<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Latvian Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Latvian Bible (NT): 2 Corinthians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="co1.htm">Previous</A>&nbsp;
<A HREF="gal.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Latvian Bible: 2 Corinthians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;P&#257;vils, saska&#326;&#257; ar Dieva pr&#257;tu J&#275;zus Kristus apustulis, un br&#257;lis Timotejs Dieva draudzei, kas ir Korint&#257;, un visiem sv&#275;tajiem vis&#257; Ahaj&#257;:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#381;&#275;last&#299;ba jums un miers no m&#363;su Dieva T&#275;va un Kunga J&#275;zus Kristus!</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Slav&#275;ts lai Dievs un m&#363;su Kunga J&#275;zus Kristus T&#275;vs, &#382;&#275;lsird&#299;bas T&#275;vs un katras iepriecin&#257;&#353;anas Dievs,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Kas m&#363;s iepriecina vis&#257;s m&#363;su b&#275;d&#257;s, lai ar&#299; m&#275;s pa&#353;i var&#275;tu iepriecin&#257;t tos, kas cie&#353; vis&#257;das apspie&#353;anas, ar to m&#257;c&#299;bu, ar k&#257;du Dievs m&#363;s iepriecina.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Jo k&#257; Kristus cie&#353;anas p&#257;rpiln&#299;gi m&#363;s piemekl&#275;, t&#257;pat p&#257;rpiln&#299;b&#257; n&#257;k p&#257;r mums iepriecin&#257;jumi caur Kristu.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Bet ja m&#275;s cie&#353;am b&#275;das, tad tas j&#363;su pam&#257;c&#299;&#353;anai un pest&#299;&#353;anai; kad tiekam iepriecin&#257;ti, tad tas j&#363;su iepriecin&#257;&#353;anai; ja m&#275;s tiekam pamudin&#257;ti, tad tas j&#363;su pamudin&#257;&#353;anai un gl&#257;b&#353;anai. Tas dara to, ka j&#363;s panesat t&#257;s pa&#353;as cie&#353;anas, kuras m&#275;s cie&#353;am,</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Lai m&#363;su cer&#299;ba par jums b&#363;tu stipra, zin&#257;dami, ka j&#363;s b&#363;siet l&#299;dzdal&#299;bnieki iepriecin&#257;jum&#257;, t&#257;pat k&#257; esat cie&#353;an&#257;s.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Jo m&#275;s negribam j&#363;s, br&#257;&#316;i, atst&#257;t nezi&#326;&#257; par m&#363;su b&#275;d&#257;m, kas m&#363;s piemekl&#275;ja &#256;zij&#257;. P&#257;rm&#275;r&#299;gi un p&#257;ri sp&#275;kiem m&#275;s bij&#257;m apspiesti, t&#257; ka pat dz&#299;vot apnika.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;M&#275;s sev&#299; bij&#257;m p&#257;rliecin&#257;ti, ka mums j&#257;mirst, t&#257; ka vairs nepa&#316;&#257;v&#257;mies uz sevi, bet uz Dievu, kas uzmodina miru&#353;os.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Vi&#326;&#353; m&#363;s gl&#257;bis un gl&#257;bj no tik liel&#257;m briesm&#257;m: uz Vi&#326;u m&#275;s ceram, ka Vi&#326;&#353; ar&#299; turpm&#257;k m&#363;s gl&#257;bs.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Ar&#299; j&#363;s pal&#299;dziet, aizl&#363;gdami par mums, lai par mums pie&#353;&#311;irto &#382;&#275;last&#299;bu, ko daudzi izl&#363;gu&#353;i, no daudz&#257;m mut&#275;m tiktu izteikta pateic&#299;ba par mums.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Bet m&#363;su gods ir m&#363;su sirdsapzi&#326;as liec&#299;ba, ka m&#275;s sirds vienk&#257;r&#353;&#299;b&#257; un va&#316;sird&#299;b&#257; uz Dievu, ne mies&#299;g&#257; gudr&#299;b&#257;, bet Dieva &#382;&#275;last&#299;b&#257; staig&#257;jam &#353;in&#299; pasaul&#275;, it sevi&#353;&#311;i starp jums.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Jo m&#275;s nerakst&#257;m jums cita nek&#257;, k&#257; tikai to, ko j&#363;s las&#299;j&#257;t un atzin&#257;t. Bet es ceru, ka j&#363;s l&#299;dz galam to atz&#299;siet.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Un k&#257; j&#363;s pa da&#316;ai saprat&#257;t, ka m&#275;s esam j&#363;su gods, t&#257; ar&#299; j&#363;s esat m&#363;su - m&#363;su Kunga J&#275;zus Kristus dien&#257;.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Un &#353;in&#299; p&#257;rliec&#299;b&#257; es agr&#257;k grib&#275;ju aiziet pie jums, lai par&#257;d&#299;tu divk&#257;r&#353;u labv&#275;l&#299;bu,</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Un no jums aiziet un Ma&#311;edoniju, bet no Ma&#311;edonijas atkal n&#257;kt pie jums, lai j&#363;s mani pavad&#299;tu uz J&#363;deju.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Bet kad es t&#257; l&#275;mu, vai es to dar&#299;ju vieglpr&#257;t&#299;gi? Vai mani nodomi ir tikai mies&#299;gi nodomi, t&#257; ka pie manis ir dr&#299;z &#8216;j&#257;&#8217;, dr&#299;z &#8216;n&#275;&#8217;?</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Bet k&#257; Dievs ir uzticams, t&#257; m&#363;su runa jums nav reiz&#275; &#8216;j&#257;&#8217; un &#8216;n&#275;&#8217;.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Jo Dieva D&#275;ls J&#275;zus Kristus, ko es un Silvans, un Timotejs jums sludin&#257;j&#257;m, nav rez&#275; &#8216;j&#257;&#8217; un &#8216;n&#275;&#8217;, bet Vi&#326;&#257; bija &#8216;j&#257;&#8217;.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Jo cik ir Dieva apsol&#299;&#353;anu, t&#257;s ir Vi&#326;&#257; &#8216;j&#257;&#8217;: t&#257;p&#275;c ar&#299; caur Vi&#326;u &#8216;amen&#8217; Dievam mums par godu.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Bet tas, kas stiprina m&#363;s un j&#363;s Krist&#363; un kas m&#363;s svaid&#299;ja, ir Dievs.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Vi&#326;&#353; m&#363;s apz&#299;mogoja un deva Gara &#311;&#299;lu m&#363;su sird&#299;s.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Pie savas dv&#275;seles piesaucu Dievu par liecinieku, ka es, j&#363;s saudz&#275;dams, neg&#257;ju vairs uz Korintu ne t&#257;p&#275;c, ka m&#275;s j&#363;su tic&#299;bu grib&#275;tu p&#257;rvald&#299;t, bet lai pal&#299;dz&#275;tu j&#363;su priek&#257;, jo j&#363;s past&#257;vat tic&#299;b&#257;.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Bet es pats sev&#299; ap&#326;&#275;mos pie jums ar skumj&#257;m vairs nen&#257;kt.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Jo ja es j&#363;s apb&#275;dinu, tad kas mani iepriecin&#257;s, ja ne tas, ko es apb&#275;din&#257;ju?</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;T&#257;p&#275;c es jums to rakst&#299;ju, lai, atn&#257;kot, man neb&#363;tu b&#275;das uz b&#275;d&#257;m par tiem, par kuriem man vajadz&#275;ja priec&#257;ties; es uzticos jums visiem, jo mans ir ar&#299; j&#363;su visu prieks.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Jo es jums rakst&#299;ju liel&#257;s b&#275;d&#257;s un sirds bail&#275;s, r&#363;gti raud&#257;dams, nevis lai j&#363;s skumtu, bet lai j&#363;s zin&#257;tu, cik &#316;oti es j&#363;s m&#299;lu.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Ja k&#257;ds apb&#275;din&#257;ja, tad ne mani vien, bet, lai neapvainotu visus, pa da&#316;ai ar&#299; j&#363;s.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;T&#257;dam pietiek soda, ko vair&#257;kums vi&#326;am uzlicis.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Pret&#275;ji tam lab&#257;k piedodiet un ieprieciniet vi&#326;u, lai to nenom&#257;c p&#257;r&#257;k lielas b&#275;das!</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;T&#257;p&#275;c es j&#363;s uzaicinu, lai j&#363;s par&#257;d&#299;tu vi&#326;am m&#299;lest&#299;bu.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Jo tamd&#275;&#316; es jums ar&#299; rakst&#299;ju, lai p&#257;rliecin&#257;tos par jums, vai j&#363;s vis&#257; esat paklaus&#299;gi.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Bet kam j&#363;s ko piedev&#257;t, tam ar&#299; es piedevu; jo ja es k&#257;dam piedevu, tad piedevu j&#363;su d&#275;&#316; Kristus v&#257;rd&#257;,</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Lai s&#257;tans m&#363;s nepieviltu, jo vi&#326;a nodomi mums ir zin&#257;mi.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Bet kad es non&#257;cu Troad&#257; Kristus eva&#326;&#291;&#275;lija d&#275;&#316; un durvis Kung&#257; man bija atv&#275;rtas,</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Mans gars neatrada mieru, t&#257;p&#275;c ka nesastapu savu br&#257;li Titu. Atvad&#299;jies no vi&#326;iem, es aizg&#257;ju uz Ma&#311;edoniju.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Bet lai pateic&#299;ba Dievam, kas mums liek uzvar&#275;t J&#275;z&#363; Krist&#363; un caur mums izplata Vi&#326;a atzi&#326;as smar&#382;u vis&#257;s viet&#257;s,</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Jo Dievam m&#275;s esam Kristus lab&#257; smar&#382;a tiem, kas tiek izgl&#257;bti, un tiem, kas iet pazu&#353;an&#257;:</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Vieniem gan n&#257;ves smar&#382;a n&#257;vei, bet citiem dz&#299;v&#299;bas smar&#382;a dz&#299;v&#299;bai. Un kas tam ir piem&#275;rots?</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;M&#275;s neviltojam Dieva v&#257;rdu k&#257; daudzi citi, bet m&#275;s run&#257;jam no skaidras sirds k&#257; no Dieva, - Dieva priek&#353;&#257;, Kristus v&#257;rd&#257;.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Vai m&#275;s atkal s&#257;kam sevi ieteikt? Vai mums vajadz&#299;gi ieteik&#353;anas raksti pie jums vai no jums k&#257; da&#382;iem citiem?</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;J&#363;s esat m&#363;su v&#275;stule, kas ierakst&#299;ta m&#363;su sird&#299;s un ko paz&#299;st un lasa visi cilv&#275;ki.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Ir redzams, ka j&#363;s esat Kristus v&#275;stule, ko m&#275;s esam sast&#257;d&#299;ju&#353;i un uzrakst&#299;ju&#353;i ne ar tinti, bet ar dz&#299;v&#257; Dieva Garu, ne uz akmens, bet uz mies&#299;g&#257;m sirds pl&#257;ksn&#275;m.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Bet t&#257;da pa&#316;&#257;v&#299;ba mums ir uz Dievu caur Kristu;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ne t&#257;p&#275;c, ka m&#275;s b&#363;tu no sevis sp&#275;j&#299;gi dom&#257;t it k&#257; no sevis, bet m&#363;su sp&#275;jas ir no Dieva.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Vi&#326;&#353; ar&#299; mums devis sp&#275;jas kalpot Jaunajai der&#299;bai, ne burtam, bet garam, jo burts nokauj, bet gars atdz&#299;vina.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Bet ja kalpo&#353;anai n&#257;vei, kas burtiem bija iekalta akmen&#299;, bija t&#257;da god&#299;ba, ka Izra&#275;&#316;a b&#275;rni nevar&#275;ja skat&#299;ties Mozus sej&#257; vi&#326;a vaiga spo&#382;uma d&#275;&#316;, kas bija p&#257;rejo&#353;s,</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Vai tad gara kalpo&#353;anai neb&#363;s daudz liel&#257;ka god&#299;ba?</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Ja jau pazudin&#257;&#353;anas kalpo&#353;anai ir sava god&#299;ba, tad daudz vair&#257;k &#353;&#299; god&#299;ba p&#257;rpiln&#299;b&#257; ir taisn&#299;bas kalpo&#353;anai.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Toreiz&#275;j&#257; god&#299;ba vairs nav god&#299;ba &#353;&#299;s p&#257;rlieku liel&#257;s god&#299;bas d&#275;&#316;.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Ja jau izn&#299;c&#299;gajam ir sava god&#299;ba, tad jo vair&#257;k god&#299;ba ir tam, kas paliek.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;T&#257; k&#257; mums ir t&#257;da cer&#299;ba, m&#275;s r&#299;kojamies liel&#257; pa&#316;&#257;v&#299;b&#257;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Un ne k&#257; Mozus, kas apsedza savu vaigu, lai Izra&#275;&#316;a b&#275;rni neredz&#275;tu vi&#326;a sej&#257; to, kam j&#257;izz&#363;d.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Bet vi&#326;u pr&#257;ts ir nocietin&#257;ts. Jo l&#299;dz pat &#353;ai dienai, lasot Veco Der&#299;bu, tas pats aizsegs paliek neatsegts (jo ar Kristu tas izz&#363;d).</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Bet l&#299;dz &#353;ai dienai, kad lasa Mozu, sega paliek p&#257;rkl&#257;ta p&#257;r vi&#326;u sird&#299;m.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Bet tikko k&#257;ds atgrie&#382;as pie Kunga, sega tiek no&#326;emta.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Kungs ir Gars; bet kur Kunga Gars, tur br&#299;v&#299;ba.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Un m&#275;s visi, kad atkl&#257;t&#257;m sej&#257;m skat&#257;mies Kunga god&#299;b&#257;, it k&#257; no Kunga Gara tiekam p&#257;rveidoti tan&#299; pat att&#275;l&#257; no spo&#382;uma spo&#382;um&#257;.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;T&#257;d&#275;&#316; m&#275;s nepagurstam, atrazdamies &#353;in&#299; kalpo&#353;an&#257;, jo &#382;&#275;lsird&#299;ba mums to uztic&#275;jusi.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Bet m&#275;s, atteiku&#353;ies no slepeniem, negod&#299;giem pa&#326;&#275;mieniem, nedz&#299;vojam vilt&#299;b&#257; un neviltojam Dieva v&#257;rdu. M&#275;s, atkl&#257;ti sludin&#257;dami paties&#299;bu, nov&#275;lam sevi katrai cilv&#275;ku sirdsapzi&#326;ai Dieva priek&#353;&#257;.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Ja m&#363;su eva&#326;&#291;&#275;lijs ir aizkl&#257;ts, tad tikai tiem tas aizkl&#257;ts, kas iet pazu&#353;an&#257;.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Netic&#299;gajiem &#353;&#299;s pasaules dievs ir apstulbin&#257;jis pr&#257;tu, lai tiem nesp&#299;d&#275;tu Dieva att&#275;la - Kristus god&#299;bas eva&#326;&#291;&#275;lija gaisma.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Jo m&#275;s nesludin&#257;m pa&#353;i sevi, bet m&#363;su Kungu J&#275;zu Kristu. M&#275;s esam j&#363;su kalpi J&#275;z&#363;.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Jo Dievs, kas lika no tumsas sp&#299;d&#275;t gaismai, pats atsp&#299;d&#275;ja m&#363;su sird&#299;s, lai apgaismotu Dieva god&#299;bas atz&#299;&#353;anu J&#275;zus Kristus vaig&#257;.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Bet &#353;o d&#257;rgumu m&#275;s glab&#257;jam m&#257;la traukos, lai sp&#275;ka p&#257;rpiln&#299;ba b&#363;tu ne no mums, bet no Dieva.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;No visurienes m&#275;s cie&#353;am apspie&#353;anu, bet neesam nom&#257;kti; esam tr&#363;kum&#257;, bet neesam izmisu&#353;i.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;M&#275;s cie&#353;am vaj&#257;&#353;anas, bet neesam atst&#257;ti; tiekam satriekti, bet neejam boj&#257;.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;M&#275;s vienm&#275;r nesam J&#275;zus n&#257;ves cie&#353;anas sav&#257;s mies&#257;s, lai ar&#299; J&#275;zus dz&#299;v&#299;ba par&#257;d&#299;tos m&#363;su mirst&#299;gaj&#257; mies&#257;.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Jo vienm&#275;r m&#275;s, kas dz&#299;vojam, J&#275;zus d&#275;&#316; esam padoti n&#257;vei, lai J&#275;zus dz&#299;v&#299;ba par&#257;d&#299;tos m&#363;su mirst&#299;gaj&#257; mies&#257;.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;T&#257;tad n&#257;ve darbojas m&#363;sos, dz&#299;v&#299;ba - j&#363;sos.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Bet mums ir tas pats tic&#299;bas gars, k&#257; rakst&#299;ts: Es tic&#275;ju, t&#257;p&#275;c es run&#257;ju; ar&#299; m&#275;s ticam un t&#257;p&#275;c run&#257;jam,</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Zin&#257;dami, ka Tas, kas uzmodin&#257;ja J&#275;zu, ar&#299; m&#363;s uzmodin&#257;s l&#299;dz ar J&#275;zu un nost&#257;d&#299;s kop&#257; ar jums.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Jo tas viss j&#363;su d&#275;&#316;, lai ar daudzu pateic&#299;bu p&#257;rpiln&#299;b&#257; b&#363;tu &#382;&#275;last&#299;ba Dieva liel&#257;kam godam.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;T&#257;p&#275;c m&#275;s nepagurstam, un lai gan m&#363;su &#257;r&#299;gais cilv&#275;ks izn&#299;kst, iek&#353;&#275;jais tom&#275;r diendien&#257; atjaunojas.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Jo tagad&#275;j&#257;s apspie&#353;anas, kas ir &#299;slaic&#299;gas un vieglas, dod mums p&#257;rm&#275;r&#299;gu, m&#363;&#382;&#299;gu god&#299;bu, kas atsver visu,</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Ja m&#275;s ne&#326;emam v&#275;r&#257; to, kas redzams, bet to, kas nav redzams. Jo tas, ko redzam, ir laic&#299;gs, bet neredzamais ir m&#363;&#382;&#299;gs.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Kad m&#363;su &#353;&#299;s dz&#299;ves laic&#299;gais miteklis b&#363;s nojaukts, m&#275;s zin&#257;m, ka mums no Dieva ir m&#363;&#382;&#299;gs m&#257;joklis debes&#299;s, kas nav rok&#257;m celts.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Jo &#353;in&#299; m&#275;s nop&#363;&#353;amies, ilgodamies b&#363;t iet&#275;rpti tan&#299; m&#257;jokl&#299;, kas ir no debes&#299;m,</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Un, ja b&#363;sim iet&#275;rpti, neb&#363;sim kaili.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Jo m&#275;s, &#353;in&#299; telt&#299; b&#363;dami, apgr&#363;tin&#257;ti nop&#363;&#353;amies, negrib&#275;dami, lai m&#363;s iz&#291;&#275;rbj, bet lai p&#257;r&#291;&#275;rbj, dz&#299;vei aprijot mirst&#299;go.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Bet Dievs ir tas, kas m&#363;s tam sagatavojis un devis Garu &#311;&#299;l&#257;.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;T&#257;p&#275;c mums vienm&#275;r ir stipra p&#257;rliec&#299;ba un zin&#257;m, ka m&#275;s, kam&#275;r esam &#353;in&#299; mies&#257;, no Kunga esam t&#257;lu,</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;(Jo m&#275;s v&#275;l dz&#299;vojam tic&#299;b&#257;, bet ne redz&#275;&#353;an&#257;.)</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Bet mums ir v&#275;l&#275;&#353;an&#257;s un stipra griba lab&#257;k aiziet no &#353;&#299;s miesas un b&#363;t Kunga kl&#257;tb&#363;tn&#275;.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Un t&#257;p&#275;c mes cen&#353;amies vai nu promb&#363;tn&#275;, vai kl&#257;tb&#363;tn&#275; Vi&#326;am b&#363;t pat&#299;kami.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Jo mums visiem j&#257;st&#257;jas Kristus so&#291;a kr&#275;sla priek&#353;&#257;, lai katrs sa&#326;emtu attiec&#299;gi tam, ko vi&#326;&#353;, b&#363;dams sav&#257; mies&#257;, labu vai &#316;aunu dar&#299;jis.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;T&#257;tad, paz&#299;dami bij&#299;bu pret Kungu, m&#275;s p&#257;rliecin&#257;m cilv&#275;kus. Bet Dievs m&#363;s paz&#299;st, un es ceru, ka ar&#299; j&#363;su sirdsapzi&#326;as m&#363;s paz&#299;st.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;M&#275;s jums sevi atkal neieteicam, bet jums dodam iemeslu ar mums lepoties, lai j&#363;s var&#275;tu atbild&#275;t tiem, kas liel&#257;s ar &#257;ri&#353;&#311;&#299;go, bet ne ar to, kas sird&#299;.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Ja aizraujamies l&#299;dz nepr&#257;tam, tas Dievam; ja r&#299;kojamies apdom&#299;gi, tas j&#363;su lab&#257;.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Jo Kristus m&#299;lest&#299;ba m&#363;s skubina, kad apdom&#257;jam to: ja viens miris par visiem, tad m&#275;s visi ir miru&#353;i.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Bet par visiem mira Kristus, lai tie, kas dz&#299;vo, nedz&#299;vo vairs sev, bet Tam, kas par vi&#326;iem miris un aug&#353;&#257;mc&#275;lies.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;T&#257;p&#275;c no &#353;&#299; br&#299;&#382;a m&#275;s neviena nepaz&#299;stam mies&#299;gi; un ja m&#275;s Kristu esam pazinu&#353;i mies&#299;gi, tad tagad vairs t&#257; nepaz&#299;stam.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;T&#257;tad, ja kas ir Krist&#363;, tas ir jauns rad&#299;jums; vecais ir pag&#257;jis; l&#363;k, viss k&#316;uvis jauns.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Bet viss no Dieva, kas m&#363;s samierin&#257;ja ar sevi caur Kristu un deva mums samierin&#257;&#353;an&#257;s kalpo&#353;anu.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Jo Dievs caur Kristu samierin&#257;ja pasauli ar sevi, nepieskait&#299;dams tiem vi&#326;u gr&#275;kus un ielikdams m&#363;sos samierin&#257;&#353;an&#257;s v&#257;rdu.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Kristus viet&#257; m&#275;s izpild&#257;m s&#363;t&#299;bu, it k&#257; Dievs pam&#257;c&#299;tu caur mums. Kristus viet&#257; m&#275;s j&#363;s l&#363;dzam: samierinieties ar Dievu!</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;To, kas gr&#275;ka nepazina, Vi&#326;&#353; m&#363;su d&#275;&#316; padar&#299;ja par gr&#275;ku, lai m&#275;s caur Vi&#326;u k&#316;&#363;tu Dieva taisn&#299;ba.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;B&#363;dami j&#363;su l&#299;dzstr&#257;dnieki, m&#275;s atg&#257;din&#257;m, lai j&#363;s nesa&#326;emtu Dieva &#382;&#275;last&#299;bu velt&#299;gi.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Jo Vi&#326;&#353; saka: &#382;&#275;last&#299;bas laik&#257; es tevi paklaus&#299;ju un pest&#299;&#353;anas dien&#257; es tev pal&#299;dz&#275;ju. L&#363;k, tagad ir &#382;&#275;last&#299;bas laiks, l&#363;k, tagad pest&#299;&#353;anas diena.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;M&#275;s nevienam nek&#257;du apgr&#275;c&#299;bu nedodam, lai m&#363;su kalpo&#353;ana netiktu nopelta;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Bet ka vis&#257; esam Dieva kalpi, m&#275;s pier&#257;d&#257;m liel&#257; paciet&#299;b&#257;, b&#275;d&#257;s, tr&#363;kum&#257; un bail&#275;s,</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#352;aust&#299;&#353;an&#257;, cietumos, uztraukumos, darb&#257;, negul&#275;&#353;an&#257;, gav&#275;n&#299;,</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;&#352;&#311;&#299;st&#299;b&#257;, zin&#257;&#353;an&#257;, l&#275;npr&#257;t&#299;b&#257;, laipn&#299;b&#257;, Sv&#275;taj&#257; Gar&#257;, neviltot&#257; m&#299;lest&#299;b&#257;,</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Paties&#299;bas v&#257;rd&#257;, Dieva sp&#275;k&#257;, ar taisn&#299;bas iero&#269;iem pa labi un pa kreisi,</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Ar godu un negodu, ar neslavu un labu slavu, it k&#257; viltnieki un tom&#275;r paties&#299;gi; k&#257; nepaz&#299;stami un tom&#275;r zin&#257;mi;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;K&#257; mir&#275;ji, un, l&#363;k, m&#275;s dz&#299;vojam; k&#257; &#353;aust&#299;ti, bet nenon&#257;v&#275;ti;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;K&#257; noskumu&#353;i, bet vienm&#275;r priec&#299;g&#299;; k&#257; tr&#363;kumciet&#275;ji, bet kas daudzus dara bag&#257;tus; k&#257; t&#257;di, kam nek&#257; nav un tom&#275;r ir viss.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Korintie&#353;i, m&#275;s jums atkl&#257;ti sak&#257;m, m&#363;su sirds ir pla&#353;i atv&#275;rt.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;M&#275;s pret jums neesam &#353;aursird&#299;gi, bet j&#363;s pret mums esat &#353;aursird&#299;gi.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;T&#257; k&#257; j&#363;s sa&#326;emat to pa&#353;u algu, es k&#257; b&#275;rniem jums saku: k&#316;&#363;stiet ar&#299; j&#363;s atv&#275;rt&#257;ki!</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Nevelciet j&#363;gu kop&#257; ar netic&#299;gajiem, jo kas kop&#275;js ir taisn&#299;bai ar netaisn&#299;bu? Vai k&#257;da sadraudz&#299;ba gaismai ar tumsu?</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Bet k&#257;da saska&#326;a Kristum ar Beli&#257;lu? Vai k&#257;da da&#316;a ir tic&#299;gajam ar netic&#299;go?</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Bet k&#257; sader Dieva sv&#275;tn&#299;ca ar elkiem? Jo j&#363;s esat dz&#299;v&#257; Dieva sv&#275;tn&#299;ca, k&#257; Dievs to saka: es vi&#326;os m&#257;jo&#353;u un starp vi&#326;iem staig&#257;&#353;u, un es b&#363;&#353;u vi&#326;u Dievs, un vi&#326;i b&#363;s mana tauta.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;T&#257;p&#275;c aizejiet no vi&#326;u vidus un no&#353;&#311;irieties, saka Kungs, un net&#299;ram nepieskarieties!</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Un es j&#363;s pie&#326;em&#353;u, un es b&#363;&#353;u jums T&#275;vs, un j&#363;s b&#363;siet mani d&#275;li un meitas, saka vissp&#275;c&#299;gais Kungs.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Vism&#299;&#316;ie, t&#257; k&#257; mums ir t&#257;di apsol&#299;jumi, t&#299;r&#299;simies no katra miesas un gara traipa un Dieva bij&#299;b&#257; sekm&#275;sim savu sv&#275;ttap&#353;anu!</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Pie&#326;emiet m&#363;s! M&#275;s nevienam neesam netaisn&#299;bu nodar&#299;ju&#353;i, nevienu noties&#257;ju&#353;i, nevienu apg&#257;ju&#353;i.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Ne j&#363;su noties&#257;&#353;anai es to saku, jo es jau agr&#257;k teicu, ka j&#363;s esat m&#363;su sird&#299;s, lai kop&#257; mirtu un kop&#257; dz&#299;votu.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Es piln&#299;gi pa&#316;aujos uz jums, es esmu &#316;oti lepns uz jums. Iepriecin&#257;juma pilns, es p&#257;rpiln&#299;b&#257; izj&#363;tu prieku vis&#257;s m&#363;su b&#275;d&#257;s.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Jo, kad non&#257;c&#257;m Ma&#311;edonij&#257;, m&#363;su miesai nebija nek&#257;da miera, bet izciet&#257;m vis&#257;das b&#275;das: no &#257;rienes uzbrukumus, iek&#353;ien&#275; bailes.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Bet Dievs, kas iepriecina pazem&#299;gos, Titam atn&#257;kot, iepriecin&#257;ja ar&#299; m&#363;s.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Bet nevien vi&#326;a atn&#257;k&#353;ana, bet ar&#299; iepriecin&#257;jums ar k&#257;du j&#363;s vi&#326;u iepriecin&#257;j&#257;t, jo vi&#326;&#353; mums st&#257;st&#299;ja par j&#363;su r&#363;p&#275;m par mani, t&#257; ka es v&#275;l vair&#257;k priec&#257;jos.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Es neno&#382;&#275;loju, ka es j&#363;s apb&#275;din&#257;ju ar savu v&#275;stuli. Ja man ar&#299; bija &#382;&#275;l, redzot, ka t&#257; v&#275;stule (kaut vai uz br&#299;di) j&#363;s apb&#275;din&#257;jusi,</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Tad tagad es priec&#257;jos ne t&#257;p&#275;c, ka j&#363;s bij&#257;t noskumu&#353;i, bet t&#257;p&#275;c, ka noskum&#257;t, lai gandar&#299;tu; jo j&#363;s noskum&#257;t p&#275;c Dieva pr&#257;ta, lai j&#363;s m&#363;su d&#275;&#316; nek&#257;d&#257; zi&#326;&#257; neciestu zaud&#275;jumu.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Jo Dievam pat&#299;kamas skumjas rada noteiktu gandar&#299;jumu pest&#299;&#353;anai, bet pasaul&#299;g&#257;s skumjas nes n&#257;vi.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Jo, l&#363;k, t&#257;s pa&#353;as Dievam pat&#299;kam&#257;s skumjas, ar k&#257;d&#257;m es j&#363;s apb&#275;din&#257;ju, k&#257;du r&#363;p&#299;bu t&#257;s j&#363;sos rad&#299;ju&#353;as, ar&#299; aizst&#257;v&#275;&#353;anos, ar&#299; &#299;gnumu, ar&#299; bailes, ar&#299; ilgas, ar&#299; cent&#299;bu, ar&#299; nosod&#299;&#353;anu! Katr&#257; zi&#326;&#257; j&#363;s pier&#257;d&#299;j&#257;t, ka j&#363;s &#353;in&#299; liet&#257; neesat vainojami.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;T&#257;tad, ja es jums rakst&#299;ju, tad ne t&#257; d&#275;&#316;, kas padar&#299;ja netaisn&#299;bu, un ar&#299; ne ciet&#275;ja d&#275;&#316;, bet lai par&#257;d&#299;tu t&#257;s r&#363;pes, kas mums ir j&#363;su lab&#257;</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Dieva priek&#353;&#257;. T&#257;p&#275;c m&#275;s esam apmierin&#257;ti. Bet m&#363;su apmierin&#257;jum&#257; m&#275;s v&#275;l vair&#257;k priec&#257;jamies par Tita prieku, jo j&#363;s visi atspirdzin&#257;j&#257;t vi&#326;a garu.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Un ja es j&#363;s kaut k&#257; vi&#326;am esmu cildin&#257;jis, tad neesmu palicis kaun&#257;, bet k&#257; viss, ko jums run&#257;j&#257;m, ir paties&#299;ba, t&#257; ar&#299; m&#363;su cildin&#257;&#353;ana Titam ir bijusi paties&#299;ba;</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Un, atminoties visu j&#363;su paklaus&#299;bu, vi&#326;a sirds v&#275;l vair&#257;k ir jums piev&#275;rsusies, jo j&#363;s vi&#326;u uz&#326;&#275;m&#257;t bij&#299;b&#257; un bail&#275;s.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Es priec&#257;jos, ka es vis&#257; varu uz jums pa&#316;auties.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Bet m&#275;s jums, br&#257;&#316;i, zi&#326;ojam par Dieva &#382;&#275;last&#299;bu, kas dota Ma&#311;edonijas draudz&#275;m.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Jo vi&#326;iem, lai gan daudz b&#275;du p&#257;rbaud&#299;tiem, prieks bija p&#257;rpiln&#299;b&#257;; un vi&#326;i, pa&#353;i dz&#299;vodami liel&#257; tr&#363;kum&#257;, bija &#316;oti bag&#257;ti sav&#257; sirsn&#299;b&#257;.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Es apliecinu par vi&#326;iem, ka tie attiec&#299;gi sav&#257;m sp&#275;j&#257;m un pat p&#257;ri sp&#275;j&#257;m biju&#353;i labv&#275;l&#299;gi.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;M&#363;s pierun&#257;dami, vi&#326;i &#316;oti l&#363;dza m&#363;su at&#316;auju piedal&#299;ties sv&#275;to pabalst&#299;&#353;an&#257;.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Un p&#257;ri m&#363;su cer&#299;b&#257;m vi&#326;i vispirms ziedoja sevi Kungam un tad mums saska&#326;&#257; ar Dieva pr&#257;tu.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Tad m&#275;s l&#363;dz&#257;m Titu: k&#257; vi&#326;&#353; ies&#257;cis, t&#257; lai ar&#299; pabeidz pie jums &#353;o m&#299;lest&#299;bas darbu.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Bet t&#257; k&#257; j&#363;s vis&#257; esat bag&#257;ti: gan tic&#299;b&#257;, gan v&#257;rdos, gan zin&#257;&#353;an&#257;, gan vis&#257;dos centienos un kl&#257;t v&#275;l j&#363;su m&#299;lest&#299;b&#257; iepretim mums, tad esiet bag&#257;ti ar&#299; &#353;in&#299; m&#299;lest&#299;bas darb&#257;!</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;To es nesaku pav&#275;l&#275;dams, bet, iev&#275;rojot citu cent&#299;bu, p&#257;rbaudu j&#363;su m&#299;lest&#299;bas &#299;sten&#299;bu.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Jo j&#363;s zin&#257;t m&#363;su Kunga J&#275;zus Kristus &#382;&#275;last&#299;bu, ka Vi&#326;&#353;, b&#363;dams bag&#257;ts, j&#363;su d&#275;&#316; k&#316;uvis nabags, lai Vi&#326;a nabadz&#299;b&#257; j&#363;s k&#316;&#363;tu bag&#257;ti.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;&#352;in&#299; gad&#299;jum&#257; es dodu &#353;&#257;du padomu: tas jums der&#299;gi, ka j&#363;s pag&#257;ju&#353;&#257; gad&#257; ies&#257;k&#257;t nevien ar darbu, bet ar&#299; ar labu gribu.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Bet tagad izpildiet to ar&#299; darb&#257;, lai labpr&#257;t&#299;gai gribai seko ar&#299; izpild&#299;&#353;ana no t&#257;, kas jums ir!</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Ja laba griba ir, tad t&#257; labpat&#299;kama tan&#299;, kas ir, bet ne no t&#257;, k&#257; nav.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Jo nedr&#299;kst b&#363;t, ka citu atvieglo&#353;ana j&#363;s novestu tr&#363;kum&#257;; te j&#257;b&#363;t vienl&#299;dz&#299;bai.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Tagad&#275;j&#257; laik&#257; j&#363;su p&#257;rpiln&#299;ba lai pal&#299;dz vi&#326;u tr&#363;kumam, un vi&#326;u p&#257;rpiln&#299;ba lai aizpilda j&#363;su tr&#363;kumu, lai b&#363;tu vienl&#299;dz&#299;ba, k&#257; ir rakst&#299;ts:</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Kam bija daudz, tam nebija p&#257;rpiln&#299;bas; kam bija maz, tas necieta tr&#363;kumu.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Bet lai pateic&#299;ba Dievam, kas Titam sird&#299; devis t&#257;du pat r&#363;p&#299;bu par jums.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Jo vi&#326;&#353;, pie&#326;&#275;mis manu uzaicin&#257;jumu un b&#363;dams cent&#299;bas pilns, labpr&#257;t&#299;gi aizce&#316;oja pie jums.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Reiz&#275; ar vi&#326;u m&#275;s nos&#363;t&#299;j&#257;m br&#257;li, k&#257; gods eva&#326;&#291;&#275;lija sludin&#257;&#353;an&#257; izpaudies vis&#257;s draudz&#275;s.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Un nevien tas, bet draudzes vi&#326;u iec&#275;lu&#353;as par m&#363;su ce&#316;ojuma pavadoni &#353;in&#299; m&#299;lest&#299;bas darb&#257;, ko m&#275;s str&#257;d&#257;jam Kunga godam un m&#363;su lab&#257;s gribas pier&#257;d&#299;&#353;anai.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;T&#257; m&#275;s izvair&#257;mies, lai k&#257;ds m&#363;s nenopeltu bag&#257;t&#299;go d&#257;vanu d&#275;&#316;, ko esam sav&#257;ku&#353;i;</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Jo m&#275;s r&#363;p&#275;jamies nevien par to, kas labs Dievam, bet ar&#299; cilv&#275;kiem.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Vi&#326;iem l&#299;dz m&#275;s nos&#363;t&#299;j&#257;m m&#363;su br&#257;li, kura cent&#299;bu m&#275;s bie&#382;i daudzos gad&#299;jumos esam p&#257;rbaud&#299;ju&#353;i; tagad, piln&#299;gi pa&#316;audamies uz jums, vi&#326;&#353; k&#316;uvis v&#275;l cent&#299;g&#257;ks.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Kas attiecas uz Titu, tad vi&#326;&#353; ir mans l&#299;dzgaitnieks un l&#299;dzstr&#257;dnieks j&#363;su lab&#257;; kas attiecas uz m&#363;su br&#257;&#316;iem, tad vi&#326;i ir draud&#382;u s&#363;t&#326;i un Kristus gods.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;T&#257;tad par&#257;diet vi&#326;iem savu m&#299;lest&#299;bu un attaisnojiet m&#363;su labo atsauksmi par jums visu draud&#382;u priek&#353;&#257;!</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Bet man ir lieki rakst&#299;t jums par pal&#299;dz&#299;bas darbu sv&#275;tajiem.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Jo es paz&#299;stu j&#363;su cent&#299;go garu, par ko es j&#363;s cildin&#257;ju ma&#311;edonie&#353;iem. Ar&#299; Ahaja no pag&#257;ju&#353;a gada bijusi sagatavota, bet j&#363;su cent&#299;ba pamudin&#257;jusi daudzus citus.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Bet es nos&#363;t&#299;ju br&#257;&#316;us, lai j&#363;s (k&#257; jau sac&#299;ju) b&#363;tu sagatavoti un m&#363;su di&#382;o&#353;an&#257;s par jums &#353;in&#299; zi&#326;&#257; neb&#363;tu tuk&#353;a;</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Lai tad, ja ma&#311;edonie&#353;i kop&#257; ar mani atn&#257;ktu un atrastu j&#363;s nesagatavotus, mums (neteiksim jums) neb&#363;tu j&#257;nosarkst &#353;&#299;s lietas d&#275;&#316;.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;T&#257;p&#275;c man &#353;&#311;ita, ka ir nepiecie&#353;ami l&#363;gt br&#257;&#316;us, lai vi&#326;i jau iepriek&#353; aiziet pie jums un lai sagatavo &#353;o apsol&#299;to sv&#275;t&#299;bu t&#257;, ka t&#257; b&#363;tu gatava k&#257; sv&#275;t&#299;ba, bet ne k&#257; skopums.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Bet to es saku: kas skopi s&#275;j, tas skopi p&#316;aus; un kas sv&#275;t&#299;gi s&#275;j, tas sv&#275;t&#299;gi p&#316;aus.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Katrs lai dara, k&#257; vi&#326;&#353; sav&#257; sird&#299; ap&#326;&#275;mies, ne skumdams un ne spiests, jo augstsird&#299;gu dev&#275;ju Dievs m&#299;l.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Bet Dievs ir sp&#275;j&#299;gs dot jums bag&#257;t&#299;gi vis&#257;das &#382;&#275;last&#299;bas, lai jums vienm&#275;r vis&#257; b&#363;tu vis&#257;da p&#257;rtic&#299;ba un j&#363;s b&#363;tu bag&#257;ti vis&#257;diem labiem darbiem.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;K&#257; rakst&#299;ts: Vi&#326;&#353; ir izb&#275;ris, devis nabagiem, Vi&#326;a taisn&#299;ba paliek m&#363;&#382;&#299;gi m&#363;&#382;os. (Ps 111,9)</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Bet kas dod s&#275;klu s&#275;j&#275;jam, dos ar&#299; maizi &#275;&#353;anai un vairos j&#363;su s&#275;ju un liks pieaugt j&#363;su taisn&#299;bas aug&#316;iem,</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Lai jums, kas vis&#257; bag&#257;ti, p&#257;rpiln&#299;b&#257; b&#363;tu katra labsird&#299;ba, kas m&#363;sos rada pateic&#299;bu Dievam.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Jo &#353;is pal&#299;dz&#299;bas darbs ne tikai aizpild&#299;s to, kas tr&#363;kst sv&#275;tajiem, bet p&#257;rpiln&#299;b&#257; rad&#299;s ar&#299; daudz pateic&#299;bas Dievam.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;&#352;&#299;s sekm&#299;g&#257;s labdar&#299;bas d&#275;&#316; vi&#326;i godina Dievu par j&#363;su paklaus&#299;bas apliecin&#257;jumu Kristus eva&#326;&#291;&#275;lijam un labv&#275;l&#299;go pal&#299;dz&#299;bu vi&#326;iem un citiem,</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Un vi&#326;i, l&#363;gdami Dievu par jums, ilgojas p&#275;c jums p&#257;rlieku liel&#257;s Dieva &#382;&#275;last&#299;bas d&#275;&#316;, kas ir j&#363;sos.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Dievam lai pateic&#299;ba par Vi&#326;a neizsak&#257;mo d&#257;vanu!</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Bet es, P&#257;vils, kas j&#363;su kl&#257;tb&#363;tn&#275; esot pazem&#299;gs, bet promb&#363;tn&#275; dro&#353;sird&#299;gs pret jums, l&#363;dzu j&#363;s Kristus l&#275;npr&#257;t&#299;bas un laipn&#299;bas d&#275;&#316;.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Un es j&#363;s l&#363;dzu, lai man nevajadz&#275;tu, pie jums esot, uzst&#257;ties ar t&#257;du dro&#353;sird&#299;bu, ar k&#257;du esmu ap&#326;&#275;mies uzst&#257;ties pret da&#382;iem, kas dom&#257;, ka m&#275;s dz&#299;vojam miesai.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Jo m&#275;s gan mies&#257; dz&#299;vojam, bet nekarojam mies&#299;gi.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;M&#363;su c&#299;&#326;as iero&#269;i nav mies&#299;gi, bet ar Dievu tie ir sp&#275;j&#299;gi sagraut cietok&#353;&#326;us; m&#275;s apg&#257;&#382;am l&#275;mumus</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Un katru augstpr&#257;t&#299;bu, kas pace&#316;as pret Dieva atz&#299;&#353;anu, un &#326;emam g&#363;st&#257; visus pr&#257;tus, lai tie kalpotu Kristum.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Un esam gatavi nosod&#299;t katru nepaklaus&#299;bu, tikl&#299;dz j&#363;su paklaus&#299;ba b&#363;s piln&#299;ga.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;V&#275;rojiet to, kas acu priek&#353;&#257;! Ja k&#257;ds ir sev&#299; p&#257;rliecin&#257;ts, ka vi&#326;&#353; pieder Kristum, tad lai tas pats sevi padom&#257;: k&#257; vi&#326;&#353; pieder Kristum, t&#257; ar&#299; m&#275;s.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Un ja es v&#275;l vair&#257;k lepotos ar varu, ko Kungs mums devis j&#363;su stiprin&#257;&#353;anai, bet ne j&#363;su grau&#353;anai, ar&#299; tad es nepalik&#353;u kaun&#257;.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Bet nedom&#257;jiet, ka es ar v&#275;stul&#275;m grib&#275;tu j&#363;s iebaid&#299;t!</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Jo tie gan saka, ka vi&#326;a v&#275;stules ir svar&#299;gas un sp&#275;c&#299;gas, bet vi&#326;a person&#299;g&#257; uzst&#257;&#353;an&#257;s ir v&#257;ja, un vi&#326;a runa nenoz&#299;m&#299;ga.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;T&#257;di lai iegaum&#275; sekojo&#353;o: k&#257;di m&#275;s esam promb&#363;tn&#275; v&#257;rdos sav&#257;s v&#275;stul&#275;s, t&#257;di ar&#299; kl&#257;tesot darbos.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Jo m&#275;s neuzdro&#353;in&#257;mies sevi pieskait&#299;t vai piel&#299;dzin&#257;t t&#257;diem, kas sevi ieteic; bet m&#275;s m&#275;rojam sevi p&#275;c t&#257;, kas m&#275;s sev&#299; esam un sal&#299;dzin&#257;m sevi ar mums pa&#353;iem.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Bet m&#275;s neleposimies p&#257;rm&#275;r&#299;gi, bet saska&#326;&#257; ar m&#275;ra paraugu, ko Dievs mums spraudis. P&#275;c &#353;&#299; m&#275;ra m&#275;s sniedzamies l&#299;dz jums.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;M&#275;s nep&#257;rsp&#299;l&#275;jam, it k&#257; m&#275;s neb&#363;tu non&#257;ku&#353;i l&#299;dz jums; m&#275;s ta&#269;u atnes&#257;m jums Kristus eva&#326;&#291;&#275;liju.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;M&#275;s bez m&#275;ra neliel&#299;simies ar sve&#353;iem darbiem, bet m&#275;s ceram, ka, pieaugot j&#363;su tic&#299;bai, m&#275;s savas darb&#299;bas apjom&#257; ieg&#363;sim j&#363;su atzin&#299;bu p&#257;rpiln&#299;b&#257;,</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Lai var&#275;tu sludin&#257;t eva&#326;&#291;&#275;liju p&#257;ri j&#363;su robe&#382;&#257;m, nemaz nedi&#382;ojoties ar to, kas jau padar&#299;ts sve&#353;&#257; darba lauk&#257;.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Bet kas liel&#257;s, lai liel&#257;s Kung&#257;!</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Jo ne tas ir cien&#299;gs, kas sevi ieteic, bet ko Kungs ieteic.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Kaut j&#363;s mazliet paciestu mani man&#257; nepr&#257;t&#299;b&#257;! Bet j&#363;s jau cie&#353;at mani.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Jo es cen&#353;os par jums ar Dieva cent&#299;bu; es saderin&#257;ju j&#363;s vienam V&#299;ram, lai k&#257; nevain&#299;gu jaunavu st&#257;d&#299;tu Kristum priek&#353;&#257;.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Bet es baidos, ka j&#363;s neatkristu no Kristus vienk&#257;r&#353;&#299;bas un j&#363;su domas netiktu sagand&#275;tas, t&#257;pat k&#257; &#269;&#363;ska piev&#299;la Ievu ar savu vilt&#299;bu.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Bet ja k&#257;ds n&#257;k un sludina citu Kristu nek&#257; to, ko esam sludin&#257;ju&#353;i, vai sa&#326;emat citu garu nek&#257; to, ko esat sa&#326;&#275;mu&#353;i, vai citu eva&#326;&#291;&#275;liju, nek&#257; to, ko pie&#326;&#275;mu&#353;i, tad j&#363;s to labpr&#257;t cie&#353;at.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Man &#353;&#311;iet, ka es ne maz&#257;k par tiem di&#382;apustu&#316;iem esmu dar&#299;jis.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Lai ar&#299; es esmu neveikls run&#257;&#353;an&#257;, tad tom&#275;r ne atzi&#326;&#257;; to m&#275;s jums visum&#257; pier&#257;d&#299;j&#257;m.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Vai tad es esmu gr&#275;kojis, sevi pazemodams, lai j&#363;s paaugstin&#257;tu? Jo es sludin&#257;ju Dieva eva&#326;&#291;&#275;liju bez atl&#299;dz&#299;bas.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Citas draudzes es esmu izmantojis, sa&#326;emdams no t&#257;m pabalstu, lai kalpotu jums.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Un kad biju pie jums un cietu tr&#363;kumu, es nevienu neapgr&#363;tin&#257;ju, bet to, kas man tr&#363;ka, aizpild&#299;ja br&#257;&#316;i, kas man atn&#257;ca no Ma&#311;edonijas; jums es vis&#257; kalpoju un kalpo&#353;u bez apgr&#363;tin&#257;&#353;anas.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;K&#257; Kristus paties&#299;ba man&#299; ir, t&#257; &#353;o godu Ahajas apgabal&#257; neviens man nevar at&#326;emt.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;K&#257;p&#275;c? Vai t&#257;p&#275;c, ka es j&#363;s nem&#299;lu? Dievs to zina!</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Bet ko es daru, to ar&#299; dar&#299;&#353;u, lai nedotu iesp&#275;ju tiem, kas mekl&#275; izdev&#299;bu savai liel&#299;bai, l&#299;dzin&#257;ties ar mums.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Jo t&#257;di viltus apustu&#316;i ir vilt&#299;gi str&#257;dnieki, kas izliekas par Kristus apustu&#316;iem.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Nav ar&#299; br&#299;nums, jo pats s&#257;tans izliekas par gaismas e&#326;&#291;eli!</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;T&#257;p&#275;c nav nekas sevi&#353;&#311;s, ja vi&#326;a kalpi izliekas par taisn&#299;bas kalpiem; bet k&#257;di vi&#326;u darbi, t&#257;ds b&#363;s ar&#299; gals.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Es atkal saku (lai neviens netur mani par nepr&#257;t&#299;gu; bet ja jau t&#257;, tad pie&#326;emiet mani k&#257; nepr&#257;t&#299;gu, lai ar&#299; es var&#275;tu mazliet paliel&#299;ties).</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Ko es saku &#353;in&#299; di&#382;o&#353;an&#257;s liet&#257;, to es nesaku p&#275;c Dieva pr&#257;ta, bet it k&#257; nepr&#257;t&#257;.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Bet ja daudzi liel&#257;s tan&#299;, kas attiecas uz miesu, tad ar&#299; es liel&#299;&#353;os.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Jo j&#363;s, pa&#353;i pr&#257;t&#299;gi b&#363;dami, labpr&#257;t cie&#353;at nepr&#257;t&#299;gos.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;J&#363;s panesat, ja k&#257;ds j&#363;s verdzina, ja k&#257;ds izmanto, ja k&#257;ds ko at&#326;em, ja k&#257;ds liel&#257;s, ja k&#257;ds j&#363;s sit sej&#257;.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Sev par kaunu es saku, ka &#353;in&#299; zi&#326;&#257; m&#275;s bij&#257;m v&#257;ji. Bet ja k&#257;ds uzdro&#353;in&#257;s lepoties (to saku nepr&#257;t&#257;), tad uzdro&#353;inos ar&#299; es.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Tie ir ebreji, ar&#299; es; tie ir izra&#275;lie&#353;i, ar&#299; es; tie ir &#256;brahama p&#275;cn&#257;c&#275;ji, ar&#299; es.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Tie ir Kristus kalpi (es run&#257;ju k&#257; nepr&#257;t&#299;gais), v&#275;l vair&#257;k es t&#257;ds esmu: daudzos darbos, vair&#257;kk&#257;rt cietumos, bezm&#275;ra &#353;aust&#299;&#353;an&#257;, bie&#382;i n&#257;ves briesm&#257;s.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;No j&#363;diem piecas reizes sa&#326;&#275;mu pa &#269;etrdesmit sitienu, atskaitot vienu.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Tr&#299;s rezes tiku r&#299;kst&#275;m &#353;aust&#299;ts, vienreiz akme&#326;iem m&#275;t&#257;ts, tr&#299;s reizes izcietu ku&#291;a boj&#257; eju, diennakti biju j&#363;ras dzelm&#275;;</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Bie&#382;i biju ce&#316;ojumos, upju briesm&#257;s, laup&#299;t&#257;ju apdraud&#275;ts, briesmas man draud&#275;ja no savas tautas, briesmas no pag&#257;niem, biju briesm&#257;s pils&#275;t&#257;s, briesm&#257;s tuksnes&#299;, briesm&#257;s uz j&#363;ras, briesmas draud&#275;ja no viltus br&#257;&#316;iem;</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Darb&#257; un p&#363;l&#275;s, daudz negul&#275;t&#257;s nakt&#299;s, bad&#257; un sl&#257;p&#275;s, daudzos gav&#275;&#326;os, saltum&#257; un kailum&#257;.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Bez tam v&#275;l viss p&#257;r&#275;jais, ar&#299; ikdienas dr&#363;zma ap mani un r&#363;pes par vis&#257;m draudz&#275;m.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Ja k&#257;ds ir nesp&#275;c&#299;gs, vai es nek&#316;&#363;stu nesp&#275;c&#299;gs? Ja k&#257;ds tiek ie&#316;aunots, vai es neiedegos?</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Ja jau j&#257;di&#382;ojas, tad di&#382;o&#353;os ar savu v&#257;j&#299;bu.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Dievs un m&#363;su Kunga J&#275;zus Kristus T&#275;vs zina, ka es nemeloju. Vi&#326;am gods m&#363;&#382;&#299;gi!</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Damask&#257; &#311;&#275;ni&#326;a Aretas zemes p&#257;rvaldnieks apsarg&#257;ja pils&#275;tu, lai mani notvertu;</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Bet caur logu groz&#257; mani nolaida p&#257;ri m&#363;rim, un t&#257; es izgl&#257;bos no vi&#326;u rok&#257;m.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Ja jau j&#257;liel&#257;s (lai gan tas nepiekl&#257;jas), tad es p&#257;rie&#353;u uz Kunga par&#257;d&#299;b&#257;m un atkl&#257;sm&#275;m.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Krist&#363; es paz&#299;stu cilv&#275;ku, kas pirms &#269;etrpadsmit gadiem, nezinu, vai mies&#257;, nezinu ar&#299;, vai &#257;rpus miesas, Dievs to zina, tika aizrauts tre&#353;aj&#257;s debes&#299;s.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Un es zinu, ka &#353;is cilv&#275;ks vai mies&#257;, vai &#257;rpus miesas, nezinu, Dievs to zina,</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Tika aizrauts parad&#299;z&#275; un dzird&#275;ja nosl&#275;pumainus v&#257;rdus, ko cilv&#275;ks nedr&#299;kst izrun&#257;t.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Ar vi&#326;u es liel&#299;&#353;os, bet ar sevi es neliel&#299;&#353;os, k&#257; vien&#299;gi ar sav&#257;m v&#257;j&#299;b&#257;m.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Ja ar&#299; es grib&#275;&#353;u di&#382;oties, es neb&#363;&#353;u nepr&#257;t&#299;gs, jo es teik&#353;u paties&#299;bu; bet es atturos, lai k&#257;ds par mani nedom&#257;tu vair&#257;k par to, ko tas man&#299; saskata un ko no manis dzird.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Bet lai atkl&#257;smju daudzums mani neizceltu, man&#257; mies&#257; ir dots dzelonis, s&#257;tana e&#326;&#291;elis, kas mani p&#316;auk&#257;.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;T&#257;p&#275;c es tr&#299;s reizes l&#363;dzu Kungu, lai tas no manis atk&#257;ptos.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Un Vi&#326;&#353; man sac&#299;ja: Tev pietiek manas &#382;&#275;last&#299;bas, jo sp&#275;ks nesp&#275;k&#257; k&#316;&#363;st piln&#299;gs. T&#257;p&#275;c es labpr&#257;t di&#382;o&#353;os sav&#257; nesp&#275;k&#257;, lai Kristus sp&#275;ks m&#257;jotu man&#299;.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Kristus d&#275;&#316; man pat&#299;k manas v&#257;j&#299;bas, niev&#257;&#353;anas, posts, vaj&#257;&#353;anas, apspie&#353;ana; jo, b&#363;dams nesp&#275;c&#299;gs, es esmu sp&#275;c&#299;gs.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Es esmu k&#316;uvis nepr&#257;t&#299;gs; j&#363;s mani pie t&#257; noved&#257;t. Jums gan vajadz&#275;ja mani ieteikt, jo es nemaz neesmu zem&#257;ks par tiem, kas ir di&#382;apustu&#316;i, kaut gan nekas neesmu.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Tom&#275;r manas apustulisk&#257;s s&#363;t&#299;bas paz&#299;mes jums ir pier&#257;d&#299;tas paciet&#299;b&#257;, z&#299;m&#275;s, br&#299;numos un sp&#275;k&#257;.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Un kas b&#363;tu tas, ko j&#363;s b&#363;tu maz&#257;k par cit&#257;m draudz&#275;m sa&#326;&#275;mu&#353;i, ja ne tas, ka es j&#363;s neapgr&#363;tin&#257;ju? Piedodiet man &#353;o netaisn&#299;bu!</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;L&#363;k, tre&#353;o reiz es esmu gatavs pie jums iet un neapgr&#363;tin&#257;&#353;u j&#363;s; jo es nemekl&#275;ju to, kas jums ir, bet j&#363;s pa&#353;us. Jo nav vajadz&#299;gs, ka b&#275;rni kr&#257;tu mantu vec&#257;kiem, bet vec&#257;ki b&#275;rniem.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Un par j&#363;su dv&#275;sel&#275;m es &#316;oti labpr&#257;t uzupur&#275;&#353;u visu, ar&#299; pats sevi uzupur&#275;&#353;u, lai gan, jo vair&#257;k es j&#363;s m&#299;lu, pats tieku maz&#257;k m&#299;l&#275;ts.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Bet lai! Apgr&#363;tin&#257;jis es j&#363;s neesmu, bet es, b&#363;dams veikls, esot ieguvis j&#363;s ar viltu.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Vai caur tiem, kurus pie jums s&#363;t&#299;ju, esmu j&#363;s piem&#257;n&#299;jis?</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Es l&#363;dzu Titu un s&#363;t&#299;ju vi&#326;am l&#299;dz br&#257;li. Vai Tits j&#363;s piem&#257;n&#299;ja? Vai m&#275;s nedarboj&#257;mies vien&#257; un tan&#299; pat gar&#257;, tan&#299;s pat p&#275;d&#257;s?</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;J&#363;s, laikam, sen jau dom&#257;jat, ka m&#275;s attaisnojamies j&#363;su priek&#353;&#257;? M&#275;s run&#257;jam Dieva priek&#353;&#257; Kristus v&#257;rd&#257;. Vism&#299;&#316;ie, tas viss j&#363;su pam&#257;c&#299;&#353;anai!</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Es baidos, lai atn&#257;cis neatrastu j&#363;s t&#257;dus, k&#257;dus es nev&#275;los; un ka j&#363;s neatrastu mani t&#257;du, k&#257;du j&#363;s nev&#275;laties; lai neb&#363;tu starp jums &#311;ildu, skaud&#299;bas, dusmu, ienaida, goda laup&#299;&#353;anas, m&#275;lnes&#299;bas, uzp&#363;t&#299;bas, nek&#257;rt&#299;bas.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Un kad atkal atn&#257;k&#353;u, lai Dievs mani nepazemo j&#363;su priek&#353;&#257; un lai man neb&#363;tu par daudziem j&#257;skumst, kas agr&#257;k gr&#275;koju&#353;i, bet nav gandar&#299;ju&#353;i par ne&#353;&#311;&#299;st&#299;bu un bezkaun&#299;bu, un izlaid&#299;bu, ko tie dar&#299;ju&#353;i.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;L&#363;k, tre&#353;o reiz es n&#257;ku pie jums. Ikviena lieta tiks iz&#353;&#311;irta, diviem vai trim lieciniekiem liecinot.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Pie jums b&#363;dams, es sac&#299;ju un tagad promb&#363;tn&#275; saku tiem, kas agr&#257;k gr&#275;koju&#353;i, un visiem p&#257;r&#275;jiem, ka nesaudz&#275;&#353;u tos, kad atkal atn&#257;k&#353;u.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Vai j&#363;s mekl&#275;jat pier&#257;d&#299;jumu tam, ka man&#299; run&#257; Kristus? Vi&#326;&#353; j&#363;sos nav bezsp&#275;c&#299;gs, bet Vi&#326;&#353; j&#363;sos varens.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Lai gan Vi&#326;&#353; krust&#257; sists nesp&#275;k&#257;, bet dz&#299;vo Dieva sp&#275;k&#257;. Ar&#299; m&#275;s Vi&#326;&#257; esam nesp&#275;c&#299;gi, bet m&#275;s dz&#299;vosim starp jums l&#299;dz ar Vi&#326;u Dieva sp&#275;k&#257;.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;P&#257;rbaudiet pa&#353;i sevi, vai esat tic&#299;gi, p&#257;rbaudiet sevi! Vai j&#363;s sev&#299; neatz&#299;stat, ka Kristus ir j&#363;sos? Ja n&#275;, tad j&#363;s esat neuztic&#299;gi.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Bet es ceru, ka j&#363;s atz&#299;siet, ka m&#275;s esam uztic&#299;gi.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Un m&#275;s l&#363;dzam Dievu, lai j&#363;s nedar&#299;tu nek&#257; &#316;auna ne t&#257;p&#275;c, lai m&#363;s uzskat&#299;tu par uztic&#299;giem, bet lai j&#363;s dar&#299;tu labu un m&#275;s b&#363;tu it k&#257; neder&#299;gi.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Jo m&#275;s nek&#257; nesp&#275;jam pret paties&#299;bu, bet par paties&#299;bu.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;M&#275;s priec&#257;jamies, ka m&#275;s esam v&#257;ji, bet j&#363;s stipri. To ar&#299; izl&#363;dzamies, lai j&#363;s b&#363;tu piln&#299;gi.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;T&#257;p&#275;c es jums &#353;o rakstu promb&#363;tn&#275;, lai, pie jums esot, man nevajadz&#275;tu barg&#257;k r&#299;koties saska&#326;&#257; ar to varu, ko Kungs man devis cel&#353;anai, bet ne grau&#353;anai.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Bez tam, br&#257;&#316;i, esiet l&#299;ksmi, topiet piln&#299;gi, ieprieciniet viens otru, esiet vienpr&#257;t&#299;gi, uzturiet mieru: un miera un m&#299;lest&#299;bas Dievs b&#363;s ar jums.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Sveiciniet viens otru ar sv&#275;tu sk&#363;pstu! Visi sv&#275;tie j&#363;s sveicina.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;M&#363;su Kunga J&#275;zus Kristus &#382;&#275;last&#299;ba un Dieva m&#299;lest&#299;ba, un Sv&#275;t&#257; Gara sadraudz&#299;ba lai ir ar jums visiem! Amen.</p> 
<p><HR>
<CENTER>
<A HREF="gal.htm">Next: Galatians</A></CENTER>
</BODY>
</HTML>
