<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Latvian Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Latvian Bible (NT): 1 John</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="pe2.htm">Previous</A>&nbsp;
<A HREF="jo2.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Latvian Bible: 1 John</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Kas bija no s&#257;kuma, ko dzird&#275;j&#257;m, ko sav&#257;m ac&#299;m redz&#275;j&#257;m, ko skat&#299;j&#257;m un sav&#257;m rok&#257;m taust&#299;j&#257;m, dz&#299;v&#299;bas V&#257;rdu,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;- Un dz&#299;v&#299;ba par&#257;d&#299;j&#257;s, un m&#275;s redz&#275;j&#257;m, un apliecin&#257;m, un pasludin&#257;m jums m&#363;&#382;&#299;go dz&#299;v&#299;bu, kas bija pie T&#275;va un mums par&#257;d&#299;j&#257;s, -</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Ko redz&#275;j&#257;m un dzird&#275;j&#257;m, to pasludin&#257;m jums, lai ar&#299; jums b&#363;tu sadraudz&#299;ba ar mums, un m&#363;su sadraudz&#299;ba ar T&#275;vu un ar Vi&#326;a D&#275;lu J&#275;zu Kristu.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;To m&#275;s rakst&#257;m jums, lai j&#363;s priec&#257;tos un j&#363;su prieks b&#363;tu piln&#299;gs.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#352;is ir v&#275;st&#299;jums, kuru no Vi&#326;a dzird&#275;j&#257;m un pasludin&#257;m jums, jo Dievs ir gaisma, un Vi&#326;&#257; nav nek&#257;das tums&#299;bas.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Ja m&#275;s sak&#257;m, ka mums sadraudz&#299;ba ar Vi&#326;u, bet staig&#257;jam tums&#299;b&#257;, tad melojam un nedar&#257;m paties&#299;bu.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Bet ja m&#275;s staig&#257;jam gaism&#257;, t&#257; k&#257; Vi&#326;&#353; ir gaism&#257;, tad mums ir sadraudz&#299;ba sav&#257; starp&#257;, un Vi&#326;a D&#275;la J&#275;zus Kristus asinis &#353;&#311;&#299;st&#299; m&#363;s no katra gr&#275;ka.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Ja m&#275;s sak&#257;m, ka mums nav gr&#275;ka, tad m&#275;s sevi piekr&#257;pjam, un m&#363;sos nav paties&#299;bas.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Ja atz&#299;stamies savos gr&#275;kos, tad Vi&#326;&#353;, b&#363;dams uztic&#299;gs un taisn&#299;gs, mums piedod m&#363;su gr&#275;kus un &#353;&#311;&#299;st&#299; m&#363;s no katras netaisn&#299;bas.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Ja m&#275;s sak&#257;m, ka neesam gr&#275;koju&#353;i, tad dar&#257;m Vi&#326;u par meli, un Vi&#326;a nav m&#363;sos.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Mani b&#275;rni&#326;i, &#353;o es jums rakstu, lai j&#363;s negr&#275;kotu. Bet ja nu k&#257;ds gr&#275;kojis, tad mums taisn&#299;gais J&#275;zus Kristus ir aizst&#257;vis pie T&#275;va.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Vi&#326;&#353; ir m&#363;su gr&#275;ku izl&#299;dzin&#257;&#353;ana: ne tikai m&#363;su vien, bet ar&#299; visas pasaules.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;No t&#257; m&#275;s zinam, ka Vi&#326;u esam pazinu&#353;i, ja izpildam Vi&#326;a bau&#353;&#316;us.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ja kas saka, ka Vi&#326;u paz&#299;st, bet nepilda Vi&#326;a bau&#353;&#316;us, tas ir melis, un vi&#326;&#257; nav paties&#299;bas.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Bet kas Vi&#326;a v&#257;rdu iev&#275;ro, tan&#299; patiesi Dieva m&#299;lest&#299;ba ir piln&#299;ga; un no t&#257; m&#275;s zin&#257;m, ka esam Vi&#326;&#257;.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Kas saka, ka Vi&#326;&#257; paliek, tam pien&#257;kas t&#257; r&#299;koties, k&#257; Vi&#326;&#353; dar&#299;jis.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;M&#299;&#316;ie, ne jaunu bausli es jums rakstu, bet veco bausli, kas bija jums no s&#257;kuma. &#352;is vecais bauslis ir tas v&#257;rds, ko dzird&#275;j&#257;t.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Un es rakstu jums atkal jaunu bausli, kas patiess Vi&#326;&#257; un j&#363;sos, jo tums&#299;ba pag&#257;jusi un paties&#257; gaisma jau sp&#299;d.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Kas saka, ka vi&#326;&#353; ir gaism&#257;, un ien&#299;st savu br&#257;li, tas v&#275;l aizvien ir tums&#299;b&#257;.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Kas savu br&#257;li m&#299;l, paliek gaism&#257;, un vi&#326;&#257; nav piedauz&#299;bas.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Bet kas savu br&#257;li ien&#299;st, tas atrodas tums&#299;b&#257; un staig&#257; tums&#299;b&#257;, un nezina, kurp tas iet, jo tumsa dar&#299;jusi aklas vi&#326;a acis.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Es rakstu jums, b&#275;rni&#326;i, jo gr&#275;ki jums vi&#326;a v&#257;rda d&#275;&#316; tiek piedoti.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Es rakstu jums, t&#275;vi, jo j&#363;s pazin&#257;t Vi&#326;u, kas ir no s&#257;kuma. Es rakstu jums, jaunek&#316;i, jo j&#363;s uzvar&#275;j&#257;t &#316;auno.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Es rakstu jums, b&#275;rni, jo j&#363;s pazin&#257;t T&#275;vu. Es rakstu jums, jaunie&#353;i, jo j&#363;s esat stipri, un Dieva v&#257;rds paliek j&#363;sos, un j&#363;s &#316;auno uzvar&#275;j&#257;t.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Nem&#299;liet pasauli, nedz ar&#299; to, kas ir pasaul&#275;! Ja k&#257;ds m&#299;l pasauli, tad vi&#326;&#257; nav T&#275;va m&#299;lest&#299;bas.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Jo viss, kas pasaul&#275;, ir miesas k&#257;r&#299;ba un acu k&#257;r&#299;ba, un dz&#299;ves lepn&#299;ba, kas nav no T&#275;va, bet no pasaules.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Un pasaule un vi&#326;as k&#257;r&#299;ba p&#257;riet, bet kas izpilda Dieva gribu, paliek m&#363;&#382;&#299;gi.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;B&#275;rni&#326;i, ir p&#275;d&#275;j&#257; stunda! Un n&#257;k, k&#257; j&#363;s dzird&#275;j&#257;t, antikrists; un tagad jau daudzi antikristi radu&#353;ies; no t&#257; m&#275;s zin&#257;m, ka ir p&#275;d&#275;j&#257; stunda.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;No mums vi&#326;i izg&#257;ju&#353;i, bet vi&#326;i nebija m&#363;s&#275;jie, jo, ja tie b&#363;tu m&#363;s&#275;jie, tie paliktu ar mums. Vi&#326;i j&#257;atkl&#257;j, ka tie visi nav m&#363;s&#275;jie.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Bet jums ir Sv&#275;t&#257; svaid&#299;&#353;ana, un j&#363;s zinat visu.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Es nerakst&#299;ju jums k&#257; paties&#299;bas nezin&#257;t&#257;jiem, bet k&#257; t&#257;s pazin&#275;jiem, jo nek&#257;di meli nav no paties&#299;bas.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Kas gan ir melis, ja ne tas, kas noliedz, ka J&#275;zus ir Kristus? Tas ir antikrists, kas noliedz T&#275;vu un D&#275;lu.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Katram, kas noliedz D&#275;lu, nav T&#275;va. Kas apliecina D&#275;lu, tam ir ar&#299; T&#275;vs.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Ko j&#363;s dzird&#275;j&#257;t no s&#257;kuma, lai paliek j&#363;sos. Ja j&#363;sos paliks tas, ko dzird&#275;j&#257;t no s&#257;kuma, tad ar&#299; j&#363;s paliksiet D&#275;l&#257; un T&#275;v&#257;.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;&#352;is ir tas apsol&#299;jums, ko Vi&#326;&#353; mums sol&#299;jis,  m&#363;&#382;&#299;g&#257; dz&#299;ve.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;To es jums uzrakst&#299;ju par tiem, kas j&#363;s maldina.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Un jums lai paliek tas svaid&#299;jums, ko no Vi&#326;a sa&#326;&#275;m&#257;t. Un jums nevajag, lai j&#363;s k&#257;ds m&#257;c&#299;tu; bet ka Vi&#326;a svaid&#299;jums m&#257;ca jums visu, tas ir patiesi un nav meli. Un k&#257; Vi&#326;&#353; j&#363;s m&#257;c&#299;jis, t&#257; palieciet Vi&#326;&#257;!</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Un tagad, b&#275;rni&#326;i, palieciet Vi&#326;&#257;, lai, kad Vi&#326;&#353; par&#257;d&#299;sies, mums b&#363;tu pa&#316;&#257;v&#299;ba un, Vi&#326;am atn&#257;kot, m&#275;s netiktu no Vi&#326;a apkaunoti.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Ja j&#363;s ziniet, ka Vi&#326;&#353; ir taisn&#299;gs, tad zinat ar&#299;, ka ikviens, kas dara taisn&#299;bu, no Vi&#326;a ir dzimis.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Redziet, k&#257;du m&#299;lest&#299;bu T&#275;vs mums d&#257;v&#257;jis, lai m&#275;s sauktos un b&#363;tu Dieva b&#275;rni! T&#257;p&#275;c pasaule m&#363;s nepaz&#299;st, jo t&#257; nav Vi&#326;u pazinusi.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;M&#299;&#316;ie, tagad m&#275;s esam Dieva b&#275;rni. Un v&#275;l nav atkl&#257;jies, kas m&#275;s b&#363;sim. M&#275;s tikai zin&#257;m, ka tad, kad Vi&#326;&#353; par&#257;d&#299;sies, m&#275;s b&#363;sim Vi&#326;am l&#299;dz&#299;gi, jo m&#275;s redz&#275;sim Vi&#326;u t&#257;du, k&#257;ds Vi&#326;&#353; ir.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Un katrs, kam ir &#353;&#299; cer&#299;ba uz Vi&#326;u, sv&#275;tdara sevi, k&#257; ar&#299; Vi&#326;&#353; ir sv&#275;ts.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Katrs, kas gr&#275;ko, dara ar&#299; netaisn&#299;bu; ar&#299; gr&#275;ks ir netaisn&#299;ba.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Un j&#363;s zin&#257;t, ka Vi&#326;&#353; par&#257;d&#299;jies, lai gandar&#299;tu par m&#363;su gr&#275;kiem, un Vi&#326;&#257; gr&#275;ka nav.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Katrs, kas paliek Vi&#326;&#257;, negr&#275;ko; un katrs, kas gr&#275;ko, nav Vi&#326;u redz&#275;jis, nav ar&#299; Vi&#326;u pazinis.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;B&#275;rni&#326;i, lai neviens j&#363;s nemaldina! Kas dara taisn&#299;bu, tas ir taisn&#299;gs, t&#257;pat k&#257; Vi&#326;&#353; ir taisn&#299;gs.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Kas gr&#275;ko, tas ir no velna, jo velns gr&#275;ko no s&#257;kuma. Tamd&#275;&#316; Dieva D&#275;ls atn&#257;ca, lai Vi&#326;&#353; sagrautu velna darbus.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Katrs, kas no Dieva dzimis, nedara gr&#275;ku, jo Vi&#326;a s&#275;kla paliek tan&#299;; un tas nevar gr&#275;kot, jo no Dieva dzimis.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Dieva b&#275;rnus un s&#257;tana b&#275;rnus var paz&#299;t t&#257;: ikkatrs, kas nav taisn&#299;gs, nav no Dieva, t&#257;pat ar&#299; tas, kas nem&#299;l savu br&#257;li.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Jo &#353;is ir tas v&#275;st&#299;jums, ko dzird&#275;j&#257;t no s&#257;kuma, lai j&#363;s viens otru m&#299;l&#275;tu.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Ne t&#257; k&#257; Kains, kas bija no &#316;aun&#257; un non&#257;v&#275;ja savu br&#257;li. Un k&#257;d&#275;&#316; vi&#326;&#353; to non&#257;v&#275;ja? T&#257;d&#275;&#316;, ka vi&#326;a darbi bija &#316;auni, bet vi&#326;a br&#257;&#316;a  taisn&#299;gi.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Nebr&#299;nieties, br&#257;&#316;i, ja pasaule j&#363;s ien&#299;st!</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;M&#275;s zin&#257;m, ka esam p&#257;rnesti no n&#257;ves dz&#299;v&#299;b&#257;, jo m&#275;s m&#299;lam br&#257;&#316;us. Kas nem&#299;l, paliek n&#257;v&#275;.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Katrs, kas savu br&#257;li ien&#299;st, ir slepkava; un j&#363;s zin&#257;t, ka nevien&#257; slepkav&#257; nav m&#363;&#382;&#299;g&#257;s dz&#299;v&#299;bas, kas paliktu vi&#326;&#257;.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;No t&#257; m&#275;s pazin&#257;m Dieva m&#299;lest&#299;bu, ka Vi&#326;&#353; par mums atdeva savu dz&#299;v&#299;bu; t&#257; ar&#299; mums pien&#257;kas savu dz&#299;v&#299;bu atdot par br&#257;&#316;iem.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Kam b&#363;tu &#353;&#299;s pasaules manta un vi&#326;&#353; redz&#275;tu savu br&#257;li tr&#363;kum&#257;, bet nosl&#275;gtu tam savu sirdi, k&#257; gan Dieva m&#299;lest&#299;ba paliktu vi&#326;&#257;?</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Mani b&#275;rni&#326;i, nem&#299;l&#275;sim v&#257;rdos, ne ar m&#275;li, bet darbos un paties&#299;b&#257;!</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;No t&#257; m&#275;s zin&#257;m, ka esam no paties&#299;bas, un Vi&#326;a priek&#353;&#257; varam mierin&#257;t savas sirdis.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Ja m&#363;su sirds p&#257;rmet mums, Dievs ir liel&#257;ks nek&#257; m&#363;su sirds, un zina visu.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;M&#299;&#316;ie, ja m&#363;su sirds nep&#257;rmet, tad mums ir pa&#316;&#257;v&#299;ba uz Dievu.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Un visu, ko m&#275;s l&#363;gsim, to sa&#326;emsim no Vi&#326;a, jo m&#275;s izpild&#257;m Vi&#326;a bau&#353;&#316;us un dar&#257;m to, kas Vi&#326;am pat&#299;kams.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Un &#353;is ir Vi&#326;a bauslis, lai m&#275;s tic&#275;tu Vi&#326;a D&#275;la J&#275;zus Kristus v&#257;rdam un m&#299;l&#275;tu viens otru, k&#257; Vi&#326;&#353; mums pav&#275;l&#275;jis.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Un kas Vi&#326;a bau&#353;&#316;us izpilda, tas paliek Vi&#326;&#257;, un Vi&#326;&#353; tan&#299;; un ka Vi&#326;&#353; m&#363;sos paliek, to zin&#257;m no t&#257; Gara, ko Vi&#326;&#353; mums devis.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;M&#299;&#316;ie, neticiet katram garam, bet p&#257;rbaudiet garus, vai tie ir no Dieva, jo daudzi viltus pravie&#353;i izg&#257;ju&#353;i pasaul&#275;.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Dieva garu paz&#299;stiet no t&#257;: katrs gars, kas apliecina, ka J&#275;zus Kristus ir atn&#257;cis mies&#257;, ir no Dieva.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Katrs gars, kas noliedz J&#275;zu, nav no Dieva; tas ir antikrists, par kuru dzird&#275;j&#257;t, ka vi&#326;&#353; n&#257;k un tagad jau ir pasaul&#275;.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;B&#275;rni&#326;i, j&#363;s to uzvar&#275;j&#257;t, j&#363;s esat no Dieva, jo Tas, kas j&#363;sos, ir liel&#257;ks nek&#257; tas, kas pasaul&#275;.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Tie ir no pasaules, t&#257;p&#275;c vi&#326;i run&#257; par pasauli, un pasaule klaus&#257;s vi&#326;os.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;M&#275;s esam no Dieva. Kas paz&#299;st Dievu, tas m&#363;s uzklausa; kas nav no Dieva, tas m&#363;s neklausa. No t&#257; paz&#299;stam paties&#299;bas Garu un maldu garu.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;M&#299;&#316;ie, m&#299;l&#275;sim viens otru, jo m&#299;lest&#299;ba ir no Dieva! Katrs, kas m&#299;l, dzimis no Dieva un paz&#299;st Dievu.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Kas nem&#299;l, tas nav Dievu pazinis, jo Dievs ir m&#299;lest&#299;ba.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Tan&#299; atkl&#257;jas Dieva m&#299;lest&#299;ba m&#363;sos, ka Dievs ats&#363;t&#299;ja savu vienpiedzimu&#353;o D&#275;lu pasaul&#275;, lai m&#275;s dz&#299;votu caur Vi&#326;u.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Tan&#299; past&#257;v m&#299;lest&#299;ba, ka nevis m&#275;s esam m&#299;l&#275;ju&#353;i Dievu, bet gan Vi&#326;&#353; m&#363;s pirm&#257;k m&#299;l&#275;ja un s&#363;t&#299;ja savu D&#275;lu gandar&#299;&#353;anai par m&#363;su gr&#275;kiem.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;M&#299;&#316;ie, ja Dievs m&#363;s t&#257; m&#299;l&#275;jis, tad ar&#299; mums vajag vienam otru m&#299;l&#275;t!</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Dievu neviens nekad nav redz&#275;jis. Ja m&#275;s m&#299;lam viens otru, tad Dievs paliek m&#363;sos un Vi&#326;a m&#299;lest&#299;ba m&#363;sos ir piln&#299;ga.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;No t&#257; m&#275;s paz&#299;stam, ka m&#275;s paliekam Vi&#326;&#257; un Vi&#326;&#353; m&#363;sos, ka Vi&#326;&#353; mums devis no sava Gara.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Ar&#299; m&#275;s redz&#275;j&#257;m un apliecin&#257;m, ka T&#275;vs ir s&#363;t&#299;jis savu D&#275;lu, pasaules Pest&#299;t&#257;ju.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Kas apliecina, ka J&#275;zus ir Dieva D&#275;ls, tan&#299; paliek Dievs un vi&#326;&#353; Diev&#257;.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Un m&#275;s pazin&#257;m un tic&#275;j&#257;m tai m&#299;lest&#299;bai, kas Dievam ir uz mums. Dievs ir m&#299;lest&#299;ba, un, kas paliek m&#299;lest&#299;b&#257;, tas paliek Diev&#257; un Dievs vi&#326;&#257;.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Ar to Dieva m&#299;lest&#299;ba k&#316;uvusi pie mums piln&#299;ga, ka mums ir pa&#316;&#257;v&#299;ba tiesas dien&#257;, jo t&#257;pat k&#257; Vi&#326;&#353; ir, ar&#299; m&#275;s esam &#353;in&#299; pasaul&#275;.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;M&#299;lest&#299;b&#257; nav bai&#316;u, bet piln&#299;ga m&#299;lest&#299;ba aizdzen bailes, jo bailes rada mokas; kas b&#299;stas, tas nav piln&#299;gs m&#299;lest&#299;b&#257;.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;T&#257;tad m&#299;l&#275;sim Dievu, jo Dievs pirm&#257;k m&#363;s m&#299;l&#275;jis.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Ja k&#257;ds saka: Es m&#299;lu Dievu un ien&#299;stu savu br&#257;li, tas ir melis. Jo k&#257; tas, kas nem&#299;l savu br&#257;li, ko vi&#326;&#353; redz, var m&#299;l&#275;t Dievu, ko neredz?</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Un mums no Dieva &#353;is bauslis: kas m&#299;l Dievu, tas lai m&#299;l ar&#299; savu br&#257;li!</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Katrs, kas tic, ka J&#275;zus ir Kristus, ir no Dieva dzimis. Un katrs, kas m&#299;l To, kas Vi&#326;u dzemdin&#257;jis, m&#299;l ar&#299; To, kas no Vi&#326;a dzimis.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;No t&#257; m&#275;s zin&#257;m, ka m&#275;s Dieva b&#275;rnus m&#299;lam, ja m&#299;lam Dievu un izpild&#257;m Vi&#326;a bau&#353;&#316;us.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Jo &#353;&#299; ir Dieva m&#299;lest&#299;ba, ka izpild&#257;m Vi&#326;a bau&#353;&#316;us, un Vi&#326;a bau&#353;&#316;i nav gr&#363;ti.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Jo viss, kas dzimis no Dieva, uzvar pasauli; un m&#363;su tic&#299;ba ir t&#257; uzvara, kas uzvar pasauli.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Kas ir tas, kas pasauli uzvar, ja ne tas, kas tic, ka J&#275;zus ir Dieva D&#275;ls?</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Vi&#326;&#353; ir tas, kas n&#257;cis caur &#363;deni un asin&#299;m. J&#275;zus Kristus: ne &#363;den&#299; vien, bet &#363;den&#299; un asin&#299;s. Un Gars ir tas, kas liecina, ka Kristus ir paties&#299;ba.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Jo tr&#299;s ir, kas dod liec&#299;bu debes&#299;s: T&#275;vs, V&#257;rds un Sv&#275;tais Gars; un &#353;ie tr&#299;s ir viens.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Un tr&#299;s ir, kas dod liec&#299;bu virs zemes: Gars, &#363;dens un asinis; un &#353;ie tr&#299;s ir viens.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Ja m&#275;s pie&#326;emam cilv&#275;ku liec&#299;bu, Dieva liec&#299;ba ir liel&#257;ka: jo &#353;&#299; ir Dieva liec&#299;ba, kas liel&#257;ka, ka Vi&#326;&#353; liecin&#257;jis par savu D&#275;lu.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Kas tic uz Dieva D&#275;lu, tam ir Dieva liec&#299;ba sev&#299;. Kas netic D&#275;lam, tas dara Vi&#326;u par meli, t&#257;p&#275;c ka tas netic liec&#299;bai, ko Dievs liecin&#257;jis par savu D&#275;lu.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Un &#353;&#299; ir t&#257; liec&#299;ba, ka Dievs mums devis m&#363;&#382;&#299;go dz&#299;vi, un &#353;&#299; dz&#299;ve ir Vi&#326;a D&#275;l&#257;.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Kam D&#275;ls ir, tam ir dz&#299;v&#299;ba; kam D&#275;la nav, tam dz&#299;v&#299;bas nav.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;To es rakstu jums, kas ticat Dieva D&#275;la v&#257;rdam, lai j&#363;s zin&#257;tu, ka jums ir m&#363;&#382;&#299;g&#257; dz&#299;ve.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Un &#353;&#299; pa&#316;&#257;v&#299;ba mums ir uz Vi&#326;u, ka Vi&#326;&#353; klausa m&#363;s, ja m&#275;s ko l&#363;dzam saska&#326;&#257; ar Vi&#326;a gribu.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Un m&#275;s zin&#257;m, ka Vi&#326;&#353; uzklausa, ko vien m&#275;s l&#363;dzam; ar&#299; zin&#257;m, ka visu, ko no Vi&#326;a l&#363;dzam, sa&#326;emam.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Ja k&#257;ds zina savu br&#257;li gr&#275;kojam, kas neb&#363;tu n&#257;ves gr&#275;ks, tas lai aizl&#363;dz, un tam, kas negr&#275;ko n&#257;v&#299;gi, tiks dota dz&#299;v&#299;ba. Bet ir n&#257;ves gr&#275;ks, par to es nesaku, lai k&#257;ds aizl&#363;dz.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Katra netaisn&#299;ba ir gr&#275;ks, un ir n&#257;v&#299;gs gr&#275;ks.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;M&#275;s zin&#257;m, ka katrs, kas no Dieva dzimis, negr&#275;ko, jo dzim&#353;ana no Dieva pasarg&#257; vi&#326;u, un &#316;aunais vi&#326;u neskar.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;M&#275;s zin&#257;m, ka esam no Dieva, bet visa pasaule atrodas &#316;aunum&#257;.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Un m&#275;s zin&#257;m, ka Dieva D&#275;ls ir atn&#257;cis un mums t&#257;du sapra&#353;anu devis, ka m&#275;s paz&#299;stam &#299;sto Dievu un esam Vi&#326;a patiesaj&#257; D&#275;l&#257;. &#352;is ir patiesais Dievs un m&#363;&#382;&#299;g&#257; dz&#299;v&#299;ba.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;B&#275;rni&#326;i, sargieties no elkiem! Amen.</p> 
<p><HR>
<CENTER>
<A HREF="jo2.htm">Next: 2 John</A></CENTER>
</BODY>
</HTML>
