<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Latvian Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Latvian Bible (NT): Luke</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="mar.htm">Previous</A>&nbsp;
<A HREF="joh.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Latvian Bible: Luke</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Jau daudzi m&#275;&#291;in&#257;ju&#353;i uzrakst&#299;t nost&#257;stus par notikumiem, kas risin&#257;ju&#353;ies m&#363;su vid&#363;.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;K&#257; tos mums not&#275;loju&#353;i tie, kas s&#257;kum&#257; pa&#353;i redz&#275;ju&#353;i un biju&#353;i v&#257;rda kalpi,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;T&#257; iedom&#257;jos, visu no s&#257;kuma pamat&#299;gi izp&#275;tot, tev, viscien&#299;g&#257;kais Teofil, p&#275;c k&#257;rtas uzrakst&#299;t,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Lai tu p&#257;rliecin&#257;tos t&#257;s m&#257;c&#299;bas paties&#299;b&#257;, kur&#257; tu esi m&#257;c&#299;ts.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;J&#363;dejas &#311;&#275;ni&#326;a Heroda laik&#257; dz&#299;voja k&#257;ds Abijas k&#257;rtas priesteris, v&#257;rd&#257; Zaharijs, un vi&#326;a sieva, v&#257;rd&#257; Elizabete, no &#256;rona cilts.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Bet abi vi&#326;i bija taisn&#299;gi Dieva priek&#353;&#257; un nevainojami pild&#299;ja visus Kunga bau&#353;&#316;us un noteikumus.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Bet vi&#326;iem nebija b&#275;rnu, jo Elizabete bija neaugl&#299;ga; un abi bija veci gados.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Un notika, ka vi&#326;&#353; savureiz pild&#299;ja priestera pien&#257;kumus Dieva priek&#353;&#257;,</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Un vi&#326;am, p&#275;c priestera para&#382;as loz&#275;jot, bija j&#257;iet Kunga sv&#275;tn&#299;c&#257; kv&#275;pin&#257;t;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Un visi daudzie &#316;audis &#257;r&#257; l&#363;dza Dievu kv&#275;pin&#257;&#353;anas stund&#257;.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Tad vi&#326;am par&#257;d&#299;j&#257;s Kunga e&#326;&#291;elis, st&#257;vot kv&#275;pin&#257;&#353;anas alt&#257;ra labaj&#257; pus&#275;.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Un Zaharijs, to redz&#275;dams, izbij&#257;s, un vi&#326;u p&#257;r&#326;&#275;ma bailes.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Bet e&#326;&#291;elis sac&#299;ja vi&#326;am: Neb&#299;sties, Zaharij, jo tava l&#363;g&#353;ana ir uzklaus&#299;ta: tava sieva Elizabete dzemd&#275;s tev d&#275;lu un tu nosauksi vi&#326;u v&#257;rd&#257; J&#257;nis.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Un Tev b&#363;s prieks un l&#299;ksm&#299;ba, un daudzi priec&#257;sies par vi&#326;a piedzim&#353;anu.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Jo vi&#326;&#353; b&#363;s liels Kunga priek&#353;&#257;; v&#299;nu un reibino&#353;us dz&#275;rienus vi&#326;&#353; nedzers; un Sv&#275;tais Gars vi&#326;u piepild&#299;s jau m&#257;tes mies&#257;s.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Un daudzus Izra&#275;&#316;a b&#275;rnus vi&#326;&#353; atgriez&#299;s pie Kunga, vi&#326;u Dieva.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Un tas ies vi&#326;a priek&#353;&#257; Elija gar&#257; un sp&#275;k&#257;, piev&#275;rsdams t&#275;vu sirdis b&#275;rniem un netic&#299;gos taisn&#299;go gudr&#299;bai, lai sagatavotu Kungam paklaus&#299;gu tautu.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Un Zaharijs sac&#299;ja e&#326;&#291;elim: K&#257; lai es to zinu? Jo es esmu vecs, un mana sieva ar&#299; gados.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Un e&#326;&#291;elis vi&#326;am atbild&#275;ja un sac&#299;ja: Es esmu Gabriels, kas st&#257;v Dieva priek&#353;&#257;, un es esmu s&#363;t&#299;ts, lai tev to sac&#299;tu un tev pasludin&#257;tu &#353;o prieka v&#275;sti.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Un, l&#363;k, tu k&#316;&#363;si m&#275;ms un nevar&#275;si run&#257;t l&#299;dz tai dienai, kam&#275;r tas notiks, t&#257;p&#275;c ka tu netic&#275;ji maniem v&#257;rdiem, kas savlaic&#299;gi piepild&#299;sies.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Un &#316;audis gaid&#299;ja Zahariju un br&#299;n&#299;j&#257;s, k&#257;p&#275;c vi&#326;&#353; kav&#275;jas sv&#275;tn&#299;c&#257;.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Bet vi&#326;&#353; izn&#257;cis nevar&#275;ja tos uzrun&#257;t; un tie noprata, ka vi&#326;&#353; dievnam&#257; redz&#275;jis par&#257;d&#299;bu. Un vi&#326;&#353; m&#257;ja tiem un palika m&#275;ms.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Un notika, ka izbeidz&#257;s vi&#326;a kalpo&#353;anas laiks; un vi&#326;&#353; aizg&#257;ja sav&#257;s m&#257;j&#257;s.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Bet p&#275;c &#353;&#299;m dien&#257;m vi&#326;a sieva Elizabete k&#316;uva gr&#363;ta un ner&#257;d&#299;j&#257;s piecus m&#275;ne&#353;us, sac&#299;dama:</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;T&#257; Kungs mani sv&#275;t&#299;jis; Vi&#326;&#353; izraudz&#299;jis &#353;&#299;s dienas, lai at&#326;emtu manu negodu &#316;au&#382;u priek&#353;&#257;.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Bet sestaj&#257; m&#275;nes&#299; Dievs s&#363;t&#299;ja e&#326;&#291;eli Gabrielu uz Galilejas pils&#275;tu, kas sauc&#257;s N&#257;carete.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Pie jaunavas, kas bija saderin&#257;ta D&#257;vida cilts v&#299;ram, kam v&#257;rds bija J&#257;zeps; un jaunavas v&#257;rds bija Marija.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Un e&#326;&#291;elis, ien&#257;cis pie vi&#326;as, sac&#299;ja: Esi sveicin&#257;ta, &#382;&#275;last&#299;bas piln&#257;! Kungs ir ar tevi; tu esi sv&#275;t&#299;ta starp sieviet&#275;m.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;To izdzirdusi, t&#257; iztr&#363;k&#257;s no vi&#326;a valodas un dom&#257;ja: kas t&#257; par sveicin&#257;&#353;anu?</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Bet e&#326;&#291;elis vi&#326;ai sac&#299;ja: Neb&#299;sties, Marija, jo tu esi atradusi &#382;&#275;last&#299;bu pie Dieva.</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;L&#363;k, tu k&#316;&#363;si gr&#363;ta mies&#257;s un dzemd&#275;si D&#275;lu, un nosauksi Vi&#326;u v&#257;rd&#257; J&#275;zus.</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Un Vi&#326;&#353; b&#363;s liels un sauksies Visaugst&#257;k&#257; D&#275;ls, un Dievs Kungs dos Vi&#326;am t&#275;va D&#257;vida troni, un Vi&#326;&#353; vald&#299;s p&#257;r J&#275;kaba namu m&#363;&#382;&#299;gi,</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;Un Vi&#326;a valst&#299;bai neb&#363;s gala.</p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;Bet Marija sac&#299;ja e&#326;&#291;elim: K&#257; tas var notikt, jo es v&#299;ra nezinu?</p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;Un e&#326;&#291;elis atbild&#275;ja un sac&#299;ja vi&#326;ai: Sv&#275;tais Gars n&#257;ks p&#257;r tevi, un Visaugst&#257;k&#257; sp&#275;ks tevi ap&#275;nos. T&#257;p&#275;c ar&#299; Sv&#275;tais, kas no tevis dzims, sauksies Dieva D&#275;ls.</p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;Un, l&#363;k, tava radiniece Elizabete, kuru sauc par neaugl&#299;go, sav&#257; vecum&#257; ie&#326;&#275;ma d&#275;lu un staig&#257; sestaj&#257; m&#275;nes&#299;.</p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;Jo Dievam neviena lieta nav neiesp&#275;jama.</p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;Bet Marija sac&#299;ja: L&#363;k, es esmu Kunga kalpone, lai man notiek p&#275;c tava v&#257;rda! Un e&#326;&#291;elis no vi&#326;as aizg&#257;ja.</p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;Bet Marija, tan&#299;s dien&#257;s c&#275;lusies, steig&#353;us aizg&#257;ja kalnos, j&#363;du pils&#275;t&#257;.</p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;Un vi&#326;a, ieg&#257;jusi Zaharija nam&#257;, sveicin&#257;ja Elizabeti.</p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;Un notika, ka Elizabetei, Marijas sveicin&#257;&#353;anu dzirdot, b&#275;rni&#326;&#353; priec&#299;gi sakust&#275;j&#257;s vi&#326;as mies&#257;s; un Elizabete piepild&#299;j&#257;s Sv&#275;t&#257; Gara;</p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;Un vi&#326;a ska&#316;&#257; bals&#299; sauca un sac&#299;ja: Tu esi sv&#275;t&#299;ta starp sieviet&#275;m, un sv&#275;ts ir tavas miesas auglis!</p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;Un no kurienes man tas, ka mana Kunga m&#257;te n&#257;k pie manis?</p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;Jo, l&#363;k, tikl&#299;dz tava sveicin&#257;&#353;anas balss atskan&#275;ja man&#257;s aus&#299;s, b&#275;rni&#326;&#353; l&#299;ksm&#299;b&#257; sakust&#275;j&#257;s man&#257;s mies&#257;s.</p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;Un sv&#275;t&#299;ga tu esi tic&#275;dama, ka tas izpild&#299;sies, ko Kungs tev sac&#299;jis.</p> 
<p><A NAME="an_1:46">1:46</A>&nbsp;Un Marija sac&#299;ja: Augsti slav&#275; Kungu mana dv&#275;sele.</p> 
<p><A NAME="an_1:47">1:47</A>&nbsp;Un mans gars gavil&#275; Diev&#257;, man&#257; Pest&#299;t&#257;j&#257;, </p> 
<p><A NAME="an_1:48">1:48</A>&nbsp;Jo vi&#326;&#353; ir uzl&#363;kojis savas kalpones pazem&#299;bu; l&#363;k, no &#353;&#299; br&#299;&#382;a mani sv&#275;t&#299;gu teiks visas paaudzes,</p> 
<p><A NAME="an_1:49">1:49</A>&nbsp;Jo Varenais lielas lietas man&#299; dar&#299;jis; un sv&#275;ts ir Vi&#326;a v&#257;rds.</p> 
<p><A NAME="an_1:50">1:50</A>&nbsp;Un vi&#326;a &#382;&#275;lsird&#299;ba paliek paaud&#382;u paaudz&#275;s tiem, kas Vi&#326;a b&#299;stas.</p> 
<p><A NAME="an_1:51">1:51</A>&nbsp;Vi&#326;&#353; par&#257;d&#299;ja varu ar savu elkoni, izkl&#299;din&#257;dams lepnos sav&#257; sirdspr&#257;t&#257;.</p> 
<p><A NAME="an_1:52">1:52</A>&nbsp;Vi&#326;&#353; varenos g&#257;za no tro&#326;iem un paaugstin&#257;ja pazem&#299;gos.</p> 
<p><A NAME="an_1:53">1:53</A>&nbsp;Izsalku&#353;os vi&#326;&#353; pild&#299;ja labumiem un bag&#257;tos atst&#257;ja tuk&#353;&#257;.</p> 
<p><A NAME="an_1:54">1:54</A>&nbsp;Vi&#326;&#353; uz&#326;&#275;ma savu kalpu Izra&#275;li, atmin&#275;jies savu &#382;&#275;lsird&#299;bu,</p> 
<p><A NAME="an_1:55">1:55</A>&nbsp;K&#257; Vi&#326;&#353; run&#257;jis m&#363;su t&#275;viem, &#256;brahamam un vi&#326;a p&#275;cte&#269;iem m&#363;&#382;&#299;gi.</p> 
<p><A NAME="an_1:56">1:56</A>&nbsp;Bet Marija palika pie vi&#326;as k&#257;dus tr&#299;s m&#275;ne&#353;us un tad atgriez&#257;s sav&#257;s m&#257;j&#257;s.</p> 
<p><A NAME="an_1:57">1:57</A>&nbsp;Bet Elizabetei pien&#257;ca laiks dzemd&#275;t; un vi&#326;a dzemd&#275;ja d&#275;lu,</p> 
<p><A NAME="an_1:58">1:58</A>&nbsp;Un vi&#326;as kaimi&#326;i un radi, izdzirdu&#353;i, ka Kungs vi&#326;ai par&#257;d&#299;jis savu &#382;&#275;last&#299;bu, priec&#257;j&#257;s l&#299;dz ar vi&#326;u.</p> 
<p><A NAME="an_1:59">1:59</A>&nbsp;Un notika, ka astotaj&#257; dien&#257; tie san&#257;ca b&#275;rni&#326;u apgraiz&#299;t un sauca to vi&#326;a t&#275;va v&#257;rd&#257;: Zaharijs.</p> 
<p><A NAME="an_1:60">1:60</A>&nbsp;Un vi&#326;a m&#257;te atbild&#275;ja un sac&#299;ja: Nek&#257;d&#257; zi&#326;&#257;, bet vi&#326;&#353; sauksies J&#257;nis.</p> 
<p><A NAME="an_1:61">1:61</A>&nbsp;Un tie sac&#299;ja vi&#326;ai: Ta&#269;u nav neviena tavos rados, kas sauktos &#353;in&#299; v&#257;rd&#257;.</p> 
<p><A NAME="an_1:62">1:62</A>&nbsp;Bet tie m&#257;ja vi&#326;a t&#275;vam, k&#257; tas v&#275;l&#275;tos vi&#326;u saukt.</p> 
<p><A NAME="an_1:63">1:63</A>&nbsp;Un vi&#326;&#353; piepras&#299;ja galdi&#326;u un rakst&#299;ja: Vi&#326;a v&#257;rds ir J&#257;nis. Un visi br&#299;n&#299;j&#257;s.</p> 
<p><A NAME="an_1:64">1:64</A>&nbsp;Un te atdar&#299;j&#257;s vi&#326;a mute un m&#275;le; un vi&#326;&#353; run&#257;ja, godin&#257;dams Dievu.</p> 
<p><A NAME="an_1:65">1:65</A>&nbsp;Un bailes p&#257;r&#326;&#275;ma visus vi&#326;u kaimi&#326;us; un visas &#353;&#299;s zi&#326;as izpaud&#257;s vis&#257; J&#363;dejas kaln&#257;j&#257;.</p> 
<p><A NAME="an_1:66">1:66</A>&nbsp;Un visi, kas to dzird&#275;ja, patur&#275;ja to sav&#257; sird&#299;, sac&#299;dami: K&#257; jums &#353;&#311;iet, kas b&#363;s &#353;is b&#275;rns, jo Dieva roka ir ar vi&#326;u?</p> 
<p><A NAME="an_1:67">1:67</A>&nbsp;Un Zaharijs, vi&#326;a t&#275;vs, Sv&#275;t&#257; Gara piepild&#299;ts, pravietoja, sac&#299;dams:</p> 
<p><A NAME="an_1:68">1:68</A>&nbsp;Godin&#257;ts lai ir Kungs, Izra&#275;&#316;a Dievs, jo Vi&#326;&#353; ir apmekl&#275;jis savu tautu un devis tai pest&#299;&#353;anu;</p> 
<p><A NAME="an_1:69">1:69</A>&nbsp;Un Vi&#326;&#353; mums pac&#275;la pest&#299;&#353;anas ragu p&#257;r sava kalpa D&#257;vida namu;</p> 
<p><A NAME="an_1:70">1:70</A>&nbsp;K&#257; Vi&#326;&#353; run&#257;jis ar savu sv&#275;to pravie&#353;u muti, kas no m&#363;&#382;&#299;bas;</p> 
<p><A NAME="an_1:71">1:71</A>&nbsp;Ka Vi&#326;&#353; m&#363;s atpest&#299;s no m&#363;su ienaidniekiem un visu to rok&#257;m, kas m&#363;s ien&#299;st;</p> 
<p><A NAME="an_1:72">1:72</A>&nbsp;Lai pier&#257;d&#299;tu &#382;&#275;lsird&#299;bu m&#363;su t&#275;viem un atcer&#275;tos savu sv&#275;to der&#299;bu.</p> 
<p><A NAME="an_1:73">1:73</A>&nbsp;Zv&#275;restu, ko Vi&#326;&#353; zv&#275;r&#275;jis m&#363;su t&#275;vam &#256;brahamam un dod mums,</p> 
<p><A NAME="an_1:74">1:74</A>&nbsp;Lai m&#275;s, izgl&#257;bti no savu ienaidnieku rok&#257;m, bezbail&#299;gi Vi&#326;am kalpotu</p> 
<p><A NAME="an_1:75">1:75</A>&nbsp;Sv&#275;tum&#257; un taisn&#299;b&#257; Vi&#326;a priek&#353;&#257; vis&#257;s m&#363;su m&#363;&#382;a dien&#257;s.</p> 
<p><A NAME="an_1:76">1:76</A>&nbsp;Un tevi, b&#275;rni&#326;, sauks par Visaugst&#257;k&#257; pravieti, jo tu iesi Kunga vaiga priek&#353;&#257; sagatavot Vi&#326;am ce&#316;u,</p> 
<p><A NAME="an_1:77">1:77</A>&nbsp;Lai dotu pest&#299;&#353;anas atzi&#326;u Vi&#326;a &#316;aud&#299;m to gr&#275;ku piedo&#353;anai</p> 
<p><A NAME="an_1:78">1:78</A>&nbsp;M&#363;su Dieva sirsn&#299;g&#257;s &#382;&#275;lsird&#299;bas d&#275;&#316;, ar kuru Auseklis no aug&#353;ienes m&#363;s uzl&#363;kojis,</p> 
<p><A NAME="an_1:79">1:79</A>&nbsp;Lai apgaismotu tos, kas tums&#299;b&#257; un n&#257;ves &#275;n&#257; s&#275;d, un virz&#299;tu m&#363;su k&#257;jas uz miera ce&#316;u.</p> 
<p><A NAME="an_1:80">1:80</A>&nbsp;Un b&#275;rns auga, un stiprin&#257;j&#257;s gar&#257;, un palika tuksnes&#299; l&#299;dz tai dienai, kad vi&#326;am bija j&#257;st&#257;j&#257;s Izra&#275;&#316;a priek&#353;&#257;.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Bet notika, ka tan&#299; laik&#257; &#311;eizars Augusts izdeva pav&#275;li, lai tiktu sarakst&#299;ta visa valsts.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#352;&#299; pirm&#257; sarakst&#299;&#353;ana notika Kvirinija, S&#299;rijas p&#257;rvaldnieka, laik&#257;.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Un visi g&#257;ja pierakst&#299;ties, katrs sav&#257; pils&#275;t&#257;.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Un ar&#299; J&#257;zeps no N&#257;caretes pils&#275;tas Galilej&#257; nog&#257;ja J&#363;dej&#257;, D&#257;vida pils&#275;t&#257;, kas sauc&#257;s Betl&#275;me, t&#257;p&#275;c ka vi&#326;&#353; bija no D&#257;vida nama un cilts.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Lai pierakst&#299;tos ar Mariju, savu saderin&#257;to sievu, kas bija gr&#363;ta.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Un notika, ka, vi&#326;iem tur esot, pien&#257;ca laiks, lai vi&#326;a dzemd&#275;tu.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Un vi&#326;a dzemd&#275;ja savu pirmdzimto D&#275;lu, un ietina Vi&#326;u auti&#326;os, un ielika Vi&#326;u sil&#275;, jo tiem nebija vietas m&#257;jviet&#257;.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Un bija gani tan&#299; apvid&#363;, kas, b&#363;dami nomod&#257;, sarg&#257;ja nakts stund&#257;s savu gan&#257;mpulku.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Un, l&#363;k, Kunga e&#326;&#291;elis piest&#257;j&#257;s vi&#326;iem, un Dieva spo&#382;ums apsp&#299;d&#275;ja tos, un vi&#326;i &#316;oti izbij&#257;s.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Un e&#326;&#291;elis vi&#326;iem sac&#299;ja: Neb&#299;stieties, jo, l&#363;k, es jums pasludinu lielu prieku, kas notiks visiem &#316;aud&#299;m:</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Jo jums &#353;odien D&#257;vida pils&#275;t&#257; piedzimis Pest&#299;t&#257;js, kas ir Kristus Kungs.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Un t&#257;da jums b&#363;s z&#299;me: j&#363;s atrad&#299;siet B&#275;rnu, auti&#326;os iet&#299;tu un sil&#275; ieliktu.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Un piepe&#353;i e&#326;&#291;elim pievienoj&#257;s daudz debess karapulku, kas godin&#257;ja Dievu, sac&#299;dami:</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Gods Dievam augst&#299;b&#257;, un miers virs zemes laba pr&#257;ta cilv&#275;kiem.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Un notika, kad e&#326;&#291;e&#316;i bija no tiem aizg&#257;ju&#353;i debes&#299;s, ka gani run&#257;ja sav&#257; starp&#257;: Aiziesim uz B&#275;tlemi paskat&#299;ties to v&#257;rdu, kas noticis, ko Kungs mums pasludin&#257;jis!</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Un vi&#326;i steig&#257; atn&#257;ca un atrada Mariju un J&#257;zepu, un B&#275;rni&#326;u, kas gul&#275;ja sil&#275;.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Bet kad vi&#326;i to redz&#275;ja, tie pazina to v&#257;rdu, kas vi&#326;iem bija sac&#299;ts par &#353;o B&#275;rni&#326;u.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Un visi, kas to dzird&#275;ja, br&#299;n&#299;j&#257;s par to, ko gani tiem sac&#299;ja.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Bet Marija glab&#257;ja visus &#353;os v&#257;rdus, p&#257;rdom&#257;dama sav&#257; sird&#299;.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Un gani atgriez&#257;s atpaka&#316;, godin&#257;dami un teikdami Dievu par visu, ko tie bija dzird&#275;ju&#353;i un redz&#275;ju&#353;i, k&#257; tas vi&#326;iem bija sac&#299;ts.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Un B&#275;rns, kad asto&#326;as dienas bija pag&#257;ju&#353;as, bija j&#257;apgraiza, nosaucot Vi&#326;u v&#257;rd&#257; J&#275;zus, k&#257; to e&#326;&#291;elis bija teicis, pirms Vi&#326;&#353; bija ie&#326;emts m&#257;tes mies&#257;s.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Un tie, kad saska&#326;&#257; ar Mozus likumu vi&#326;as &#353;&#311;&#299;st&#299;&#353;anas dienas bija pag&#257;ju&#353;as, nesa Vi&#326;u uz Jeruzalemi, lai Vi&#326;u upur&#275;tu Kungam,</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;K&#257; Kunga bausl&#299;b&#257; rakst&#299;ts, lai ikviens v&#299;rie&#353;u k&#257;rtas pirmdzimtais tiktu Kungam sv&#275;t&#299;ts; (2.Moz.13,2)</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Un lai upur&#275;tu vienu p&#257;ri &#363;be&#316;u vai divus jaunus balo&#382;us, k&#257; tas sac&#299;ts Kunga bausl&#299;b&#257;.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Un, l&#363;k, Jeruzalem&#275; bija cilv&#275;ks, v&#257;rd&#257; Simeons; &#353;is cilv&#275;ks bija taisn&#299;gs un dievbij&#299;gs, un vi&#326;&#353; gaid&#299;ja Izra&#275;&#316;a iepriecin&#257;&#353;anu; un Sv&#275;tais Gars bija vi&#326;&#257;.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Un no Sv&#275;t&#257; Gara vi&#326;&#353; bija sa&#326;&#275;mis nor&#257;d&#299;jumu, ka vi&#326;&#353; n&#257;ves neredz&#275;s, iekams neb&#363;s skat&#299;jis Kunga Svaid&#299;to.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Vi&#326;&#353;, gar&#257; pamudin&#257;ts, ieg&#257;ja sv&#275;tn&#299;c&#257;; un, kad vec&#257;ki ienesa J&#275;zus B&#275;rni&#326;u, lai pie Vi&#326;a izpild&#299;tu bausl&#299;bas para&#382;as,</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Tas &#326;&#275;ma Vi&#326;u sav&#257;s rok&#257;s un, Dievu teikdams, sac&#299;ja:</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Tagad, Kungs, saska&#326;&#257; ar Taviem v&#257;rdiem atlaid savu kalpu mier&#257;.</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Jo manas acis redz&#275;ju&#353;as Tavu pest&#299;&#353;anu,</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;Ko Tu esi satais&#299;jis visu &#316;au&#382;u vaiga priek&#353;&#257;:</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;Gaismu pag&#257;nu apgaismo&#353;anai un Tavas Izra&#275;&#316;a tautas godu.</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;Un Vi&#326;a t&#275;vs un m&#257;te br&#299;n&#299;j&#257;s par to, kas par Vi&#326;u tika run&#257;ts.</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;Un Simeons sv&#275;t&#299;ja vi&#326;us un sac&#299;ja Marijai, Vi&#326;a m&#257;tei: L&#363;k, Vi&#326;&#353; ir likts par kri&#353;anu un aug&#353;&#257;mcel&#353;anos daudziem Izra&#275;l&#299; un par z&#299;mi, kam pret&#299; run&#257;s (Is.8,14; Rom.9,38; 1.P&#275;t.2,7)</p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;Un tavas pa&#353;as dv&#275;seli p&#257;rdurs zobens, lai atkl&#257;tos daudzu sir&#382;u domas.</p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;Un tur bija praviete Anna, Fanu&#275;&#316;a meita, no Asera cilts, kas sasniegusi lielu vecumu, nodz&#299;vojot p&#275;c savas jaunav&#299;bas ar savu v&#299;ru septi&#326;us gadus.</p> 
<p><A NAME="an_2:37">2:37</A>&nbsp;Un vi&#326;a bija atraitne ap asto&#326;desmit &#269;etriem gadiem, kas neatk&#257;p&#257;s no sv&#275;tn&#299;cas, bet gav&#275;dama un l&#363;gdama nakt&#299;m un dien&#257;m, kalpoja Dievam.</p> 
<p><A NAME="an_2:38">2:38</A>&nbsp;Un vi&#326;a, ien&#257;kusi tan&#299; pat stund&#257;, teica Kungu un run&#257;ja par Vi&#326;u visiem, kas gaid&#299;ja Izra&#275;&#316;a atpest&#299;&#353;anu.</p> 
<p><A NAME="an_2:39">2:39</A>&nbsp;Un vi&#326;i, visu p&#275;c Kunga bausl&#299;bas izpild&#299;ju&#353;i, atgriez&#257;s atpaka&#316; Galilej&#257;, sav&#257; N&#257;caretes pils&#275;t&#257;.</p> 
<p><A NAME="an_2:40">2:40</A>&nbsp;Bet B&#275;rni&#326;&#353; auga un stiprin&#257;j&#257;s, pilns gudr&#299;bas; un Dieva &#382;&#275;last&#299;ba bija ar Vi&#326;u.</p> 
<p><A NAME="an_2:41">2:41</A>&nbsp;Un Vi&#326;a vec&#257;ki Lieldienu sv&#275;tkos ik gadus g&#257;ja uz Jeruzalemi.</p> 
<p><A NAME="an_2:42">2:42</A>&nbsp;Un tie, kad Vi&#326;&#353; bija divpadsmit gadus vecs, p&#275;c sv&#275;tku ieraduma g&#257;ja uz Jeruzalemi.</p> 
<p><A NAME="an_2:43">2:43</A>&nbsp;Un kad vi&#326;i, izbeidzoties sv&#275;tku dien&#257;m, atgriez&#257;s atpaka&#316;, b&#275;rns J&#275;zus palika Jeruzalem&#275;, bet Vi&#326;a vec&#257;ki to nezin&#257;ja.</p> 
<p><A NAME="an_2:44">2:44</A>&nbsp;Bet tie dom&#257;ja, ka Vi&#326;&#353; ir pie ce&#316;a biedriem; un tie, dienas ce&#316;u nostaig&#257;ju&#353;i, mekl&#275;ja Vi&#326;u starp radiem un paz&#299;stamajiem;</p> 
<p><A NAME="an_2:45">2:45</A>&nbsp;Un tie, neatradu&#353;i Vi&#326;u, atgriez&#257;s Jeruzalem&#275;, To mekl&#275;dami.</p> 
<p><A NAME="an_2:46">2:46</A>&nbsp;Un notika, ka p&#275;c trim dien&#257;m tie Vi&#326;u atrada s&#275;&#382;am dievnam&#257; starp rakstu m&#257;c&#299;t&#257;jiem, tos uzklausot un tiem jaut&#257;jot.</p> 
<p><A NAME="an_2:47">2:47</A>&nbsp;Un visi, kas Vi&#326;u dzird&#275;ja, bija p&#257;rsteigti par Vi&#326;a gudr&#299;bu un atbild&#275;m.</p> 
<p><A NAME="an_2:48">2:48</A>&nbsp;Un tie, Vi&#326;u ieraudz&#299;ju&#353;i, br&#299;n&#299;j&#257;s. Un Vi&#326;a m&#257;te sac&#299;ja Vi&#326;am: D&#275;ls, k&#257;p&#275;c Tu mums t&#257; dar&#299;ji? L&#363;k, Tavs t&#275;vs un es ar s&#257;p&#275;m Tevi mekl&#275;j&#257;m.</p> 
<p><A NAME="an_2:49">2:49</A>&nbsp;Un Vi&#326;&#353; tiem sac&#299;ja: K&#257;p&#275;c j&#363;s mani mekl&#275;j&#257;t? Vai j&#363;s nezin&#257;j&#257;t, ka man j&#257;darbojas tan&#299;s liet&#257;s, kas ir mana T&#275;va?</p> 
<p><A NAME="an_2:50">2:50</A>&nbsp;Un tie neizprata tos v&#257;rdus, kurus Vi&#326;&#353; tiem run&#257;ja.</p> 
<p><A NAME="an_2:51">2:51</A>&nbsp;Un Vi&#326;&#353; g&#257;ja tiem l&#299;dz. Un vi&#326;i non&#257;ca N&#257;caret&#275;; un Vi&#326;&#353; bija tiem paklaus&#299;gs. Un Vi&#326;a m&#257;te glab&#257;ja visus &#353;os v&#257;rdus sav&#257; sird&#299;.</p> 
<p><A NAME="an_2:52">2:52</A>&nbsp;Un J&#275;zus pie&#326;&#275;m&#257;s gudr&#299;b&#257; un gados, un &#382;&#275;last&#299;b&#257; pie Dieva un cilv&#275;kiem.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Bet &#311;eizara Tib&#275;rija vald&#299;&#353;anas piecpadsmitaj&#257; gad&#257;, kad Poncijs Pil&#257;ts bija p&#257;rvaldnieks Galilej&#257;, bet vi&#326;a br&#257;lis Filips p&#257;rvaldnieks Iturej&#257; un Trahonit&#299;das da&#316;&#257; un Lizanijs p&#257;rvaldnieks Abilin&#275;, </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Augsto priesteru Annas un Kaifas laik&#257; Kunga v&#257;rds n&#257;ca uz J&#257;ni, Zaharija d&#275;lu, tuksnes&#299;.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Un vi&#326;&#353; staig&#257;ja vis&#257; Jord&#257;nas apk&#257;rtn&#275;, sludin&#257;dams gr&#275;ku no&#382;&#275;lo&#353;anas krist&#299;bu gr&#275;ku piedo&#353;anai,</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;K&#257; rakst&#299;ts pravie&#353;a Isaja sludin&#257;jumu gr&#257;mat&#257;: Sauc&#275;ja balss tuksnes&#299;: sataisiet Kunga ce&#316;u, taisnas dariet Vi&#326;a takas!</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Katra ieleja lai piepild&#257;s, un katrs kalns un pakalns lai nol&#299;dzin&#257;s, kas l&#299;ks, tam j&#257;top taisnam, un kas nel&#299;dzens, tam j&#257;top l&#299;dzenam ce&#316;am;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Un ikviena miesa redz&#275;s Dieva pest&#299;&#353;anu. (Is 40,3-5)</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Vi&#326;&#353; run&#257;ja &#316;aud&#299;m, kas n&#257;ca pie vi&#326;a krist&#299;ties: J&#363;s, od&#382;u dzimums! Kas j&#363;s m&#257;c&#299;ja b&#275;gt no n&#257;kamaj&#257;m dusm&#257;m?</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;T&#257;p&#275;c nesiet gr&#275;ku no&#382;&#275;lo&#353;anas cien&#299;gus aug&#316;us un nes&#257;ciet sac&#299;t: Mums &#256;brahams ir t&#275;vs. Jo es jums saku, ka Dievs sp&#275;j&#299;gs no &#353;iem akme&#326;iem rad&#299;t &#256;brahamam b&#275;rnus.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Jau cirvis pielikts pie koku sakn&#275;m. Katrs koks, kas nenes labus aug&#316;us, tiks nocirsts un ugun&#299; iemests.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Un &#316;audis jaut&#257;ja vi&#326;am, sac&#299;dami: Ko tad mums dar&#299;t?</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Bet vi&#326;&#353; tiem atbild&#275;ja un sac&#299;ja: Kam divi sv&#257;rki, lai dod tam, kam nav; un kam p&#257;rtika, lai dara t&#257;pat.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Bet n&#257;ca ar&#299; muitnieki krist&#299;ties; un tie sac&#299;ja vi&#326;am: M&#257;c&#299;t&#257;j, ko lai m&#275;s dar&#257;m?</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Un vi&#326;&#353; tiem sac&#299;ja: Ne&#326;emiet vair&#257;k, nek&#257; jums noteikts.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Bet jaut&#257;ja vi&#326;am ar&#299; kareivji, sac&#299;dami: Ko mums b&#363;s dar&#299;t? Un vi&#326;&#353; tiem sac&#299;ja: Nedariet nevienam p&#257;rest&#299;bu un netaisn&#299;bu un esiet mier&#257; ar savu algu!</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Bet kad &#316;aud&#299;m lik&#257;s un vi&#326;i sav&#257;s sird&#299;s dom&#257;ja par J&#257;ni, vai vi&#326;&#353; nav Kristus,</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;J&#257;nis atbild&#275;ja un sac&#299;ja visiem: Es j&#363;s krist&#299;ju ar &#363;deni, bet n&#257;ks varen&#257;ks par mani, kam es neesmu cien&#299;gs Vi&#326;a kurpju siksnas atrais&#299;t; Vi&#326;&#353; j&#363;s krist&#299;s Sv&#275;taj&#257; Gar&#257; un ugun&#299;.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;T&#257; v&#275;teklis ir Vi&#326;a rok&#257;; un Vi&#326;&#353; izt&#299;r&#299;s savu klonu, un kvie&#353;us Vi&#326;&#353; sakr&#257;s sav&#257; kl&#275;t&#299;, bet pelavas sadedzin&#257;s neizdz&#275;&#353;am&#257; ugun&#299;.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;V&#275;l daudz citu ko vi&#326;&#353; sludin&#257;ja, m&#257;c&#299;dams &#316;audis.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Bet zemes p&#257;rvaldnieks Herods, ko vi&#326;&#353; nop&#275;la par Herodiju, t&#257; br&#257;&#316;a sievu, un par visiem &#316;aunumiem, ko Herods dar&#299;ja,</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Visam tam pievienoja v&#275;l to, ka ieslodz&#299;ja J&#257;ni cietum&#257;.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Bet notika, ka visi &#316;audis krist&#299;j&#257;s, un ar&#299; J&#275;zus bija krist&#299;ts, tad Vi&#326;am, Dievu l&#363;dzot, debesis atv&#275;r&#257;s,</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Un Sv&#275;tais Gars mies&#299;g&#257; veid&#257; k&#257; balodis nolaid&#257;s uz Vi&#326;u; un balss atskan&#275;ja no debes&#299;m: Tu esi mans m&#299;&#316;ais D&#275;ls, pie Tevis man labpatik&#353;ana!</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Un J&#275;zus pats, kad Vi&#326;&#353; ies&#257;ka, bija apm&#275;ram 30 gadus vecs, k&#257; m&#275;dza dom&#257;t, J&#257;zepa d&#275;ls; J&#257;zeps bija Heli, bet tas Matata d&#275;ls,</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Tas bija Levi, tas Melhi, tas Jannes, tas J&#257;zepa d&#275;ls.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Tas bija Matatija, tas Amosa, tas Nauma, tas Hesli, tas Nages d&#275;ls,</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Tas bija Maata, tas Matatija, tas Semeja, tas J&#257;zepa, tas J&#363;das d&#275;ls,</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Tas bija Joanna, tas R&#275;zas, tas Zorobabela, tas Salati&#275;la, tas Neri d&#275;ls,</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Tas bija Melhi, tas Adi, tas Kozama, tas Elmadama, tas H&#275;ra d&#275;ls, </p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Tas bija J&#275;zus, tas Eliezera, tas Jorima, tas Matata, tas Levi d&#275;ls,</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Tas bija Simeona, tas J&#363;das, tas J&#257;zepa, tas Jona, tas Eliak&#299;ma d&#275;ls,</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Tas bija Melejas, tas Mennas, tas Matata, tas Natana, tas D&#257;vida d&#275;ls,</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;Tas bija Jeses, tas Obeda, tas Booza, tas Salomona, tas Naasona d&#275;ls,</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;Tas bija Aminadaba, tas Admina, tas Arni, tas Esrona, tas Faresa, tas J&#363;das d&#275;ls,</p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;Tas bija J&#275;kaba, tas &#298;z&#257;ka, tas &#256;brahama, tas Taras, tas Nahora d&#275;ls.</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;Tas bija Seruha, tas Ragaua, tas Falega, tas Hebera, tas Salas d&#275;ls,</p> 
<p><A NAME="an_3:36">3:36</A>&nbsp;Tas bija Kainana, tas Arfaks&#257;da, tas S&#275;ma, tas Noasa, tas Lameha d&#275;ls,</p> 
<p><A NAME="an_3:37">3:37</A>&nbsp;Tas bija Matuzala, tas Henoha, tas Jareda, tas Malale&#275;la, tas Kainana d&#275;ls,</p> 
<p><A NAME="an_3:38">3:38</A>&nbsp;Tas bija Enosa, tas Seta, tas &#256;dama d&#275;ls, tas Dieva.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Bet J&#275;zus, Sv&#275;t&#257; Gara pilns, atgriez&#257;s no Jord&#257;nas, un Gars Vi&#326;u aizveda tuksnes&#299;.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Tur Vi&#326;&#353; bija &#269;etrdesmit dienas un tika velna k&#257;rdin&#257;ts. Un Vi&#326;&#353; tan&#299;s dien&#257;s nek&#257; ne&#275;da; un kad t&#257;s bija pag&#257;ju&#353;as, Vi&#326;&#353; izsalka.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Bet velns sac&#299;ja Vi&#326;am: Ja Tu esi Dieva D&#275;ls, saki &#353;im akmenim, lai tas k&#316;&#363;st maize!</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Un J&#275;zus atbild&#275;ja vi&#326;am: Ir rakst&#299;ts: ne no maizes vien cilv&#275;ks dz&#299;vo, bet no ikviena Dieva v&#257;rda.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Tad velns uzveda Vi&#326;u augst&#257; kaln&#257; un vien&#257; acumirkl&#299; r&#257;d&#299;ja Vi&#326;am visas pasaules valstis,</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Un sac&#299;ja Vi&#326;am: Es Tev do&#353;u visu &#353;o varu un &#353;o god&#299;bu, jo t&#257;s man nodotas, un kam es gribu, tam es t&#257;s dodu.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;T&#257;p&#275;c, ja Tu mani piel&#363;gsi, tas viss b&#363;s Tavs.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Bet J&#275;zus atbild&#275;ja vi&#326;am, sac&#299;dams: Ir rakst&#299;ts: Dievu, savu Kungu tev b&#363;s piel&#363;gt un Vi&#326;am vienam kalpot!</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Tad tas aizveda Vi&#326;u uz Jeruzalemi un novietoja Vi&#326;u uz sv&#275;tn&#299;cas jumta virsotnes, un sac&#299;ja Vi&#326;am: Ja Tu esi Dieva D&#275;ls, meties no &#353;ejienes zem&#275;.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Jo ir rakst&#299;ts: Vi&#326;&#353; saviem e&#326;&#291;e&#316;iem pav&#275;l&#275;s par Tevi, lai tie Tevi sarg&#257;tu;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Un vi&#326;i nes&#299;s Tevi rok&#257;s, lai Tu savu k&#257;ju neapdauz&#299;tu pie akmens. (Ps.91,11)</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Bet J&#275;zus atbild&#275;ja vi&#326;am un sac&#299;ja: Ir teikts: tev neb&#363;s k&#257;rdin&#257;t Dievu, savu Kungu!</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Un kad velns visas savas k&#257;rdin&#257;&#353;anas bija pabeidzis, tas l&#299;dz turpm&#257;kajam laikam atst&#257;ja Vi&#326;u.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Bet J&#275;zus gara sp&#275;k&#257; atgriez&#257;s Galilej&#257;, un v&#275;sts par Vi&#326;u izpaud&#257;s vis&#257; apgabal&#257;.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Un Vi&#326;&#353; tos m&#257;c&#299;ja sinagog&#257;s, un visi vi&#326;u godin&#257;ja.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Un Vi&#326;&#353; non&#257;ca N&#257;caret&#275;, kur bija uzaudzis, un p&#275;c sava paraduma sabata dien&#257; ieg&#257;ja sinagog&#257;; un vi&#326;&#353; piec&#275;l&#257;s lai las&#299;tu.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Un Vi&#326;am pasniedza pravie&#353;a Isaja gr&#257;matu. Un Vi&#326;&#353;, gr&#257;matu atverot, atrada vietu, kur bija rakst&#299;ts:</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Kunga gars ir p&#257;r mani; t&#257;p&#275;c Vi&#326;&#353; mani svaid&#299;ja un s&#363;t&#299;ja mani sludin&#257;t eva&#326;&#291;&#275;liju nabagiem un dziedin&#257;t tos, kam satriekta sirds.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Cietumniekiem pasludin&#257;t atbr&#299;vo&#353;anu un akliem redzi, nom&#257;ktos palaist br&#299;v&#299;b&#257;, pasludin&#257;t Kunga &#382;&#275;last&#299;bas gadu un atmaksas dienu. (Is.61,1-2)</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Un Vi&#326;&#353; aizv&#275;ra gr&#257;matu, atdeva to apkalpot&#257;jam un aps&#275;d&#257;s. Un visu acis sinagog&#257; bija v&#275;rstas uz Vi&#326;u.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Un Vi&#326;&#353; s&#257;ka run&#257;t tiem: &#353;odien &#353;ie Raksti izpild&#299;ju&#353;ies j&#363;su aus&#299;s.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Un visi Vi&#326;am piekrita un br&#299;n&#299;j&#257;s par Vi&#326;a &#382;&#275;last&#299;bas v&#257;rdiem, kas n&#257;ca no Vi&#326;a mutes, un sac&#299;ja: Vai &#353;is nav J&#257;zepa d&#275;ls?</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Un Vi&#326;&#353; tiem sac&#299;ja: J&#363;s katr&#257; zi&#326;&#257; man sac&#299;siet sak&#257;mv&#257;rdu: &#257;rst, izdziedini pats sevi! M&#275;s dzird&#275;j&#257;m lielas lietas notiekam Kafarnaum&#257;; dari to ar&#299; &#353;eit, sav&#257; t&#275;vij&#257;!</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Bet Vi&#326;&#353; teica: Patiesi es jums saku: neviens pravietis netiek atz&#299;ts sav&#257; t&#275;vij&#257;.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Es jums saku paties&#299;bu: daudz atrait&#326;u bija Izra&#275;l&#299; Elija laik&#257;, kad debesis bija sl&#275;gtas tr&#299;s gadus un se&#353;us m&#275;ne&#353;us, t&#257; ka vis&#257; zem&#275; vald&#299;ja liels bads,</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Bet ne pie vienas no t&#257;m netika s&#363;t&#299;ts Elijs, k&#257; vien pie sievietes atraitnes Sidonas Sarept&#257;.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Un daudz spit&#257;l&#299;go bija pravie&#353;a Eliseja laik&#257;, bet neviens no vi&#326;iem netika &#353;&#311;&#299;st&#299;ts k&#257; vien s&#299;rietis Naamans.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Un visi, to dzird&#275;dami, k&#316;uva pilni dusmu.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Un tie c&#275;l&#257;s un izmeta Vi&#326;u no pils&#275;tas &#257;r&#257;, un noveda Vi&#326;u l&#299;dz kalna virsotnei, uz kura to pils&#275;ta bija celta, lai Vi&#326;u nogr&#363;stu zem&#275;.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Bet Vi&#326;&#353;, iedams starp tiem, aizg&#257;ja.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Un Vi&#326;&#353; aizg&#257;ja uz Galilejas pils&#275;tu Kafarnaumu, un tur Vi&#326;&#353; sabatos tos m&#257;c&#299;ja.</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Un visi bija p&#257;rsteigti par Vi&#326;a m&#257;c&#299;bu, jo Vi&#326;a v&#257;rdi bija vareni.</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Un sinagog&#257; atrad&#257;s cilv&#275;ks, kas bija ne&#353;&#311;&#299;st&#257; gara aps&#275;sts, un vi&#326;&#353; kliedza stipr&#257; bals&#299;,</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Sac&#299;dams: Dod mieru! Kas mums ar Tevi, J&#275;zu no N&#257;caretes? Vai Tu esi n&#257;cis m&#363;s nomait&#257;t? Es zinu, Tu esi Dieva Sv&#275;tais.</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;Un J&#275;zus nor&#257;ja to, sac&#299;dams: Paliec klusu un izej no vi&#326;a! Un &#316;aunais gars nog&#257;za to zem&#275; vi&#326;u vid&#363; un izg&#257;j&#257; no t&#257;, nek&#257; &#316;auna vi&#326;am nenodar&#299;jis.</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;Un visus p&#257;r&#326;&#275;ma bailes; un vi&#326;i run&#257;ja sav&#257; starp&#257;, sac&#299;dami: Kas tas par v&#257;rdu, jo Vi&#326;&#353; ar varu un sp&#275;ku pav&#275;l ne&#353;&#311;&#299;stajiem gariem, un tie iziet?</p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;Un v&#275;sts par Vi&#326;u izpaud&#257;s vis&#257;s &#353;&#299; apgabala viet&#257;s.</p> 
<p><A NAME="an_4:38">4:38</A>&nbsp;Bet J&#275;zus atst&#257;ja sinagogu un aizg&#257;ja uz S&#299;ma&#326;a namu. Bet S&#299;ma&#326;a sievasm&#257;te slimoja liel&#257; drudz&#299;, un t&#257;s d&#275;&#316; tie Vi&#326;u l&#363;dza.</p> 
<p><A NAME="an_4:39">4:39</A>&nbsp;Un Vi&#326;&#353;, pie t&#257;s st&#257;v&#275;dams, pav&#275;l&#275;ja drudzim, un tas to atst&#257;ja. Un t&#257;, t&#363;da&#316; uzc&#275;lusies, kalpoja vi&#326;iem.</p> 
<p><A NAME="an_4:40">4:40</A>&nbsp;Bet visi, kam bija slimnieki da&#382;&#257;d&#257;m kait&#275;m, saulei norietot, veda tos pie Vi&#326;a. Bet Vi&#326;&#353;, katram rokas uzliekot, izdziedin&#257;ja tos.</p> 
<p><A NAME="an_4:41">4:41</A>&nbsp;Ar&#299; &#316;aunie gari no daudziem izg&#257;ja, kliegdami un sac&#299;dami: Tu esi Dieva D&#275;ls! Bet Vi&#326;&#353; nor&#257;ja tos un ne&#316;&#257;va tiem run&#257;t, jo tie zin&#257;ja, ka Vi&#326;&#353; ir Kristus.</p> 
<p><A NAME="an_4:42">4:42</A>&nbsp;Bet Vi&#326;&#353;, dienai austot, aizg&#257;ja un staig&#257;ja tuksne&#353;ain&#257; viet&#257;, bet &#316;audis mekl&#275;ja Vi&#326;u; un tie, non&#257;ku&#353;i pie Vi&#326;a, p&#363;l&#275;j&#257;s Vi&#326;u aiztur&#275;t, lai Vi&#326;&#353; no tiem neaizietu.</p> 
<p><A NAME="an_4:43">4:43</A>&nbsp;Vi&#326;&#353; tiem sac&#299;ja: Ar&#299; cit&#257;m pils&#275;t&#257;m man j&#257;sludina Dieva valst&#299;ba, jo t&#257;p&#275;c es esmu s&#363;t&#299;ts.</p> 
<p><A NAME="an_4:44">4:44</A>&nbsp;Un Vi&#326;&#353; sludin&#257;ja Galilejas sinagog&#257;s.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Bet notika, kad Vi&#326;&#353; st&#257;v&#275;ja pie &#290;enezaretes ezera, ka &#316;audis spied&#257;s pie Vi&#326;a, lai klaus&#299;tos Dieva v&#257;rdu.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Un Vi&#326;&#353; redz&#275;ja divas laivas atrodamies pie ezera; bet zvejnieki bija izk&#257;pu&#353;i un skaloja t&#299;klus.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Bet Vi&#326;&#353;, iek&#257;pis vien&#257; laiv&#257;, kas pieder&#275;ja S&#299;manim, l&#363;dza to atb&#299;d&#299;t nedaudz no malas; un Vi&#326;&#353;, s&#275;&#382;ot laiv&#257;, m&#257;c&#299;ja &#316;audis.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Un Vi&#326;&#353;, pabeidzis run&#257;t, sac&#299;ja S&#299;manim: Dodies dzi&#316;&#257;k un izmet savus t&#299;klus zvejai!</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Bet S&#299;manis atbild&#275;ja un sac&#299;ja Vi&#326;am: M&#257;c&#299;t&#257;j, visu nakti m&#275;s str&#257;d&#257;j&#257;m, bet nek&#257; nesazvejoj&#257;m; tom&#275;r Tav&#257; v&#257;rd&#257; es izmet&#299;&#353;u t&#299;klu.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Un vi&#326;i, to izdar&#299;ju&#353;i, no&#311;&#275;ra lielu daudzumu zivju, t&#257; ka vi&#326;u t&#299;kls pl&#299;sa.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Un vi&#326;i m&#257;ja biedriem, kas bija otr&#257; laiv&#257;, lai tie n&#257;k un pal&#299;dz vi&#326;iem. Un tie piebrauca; un vi&#326;i piepild&#299;ja abas laivas, t&#257; ka t&#257;s gandr&#299;z grima.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Kad S&#299;manis P&#275;teris to redz&#275;ja, vi&#326;&#353; krita pie J&#275;zus k&#257;j&#257;m, sac&#299;dams: Aizej no manis, Kungs, jo es esmu gr&#275;c&#299;gs cilv&#275;ks!</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Jo izbr&#299;na p&#257;r&#326;&#275;ma vi&#326;us un visus, kas ar tiem bija, par zivju lomu, ko vi&#326;i bija vilku&#353;i;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;T&#257;pat ar&#299; J&#275;kabu un J&#257;ni, Zebedeja d&#275;lus, kas bija S&#299;ma&#326;a biedri. Un J&#275;zus sac&#299;ja S&#299;manim: Neb&#299;sties, no &#353;&#299; laika tu zvejosi cilv&#275;kus.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Un vi&#326;i, laivas krast&#257; izvilku&#353;i, atst&#257;ja visu un sekoja Vi&#326;am.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Un notika, kad Vi&#326;&#353; bija vien&#257; pils&#275;t&#257;, l&#363;k, k&#257;ds cilv&#275;ks, kas bija spit&#257;l&#299;bas pilns, ieraudz&#299;ja J&#275;zu, krita uz sava vaiga un l&#363;dza Vi&#326;u sac&#299;dams: Kungs, ja Tu v&#275;lies, Tu vari mani &#353;&#311;&#299;st&#299;t.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Un Vi&#326;&#353;, roku izstiepis, piesk&#257;r&#257;s tam, sac&#299;dams: Es gribu, topi &#353;&#311;&#299;st&#299;ts! Un t&#363;da&#316; spit&#257;l&#299;ba atst&#257;ja vi&#326;u.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Un Vi&#326;&#353; tam pav&#275;l&#275;ja to nevienam nesac&#299;t, bet noiet, par&#257;d&#299;ties priesterim un upur&#275;t par savu &#353;&#311;&#299;st&#299;&#353;anu, k&#257; to Mozus pav&#275;l&#275;jis, tiem par liec&#299;bu.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Bet v&#275;sts izplat&#299;j&#257;s par Vi&#326;u v&#275;l vair&#257;k; un daudz &#316;au&#382;u sapulc&#275;j&#257;s Vi&#326;u klaus&#299;ties un dziedin&#257;ties no sav&#257;m slim&#299;b&#257;m.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Bet Vi&#326;&#353; aizg&#257;ja tuksnes&#299; un piel&#363;dza Dievu.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Un notika, ka k&#257;d&#257; dien&#257; Vi&#326;&#353; s&#275;d&#275;ja m&#257;c&#299;dams. Un tur s&#275;d&#275;ja ar&#299; farizeji un rakstu m&#257;c&#299;t&#257;ji, kas bija san&#257;ku&#353;i no visiem Galilejas un J&#363;dejas miestiem un no Jeruzalemes; un Kunga sp&#275;ks bija vi&#326;us dziedin&#257;t.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Un, l&#363;k, v&#299;ri nesa gult&#257; cilv&#275;ku, kas bija triekas skarts; un tie l&#363;koja to ienest un nolikt Vi&#326;a priek&#353;&#257;.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Un &#316;au&#382;u daudzuma d&#275;&#316; neatrazdami, no kuras puses to ienest, vi&#326;i uzk&#257;pa uz jumta un caur segumu nolaida to gult&#257; vi&#326;u vid&#363;, J&#275;zum priek&#353;&#257;.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Un Vi&#326;&#353;, redz&#275;dams vi&#326;u tic&#299;bu, sac&#299;ja: Cilv&#275;k, tavi gr&#275;ki tev tiek piedoti!</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Un rakstu m&#257;c&#299;t&#257;ji un farizeji s&#257;ka dom&#257;t, sac&#299;dami: Kas Vi&#326;&#353; ir, kas run&#257; zaimus? Kas var gr&#275;kus piedot, ja ne Dievs?</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Bet J&#275;zus, izpratis vi&#326;u domas, atbild&#275;ja tiem un sac&#299;ja: Ko j&#363;s dom&#257;jat sav&#257;s sird&#299;s?</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Ko viegl&#257;k teikt: tavi gr&#275;ki tev piedoti, vai teikt: celies un staig&#257;?</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Bet lai j&#363;s zin&#257;tu, ka Cilv&#275;ka D&#275;lam ir vara virs zemes gr&#275;kus piedot,  Vi&#326;&#353; sac&#299;ja triekas skartajam: Es tev saku: celies, &#326;em savu gultu un ej sav&#257;s m&#257;j&#257;s!</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Un t&#363;li&#326; tas vi&#326;u kl&#257;tb&#363;tn&#275; piec&#275;l&#257;s, pa&#326;&#275;ma gultu, kur&#257; vi&#326;&#353; gul&#275;ja, un, Dievu godin&#257;dams, aizg&#257;ja sav&#257;s m&#257;j&#257;s.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Un izbr&#299;ns p&#257;r&#326;&#275;ma visus, un vi&#326;i godin&#257;ja Dievu. Un vi&#326;i, bai&#316;u p&#257;r&#326;emti, sac&#299;ja: M&#275;s &#353;odien redz&#275;j&#257;m br&#299;numdarbus.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;P&#275;c tam Vi&#326;&#353; izg&#257;ja un ieraudz&#299;ja muitnieku, v&#257;rd&#257; Levi, s&#275;&#382;ot muitn&#299;c&#257;, un sac&#299;ja: Seko man!</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Un tas, atst&#257;jis visu, c&#275;l&#257;s un sekoja Vi&#326;am.</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Un Levi sar&#299;koja Vi&#326;am lielu mielastu sav&#257; m&#257;j&#257;; un tur bija daudz muitnieku un citu, kas l&#299;dz ar vi&#326;iem atrad&#257;s pie galda.</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Un farizeji un to rakstu m&#257;c&#299;t&#257;ji kurn&#275;ja, run&#257;dami Vi&#326;a m&#257;cek&#316;iem: K&#257;p&#275;c j&#363;s &#275;dat un dzerat kop&#257; ar muitniekiem un gr&#275;ciniekiem?</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Un J&#275;zus atbild&#275;dams sac&#299;ja vi&#326;iem: Veseliem &#257;rsts nav vajadz&#299;gs, bet tiem, kas slimi.</p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;Es esmu n&#257;cis ne taisn&#299;gos saukt atgriezties no gr&#275;kiem, bet gr&#275;ciniekus.</p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;Un tie Vi&#326;am sac&#299;ja: K&#257;p&#275;c J&#257;&#326;a un t&#257;pat farizeju m&#257;cek&#316;i bie&#382;i gav&#275; un skaita l&#363;g&#353;anas, bet Tav&#275;jie &#275;d un dzer?</p> 
<p><A NAME="an_5:34">5:34</A>&nbsp;Vi&#326;&#353; tiem atbild&#275;ja: Vai tad varat likt k&#257;zu viesiem gav&#275;t, kam&#275;r l&#299;gavainis ar tiem?</p> 
<p><A NAME="an_5:35">5:35</A>&nbsp;Bet n&#257;ks laiks, kad l&#299;gavainis b&#363;s no vi&#326;iem at&#326;emts, tad tan&#299;s dien&#257;s tie gav&#275;s.</p> 
<p><A NAME="an_5:36">5:36</A>&nbsp;Bet Vi&#326;&#353; tiem sac&#299;ja l&#299;dz&#299;b&#257;: Neviens neliek iel&#257;pu no jaun&#257;m dr&#275;b&#275;m uz vec&#257;m dr&#275;b&#275;m, cit&#257;di tas saboj&#257;s jaun&#257;s, un jaunais iel&#257;ps nepiest&#257;v&#275;s vecaj&#257;m.</p> 
<p><A NAME="an_5:37">5:37</A>&nbsp;Un neviens nepilda jaunu v&#299;nu vecos maisos, cit&#257;di jaunais v&#299;ns sapl&#275;s&#299;s maisus, un tas pats izl&#299;s, un maisi ies boj&#257;.</p> 
<p><A NAME="an_5:38">5:38</A>&nbsp;Bet jaunais v&#299;ns j&#257;pilda jaunos maisos, tad abi uzglab&#257;sies.</p> 
<p><A NAME="an_5:39">5:39</A>&nbsp;Un neviens, kas dz&#275;ris veco, negrib&#275;s jauno, jo vi&#326;&#353; sac&#299;s: vecais ir lab&#257;ks.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Bet notika otr&#257; sabat&#257;, pirmaj&#257;, vi&#326;am caur druvu ejot, ka Vi&#326;a m&#257;cek&#316;i pl&#363;ca v&#257;rpas un t&#257;s, rok&#257;m izberz&#275;dami, &#275;da.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Bet k&#257;di no farizejiem sac&#299;ja vi&#326;iem: K&#257;p&#275;c j&#363;s dar&#257;t to, kas sabat&#257; aizliegts?</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Un J&#275;zus atbild&#275;ja vi&#326;iem, sac&#299;dams: Ar&#299; to j&#363;s neesat las&#299;ju&#353;i, ko D&#257;vids un tie, kas ar vi&#326;u bija, dar&#299;ja, kad bija izsalcis?</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;K&#257; vi&#326;&#353; ieg&#257;ja dievnam&#257;, un, pa&#326;&#275;mis upura maizes, kuras nevienam nav br&#299;v &#275;st, k&#257; tikai priesteriem, &#275;da un deva tiem, kas ar vi&#326;u bija.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Un Vi&#326;&#353; tiem sac&#299;ja: Cilv&#275;ka D&#275;ls ir Kungs ar&#299; p&#257;r sabatu.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Bet atkal cit&#257; sabat&#257; notika, ka Vi&#326;&#353; ieg&#257;ja sinagog&#257; un m&#257;c&#299;ja. Un tur bija cilv&#275;ks, kam lab&#257; roka bija sausa.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Bet rakstu m&#257;c&#299;t&#257;ji un farizeji nov&#275;roja, vai Vi&#326;&#353; sabat&#257; nedziedin&#257;s, lai rastu aps&#363;dz&#299;bu pret Vi&#326;u.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Bet Vi&#326;&#353;, zin&#257;dams to domas, sac&#299;ja cilv&#275;kam, kam roka bija sausa: Celies un st&#257;jies &#353;eit vid&#363;! Un vi&#326;&#353; piec&#275;l&#257;s un nost&#257;j&#257;s,</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Bet J&#275;zus sac&#299;ja tiem: Es jums jaut&#257;ju: vai sabat&#257; n&#257;kas labu vai &#316;aunu dar&#299;t, dv&#275;seli gl&#257;bt vai pazudin&#257;t?</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Un Vi&#326;&#353;, visapk&#257;rt visus uzl&#363;kojis, sac&#299;ja cilv&#275;kam: Izstiep savu roku! Un tas izstiepa, un vi&#326;a roka k&#316;uva vesela.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Bet tie, nepr&#257;ta p&#257;r&#326;emti, sarun&#257;j&#257;s sav&#257; starp&#257;, ko dar&#299;t J&#275;zum.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Bet tan&#299;s dien&#257;s notika, ka Vi&#326;&#353; uzg&#257;ja kaln&#257; Dievu piel&#363;gt; un Vi&#326;&#353; visu nakti pavad&#299;ja, l&#363;dzot Dievu.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Un Vi&#326;&#353;, dienai austot, sasauca savus m&#257;cek&#316;us un izv&#275;l&#275;j&#257;s no vi&#326;iem divpadsmit, kurus nosauca par apustu&#316;iem:</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;S&#299;mani, kuru Vi&#326;&#353; nosauca par P&#275;teri, un Andreju, vi&#326;a br&#257;li, J&#275;kabu un J&#257;ni, Filipu un B&#275;rtuli,</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Mateju un Tomu, J&#275;kabu, Alfeja d&#275;lu, un S&#299;mani, kas saukts Cent&#299;gais,</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Un J&#363;du, J&#275;kaba d&#275;lu, un J&#363;dasu Iskariotu, kas k&#316;uva nodev&#275;js.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Un vi&#326;&#353;, nok&#257;pis l&#299;dz ar tiem, apst&#257;j&#257;s l&#299;dzen&#257; viet&#257;, kur bija daudz vi&#326;a m&#257;cek&#316;u un liels daudzums &#316;au&#382;u no visas J&#363;dejas un Jeruzalemes, un j&#363;rmalas, un Tiras, un Sidonas,</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Kas bija n&#257;ku&#353;i, lai Vi&#326;u klaus&#299;tos un lai tiktu izdziedin&#257;ti no sav&#257;m kait&#275;m. Ar&#299; tie, kurus moc&#299;ja ne&#353;&#311;&#299;stie gari, tika izdziedin&#257;ti,</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Un visi &#316;audis tiec&#257;s Vi&#326;am pieskarties, jo sp&#275;ks izg&#257;ja no Vi&#326;a; un Vi&#326;&#353; visus izdziedin&#257;ja.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Un Vi&#326;&#353;, pac&#275;lis acis uz saviem m&#257;cek&#316;iem, sac&#299;ja: Sv&#275;t&#299;gi nabadz&#299;gie, jo Dieva valst&#299;ba ir j&#363;su.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Sv&#275;t&#299;gi, kas tagad cie&#353;at izsalkumu, jo j&#363;s tiksiet pa&#275;din&#257;ti. Sv&#275;t&#299;gi, kas tagad raudat, jo j&#363;s smiesieties.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Sv&#275;t&#299;gi j&#363;s b&#363;siet, ja cilv&#275;ki j&#363;s ien&#299;d&#299;s un j&#363;s izsl&#275;gs no sava vidus, j&#363;s lam&#257;s un j&#363;su v&#257;rdu izmet&#299;s it k&#257; k&#257;du &#316;aunumu Cilv&#275;ka D&#275;la d&#275;&#316;.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Priec&#257;jieties tan&#299; dien&#257; un l&#299;ksmojiet, jo j&#363;su alga ir liela debes&#299;s: to pa&#353;u vi&#326;u t&#275;vi dar&#299;ju&#353;i pravie&#353;iem.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Turpretim b&#275;das jums, bag&#257;tajiem, jo j&#363;s savu iepriecin&#257;jumu jau sa&#326;emat!</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;B&#275;das jums, kas esat pa&#275;du&#353;i, jo j&#363;s ciet&#299;siet izsalkumu! B&#275;das jums, kas tagad smejaties, jo j&#363;s skumsiet un raud&#257;siet!</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;B&#275;das jums, ja j&#363;s &#316;audis liel&#299;s, jo to pa&#353;u vi&#326;u t&#275;vi dar&#299;ja viltus pravie&#353;iem!</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Bet es jums, kas mani klausaties, saku: m&#299;liet savus ienaidniekus, labu dariet tiem, kas j&#363;s ien&#299;st!</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Sv&#275;t&#299;jiet tos, kas j&#363;s nol&#257;d, un l&#363;dziet Dievu par tiem, kas j&#363;s apvaino!</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Un kas tev sit pa vienu vaigu, tam pagriez ar&#299; otru! Un tam, kas &#326;em tavu m&#275;teli, neliedz ar&#299; sv&#257;rkus!</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Bet dodi katram, kas tevi l&#363;dz, un neatprasi to, kas tavs, no t&#257;, kas to at&#326;em!</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;Un k&#257; j&#363;s v&#275;laties, lai &#316;audis jums dara, t&#257;pat j&#363;s dariet vi&#326;iem.</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Ja j&#363;s m&#299;lat tos, kas j&#363;s m&#299;l, k&#257;da pateic&#299;ba jums par to n&#257;kas? Jo ar&#299; gr&#275;cinieki m&#299;l tos, kas vi&#326;us m&#299;l.</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Un ja j&#363;s labu dar&#299;siet tiem, kas jums labu dara, k&#257;da pateic&#299;ba jums n&#257;kas? Ar&#299; gr&#275;cinieki t&#257;pat to dara.</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;Un ja j&#363;s aizdosiet tiem, no k&#257; cerat sa&#326;emt atpaka&#316;, k&#257;da pateic&#299;ba jums n&#257;kas? Jo ar&#299; gr&#275;cinieki aizdod gr&#275;ciniekiem, lai tikpat sa&#326;emtu.</p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;Turpretim m&#299;liet savus ienaidniekus, dariet labu un aizdodiet, nek&#257; par to negaid&#299;dami! Un j&#363;su alga b&#363;s liela, un j&#363;s b&#363;siet Visaugst&#257;k&#257; b&#275;rni, jo Vi&#326;&#353; ir laipns pret nepateic&#299;gajiem un &#316;aundariem.</p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;T&#257;p&#275;c esiet &#382;&#275;lsird&#299;gi, k&#257; ar&#299; j&#363;su T&#275;vs ir &#382;&#275;lsird&#299;gs!</p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;Neties&#257;jiet, tad ar&#299; j&#363;s netiksiet ties&#257;ti, nepazudiniet, tad ar&#299; j&#363;s netiksiet pazudin&#257;ti, piedodiet, tad ar&#299; jums tiks piedots!</p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;Dodiet, tad ar&#299; jums tiks dots: labu, saspaid&#299;tu sakrat&#299;tu un p&#257;rpiln&#299;gu m&#275;ru jums iedos j&#363;su kl&#275;p&#299;. Jo ar to m&#275;ru, ar k&#257;du j&#363;s m&#275;r&#299;siet, jums atm&#275;r&#299;s.</p> 
<p><A NAME="an_6:39">6:39</A>&nbsp;Bet Vi&#326;&#353; sac&#299;ja tiem ar&#299; l&#299;dz&#299;bu: Vai akls var vad&#299;t aklu? Vai abi neiekrit&#299;s bedr&#275;?</p> 
<p><A NAME="an_6:40">6:40</A>&nbsp;M&#257;ceklis nav augst&#257;ks par m&#257;c&#299;t&#257;ju, bet katrs b&#363;s piln&#299;gs, ja vi&#326;&#353; b&#363;s k&#257; t&#257; m&#257;c&#299;t&#257;js.</p> 
<p><A NAME="an_6:41">6:41</A>&nbsp;Bet ko tu redzi skabargu sava br&#257;&#316;a ac&#299;, bet ba&#316;&#311;i, kas tav&#257; ac&#299;, nesaskati?</p> 
<p><A NAME="an_6:42">6:42</A>&nbsp;Vai k&#257; tu vari savam br&#257;lim teikt: &#316;auj, br&#257;li, es izvilk&#353;u skabargu no tavs acs, bet pats tu sav&#257; ac&#299; ba&#316;&#311;i neredzi? Tu, liekuli, izmet vispirms ba&#316;&#311;i no savas acs un tad l&#363;ko izvikt skabargu no sava br&#257;&#316;a acs!</p> 
<p><A NAME="an_6:43">6:43</A>&nbsp;Jo tas koks nav labs, kas nes sliktus aug&#316;us; nedz koks slikts, ja tas nes labus aug&#316;us.</p> 
<p><A NAME="an_6:44">6:44</A>&nbsp;Ikvienu koku paz&#299;st no t&#257; aug&#316;iem. Jo no &#275;rk&#353;&#311;iem nesalasa v&#299;&#291;es, un no dad&#382;iem neiev&#257;c v&#299;nogas.</p> 
<p><A NAME="an_6:45">6:45</A>&nbsp;Labs cilv&#275;ks no savas sirds labajiem kr&#257;jumiem sniedz labu; bet &#316;auns cilv&#275;ks no &#316;aunajiem kr&#257;jumiem sniedz &#316;aunu, jo no sirds p&#257;rpiln&#299;bas mute run&#257;.</p> 
<p><A NAME="an_6:46">6:46</A>&nbsp;Un ko j&#363;s mani saucat: Kungs, Kungs, bet nedar&#257;t, ko es saku?</p> 
<p><A NAME="an_6:47">6:47</A>&nbsp;Es jums r&#257;d&#299;&#353;u ikkatru, kas pie manis n&#257;k un manus v&#257;rdus klausa, un tos izpilda, kam vi&#326;&#353; l&#299;dz&#299;gs.</p> 
<p><A NAME="an_6:48">6:48</A>&nbsp;Vi&#326;&#353; l&#299;dz&#299;gs cilv&#275;kam, kas, &#275;ku celdams, raka dzi&#316;i un pamatus lika uz klints. Un straume &#363;denspl&#363;diem uzn&#257;kot, g&#257;z&#257;s pret &#353;o m&#257;ju un nevar&#275;ja to sakustin&#257;t, jo t&#257;s pamati bija uz klints.</p> 
<p><A NAME="an_6:49">6:49</A>&nbsp;Bet kas dzird un nedara, tas l&#299;dz&#299;gs cilv&#275;kam, kas savu namu ce&#316; uz zemes bez pamatiem; pret to g&#257;z&#257;s straume, un t&#363;da&#316; t&#257; sagruva; un &#353;&#299; nama sabruk&#353;ana bija liela.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Bet Vi&#326;&#353;, pabeidzis visus savus v&#257;rdus tautas pam&#257;c&#299;bai, ieg&#257;ja Kafarnaum&#257;.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Bet viena virsnieka kalps, kas vi&#326;am bija d&#257;rgs, gul&#275;ja slims pie mir&#353;anas.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Un vi&#326;&#353;, izdzirdis par J&#275;zu, s&#363;t&#299;ja j&#363;du vec&#257;kos, l&#363;gdams Vi&#326;u, lai n&#257;k un izdziedina t&#257; kalpu.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Un tie, pie J&#275;zus atn&#257;ku&#353;i, &#316;oti Vi&#326;u l&#363;dza, sac&#299;dami Vi&#326;am: Tas cien&#299;gs, lai Tu vi&#326;am to dari;</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Jo vi&#326;&#353; m&#299;l m&#363;su tautu, un vi&#326;&#353; ar&#299; uzc&#275;la mums sinagogu.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Un J&#275;zus g&#257;ja vi&#326;iem l&#299;dz. Un kad Vi&#326;&#353; vairs nebija t&#257;lu no t&#257; nama, virsnieks s&#363;t&#299;ja draugus pie Vi&#326;a, sac&#299;dams: Kungs, nep&#363;lies, jo es neesmu cien&#299;gs, ka Tu n&#257;ktu man&#257; pajumt&#275;.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;T&#257;p&#275;c ar&#299; es uzskat&#299;ju sevi necien&#299;gu n&#257;kt pie Tevis; bet saki v&#257;rdu, un mans kalps izvese&#316;osies.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Jo ar&#299; es esmu cilv&#275;ks, kas pak&#316;auts augst&#257;kai varai, un man pak&#316;auti kareivji; un es saku &#353;im: ej, un vi&#326;&#353; iet; un - otram: n&#257;c, un vi&#326;&#353; n&#257;k; un manam kalpam: dari to, un vi&#326;&#353; dara.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;To izdzirdis, J&#275;zus br&#299;n&#299;j&#257;s, un, griezdamies pie &#316;aud&#299;m, kas Vi&#326;am sekoja, sac&#299;ja: Patiesi es jums saku: tik lielu tic&#299;bu es pat Izra&#275;l&#299; neesmu atradis.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Un tie, kas bija s&#363;t&#299;ti, atgriezu&#353;ies m&#257;j&#257;s, atrada slimo kalpu veselu.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Un notika, ka Vi&#326;&#353; p&#275;c tam g&#257;ja uz pils&#275;tu, kuru sauc par Nainu; un Vi&#326;a m&#257;cek&#316;i un daudz &#316;au&#382;u g&#257;ja Vi&#326;am l&#299;dz.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Un kad vi&#326;&#353; tuvoj&#257;s pils&#275;tas v&#257;rtiem, l&#363;k, te iznesa mironi, kas bija savas m&#257;tes vien&#299;gais d&#275;ls, un vi&#326;a bija atraitne; un liels pulks pils&#275;tnieku bija ar vi&#326;u.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Un kad Kungs vi&#326;u redz&#275;ja, Vi&#326;am palika t&#257;s &#382;&#275;l; un Vi&#326;&#353; tai sac&#299;ja: Neraudi!</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Un pieg&#257;jis Vi&#326;&#353; sk&#257;ra nestuves. Bet tie, kas nesa, apst&#257;j&#257;s. un Vi&#326;&#353; sac&#299;ja: Jaunekli, es tev saku: celies aug&#353;&#257;m!</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Un tas, kas bija miris, ats&#275;d&#257;s un s&#257;ka run&#257;t. Un Vi&#326;&#353; to atdeva t&#257; m&#257;tei.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Bet bailes p&#257;r&#326;&#275;ma visus; un vi&#326;i teica Dievu, sac&#299;dami: Liels pravietis c&#275;lies starp mums, un Dievs apmekl&#275;jis savus &#316;audis.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Un &#353;&#299; v&#275;sts par Vi&#326;u izpaud&#257;s vis&#257; J&#363;dej&#257; un vis&#257; apgabala apk&#257;rtn&#275;.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Par visu &#353;o J&#257;nim pazi&#326;oja vi&#326;a m&#257;cek&#316;i.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Un J&#257;nis, ataicin&#257;jis divus savus m&#257;cek&#316;us, s&#363;t&#299;ja vi&#326;us pie J&#275;zus, jaut&#257;dams: Vai Tu esi tas, kam j&#257;n&#257;k, vai lai gaid&#257;m citu?</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Un v&#299;ri, atn&#257;ku&#353;i pie Vi&#326;a, sac&#299;ja: J&#257;nis Krist&#299;t&#257;js m&#363;s s&#363;t&#299;ja pie Tevis, sac&#299;dams: Vai Tu esi Tas, kam j&#257;n&#257;k, vai mums b&#363;s citu gaid&#299;t?</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Bet tan&#299; br&#299;d&#299; Vi&#326;&#353; daudzus izdziedin&#257;ja no slim&#299;b&#257;m un kait&#275;m, un no &#316;aunajiem gariem, un daudziem aklajiem d&#257;v&#257;ja redzi.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Un Vi&#326;&#353; atbild&#275;ja un sac&#299;ja tiem: Ejiet un pasludiniet J&#257;nim, ko j&#363;s dzird&#275;j&#257;t un redz&#275;j&#257;t: jo aklie redz, klibie staig&#257;, spit&#257;l&#299;gie top &#353;&#311;&#299;sti, kurlie dzird, miro&#326;i ce&#316;as aug&#353;&#257;m un nabagiem eva&#326;&#291;&#275;lijs tiek sludin&#257;ts. (Is.35,5-6)</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Un sv&#275;t&#299;gi tie, kas no manis ne&#326;em apgr&#275;c&#299;bu.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Kad J&#257;&#326;a s&#363;t&#299;tie bija aizg&#257;ju&#353;i, Vi&#326;&#353; s&#257;ka &#316;aud&#299;m run&#257;t par J&#257;ni: Ko j&#363;s izg&#257;j&#257;t tuksnes&#299; skat&#299;t? Vai v&#275;ja &#353;&#311;ob&#299;tu niedri?</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Bet ko j&#363;s izg&#257;j&#257;t skat&#299;t? Vai m&#299;kst&#257;s dr&#257;nas t&#275;rptu cilv&#275;ku? Redziet, kas t&#275;rpjas d&#257;rg&#257;s dr&#257;n&#257;s un dz&#299;vo izpriec&#257;s, tie ir &#311;&#275;ni&#326;u pil&#299;s.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Bet ko j&#363;s izg&#257;j&#257;t skat&#299;t? Vai pravieti? Patiesi es jums saku: un vair&#257;k nek&#257; pravieti.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;&#352;is ir tas, par ko rakst&#299;ts: L&#363;k, es s&#363;tu savu e&#326;&#291;eli Tava vaiga priek&#353;&#257;, kas iepriek&#353; Tevis sagatavos Tev ce&#316;u. (Mal.3,1)</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Jo es jums saku: Starp dzimu&#353;ajiem no sieviet&#275;m nav neviena liel&#257;ka pravie&#353;a par J&#257;ni Krist&#299;t&#257;ju, bet maz&#257;kais Dieva valst&#299;b&#257; ir liel&#257;ks par vi&#326;u.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Un visa tauta un muitnieki, to dzird&#275;dami, god&#257;ja Dieva taisn&#299;bu un krist&#299;j&#257;s J&#257;&#326;a krist&#299;b&#257;.</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;Bet farizeji un bausl&#299;bas prat&#275;ji nicin&#257;ja Dieva gribu par sevi, nesa&#326;emot no vi&#326;a krist&#299;bu.</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;Bet Kungs sac&#299;ja: Kam lai es piel&#299;dzinu &#353;&#299;s paaudzes &#316;audis? Kam vi&#326;i l&#299;dz&#299;gi?</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Vi&#326;i ir l&#299;dz&#299;gi tirg&#363; s&#275;do&#353;iem b&#275;rniem, kas savstarp&#275;ji sarun&#257;jas, sac&#299;dami: M&#275;s jums stabul&#275;j&#257;m, bet j&#363;s nedejoj&#257;t; m&#275;s dzied&#257;j&#257;m raudu dziesmas, bet j&#363;s neraud&#257;j&#257;t.</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;Jo atn&#257;ca J&#257;nis Krist&#299;t&#257;js: vi&#326;&#353; ne&#275;d maizi un nedzer v&#299;nu, un j&#363;s sak&#257;t: vi&#326;&#257; ir &#316;aunais gars.</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;Atn&#257;ca Cilv&#275;ka D&#275;ls: Vi&#326;&#353; &#275;d un dzer, un j&#363;s sak&#257;t: L&#363;k, cilv&#275;ks, kas ir rij&#275;js un v&#299;na dz&#275;r&#257;js, muitnieku un gr&#275;cinieku draugs.</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Un &#353;o gudr&#299;bu attaisno visi vi&#326;as b&#275;rni.</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Bet k&#257;ds no farizejiem l&#363;dza Vi&#326;u, lai Vi&#326;&#353; pie t&#257; &#275;stu. Vi&#326;&#353;, ieg&#257;jis farizeja nam&#257;, novietoj&#257;s pie galda.</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;Un, l&#363;k, tan&#299; pils&#275;t&#257; viena sieviete, kas bija gr&#275;ciniece, uzzin&#257;jusi, ka Vi&#326;&#353; piedal&#257;s mielast&#257; farizeja nam&#257;, atnesa alabastra trauk&#257; svaid&#257;mo e&#316;lu;</p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;Un t&#257;, nost&#257;jusies aiz Vi&#326;a pie Vi&#326;a k&#257;j&#257;m, s&#257;ka asar&#257;m slacin&#257;t Vi&#326;a k&#257;jas un susin&#257;t t&#257;s ar saviem galvas matiem, un sk&#363;pst&#299;ja Vi&#326;a k&#257;jas, un svaid&#299;ja t&#257;s ar e&#316;lu.</p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;Bet farizejs, kas Vi&#326;u bija aicin&#257;jis, dom&#257;ja sev&#299;, sac&#299;dams: Ja Tas b&#363;tu pravietis, tad gan zin&#257;tu, kas un k&#257;da ir &#353;&#299; sieviete, kas Vi&#326;am pieskaras, jo t&#257; ir gr&#275;ciniece.</p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;Un J&#275;zus atbild&#275;ja un sac&#299;ja vi&#326;am: S&#299;man, man tev kas sak&#257;ms. Bet vi&#326;&#353; teica: M&#257;c&#299;t&#257;j, saki!</p> 
<p><A NAME="an_7:41">7:41</A>&nbsp;K&#257;dam naudas aizdev&#275;jam bija divi par&#257;dnieki: viens bija par&#257;d&#257; pieci simti den&#257;riju un otrs - piecdesmit.</p> 
<p><A NAME="an_7:42">7:42</A>&nbsp;T&#257; k&#257; &#353;iem nebija no k&#257; atdot, vi&#326;&#353; atlaida abiem. Kur&#353; no tiem vi&#326;u vair&#257;k m&#299;l?</p> 
<p><A NAME="an_7:43">7:43</A>&nbsp;S&#299;manis sac&#299;ja, atbild&#275;dams: Dom&#257;ju, ka tas, kam vair&#257;k atlaida. Bet Vi&#326;&#353; tam sac&#299;ja: Tu pareizi esi spriedis.</p> 
<p><A NAME="an_7:44">7:44</A>&nbsp;Un Vi&#326;&#353;, pagriezies pret sievieti, sac&#299;ja S&#299;manim: Vai tu redzi &#353;o sievieti? Es ien&#257;cu tav&#257; nam&#257;, un tu nedevi &#363;deni man&#257;m k&#257;j&#257;m; bet &#353;&#299; asar&#257;m slacin&#257;ja manas k&#257;jas un saviem matiem t&#257;s susin&#257;ja.</p> 
<p><A NAME="an_7:45">7:45</A>&nbsp;Tu mani nesk&#363;pst&#299;ji, bet &#353;&#299;, tikko es ien&#257;cu, nep&#257;rst&#257;j sk&#363;pst&#299;t manas k&#257;jas.</p> 
<p><A NAME="an_7:46">7:46</A>&nbsp;Tu nesvaid&#299;ji ar e&#316;lu manu galvu, bet vi&#326;a ar svaid&#257;mo e&#316;lu svaid&#299;ja manas k&#257;jas.</p> 
<p><A NAME="an_7:47">7:47</A>&nbsp;T&#257;p&#275;c es tev saku: vi&#326;ai daudzie gr&#275;ki tiek piedoti, jo vi&#326;a &#316;oti m&#299;l&#275;jusi; bet kam maz&#257;k piedod, tas m&#299;l maz&#257;k.</p> 
<p><A NAME="an_7:48">7:48</A>&nbsp;Un Vi&#326;&#353; sac&#299;ja tai: Tavi gr&#275;ki tev tiek piedoti!</p> 
<p><A NAME="an_7:49">7:49</A>&nbsp;Un tie, kas ar Vi&#326;u atrad&#257;s pie galda, s&#257;ka sev&#299; run&#257;t: Kas Vi&#326;&#353; t&#257;ds, kas pat gr&#275;kus piedod?</p> 
<p><A NAME="an_7:50">7:50</A>&nbsp;Bet Vi&#326;&#353; sac&#299;ja sievietei: Tava tic&#299;ba tevi gl&#257;busi, ej mier&#257;!</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Un p&#275;c tam notika, ka Vi&#326;&#353; apstaig&#257;ja pils&#275;tas un miestus, m&#257;c&#299;dams un sludin&#257;dams Dieva valst&#299;bu, un tie divpadsmit bija ar Vi&#326;u,</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Un ar&#299; da&#382;as sievietes, kuras Vi&#326;&#353; bija izdziedin&#257;jis no &#316;aunajiem gariem un slim&#299;b&#257;m: Marija, saukta Magdal&#275;na, no kuras bija izg&#257;ju&#353;i septi&#326;i &#316;aunie gari,</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Un Joanna, Heroda nama p&#257;rvaldnieka K&#363;zas sieva, un Zuzanna, un daudzas citas, kas ar savu roc&#299;bu kalpoja Vi&#326;am.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Bet kad san&#257;ca daudz &#316;au&#382;u un no vis&#257;m pils&#275;t&#257;m steidz&#257;s pie Vi&#326;a, tad Vi&#326;&#353; run&#257;ja l&#299;dz&#299;b&#257;:</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Izg&#257;ja s&#275;j&#275;js savu s&#275;klu s&#275;t; un s&#275;jot cita krita ce&#316;mal&#257;, un to samina, un debess putni to ap&#275;da.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Cita krita uz klints un uzd&#299;gusi nokalta, jo tai nebija mitruma.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Un cita krita starp &#275;k&#353;&#311;iem, un &#275;rk&#353;&#311;i, kop&#257; augot, nom&#257;ca to.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Un cita krita lab&#257; zem&#275; un uzd&#299;gusi deva simtk&#257;rt&#299;gus aug&#316;us. To sac&#299;jis, Vi&#326;&#353; sauca: Kam ausis dzird&#275;&#353;anai, lai dzird!</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Bet Vi&#326;a m&#257;cek&#316;i jaut&#257;ja, ko &#353;&#299; l&#299;dz&#299;ba noz&#299;m&#275;?</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Vi&#326;&#353; tiem sac&#299;ja: Jums dota Dieva valst&#299;bas nosl&#275;pumu sapra&#353;ana, bet citiem l&#299;dz&#299;b&#257;s, t&#257; ka redz&#275;dami neredz un dzird&#275;dami nesaprot.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Bet &#353;&#299; l&#299;dz&#299;ba ir: s&#275;kla ir Dieva v&#257;rds.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Bet kas ce&#316;mal&#257;, ir tie, kas dzird; p&#275;c tam n&#257;k velns un aiznes v&#257;rdu no vi&#326;u sird&#299;m, lai tie netic&#275;tu un netiktu pest&#299;ti.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Un kas uz klints, ir tie, kas dzird&#275;dami v&#257;rdu, priek&#257; uz&#326;em to, bet tiem nav saknes; k&#257;du laiku vi&#326;i tic, bet k&#257;rdin&#257;&#353;anas br&#299;d&#299; tie atkr&#299;t.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Bet kas krita &#275;rk&#353;&#311;os, ir tie, kas dzird, bet, vi&#326;iem aizejot, gan r&#363;pes, gan bag&#257;t&#299;ba un dz&#299;ves bauda nom&#257;c to; un vi&#326;i nenes aug&#316;us.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Bet kas labaj&#257; zem&#275;, ir tie, kas, v&#257;rdu dzird&#275;ju&#353;i, patur to labaj&#257; un dzi&#316;aj&#257; sird&#299;; un vi&#326;i nes aug&#316;us paciet&#299;b&#257;.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Bet neviens, aizdedzin&#257;jis sveci, to neapsedz ar trauku, nedz liek zem gultas, bet liek sve&#269;tur&#299;, lai ien&#257;c&#275;ji redz&#275;tu gaismu.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Jo nav nek&#257; nosl&#275;pta, kas netiktu atkl&#257;ts, un nek&#257; pasl&#275;pta, kas nek&#316;&#363;s zin&#257;ms un nen&#257;ks atkl&#257;t&#299;b&#257;.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;T&#257;p&#275;c iev&#275;rojiet, ko j&#363;s klaus&#257;ties! Jo kam ir, tam tiks dots; un kam nav, no t&#257; tiks at&#326;emts ar&#299; tas, kas tam &#353;&#311;ietami ir.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Bet atn&#257;ca pie Vi&#326;a m&#257;te un Vi&#326;a br&#257;&#316;i un daudzo &#316;au&#382;u d&#275;&#316; nevar&#275;ja Vi&#326;am tikt kl&#257;t.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Un Vi&#326;am tika zi&#326;ots: Tava m&#257;te un Tavi br&#257;&#316;i st&#257;v &#257;r&#257; un grib Tevi redz&#275;t.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Vi&#326;&#353; atbild&#275;ja tiem, sac&#299;dams: Mana m&#257;te un mani br&#257;&#316;i ir tie, kas Dieva v&#257;rdu klaus&#257;s un izpilda.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Bet k&#257;d&#257; dien&#257; notika, ka Vi&#326;&#353; un Vi&#326;a m&#257;cek&#316;i iek&#257;pa laiv&#257;; un Vi&#326;&#353; tiem sac&#299;ja: P&#257;rcelsimies p&#257;ri ezeram! Un vi&#326;i c&#275;l&#257;s p&#257;ri.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Un, tiem p&#257;rce&#316;oties, Vi&#326;&#353; aizmiga. Un p&#257;ri ezeram sac&#275;l&#257;s br&#257;zmaini v&#275;ji, un vi&#326;us apl&#275;ja, un tie bija briesm&#257;s.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Bet pieg&#257;ju&#353;i, tie modin&#257;ja Vi&#326;u, sac&#299;dami: M&#257;c&#299;t&#257;j, m&#275;s ejam boj&#257;! Un Vi&#326;&#353; uzc&#275;lies apsauca v&#275;ju un &#363;dens vi&#316;&#326;o&#353;anu, un tie norima, un tapa klusums.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Tad Vi&#326;&#353; tiem sac&#299;ja: Kur j&#363;su tic&#299;ba? Un vi&#326;i bail&#275;s un izbr&#299;n&#257; viens otram sac&#299;ja: K&#257; &#353;&#311;iet, kas Vi&#326;&#353; ir, ka Vi&#326;&#353; pav&#275;l v&#275;jiem un j&#363;rai, un tie Vi&#326;am paklausa?</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Un vi&#326;i p&#257;rc&#275;l&#257;s uz gerazie&#353;u apgabalu, kas iepretim Galilejai.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Un, kad Vi&#326;&#353; izk&#257;pa krast&#257;, Vi&#326;u sastapa k&#257;ds v&#299;rs, kas jau ilg&#257;ku laiku bija &#316;aun&#257; gara aps&#275;sts. Dr&#275;bes vi&#326;&#353; nevalk&#257;ja un ar&#299; m&#257;j&#257;s nedz&#299;voja, bet kapen&#275;s.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Vi&#326;&#353;, ieraudz&#299;jis J&#275;zu, krita Vi&#326;a priek&#353;&#257;, un, ska&#316;&#257; bals&#299; kliegdams, sac&#299;ja: Kas man ar Tevi, J&#275;zu, visaugst&#257;k&#257; Dieva D&#275;ls? Es Tevi l&#363;dzu, nemoci mani!</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Un Vi&#326;&#353; pav&#275;l&#275;ja ne&#353;&#311;&#299;stajam garam iziet no &#353;&#299; cilv&#275;ka, jo jau ilgu laiku vi&#326;&#353; moc&#299;ja to. Un vi&#326;u saist&#299;ja va&#382;&#257;s un dzel&#382;os, lai sarg&#257;tu vi&#326;u. Bet vi&#326;&#353; sar&#257;va va&#382;as, un &#316;aunais gars to dzina tuksnes&#299;.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Bet J&#275;zus vi&#326;am jaut&#257;ja, sac&#299;dams: K&#257;ds ir tavs v&#257;rds? Un vi&#326;&#353; atbild&#275;ja: Le&#291;ions, jo daudzi &#316;aunie gari bija vi&#326;&#257; ieg&#257;ju&#353;i.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Un tie l&#363;dza Vi&#326;u, lai Vi&#326;&#353; nepav&#275;l tiem iet bezdiben&#299;.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Bet tur bija liels c&#363;ku bars, kas gan&#299;j&#257;s kaln&#257;; un tie l&#363;dza Vi&#326;u, lai at&#316;auj ieiet tan&#299;s. Un Vi&#326;&#353; tiem at&#316;&#257;va.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Tad &#316;aunie gari, izg&#257;ju&#353;i no cilv&#275;ka, ieg&#257;ja c&#363;k&#257;s; un gan&#257;mais pulks no kraujas strauji met&#257;s ezer&#257; un nosl&#299;ka.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Kad gani redz&#275;ja notiku&#353;o, vi&#326;i aizskr&#275;ja un izst&#257;st&#299;ja par to pils&#275;t&#257; un ciemos.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Un vi&#326;i izg&#257;ja skat&#299;t notiku&#353;o, un, atn&#257;ku&#353;i pie J&#275;zus, atrada cilv&#275;ku, no kura bija izg&#257;ju&#353;i &#316;aunie gari, ap&#291;&#275;rbtu un piln&#257; pr&#257;t&#257; s&#275;&#382;am pie Vi&#326;a k&#257;j&#257;m, un tie izbij&#257;s.</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;Bet tie, kas redz&#275;ja, st&#257;st&#299;ja vi&#326;iem, k&#257; tas no le&#291;iona izdziedin&#257;ts.</p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;Un viss gerazie&#353;u apgabala iedz&#299;vot&#257;ju vair&#257;kums l&#363;dza Vi&#326;u aiziet no tiem, jo vi&#326;us bija p&#257;r&#326;&#275;mu&#353;as lielas bailes. Bet Vi&#326;&#353;, iek&#257;pis laiv&#257;, atgriez&#257;s atpaka&#316;.</p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;Un v&#299;rs, no kura &#316;aunie gari bija izg&#257;ju&#353;i, l&#363;dza Vi&#326;u, lai at&#316;auj palikt pie Vi&#326;a; bet J&#275;zus atlaida to, sac&#299;dams:</p> 
<p><A NAME="an_8:39">8:39</A>&nbsp;Atgriezies sav&#257;s m&#257;j&#257;s un st&#257;sti, ko Dievs tev lielu dar&#299;jis! Un vi&#326;&#353; g&#257;ja, sludin&#257;dams vis&#257; pils&#275;t&#257;, ko lielu J&#275;zus vi&#326;am dar&#299;jis.</p> 
<p><A NAME="an_8:40">8:40</A>&nbsp;Bet notika, kad J&#275;zus atgriez&#257;s, ka &#316;audis sa&#326;&#275;ma Vi&#326;u, jo visi Vi&#326;u gaid&#299;ja.</p> 
<p><A NAME="an_8:41">8:41</A>&nbsp;Un, l&#363;k, tur atn&#257;ca cilv&#275;ks, v&#257;rd&#257; Jairs, kas bija sinagogas priek&#353;nieks; un tas, nokritis pie J&#275;zus k&#257;j&#257;m, l&#363;dza Vi&#326;u ien&#257;kt t&#257; nam&#257;,</p> 
<p><A NAME="an_8:42">8:42</A>&nbsp;Jo vi&#326;am bija vien&#299;g&#257; meiti&#326;a ap divpadsmit gadu, un vi&#326;a bija pie mir&#353;anas. Un notika, ka, Vi&#326;am ejot, &#316;audis dr&#363;zm&#275;j&#257;s ap Vi&#326;u.</p> 
<p><A NAME="an_8:43">8:43</A>&nbsp;Un k&#257;da sieviete, kura divpadsmit gadus cieta no asins tec&#275;&#353;anas un &#257;rstiem bija atdevusi visu savu mantu, bet neviens nesp&#275;ja to iz&#257;rst&#275;t,</p> 
<p><A NAME="an_8:44">8:44</A>&nbsp;No mugurpuses pieg&#257;jusi, piesk&#257;r&#257;s Vi&#326;a dr&#275;bju &#353;uvei, un t&#363;li&#326; asins tec&#275;&#353;ana apst&#257;j&#257;s.</p> 
<p><A NAME="an_8:45">8:45</A>&nbsp;Un J&#275;zus sac&#299;ja: Kas man piesk&#257;r&#257;s? Bet kad visi liedz&#257;s, P&#275;teris un tie, kas ar Vi&#326;u bija, sac&#299;ja: M&#257;c&#299;t&#257;j, &#316;audis dr&#363;zm&#275;jas un Tevi spie&#382;, un Tu saki: kas man piesk&#257;r&#257;s?</p> 
<p><A NAME="an_8:46">8:46</A>&nbsp;Un J&#275;zus sac&#299;ja: Man k&#257;ds piesk&#257;r&#257;s, jo es jutu, ka sp&#275;ks iziet no manis.</p> 
<p><A NAME="an_8:47">8:47</A>&nbsp;Bet sieviete, redz&#275;dama, ka vi&#326;a nav palikusi neman&#299;ta, tr&#299;c&#275;dama pieg&#257;ja un krita pie Vi&#326;a k&#257;j&#257;m, un visas tautas priek&#353;&#257; nor&#257;d&#299;ja, k&#257;da iemesla d&#275;&#316; Vi&#326;am piesk&#257;rusies un ka t&#363;da&#316; k&#316;uvusi vesela.</p> 
<p><A NAME="an_8:48">8:48</A>&nbsp;Bet vi&#326;&#353; tai sac&#299;ja: Meit, tava tic&#299;ba tevi gl&#257;busi, ej mier&#257;!</p> 
<p><A NAME="an_8:49">8:49</A>&nbsp;Vi&#326;am v&#275;l run&#257;jot, n&#257;ca k&#257;ds pie sinagogas vec&#257;k&#257; un sac&#299;ja vi&#326;am: Tava meiti&#326;a mirusi, neapgr&#363;tini Vi&#326;u!</p> 
<p><A NAME="an_8:50">8:50</A>&nbsp;Bet J&#275;zus, dzird&#275;jis &#353;os v&#257;rdus, sac&#299;ja meiti&#326;as t&#275;vam: Neb&#299;sties, tikai tici, un vi&#326;a tiks gl&#257;bta!</p> 
<p><A NAME="an_8:51">8:51</A>&nbsp;Un Vi&#326;&#353;, nam&#257; ieejot, neat&#316;&#257;va nevienam l&#299;dzi n&#257;kt, k&#257; vien P&#275;terim un J&#275;kabam, un J&#257;nim, un meiti&#326;as t&#275;vam, un m&#257;tei.</p> 
<p><A NAME="an_8:52">8:52</A>&nbsp;Bet visi raud&#257;ja un apraud&#257;ja vi&#326;u. Bet Vi&#326;&#353; sac&#299;ja: Neraudiet, meitene nav mirusi, bet gu&#316;.</p> 
<p><A NAME="an_8:53">8:53</A>&nbsp;Un tie izsm&#275;ja Vi&#326;u, zin&#257;dami to, ka t&#257; mirusi.</p> 
<p><A NAME="an_8:54">8:54</A>&nbsp;Bet Vi&#326;&#353; &#326;&#275;ma to aiz rokas un sauca, sac&#299;dams: Meiti&#326;, celies aug&#353;&#257;m!</p> 
<p><A NAME="an_8:55">8:55</A>&nbsp;Un vi&#326;as gars atgriez&#257;s; un vi&#326;a t&#363;da&#316; uzc&#275;l&#257;s. Un Vi&#326;&#353; lika dot tai &#275;st.</p> 
<p><A NAME="an_8:56">8:56</A>&nbsp;Un vi&#326;as vec&#257;ki br&#299;n&#299;j&#257;s; un Vi&#326;&#353; tiem pav&#275;l&#275;ja nesac&#299;t nevienam par notiku&#353;o.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Bet Vi&#326;&#353;, saaicin&#257;jis divpadsmit apustu&#316;us, deva tiem sp&#275;ku un varu p&#257;r visiem &#316;aunajiem gariem un slim&#299;bu &#257;rst&#275;&#353;anai.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Un Vi&#326;&#353; s&#363;t&#299;ja tos sludin&#257;t Dieva valst&#299;bu un dziedin&#257;t slimos.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Un Vi&#326;&#353; tiem sac&#299;ja: Ne&#326;emiet nek&#257; l&#299;dz ce&#316;&#257;: ne spie&#311;i, ne somu, ne maizi, ne naudu, ar&#299; divus sv&#257;rkus ne&#326;emiet l&#299;dz!</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Un k&#257;d&#257; m&#257;j&#257; j&#363;s ieiesiet, tur palieciet un no turienes neizejiet!</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Un ja k&#257;ds j&#363;s neuz&#326;em, tad, iziedami no t&#257;s pils&#275;tas, nokratiet putek&#316;us no sav&#257;m k&#257;j&#257;m par liec&#299;bu pret vi&#326;iem!</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Un izg&#257;ju&#353;i vi&#326;i apstaig&#257;ja miestus, visur sludin&#257;dami eva&#326;&#291;&#275;liju un dziedin&#257;dami.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Bet tetrarhs Herods, dzird&#275;dams par visu, ko Vi&#326;&#353; dar&#299;ja, uztrauc&#257;s, jo da&#382;i run&#257;ja,</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Ka J&#257;nis esot uzc&#275;lies no miro&#326;iem; bet citi, ka Elijs par&#257;d&#299;jies; bet v&#275;l citi, ka k&#257;ds no senajiem pravie&#353;iem aug&#353;&#257;mc&#275;lies.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Un Herods sac&#299;ja: J&#257;nim es nocirtu galvu; bet kas &#353;is ir, par ko es dzirdu t&#257;das lietas, un mekl&#275;ja Vi&#326;u redz&#275;t.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Un apustu&#316;i atgriezu&#353;ies st&#257;st&#299;ja Vi&#326;am, ko visu vi&#326;i dar&#299;ju&#353;i; un Vi&#326;&#353;, &#326;&#275;mis tos l&#299;dz, aizg&#257;ja savrup tuksne&#353;ain&#257; viet&#257;, kas atrad&#257;s pie Betsaidas.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Daudzi &#316;audis, to uzzin&#257;ju&#353;i, sekoja Vi&#326;am; un Vi&#326;&#353;, pie&#326;&#275;mis tos, run&#257;ja vi&#326;iem Dieva valst&#299;bu, un tos, kam vajadz&#275;ja dziedin&#257;&#353;anas, izdziedin&#257;ja.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Bet diena s&#257;ka iet uz beig&#257;m; un tie divpadsmit, pieg&#257;ju&#353;i Vi&#326;am, sac&#299;ja: Atlaid &#316;audis, lai vi&#326;i iet miestos un apk&#257;rt&#275;jos ciemos mekl&#275;t naktsm&#257;jas un p&#257;rtiku, jo m&#275;s &#353;eit esam tuksne&#353;ain&#257; viet&#257;.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Bet Vi&#326;&#353; tiem sac&#299;ja: Dodiet j&#363;s vi&#326;iem &#275;st! Bet tie atbild&#275;ja: Mums nav vair&#257;k k&#257; piecas maizes un divas zivis; vai atkal: M&#275;s iesim un nopirksim p&#257;rtiku visiem &#353;iem &#316;aud&#299;m.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Bet bija vi&#326;u ap pieci t&#363;ksto&#353;i v&#299;rie&#353;u. Un Vi&#326;&#353; sac&#299;ja saviem m&#257;cek&#316;iem: Lieciet vi&#326;iem aps&#275;sties grup&#257;s pa piecdesmit!</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Un vi&#326;i t&#257; dar&#299;ja un novietoja visus.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Bet Vi&#326;&#353;, pa&#326;&#275;mis piecas maizes un divas zivis un paskat&#299;jies uz debes&#299;m, sv&#275;t&#299;ja t&#257;s un lauza, un deva saviem m&#257;cek&#316;iem, lai celtu &#316;aud&#299;m priek&#353;&#257;.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Un visi &#275;da un pa&#275;da; un ar p&#257;rpaliku&#353;aj&#257;m drusk&#257;m vi&#326;i pielas&#299;ja divpadsmit grozus.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Un notika, ka Vi&#326;&#353; viens pats l&#363;dza Dievu; ar&#299; m&#257;cek&#316;i bija pie Vi&#326;a; un Vi&#326;&#353; tiem jaut&#257;ja, sac&#299;dams: Par ko &#316;audis mani uzskata?</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Vi&#326;i atbild&#275;ja un sac&#299;ja: Par J&#257;ni Krist&#299;t&#257;ju, bet citi par Eliju, bet v&#275;l citi, ka uzc&#275;lies viens no senajiem pravie&#353;iem.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Un Vi&#326;&#353; tiem sac&#299;ja: Bet par ko j&#363;s mani turat? S&#299;manis P&#275;teris atbild&#275;ja, sac&#299;dams: Par Dieva Svaid&#299;to.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Un Vi&#326;&#353; tiem noliedza un pav&#275;l&#275;ja nevienam par to neteikt,</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Sac&#299;dams: Cilv&#275;ka D&#275;lam vajadz&#275;s daudz ciest, un vec&#257;kie, un augstie priesteri, un rakstu m&#257;c&#299;t&#257;ji Vi&#326;u atmet&#299;s un nogalin&#257;s, bet tre&#353;aj&#257; dien&#257; Vi&#326;&#353; celsies aug&#353;&#257;m.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Bet Vi&#326;&#353; run&#257;ja visiem: Ja k&#257;ds grib man sekot, tas lai aizliedz sevi un ik dienas &#326;em savu krustu, un seko man!</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Jo kas grib&#275;s savu dv&#275;seli gl&#257;bt, tas to pazaud&#275;s, bet kas savu dv&#275;seli pazaud&#275;s manis d&#275;&#316;, tas to izgl&#257;bs.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Jo ko tas cilv&#275;kam l&#299;dz, ja vi&#326;&#353; iemantos visu pasauli, bet pats sevi pazudin&#257;s un sev dar&#299;s zaud&#275;jumus?</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Jo kas kaun&#275;sies manis un manas m&#257;c&#299;bas d&#275;&#316;, t&#257; Cilv&#275;ka D&#275;ls kaun&#275;sies, kad Vi&#326;&#353; n&#257;ks sav&#257; un T&#275;va, un sv&#275;to e&#326;&#291;e&#316;u god&#299;b&#257;.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Patiesi es jums saku: da&#382;i no &#353;eit st&#257;vo&#353;iem n&#257;vi nebaud&#299;s, iekams neb&#363;s skat&#299;ju&#353;i Dieva valst&#299;bu.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Un notika, ka p&#275;c &#353;&#299;s runas pag&#257;ja apm&#275;ram asto&#326;as dienas; un Vi&#326;&#353; &#326;&#275;ma l&#299;dz P&#275;teri un J&#275;kabu, un J&#257;ni un uzk&#257;pa kaln&#257;, lai l&#363;gtu Dievu.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Un kad Vi&#326;&#353; l&#363;dza Dievu, Vi&#326;a sejas izskats k&#316;uva cit&#257;ds, un Vi&#326;a ap&#291;&#275;rbs tapa balts un staroja.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Un, l&#363;k, divi v&#299;ri sarun&#257;j&#257;s ar Vi&#326;u; tie bija Mozus un Elijs.</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Vi&#326;i par&#257;d&#299;j&#257;s god&#299;b&#257;; un tie run&#257;ja par Vi&#326;a gala norisi, ko Vi&#326;&#353; piepild&#299;s Jeruzalem&#275;.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Bet P&#275;teris un tie, kas atrad&#257;s pie Vi&#326;a, bija miega nom&#257;kti; un uzmodu&#353;ies tie redz&#275;ja Vi&#326;a god&#299;bu un divus v&#299;rus, st&#257;vot pie Vi&#326;a.</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Un notika, kad tie g&#257;ja no Vi&#326;a, ka P&#275;teris, pats nezin&#257;dams, ko run&#257;, sac&#299;ja J&#275;zum: M&#257;c&#299;t&#257;j, mums labi &#353;eit; m&#275;s tais&#299;sim tr&#299;s teltis: Tev vienu un Mozum vienu, un Elijam vienu.</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Vi&#326;am t&#257; run&#257;jot, par&#257;d&#299;j&#257;s m&#257;konis un ap&#275;noja vi&#326;us; un tie izbij&#257;s, kad m&#257;konis vi&#326;us apkl&#257;ja.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Un balss atskan&#275;ja padebes&#299;, sac&#299;dama: &#352;is ir mans m&#299;&#316;ais D&#275;ls, Vi&#326;u klausiet!</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Un kad balss atskan&#275;ja, J&#275;zus tur atrad&#257;s viens pats. Un vi&#326;i klus&#275;ja un nevienam tan&#299;s dien&#257;s nesac&#299;ja nek&#257; par to, ko bija redz&#275;ju&#353;i.</p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;Bet notika n&#257;ko&#353;aj&#257; dien&#257;, kad vi&#326;i nok&#257;pa no kalna, ka daudz &#316;au&#382;u satika vi&#326;us.</p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;Un, l&#363;k, k&#257;ds v&#299;rs &#316;aud&#299;s kliedza, sac&#299;dams: M&#257;c&#299;t&#257;j, l&#363;dzu Tevi, uzl&#363;ko manu d&#275;lu, jo vi&#326;&#353; man ir vien&#299;gais!</p> 
<p><A NAME="an_9:39">9:39</A>&nbsp;Jo, l&#363;k, gars vi&#326;u satver; un vi&#326;&#353; piepe&#353;i kliedz, un tas vi&#326;u plosa un gr&#363;sta l&#299;dz put&#257;m, un nov&#257;rdzin&#257;tu v&#275;l negrib atst&#257;t.</p> 
<p><A NAME="an_9:40">9:40</A>&nbsp;Un es l&#363;dzu Tavus m&#257;cek&#316;us izdz&#299;t to, bet vi&#326;i nevar&#275;ja.</p> 
<p><A NAME="an_9:41">9:41</A>&nbsp;Bet J&#275;zus atbild&#275;ja un sac&#299;ja: Ak netic&#299;g&#257; un izvirtus&#299; cilts, cik ilgi es v&#275;l b&#363;&#353;u pie jums un cik ciet&#299;&#353;u? Ved savu d&#275;lu &#353;urp!</p> 
<p><A NAME="an_9:42">9:42</A>&nbsp;Un kad vi&#326;&#353; n&#257;ca, &#316;aunais gars svaid&#299;ja vi&#326;u un gr&#363;st&#299;ja.</p> 
<p><A NAME="an_9:43">9:43</A>&nbsp;Bet J&#275;zus nor&#257;ja ne&#353;&#311;&#299;sto garu un izdziedin&#257;ja jaunekli, un atdeva vi&#326;u t&#275;vam.</p> 
<p><A NAME="an_9:44">9:44</A>&nbsp;Un visi br&#299;n&#299;j&#257;s par Dieva varen&#299;bu. Bet Vi&#326;&#353;, kad visi v&#275;l br&#299;n&#299;j&#257;s par visu, ko Vi&#326;&#353; dar&#299;ja, sac&#299;ja saviem m&#257;cek&#316;iem: Lieciet &#353;os v&#257;rdus sav&#257;s sird&#299;s: Cilv&#275;ka D&#275;ls tiks nodots cilv&#275;ku rok&#257;s.</p> 
<p><A NAME="an_9:45">9:45</A>&nbsp;Bet vi&#326;i nesaprata &#353;os v&#257;rdus, un tie palika apsl&#275;pti vi&#326;iem, lai vi&#326;i tos izprastu, un tie baid&#299;j&#257;s jaut&#257;t Vi&#326;am par &#353;iem v&#257;rdiem.</p> 
<p><A NAME="an_9:46">9:46</A>&nbsp;Bet vi&#326;os rad&#257;s domas, kur&#353; no vi&#326;iem ir tas liel&#257;kais?</p> 
<p><A NAME="an_9:47">9:47</A>&nbsp;Un J&#275;zus, redz&#275;dams vi&#326;u sirds domas, pa&#326;&#275;mis b&#275;rnu, novietoja to sev blakus,</p> 
<p><A NAME="an_9:48">9:48</A>&nbsp;Un Vi&#326;&#353; tiem sac&#299;ja: Kas &#353;o b&#275;rnu uz&#326;em man&#257; v&#257;rd&#257;, tas mani uz&#326;em; un kas uz&#326;em mani, tas uz&#326;em to, kas mani s&#363;t&#299;jis; jo kas maz&#257;ks starp jums visiem, tas b&#363;s liel&#257;kais.</p> 
<p><A NAME="an_9:49">9:49</A>&nbsp;Bet J&#257;nis run&#257;ja, sac&#299;dams: M&#257;c&#299;t&#257;j, m&#275;s redz&#275;j&#257;m k&#257;du Tav&#257; v&#257;rd&#257; izdzenam &#316;aunos garus; un m&#275;s vi&#326;am to noliedz&#257;m, jo vi&#326;&#353; neseko mums l&#299;dz.</p> 
<p><A NAME="an_9:50">9:50</A>&nbsp;Un J&#275;zus sac&#299;ja vi&#326;am: Neliedziet, jo kas nav pret jums, tas ir ar jums.</p> 
<p><A NAME="an_9:51">9:51</A>&nbsp;Bet notika, kad izpild&#299;j&#257;s Vi&#326;a uz&#326;em&#353;anas diena, vi&#326;&#353; v&#275;rsa savu seju, lai ietu uz Jeruzalemi.</p> 
<p><A NAME="an_9:52">9:52</A>&nbsp;Un Vi&#326;&#353; s&#363;t&#299;ja pirms sevis v&#275;stne&#353;us; un tie g&#257;ja un ieg&#257;ja k&#257;d&#257; samarie&#353;u pils&#275;t&#257;, lai sagatavotu Vi&#326;am (vietu).</p> 
<p><A NAME="an_9:53">9:53</A>&nbsp;Un tie Vi&#326;u neuz&#326;&#275;ma, jo Vi&#326;a seja bija v&#275;rsta, lai ietu uz Jeruzalemi.</p> 
<p><A NAME="an_9:54">9:54</A>&nbsp;Bet, to redzot, vi&#326;a m&#257;cek&#316;i J&#275;kabs un J&#257;nis sac&#299;ja: Kungs, ja tu v&#275;lies, m&#275;s teiksim, lai uguns n&#257;k no debes&#299;m un izn&#299;cina vi&#326;us.</p> 
<p><A NAME="an_9:55">9:55</A>&nbsp;Un Vi&#326;&#353; pagriezies nor&#257;ja tos, sac&#299;dams: J&#363;s nezin&#257;t, k&#257;da gara j&#363;s esat.</p> 
<p><A NAME="an_9:56">9:56</A>&nbsp;Cilv&#275;ka D&#275;ls nen&#257;ca dv&#275;seles pazudin&#257;t, bet pest&#299;t. Un vi&#326;i aizg&#257;ja uz citu pils&#275;tu.</p> 
<p><A NAME="an_9:57">9:57</A>&nbsp;Bet notika, ka tiem ejot pa ce&#316;u, k&#257;ds sac&#299;ja Vi&#326;am: Es seko&#353;u Tev, kurp vien Tu iesi.</p> 
<p><A NAME="an_9:58">9:58</A>&nbsp;J&#275;zus sac&#299;ja vi&#326;am: Laps&#257;m ir alas, debess putniem  ligzdas, bet Cilv&#275;ka D&#275;lam nav kur nolikt galvu.</p> 
<p><A NAME="an_9:59">9:59</A>&nbsp;Bet otram vi&#326;&#353; sac&#299;ja: Seko man! Bet tas atbild&#275;ja: Kungs, at&#316;auj man vispirms noiet un apbed&#299;t savu t&#275;vu!</p> 
<p><A NAME="an_9:60">9:60</A>&nbsp;Un J&#275;zus vi&#326;am sac&#299;ja: &#315;auj miru&#353;ajiem aprakt savus miro&#326;us, bet tu n&#257;c un sludini Dieva valst&#299;bu!</p> 
<p><A NAME="an_9:61">9:61</A>&nbsp;Un cits sac&#299;ja: Es seko&#353;u Tev, Kungs, bet at&#316;auj man vispirms atvad&#299;ties no tiem, kas m&#257;j&#257;s!</p> 
<p><A NAME="an_9:62">9:62</A>&nbsp;J&#275;zus vi&#326;am sac&#299;ja: Neviens, kas savu roku pielicis arklam un skat&#257;s atpaka&#316;, nav der&#299;gs Dieva valst&#299;bai.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;P&#275;c tam Kungs noz&#299;m&#275;ja v&#275;l citus septi&#326;desmit divus un s&#363;t&#299;ja vi&#326;us pa diviem sava vaiga priek&#353;&#257; vis&#257;s pils&#275;t&#257;s un viet&#257;s, kur Vi&#326;&#353; dom&#257;ja iet.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Un Vi&#326;&#353; tiem sac&#299;ja: P&#316;aujam&#257; daudz, bet str&#257;dnieku maz. L&#363;dziet tad p&#316;aujas Kungu, lai Vi&#326;&#353; s&#363;ta str&#257;dniekus sav&#257; p&#316;auj&#257;!</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Ejiet! L&#363;k, es j&#363;s s&#363;tu k&#257; j&#275;rus vilku starp&#257;.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Nenesiet l&#299;dz nedz naudas maku, nedz somu, nedz kurpes un nevienu ce&#316;&#257; nesveiciniet!</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Un kur j&#363;s k&#257;d&#257; nam&#257; ieiesiet, vispirms sakiet: miers &#353;im namam!</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Un ja tur b&#363;s miera b&#275;rns, j&#363;su miers mit&#275;s p&#257;r vi&#326;u; bet ja n&#275;, tad tas atgriez&#299;sies j&#363;sos.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Bet tan&#299; pat nam&#257; palieciet un &#275;diet, un dzeriet, kas vi&#326;iem ir, jo str&#257;dnieks ir savas algas cien&#299;gs! Nestaig&#257;jiet no vienas m&#257;jas otr&#257;!</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Un ja j&#363;s ieiesiet k&#257;d&#257; pils&#275;t&#257; un j&#363;s tur uz&#326;ems, &#275;diet, ko jums liks priek&#353;&#257;!</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Un dziediniet slimos, kas tan&#299; ir, un sakiet vi&#326;iem: Dieva valst&#299;ba jums tuvu kl&#257;t!</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Bet ja j&#363;s ieiesiet k&#257;d&#257; pils&#275;t&#257;, un vi&#326;i j&#363;s neuz&#326;ems, izg&#257;ju&#353;i t&#257;s gatv&#275;s, sakiet:</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Pat putek&#316;us, kas no j&#363;su pils&#275;tas mums pielipu&#353;i, m&#275;s nokrat&#257;m uz jums; tom&#275;r to ziniet, ka Dieva valst&#299;ba ir tuvu!</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Es jums saku, ka Sodomai tai dien&#257; b&#363;s viegl&#257;k nek&#257; &#353;ai pils&#275;tai.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;B&#275;das tev, Horacina! B&#275;das tev Betsaida, jo, ja Tir&#257; un Sidon&#257; b&#363;tu notiku&#353;i tie br&#299;numi, kas notika j&#363;sos, tad t&#257;s jau sen, rupj&#257;s dr&#275;b&#275;s un pelnos s&#275;dot, gandar&#299;tu par gr&#275;kiem.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Tie&#353;&#257;m Tirai un Sidonai tiesas dien&#257; b&#363;s viegl&#257;k nek&#257; jums.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Un tu, Kafarnauma, kas l&#299;dz debes&#299;m esi paaugstin&#257;ta, tiksi nogremd&#275;ta l&#299;dz pat ellei.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Kas j&#363;s klausa, tas mani klausa; un kas j&#363;s nicina tas nicina mani; bet kas mani nicina tas nicina to, kas mani s&#363;t&#299;jis.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Bet tie septi&#326;desmit divi atgriez&#257;s un priec&#257;damies sac&#299;ja: Kungs, pat &#316;aunie gari mums Tav&#257; v&#257;rd&#257; padodas.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Un Vi&#326;&#353; tiem sac&#299;ja: Es redz&#275;ju s&#257;tanu k&#257; zibeni no debes&#299;m kr&#299;tam.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;L&#363;k, es jums devu varu p&#257;r katru ienaidnieka sp&#275;ku un &#269;&#363;sku un skorpiju sam&#299;&#353;anai, un nekas jums nekait&#275;s.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Tom&#275;r nepriec&#257;jieties par to, ka gari jums pak&#316;auti, bet priec&#257;jieties, ka j&#363;su v&#257;rdi ierakst&#299;ti debes&#299;s!</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Tan&#299; pat br&#299;d&#299; Vi&#326;&#353; gavil&#275;ja Sv&#275;taj&#257; Gar&#257; un sac&#299;ja: Es god&#257;ju Tevi, T&#275;vs, debess un zemes Kungs, ka Tu to apsl&#275;pi gudrajiem un m&#257;c&#299;t&#257;jiem, bet atkl&#257;ji mazajiem! Tie&#353;&#257;m, T&#275;vs, jo tas Tev t&#257; labpaticis!</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Mans T&#275;vs visu man atdevis; un neviens nezina, kas ir D&#275;ls, k&#257; tikai T&#275;vs; un kas ir T&#275;vs, k&#257; tikai D&#275;ls un kam D&#275;ls to v&#275;las atkl&#257;t.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Un Vi&#326;&#353;, griezdamies pie saviem m&#257;cek&#316;iem, sac&#299;ja: Sv&#275;t&#299;gas t&#257;s acis, kas redz to, ko j&#363;s redzat!</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Jo es jums saku, ka daudzi pravie&#353;i un &#311;&#275;ni&#326;i v&#275;l&#275;j&#257;s redz&#275;t, ko j&#363;s redzat, un nav redz&#275;ju&#353;i, un dzird&#275;t to, ko j&#363;s dzirdat, un nav dzird&#275;ju&#353;i.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Un, l&#363;k, k&#257;ds likumu pazin&#275;js piec&#275;l&#257;s, un, Vi&#326;u k&#257;rdin&#257;dams, sac&#299;ja: M&#257;c&#299;t&#257;j, ko man dar&#299;t, lai es iemantotu m&#363;&#382;&#299;go dz&#299;vi?</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Bet Vi&#326;&#353; tam sac&#299;ja: Kas bausl&#299;b&#257; rakst&#299;ts? K&#257; tu lasi?</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Un tas atbild&#275;ja un sac&#299;ja: M&#299;li Kungu, savu Dievu, no visas savas sirds un no visas savas dv&#275;seles, un ar visu savu sp&#275;ku, un ar visu savu pr&#257;tu, un savu tuv&#257;ko - k&#257; sevi pa&#353;u.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Un Vi&#326;&#353; tam sac&#299;ja: Tu pareizi atbild&#275;ji; dari t&#257;, un tu dz&#299;vosi!</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Bet vi&#326;&#353;, grib&#275;dams sevi attaisnot, sac&#299;ja J&#275;zum: Un kas tad ir mans tuv&#257;kais?</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Tad J&#275;zus ies&#257;ka un sac&#299;ja: K&#257;ds cilv&#275;ks, iedams no Jeruzalemes uz J&#275;riku, iekrita slepkavu rok&#257;s. Tie vi&#326;u aplaup&#299;ja un ievainoja, un, atst&#257;ju&#353;i pusdz&#299;vu, aizg&#257;ja.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Bet gad&#299;j&#257;s, ka k&#257;ds priesteris g&#257;ja pa to pa&#353;u ce&#316;u un, vi&#326;u ieraudz&#299;jis, pag&#257;ja gar&#257;m.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;T&#257;pat ar&#299; lev&#299;ts, kad bija tan&#299; viet&#257;, vi&#326;u redz&#275;dams, pag&#257;ja gar&#257;m.</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Bet k&#257;ds samarietis, iedams savu ce&#316;u, non&#257;ca pie vi&#326;a un, to ieraudz&#299;jis, ap&#382;&#275;loj&#257;s.</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Un tas, pieg&#257;jis kl&#257;t, aps&#275;ja vi&#326;a br&#363;ces, ieliedams tan&#299;s e&#316;lu un v&#299;nu, un, uzc&#275;lis vi&#326;u sav&#257; lop&#257;, aizveda to m&#257;jviet&#257; un r&#363;p&#275;j&#257;s par vi&#326;u.</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Bet otr&#257; dien&#257; vi&#326;&#353;, izvilcis divus den&#257;rijus, deva tos m&#257;jas saimniekam, sac&#299;dams: G&#257;d&#257; par vi&#326;u, un, ko tu vair&#257;k izdosi, es, kad atgriez&#299;&#353;os, atdo&#353;u tev.</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;K&#257; tev &#353;&#311;iet, kur&#353; no &#353;iem trim bija tuv&#257;kais tam, kas iekrita slepkavu rok&#257;s?</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;Un vi&#326;&#353; atbild&#275;ja: Tas, kas vi&#326;am par&#257;d&#299;ja &#382;&#275;lsird&#299;bu. Un J&#275;zus vi&#326;am sac&#299;ja: Ej, un tu dari t&#257;pat!</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;Bet notika, ka, t&#257;l&#257;k iedami, vi&#326;i non&#257;ca k&#257;d&#257; miest&#257;; un k&#257;da sieviete, v&#257;rd&#257; Marta, uz&#326;&#275;ma Vi&#326;u sav&#257; nam&#257;.</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;Un vi&#326;ai bija m&#257;sa, v&#257;rd&#257; Marija, kas, aps&#275;dusies pie Kunga k&#257;j&#257;m, klaus&#299;j&#257;s Vi&#326;a v&#257;rdos.</p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;Bet Marta, nop&#363;l&#275;jusies, lai vi&#326;u lab&#257;k apkalpotu, pien&#257;ca un sac&#299;ja: Kungs, vai Tev ner&#363;p, ka mana m&#257;sa atst&#257;jusi mani, lai es viena kalpotu? Saki jel vi&#326;ai, lai vi&#326;a man pal&#299;dz!</p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;Un Kungs vi&#326;ai atbild&#275;ja, sac&#299;dams: Marta, Marta, tu r&#363;p&#275;jies un p&#363;lies par daudz liet&#257;m,</p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;Bet tikai viena ir nepiecie&#353;ama. Marija izv&#275;l&#275;jusies sev lab&#257;ko da&#316;u; t&#257; vi&#326;ai netiks at&#326;emta.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Un notika, ka Vi&#326;&#353; k&#257;d&#257; viet&#257; l&#363;dza Dievu; un kad beidza, viens no Vi&#326;a m&#257;cek&#316;iem sac&#299;ja Vi&#326;am: Kungs, m&#257;ci m&#363;s Dievu l&#363;gt, t&#257;pat k&#257; J&#257;nis ar&#299; savus m&#257;cek&#316;us m&#257;c&#299;ja!</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Un Vi&#326;&#353; tiem sac&#299;ja: Kad j&#363;s l&#363;dzat Dievu, sakiet: T&#275;vs, sv&#275;t&#299;ts lai top Tavs v&#257;rds! Lai atn&#257;k Tava valst&#299;ba!</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;M&#363;su dieni&#353;&#311;o maizi dod mums &#353;odien!</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Un piedod mums m&#363;su gr&#275;kus, k&#257; ar&#299; m&#275;s pa&#353;i piedodam visiem saviem par&#257;dniekiem! Un neieved m&#363;s k&#257;rdin&#257;&#353;an&#257;!</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Un vi&#326;&#353; tiem sac&#299;ja: Ja k&#257;dam jums ir draugs un vi&#326;&#353; aizies pie t&#257; nakts vid&#363; un sac&#299;s vi&#326;am: Draugs, aizdod man tr&#299;s maizes,</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Jo mans draugs no ce&#316;a ien&#257;ca pie manis, un man nav ko vi&#326;am celt priek&#353;&#257;.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Bet tas atbild&#275;s, sac&#299;dams: Neapgr&#363;tini mani, jo durvis jau aizsl&#275;gtas, un mani b&#275;rni ir pie manis gu&#316;amistab&#257;; es nevaru celties un tev dot.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Un ja vi&#326;&#353; turpin&#257;s klaudzin&#257;t, ja vi&#326;&#353; necelsies un nedos vi&#326;am draudz&#299;bas d&#275;&#316;, es jums saku, ka t&#257; neatlaid&#299;bas d&#275;&#316; vi&#326;&#353; celsies un dos tam, cik tam vajag.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Ar&#299; es jums saku: l&#363;dziet, un jums tiks dots, mekl&#275;jiet, tad j&#363;s atrad&#299;siet, klaudziniet, un jums tiks atv&#275;rts!</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Jo katrs, kas l&#363;dz, sa&#326;em; un kas mekl&#275;, atrod; un kas klaudzina, tam atver.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Bet ja k&#257;ds no jums l&#363;dz no t&#275;va maizi, vai tad tas vi&#326;am pasniegs akmeni? Vai atkal zivi, un tas vi&#326;am zivs viet&#257; pasniegs &#269;&#363;sku?</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Vai atkal, vi&#326;&#353; dos skorpiju, ja tas l&#363;gs olu?</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Ja nu j&#363;s, b&#363;dami &#316;auni, protiet dot saviem b&#275;rniem labas d&#257;vanas, cik daudz vair&#257;k j&#363;su T&#275;vs no debes&#299;m dos labu garu tiem, kas Vi&#326;u l&#363;dz!</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Un Vi&#326;&#353; izdzina &#316;auno garu; un tas bija m&#275;ms. Un kad &#316;aunais gars bija izdz&#299;ts, m&#275;mais s&#257;ka run&#257;t, un &#316;audis br&#299;n&#299;j&#257;s.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Bet da&#382;i no tiem sac&#299;ja: Vi&#326;&#353; izdzen velnus ar Belcebula, velnu virsnieka, sp&#275;ku.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Un citi, k&#257;rdin&#257;dami Vi&#326;u, pras&#299;ja Vi&#326;am z&#299;mi no debes&#299;m.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Bet Vi&#326;&#353;, redz&#275;dams to domas, sac&#299;ja tiem: Ikviena valsts, kas sav&#257; iek&#353;ien&#275; sa&#353;&#311;&#275;lusies, sabr&#363;k, un nams g&#257;&#382;as p&#257;ri namam.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Bet ja s&#257;tanam vairs nav vien&#299;bas sev&#299;, k&#257; tad past&#257;v&#275;s vi&#326;a valsts? Jo j&#363;s sak&#257;t, ka es izdzenu &#316;aunos garus ar Belcebulu.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Bet ja es izdzenu &#316;aunos garus ar Belcebulu, ar ko tos izdzen j&#363;su b&#275;rni? T&#257;p&#275;c vi&#326;i b&#363;s j&#363;su ties&#257;t&#257;ji.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Bet ja es &#316;aunos garus izdzenu ar Dieva pirkstu, tad tie&#353;&#257;m pie jums ir atn&#257;kusi Dieva valst&#299;ba.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Ja stiprais apbru&#326;ojies sarg&#257; savu m&#257;ju, tad viss, kas vi&#326;am ir, paliek dro&#353;&#299;b&#257;.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Bet ja stipr&#257;ks par vi&#326;u atn&#257;k un uzvar to, tad tas pa&#326;em visas vi&#326;a bru&#326;as, uz kur&#257;m tas pa&#316;&#257;v&#257;s, un izdala savu laup&#299;jumu.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Kas nav ar mani, tas ir pret mani; un kas ar mani nesakr&#257;j, tas iz&#353;&#311;ie&#382;.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Kad ne&#353;&#311;&#299;stais gars atst&#257;j cilv&#275;ku, tad tas staig&#257; pa tuksne&#353;ain&#257;m viet&#257;m, mekl&#275;dams mieru, bet, neatradis to, tas saka: Es atgriez&#299;&#353;os sav&#257; m&#257;jokl&#299;, no kura izg&#257;ju.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Un atn&#257;cis Vi&#326;&#353; atrod to ar slotu izslauc&#299;tu un izgreznotu.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Tad vi&#326;&#353; iet un &#326;em sev l&#299;dz septi&#326;us citus garus, kas &#316;aun&#257;ki par to; un tie tur dz&#299;vo; un &#353;&#299; cilv&#275;ka p&#275;d&#275;j&#257;s lietas k&#316;&#363;st &#316;aun&#257;kas nek&#257; pirm&#257;s.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Bet notika, ka, Vi&#326;am t&#257; run&#257;jot, &#316;au&#382;u pulk&#257; k&#257;da sieviete pacelt&#257; bals&#299; sac&#299;ja Vi&#326;am: Sv&#275;t&#299;gas t&#257;s miesas, kas Tevi nesu&#353;as, un kr&#363;tis, kas Tevi baroju&#353;as!</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Un Vi&#326;&#353; sac&#299;ja: Tie&#353;&#257;m sv&#275;t&#299;gi tie, kas Dieva v&#257;rdu dzird un to izpilda.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Bet kad sapulc&#275;j&#257;s &#316;audis, Vi&#326;&#353; s&#257;ka run&#257;t: &#352;&#299; cilts ir &#316;auna cilts; t&#257; mekl&#275; z&#299;mi, bet cita z&#299;me tai netiks dota k&#257; vien&#299;gi pravie&#353;a Jonasa z&#299;me.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Jo k&#257; Jonass bija z&#299;me nin&#299;vie&#353;iem, t&#257; cilv&#275;ka D&#275;ls b&#363;s &#353;ai ciltij.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Dienvidu &#311;&#275;ni&#326;iene st&#257;v&#275;s ties&#257; ar &#353;&#299;s cilts &#316;aud&#299;m un pazudin&#257;s tos, jo vi&#326;a n&#257;ca no pasaules gala klaus&#299;ties Salomona gudr&#299;bu; un, l&#363;k, te ir vair&#257;k nek&#257; Salomons!</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Nin&#299;ves v&#299;ri st&#257;v&#275;s ties&#257; ar &#353;o cilti un pazudin&#257;s to, jo vi&#326;i, Jonasam sludinot, gandar&#299;ja par gr&#275;kiem; un, l&#363;k, &#353;eit ir vair&#257;k nek&#257; Jonass!</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Sveci aizdedzin&#257;jis, neviens to neliek sl&#275;ptuv&#275; vai zem p&#363;ra, bet sve&#269;tur&#299;, lai tie, kas ien&#257;k, redz&#275;tu gaismu.</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Tavas miesas gaisma ir tava acs. Ja tava acs ir vesela, ar&#299; visa tava miesa b&#363;s gai&#353;a, bet ja t&#257; ir &#316;auna, tad visa tava miesa b&#363;s tum&#353;a.</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;T&#257;p&#275;c piel&#363;ko, ka gaisma, kas tev&#299; ir, nek&#316;&#363;st tumsa.</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;Ja tad visa tava miesa b&#363;s gai&#353;a un tan&#299; neb&#363;s vietas tums&#299;bai, tad t&#257; b&#363;s visa gai&#353;a, it k&#257; zibens spo&#382;ums tevi apsp&#299;d&#275;tu.</p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;Un kad Vi&#326;&#353; t&#257; run&#257;ja, k&#257;ds farizejs l&#363;dza Vi&#326;u pie sevis pusdienot. Un Vi&#326;&#353; ieg&#257;jis novietoj&#257;s.</p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;Bet farizejs, sev&#299; p&#257;rdom&#257;dams, sac&#299;ja, k&#257;p&#275;c gan Vi&#326;&#353; pirms &#275;&#353;anas nemazg&#257;jas.</p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;Bet Kungs sac&#299;ja vi&#326;am: Tagad j&#363;s, farizeji, t&#299;rat bi&#311;era un b&#316;odas &#257;rpusi, bet kas j&#363;su iek&#353;ien&#275;, tas ir pilns laup&#299;juma un vilt&#299;bas.</p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;J&#363;s nepr&#257;t&#299;gie! Vai tad tas, kas rad&#299;ja &#257;rpusi, nerad&#299;ja ar&#299; to, kas iek&#353;pus&#275;?</p> 
<p><A NAME="an_11:41">11:41</A>&nbsp;Patiesi, dodiet d&#257;vanu no t&#257;, kas jums p&#257;ri paliek, un, l&#363;k, viss jums b&#363;s t&#299;rs.</p> 
<p><A NAME="an_11:42">11:42</A>&nbsp;Bet b&#275;das jums, farizeji! J&#363;s dodat desmito tiesu no m&#275;tr&#257;m un r&#363;t&#257;m, un vis&#257;diem d&#257;rza augiem, bet atst&#257;jat neiev&#275;rotu taisn&#299;bu un Dieva m&#299;lest&#299;bu. Vienu vajadz&#275;ja dar&#299;t, bet ar&#299; otru neatst&#257;t.</p> 
<p><A NAME="an_11:43">11:43</A>&nbsp;B&#275;das jums, farizeji! Jums pat&#299;k pirm&#257;s vietas sinagog&#257;s un sveicieni tirgus laukumos.</p> 
<p><A NAME="an_11:44">11:44</A>&nbsp;B&#275;das jums, jo j&#363;s esat k&#257; neredzami kapi, un &#316;audis, to nezin&#257;dami, staig&#257; p&#257;r tiem.</p> 
<p><A NAME="an_11:45">11:45</A>&nbsp;Bet k&#257;ds no bausl&#299;bas prat&#275;jiem atbild&#275;ja Vi&#326;am, sac&#299;dams: M&#257;c&#299;t&#257;j, t&#257; run&#257;dams, Tu dari ar&#299; mums negodu.</p> 
<p><A NAME="an_11:46">11:46</A>&nbsp;Un Vi&#326;&#353; tam sac&#299;ja: Ar&#299; jums, bausl&#299;bas m&#257;c&#299;t&#257;ji, b&#275;das! J&#363;s apgr&#363;tinat cilv&#275;kus nast&#257;m, ko vi&#326;i nesp&#275;j nest, bet pa&#353;i j&#363;s pat ar vienu pirkstu nepieskaraties to sait&#275;m.</p> 
<p><A NAME="an_11:47">11:47</A>&nbsp;B&#275;das jums, kas ce&#316;at pravie&#353;iem pieminek&#316;us, bet j&#363;su t&#275;vi vi&#326;us nogalin&#257;ja!</p> 
<p><A NAME="an_11:48">11:48</A>&nbsp;Patiesi j&#363;s apliecin&#257;t, ka j&#363;s piekr&#299;tat savu t&#275;vu darbiem, jo tie vi&#326;us nogalin&#257;ja, bet j&#363;s ce&#316;at tiem pieminek&#316;us.</p> 
<p><A NAME="an_11:49">11:49</A>&nbsp;T&#257;p&#275;c ar&#299; Dieva gudr&#299;ba sac&#299;ja: Es s&#363;t&#299;&#353;u vi&#326;iem pravie&#353;us un apustu&#316;us; un no tiem vi&#326;i da&#382;us nogalin&#257;s un vaj&#257;s,</p> 
<p><A NAME="an_11:50">11:50</A>&nbsp;Lai visu pravie&#353;u asinis, kas izlietas no pasaules rad&#299;&#353;anas, tiktu piepras&#299;tas no &#353;&#299;s cilts,</p> 
<p><A NAME="an_11:51">11:51</A>&nbsp;S&#257;kot ar &#256;bela asin&#299;m, l&#299;dz Zaharija asin&#299;m, kas g&#257;ja boj&#257; starp alt&#257;ri un sv&#275;tn&#299;cu. T&#257;s, es jums saku, tiks piepras&#299;tas no &#353;&#299;s cilts.</p> 
<p><A NAME="an_11:52">11:52</A>&nbsp;B&#275;das jums, bausl&#299;bas m&#257;c&#299;t&#257;ji! Atzi&#326;as atsl&#275;gu j&#363;s pa&#326;&#275;m&#257;t, bet pa&#353;i j&#363;s iek&#353;&#257; neejat, un tiem, kas grib ieiet, j&#363;s to liedzat.</p> 
<p><A NAME="an_11:53">11:53</A>&nbsp;Bet kad Vi&#326;&#353; to tiem sac&#299;ja, farizeji un bausl&#299;bas m&#257;c&#299;t&#257;ji s&#257;ka Vi&#326;am neatlaid&#299;gi uzm&#257;kties un daudzrun&#299;b&#257; nom&#257;kt Vi&#326;a runu,</p> 
<p><A NAME="an_11:54">11:54</A>&nbsp;Tie uzgl&#363;n&#275;ja un mekl&#275;ja satvert Vi&#326;u v&#257;rdos, lai aps&#363;dz&#275;tu Vi&#326;u.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Bet kad daudz &#316;au&#382;u bija sapulc&#275;ju&#353;ies, t&#257; ka tie gandr&#299;z viens otru samina, Vi&#326;&#353; s&#257;ka run&#257;t saviem m&#257;cek&#316;iem: Sargieties no farizeju rauga, kas ir liekul&#299;ba!</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Jo nekas nav apsl&#275;pts, kas netiks atkl&#257;ts, un nekas nezin&#257;ms, kas nen&#257;ks zin&#257;ms.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;T&#257;p&#275;c, ko j&#363;s esat teiku&#353;i tums&#257;, to run&#257;s gaism&#257;; un ko j&#363;s kambaros sac&#299;j&#257;t aus&#299;, tas tiks sludin&#257;ts no jumtiem.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Un es jums, saviem draugiem, saku: neb&#299;stieties no tiem, kas non&#257;v&#275; miesu un p&#275;c tam vairs neko nesp&#275;j dar&#299;t!</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Bet es jums r&#257;d&#299;&#353;u, no k&#257; jums j&#257;baid&#257;s: b&#299;stieties no t&#257;, kam vara p&#275;c non&#257;v&#275;&#353;anas iemest ell&#275;. Tie&#353;&#257;m, es saku jums: t&#257; baidieties!</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Vai piecus zvirbu&#316;us nep&#257;rdod par diviem gra&#353;iem? Un neviens no tiem nav aizmirsts Dieva priek&#353;&#257;.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Bet ar&#299; visi j&#363;su galvas mati ir saskait&#299;ti. T&#257;p&#275;c neb&#299;stieties, j&#363;s esat v&#275;rt&#299;g&#257;ki nek&#257; daudzi zvirbu&#316;i.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Un es jums saku: katru, kas mani atz&#299;s cilv&#275;ku priek&#353;&#257;, to ar&#299; Cilv&#275;ka D&#275;ls apliecin&#257;s Dieva e&#326;&#291;e&#316;u priek&#353;&#257;.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Bet kas mani noliegs cilv&#275;ku priek&#353;&#257;, tas tiks noliegts Dieva e&#326;&#291;e&#316;u priek&#353;&#257;.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Un katram, kas run&#257; pret Cilv&#275;ka D&#275;lu, tas tiks piedots, bet kas zaimo Sv&#275;to Garu, tam to nepiedos.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Bet kad vi&#326;i ved&#299;s j&#363;s sinagog&#257;s un iest&#257;&#382;u, un vald&#299;bas priek&#353;&#257;, ner&#363;p&#275;jieties par to, ko j&#363;s atbild&#275;siet vai ko teiksiet!</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Jo Sv&#275;tais Gars j&#363;s tan&#299; br&#299;d&#299; m&#257;c&#299;s, kas jums j&#257;run&#257;.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Bet k&#257;ds no &#316;au&#382;u pulka sac&#299;ja Vi&#326;am: M&#257;c&#299;t&#257;j, saki manam br&#257;lim, lai vi&#326;&#353; dal&#257;s ar mani mantojum&#257;!</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Un Vi&#326;&#353; tam sac&#299;ja: Cilv&#275;k, kas mani iec&#275;lis jums par tiesnesi vai mantas dal&#299;t&#257;ju?</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Un Vi&#326;&#353; sac&#299;ja tiem: Piel&#363;kojiet un sargieties no katras mantk&#257;r&#299;bas, jo ne no p&#257;rpiln&#299;bas un t&#257;, kas vi&#326;am ir, atkar&#299;ga vi&#326;a dz&#299;ve!</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Bet vi&#326;&#353; tiem teica l&#299;dz&#299;bu, sac&#299;dams: K&#257;da bag&#257;ta cilv&#275;ka t&#299;rums deva bag&#257;tu ra&#382;u.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Un vi&#326;&#353; sev&#299; dom&#257;ja, sac&#299;dams: Ko lai es daru, jo man nav kur novietot savu ra&#382;u.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Un vi&#326;&#353; sac&#299;ja: Es dar&#299;&#353;u t&#257;: nojauk&#353;u savus &#353;&#311;&#363;&#326;us un uzcel&#353;u liel&#257;kus; un tur es sav&#257;k&#353;u, kas man izaudzis un visu savu mantu.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Un es sac&#299;&#353;u savai dv&#275;selei: dv&#275;sele, tev mantas piekr&#257;tas ilgiem gadiem, atp&#363;ties, &#275;d, dzer un dz&#299;ro!</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Bet Dievs sac&#299;ja vi&#326;am: Tu nepr&#257;t&#299;gais, &#353;in&#299; nakt&#299; atpras&#299;s tavu dv&#275;seli no tevis, bet kam paliks tas, ko tu sakr&#257;ji?</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;T&#257; iet tiem, kas kr&#257;j sev mantu, bet nav bag&#257;ts pie Dieva.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Un Vi&#326;&#353; sac&#299;ja saviem m&#257;cek&#316;iem: T&#257;p&#275;c es jums saku: nebaidieties par savu dz&#299;v&#299;bu, ko j&#363;s &#275;d&#299;siet, nedz ar&#299; par savu miesu, ar ko j&#363;s &#291;&#275;rbsieties.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Jo dz&#299;v&#299;ba ir v&#275;rt&#299;g&#257;ka par bar&#299;bu, un miesa vair&#257;k par ap&#291;&#275;rbu!</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;V&#275;rojiet krauk&#316;us! Vi&#326;i nes&#275;j un nep&#316;auj, tiem nav ne kl&#275;ts, ne &#353;&#311;&#363;&#326;a, bet Dievs tos uztur. Cik daudz v&#275;rt&#299;g&#257;ki par tiem esat j&#363;s?</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Bet kas no jums r&#363;p&#275;joties var pagarin&#257;t savu augumu par vienu olekti?</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Ja j&#363;s nesp&#275;jat pat vismaz&#257;ko, ko tad j&#363;s raiz&#275;jaties par citu?</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;&#325;emiet v&#275;r&#257; lilijas, k&#257; t&#257;s aug! T&#257;s nestr&#257;d&#257; un nev&#275;rpj, bet es jums saku: pat Salomons vis&#257; sav&#257; god&#299;b&#257; nebija t&#257; ap&#291;&#275;rbts k&#257; viena no t&#257;m.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Bet ja Dievs t&#257; &#291;&#275;rbj z&#257;li, kas &#353;odien t&#299;rum&#257;, bet r&#299;t tiek kr&#257;sn&#299; mesta, cik gan vair&#257;k j&#363;s, j&#363;s maztic&#299;gie!</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;T&#257;p&#275;c ar&#299; j&#363;s nejaut&#257;jiet, ko &#275;d&#299;siet vai ko dzersiet, un neuztraucieties!</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Jo to visu mekl&#275; pasaules tautas. Bet j&#363;su T&#275;vs zina, ka visa t&#257; jums vajag.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Lab&#257;k cen&#353;aties vispirms p&#275;c Dieva valst&#299;bas un Vi&#326;a taisn&#299;bas, un viss tas tiks jums piedots kl&#257;t.</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;Nebaidies, mazais gan&#257;mpulci&#326;, jo j&#363;su T&#275;vam labpaticis dot jums valst&#299;bu!</p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;P&#257;rdodiet savu mantu un dodiet nabagiem d&#257;vanas! G&#257;d&#257;jiet sev somas, kas nenoveco, un neizs&#299;ksto&#353;u mantu debes&#299;s, kur zag&#316;i netuvojas un kodes neboj&#257;!</p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;Jo kur j&#363;su manta, tur ar&#299; j&#363;su sirdis.</p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;J&#363;su gurni lai ir apjozti un dego&#353;a l&#257;pa j&#363;su rok&#257;s!</p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;Esiet l&#299;dz&#299;gi &#316;aud&#299;m, kas gaida savu kungu no k&#257;z&#257;m p&#257;rn&#257;kam, lai t&#363;l&#299;t atv&#275;rtu vi&#326;am, kad tas n&#257;ks un klaudzin&#257;s!</p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;Sv&#275;t&#299;gi tie kalpi, kurus kungs p&#257;rn&#257;kot atrad&#299;s nomod&#257;. Patiesi es jums saku, ka vi&#326;&#353; apjozies nos&#275;din&#257;s tos, un, tos apstaig&#257;dams, vi&#326;iem kalpos.</p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;Un ja vi&#326;&#353; n&#257;ktu otr&#257; nakts mai&#326;&#257;, un ja vi&#326;&#353; n&#257;ktu tre&#353;aj&#257; sardzes mai&#326;&#257; un t&#257; vi&#326;us atrastu, tad sv&#275;t&#299;gi &#353;ie kalpi!</p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;Bet tas jums j&#257;zina: ja nama t&#275;vs zin&#257;tu, kur&#257; stund&#257; zaglis n&#257;ks, tad vi&#326;&#353; paliktu nomod&#257; un neat&#316;autu tam ielauzties sav&#257; nam&#257;.</p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;T&#257; ar&#299; j&#363;s esiet gatavi, jo Cilv&#275;ka D&#275;ls n&#257;ks t&#257;d&#257; stund&#257;, kad j&#363;s to nedom&#257;jat.</p> 
<p><A NAME="an_12:41">12:41</A>&nbsp;Bet P&#275;teris sac&#299;ja Vi&#326;am: Kungs, vai tu &#353;o l&#299;dz&#299;bu saki mums vai visiem?</p> 
<p><A NAME="an_12:42">12:42</A>&nbsp;Un Kungs sac&#299;ja: K&#257; tev &#353;&#311;iet, kas ir tas uztic&#299;gais un sapr&#257;t&#299;gais nama tur&#275;t&#257;js, ko Kungs iec&#275;lis savai saimei, lai vi&#326;&#353; tai dotu laik&#257; kvie&#353;u m&#275;ru?</p> 
<p><A NAME="an_12:43">12:43</A>&nbsp;Sv&#275;t&#299;gs tas kalps, ko kungs atn&#257;cis atrad&#299;s t&#257; dar&#257;m.</p> 
<p><A NAME="an_12:44">12:44</A>&nbsp;Patiesi es jums saku: vi&#326;&#353; iecels to p&#257;r visiem saviem &#299;pa&#353;umiem.</p> 
<p><A NAME="an_12:45">12:45</A>&nbsp;Bet ja &#353;is kalps, sav&#257; sird&#299; sac&#299;dams: Mans kungs kav&#275;jas n&#257;kt, s&#257;ks sist kalpus un kalpones un &#275;d&#299;s, un dzers, un piedzersies,</p> 
<p><A NAME="an_12:46">12:46</A>&nbsp;Tad t&#257; kalpa kungs n&#257;ks tan&#299; dien&#257;, kad tas negaida, un stund&#257;, kuru tas nezina, un atdal&#299;s vi&#326;u, un dos tam t&#257; da&#316;u ar netic&#299;gajiem.</p> 
<p><A NAME="an_12:47">12:47</A>&nbsp;Bet &#353;is kalps, kas zin&#257;dams sava kunga gribu, neb&#363;s sagatavojies un nepild&#299;s vi&#326;a pr&#257;tu, sa&#326;ems daudz sitienu.</p> 
<p><A NAME="an_12:48">12:48</A>&nbsp;Bet kas nezin&#257;dams dara to, kas sod&#257;ms, tas sa&#326;ems maz sitienu. Bet no katra, kam daudz dots, daudz ar&#299; pras&#299;s; un kam daudz uztic&#275;ts, no t&#257; daudz atpras&#299;s.</p> 
<p><A NAME="an_12:49">12:49</A>&nbsp;Es atn&#257;cu uguni mest uz zemi, un mana v&#275;l&#275;&#353;an&#257;s ir, lai t&#257; iedegtos.</p> 
<p><A NAME="an_12:50">12:50</A>&nbsp;Bet man j&#257;krist&#257;s krist&#299;b&#257;: un k&#257; es ilgojos, kam&#275;r tas notiks!</p> 
<p><A NAME="an_12:51">12:51</A>&nbsp;J&#363;s dom&#257;jat, ka es esmu n&#257;cis mieru nest virs zemes? Es jums saku n&#275;, bet &#353;&#311;el&#353;anos!</p> 
<p><A NAME="an_12:52">12:52</A>&nbsp;Jo no &#353;&#299; laika pieci vien&#257; nam&#257; sa&#353;&#311;elsies: tr&#299;s pret diviem un divi pret trim.</p> 
<p><A NAME="an_12:53">12:53</A>&nbsp;Sa&#353;&#311;elsies t&#275;vs pret d&#275;lu un d&#275;ls pret savu t&#275;vu, m&#257;te pret meitu un meita pret m&#257;ti. V&#299;ram&#257;te pret savu vedeklu un vedekla pret savu v&#299;ram&#257;ti.</p> 
<p><A NAME="an_12:54">12:54</A>&nbsp;Bet &#316;aud&#299;m Vi&#326;&#353; sac&#299;ja: Kad j&#363;s redzat rietumos pace&#316;amies m&#257;koni, j&#363;s t&#363;li&#326; sak&#257;t: b&#363;s lietus; un t&#257; ar&#299; notiek.</p> 
<p><A NAME="an_12:55">12:55</A>&nbsp;Un kad p&#363;&#353; dienvidu v&#275;j&#353;, j&#363;s sak&#257;t: b&#363;s karstums; un t&#257; notiek.</p> 
<p><A NAME="an_12:56">12:56</A>&nbsp;J&#363;s, lieku&#316;i, par debess un zemes izskatu j&#363;s protat spriest, bet k&#257;p&#275;c j&#363;s nesprie&#382;at par &#353;o laikmetu?</p> 
<p><A NAME="an_12:57">12:57</A>&nbsp;Un k&#257;p&#275;c j&#363;s nesprie&#382;at pa&#353;i no sevis, kas taisn&#299;gi?</p> 
<p><A NAME="an_12:58">12:58</A>&nbsp;Bet ja tu ej ar savu pretinieku pie priek&#353;nieka, p&#363;lies jau ce&#316;&#257; no t&#257; atbr&#299;voties, lai vi&#326;&#353; tevi neaizvestu pie tiesne&#353;a un tiesnesis nenodotu tevi tiesas izpild&#299;t&#257;jam, un tiesas izpild&#299;t&#257;js neiemestu tevi cietum&#257;!</p> 
<p><A NAME="an_12:59">12:59</A>&nbsp;Es tev saku: no turienes tu neiziesi, kam&#275;r neb&#363;si samaks&#257;jis p&#275;d&#275;jo grasi.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Bet tan&#299; pat laik&#257; atn&#257;ca da&#382;i un zi&#326;oja Vi&#326;am par galilejie&#353;iem, kuru asinis Pil&#257;ts sajauca ar to upuriem.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Un Vi&#326;&#353; tiem atbild&#275;ja, sac&#299;dams: Vai j&#363;s dom&#257;jat, ka &#353;ie galilejie&#353;i bija liel&#257;ki gr&#275;cinieki nek&#257; visi galilejie&#353;i, t&#257;p&#275;c ka vi&#326;iem t&#257; bij j&#257;cie&#353;?</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Es jums saku: n&#275;; bet ja j&#363;s par gr&#275;kiem negandar&#299;siet, visi t&#257;pat aiziesiet boj&#257;.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Vai j&#363;s dom&#257;jat, ka tie asto&#326;padsmit, uz kuriem nog&#257;z&#257;s Siloes tornis un nosita vi&#326;us, bija vair&#257;k vain&#299;gi nek&#257; visi p&#257;r&#275;jie Jeruzalemes iedz&#299;vot&#257;ji?</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Es jums saku: n&#275;; bet ja j&#363;s par gr&#275;kiem negandar&#299;siet, visi t&#257;pat aiziesiet boj&#257;.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Un Vi&#326;&#353; sac&#299;ja tiem &#353;o l&#299;dz&#299;bu: K&#257;dam bija v&#299;&#291;es koks, iest&#257;d&#299;ts pa&#353;a v&#299;na d&#257;rz&#257;; un vi&#326;&#353; n&#257;ca un mekl&#275;ja tan&#299; aug&#316;us, bet neatrada.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Tad vi&#326;&#353; sac&#299;ja v&#299;na d&#257;rza kop&#275;jam: L&#363;k, jau tre&#353;o gadu n&#257;ku mekl&#275;t aug&#316;us &#353;ai v&#299;&#291;es kok&#257;, bet neatrodu. T&#257;p&#275;c noc&#275;rt to, lai tas neaiz&#326;em zemi!</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Bet tas atbild&#275;ja vi&#326;am, sac&#299;dams: Kungs, atst&#257;j to v&#275;l &#353;ogad, kam&#275;r es to aprak&#353;u un uzlik&#353;u m&#275;slus,</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Varb&#363;t tas nes&#299;s aug&#316;us, bet ja n&#275;, tad n&#257;kotn&#275; tu nocirt&#299;si to.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Un Vi&#326;&#353; m&#257;c&#299;ja sabatos to sinagog&#257;.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Un, l&#363;k, sieviete: tai asto&#326;padsmit gadu bija slim&#299;bas gars; un vi&#326;a bija saliekta un nesp&#275;ja pat aug&#353;up paskat&#299;ties.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;J&#275;zus, ieraudz&#299;jis vi&#326;u, pasauca to pie sevis un sac&#299;ja tai: Sieviete, tu esi atbr&#299;vota no savas slim&#299;bas.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Un Vi&#326;&#353; uzlika tai rokas; un t&#363;da&#316; t&#257; uzc&#275;l&#257;s un godin&#257;ja Dievu.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Bet sinagogas priek&#353;nieks, sa&#299;dzis, ka J&#275;zus dziedin&#257;ja sabat&#257;, s&#257;ka run&#257;t &#316;aud&#299;m, sac&#299;dams: Ir se&#353;as dienas, kur&#257;s j&#257;str&#257;d&#257;; tan&#299;s n&#257;ciet un dziedinieties, bet ne sabat&#257;!</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Bet Kungs atbild&#275;ja vi&#326;am, sac&#299;dams: J&#363;s, lieku&#316;i, vai katrs no jums sabat&#257; neatraisa savu v&#275;rsi vai &#275;zeli no siles un neved dzirdin&#257;t?</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Bet vai nevajadz&#275;ja sabat&#257; atrais&#299;t no &#353;&#299;m sait&#275;m &#353;o &#256;brahama meitu, kuru s&#257;tans bija saist&#299;jis, l&#363;k, jau asto&#326;padsmit gadu?</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Un kad Vi&#326;&#353; to pateica, visi Vi&#326;a pretinieki nosarka, bet visa tauta priec&#257;j&#257;s par visu, ko Vi&#326;&#353; vareni dar&#299;ja.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Un Vi&#326;&#353; sac&#299;ja: Kam l&#299;dz&#299;ga Dieva valst&#299;ba? Ar ko lai es to sal&#299;dzinu?</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;T&#257; l&#299;dz&#299;ga sinepju graudi&#326;am, ko cilv&#275;ks pa&#326;&#275;ma un ies&#275;ja sav&#257; d&#257;rz&#257;; un tas auga un k&#316;uva liels koks; un debess putni m&#257;joja t&#257; zaros.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Un v&#275;l Vi&#326;&#353; sac&#299;ja: Ar ko lai es sal&#299;dzinu Dieva valst&#299;bu?</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;T&#257; l&#299;dz&#299;ga raugam, kuru sieviete pa&#326;&#275;ma un iejauca trijos m&#275;ros miltu, kam&#275;r viss sar&#363;ga.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Un Vi&#326;&#353;, turpin&#257;dams ce&#316;u uz Jeruzalemi, apstaig&#257;ja pils&#275;tas un miestus m&#257;c&#299;dams.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Bet k&#257;ds sac&#299;ja Vi&#326;am: Kungs, vai maz ir to, kas tiks pest&#299;ti?</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;P&#363;lieties ieiet caur &#353;auraj&#257;m durv&#299;m, jo, es jums saku, daudzi mekl&#275;s ieiet, bet nevar&#275;s.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Jo kad nama t&#275;vs b&#363;s ieg&#257;jis un durvis nosl&#275;dzis, tad j&#363;s, &#257;r&#257; st&#257;v&#275;dami, s&#257;ksiet pie durv&#299;m klauv&#275;t, sac&#299;dami: Kungs, atver mums! Tad Vi&#326;&#353;, atbild&#275;dams jums, sac&#299;s: Es nezinu, no kurienes j&#363;s esat.</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Tad j&#363;s s&#257;ksiet run&#257;t: M&#275;s Tav&#257; kl&#257;tb&#363;tn&#275; &#275;d&#257;m un dz&#275;r&#257;m, un Tu m&#257;c&#299;ji m&#363;su iel&#257;s.</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Un Vi&#326;&#353; jums sac&#299;s: Es nezinu, no kurienes j&#363;s esat; ejiet prom no manis, j&#363;s, visi &#316;auna dar&#299;t&#257;ji!</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Tur b&#363;s raud&#257;&#353;ana un zobu grie&#353;ana, kad redz&#275;siet &#256;brahamu un &#298;z&#257;ku, un J&#275;kabu, un visus pravie&#353;us Dieva valst&#299;b&#257;, bet sevi izmestus &#257;r&#257;.</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Un n&#257;ks no austrumiem un rietumiem, no zieme&#316;iem un dienvidiem un ie&#326;ems vietu Dieva valst&#299;b&#257;!</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Un, l&#363;k, ir p&#275;d&#275;jie, kas b&#363;s pirmie, un ir pirmie, kas b&#363;s p&#275;d&#275;jie.</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Tan&#299; pat dien&#257; n&#257;ca da&#382;i farizeji un sac&#299;ja Vi&#326;am: Aizej un aizce&#316;o no &#353;ejienes, jo Herods grib Tevi non&#257;v&#275;t!</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Un Vi&#326;&#353; tiem sac&#299;ja: Ejiet un sakiet &#353;im lapsai: l&#363;k, es izdzenu &#316;aunos garus un dziedinu slimos &#353;odien un r&#299;t, bet tre&#353;aj&#257; dien&#257; es pabeig&#353;u.</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;Tom&#275;r man &#353;odien un r&#299;t, un n&#257;ko&#353;aj&#257; dien&#257; j&#257;b&#363;t ce&#316;&#257;, jo nepiedienas pravietim &#257;rpus Jeruzalemes iet boj&#257;.</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Jeruzaleme, Jeruzaleme, kas nokauj pravie&#353;us un akme&#326;iem nom&#275;t&#257; tos, kas pie tevis s&#363;t&#299;ti! Cik reizes es grib&#275;ju sav&#257;kt tavus b&#275;rnus, k&#257; putns sav&#257;c savus c&#257;&#316;us zem sp&#257;rniem, bet tu to negrib&#275;ji!</p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;L&#363;k, j&#363;su nams tiks jums atst&#257;ts tuk&#353;s. Bet es jums saku: j&#363;s mani neredz&#275;siet, kam&#275;r n&#257;ks laiks, kad j&#363;s sac&#299;siet: Sv&#275;t&#299;gs, kas n&#257;k Kunga v&#257;rd&#257;!</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Un notika, ka J&#275;zus ieg&#257;ja sabat&#257; k&#257;da farizeju priek&#353;nieka nam&#257; maizi &#275;st; un tie Vi&#326;u nov&#275;roja.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Un, l&#363;k, tur bija Vi&#326;a priek&#353;&#257; k&#257;ds &#363;denss&#275;rdz&#299;gs cilv&#275;ks.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Un J&#275;zus atbild&#275;dams uzrun&#257;ja bausl&#299;bas m&#257;c&#299;t&#257;jus un farizejus, sac&#299;dams: Vai at&#316;auts sabat&#257; dziedin&#257;t?</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Bet vi&#326;i klus&#275;ja. Tad Vi&#326;&#353;, pieskaroties, izdziedin&#257;ja to un atlaida.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Un Vi&#326;&#353; uzrun&#257;ja tos, sac&#299;dams: Ja k&#257;dam no jums iekr&#299;t ak&#257; &#275;zelis vai v&#275;rsis, vai tas t&#363;da&#316; sabat&#257; to neizvelk?</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Un tie nesp&#275;ja Vi&#326;am nek&#257; atbild&#275;t?</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Bet nov&#275;rodams, ka iel&#363;gtie izv&#275;las sev pirm&#257;s vietas, Vi&#326;&#353; st&#257;st&#299;ja tiem l&#299;dz&#299;bu, sac&#299;dams:</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Ja tevi k&#257;ds ieaicina k&#257;z&#257;s, tad neie&#326;em pirmo vietu, jo varb&#363;t vi&#326;&#353; ir aicin&#257;jis k&#257;du cien&#299;g&#257;ku par tevi,</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Un atn&#257;cis tas, kas tevi un vi&#326;u iel&#363;dzis, nesaka tev: Dod &#353;im vietu, un tad ar kaunu tev b&#363;s j&#257;ie&#326;em p&#275;d&#275;j&#257; vieta.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Bet kad tevi k&#257;ds aicin&#257;s, ej un ie&#326;em p&#275;d&#275;jo vietu, lai tad tas, kas tevi aicin&#257;jis, n&#257;ktu un sac&#299;tu tev: Draugs, virzies augst&#257;k! Tad tev b&#363;s gods viesu priek&#353;&#257;.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Jo katrs, kas sevi paaugstin&#257;s, tiks pazemots, bet kas pazemosies, tas tiks paaugstin&#257;ts.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Bet tam, kas Vi&#326;u bija iel&#363;dzis, Vi&#326;&#353; sac&#299;ja: Ja tu sar&#299;ko pusdienas vai vakari&#326;as, neaicini savus draugus, nedz savus br&#257;&#316;us, nedz radus, nedz bag&#257;tus kaimi&#326;us, ka vi&#326;i k&#257;dreiz ar&#299; tevi neiel&#363;dz, un tad tu b&#363;si sa&#326;&#275;mis atl&#299;dz&#299;bu,</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Bet ja tu r&#299;ko mielastu, aicini nabagus, krop&#316;us, klibus un aklus!</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Un sv&#275;t&#299;gs tu b&#363;si, jo vi&#326;iem nav ar ko tev atl&#299;dzin&#257;t, bet tev tiks atl&#299;dzin&#257;ts, kad taisn&#299;gie aug&#353;&#257;mcelsies.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;To dzird&#275;dams, k&#257;ds no galda viesiem sac&#299;ja Vi&#326;am: Sv&#275;t&#299;gs ir tas, kas &#275;d&#299;s maizi Dieva valst&#299;b&#257;.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Un Vi&#326;&#353; tam sac&#299;ja: K&#257;ds cilv&#275;ks sar&#299;koja lielu mielastu un iel&#363;dza daudzus.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Un mielasta stund&#257; vi&#326;&#353; s&#363;t&#299;ja savu kalpu pateikt iel&#363;gtajiem, lai tie n&#257;k, jo viss jau sagatavots.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Un visi reiz&#275; s&#257;ka aizbildin&#257;ties. Pirmais sac&#299;ja vi&#326;am: Es nopirku saimniec&#299;bu, un man nepiecie&#353;ami j&#257;aiziet to apskat&#299;t; es l&#363;dzu tevi, uzskati mani par aizbildin&#257;tu!</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Un otrs sac&#299;ja: Es nopirku piecus v&#275;r&#353;u p&#257;rus un eju tos p&#257;rbaud&#299;t; es l&#363;dzu tevi, uzskati mani par aizbildin&#257;tu!</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Un cits sac&#299;ja: Es apprec&#275;ju sievu. T&#257;p&#275;c nevaru iet.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Un kalps p&#257;rn&#257;cis zi&#326;oja par to savam kungam. Tad nama t&#275;vs k&#316;uva dusm&#299;gs un sac&#299;ja savam kalpam: Ej steig&#353;us gatv&#275;s un pils&#275;tas iel&#257;s un ved &#353;urp nabagus un krop&#316;us, un aklus, un klibus.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Un kalps sac&#299;ja: Kungs, ir izpild&#299;ts, k&#257; tu pav&#275;l&#275;ji, bet v&#275;l ir vietas.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Un kungs sac&#299;ja kalpam: Ej uz lielce&#316;iem un s&#275;tmal&#257;m un spied visus n&#257;kt iek&#353;&#257;, lai mans nams piepild&#299;tos!</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Bet es jums saku, ka neviens no tiem v&#299;riem, kas tika aicin&#257;ti, manu mielastu nebaud&#299;s.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Bet daudz &#316;au&#382;u g&#257;ja Vi&#326;am l&#299;dz; un, pagriezies pret tiem, Vi&#326;&#353; sac&#299;ja:</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Ja k&#257;ds n&#257;k pie manis un neien&#299;st savu t&#275;vu un m&#257;ti, un sievu, un b&#275;rnus, un br&#257;&#316;us, un m&#257;sas, un pat savu pa&#353;a dv&#275;seli, tas nevar b&#363;t mans m&#257;ceklis.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Un kas nenes savu krustu un neseko man, tas nevar b&#363;t mans m&#257;ceklis.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Jo kas no jums, grib&#275;dams torni celt, vispirms neaps&#275;d&#299;sies un neapr&#275;&#311;in&#257;s izdevumus, kas nepiecie&#353;ami t&#257; nobeig&#353;anai,</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Lai v&#275;l&#257;k, pamatus ielicis un nesp&#275;dams pabeigt, netiktu no visiem, kas to redz, izzobots,</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Sakot: &#353;is cilv&#275;ks ies&#257;ka gan celt, bet nesp&#275;ja pabeigt.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Jo kur&#353; &#311;&#275;ni&#326;&#353;, kas dom&#257; karot ar otru &#311;&#275;ni&#326;u, neaps&#275;d&#299;sies un vispirms nep&#257;rliks, vai vi&#326;&#353; sp&#275;j ar desmit t&#363;ksto&#353;iem pretoties tam, kas ar divdesmit t&#363;ksto&#353;iem n&#257;k pret vi&#326;u?</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Pret&#275;j&#257; gad&#299;jum&#257;, tam v&#275;l t&#257;lu esot, vi&#326;&#353; s&#363;ta s&#363;t&#326;us, lai l&#363;gtu mieru.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;T&#257; ar&#299; katrs no jums, kas neatsak&#257;s no visa, kas vi&#326;am pieder, nevar b&#363;t mans m&#257;ceklis.</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;S&#257;ls ir laba lieta, bet ja s&#257;ls paliek neder&#299;ga, k&#257; lai to uzlabo?</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;T&#257; neder ne zemei, ne m&#275;sliem, bet to izmet &#257;r&#257;. Kam ausis dzird&#275;&#353;anai, tas lai dzird!</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Bet muitnieki un gr&#275;cinieki pulc&#275;j&#257;s ap Vi&#326;u, lai Vi&#326;u dzird&#275;tu.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Un farizeji un rakstu m&#257;c&#299;t&#257;ji kurn&#275;ja, sac&#299;dami: &#352;is pie&#326;em gr&#275;ciniekus un &#275;d kop&#257; ar vi&#326;iem.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Un Vi&#326;&#353; teica tiem &#353;o l&#299;dz&#299;bu, sac&#299;dams:</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Kur&#353; cilv&#275;ks no jums, kam simts avis, pazaud&#275;jot vienu no t&#257;m, neatst&#257;j devi&#326;desmit devi&#326;as tuksnes&#299; un neiet mekl&#275;t to, kas pazuda, kam&#275;r vi&#326;&#353; to atrod?</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Un vi&#326;&#353;, atradis to, priec&#257;damies liek savos plecos.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Un vi&#326;&#353;, m&#257;j&#257;s p&#257;rn&#257;cis, sasauc draugus un kaimi&#326;us un saka vi&#326;iem: Priec&#257;jieties ar mani, jo es atradu savu avi, kas bija pazudusi!</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Es jums saku: t&#257;pat debes&#299;s b&#363;s liel&#257;ks prieks par vienu gr&#275;cinieku, kas gandara par gr&#275;kiem, nek&#257; par devi&#326;desmit devi&#326;iem taisn&#299;gajiem, kam gandar&#299;&#353;anas nevajag.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Vai atkal: kura sieviete, kam desmit drahmas, pazaud&#275;jusi vienu drahmu, neiededzin&#257;s sveci un neizslauc&#299;s m&#257;ju, r&#363;p&#299;gi mekl&#275;dama, kam&#275;r to neatrad&#299;s?</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Un vi&#326;a, to atradusi, sasauc draudzenes un kaimi&#326;ienes, sac&#299;dama: Priec&#257;jieties ar mani, jo es atradu drahmu, kuru biju pazaud&#275;jusi!</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Es jums saku: t&#257; Dieva e&#326;&#291;e&#316;i priec&#257;sies par katru gr&#275;cinieku, kas gandara par gr&#275;kiem.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Un Vi&#326;&#353; sac&#299;ja: K&#257;dam cilv&#275;kam bija divi d&#275;li.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Un jaun&#257;kais no vi&#326;iem sac&#299;ja t&#275;vam: T&#275;vs, dod man pien&#257;c&#299;go mantas da&#316;u! Un vi&#326;&#353; sadal&#299;ja mantu starp tiem.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Un p&#275;c nedaudz dien&#257;m jaun&#257;kais d&#275;ls, visu sa&#326;&#275;mis, aizce&#316;oja uz t&#257;lu zemi; un vi&#326;&#353;, iz&#353;&#311;&#275;rd&#299;gi dz&#299;vodams, iz&#353;&#311;ieda savu mantu.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Un p&#275;c tam, kad vi&#326;&#353; visu bija not&#275;r&#275;jis, tai zem&#275; izc&#275;l&#257;s liels bads; un ar&#299; vi&#326;&#353; s&#257;ka ciest tr&#363;kumu.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Un vi&#326;&#353; aizg&#257;ja un sal&#299;ga pie k&#257;da t&#257;s zemes pilso&#326;a; un tas aizs&#363;t&#299;ja vi&#326;u sav&#257; saimniec&#299;b&#257; gan&#299;t c&#363;kas.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Un vi&#326;&#353; grib&#275;ja piepild&#299;t savu v&#275;deru s&#275;nal&#257;m, ko c&#363;kas &#275;da, bet neviens tam t&#257;s nedeva.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Bet vi&#326;&#353;, iedzi&#316;in&#257;jies sev&#299;, sac&#299;ja: Cik daudz alg&#257;d&#382;u mana t&#275;va nam&#257;, kam maizes p&#257;rpiln&#299;ba, bet es mirstu bad&#257;!</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Es cel&#353;os un ie&#353;u pie sava t&#275;va un sac&#299;&#353;u vi&#326;am: t&#275;vs, es esmu gr&#275;kojis pret debes&#299;m un pret tevi.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Es vairs neesmu cien&#299;gs saukties par tavu d&#275;lu; pie&#326;em mani k&#257; vienu no saviem alg&#257;d&#382;iem!</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Un c&#275;lies vi&#326;&#353; g&#257;ja pie sava t&#275;va. Bet, tam v&#275;l t&#257;lu esot, vi&#326;a t&#275;vs to ieraudz&#299;ja un &#353;im k&#316;uva t&#257; &#382;&#275;l; un vi&#326;&#353; steidz&#257;s tam pret&#299;, krita ap kaklu un sk&#363;pst&#299;ja to.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Un d&#275;ls sac&#299;ja vi&#326;am: T&#275;vs, es esmu gr&#275;kojis pret debes&#299;m un pret tevi; es vairs neesmu cien&#299;gs, ka mani sauc par tavu d&#275;lu.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Bet t&#275;vs sac&#299;ja saviem kalpiem: Steig&#353;us atnesiet lab&#257;k&#257;s dr&#275;bes un iet&#275;rpiet vi&#326;u, un sniedziet gredzenu vi&#326;a rokai un kurpes vi&#326;a k&#257;j&#257;m,</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Un atvediet nobarotu te&#316;u un nokaujiet to, un &#275;d&#299;sim un priec&#257;simies,</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Jo &#353;is mans d&#275;ls, kas bija miris, ir atkal dz&#299;vs; kas bija zudis, ir atkal atrasts! Un vi&#326;i s&#257;ka dz&#299;rot.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Bet vi&#326;a vec&#257;kais d&#275;ls bija t&#299;rum&#257;. Kad vi&#326;&#353; n&#257;ca un tuvoj&#257;s m&#257;jai, tas dzird&#275;ja m&#363;ziku un l&#299;ksm&#299;bu.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Un vi&#326;&#353;, pasaucis vienu no kalpiem, jaut&#257;ja, kas tas ir.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Tas vi&#326;am sac&#299;ja: Tavs br&#257;lis p&#257;rn&#257;ca, un tavs t&#275;vs nok&#257;va barotu te&#316;u, jo vi&#326;&#353; to sagaid&#299;jis veselu.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Bet vi&#326;&#353; sadusmoj&#257;s un negrib&#275;ja iet iek&#353;&#257;. Tad vi&#326;a t&#275;vs izn&#257;ca un s&#257;ka to l&#363;gt.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Un vi&#326;&#353; atbild&#275;ja un sac&#299;ja savam t&#275;vam: L&#363;k, tik daudz gadus es tev kalpoju un nekad tavu pav&#275;li nep&#257;rk&#257;pu, bet tu man nekad nedevi pat kazl&#275;nu, lai es ar saviem draugiem sar&#299;kotu mielastu;</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Bet kad &#353;is tavs d&#275;ls, kas savu mantu iz&#353;&#311;iedis ar netikl&#275;m, p&#257;rn&#257;ca, tu nok&#257;vi vi&#326;am nobarotu te&#316;u.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Tad vi&#326;&#353; tam sac&#299;ja: D&#275;ls, tu vienm&#275;r esi pie manis, un viss mans ir tavs;</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Bet sar&#299;kot mielastu un priec&#257;ties vajadz&#275;ja, jo &#353;is tavs br&#257;lis, kas bija miris, ir dz&#299;vs; un kas bija pazudis, ir atrasts.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Bet Vi&#326;&#353; sac&#299;ja ar&#299; saviem m&#257;cek&#316;iem: K&#257;ds cilv&#275;ks bija bag&#257;ts, un tam bija mantas p&#257;rvaldnieks. Un &#353;is tika vi&#326;am aps&#363;dz&#275;ts, it k&#257; tas iz&#353;&#311;ie&#382;ot t&#257; mantu.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Un vi&#326;&#353;, to pasaucis, sac&#299;ja tam: Ko es dzirdu par tevi? Dod nor&#275;&#311;inu par mantas p&#257;rvald&#299;&#353;anu, jo tu p&#257;rvaldnieks vairs nevar&#275;si b&#363;t!</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Bet p&#257;rvaldnieks sac&#299;ja sev&#299;: Ko lai es daru, jo mans kungs at&#326;em man mantas p&#257;rvald&#299;&#353;anu? Rakt es nesp&#275;ju, ubagot kauns.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Es zinu, ko dar&#299;t, lai vi&#326;i mani uz&#326;emtu sav&#257;s m&#257;j&#257;s, kad b&#363;&#353;u atcelts no p&#257;rvald&#299;&#353;anas.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Un vi&#326;&#353;, ataicin&#257;jis pa vienam sava kunga par&#257;dniekus, sac&#299;ja pirmajam: Cik tu esi manam kungam par&#257;d&#257;?</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Un tas vi&#326;am sac&#299;ja: Simts mucu e&#316;las. Un vi&#326;&#353; tam sac&#299;ja: &#325;em savu par&#257;da z&#299;mi, aps&#275;sties t&#363;l&#299;t un raksti piecdesmit!</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Tad vi&#326;&#353; sac&#299;ja otram: Bet tu cik esi par&#257;d&#257;? Tas atbild&#275;ja: Simts m&#275;ru kvie&#353;u. Vi&#326;&#353; tam sac&#299;ja: &#325;em savu z&#299;mi un raksti asto&#326;desmit!</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Un kungs paliel&#299;ja netaisn&#299;go p&#257;rvaldnieku, ka vi&#326;&#353; gudri dar&#299;jis, jo &#353;&#299;s pasaules b&#275;rni ir atjaut&#299;g&#257;ki sav&#257; cilt&#299; nek&#257; gaismas b&#275;rni.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Un es jums saku: ieg&#363;stiet sev draugus no netaisnas bag&#257;t&#299;bas, lai tad, kad j&#363;su pietr&#363;ks, uz&#326;emtu j&#363;s m&#363;&#382;&#299;gajos m&#257;jok&#316;os.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Kas uztic&#299;gs vismaz&#257;kaj&#257;s liet&#257;s, tas uztic&#299;gs ar&#299; liel&#257;s, un kas ir netaisns vismaz&#257;kaj&#257;s liet&#257;s, tas ar&#299; netaisns liel&#257;s.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Ja jau j&#363;s netaisnas bag&#257;t&#299;bas liet&#257;s neesat biju&#353;i uzticami, kas lai jums uztic to, kas ir patiess,</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Un ja j&#363;s sve&#353;&#257;s liet&#257;s neesat biju&#353;i uzticami, kas jums dos to, kas ir j&#363;su?</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Neviens kalps nevar diviem kungiem kalpot: vai nu vi&#326;&#353; vienu n&#299;d&#299;s un citu m&#299;l&#275;s, vai vienam pak&#316;ausies un otru atmet&#299;s. J&#363;s nevarat kalpot Dievam un bag&#257;t&#299;bai.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Bet to visu dzird&#275;ja farizeji, kas bija mantk&#257;r&#299;gi; un tie izsm&#275;ja Vi&#326;u.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Un Vi&#326;&#353; tiem sac&#299;ja: J&#363;s esat t&#257;di, kas sevi attaisno cilv&#275;ku priek&#353;&#257;, bet Dievs paz&#299;st j&#363;su sirdis, jo kas cilv&#275;kiem augsts, tas Dieva priek&#353;&#257; ir negant&#299;ba.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Bausl&#299;ba un pravie&#353;i turpin&#257;j&#257;s l&#299;dz J&#257;nim; no t&#257; laika tiek sludin&#257;ta Dieva valst&#299;ba, un katrs ar sp&#275;ku lau&#382;as tan&#299;.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Bet dr&#299;z&#257;k debess un zeme zud&#299;s, nek&#257; viena z&#299;me no bausl&#299;bas atkrit&#299;s.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Katrs, kas &#353;&#311;iras no savas sievas un apprec&#275; citu, p&#257;rk&#257;pj laul&#299;bu; un tas, kas apprec&#275; t&#257;du, kas no v&#299;ra &#353;&#311;irta, p&#257;rk&#257;pj laul&#299;bu.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Bija k&#257;ds bag&#257;tnieks, kas &#291;&#275;rb&#257;s purpur&#257; un smalk&#257; audekl&#257; un katru dienu lepni dz&#299;roja.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Un bija k&#257;ds nabags, v&#257;rd&#257; L&#257;cars, kas gul&#275;ja pie vi&#326;a durv&#299;m un bija augo&#326;u pilns.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Vi&#326;&#353; grib&#275;ja &#275;st druskas, kas krita no bag&#257;tnieka galda; un neviens vi&#326;am t&#257;s nedeva, bet su&#326;i n&#257;ca un laiz&#299;ja vi&#326;a augo&#326;us.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Bet notika, ka nomira nabadz&#299;gais; un e&#326;&#291;e&#316;i aiznesa vi&#326;u &#256;brahama kl&#275;p&#299;. Bet nomira ar&#299; bag&#257;tais un tika paglab&#257;ts ell&#275;.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Mokas ciezdams, vi&#326;&#353; pac&#275;la savas acis un t&#257;lien&#275; ieraudz&#299;ja &#256;brahamu un L&#257;caru vi&#326;a kl&#275;p&#299;.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Tad vi&#326;&#353; sauca, sac&#299;dams: T&#275;vs, &#256;braham, ap&#382;&#275;lojies par mani un s&#363;ti L&#257;caru, lai vi&#326;&#353;, sava pirksta galu &#363;den&#299; iem&#275;rcis, dzes&#275; manu m&#275;li, jo es cie&#353;u mokas &#353;ais liesm&#257;s!</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Un &#256;brahams sac&#299;ja vi&#326;am: Atminies, d&#275;ls, ka tu savu labumu sa&#326;&#275;mi, b&#363;dams dz&#299;vs, turpret&#299; L&#257;cars - &#316;aunu. Tagad vi&#326;&#353; tiek iepriecin&#257;ts, bet tev j&#257;cie&#353; mokas.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Un pie tam starp mums un jums atrodas liels bezdibenis, t&#257; ka tie, kas no &#353;ejienes v&#275;l&#275;tos aiziet pie jums, to nesp&#275;tu, t&#257;pat ar&#299; p&#257;riet no jums pie mums.</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Un vi&#326;&#353; sac&#299;ja: Tad es l&#363;dzu tevi, t&#275;vs, s&#363;ti vi&#326;u mana t&#275;va nam&#257;,</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Jo man pieci br&#257;&#316;i; lai vi&#326;&#353; tos br&#299;dina, ka ar&#299; tie nenon&#257;k &#353;ai moku viet&#257;!</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Un &#256;brahams sac&#299;ja tam: Tiem ir Mozus un pravie&#353;i, lai vi&#326;i klausa tos!</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Bet tas sac&#299;ja: N&#275;, &#256;brahama t&#275;v, bet ja k&#257;ds no miru&#353;ajiem aiziet pie tiem, tad vi&#326;i gandar&#299;tu par gr&#275;kiem!</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;Bet vi&#326;&#353; tam sac&#299;ja: Ja tie Mozu un pravie&#353;us neklausa, tad ar&#299;, ja k&#257;ds no miro&#326;iem uzceltos, tie netic&#275;s.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Un Vi&#326;&#353; sac&#299;ja saviem m&#257;cek&#316;iem: Nav iesp&#275;jams, ka apgr&#275;c&#299;ba nen&#257;ktu; bet b&#275;das tam, caur ko t&#257; n&#257;k!</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Lab&#257;k t&#257;dam b&#363;tu, ja vi&#326;am uzk&#257;rtu kakl&#257; dzirnakmeni un iemestu j&#363;r&#257;, nek&#257; vi&#326;&#353; apgr&#275;cina vienu no &#353;iem mazajiem.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Piel&#363;kojiet pa&#353;i sevi! Ja tavs br&#257;lis gr&#275;ko pret tevi, pam&#257;ci vi&#326;u! Bet ja tas to no&#382;&#275;lo, piedod tam!</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Un ja vi&#326;&#353; septi&#326;as reizes dien&#257; gr&#275;kotu pret tevi un septi&#326;as reizes grieztos pie tevis, sac&#299;dams: es no&#382;&#275;loju, tad piedod tam!</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Un apustu&#316;i sac&#299;ja Kungam: Vairo m&#363;su tic&#299;bu!</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Bet Kungs sac&#299;ja: Ja jums b&#363;tu tic&#299;ba k&#257; sinepju graudi&#326;&#353; un j&#363;s sac&#299;tu &#353;im z&#299;dt&#257;rpu kokam: izraujies un p&#257;rst&#257;dies j&#363;r&#257;, tad tas jums paklaus&#299;tu.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Bet kur&#353; no jums, kam ir kalps, ar&#257;js vai gans, kad tas p&#257;rn&#257;ks no lauka, sac&#299;s vi&#326;am: t&#363;l&#299;t n&#257;c un s&#275;dies pie galda?</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Vai vi&#326;&#353; tam neteiks: pagatavo man &#275;dienu un apjoz priek&#353;autu, un apkalpo mani, kam&#275;r es &#275;d&#299;&#353;u un dzer&#353;u; un p&#275;c tam tu &#275;d&#299;si un dzersi.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Un vai vi&#326;&#353; izsaka pateic&#299;bu tam kalpam, ka tas dar&#299;ja to, ko tam pav&#275;l&#275;ja?</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Es nedom&#257;ju. T&#257; ar&#299; j&#363;s, kad izpild&#299;siet visu, kas jums uzdots, sakiet: M&#275;s esam neder&#299;gi kalpi, m&#275;s dar&#299;j&#257;m to, ko mums vajadz&#275;ja dar&#299;t.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Un, ejot uz Jeruzalemi, notika, ka Vi&#326;&#353; g&#257;ja caur Samarijas un Galilejas vidieni.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Un k&#257;d&#257; miest&#257; ieejot, Vi&#326;am pretim n&#257;ca desmit spit&#257;l&#299;gi v&#299;rie&#353;i, kas apst&#257;j&#257;s not&#257;l&#275;m.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Un pacelt&#257; bals&#299; sac&#299;ja: J&#275;zu, M&#257;c&#299;t&#257;j, ap&#382;&#275;lojies par mums!</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;To ieraudz&#299;jis, Vi&#326;&#353; sac&#299;ja: Ejiet un par&#257;dieties priesteriem! Un notika, ka, tiem ejot, vi&#326;i k&#316;uva t&#299;ri.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Bet viens no tiem, redz&#275;dams, ka vi&#326;&#353; izdziedin&#257;ts, griez&#257;s atpaka&#316; un ska&#316;&#257; bals&#299; godin&#257;ja Dievu,</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Un nokrita uz sava vaiga pie Vi&#326;a k&#257;j&#257;m, un pateic&#257;s; un tas bija samarietis.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Bet J&#275;zus atbild&#275;ja un sac&#299;ja: Vai desmit nek&#316;uva veseli? Kur ir devi&#326;i?</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Nav neviens atradies, kas b&#363;tu atgriezies un Dievam godu devis, k&#257; vien &#353;is sve&#353;inieks.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Un Vi&#326;&#353; tam sac&#299;ja: Celies un ej, jo tava tic&#299;ba tev pal&#299;dz&#275;jusi!</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Bet farizeji jaut&#257;ja Vi&#326;am: Kad n&#257;ks Dieva valst&#299;ba? Vi&#326;&#353; tiem atbild&#275;ja un sac&#299;ja: Dieva valst&#299;ba nen&#257;k redzam&#257; veid&#257;.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Un ar&#299; neteiks: L&#363;k, &#353;e ir, vai, l&#363;k, tur ir, jo, l&#363;k, Dieva valst&#299;ba ir j&#363;sos pa&#353;os.</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Un Vi&#326;&#353; sac&#299;ja saviem m&#257;cek&#316;iem: N&#257;ks dienas, kad j&#363;s alksiet redz&#275;t vienu Cilv&#275;ka D&#275;la dienu, bet neredz&#275;siet.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Un jums sac&#299;s: L&#363;k, &#353;e ir, un, l&#363;k, tur ir! Neejiet tur un nesekojiet tam!</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Jo k&#257; zem debes&#299;m uzliesmojis zibens apsp&#299;d to, kas zem debes&#299;m ir, t&#257; b&#363;s Cilv&#275;ka D&#275;ls sav&#257; dien&#257;.</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;Bet vispirms Vi&#326;am daudz vajag ciest un no &#353;&#299;s cilts atmestam k&#316;&#363;t.</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Un k&#257; tas bija Noasa dien&#257;s, t&#257; tas b&#363;s ar&#299; Cilv&#275;ka D&#275;la dien&#257;s.</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;Tie &#275;da un dz&#275;ra; prec&#275;ja sievas un izdeva pie v&#299;ra l&#299;dz pat tai dienai, kad Noass ieg&#257;ja &#353;&#311;irst&#257;; un tad n&#257;ca &#363;denspl&#363;di un izn&#299;cin&#257;ja visu.</p> 
<p><A NAME="an_17:28">17:28</A>&nbsp;T&#257;pat, k&#257; tas notika Lata dien&#257;s: &#275;da, dz&#275;ra, pirka un p&#257;rdeva, st&#257;d&#299;ja un b&#363;v&#275;ja;</p> 
<p><A NAME="an_17:29">17:29</A>&nbsp;Bet tai dien&#257;, kad Lats izg&#257;ja no Sodomas, lija uguns un s&#275;rs no debes&#299;m un izn&#299;cin&#257;ja visus.</p> 
<p><A NAME="an_17:30">17:30</A>&nbsp;Glu&#382;i t&#257;pat b&#363;s tai dien&#257;, kad par&#257;d&#299;sies Cilv&#275;ka D&#275;ls.</p> 
<p><A NAME="an_17:31">17:31</A>&nbsp;Ja k&#257;ds tan&#299; stund&#257; b&#363;s uz jumta, bet vi&#326;a lietas - nam&#257;, tas lai nek&#257;pj zem&#275; t&#257;s pa&#326;emt, un ja kas t&#299;rum&#257;, tas lai neatgrie&#382;as atpaka&#316;!</p> 
<p><A NAME="an_17:32">17:32</A>&nbsp;Pieminiet Lata sievu!</p> 
<p><A NAME="an_17:33">17:33</A>&nbsp;Kas savu dz&#299;v&#299;bu cent&#299;sies gl&#257;bt, tas to pazaud&#275;s, bet kas to pazaud&#275;s, tas to atg&#363;s.</p> 
<p><A NAME="an_17:34">17:34</A>&nbsp;Es jums saku: tan&#299; nakt&#299; divi b&#363;s vien&#257; gult&#257;: vienu uz&#326;ems, bet otru atst&#257;s.</p> 
<p><A NAME="an_17:35">17:35</A>&nbsp;Divas kop&#257; mals: vienu uz&#326;ems un otru atst&#257;s; divi b&#363;s t&#299;rum&#257;: vienu uz&#326;ems un otru atst&#257;s.</p> 
<p><A NAME="an_17:36">17:36</A>&nbsp;Tad m&#257;cek&#316;i jaut&#257;ja Vi&#326;am, sac&#299;dami: Kur, Kungs?</p> 
<p><A NAME="an_17:37">17:37</A>&nbsp;Vi&#326;&#353; tiem sac&#299;ja: Visur, kur miesa, salas&#257;s ar&#299; &#275;rg&#316;i.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Bet v&#275;l Vi&#326;&#353; tiem st&#257;st&#299;ja l&#299;dz&#299;bu par to, ka vienm&#275;r vajag Dievu l&#363;gt un nepagurt,</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Sac&#299;dams: Vien&#257; pils&#275;t&#257; bija k&#257;ds tiesnesis, kas Dieva nebij&#257;s un no cilv&#275;kiem nekaun&#275;j&#257;s.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Bet k&#257;da atraitne bija tan&#299; pils&#275;t&#257;; un vi&#326;a n&#257;ca pie vi&#326;a un sac&#299;ja: Aizst&#257;vi mani pret manu pretinieku!</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Un tas ilgu laiku negrib&#275;ja. Bet p&#275;c tam vi&#326;&#353; sev&#299; sac&#299;ja: Lai gan es Dieva nebaidos un no cilv&#275;kiem nekaunos,</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Tom&#275;r, lai &#353;&#299; atraitne mani neapgr&#363;tin&#257;tu, es spried&#299;&#353;u tiesu, ka vi&#326;a, beig&#257;s atn&#257;kusi, neuzbruktu man.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Bet Kungs sac&#299;ja: Klausieties, ko netaisnais tiesnesis saka!</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Un vai Dievs lai nespriestu taisn&#299;gu tiesu saviem izredz&#275;tajiem, kas dienu un nakti Vi&#326;u piesauc, un neb&#363;tu paciet&#299;gs ar vi&#326;iem?</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Es jums saku, ka Vi&#326;&#353; dr&#299;z tiem spried&#299;s taisn&#299;gu tiesu. Tom&#275;r, k&#257; r&#257;d&#257;s, vai Cilv&#275;ka D&#275;ls atn&#257;cis atrad&#299;s tic&#299;bu virs zemes?</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Bet tiem, kas sevi uzskat&#299;ja taisn&#299;gus esam un citus nicin&#257;ja, Vi&#326;&#353; sac&#299;ja &#353;o l&#299;dz&#299;bu:</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Divi cilv&#275;ki ieg&#257;ja sv&#275;tn&#299;c&#257; Dievu l&#363;gt. Viens bija farizejs un otrs muitnieks.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Farizejs nost&#257;jies sev&#299; t&#257; l&#363;dza: Es tev pateicos, Dievs, ka es neesmu t&#257;ds, k&#257; citi cilv&#275;ki: laup&#299;t&#257;ji, netaisn&#299;gi, laul&#299;bas p&#257;rk&#257;p&#275;ji vai ar&#299; k&#257; &#353;is muitnieks!</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Es gav&#275;ju divreiz ned&#275;&#316;&#257; un dodu desmito tiesu no visa, kas man ir.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Bet muitnieks, t&#257;l&#257;k st&#257;v&#275;dams, negrib&#275;ja pat acis pacelt pret debes&#299;m, bet, sitot pie sav&#257;m kr&#363;t&#299;m, sac&#299;ja: Dievs, esi man, gr&#275;ciniekam &#382;&#275;l&#299;gs!</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Es jums saku: &#353;is aizg&#257;ja sav&#257;s m&#257;j&#257;s attaisnots, bet tas ne. Jo katrs, kas sevi paaugstina, tiks pazemin&#257;ts.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Bet ar&#299; b&#275;rnus Vi&#326;am atnesa, lai Vi&#326;&#353; tiem pieskartos. Kad m&#257;cek&#316;i to redz&#275;ja, tie nor&#257;ja tos.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Bet J&#275;zus pasauca vi&#326;us un sac&#299;ja: Laidiet b&#275;rnus pie manis n&#257;kt un neliedziet vi&#326;iem to, jo t&#257;diem pieder Dieva valst&#299;ba!</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Patiesi es jums saku: kas Dieva valst&#299;bu nepie&#326;ems k&#257; b&#275;rns, tas tan&#299; neieies.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Un k&#257;ds priek&#353;nieks jaut&#257;ja Vi&#326;am, sac&#299;dams: Labais M&#257;c&#299;t&#257;j, kas man j&#257;dara, lai es iemantotu m&#363;&#382;&#299;go dz&#299;vi?</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Bet J&#275;zus vi&#326;am sac&#299;ja: K&#257;p&#275;c tu mani sauc par labo? Neviens nav labs, k&#257; vien&#299;gi Dievs.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Bau&#353;&#316;us tu zini: tev neb&#363;s nokaut; tev neb&#363;s laul&#299;bu p&#257;rk&#257;pt; tev neb&#363;s zagt; tev neb&#363;s nepatiesu liec&#299;bu dot; tev b&#363;s t&#275;vu un m&#257;ti god&#257;t.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Tas sac&#299;ja: To visu esmu izpild&#299;jis kop&#353; jaun&#299;bas.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;J&#275;zus, to dzird&#275;dams, sac&#299;ja vi&#326;am: V&#275;l viena tev tr&#363;kst: p&#257;rdod visu, kas tev pieder, un dod nabagiem, tad tev b&#363;s manta debes&#299;s, un n&#257;c, seko man!</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;To dzird&#275;dams, vi&#326;&#353; noskuma, jo bija &#316;oti bag&#257;ts.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Bet J&#275;zus, redz&#275;dams vi&#326;u noskumu&#353;u, sac&#299;ja: Cik gr&#363;ti tiem, kam nauda, ieiet Dieva valst&#299;b&#257;!</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Viegl&#257;k kamielim iziet caur adatas aci, nek&#257; bag&#257;tam ieiet Dieva valst&#299;b&#257;.</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Tad tie, kas dzird&#275;ja, sac&#299;ja: Un kas tad var k&#316;&#363;t pest&#299;ts?</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Vi&#326;&#353; tiem sac&#299;ja: Kas cilv&#275;kiem nav iesp&#275;jams, tas iesp&#275;jams Dievam.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Bet P&#275;teris sac&#299;ja: L&#363;k, m&#275;s visu atst&#257;j&#257;m un sekoj&#257;m Tev.</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Vi&#326;&#353; tiem teica: Patiesi es jums saku: nav neviena, kas atst&#257;jis m&#257;ju vai vec&#257;kus, vai br&#257;&#316;us, vai sievu, vai b&#275;rnus Dieva valst&#299;bas d&#275;&#316;</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Un kas nesa&#326;em daudz vair&#257;k jau &#353;in&#299; laik&#257;, bet n&#257;ko&#353;aj&#257; m&#363;&#382;&#257; m&#363;&#382;&#299;go dz&#299;vi.</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Bet J&#275;zus &#326;&#275;ma tos divpadsmit sev l&#299;dz un sac&#299;ja vi&#326;iem: L&#363;k, m&#275;s ejam uz Jeruzalemi; un viss izpild&#299;sies, ko pravie&#353;i rakst&#299;ju&#353;i par Cilv&#275;ka D&#275;lu.</p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;Jo Vi&#326;u nodos pag&#257;niem un apsmies, un &#353;aust&#299;s, un apsp&#316;aud&#299;s,</p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;Un p&#275;c &#353;aust&#299;&#353;anas Vi&#326;u non&#257;v&#275;s, bet tre&#353;aj&#257; dien&#257; Vi&#326;&#353; celsies aug&#353;&#257;m.</p> 
<p><A NAME="an_18:34">18:34</A>&nbsp;Bet no t&#257; vi&#326;i neko nesaprata; un &#353;is v&#257;rds palika tiem apsl&#275;pts; un vi&#326;i neaptv&#275;ra to, kas tika run&#257;ts.</p> 
<p><A NAME="an_18:35">18:35</A>&nbsp;Bet notika, kad Vi&#326;&#353; tuvoj&#257;s J&#275;rikai, k&#257;ds aklais s&#275;d&#275;ja ce&#316;mal&#257; un ubagoja.</p> 
<p><A NAME="an_18:36">18:36</A>&nbsp;Un, kad vi&#326;&#353; dzird&#275;ja &#316;au&#382;u pulku gar&#257;m ejam, tas jaut&#257;ja, kas tas ir.</p> 
<p><A NAME="an_18:37">18:37</A>&nbsp;Bet vi&#326;am pateica, ka J&#275;zus N&#257;carietis iet gar&#257;m.</p> 
<p><A NAME="an_18:38">18:38</A>&nbsp;Tad vi&#326;&#353; sauca, sac&#299;dams: J&#275;zu, D&#257;vida D&#275;ls, ap&#382;&#275;lojies par mani!</p> 
<p><A NAME="an_18:39">18:39</A>&nbsp;Bet tie, kas g&#257;ja priek&#353;&#257;, nor&#257;ja vi&#326;u, lai vi&#326;&#353; ciestu klusu. Bet vi&#326;&#353; v&#275;l ska&#316;&#257;k sauca: D&#257;vida D&#275;ls, ap&#382;&#275;lojies par mani!</p> 
<p><A NAME="an_18:40">18:40</A>&nbsp;Tad J&#275;zus apst&#257;jies lika vi&#326;u atvest pie sevis. Un kad tas tuvoj&#257;s, vi&#326;&#353; jaut&#257;ja tam,</p> 
<p><A NAME="an_18:41">18:41</A>&nbsp;Sac&#299;dams: Ko tu gribi, lai es tev daru? Bet vi&#326;&#353; sac&#299;ja: Kungs, lai es redzu!</p> 
<p><A NAME="an_18:42">18:42</A>&nbsp;Un J&#275;zus sac&#299;ja vi&#326;am: Topi redz&#299;gs, tava tic&#299;ba tevi gl&#257;busi.</p> 
<p><A NAME="an_18:43">18:43</A>&nbsp;Un t&#363;da&#316; vi&#326;&#353; k&#316;uva redz&#299;gs un, Dievu godin&#257;dams, sekoja Vi&#326;am. Un visa tauta, to redz&#275;dama, godin&#257;ja Dievu.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Un Vi&#326;&#353;, ieg&#257;jis J&#275;rik&#257;, g&#257;ja tai cauri.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Un, l&#363;k, k&#257;ds cilv&#275;ks, v&#257;rd&#257; Zahejs, kas bija muitnieku priek&#353;nieks un bag&#257;ts,</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Mekl&#275;ja J&#275;zu redz&#275;t, kas Vi&#326;&#353; ir, un nevar&#275;ja &#316;au&#382;u d&#275;&#316;, jo bija mazs augum&#257;.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Un tas, paskr&#275;jis uz priek&#353;u, uzk&#257;pa v&#299;&#291;es kok&#257;, lai Vi&#326;u redz&#275;tu, jo tur Vi&#326;am bija j&#257;iet gar&#257;m.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Un kad J&#275;zus atn&#257;ca tai viet&#257;, Vi&#326;&#353;, uz aug&#353;u paskat&#299;jies, ieraudz&#299;ja to un sac&#299;ja vi&#326;am: Zahej, k&#257;p steig&#353;us zem&#275;, jo &#353;odien man j&#257;paliek tav&#257; nam&#257;!</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Un tas steig&#353;us nok&#257;pa un uz&#326;&#275;ma Vi&#326;u ar prieku.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;To redzot, visi kurn&#275;ja, sac&#299;dami, ka Vi&#326;&#353; apmeties pie gr&#275;c&#299;ga cilv&#275;ka.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Bet Zahejs piec&#275;lies sac&#299;ja Kungam: L&#363;k, Kungs, pusi no savas mantas es atdodu nabagiem; un es atdo&#353;u &#269;etrk&#257;rt&#299;gi, ja es k&#257;dam to b&#363;tu nokr&#257;pis.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;J&#275;zus sac&#299;ja vi&#326;am: &#352;odien &#353;im namam notikusi pest&#299;&#353;ana, jo ar&#299; &#353;is ir &#256;brahama d&#275;ls.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Jo Cilv&#275;ka D&#275;ls n&#257;cis mekl&#275;t un pest&#299;t to, kas bija zudis.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Tiem klausoties, Vi&#326;&#353; turpin&#257;ja un sac&#299;ja l&#299;dz&#299;bu, jo Vi&#326;&#353; bija tuvu Jeruzalemei; un tie dom&#257;ja, ka Dieva valst&#299;ba t&#363;li&#326; par&#257;d&#299;sies.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Vi&#326;&#353; sac&#299;ja: K&#257;ds di&#382;cilt&#299;gs cilv&#275;ks aizg&#257;ja t&#257;l&#257;s zem&#275;s, lai ieg&#363;tu sev valsti un atgrieztos atpaka&#316;.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Un vi&#326;&#353;, pasaucis savus desmit kalpus, deva tiem desmit minas un sac&#299;ja vi&#326;iem: Tirgojieties, kam&#275;r es p&#257;rn&#257;k&#353;u!</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Bet vi&#326;a pilso&#326;i ien&#299;da to; un tie s&#363;t&#299;ja s&#363;t&#326;us vi&#326;am paka&#316; un sac&#299;ja: M&#275;s nev&#275;lamies, ka &#353;is vald&#299;tu p&#257;r mums.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Un notika, ka vi&#326;&#353;, valsti ieguvis, atgriez&#257;s atpaka&#316; un lika pasaukt kalpus, kuriem vi&#326;&#353; bija devis naudu, lai uzzin&#257;tu, cik katrs ietirgojis.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Tad n&#257;ca pirmais un sac&#299;ja: Kungs, tava mina nopeln&#299;ja desmit minas.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Vi&#326;&#353; tam sac&#299;ja: Pareizi, labais kalps, tu biji uzticams maz&#257;s liet&#257;s; tu vald&#299;si p&#257;r desmit pils&#275;t&#257;m.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Un otrs atn&#257;ca un sac&#299;ja: Kungs, tava mina nopeln&#299;ja piecas minas.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Un vi&#326;&#353; tam sac&#299;ja: Ar&#299; tu valdi p&#257;r piec&#257;m pils&#275;t&#257;m.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Un v&#275;l cits n&#257;ca un sac&#299;ja: Kungs, &#353;e ir tava mina. Es to biju noglab&#257;jis sviedraut&#257;.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Jo es baid&#299;jos tevis, t&#257;p&#275;c ka tu esi bargs cilv&#275;ks: tu &#326;em, ko neesi nolicis, un p&#316;auj, ko neesi s&#275;jis.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Vi&#326;&#353; sac&#299;ja tam: Nekrietnais kalps, ar tavu muti es tevi ties&#257;ju. Tu zin&#257;ji, ka esmu bargs cilv&#275;ks, kas &#326;em, ko nav nolicis, un p&#316;auj, ko nav s&#275;jis.</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Un k&#257;p&#275;c tu neatdevi manu naudu mai&#326;gald&#257;, lai es p&#257;rn&#257;cis atpras&#299;tu to ar aug&#316;iem!</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Un kl&#257;teso&#353;iem vi&#326;&#353; teica: At&#326;emiet vi&#326;am minu un dodiet tam, kam desmit minas!</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Un tie sac&#299;ja vi&#326;am: Kungs, vi&#326;am jau desmit minas!</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Bet es jums saku: katram, kam ir, tiks dots, lai vi&#326;am b&#363;tu p&#257;rpiln&#299;ba; bet no t&#257;, kam nav, tiks &#326;emts ar&#299; tas, kas vi&#326;am ir. (Mt.13,12; 25,29; Mk.4,25)</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Bet tos manus ienaidniekus, kas negrib&#275;ja, lai es p&#257;r vi&#326;iem vald&#299;tu, atvediet &#353;urp un nogaliniet man&#257; priek&#353;&#257;!</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Un to teicis, Vi&#326;&#353;, iedams uz Jeruzalemi, turpin&#257;ja ce&#316;u.</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Un notika, kad Vi&#326;&#353; tuvoj&#257;s Betf&#257;gai un Bet&#257;nijai pie kalna, kas saucas Ol&#299;vkalns, ka Vi&#326;&#353; s&#363;t&#299;ja divus savus m&#257;cek&#316;us,</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Sac&#299;dams: Ejiet uz miestu, kas j&#363;su priek&#353;&#257;! Un j&#363;s ieiedami atrad&#299;siet piesietu &#275;ze&#316;a m&#257;tes kume&#316;u, uz kura v&#275;l neviens cilv&#275;ks nav s&#275;d&#275;jis; atraisiet to un atvediet!</p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;Un ja k&#257;ds j&#363;s jaut&#257;s, k&#257;p&#275;c j&#363;s to atrais&#257;t, tad sakiet vi&#326;am t&#257;: Kungs v&#275;las t&#257; pakalpojumu.</p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;Un tie, kas bija s&#363;t&#299;ti, aizg&#257;ja un atrada kume&#316;u st&#257;vam, k&#257; vi&#326;&#353; tiem bija sac&#299;jis.</p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;Bet kad vi&#326;i rais&#299;ja kume&#316;u va&#316;&#257;, t&#257; &#299;pa&#353;nieki sac&#299;ja tiem: K&#257;p&#275;c j&#363;s atrais&#257;t kume&#316;u?</p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;Un vi&#326;i atbild&#275;ja: Kungam to vajag.</p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;Un vi&#326;i atveda to pie J&#275;zus. Un vi&#326;i, savas dr&#275;bes kume&#316;am uzkl&#257;ju&#353;i, uzs&#275;din&#257;ja J&#275;zu.</p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;Bet, Vi&#326;am j&#257;jot, tie izkl&#257;ja savas dr&#275;bes ce&#316;&#257;.</p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;Un kad Vi&#326;&#353; jau tuvoj&#257;s Ol&#299;vkalna nog&#257;zei, viss m&#257;cek&#316;u pulks s&#257;ka priec&#299;gi ska&#316;&#257; bals&#299; godin&#257;t Dievu par visiem br&#299;numiem, ko vi&#326;i bija redz&#275;ju&#353;i,</p> 
<p><A NAME="an_19:38">19:38</A>&nbsp;Sac&#299;dami: Sv&#275;t&#299;gs, &#310;&#275;ni&#326;&#353;, kas n&#257;k Kunga v&#257;rd&#257;! Miers debes&#299;s un gods augst&#299;b&#257;!</p> 
<p><A NAME="an_19:39">19:39</A>&nbsp;Un da&#382;i farizeji &#316;au&#382;u pulk&#257; sac&#299;ja Vi&#326;am: M&#257;c&#299;t&#257;j, apsauc savus m&#257;cek&#316;us!</p> 
<p><A NAME="an_19:40">19:40</A>&nbsp;Vi&#326;&#353; tiem sac&#299;ja: Es jums saku: ja vi&#326;i klus&#275;tu, kliegtu akme&#326;i.</p> 
<p><A NAME="an_19:41">19:41</A>&nbsp;Un Vi&#326;&#353;, pien&#257;cis tuv&#257;k un uzl&#363;kodams pils&#275;tu, raud&#257;ja par to, sac&#299;dams:</p> 
<p><A NAME="an_19:42">19:42</A>&nbsp;Kaut jel ar&#299; tu atz&#299;tu un pat &#353;in&#299; tav&#257; dien&#257;, kas pie tava miera vajadz&#299;gs! Bet tagad tas apsl&#275;pts tav&#257;m ac&#299;m:</p> 
<p><A NAME="an_19:43">19:43</A>&nbsp;Jo n&#257;ks dienas p&#257;r tevi, kad tavi ienaidnieki aplenks tevi va&#316;&#326;iem; un tie ielenks tevi un spied&#299;s tevi no vis&#257;m pus&#275;m;</p> 
<p><A NAME="an_19:44">19:44</A>&nbsp;Un vi&#326;i nospied&#299;s tevi zem&#275; un tavus b&#275;rnus, kas tev&#299; ir, un neatst&#257;s tev&#299; akmeni uz akmens, t&#257;p&#275;c ka tu neatzini savas piemekl&#275;&#353;anas dienu.</p> 
<p><A NAME="an_19:45">19:45</A>&nbsp;Un Vi&#326;&#353;, ieg&#257;jis sv&#275;tn&#299;c&#257;, s&#257;ka dz&#299;t &#257;r&#257; tos, kas tan&#299; p&#257;rdeva un pirka,</p> 
<p><A NAME="an_19:46">19:46</A>&nbsp;Sac&#299;dams vi&#326;iem: Ir rakst&#299;ts: mans nams ir l&#363;g&#353;anas nams, bet j&#363;s esat padar&#299;ju&#353;i to par slepkavu bedri. (Is.56,7; Jer.7,11)</p> 
<p><A NAME="an_19:47">19:47</A>&nbsp;Un vi&#326;&#353; katru dienu m&#257;c&#299;ja sv&#275;tn&#299;c&#257;. Bet augstie priesteri un rakstu m&#257;c&#299;t&#257;ji, un tautas priek&#353;nieki mekl&#275;ja Vi&#326;u non&#257;v&#275;t;</p> 
<p><A NAME="an_19:48">19:48</A>&nbsp;Un tie neizprata, ko Vi&#326;am dar&#299;t, jo visa tauta neatlaid&#299;gi klaus&#299;j&#257;s Vi&#326;&#257;.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Un notika, kad Vi&#326;&#353; k&#257;d&#257; dien&#257; sv&#275;tn&#299;c&#257; m&#257;c&#299;ja tautu un sludin&#257;ja tai eva&#326;&#291;&#275;liju, ka augstie priesteri un rakstu m&#257;c&#299;t&#257;ji kop&#257; ar vec&#257;kajiem sapulc&#275;j&#257;s</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Un jaut&#257;ja Vi&#326;am, sac&#299;dami: Saki mums, k&#257; var&#257; Tu to dari, vai kas ir, kas Tev &#353;o varu devis?</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Bet J&#275;zus atbild&#275;ja un sac&#299;ja vi&#326;iem: Ar&#299; es jums jaut&#257;&#353;u vienu v&#257;rdu. Atbildiet man:</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Vai J&#257;&#326;a krist&#299;ba bija no debes&#299;m, vai no cilv&#275;kiem?</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Bet vi&#326;i sev&#299; dom&#257;ja, sac&#299;dami: Ja m&#275;s teiksim: no debes&#299;m, Vi&#326;&#353; mums sac&#299;s: K&#257;p&#275;c tad j&#363;s netic&#275;j&#257;t vi&#326;am?</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Bet ja m&#275;s teiksim: no cilv&#275;kiem, tad visa tauta m&#363;s nom&#275;t&#257;s akme&#326;iem, jo vi&#326;a p&#257;rliecin&#257;ta, ka J&#257;nis ir pravietis.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Un vi&#326;i atbild&#275;ja: M&#275;s nezin&#257;m, no kurienes.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Un J&#275;zus sac&#299;ja vi&#326;iem: Ar&#299; es jums nesaku, k&#257; var&#257; es to daru.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Bet Vi&#326;&#353; s&#257;ka st&#257;st&#299;t tautai &#353;&#257;du l&#299;dz&#299;bu: K&#257;ds cilv&#275;ks iest&#257;d&#299;ja v&#299;na d&#257;rzu un iznom&#257;ja to v&#299;nkopjiem, bet pats palika t&#257;lum&#257; ilg&#257;ku laiku.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Sav&#257; laik&#257; vi&#326;&#353; aizs&#363;t&#299;ja savu kalpu pie str&#257;dniekiem, lai tie dotu vi&#326;am no v&#299;na d&#257;rza aug&#316;iem. Bet tie sita vi&#326;u un aizs&#363;t&#299;ja tuk&#353;&#257;.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Un vi&#326;&#353; aizs&#363;t&#299;ja v&#275;l otru kalpu. Bet tie ar&#299; &#353;o sita, apsm&#275;ja un aizs&#363;t&#299;ja tuk&#353;&#257;.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Un vi&#326;&#353; aizs&#363;t&#299;ja v&#275;l tre&#353;o, bet ar&#299; &#353;o tie ievainoja un izmeta &#257;r&#257;.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Tad v&#299;na d&#257;rza kungs sac&#299;ja: Ko man dar&#299;t? Es s&#363;t&#299;&#353;u savu m&#299;&#316;o d&#275;lu; varb&#363;t, redz&#275;dami to, tie vi&#326;u iev&#275;ros.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Kad str&#257;dnieki ieraudz&#299;ja vi&#326;u, tie sev&#299; dom&#257;ja un sac&#299;ja: &#352;is ir mantinieks; nogalin&#257;sim vi&#326;u, un mantojums b&#363;s m&#363;su!</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Un tie, izmetu&#353;i vi&#326;u no v&#299;na d&#257;rza &#257;r&#257;, non&#257;v&#275;ja to. Ko nu gan dar&#299;s tiem v&#299;na d&#257;rza kungs?</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Vi&#326;&#353; atn&#257;ks un izn&#299;cin&#257;s &#353;os d&#257;rzniekus un v&#299;na d&#257;rzu atdos citiem. To dzird&#275;dami, tie sac&#299;ja Vi&#326;am: Tas nedr&#299;kst notikt!</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Bet Vi&#326;&#353;, tos uzl&#363;kodams, sac&#299;ja: ko tad tas noz&#299;m&#275;, kas rakst&#299;ts: akmens, ko atmeta namdari, k&#316;uva par st&#363;rakmeni?</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Katrs, kas uz &#353;o akmeni krit&#299;s, sa&#353;&#311;&#299;d&#299;s, bet uz ko tas krit&#299;s, to sadrag&#257;s. (Ps.117,22; Is.28,16; Mt.21,42; Apd.4,11; Rom.9,33; 1.P&#275;t.2,7)</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Un augstie priesteri un rakstu m&#257;c&#299;t&#257;ji, saprazdami, ka Vi&#326;&#353; par tiem run&#257; &#353;o l&#299;dz&#299;bu, tan&#299; pat stund&#257; mekl&#275;ja pielikt pie Vi&#326;a rokas, bet baid&#299;j&#257;s tautas.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Un tie, nov&#275;rodami Vi&#326;u, s&#363;t&#299;ja spiegus, kas izlik&#257;s taisn&#299;gi, lai notvertu Vi&#326;u v&#257;rdos un nodotu Vi&#326;u priek&#353;niec&#299;bai un zemes so&#291;a varai.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Un tie jaut&#257;ja Vi&#326;am, sac&#299;dami: M&#257;c&#299;t&#257;j, m&#275;s zin&#257;m, ka tu pareizi run&#257; un m&#257;ci, un neskaties uz personu, bet paties&#299;b&#257; m&#257;ci Dieva ce&#316;u;</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Vai mums at&#316;auts maks&#257;t nodok&#316;us &#311;eizaram, vai n&#275;?</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Bet Vi&#326;&#353;, izpratis to vilt&#299;bu, sac&#299;ja vi&#326;iem: K&#257;p&#275;c j&#363;s mani k&#257;rdin&#257;t?</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Par&#257;diet man den&#257;riju! K&#257; att&#275;ls un virsraksts uz t&#257;? Tie atbild&#275;ja Vi&#326;am, sac&#299;dami: &#310;eizara!</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Un Vi&#326;&#353; tiem sac&#299;ja: Tad atdodiet &#311;eizaram, kas ir &#311;eizara, un Dievam, kas ir Dieva!</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Un tie nesp&#275;ja notvert Vi&#326;u v&#257;rdos tautas priek&#353;&#257; un, izbr&#299;n&#299;ju&#353;ies par Vi&#326;a atbildi, apklusa.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Bet tad pien&#257;ca da&#382;i no saducejiem, kas noliedz aug&#353;&#257;mcel&#353;anos, un jaut&#257;ja Vi&#326;am,</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Sac&#299;dami: M&#257;c&#299;t&#257;j, Mozus mums rakst&#299;jis: ja kam nomirst br&#257;lis, kam sieva, bet nav b&#275;rnu, tad lai vi&#326;a br&#257;lis apprec&#275; t&#257; sievu un rada savam br&#257;lim p&#275;cn&#257;c&#275;jus!</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Bija septi&#326;i br&#257;&#316;i. Pirmais apprec&#275;ja sievu un, b&#363;dams bez b&#275;rniem, nomira.</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;Un n&#257;ko&#353;ais apprec&#275;ja vi&#326;u un nomira, b&#363;dams ar&#299; bez b&#275;rniem.</p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;Un tre&#353;ais apprec&#275;ja vi&#326;u; t&#257;pat visi septi&#326;i, neatst&#257;dami b&#275;rnus, nomira.</p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;Beig&#257;s p&#275;c visiem nomira sieva.</p> 
<p><A NAME="an_20:33">20:33</A>&nbsp;K&#257; sieva vi&#326;a b&#363;s aug&#353;&#257;mcel&#353;an&#257;s br&#299;d&#299;, jo septi&#326;iem vi&#326;a bijusi sieva?</p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;Un J&#275;zus vi&#326;iem sac&#299;ja: &#352;&#299;s pasaules b&#275;rni prec&#275;jas un tiek prec&#275;ti.</p> 
<p><A NAME="an_20:35">20:35</A>&nbsp;Bet tie, kas tiks atz&#299;ti aug&#353;&#257;mcel&#353;an&#257;s un t&#257;s dz&#299;ves cien&#299;gi, ne prec&#275;sies, ne sievas &#326;ems.</p> 
<p><A NAME="an_20:36">20:36</A>&nbsp;Un ar&#299; mirt vi&#326;i vairs nevar&#275;s, jo tie l&#299;dz&#299;gi e&#326;&#291;e&#316;iem; un vi&#326;i ir Dieva b&#275;rni, jo tie ir aug&#353;&#257;mcel&#353;an&#257;s b&#275;rni.</p> 
<p><A NAME="an_20:37">20:37</A>&nbsp;Bet ka miro&#326;i celsies aug&#353;&#257;m, uz to nor&#257;d&#299;ja ar&#299; Mozus pie &#275;rk&#353;&#311;u kr&#363;ma, kur vi&#326;&#353; sac&#299;ja: Kungs ir &#256;brahama Dievs un &#298;z&#257;ka Dievs, un J&#275;kaba Dievs.</p> 
<p><A NAME="an_20:38">20:38</A>&nbsp;Bet Vi&#326;&#353; nav miru&#353;o, bet dz&#299;vo Dievs, jo Vi&#326;am visi dz&#299;vo.</p> 
<p><A NAME="an_20:39">20:39</A>&nbsp;Bet da&#382;i rakstu m&#257;c&#299;t&#257;ji atbild&#275;ja Vi&#326;am, sac&#299;dami: M&#257;c&#299;t&#257;j, Tu labi pateici.</p> 
<p><A NAME="an_20:40">20:40</A>&nbsp;Un tie neuzdro&#353;in&#257;j&#257;s vairs neko Vi&#326;am jaut&#257;t.</p> 
<p><A NAME="an_20:41">20:41</A>&nbsp;Bet Vi&#326;&#353; tiem sac&#299;ja: K&#257; tad saka, ka Kristus ir D&#257;vida D&#275;ls?</p> 
<p><A NAME="an_20:42">20:42</A>&nbsp;Un pats D&#257;vids psalmu gr&#257;mat&#257; saka: Kungs sac&#299;ja manam Kungam: s&#275;dies pie manas lab&#257;s rokas,</p> 
<p><A NAME="an_20:43">20:43</A>&nbsp;Iekams es Tavus ienaidniekus lieku par pak&#257;ju Tav&#257;m k&#257;j&#257;m. (Ps.109,1)</p> 
<p><A NAME="an_20:44">20:44</A>&nbsp;T&#257;tad D&#257;vids sauc Vi&#326;u par Kungu; un k&#257; tad Vi&#326;&#353; t&#257; d&#275;ls?</p> 
<p><A NAME="an_20:45">20:45</A>&nbsp;Bet Vi&#326;&#353;, visai tautai dzirdot, sac&#299;ja saviem m&#257;cek&#316;iem:</p> 
<p><A NAME="an_20:46">20:46</A>&nbsp;Sargieties no rakstu m&#257;c&#299;t&#257;jiem, kas v&#275;las staig&#257;t garajos sv&#257;rkos un m&#299;l sveicienus laukumos, un pirmos s&#275;dek&#316;us sinagog&#257;s, un ie&#326;emt goda vietas mielastos,</p> 
<p><A NAME="an_20:47">20:47</A>&nbsp;Kas, izlikdamies garas l&#363;g&#353;anas skait&#257;m, aprij atrait&#326;u m&#257;jas! &#352;ie sa&#326;ems liel&#257;ku sodu.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Tad Vi&#326;&#353;, pac&#275;lis savas acis, redz&#275;ja bag&#257;tos metam savus ziedojumus upuru trauk&#257;.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Bet Vi&#326;&#353; redz&#275;ja ar&#299; k&#257;du nabaga atraitni, divas artavi&#326;as iemetam.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Un Vi&#326;&#353; sac&#299;ja: Patiesi es jums saku, ka &#353;&#299; nabaga atraitne ziedoja vair&#257;k nek&#257; visi,</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Jo &#353;ie visi ziedoja Dievam d&#257;vanas no t&#257;, kas tiem palika p&#257;ri, bet &#353;&#299; no savas tr&#363;c&#299;bas upur&#275;ja visu savu iztiku, kas tai bija.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Un kad da&#382;i run&#257;ja par sv&#275;tn&#299;cu, ka t&#257; skaistiem akme&#326;iem un d&#257;van&#257;m izgreznota, Vi&#326;&#353; sac&#299;ja:</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;N&#257;ks dienas, kad no t&#257;, ko j&#363;s redzat, ne akmens uz akmens nepaliks, ko nenopost&#299;s.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Bet tie jaut&#257;ja Vi&#326;am, sac&#299;dami: M&#257;c&#299;t&#257;j, kad tas notiks, un k&#257;da z&#299;me tam, kad tas s&#257;ks izpild&#299;ties?</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Vi&#326;&#353; sac&#299;ja: Piel&#363;kojiet, ka j&#363;s nepievi&#316;! Jo daudzi n&#257;ks man&#257; v&#257;rd&#257;, sac&#299;dami: Es tas esmu, un tas laiks ir pien&#257;cis. Bet neejiet tiem paka&#316;!</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Bet kad j&#363;s dzird&#275;siet par kariem un nemieriem, neb&#299;stieties! Tam visam iepriek&#353; j&#257;notiek, bet t&#363;da&#316; v&#275;l nav gals.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Tad Vi&#326;&#353; tiem sac&#299;ja: Tauta celsies pret tautu un valsts pret valsti.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Un vietu viet&#257;m b&#363;s lielas zemestr&#299;ces un m&#275;ris, un bads, un &#353;ausmas, un lielas z&#299;mes no debes&#299;m.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Bet pirms visa t&#257; vi&#326;i pacels pret jums savas rokas un vaj&#257;s j&#363;s, nododot sinagog&#257;m un cietumiem, un ved&#299;s j&#363;s &#311;&#275;ni&#326;u un valdnieku priek&#353;&#257; mana v&#257;rda d&#275;&#316;.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Bet tas notiks jums par liec&#299;bu.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Tad nu ap&#326;ematies sav&#257;s sird&#299;s nedom&#257;t par to, ko j&#363;s atbild&#275;siet!</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Jo es jums do&#353;u valodu un gudr&#299;bu, kurai visi j&#363;su pretinieki nesp&#275;s pretoties un pret&#299; run&#257;t.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Pat vec&#257;ki un br&#257;&#316;i, un radi, un draugi j&#363;s nodos un da&#382;us no jums non&#257;v&#275;s.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Un visi j&#363;s ien&#299;d&#299;s mana v&#257;rda d&#275;&#316;;</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Bet neviens mats no j&#363;su galvas nepazud&#299;s.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Sav&#257; paciet&#299;b&#257; j&#363;s iemantosiet savas dv&#275;seles.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Bet kad j&#363;s redz&#275;siet karasp&#275;ku ielencam Jeruzalemi, tad ziniet, ka t&#257;s izpost&#299;&#353;ana pien&#257;kusi.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Tad tie, kas J&#363;dej&#257;, lai b&#275;g kalnos, kas pils&#275;t&#257;, lai iet &#257;r&#257;, un kas t&#257;s apk&#257;rtn&#275;, lai neieiet tan&#299;!</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Jo &#353;&#299;s ir atmaksas dienas, lai izpild&#299;tos viss, kas rakst&#299;ts.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Bet b&#275;das gr&#363;tniec&#275;m un z&#299;d&#299;t&#257;j&#257;m tan&#299;s dien&#257;s, jo liela apspie&#353;ana n&#257;ks p&#257;r zemi un dusmas p&#257;r &#353;o tautu.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Un no zobena asmens tie krit&#299;s, un tos k&#257; g&#363;stek&#326;us aizved&#299;s vis&#257;s taut&#257;s, un pag&#257;ni m&#299;d&#299;s Jeruzalemi, iekams izpild&#299;sies pag&#257;nu laiks.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Un b&#363;s z&#299;mes pie saules un m&#275;ness, un zvaigzn&#275;m, un j&#363;ras kauk&#353;anas un pl&#363;du d&#275;&#316; bailes taut&#257;m virs zemes.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Cilv&#275;ki bail&#275;s sastings, gaidot, kas n&#257;ks p&#257;r visu pasauli, jo debesu stiprumi sakust&#275;sies.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Un tad redz&#275;s Cilv&#275;ka D&#275;lu n&#257;kam padebes&#299; liel&#257; var&#257; un god&#299;b&#257;.</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;Bet kad tas viss s&#257;ks piepild&#299;ties, skatieties un paceliet savas galvas, jo j&#363;su pest&#299;&#353;ana tuvojas!</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Un Vi&#326;&#353; tiem sac&#299;ja l&#299;dz&#299;bu: Uzl&#363;kojiet v&#299;&#291;es koku un visus kokus!</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;Kad tiem jau aug&#316;i metas, tad ziniet, ka vasara tuvu.</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;T&#257;pat ar&#299; j&#363;s, redzot to notiekam, ziniet, ka Dieva valst&#299;ba tuvu.</p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;Patiesi es jums saku: &#352;&#299; cilts neizzud&#299;s, iekams viss tas notiks.</p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;Debess un zeme zud&#299;s, bet mani v&#257;rdi nezud&#299;s.</p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;Bet piel&#363;kojiet, ka j&#363;su sirdis k&#257;dreiz neapgr&#363;tin&#257;tu p&#257;r&#275;&#353;an&#257;s, piedzer&#353;an&#257;s un &#353;&#299;s dz&#299;ves r&#363;pes, un ka &#353;&#299; diena nepien&#257;ktu jums negaid&#299;ta.</p> 
<p><A NAME="an_21:35">21:35</A>&nbsp;Jo k&#257; valgs t&#257; n&#257;ks p&#257;r visiem, kas dz&#299;vo virs zemes.</p> 
<p><A NAME="an_21:36">21:36</A>&nbsp;T&#257;p&#275;c esiet nomod&#257; un vienm&#275;r l&#363;dziet Dievu, lai j&#363;s b&#363;tu cien&#299;gi st&#257;ties Cilv&#275;ka D&#275;la priek&#353;&#257; un izb&#275;gtu no visa t&#257;, kas notiks!</p> 
<p><A NAME="an_21:37">21:37</A>&nbsp;T&#257; Vi&#326;&#353; dienas pavad&#299;ja, m&#257;c&#299;dams sv&#275;tn&#299;c&#257;, bet nakt&#299;s Vi&#326;&#353; g&#257;ja un palika kaln&#257;, ko sauc par Ol&#299;vkalnu.</p> 
<p><A NAME="an_21:38">21:38</A>&nbsp;Bet visa tauta r&#299;ta agrum&#257; steidz&#257;s pie Vi&#326;a, lai sv&#275;tn&#299;c&#257; Vi&#326;u klaus&#299;tos.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Bet tuvoj&#257;s neraudz&#275;t&#257;s maizes sv&#275;tki, ko sauc par Lieldien&#257;m.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Un augstie priesteri un rakstu m&#257;c&#299;t&#257;ji mekl&#275;ja, k&#257; J&#275;zu non&#257;v&#275;t, bet vi&#326;i baid&#299;j&#257;s no &#316;aud&#299;m.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Bet s&#257;tans bija ieg&#257;jis J&#363;das&#257;, ko sauca par Iskariotu, vien&#257; no tiem divpadsmit.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Un vi&#326;&#353; nog&#257;ja un sarun&#257;j&#257;s ar augstajiem priesteriem un priek&#353;niekiem, k&#257; Vi&#326;u tiem nodot.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Un tie priec&#257;j&#257;s un piesol&#299;ja dot vi&#326;am naudu.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Un vi&#326;&#353; apsol&#299;ja un mekl&#275;ja izdev&#299;bu, k&#257; Vi&#326;u tiem nodot, &#316;aud&#299;m nezinot.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Bet pien&#257;ca neraudz&#275;t&#257;s maizes diena, kad vajadz&#275;ja nokaut Lieldienu j&#275;ru.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Un Vi&#326;&#353; s&#363;t&#299;ja P&#275;teri un J&#257;ni, sac&#299;dams: Ejiet un sagatavojiet mums Lieldienas j&#275;ru, lai m&#275;s &#275;stu!</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Bet vi&#326;i sac&#299;ja: Kur Tu v&#275;lies, lai m&#275;s t&#257;s satais&#299;tu?</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Un Vi&#326;&#353; tiem sac&#299;ja: L&#363;k, pils&#275;t&#257; ieejot, j&#363;s sastapsiet k&#257;du cilv&#275;ku, kas nes&#299;s &#363;dens kr&#363;zi; sekojiet vi&#326;am tai nam&#257;, kur&#257; vi&#326;&#353; ieies,</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Un sakiet nama kungam: M&#257;c&#299;t&#257;js tev jaut&#257;: kur ir telpa, kur es ar saviem m&#257;cek&#316;iem var&#275;tu svin&#275;t Lieldienas?</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Un vi&#326;&#353; jums par&#257;d&#299;s lielu, izkl&#257;tu &#275;damistabu; tur ar&#299; sagatavojiet!</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Un tie aizg&#257;ju&#353;i atrada, k&#257; Vi&#326;&#353; tiem bija sac&#299;jis, un satais&#299;ja Lieldienas j&#275;ru.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Un kad pien&#257;ca stunda, Vi&#326;&#353; novietoj&#257;s un divpadsmit apustu&#316;i ar Vi&#326;u.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Un Vi&#326;&#353; tiem sac&#299;ja: Es ilgoties ilgojos &#275;st &#353;o Lieldienu j&#275;ru kop&#257; ar jums, pirms es cie&#353;u.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Jo es jums saku, ka no &#353;&#299; laika to vairs ne&#275;d&#299;&#353;u, iekams t&#257;s izpild&#299;sies Dieva valst&#299;b&#257;.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Un Vi&#326;&#353;, bi&#311;eri pa&#326;&#275;mis, pateic&#257;s un sac&#299;ja: &#325;emiet un daliet sav&#257; starp&#257;!</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Jo es jums saku: Es nedzer&#353;u no v&#299;na koka aug&#316;iem, iekams nen&#257;ks Dieva valst&#299;ba.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Tad Vi&#326;&#353; pa&#326;&#275;ma maizi un, izsac&#299;jis pateic&#299;bu, lauza to un deva vi&#326;iem, sac&#299;dams: &#352;&#299; ir mana Miesa, kas par jums top dota. To dariet man par piemi&#326;u!</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;T&#257;pat Vi&#326;&#353; &#326;&#275;ma bi&#311;eri p&#275;c vakar&#275;diena, sac&#299;dams: &#352;is bi&#311;eris ir jaun&#257; der&#299;ba man&#257;s Asin&#299;s, kas par jums top izlietas.</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Bet, l&#363;k, mana nodev&#275;ja rokas ir ar mani uz galda.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Jo Cilv&#275;ka D&#275;ls aiziet, k&#257; tas ir nolemts, bet b&#275;das tam cilv&#275;kam, kas Vi&#326;u nodod!</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Un visi s&#257;ka apjaut&#257;ties savstarp&#275;ji, kur&#353; gan tas no vi&#326;iem b&#363;tu, kas to dar&#299;s?</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Bet izc&#275;l&#257;s starp vi&#326;iem ar&#299; &#311;ilda, kur&#353;, &#353;&#311;iet, esot no tiem liel&#257;kais?</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Bet Vi&#326;&#353; tiem sac&#299;ja: Pag&#257;nu &#311;&#275;ni&#326;i valda p&#257;r vi&#326;iem, un vi&#326;u varas nes&#275;jus sauc par labdariem.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Bet j&#363;s t&#257; ne. Kas no jums liel&#257;ks, lai k&#316;&#363;st k&#257; maz&#257;kais, bet priek&#353;nieks  k&#257; kalps;</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Jo kas ir liel&#257;ks: vai tas, kas atrodas pie galda, vai tas, kas apkalpo? Ta&#269;u tas, kas atrodas pie galda. Bet es j&#363;su vid&#363; esmu k&#257; t&#257;ds, kas kalpo.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Bet j&#363;s esat tie, kas past&#257;v&#275;ju&#353;i pie manis manos p&#257;rbaud&#299;jumos.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Un es jums nov&#275;lu valst&#299;bu, k&#257; to man sagatavojis mans T&#275;vs,</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Lai j&#363;s &#275;stu un dzertu pie mana galda man&#257; valst&#299;b&#257; un s&#275;d&#275;tu tro&#326;os, ties&#257;jot divpadsmit Izra&#275;&#316;a ciltis.</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;Un Kungs sac&#299;ja: S&#299;man! S&#299;man! L&#363;k, s&#257;tans mekl&#275; j&#363;s sij&#257;t k&#257; kvie&#353;us,</p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;Bet es l&#363;dzu par tevi, lai tava tic&#299;ba nemit&#275;tos; un tu, k&#257;dreiz atgriezies, stiprini savus br&#257;&#316;us!</p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;Tas Vi&#326;am sac&#299;ja: Kungs, es esmu gatavs iet ar Tevi cietum&#257; un n&#257;v&#275;!</p> 
<p><A NAME="an_22:34">22:34</A>&nbsp;Bet Vi&#326;&#353; sac&#299;ja: Es tev saku, P&#275;ter, &#353;odien v&#275;l gailis neb&#363;s nodzied&#257;jis, iekams tu tr&#299;sreiz b&#363;si noliedzis, ka mani paz&#299;sti. Un Vi&#326;&#353; tiem sac&#299;ja:</p> 
<p><A NAME="an_22:35">22:35</A>&nbsp;Kad es j&#363;s s&#363;t&#299;ju bez naudas maka un somas, un kurp&#275;m, vai jums k&#257; tr&#363;ka?</p> 
<p><A NAME="an_22:36">22:36</A>&nbsp;Bet vi&#326;i atbild&#275;ja: Nek&#257;! Bet es jums saku: tagad, kam naudas maks, lai &#326;em l&#299;dz ar&#299; somu, un kam nav, tas lai p&#257;rdod sv&#257;rkus un p&#275;rk zobenu!</p> 
<p><A NAME="an_22:37">22:37</A>&nbsp;Jo es jums saku, ka v&#275;l pie manis j&#257;piepild&#257;s tam, kas rakst&#299;ts: Un noziedzniekam Vi&#326;&#353; pieskait&#299;ts. jo tas, kas par mani rakst&#299;ts, piepild&#257;s.</p> 
<p><A NAME="an_22:38">22:38</A>&nbsp;Bet vi&#326;i sac&#299;ja: Kungs, l&#363;k, te ir divi zobeni. Un Vi&#326;&#353; tiem sac&#299;ja: Diezgan!</p> 
<p><A NAME="an_22:39">22:39</A>&nbsp;Un izg&#257;jis, Vi&#326;&#353; p&#275;c ieraduma g&#257;ja uz Ol&#299;vkalnu; un m&#257;cek&#316;i sekoja Vi&#326;am.</p> 
<p><A NAME="an_22:40">22:40</A>&nbsp;Un Vi&#326;&#353;, tai viet&#257; non&#257;cis, sac&#299;ja tiem: L&#363;dziet Dievu, lai j&#363;s nekristu k&#257;rdin&#257;&#353;an&#257;!</p> 
<p><A NAME="an_22:41">22:41</A>&nbsp;Un Vi&#326;&#353; att&#257;lin&#257;j&#257;s no tiem akmens metiena t&#257;lum&#257; un, ce&#316;os nometies, l&#363;dza Dievu,</p> 
<p><A NAME="an_22:42">22:42</A>&nbsp;Sac&#299;dams: T&#275;vs, ja Tu v&#275;lies, at&#326;em &#353;o bi&#311;eri no manis! Tom&#275;r ne mans, bet Tavs pr&#257;ts lai notiek!</p> 
<p><A NAME="an_22:43">22:43</A>&nbsp;Bet e&#326;&#291;elis no debes&#299;m par&#257;d&#299;j&#257;s Vi&#326;am un stiprin&#257;ja Vi&#326;u. Un Vi&#326;&#353;, n&#257;ves bai&#316;u p&#257;r&#326;emts, l&#363;dza Dievu jo karst&#257;k.</p> 
<p><A NAME="an_22:44">22:44</A>&nbsp;Un Vi&#326;a sviedri k&#316;uva k&#257; asins l&#257;ses, kas pil&#275;ja zem&#275;.</p> 
<p><A NAME="an_22:45">22:45</A>&nbsp;Un Vi&#326;&#353;, piec&#275;lies no l&#363;g&#353;anas, g&#257;ja pie saviem m&#257;cek&#316;iem un atrada tos no skumj&#257;m aizmigu&#353;us.</p> 
<p><A NAME="an_22:46">22:46</A>&nbsp;Un Vi&#326;&#353; tiem sac&#299;ja: Ko j&#363;s gu&#316;at? Celieties un l&#363;dziet Dievu, lai j&#363;s neiekristu k&#257;rdin&#257;&#353;an&#257;!</p> 
<p><A NAME="an_22:47">22:47</A>&nbsp;V&#275;l Vi&#326;am run&#257;jot, l&#363;k, &#316;au&#382;u p&#363;lis un viens no tiem divpadsmit, J&#363;dass v&#257;rd&#257;, kas g&#257;ja tiem priek&#353;gal&#257;, tuvoj&#257;s J&#275;zum, lai Vi&#326;u sk&#363;pst&#299;tu.</p> 
<p><A NAME="an_22:48">22:48</A>&nbsp;Bet J&#275;zus vi&#326;am sac&#299;ja: J&#363;das, vai tu sk&#363;pst&#299;dams nodod Cilv&#275;ka D&#275;lu?</p> 
<p><A NAME="an_22:49">22:49</A>&nbsp;Bet tie, kas pie Vi&#326;a bija, redzot, kam j&#257;notiek, sac&#299;ja Vi&#326;am: Kungs, vai lai c&#275;rtam ar zobenu?</p> 
<p><A NAME="an_22:50">22:50</A>&nbsp;Un viens no vi&#326;iem cirta augst&#257; priestera kalpam un nocirta tam labo ausi.</p> 
<p><A NAME="an_22:51">22:51</A>&nbsp;Bet J&#275;zus atbild&#275;ja, sac&#299;dams: Apst&#257;jieties, diezgan! Un Vi&#326;&#353;, piesk&#257;ries t&#257; ausij, izdziedin&#257;ja to.</p> 
<p><A NAME="an_22:52">22:52</A>&nbsp;Bet J&#275;zus augstajiem priesteriem un sv&#275;tn&#299;cas priek&#353;niekiem, un vec&#257;kajiem, kas pret Vi&#326;u bija san&#257;ku&#353;i, sac&#299;ja: K&#257; pret slepkavu j&#363;s esat izg&#257;ju&#353;i ar zobeniem un miln&#257;m.</p> 
<p><A NAME="an_22:53">22:53</A>&nbsp;Kad es ik dienas ar jums biju sv&#275;tn&#299;c&#257;, j&#363;s nepac&#275;l&#257;t savas rokas pret mani; bet &#353;&#299; ir j&#363;su stunda un tums&#299;bas vara.</p> 
<p><A NAME="an_22:54">22:54</A>&nbsp;Un tie Vi&#326;u apcietin&#257;ja un veda augst&#257; priestera nam&#257;. Bet P&#275;teris sekoja no t&#257;lienes.</p> 
<p><A NAME="an_22:55">22:55</A>&nbsp;Un vi&#326;i, sak&#363;ru&#353;i uguni pagalma vid&#363;, s&#275;d&#275;ja ap to, un P&#275;teris bija starp tiem.</p> 
<p><A NAME="an_22:56">22:56</A>&nbsp;K&#257;da kalpone, redz&#275;dama vi&#326;u s&#275;&#382;am gaism&#257;, uzl&#363;koja to un sac&#299;ja: &#352;is ar&#299; bija ar Vi&#326;u.</p> 
<p><A NAME="an_22:57">22:57</A>&nbsp;Bet tas noliedza Vi&#326;u, sac&#299;dams: Sieviet, es Vi&#326;u nepaz&#299;stu.</p> 
<p><A NAME="an_22:58">22:58</A>&nbsp;Un p&#275;c br&#299;&#382;a cits, vi&#326;u redz&#275;dams, sac&#299;ja: Ar&#299; tu esi viens no vi&#326;iem. Bet P&#275;teris sac&#299;ja: Cilv&#275;k, es neesmu.</p> 
<p><A NAME="an_22:59">22:59</A>&nbsp;Un kad apm&#275;ram viena stunda bija pag&#257;jusi, k&#257;ds cits apstiprin&#257;ja, sac&#299;dams: Patiesi, ar&#299; &#353;is pie Vi&#326;a bija, jo ar&#299; vi&#326;&#353; ir galilejietis.</p> 
<p><A NAME="an_22:60">22:60</A>&nbsp;Bet P&#275;teris sac&#299;ja: Cilv&#275;k, es nezinu, ko tu run&#257;! Un t&#363;da&#316;, vi&#326;am v&#275;l run&#257;jot, iedzied&#257;j&#257;s gailis.</p> 
<p><A NAME="an_22:61">22:61</A>&nbsp;Un Kungs pagriez&#257;s un uzl&#363;koja P&#275;teri. Un P&#275;teris atmin&#275;j&#257;s Kunga v&#257;rdu, ko Vi&#326;&#353; sac&#299;ja: Pirms gailis dzied&#257;s, tu mani tr&#299;sreiz noliegsi.</p> 
<p><A NAME="an_22:62">22:62</A>&nbsp;Un P&#275;teris, izg&#257;jis &#257;r&#257;, r&#363;gti raud&#257;ja.</p> 
<p><A NAME="an_22:63">22:63</A>&nbsp;Un v&#299;ri, kas Vi&#326;u apsarg&#257;ja, izsm&#275;ja un &#353;aust&#299;ja Vi&#326;u.</p> 
<p><A NAME="an_22:64">22:64</A>&nbsp;Un tie apkl&#257;ja Vi&#326;u, un sita Vi&#326;u sej&#257;, un jaut&#257;ja Vi&#326;am, sac&#299;dami: Pravieto, kas ir tas, kas Tevi sita?</p> 
<p><A NAME="an_22:65">22:65</A>&nbsp;Un daudz citus zaimus tie teica Vi&#326;am.</p> 
<p><A NAME="an_22:66">22:66</A>&nbsp;Un kad uzausa diena, sapulc&#275;j&#257;s tautas vec&#257;kie un augstie priesteri, un rakstu m&#257;c&#299;t&#257;ji un aizveda Vi&#326;u savas augst&#257;s tiesas priek&#353;&#257;, sac&#299;dami: Ja Tu esi Kristus, tad saki mums to!</p> 
<p><A NAME="an_22:67">22:67</A>&nbsp;Un Vi&#326;&#353; tiem sac&#299;ja: Ja es jums teik&#353;u, j&#363;s man netic&#275;siet.</p> 
<p><A NAME="an_22:68">22:68</A>&nbsp;Bet ja es jaut&#257;&#353;u, j&#363;s neatbild&#275;siet un mani neatbr&#299;vosiet,</p> 
<p><A NAME="an_22:69">22:69</A>&nbsp;Bet no &#353;&#299; laika Cilv&#275;ka D&#275;ls s&#275;d&#275;s pie Dieva sp&#275;ka lab&#257;s rokas.</p> 
<p><A NAME="an_22:70">22:70</A>&nbsp;Tad visi sac&#299;ja: T&#257;tad tu esi Dieva D&#275;ls? Vi&#326;&#353; teica: J&#363;s sak&#257;t, ka es tas esmu.</p> 
<p><A NAME="an_22:71">22:71</A>&nbsp;Bet vi&#326;i sac&#299;ja: K&#257;das liec&#299;bas mums v&#275;l vajag? Jo m&#275;s pa&#353;i to dzird&#275;j&#257;m no Vi&#326;a mutes.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Un viss vi&#326;u pulks c&#275;l&#257;s un aizveda Vi&#326;u pie Pil&#257;ta.</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Un tie s&#257;ka Vi&#326;u aps&#363;dz&#275;t, sac&#299;dami: M&#275;s atrad&#257;m, ka Vi&#326;&#353; jauc m&#363;su tautu un ka Vi&#326;&#353; aizliedz &#311;eizaram maks&#257;t nodok&#316;us un saka, ka Vi&#326;&#353; ir Kristus - Karalis.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Un Pil&#257;ts jaut&#257;ja Vi&#326;am, sac&#299;dams: Vai Tu esi j&#363;du &#311;&#275;ni&#326;&#353;? Bet Vi&#326;&#353; atbild&#275;ja un sac&#299;ja: Tu to saki.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Tad Pil&#257;ts sac&#299;ja augstajiem priesteriem un &#316;au&#382;u pulkam: Es nek&#257;das vainas neatrodu pie &#353;&#299; Cilv&#275;ka.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Un tie uzm&#257;c&#257;s vi&#326;am, sac&#299;dami: Vi&#326;&#353; k&#363;da tautu, m&#257;c&#299;dams vis&#257; J&#363;dej&#257;, s&#257;kot ar Galileju l&#299;dz &#353;ejienei.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Bet Pil&#257;ts, dzird&#275;dams par Galileju, jaut&#257;ja, vai &#353;is cilv&#275;ks ir galilejietis.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Un uzzin&#257;jis, ka Vi&#326;&#353; ir no Heroda apgabala, tas aizs&#363;t&#299;ja Vi&#326;u pie Heroda, kas pats tan&#299;s dien&#257;s bija Jeruzalem&#275;.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Bet Herods, ieraudz&#299;jis J&#275;zu, &#316;oti priec&#257;j&#257;s, jo tas no seniem laikiem Vi&#326;u grib&#275;ja redz&#275;t, jo daudz par Vi&#326;u bija dzird&#275;jis, un cer&#275;ja no Vi&#326;a redz&#275;t k&#257;du br&#299;numu.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Un tas daudz v&#257;rdiem Vi&#326;u izjaut&#257;ja, bet Vi&#326;&#353; tam nek&#257; neatbild&#275;ja.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Bet augstie priesteri un rakstu m&#257;c&#299;t&#257;ji st&#257;v&#275;ja un uzm&#257;c&#299;gi Vi&#326;u aps&#363;dz&#275;ja.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Tad Herods ar saviem kareivjiem, vi&#326;u nonicin&#257;jis, izsmiekla d&#275;&#316; ap&#291;&#275;rba Vi&#326;u balt&#257;s dr&#275;b&#275;s un aizs&#363;t&#299;ja atpaka&#316; pie Pil&#257;ta.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Un tan&#299; dien&#257; Herods un Pil&#257;ts k&#316;uva draugi, jo iepriek&#353; vi&#326;i bija ienaidnieki sav&#257; starp&#257;.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Bet Pil&#257;ts, sasaucis augstos priesterus un priek&#353;niekus, un tautu,</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Sac&#299;ja vi&#326;iem: J&#363;s atved&#257;t pie manis &#353;o cilv&#275;ku, it k&#257; Vi&#326;&#353; b&#363;tu tautas k&#363;d&#299;t&#257;js; l&#363;k, es Vi&#326;u izjaut&#257;ju j&#363;su kl&#257;tb&#363;tn&#275; un neatradu pie &#353;&#299; Cilv&#275;ka nevienas no t&#257;m vain&#257;m, k&#257;d&#257;s j&#363;s Vi&#326;u aps&#363;dzat;</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Un Herods ar&#299; ne, jo es j&#363;s aizs&#363;t&#299;ju pie vi&#326;a un, l&#363;k, nekas nav dar&#299;ts, ar ko Vi&#326;&#353; n&#257;vi b&#363;tu peln&#299;jis.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;T&#257;p&#275;c es Vi&#326;u sod&#299;&#353;u un atbr&#299;vo&#353;u.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Bet sv&#275;tkos vi&#326;am vajadz&#275;ja tiem vienu atbr&#299;vot.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Bet viss p&#363;lis kliedza, sac&#299;dams: Nost &#353;o, un atlaid mums Barabu,</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Kas pils&#275;t&#257; k&#257;das notiku&#353;&#257;s sacel&#353;an&#257;s un slepkav&#299;bas d&#275;&#316; bija ielikts cietum&#257;.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Un Pil&#257;ts, grib&#275;dams J&#275;zu atbr&#299;vot, atkal run&#257;ja vi&#326;iem,</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Bet tie kliedza, sac&#299;dami: Sit Vi&#326;u krust&#257;, sit Vi&#326;u krust&#257;!</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Bet tre&#353;o reiz vi&#326;&#353; tiem teica: Ko tad Vi&#326;&#353; &#316;aunu dar&#299;jis? Es nek&#257;das vainas, kas pelna n&#257;vi, pie Vi&#326;a neatrodu. T&#257;p&#275;c es Vi&#326;u p&#257;rm&#257;c&#299;&#353;u un atlaid&#299;&#353;u.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Bet tie turpin&#257;ja vi&#326;am uzm&#257;kties, ska&#316;i kliedzot, piepras&#299;dami, lai Vi&#326;u sistu krust&#257;; un vi&#326;u klieg&#353;ana pie&#326;&#275;m&#257;s.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Tad Pil&#257;ts nol&#275;ma izpild&#299;t vi&#326;u l&#363;gumu.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Un vi&#326;&#353; tiem atbr&#299;voja to, kas slepkav&#299;bas un sacel&#353;an&#257;s d&#275;&#316; bija ieslodz&#299;ts cietum&#257;, ko tie bija l&#363;gu&#353;i, bet J&#275;zu nodeva vi&#326;u iegribai.</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Un kad Vi&#326;u veda, tie aiztur&#275;ja k&#257;du S&#299;mani no Kir&#275;nes, kas n&#257;ca no laukiem, un uzlika vi&#326;am krustu, lai nes to J&#275;zum paka&#316;.</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Bet Vi&#326;am sekoja liels pulks &#316;au&#382;u un sievie&#353;u, kas Vi&#326;u apraud&#257;ja un no&#382;&#275;loja.</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Bet J&#275;zus, pagriezies pret t&#257;m, sac&#299;ja: Jeruzalemes meitas, neraudiet par mani, bet raudiet pa&#353;as par sevi un savu b&#275;rnu d&#275;&#316;!</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Jo n&#257;ks dienas, kad sac&#299;s: Sv&#275;t&#299;gas neaugl&#299;g&#257;s un t&#257; miesas, kas nav dzemd&#275;ju&#353;as, un kr&#363;tis, kas nav baroju&#353;as.</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;Tad s&#257;ks run&#257;t kalniem: g&#257;zieties p&#257;r mums, un uz pakalniem: apkl&#257;jiet m&#363;s!</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;Jo, ja to dara ar za&#316;u koku, kas notiks ar nokaltu&#353;o?</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;Bet l&#299;dz ar Vi&#326;u tika vestidivi  citi &#316;aundari, lai vi&#326;us nogalin&#257;tu.</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;Un kad tie non&#257;ca viet&#257;, kas saucas Kalv&#257;rija, tur tie sita Vi&#326;u un slepkavas krust&#257;: vienu pa labi, otru pa kreisi.</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;Bet J&#275;zus sac&#299;ja: T&#275;vs, piedod vi&#326;iem, jo tie nezina, ko dara. Un tie, dalot Vi&#326;a dr&#275;bes, meta kauli&#326;us.</p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;Un &#316;audis st&#257;v&#275;ja un skat&#299;j&#257;s; un priek&#353;nieki kop&#257; ar tiem izsm&#275;ja Vi&#326;u, sac&#299;dami: Citiem Vi&#326;&#353; pal&#299;dz&#275;ja, - lai gl&#257;bj sevi, ja Vi&#326;&#353; ir Kristus, Dieva izredz&#275;tais.</p> 
<p><A NAME="an_23:36">23:36</A>&nbsp;Ar&#299; kareivji, Vi&#326;u izsmiedami, n&#257;ca un sniedza Vi&#326;am eti&#311;i,</p> 
<p><A NAME="an_23:37">23:37</A>&nbsp;Un sac&#299;ja: Ja Tu esi j&#363;du &#311;&#275;ni&#326;&#353;, tad gl&#257;b sevi!</p> 
<p><A NAME="an_23:38">23:38</A>&nbsp;Un bija ar&#299; virs Vi&#326;a uzraksts, rakst&#299;ts grie&#311;u un lat&#299;&#326;u, un ebreju valod&#257;: &#352;is ir j&#363;du &#310;&#275;ni&#326;&#353;.</p> 
<p><A NAME="an_23:39">23:39</A>&nbsp;Bet viens no tiem &#316;aundariem, kas bija piesists krust&#257;, zaimoja Vi&#326;u, sac&#299;dams: Ja Tu esi Kristus, tad gl&#257;b sevi un m&#363;s!</p> 
<p><A NAME="an_23:40">23:40</A>&nbsp;Bet otrs atbild&#275;dams nor&#257;ja vi&#326;u un sac&#299;ja: Pats tu, b&#363;dams tan&#299; pat sod&#257;, neb&#299;sties Dieva!</p> 
<p><A NAME="an_23:41">23:41</A>&nbsp;Jo m&#275;s ta&#269;u sa&#326;emam taisn&#299;gi un pien&#257;c&#299;gi par m&#363;su darbiem, bet Vi&#326;&#353; nek&#257; &#316;auna nav dar&#299;jis.</p> 
<p><A NAME="an_23:42">23:42</A>&nbsp;Un vi&#326;&#353; sac&#299;ja J&#275;zum: Kungs, piemini mani, kad Tu n&#257;ksi sav&#257; valst&#299;b&#257;!</p> 
<p><A NAME="an_23:43">23:43</A>&nbsp;Un J&#275;zus sac&#299;ja vi&#326;am: Patiesi, es tev saku: &#353;odien tu b&#363;si ar mani parad&#299;z&#275;.</p> 
<p><A NAME="an_23:44">23:44</A>&nbsp;Bet bija ap sesto stundu, un tumsa iest&#257;j&#257;s l&#299;dz pat dev&#299;tajai stundai.</p> 
<p><A NAME="an_23:45">23:45</A>&nbsp;Un saule aptum&#353;oj&#257;s, un priek&#353;kars sv&#275;tn&#299;c&#257; p&#257;rpl&#299;sa vid&#363; pu&#353;u.</p> 
<p><A NAME="an_23:46">23:46</A>&nbsp;Un J&#275;zus sauca ska&#316;&#257; bals&#299;, sac&#299;dams: T&#275;vs, Tav&#257;s rok&#257;s es nododu savu garu! Un Vi&#326;&#353;, to teikdams, izdvesa garu.</p> 
<p><A NAME="an_23:47">23:47</A>&nbsp;Bet simtnieks, redz&#275;dams to, kas notika, godin&#257;ja Dievu, sac&#299;dams: Patiesi, &#353;is Cilv&#275;ks bija taisn&#299;gs!</p> 
<p><A NAME="an_23:48">23:48</A>&nbsp;Un viss &#316;au&#382;u pulks, kas bija kl&#257;t pie &#353;&#299; &#353;ausmu skata, redzot notiku&#353;o, sita sav&#257;s kr&#363;t&#299;s un atgriez&#257;s atpaka&#316;.</p> 
<p><A NAME="an_23:49">23:49</A>&nbsp;Bet visi Vi&#326;a paz&#299;stamie un sievietes, kas ar Vi&#326;u bija n&#257;ku&#353;as no Galilejas, to redz&#275;damas, st&#257;v&#275;ja nost&#257;k.</p> 
<p><A NAME="an_23:50">23:50</A>&nbsp;Un, l&#363;k, viens v&#299;rs, J&#257;zeps v&#257;rd&#257;, b&#363;dams labs un taisn&#299;gs cilv&#275;ks, kas bija pils&#275;tas p&#257;rvaldes loceklis,</p> 
<p><A NAME="an_23:51">23:51</A>&nbsp;No Arimatejas, J&#363;dejas pils&#275;tas, kas ar&#299; pats gaid&#299;ja Dieva valst&#299;bu, nepiekrita to l&#275;mumiem un darbiem;</p> 
<p><A NAME="an_23:52">23:52</A>&nbsp;&#352;is aizg&#257;ja pie Pil&#257;ta un l&#363;dza J&#275;zus miesas.</p> 
<p><A NAME="an_23:53">23:53</A>&nbsp;Un vi&#326;&#353; t&#257;s no&#326;&#275;ma un ietina audekl&#257;, un ielika izcirst&#257; kap&#257;, kur v&#275;l neviens nebija glab&#257;ts.</p> 
<p><A NAME="an_23:54">23:54</A>&nbsp;Un t&#257; bija sagatavo&#353;an&#257;s diena, un sabats jau tuvoj&#257;s.</p> 
<p><A NAME="an_23:55">23:55</A>&nbsp;Bet sekot&#257;jas sievietes, kas ar Vi&#326;u bija n&#257;ku&#353;as no Galilejas, redz&#275;ja kapu un to, k&#257; Vi&#326;a miesas tika noliktas.</p> 
<p><A NAME="an_23:56">23:56</A>&nbsp;Un atgriezu&#353;&#257;s, vi&#326;as sagatavoja smar&#382;as un svaid&#257;m&#257;s z&#257;les, bet sabatu saska&#326;&#257; ar bausl&#299;bu t&#257;s pavad&#299;ja klusu.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Bet pirmaj&#257; ned&#275;&#316;as dien&#257; &#316;oti agri vi&#326;as atn&#257;ca pie kapa, nesdamas smar&#382;as, ko t&#257;s bija sagatavoju&#353;as.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Un t&#257;s atrada akmeni no kapa noveltu,</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Un vi&#326;as g&#257;ja iek&#353;&#257;, bet Kunga J&#275;zus miesas neatrada.</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Un notika, kam&#275;r vi&#326;as bija sav&#257; pr&#257;t&#257; satriektas par to, l&#363;k, divi v&#299;ri spo&#382;&#257;s dr&#257;n&#257;s piebiedroj&#257;s vi&#326;&#257;m.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Un kad t&#257;s p&#257;rbiju&#353;&#257;s v&#275;rsa savu seju pret zemi, vi&#326;i t&#257;m sac&#299;ja: Ko j&#363;s mekl&#275;jat dz&#299;vo starp miru&#353;ajiem?</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Vi&#326;a &#353;eit nav, bet Vi&#326;&#353; ir aug&#353;&#257;mc&#275;lies. Atminieties, ko Vi&#326;&#353; jums teica, kam&#275;r v&#275;l bija Galilej&#257;,</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Sac&#299;dams: Cilv&#275;ka D&#275;lam j&#257;b&#363;t nodotam cilv&#275;ku - gr&#275;cinieku rok&#257;s, j&#257;top krust&#257; sistam un tre&#353;aj&#257; dien&#257; j&#257;ce&#316;as no miro&#326;iem.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Un t&#257;s atmin&#275;j&#257;s Vi&#326;a v&#257;rdus.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Un vi&#326;as, atgriezu&#353;&#257;s no kapa, pazi&#326;oja to visu tiem vienpadsmit un visiem p&#257;r&#275;jiem.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Bet tur bija Marija Magdal&#275;na un Joanna, un Marija, J&#275;kaba m&#257;te, un citas, kas ar t&#257;m bija un kas apustu&#316;iem to sac&#299;ja.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Un &#353;ie v&#257;rdi tiem izlik&#257;s nepr&#257;t&#299;gi; un tie vi&#326;&#257;m netic&#275;ja.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Bet P&#275;teris piec&#275;lies aizskr&#275;ja pie kapa un, pieliecies uz priek&#353;u, ieraudz&#299;ja vien&#299;gi noliktos autus un aizg&#257;ja, br&#299;n&#299;damies sev&#299; par notiku&#353;o.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Un, l&#363;k, divi no vi&#326;iem tan&#299; pat dien&#257; g&#257;ja uz miestu, v&#257;rd&#257; Emmaus, kas atrad&#257;s se&#353;desmit stadiju att&#257;lum&#257; no Jeruzalemes.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Un vi&#326;i sav&#257; starp&#257; sarun&#257;j&#257;s par visu to, kas bija noticis.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Un notika, ka, vi&#326;iem sarun&#257;joties un vienam otru izvaic&#257;jot, ar&#299; pats J&#275;zus tuvoj&#257;s un g&#257;ja kop&#257; ar vi&#326;iem.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Bet vi&#326;u acis tika tur&#275;tas, lai tie Vi&#326;u nepaz&#299;tu.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Un Vi&#326;&#353; tiem sac&#299;ja: Kas t&#257;s par run&#257;m, ko j&#363;s, iedami, sav&#257; starp&#257; run&#257;jat un esat noskumu&#353;i?</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Tad viens, kam v&#257;rds Kleofass, atbild&#275;ja Vi&#326;am, sac&#299;dams: Vai Tu viens pats esi t&#257;ds sve&#353;inieks Jeruzalem&#275;, kas nezina, kas tur &#353;in&#299;s dien&#257;s noticis?</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Un Vi&#326;&#353; tiem sac&#299;ja: Kas tad? Un vi&#326;i teica: Par J&#275;zu no N&#257;caretes, kas bija pravietis, varens darbos un v&#257;rdos Dieva un visas tautas priek&#353;&#257;,</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Un ka augstie priesteri un m&#363;su priek&#353;nieki nodeva Vi&#326;u pazudin&#257;&#353;anai n&#257;v&#275; un piesita Vi&#326;u krust&#257;.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Bet m&#275;s cer&#275;j&#257;m, ka Vi&#326;&#353; atpest&#299;s Izra&#275;li; un &#353;odien ir tre&#353;&#257; diena p&#275;c visa t&#257;, kas notika.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Bet ar&#299; da&#382;as no m&#363;su sieviet&#275;m, kas pirms gaismas biju&#353;as pie kapa, izbied&#275;ja m&#363;s.</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Un t&#257;s, neatradu&#353;as Vi&#326;a miesu, n&#257;ca un sac&#299;ja: &#352;&#299;s ar&#299; e&#326;&#291;e&#316;u par&#257;d&#299;&#353;anos redz&#275;ju&#353;as. Kas saka, ka Vi&#326;&#353; dz&#299;vo.</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Un da&#382;i no m&#363;s&#275;jiem aizg&#257;ja pie kapa un viss bija t&#257;, k&#257; sievietes bija sac&#299;ju&#353;as, bet Vi&#326;u neatrada.</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Tad Vi&#326;&#353; tiem sac&#299;ja: J&#363;s, nepra&#353;as un sirdsk&#363;trie, lai tic&#275;tu visam tam, ko pravie&#353;i run&#257;ju&#353;i!</p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;Vai Kristum t&#257; nebija j&#257;cie&#353; un j&#257;ieiet sav&#257; god&#299;b&#257;?</p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;Un, ies&#257;kdams no Mozus un visiem pravie&#353;iem, Vi&#326;&#353; tiem izskaidroja visus Rakstus, kas par Vi&#326;u bija uzrakst&#299;ti.</p> 
<p><A NAME="an_24:28">24:28</A>&nbsp;Un vi&#326;i tuvoj&#257;s miestam, kurp tie g&#257;ja, bet Vi&#326;&#353; izlik&#257;s t&#257;l&#257;k ejot.</p> 
<p><A NAME="an_24:29">24:29</A>&nbsp;Bet tie Vi&#326;u &#316;oti l&#363;dza, sac&#299;dami: Paliec ar mums, jo vakars jau metas un diena tuvojas beig&#257;m! Un Vi&#326;&#353; ieg&#257;ja pie tiem.</p> 
<p><A NAME="an_24:30">24:30</A>&nbsp;Un notika, ka Vi&#326;&#353;, b&#363;dams ar tiem pie galda, pa&#326;&#275;ma maizi un sv&#275;t&#299;ja, un lauza, un pasniedza to vi&#326;iem.</p> 
<p><A NAME="an_24:31">24:31</A>&nbsp;Tad vi&#326;u acis atv&#275;r&#257;s; un tie pazina Vi&#326;u, bet Vi&#326;&#353; nozuda no to ac&#299;m.</p> 
<p><A NAME="an_24:32">24:32</A>&nbsp;Un vi&#326;i teica viens otram: Vai m&#363;su sirds nedega m&#363;sos, kad Vi&#326;&#353; ce&#316;&#257; run&#257;ja mums, atkl&#257;dams mums Rakstus?</p> 
<p><A NAME="an_24:33">24:33</A>&nbsp;Un tai pa&#353;&#257; stund&#257; vi&#326;i c&#275;l&#257;s, atgriez&#257;s Jeruzalem&#275; un atrada san&#257;ku&#353;us tos vienpadsmit un ar&#299; tos, kas ar vi&#326;iem bija;</p> 
<p><A NAME="an_24:34">24:34</A>&nbsp;Tie sac&#299;ja: Kungs patiesi aug&#353;&#257;mc&#275;lies un par&#257;d&#299;j&#257;s S&#299;manim.</p> 
<p><A NAME="an_24:35">24:35</A>&nbsp;Un vi&#326;i st&#257;st&#299;ja, kas notika ce&#316;&#257;, un k&#257; tie, kad Vi&#326;&#353; lauza maizi, to pazina.</p> 
<p><A NAME="an_24:36">24:36</A>&nbsp;Bet kam&#275;r vi&#326;i t&#257; run&#257;ja, J&#275;zus nost&#257;j&#257;s vi&#326;u vid&#363; un sac&#299;ja tiem: Miers jums, neb&#299;stieties, es tas esmu!</p> 
<p><A NAME="an_24:37">24:37</A>&nbsp;Bet vi&#326;i iztr&#363;k&#257;s un izbiju&#353;ies dom&#257;ja garu redzam.</p> 
<p><A NAME="an_24:38">24:38</A>&nbsp;Un Vi&#326;&#353; sac&#299;ja tiem: K&#257;p&#275;c esat t&#257; izbiju&#353;ies un k&#257;p&#275;c t&#257;das domas rodas j&#363;su sird&#299;s?</p> 
<p><A NAME="an_24:39">24:39</A>&nbsp;Skatiet manas rokas un k&#257;jas, jo es pats tas esmu! Taustiet un redziet, jo garam miesas un kaulu nav, k&#257; to redzat man!</p> 
<p><A NAME="an_24:40">24:40</A>&nbsp;Un Vi&#326;&#353;, to sac&#299;jis, tiem par&#257;d&#299;ja rokas un k&#257;jas.</p> 
<p><A NAME="an_24:41">24:41</A>&nbsp;Bet kad vi&#326;i priek&#257; v&#275;l netic&#275;ja un br&#299;n&#299;j&#257;s, Vi&#326;&#353; tiem sac&#299;ja: Vai jums ir &#353;eit kas &#275;dams?</p> 
<p><A NAME="an_24:42">24:42</A>&nbsp;Un tie Vi&#326;am atnesa gabalu ceptas zivs un k&#257;ri medus.</p> 
<p><A NAME="an_24:43">24:43</A>&nbsp;Un kad Vi&#326;&#353; to kl&#257;tb&#363;tn&#275; bija &#275;dis, pa&#326;&#275;mis atliku&#353;o, vi&#326;&#353; deva tiem.</p> 
<p><A NAME="an_24:44">24:44</A>&nbsp;Un Vi&#326;&#353; tiem sac&#299;ja: &#352;ie ir v&#257;rdi, ko es jums sac&#299;ju, v&#275;l pie jums b&#363;dams, ka nepiecie&#353;ami visam bija j&#257;piepild&#257;s, kas par mani rakst&#299;ts Mozus bausl&#299;b&#257; un pravie&#353;os, un psalmos.</p> 
<p><A NAME="an_24:45">24:45</A>&nbsp;Tad Vi&#326;&#353; tiem atv&#275;ra pr&#257;tu, lai izprastu Rakstus.</p> 
<p><A NAME="an_24:46">24:46</A>&nbsp;Un Vi&#326;&#353; tiem sac&#299;ja: Jo t&#257; rakst&#299;ts un t&#257; Kristum vajadz&#275;ja ciest un tre&#353;aj&#257; dien&#257; no miro&#326;iem aug&#353;&#257;mcelties.</p> 
<p><A NAME="an_24:47">24:47</A>&nbsp;Un Vi&#326;a v&#257;rd&#257; j&#257;sludina gr&#275;ku gandar&#299;&#353;ana un gr&#275;ku piedo&#353;ana vis&#257;m taut&#257;m, s&#257;kot ar Jeruzalemi.</p> 
<p><A NAME="an_24:48">24:48</A>&nbsp;Bet j&#363;s esat liecinieki par &#353;o visu.</p> 
<p><A NAME="an_24:49">24:49</A>&nbsp;Un es jums s&#363;tu sava T&#275;va apsol&#299;to, bet j&#363;s palieciet pils&#275;t&#257;, kam&#275;r tiksiet t&#275;rpti sp&#275;k&#257; no aug&#353;ienes!</p> 
<p><A NAME="an_24:50">24:50</A>&nbsp;Un Vi&#326;&#353; tos izveda &#257;r&#257; l&#299;dz Bet&#257;nijai, un savas rokas pac&#275;lis, sv&#275;t&#299;ja tos.</p> 
<p><A NAME="an_24:51">24:51</A>&nbsp;Un notika, ka Vi&#326;&#353;, sv&#275;t&#299;jot tos, att&#257;lin&#257;j&#257;s no tiem un pac&#275;l&#257;s debes&#299;s.</p> 
<p><A NAME="an_24:52">24:52</A>&nbsp;Bet tie piel&#363;gu&#353;i Vi&#326;u, liel&#257; priek&#257; atgriez&#257;s Jeruzalem&#275;.</p> 
<p><A NAME="an_24:53">24:53</A>&nbsp;Un vi&#326;i vienm&#275;r bija sv&#275;tn&#299;c&#257;, godin&#257;dami un teikdami Dievu. Amen.</p> 
<p><HR>
<CENTER>
<A HREF="joh.htm">Next: John</A></CENTER>
</BODY>
</HTML>
