<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Italian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Italian Bible: 1 Corinthians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="rom">Previous</A>&nbsp;
<A HREF="co2">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Italian Bible: 1 Corinthians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Paolo, chiamato ad essere apostolo di Cristo Ges&#249; per la volont&#224; di Dio, e il fratello Sostene,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;alla chiesa di Dio che &#232; in Corinto, ai santificati in Cristo Ges&#249;, chiamati ad esser santi, con tutti quelli che in ogni luogo invocano il nome del Signor nostro Ges&#249; Cristo, Signor loro e nostro,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;grazia a voi e pace da Dio nostro Padre e dal Signor Ges&#249; Cristo.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Io rendo del continuo grazie all&#8217;Iddio mio per voi della grazia di Dio che vi &#232; stata data in Cristo Ges&#249;;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;perch&#233; in lui siete stati arricchiti in ogni cosa, in ogni dono di parola e in ogni conoscenza,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;essendo stata la testimonianza di Cristo confermata tra voi;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;in guisa che non difettate d&#8217;alcun dono, mentre aspettate la manifestazione del Signor nostro Ges&#249; Cristo,</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;il quale anche vi confermer&#224; sino alla fine, onde siate irreprensibili nel giorno del nostro Signor Ges&#249; Cristo.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Fedele &#232; l&#8217;Iddio dal quale siete stati chiamati alla comunione del suo Figliuolo Ges&#249; Cristo, nostro Signore.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Ora, fratelli, io v&#8217;esorto, per il nome del nostro Signor Ges&#249; Cristo, ad aver tutti un medesimo parlare, e a non aver divisioni fra voi, ma a stare perfettamente uniti in una medesima mente e in un medesimo sentire.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Perch&#233;, fratelli miei, m&#8217;&#232; stato riferito intorno a voi da quei di casa Cloe, che vi son fra voi delle contese.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Voglio dire che ciascun di voi dice: Io son di Paolo; e io d&#8217;Apollo; e io di Cefa; e io di Cristo.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Cristo &#232; egli diviso? Paolo &#232; egli stato crocifisso per voi? O siete voi stati battezzati nel nome di Paolo?</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Io ringrazio Dio che non ho battezzato alcun di voi, salvo Crispo e Gaio;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;cosicch&#233; nessuno pu&#242; dire che foste battezzati nel mio nome.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Ho battezzato anche la famiglia di Stefana; del resto non so se ho battezzato alcun altro.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Perch&#233; Cristo non mi ha mandato a battezzare ma ad evangelizzare; non con sapienza di parola, affinch&#233; la croce di Cristo non sia resa vana.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Poich&#233; la parola della croce &#232; pazzia per quelli che periscono; ma per noi che siam sulla via della salvazione, &#232; la potenza di Dio; poich&#8217;egli &#232; scritto:</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Io far&#242; perire la sapienza dei savi, e annienter&#242; l&#8217;intelligenza degli intelligenti.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Dov&#8217;&#232; il savio? Dov&#8217;&#232; lo scriba? Dov&#8217;&#232; il disputatore di questo secolo? Iddio non ha egli resa pazza la sapienza di questo mondo?</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Poich&#233;, visto che nella sapienza di Dio il mondo non ha conosciuto Dio con la propria sapienza, &#232; piaciuto a Dio di salvare i credenti mediante la pazzia della predicazione.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Poich&#233; i Giudei chiedon de&#8217; miracoli, e i Greci cercan sapienza;</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;ma noi predichiamo Cristo crocifisso, che per i Giudei &#232; scandalo, e per i Gentili, pazzia;</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;ma per quelli i quali son chiamati, tanto Giudei quanto Greci, predichiamo Cristo, potenza di Dio e sapienza di Dio;</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;poich&#233; la pazzia di Dio &#232; pi&#249; savia degli uomini, e la debolezza di Dio &#232; pi&#249; forte degli uomini.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Infatti, fratelli, guardate la vostra vocazione: non ci son tra voi molti savi secondo la carne, non molti potenti, non molti nobili;</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;ma Dio ha scelto le cose pazze del mondo per svergognare i savi; e Dio ha scelto le cose deboli del mondo per svergognare le forti;</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;e Dio ha scelto le cose ignobili del mondo, e le cose sprezzate, anzi le cose che non sono, per ridurre al niente le cose che sono,</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;affinch&#233; nessuna carne si glori nel cospetto di Dio.</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;E a lui voi dovete d&#8217;essere in Cristo Ges&#249;, il quale ci &#232; stato fatto da Dio sapienza, e giustizia, e santificazione, e redenzione,</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;affinch&#233;, com&#8217;&#232; scritto: Chi si gloria, si glori nel Signore.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Quant&#8217;&#232; a me, fratelli, quando venni a voi, non venni ad annunziarvi la testimonianza di Dio con eccellenza di parola o di sapienza;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;poich&#233; mi proposi di non saper altro fra voi, fuorch&#233; Ges&#249; Cristo e lui crocifisso.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Ed io sono stato presso di voi con debolezza, e con timore, e con gran tremore;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;e la mia parola e la mia predicazione non hanno consistito in discorsi persuasivi di sapienza umana, ma in dimostrazione di Spirito e di potenza,</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;affinch&#233; la vostra fede fosse fondata non sulla sapienza degli uomini, ma sulla potenza di Dio.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Nondimeno fra quelli che son maturi noi esponiamo una sapienza, una sapienza per&#242; non di questo secolo n&#233; de&#8217; principi di questo secolo che stan per essere annientati,</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;ma esponiamo la sapienza di Dio misteriosa ed occulta che Dio avea innanzi i secoli predestinata a nostra gloria,</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;e che nessuno de&#8217; principi di questo mondo ha conosciuta; perch&#233;, se l&#8217;avessero conosciuta, non avrebbero crocifisso il Signore della gloria.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Ma, com&#8217;&#232; scritto: Le cose che occhio non ha vedute, e che orecchio non ha udite e che non son salite in cuor d&#8217;uomo, son quelle che Dio ha preparate per coloro che l&#8217;amano.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Ma a noi Dio le ha rivelate per mezzo dello Spirito; perch&#233; lo spirito investiga ogni cosa, anche le cose profonde di Dio.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Infatti, chi, fra gli uomini, conosce le cose dell&#8217;uomo se non lo spirito dell&#8217;uomo che &#232; in lui? E cos&#236; nessuno conosce le cose di Dio, se non lo Spirito di Dio.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Or noi abbiam ricevuto non lo spirito del mondo, ma lo Spirito che vien da Dio, affinch&#233; conosciamo le cose che ci sono state donate da Dio;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;e noi ne parliamo non con parole insegnate dalla sapienza umana, ma insegnate dallo Spirito, adattando parole spirituali a cose spirituali.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Or l&#8217;uomo naturale non riceve le cose dello Spirito di Dio, perch&#233; gli sono pazzia; e non le pu&#242; conoscere, perch&#233; le si giudicano spiritualmente.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Ma l&#8217;uomo spirituale giudica d&#8217;ogni cosa, ed egli stesso non &#232; giudicato da alcuno.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Poich&#233; chi ha conosciuto la mente del Signore da poterlo ammaestrare? Ma noi abbiamo la mente di Cristo.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Ed io, fratelli, non ho potuto parlarvi come a spirituali, ma ho dovuto parlarvi come a carnali, come a bambini in Cristo.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;V&#8217;ho nutriti di latte, non di cibo solido, perch&#233; non eravate ancora da tanto; anzi, non lo siete neppure adesso, perch&#233; siete ancora carnali.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Infatti, poich&#233; v&#8217;&#232; tra voi gelosia e contesa, non siete voi carnali, e non camminate voi secondo l&#8217;uomo?</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Quando uno dice: Io son di Paolo; e un altro: Io son d&#8217;Apollo; non siete voi uomini carnali?</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Che cos&#8217;&#232; dunque Apollo? E che cos&#8217;&#232; Paolo? Son dei ministri, per mezzo dei quali voi avete creduto; e lo sono secondo che il Signore ha dato a ciascuno di loro.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Io ho piantato, Apollo ha annaffiato, ma &#232; Dio che ha fatto crescere;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;talch&#233; n&#233; colui che pianta n&#233; colui che annaffia sono alcun che, ma Iddio che fa crescere, &#232; tutto.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Ora, colui che pianta e colui che annaffia sono una medesima cosa, ma ciascuno ricever&#224; il proprio premio secondo la propria fatica.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Poich&#233; noi siamo collaboratori di Dio, voi siete il campo di Dio, l&#8217;edificio di Dio.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Io, secondo la grazia di Dio che m&#8217;&#232; stata data, come savio architetto, ho posto il fondamento; altri vi edifica sopra. Ma badi ciascuno com&#8217;egli vi edifica sopra;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;poich&#233; nessuno pu&#242; porre altro fondamento che quello gi&#224; posto, cio&#232; Cristo Ges&#249;.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Ora, se uno edifica su questo fondamento oro, argento, pietre di valore, legno, fieno, paglia,</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;l&#8217;opera d&#8217;ognuno sar&#224; manifestata, perch&#233; il giorno di Cristo la paleser&#224;; poich&#233; quel giorno ha da apparire qual fuoco; e il fuoco far&#224; la prova di quel che sia l&#8217;opera di ciascuno.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Se l&#8217;opera che uno ha edificata sul fondamento sussiste, ei ne ricever&#224; ricompensa;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;se l&#8217;opera sua sar&#224; arsa, ei ne avr&#224; il danno; ma egli stesso sar&#224; salvo, per&#242; come attraverso il fuoco.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Non sapete voi che siete il tempio di Dio, e che lo Spirito di Dio abita in voi?</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Se uno guasta il tempio di Dio, Iddio guaster&#224; lui; poich&#233; il tempio di Dio &#232; santo; e questo tempio siete voi.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Nessuno s&#8217;inganni. Se qualcuno fra voi s&#8217;immagina d&#8217;esser savio in questo secolo, diventi pazzo affinch&#233; diventi savio;</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;perch&#233; la sapienza di questo mondo &#232; pazzia presso Dio. Infatti &#232; scritto: Egli prende i savi nella loro astuzia;</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;e altrove: Il Signore conosce i pensieri dei savi, e sa che sono vani.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Nessuno dunque si glori degli uomini, perch&#233; ogni cosa &#232; vostra:</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;e Paolo, e Apollo, e Cefa, e il mondo, e la vita, e la morte, e le cose presenti, e le cose future, tutto &#232; vostro;</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;e voi siete di Cristo, e Cristo &#232; di Dio.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Cos&#236; ci stimi ognuno come dei ministri di Cristo e degli amministratori de&#8217; misteri di Dio.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Del resto quel che si richiede dagli amministratori, &#232; che ciascuno sia trovato fedele.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;A me poi pochissimo importa d&#8217;esser giudicato da voi o da un tribunale umano; anzi, non mi giudico neppur da me stesso.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Poich&#233; non ho coscienza di colpa alcuna; non per questo per&#242; sono giustificato; ma colui che mi giudica, &#232; il Signore.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Cosicch&#233; non giudicate di nulla prima del tempo, finch&#233; sia venuto il Signore, il quale metter&#224; in luce le cose occulte delle tenebre, e manifester&#224; i consigli de&#8217; cuori; e allora ciascuno avr&#224; la sua lode da Dio.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Or, fratelli, queste cose le ho per amor vostro applicate a me stesso e ad Apollo, onde per nostro mezzo impariate a praticare il "non oltre quel che &#232; scritto"; affinch&#233; non vi gonfiate d&#8217;orgoglio esaltando l&#8217;uno a danno dell&#8217;altro.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Infatti chi ti distingue dagli altri? E che hai tu che non l&#8217;abbia ricevuto? E se pur l&#8217;hai ricevuto, perch&#233; ti glori come se tu non l&#8217;avessi ricevuto?</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Gi&#224; siete saziati, gi&#224; siete arricchiti, senza di noi siete giunti a regnare! E fosse pure che voi foste giunti a regnare, affinch&#233; anche noi potessimo regnare con voi!</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Poich&#233; io stimo che Dio abbia messi in mostra noi, gli apostoli, ultimi fra tutti, come uomini condannati a morte; poich&#233; siamo divenuti uno spettacolo al mondo, e agli angeli, e agli uomini.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Noi siamo pazzi a cagion di Cristo; ma voi siete savi in Cristo; noi siamo deboli, ma voi siete forti; voi siete gloriosi, ma noi siamo sprezzati.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Fino a questa stessa ora, noi abbiamo e fame e sete; noi siamo ignudi, e siamo schiaffeggiati, e non abbiamo stanza ferma,</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;e ci affatichiamo lavorando con le nostre proprie mani; ingiuriati, benediciamo; perseguitati, sopportiamo; diffamati, esortiamo;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;siamo diventati e siam tuttora come la spazzatura del mondo, come il rifiuto di tutti.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Io vi scrivo queste cose non per farvi vergogna, ma per ammonirvi come miei cari figliuoli.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Poich&#233; quand&#8217;anche aveste diecimila pedagoghi in Cristo, non avete per&#242; molti padri; poich&#233; son io che vi ho generati in Cristo Ges&#249;, mediante l&#8217;Evangelo.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Io vi esorto dunque: Siate miei imitatori.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Appunto per questo vi ho mandato Timoteo, che &#232; mio figliuolo diletto e fedele nel Signore; egli vi ricorder&#224; quali siano le mie vie in Cristo Ges&#249;, com&#8217;io insegni da per tutto, in ogni chiesa.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Or alcuni si son gonfiati come se io non dovessi recarmi da voi;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;ma, se il Signore vorr&#224;, mi recher&#242; presto da voi, e conoscer&#242; non il parlare ma la potenza di coloro che si son gonfiati;</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;perch&#233; il regno di Dio non consiste in parlare, ma in potenza.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Che volete? Che venga da voi con la verga, o con amore e con spirito di mansuetudine?</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Si ode addirittura affermare che v&#8217;&#232; tra voi fornicazione; e tale fornicazione, che non si trova neppure fra i Gentili; al punto che uno di voi si tiene la moglie di suo padre.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;E siete gonfi, e non avete invece fatto cordoglio perch&#233; colui che ha commesso quell&#8217;azione fosse tolto di mezzo a voi!</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Quanto a me, assente di persona ma presente in ispirito, ho gi&#224; giudicato, come se fossi presente, colui che ha perpetrato un tale atto.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Nel nome del Signor Ges&#249;, essendo insieme adunati voi e lo spirito mio, con la potest&#224; del Signor nostro Ges&#249;,</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;ho deciso che quel tale sia dato in man di Satana, a perdizione della carne, onde lo spirito sia salvo nel giorno del Signor Ges&#249;.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Il vostro vantarvi non &#232; buono. Non sapete voi che un po&#8217; di lievito fa lievitare tutta la pasta?</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Purificatevi del vecchio lievito, affinch&#233; siate una nuova pasta, come gi&#224; siete senza lievito. Poich&#233; anche la nostra pasqua, cio&#232; Cristo, &#232; stata immolata.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Celebriamo dunque la festa, non con vecchio lievito, n&#233; con lievito di malizia e di malvagit&#224;, ma con gli azzimi della sincerit&#224; e della verit&#224;.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;V&#8217;ho scritto nella mia epistola di non mischiarvi coi fornicatori;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;non del tutto per&#242; coi fornicatori di questo mondo, o con gli avari e i rapaci, e con gl&#8217;idolatri; perch&#233; altrimenti dovreste uscire dal mondo;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;ma quel che v&#8217;ho scritto &#232; di non mischiarvi con alcuno che, chiamandosi fratello, sia un fornicatore, o un avaro, o un idolatra, o un oltraggiatore, o un ubriacone, o un rapace; con un tale non dovete neppur mangiare.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Poich&#233;, ho io forse da giudicar que&#8217; di fuori? Non giudicate voi quelli di dentro?</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Que&#8217; di fuori li giudica Iddio. Togliete il malvagio di mezzo a voi stessi.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Ardisce alcun di voi, quando ha una lite con un altro, chiamarlo in giudizio dinanzi agli ingiusti anzich&#233; dinanzi ai santi?</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Non sapete voi che i santi giudicheranno il mondo? E se il mondo &#232; giudicato da voi, siete voi indegni di giudicar delle cose minime?</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Non sapete voi che giudicheremo gli angeli? Quanto pi&#249; possiamo giudicare delle cose di questa vita!</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Quando dunque avete da giudicar di cose di questa vita, costituitene giudici quelli che sono i meno stimati nella chiesa.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Io dico questo per farvi vergogna. Cos&#236; non v&#8217;&#232; egli tra voi neppure un savio che sia capace di pronunziare un giudizio fra un fratello e l&#8217;altro?</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Ma il fratello processa il fratello, e lo fa dinanzi agl&#8217;infedeli.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Certo &#232; gi&#224; in ogni modo un vostro difetto l&#8217;aver fra voi dei processi. Perch&#233; non patite piuttosto qualche torto? Perch&#233; non patite piuttosto qualche danno?</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Invece, siete voi che fate torto e danno; e ci&#242; a dei fratelli.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Non sapete voi che gli ingiusti non erederanno il regno di Dio? Non v&#8217;illudete; n&#233; i fornicatori, n&#233; gl&#8217;idolatri, n&#233; gli adulteri, n&#233; gli effeminati, n&#233; i sodomiti,</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;n&#233; i ladri, n&#233; gli avari, n&#233; gli ubriachi, n&#233; gli oltraggiatori, n&#233; i rapaci erederanno il regno di Dio.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;E tali eravate alcuni; ma siete stati lavati, ma siete stati santificati, ma siete stati giustificati nel nome del Signor Ges&#249; Cristo, e mediante lo Spirito dell&#8217;Iddio nostro.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Ogni cosa m&#8217;&#232; lecita, ma non ogni cosa &#232; utile. Ogni cosa m&#8217;&#232; lecita, ma io non mi lascer&#242; dominare da cosa alcuna.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Le vivande son per il ventre, e il ventre &#232; per le vivande; ma Iddio distrugger&#224; e queste e quello. Il corpo per&#242; non &#232; per la fornicazione, ma &#232; per il Signore, e il Signore &#232; per il corpo;</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;e Dio, come ha risuscitato il Signore, cos&#236; risusciter&#224; anche noi mediante la sua potenza.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Non sapete voi che i vostri corpi sono membra di Cristo? Torr&#242; io dunque le membra di Cristo per farne membra d&#8217;una meretrice? Cos&#236; non sia.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Non sapete voi che chi si unisce a una meretrice &#232; un corpo solo con lei? Poich&#233;, dice Iddio, i due diventeranno una sola carne.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Ma chi si unisce al Signore &#232; uno spirito solo con lui.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Fuggite la fornicazione. Ogni altro peccato che l&#8217;uomo commetta &#232; fuori del corpo; ma il fornicatore pecca contro il proprio corpo.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;E non sapete voi che il vostro corpo &#232; il tempio dello Spirito Santo che &#232; in voi, il quale avete da Dio, e che non appartenete a voi stessi?</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Poich&#233; foste comprati a prezzo; glorificate dunque Dio nel vostro corpo.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Or quant&#8217;&#232; alle cose delle quali m&#8217;avete scritto, &#232; bene per l&#8217;uomo di non toccar donna;</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;ma, per evitar le fornicazioni, ogni uomo abbia la propria moglie, e ogni donna il proprio marito.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Il marito renda alla moglie quel che le &#232; dovuto; e lo stesso faccia la moglie verso il marito.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;La moglie non ha potest&#224; sul proprio corpo, ma il marito; e nello stesso modo il marito non ha potest&#224; sul proprio corpo, ma la moglie.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Non vi private l&#8217;un dell&#8217;altro, se non di comun consenso, per un tempo, affin di darvi alla preghiera; e poi ritornate assieme, onde Satana non vi tenti a motivo della vostra incontinenza.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Ma questo dico per concessione, non per comando;</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;perch&#233; io vorrei che tutti gli uomini fossero come son io; ma ciascuno ha il suo proprio dono da Dio; l&#8217;uno in un modo, l&#8217;altro in un altro.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Ai celibi e alle vedove, per&#242;, dico che &#232; bene per loro che se ne stiano come sto anch&#8217;io.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Ma se non si contengono, sposino; perch&#233; &#232; meglio sposarsi che ardere.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Ma ai coniugi ordino non io ma il Signore, che la moglie non si separi dal marito,</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;(e se mai si separa, rimanga senza maritarsi o si riconcili col marito); e che il marito non lasci la moglie.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Ma agli altri dico io, non il Signore: Se un fratello ha una moglie non credente ed ella &#232; contenta di abitar con lui, non la lasci;</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;e la donna che ha un marito non credente, s&#8217;egli consente ad abitar con lei, non lasci il marito;</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;perch&#233; il marito non credente &#232; santificato nella moglie, e la moglie non credente &#232; santificata nel marito credente; altrimenti i vostri figliuoli sarebbero impuri, mentre ora sono santi.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Per&#242;, se il non credente si separa, si separi pure; in tali casi, il fratello o la sorella non sono vincolati; ma Dio ci ha chiamati a vivere in pace;</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;perch&#233;, o moglie, che sai tu se salverai il marito? Ovvero tu, marito, che sai tu se salverai la moglie?</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Del resto, ciascuno seguiti a vivere nella condizione assegnatagli dal Signore, e nella quale si trovava quando Iddio lo chiam&#242;. E cos&#236; ordino in tutte le chiese.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;E&#8217; stato alcuno chiamato essendo circonciso? Non faccia sparir la sua circoncisione. E&#8217; stato alcuno chiamato essendo incirconciso? Non si faccia circoncidere.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;La circoncisione &#232; nulla e la incirconcisione &#232; nulla; ma l&#8217;osservanza de&#8217; comandamenti di Dio &#232; tutto.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Ognuno rimanga nella condizione in cui era quando fu chiamato.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Sei tu stato chiamato essendo schiavo? Non curartene, ma se puoi divenir libero &#232; meglio valerti dell&#8217;opportunit&#224;.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Poich&#233; colui che &#232; stato chiamato nel Signore, essendo schiavo, &#232; un affrancato del Signore; parimente colui che &#232; stato chiamato essendo libero, &#232; schiavo di Cristo.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Voi siete stati riscattati a prezzo; non diventate schiavi degli uomini.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Fratelli, ognuno rimanga dinanzi a Dio nella condizione nella quale si trovava quando fu chiamato.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Or quanto alle vergini, io non ho comandamento dal Signore; ma do il mio parere, come avendo ricevuto dal Signore la grazia d&#8217;esser fedele.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Io stimo dunque che a motivo della imminente distretta sia bene per loro di restar come sono; poich&#233; per l&#8217;uomo in genere &#232; bene di starsene cos&#236;.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Sei tu legato a una moglie? Non cercar d&#8217;esserne sciolto. Sei tu sciolto da moglie? Non cercar moglie.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Se per&#242; prendi moglie, non pecchi; e se una vergine si marita, non pecca; ma tali persone avranno tribolazione nella carne, e io vorrei risparmiarvela.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Ma questo io dichiaro, fratelli, che il tempo &#232; ormai abbreviato; talch&#233;, d&#8217;ora innanzi, anche quelli che hanno moglie, siano come se non l&#8217;avessero;</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;e quelli che piangono, come se non piangessero; e quelli che si rallegrano, come se non si rallegrassero; e quelli che comprano, come se non possedessero;</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;e quelli che usano di questo mondo, come se non ne usassero, perch&#233; la figura di questo mondo passa.</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Or io vorrei che foste senza sollecitudine. Chi non &#232; ammogliato ha cura delle cose del Signore, del come potrebbe piacere al Signore;</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;ma colui che &#232; ammogliato, ha cura delle cose del mondo, del come potrebbe piacere alla moglie.</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;E v&#8217;&#232; anche una differenza tra la donna maritata e la vergine: la non maritata ha cura delle cose del Signore, affin d&#8217;esser santa di corpo e di spirito; ma la maritata ha cura delle cose del mondo, del come potrebbe piacere al marito.</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Or questo dico per l&#8217;utile vostro proprio; non per tendervi un laccio, ma in vista di ci&#242; che &#232; decoroso e affinch&#233; possiate consacrarvi al Signore senza distrazione.</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Ma se alcuno crede far cosa indecorosa verso la propria figliuola nubile s&#8217;ella passi il fior dell&#8217;et&#224;, e se cos&#236; bisogna fare, faccia quel che vuole; egli non pecca; la dia a marito.</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;Ma chi sta fermo in cuor suo, e non &#232; stretto da necessit&#224; ma &#232; padrone della sua volont&#224;, e ha determinato in cuor suo di serbar vergine la sua figliuola, fa bene.</p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;Perci&#242;, chi d&#224; la sua figliuola a marito fa bene, e chi non la d&#224; a marito fa meglio.</p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;La moglie &#232; vincolata per tutto il tempo che vive suo marito; ma, se il marito muore, ella &#232; libera di maritarsi a chi vuole, purch&#233; sia nel Signore.</p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;Nondimeno ella &#232; pi&#249; felice, a parer mio, se rimane com&#8217;&#232;; e credo d&#8217;aver anch&#8217;io lo Spirito di Dio.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Quanto alle carni sacrificate agl&#8217;idoli, noi sappiamo che tutti abbiamo conoscenza. La conoscenza gonfia, ma la carit&#224; edifica.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Se alcuno si pensa di conoscer qualcosa, egli non conosce ancora come si deve conoscere;</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;ma se alcuno ama Dio, esso &#232; conosciuto da lui.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Quanto dunque al mangiar delle carni sacrificate agl&#8217;idoli, noi sappiamo che l&#8217;idolo non &#232; nulla nel mondo, e che non c&#8217;&#232; alcun Dio fuori d&#8217;un solo.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Poich&#233;, sebbene vi siano de&#8217; cosiddetti d&#232;i tanto in cielo che in terra, come infatti ci sono molti d&#232;i e molti signori,</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;nondimeno, per noi c&#8217;&#232; un Dio solo, il Padre, dal quale sono tutte le cose, e noi per la gloria sua, e un solo Signore, Ges&#249; Cristo, mediante il quale sono tutte le cose, e mediante il quale siam noi.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Ma non in tutti &#232; la conoscenza; anzi, alcuni, abituati finora all&#8217;idolo, mangiano di quelle carni com&#8217;essendo cosa sacrificata a un idolo; e la loro coscienza, essendo debole, ne &#232; contaminata.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Ora non &#232; un cibo che ci far&#224; graditi a Dio; se non mangiamo, non abbiamo nulla di meno; e se mangiamo, non abbiamo nulla di pi&#249;.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Ma badate che questo vostro diritto non diventi un intoppo per i deboli.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Perch&#233; se alcuno vede te, che hai conoscenza, seduto a tavola in un tempio d&#8217;idoli, la sua coscienza, s&#8217;egli &#232; debole, non sar&#224; ella incoraggiata a mangiar delle carni sacrificate agl&#8217;idoli?</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;E cos&#236;, per la tua conoscenza, perisce il debole, il fratello per il quale Cristo &#232; morto.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Ora, peccando in tal modo contro i fratelli, e ferendo la loro coscienza che &#232; debole, voi peccate contro Cristo.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Perci&#242;, se un cibo scandalizza il mio fratello, io non manger&#242; mai pi&#249; carne, per non scandalizzare il mio fratello.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Non sono io libero? Non sono io apostolo? Non ho io veduto Ges&#249;, il Signor nostro? Non siete voi l&#8217;opera mia nel Signore?</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Se per altri non sono apostolo lo sono almeno per voi; perch&#233; il suggello del mio apostolato siete voi, nel Signore.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Questa &#232; la mia difesa di fronte a quelli che mi sottopongono ad inchiesta.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Non abbiam noi il diritto di mangiare e di bere?</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Non abbiamo noi il diritto di condurre attorno con noi una moglie, sorella in fede, siccome fanno anche gli altri apostoli e i fratelli del Signore e Cefa?</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;O siamo soltanto io e Barnaba a non avere il diritto di non lavorare?</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Chi &#232; mai che fa il soldato a sue proprie spese? Chi &#232; che pianta una vigna e non ne mangia del frutto? O chi &#232; che pasce un gregge e non si ciba del latte del gregge?</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Dico io queste cose secondo l&#8217;uomo? Non le dice anche la legge?</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Difatti, nella legge di Mos&#232; &#232; scritto: Non metter la musoliera al bue che trebbia il grano. Forse che Dio si d&#224; pensiero dei buoi?</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;O non dice Egli cos&#236; proprio per noi? Certo, per noi fu scritto cos&#236;; perch&#233; chi ara deve arare con speranza; e chi trebbia il grano deve trebbiarlo colla speranza d&#8217;averne la sua parte.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Se abbiam seminato per voi i beni spirituali, e egli gran che se mietiamo i vostri beni materiali?</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Se altri hanno questo diritto su voi, non l&#8217;abbiamo noi molto pi&#249;? Ma noi non abbiamo fatto uso di questo diritto; anzi sopportiamo ogni cosa, per non creare alcun ostacolo all&#8217;Evangelo di Cristo.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Non sapete voi che quelli i quali fanno il servigio sacro mangiano di quel che &#232; offerto nel tempio? e che coloro i quali attendono all&#8217;altare, hanno parte all&#8217;altare?</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Cos&#236; ancora, il Signore ha ordinato che coloro i quali annunziano l&#8217;Evangelo vivano dell&#8217;Evangelo.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Io per&#242; non ho fatto uso d&#8217;alcuno di questi diritti, e non ho scritto questo perch&#233; si faccia cos&#236; a mio riguardo; poich&#233; preferirei morire, anzich&#233; veder qualcuno render vano il mio vanto.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Perch&#233; se io evangelizzo, non ho da trarne vanto, poich&#233; necessit&#224; me n&#8217;&#232; imposta; e guai a me, se non evangelizzo!</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Se lo faccio volenterosamente, ne ho ricompensa; ma se non lo faccio volenterosamente &#232; pur sempre un&#8217;amministrazione che m&#8217;&#232; affidata.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Qual &#232; dunque la mia ricompensa? Questa: che annunziando l&#8217;Evangelo, io offra l&#8217;Evangelo gratuitamente, senza valermi del mio diritto nell&#8217;Evangelo.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Poich&#233;, pur essendo libero da tutti, mi son fatto servo a tutti, per guadagnarne il maggior numero;</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;e coi Giudei, mi son fatto Giudeo, per guadagnare i Giudei; con quelli che son sotto la legge, mi son fatto come uno sotto la legge (bench&#233; io stesso non sia sottoposto alla legge), per guadagnare quelli che son sotto la legge;</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;con quelli che son senza legge, mi son fatto come se fossi senza legge (bench&#233; io non sia senza legge riguardo a Dio, ma sotto la legge di Cristo), per guadagnare quelli che son senza legge.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Coi deboli mi son fatto debole, per guadagnare i deboli; mi faccio ogni cosa a tutti, per salvarne ad ogni modo alcuni.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;E tutto fo a motivo dell&#8217;Evangelo, affin d&#8217;esserne partecipe anch&#8217;io.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Non sapete voi che coloro i quali corrono nello stadio, corrono ben tutti, ma uno solo ottiene il premio? Correte in modo da riportarlo.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Chiunque fa l&#8217;atleta &#232; temperato in ogni cosa; e quelli lo fanno per ricevere una corona corruttibile; ma noi, una incorruttibile.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Io quindi corro ma non in modo incerto, lotto la pugilato, ma non come chi batte l&#8217;aria;</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;anzi, tratto duramente il mio corpo e lo riduco in schiavit&#249;, che talora, dopo aver predicato agli altri, io stesso non sia riprovato.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Perch&#233;, fratelli, non voglio che ignoriate che i nostri padri furon tutti sotto la nuvola, e tutti passarono attraverso il mare,</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;e tutti furon battezzati, nella nuvola e nel mare, per esser di Mos&#232;,</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;e tutti mangiarono lo stesso cibo spirituale,</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;e tutti bevvero la stessa bevanda spirituale, perch&#233; beveano alla roccia spirituale che li seguiva; e la roccia era Cristo.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Ma della maggior parte di loro Iddio non si compiacque, poich&#233; furono atterrati nel deserto.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Or queste cose avvennero per servir d&#8217;esempio a noi, onde non siam bramosi di cose malvage, come coloro ne furon bramosi;</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;onde non diventiate idolatri come alcuni di loro, secondo che &#232; scritto: Il popolo si sedette per mangiare e per bere, poi s&#8217;alz&#242; per divertirsi;</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;onde non fornichiamo come taluni di loro fornicarono, e ne caddero, in un giorno solo, ventitremila;</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;onde non tentiamo il Signore, come alcuni di loro lo tentarono, e perirono morsi dai serpenti.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;E non mormorate come alcuni di loro mormorarono, e perirono colpiti dal distruttore.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Or queste cose avvennero loro per servire d&#8217;esempio, e sono state scritte per ammonizione di noi, che ci troviamo agli ultimi termini dei tempi.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Perci&#242;, chi si pensa di stare ritto, guardi di non cadere.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Niuna tentazione vi ha c&#242;lti, che non sia stata umana; or Iddio &#232; fedele e non permetter&#224; che siate tentati al di l&#224; delle vostre forze; ma con la tentazione vi dar&#224; anche la via d&#8217;uscirne, onde la possiate sopportare.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Perci&#242;, cari miei, fuggite l&#8217;idolatria.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Io parlo come a persone intelligenti; giudicate voi di quello che dico.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Il calice della benedizione che noi benediciamo, non &#232; egli la comunione col sangue di Cristo? Il pane, che noi rompiamo, non &#232; egli la comunione col corpo di Cristo?</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Siccome v&#8217;&#232; un unico pane, noi, che siam molti, siamo un corpo unico, perch&#233; partecipiamo tutti a quell&#8217;unico pane.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Guardate l&#8217;Israele secondo la carne; quelli che mangiano i sacrifici non hanno essi comunione con l&#8217;altare?</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Che dico io dunque? Che la carne sacrificata agl&#8217;idoli sia qualcosa? Che un idolo sia qualcosa?</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Tutt&#8217;altro; io dico che le carni che i Gentili sacrificano, le sacrificano ai demoni e non a Dio; or io non voglio che abbiate comunione coi demoni.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Voi non potete bere il calice del Signore e il calice de&#8217; demoni; voi non potete partecipare alla mensa del Signore e alla mensa dei demoni.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;O vogliamo noi provocare il Signore a gelosia? Siamo noi pi&#249; forti di lui?</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Ogni cosa &#232; lecita ma non ogni cosa &#232; utile; ogni cosa &#232; lecita ma non ogni cosa edifica.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Nessuno cerchi il proprio vantaggio, ma ciascuno cerchi l&#8217;altrui.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Mangiate di tutto quello che si vende al macello senza fare inchieste per motivo di coscienza;</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;perch&#233; al Signore appartiene la terra e tutto quello ch&#8217;essa contiene.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Se qualcuno de&#8217; non credenti v&#8217;invita, e voi volete andarci, mangiate di tutto quello che vi &#232; posto davanti, senza fare inchieste per motivo di coscienza.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Ma se qualcuno vi dice: Questa &#232; cosa di sacrifici, non ne mangiate per riguardo a colui che v&#8217;ha avvertito, e per riguardo alla coscienza;</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;alla coscienza, dico, non tua, ma di quell&#8217;altro; infatti, perch&#233; la mia libert&#224; sarebb&#8217;ella giudicata dalla coscienza altrui?</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;E se io mangio di una cosa con rendimento di grazie, perch&#233; sarei biasimato per quello di cui io rendo grazie?</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Sia dunque che mangiate, sia che beviate, sia che facciate alcun&#8217;altra cosa, fate tutto alla gloria di Dio.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Non siate d&#8217;intoppo n&#233; ai Giudei, n&#233; ai Greci, n&#233; alla Chiesa di Dio:</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;s&#236; come anch&#8217;io compiaccio a tutti in ogni cosa, non cercando l&#8217;utile mio proprio, ma quello de&#8217; molti, affinch&#233; siano salvati.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Siate miei imitatori, come anch&#8217;io lo sono di Cristo.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Or io vi lodo perch&#233; vi ricordate di me in ogni cosa, e ritenete i miei insegnamenti quali ve li ho trasmessi.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Ma io voglio che sappiate che il capo d&#8217;ogni uomo &#232; Cristo, che il capo della donna &#232; l&#8217;uomo, e che il capo di Cristo &#232; Dio.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Ogni uomo che prega o profetizza a capo coperto, fa disonore al suo capo;</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;ma ogni donna che prega o profetizza senz&#8217;avere il capo coperto da un velo, fa disonore al suo capo, perch&#233; &#232; lo stesso che se fosse rasa.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Perch&#233; se la donna non si mette il velo, si faccia anche tagliare i capelli! Ma se &#232; cosa vergognosa per una donna il farsi tagliare i capelli o radere il capo, si metta un velo.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Poich&#233;, quanto all&#8217;uomo, egli non deve velarsi il capo, essendo immagine e gloria di Dio; ma la donna &#232; la gloria dell&#8217;uomo;</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;perch&#233; l&#8217;uomo non viene dalla donna, ma la donna dall&#8217;uomo;</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;e l&#8217;uomo non fu creato a motivo della donna, ma la donna a motivo dell&#8217;uomo.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Perci&#242; la donna deve, a motivo degli angeli, aver sul capo un segno dell&#8217;autorit&#224; da cui dipende.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;D&#8217;altronde, nel Signore, n&#233; la donna &#232; senza l&#8217;uomo, n&#233; l&#8217;uomo senza la donna.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Poich&#233;, siccome la donna viene dall&#8217;uomo, cos&#236; anche l&#8217;uomo esiste per mezzo della donna, e ogni cosa &#232; da Dio.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Giudicatene voi stessi: E&#8217; egli conveniente che una donna preghi Iddio senz&#8217;esser velata?</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;La natura stessa non v&#8217;insegna ella che se l&#8217;uomo porta la chioma, ci&#242; &#232; per lui un disonore?</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Mentre se una donna porta la chioma, ci&#242; &#232; per lei un onore; perch&#233; la chioma le &#232; data a guisa di velo.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Se poi ad alcuno piace d&#8217;esser contenzioso, noi non abbiamo tale usanza; e neppur le chiese di Dio.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Mentre vi do queste istruzioni, io non vi lodo del fatto che vi radunate non per il meglio ma per il peggio.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Poich&#233;, prima di tutto, sento che quando v&#8217;adunate in assemblea, ci son fra voi delle divisioni; e in parte lo credo;</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;perch&#233; bisogna che ci sian fra voi anche delle s&#232;tte, affinch&#233; quelli che sono approvati, siano manifesti fra voi.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Quando poi vi radunate assieme, quel che fate, non &#232; mangiar la Cena del Signore;</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;poich&#233;, al pasto comune, ciascuno prende prima la propria cena; e mentre l&#8217;uno ha fame, l&#8217;altro &#232; ubriaco.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Non avete voi delle case per mangiare e bere? O disprezzate voi la chiesa di Dio e fate vergogna a quelli che non hanno nulla? Che vi dir&#242;? Vi loder&#242; io? In questo io non vi lodo.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Poich&#233; ho ricevuto dal Signore quello che anche v&#8217;ho trasmesso; cio&#232;, che il Signor Ges&#249;, nella notte che fu tradito, prese del pane;</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;e dopo aver reso grazie, lo ruppe e disse: Questo &#232; il mio corpo che &#232; dato per voi; fate questo in memoria di me.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Parimente, dopo aver cenato, prese anche il calice, dicendo: Questo calice &#232; il nuovo patto nel mio sangue; fate questo, ogni volta che ne berrete, in memoria di me.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Poich&#233; ogni volta che voi mangiate questo pane e bevete di questo calice, voi annunziate la morte del Signore, finch&#8217;egli venga.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Perci&#242;, chiunque manger&#224; il pane o berr&#224; del calice del Signore indegnamente, sar&#224; colpevole verso il corpo ed il sangue del Signore.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Or provi l&#8217;uomo se stesso, e cos&#236; mangi del pane e beva del calice;</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;poich&#233; chi mangia e beve, mangia e beve un giudicio su se stesso, se non discerne il corpo del Signore.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Per questa cagione molti fra voi sono infermi e malati, e parecchi muoiono.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Ora, se esaminassimo noi stessi, non saremmo giudicati;</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;ma quando siamo giudicati, siam corretti dal Signore, affinch&#233; non siam condannati col mondo.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Quando dunque, fratelli miei, v&#8217;adunate per mangiare, aspettatevi gli uni gli altri.</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Se qualcuno ha fame, mangi a casa, onde non vi aduniate per attirar su voi un giudicio. Le altre cose regoler&#242; quando verr&#242;.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Circa i doni spirituali, fratelli, non voglio che siate nell&#8217;ignoranza.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Voi sapete che quando eravate Gentili eravate trascinati dietro agl&#8217;idoli muti, secondo che vi si menava.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Perci&#242; vi fo sapere che nessuno, parlando per lo Spirito di Dio, dice: Ges&#249; &#232; anatema! e nessuno pu&#242; dire: Ges&#249; &#232; il Signore! se non per lo Spirito Santo.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Or vi &#232; diversit&#224; di doni, ma v&#8217;&#232; un medesimo Spirito.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;E vi &#232; diversit&#224; di ministeri, ma non v&#8217;&#232; che un medesimo Signore.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;E vi &#232; variet&#224; di operazioni, ma non v&#8217;&#232; che un medesimo Iddio, il quale opera tutte le cose in tutti.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Or a ciascuno &#232; data la manifestazione dello Spirito per l&#8217;utile comune.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Infatti, a uno &#232; data mediante lo Spirito parola di sapienza; a un altro, parola di conoscenza, secondo il medesimo Spirito;</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;a un altro, fede, mediante il medesimo Spirito; a un altro, doni di guarigioni, per mezzo del medesimo Spirito; a un altro, potenza d&#8217;operar miracoli;</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;a un altro, profezia; a un altro, il discernimento degli spiriti; a un altro, diversit&#224; di lingue, e ad un altro, la interpretazione delle lingue;</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;ma tutte queste cose le opera quell&#8217;uno e medesimo Spirito, distribuendo i suoi doni a ciascuno in particolare come Egli vuole.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Poich&#233;, siccome il corpo &#232; uno ed ha molte membra, e tutte le membra del corpo, bench&#233; siano molte, formano un unico corpo, cos&#236; ancora &#232; di Cristo.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Infatti noi tutti abbiam ricevuto il battesimo di un unico Spirito per formare un unico corpo, e Giudei e Greci, e schiavi e liberi; e tutti siamo stati abbeverati di un unico Spirito.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;E infatti il corpo non si compone di un membro solo, ma di molte membra.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Se il pi&#232; dicesse: Siccome io non sono mano, non son del corpo, non per questo non sarebbe del corpo.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;E se l&#8217;orecchio dicesse: Siccome io non son occhio, non son del corpo, non per questo non sarebbe del corpo.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Se tutto il corpo fosse occhio, dove sarebbe l&#8217;udito? Se tutto fosse udito, dove sarebbe l&#8217;odorato?</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Ma ora Iddio ha collocato ciascun membro nel corpo, come ha voluto.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;E se tutte le membra fossero un unico membro, dove sarebbe il corpo?</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Ma ora ci son molte membra, ma c&#8217;&#232; un unico corpo;</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;e l&#8217;occhio non pu&#242; dire alla mano: Io non ho bisogno di te; n&#233; il capo pu&#242; dire ai piedi: Non ho bisogno di voi.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Al contrario, le membra del corpo che paiono essere pi&#249; deboli, sono invece necessarie;</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;e quelle parti del corpo che noi stimiamo esser le meno onorevoli, noi le circondiamo di maggior onore; e le parti nostre meno decorose son fatte segno di maggior decoro,</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;mentre le parti nostre decorose non ne hanno bisogno; ma Dio ha costrutto il corpo in modo da dare maggior onore alla parte che ne mancava,</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;affinch&#233; non ci fosse divisione nel corpo, ma le membra avessero la medesima cura le une per le altre.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;E se un membro soffre, tutte le membra soffrono con lui; e se un membro &#232; onorato, tutte le membra ne gioiscono con lui.</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Or voi siete il corpo di Cristo, e membra d&#8217;esso, ciascuno per parte sua.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;E Dio ha costituito nella Chiesa primieramente degli apostoli; in secondo luogo dei profeti; in terzo luogo de&#8217; dottori; poi, i miracoli; poi i doni di guarigione, le assistenze, i doni di governo, la diversit&#224; delle lingue.</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Tutti sono eglino apostoli? Son forse tutti profeti? Son forse tutti dottori? Fan tutti de&#8217; miracoli?</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Tutti hanno eglino i doni delle guarigioni? Parlan tutti in altre lingue? Interpretano tutti?</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Ma desiderate ardentemente i doni maggiori. E ora vi mostrer&#242; una via, che &#232; la via per eccellenza.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Quand&#8217;io parlassi le lingue degli uomini e degli angeli, se non ho carit&#224;, divento un rame risonante o uno squillante cembalo.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;E quando avessi il dono di profezia e conoscessi tutti i misteri e tutta la scienza, e avessi tutta la fede in modo da trasportare i monti, se non ho carit&#224;, non son nulla.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;E quando distribuissi tutte le mie facolt&#224; per nutrire i poveri, e quando dessi il mio corpo ad essere arso, se non ho carit&#224;, ci&#242; niente mi giova.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;La carit&#224; &#232; paziente, &#232; benigna; la carit&#224; non invidia; la carit&#224; non si vanta, non si gonfia,</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;non si comporta in modo sconveniente, non cerca il proprio interesse, non s&#8217;inasprisce, non sospetta il male,</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;non gode dell&#8217;ingiustizia, ma gioisce con la verit&#224;;</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;soffre ogni cosa, crede ogni cosa, spera ogni cosa, sopporta ogni cosa.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;La carit&#224; non verr&#224; mai meno. Quanto alle profezie, esse verranno abolite; quanto alle lingue, esse cesseranno; quanto alla conoscenza, essa verr&#224; abolita;</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;poich&#233; noi conosciamo in parte, e in parte profetizziamo;</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;ma quando la perfezione sar&#224; venuta, quello che &#232; solo in parte, sar&#224; abolito.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Quand&#8217;ero fanciullo, parlavo da fanciullo, pensavo da fanciullo, ragionavo da fanciullo; ma quando son diventato uomo, ho smesso le cose da fanciullo.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Poich&#233; ora vediamo come in uno specchio, in modo oscuro; ma allora vedremo faccia a faccia; ora conosco in parte; ma allora conoscer&#242; appieno, come anche sono stato appieno conosciuto.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Or dunque queste tre cose durano: fede, speranza, carit&#224;; ma la pi&#249; grande di esse &#232; la carit&#224;.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Procacciate la carit&#224;, non lasciando per&#242; di ricercare i doni spirituali, e principalmente il dono di profezia.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Perch&#233; chi parla in altra lingua non parla agli uomini, ma a Dio; poich&#233; nessuno l&#8217;intende, ma in ispirito proferisce misteri.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Chi profetizza, invece, parla agli uomini un linguaggio di edificazione, di esortazione e di consolazione.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Chi parla in altra lingua edifica se stesso; ma chi profetizza edifica la chiesa.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Or io ben vorrei che tutti parlaste in altre lingue; ma molto pi&#249; che profetaste; chi profetizza &#232; superiore a chi parla in altre lingue, a meno ch&#8217;egli interpreti, affinch&#233; la chiesa ne riceva edificazione.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Infatti, fratelli, s&#8217;io venissi a voi parlando in altre lingue, che vi gioverei se la mia parola non vi recasse qualche rivelazione, o qualche conoscenza, o qualche profezia, o qualche insegnamento?</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Perfino le cose inanimate che d&#224;nno suono, quali il flauto o la cetra, se non d&#224;nno distinzione di suoni, come si conoscer&#224; quel ch&#8217;&#232; suonato col flauto o con la cetra?</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;E se la tromba d&#224; un suono sconosciuto, chi si preparer&#224; alla battaglia?</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Cos&#236; anche voi, se per il vostro dono di lingue non proferite un parlare intelligibile, come si capir&#224; quel che dite? Parlerete in aria.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Ci sono nel mondo tante e tante specie di parlari, e niun parlare &#232; senza significato.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Se quindi io non intendo il significato del parlare, sar&#242; un barbaro per chi parla, e chi parla sar&#224; un barbaro per me.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Cos&#236; anche voi, poich&#233; siete bramosi dei doni spirituali, cercate di abbondarne per l&#8217;edificazione della chiesa.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Perci&#242;, chi parla in altra lingua preghi di poter interpretare;</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;poich&#233;, se prego in altra lingua, ben prega lo spirito mio, ma la mia intelligenza rimane infruttuosa.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Che dunque? Io pregher&#242; con lo spirito, ma pregher&#242; anche con l&#8217;intelligenza; salmegger&#242; con lo spirito, ma salmegger&#242; anche con l&#8217;intelligenza.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Altrimenti, se tu benedici Iddio soltanto con lo spirito, come potr&#224; colui che occupa il posto del semplice uditore dire "Amen" al tuo rendimento di grazie, poich&#233; non sa quel che tu dici?</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Quanto a te, certo, tu fai un bel ringraziamento; ma l&#8217;altro non &#232; edificato.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Io ringrazio Dio che parlo in altre lingue pi&#249; di tutti voi;</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;ma nella chiesa preferisco dir cinque parole intelligibili per istruire anche gli altri, che dirne diecimila in altra lingua.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Fratelli, non siate fanciulli per senno; siate pur bambini quanto a malizia, ma quanto a senno, siate uomini fatti.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Egli &#232; scritto nella legge: Io parler&#242; a questo popolo per mezzo di gente d&#8217;altra lingua, e per mezzo di labbra straniere; e neppur cos&#236; mi ascolteranno, dice il Signore.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Pertanto le lingue servono di segno non per i credenti, ma per i non credenti: la profezia, invece, serve di segno non per i non credenti, ma per i credenti.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Quando dunque tutta la chiesa si raduna assieme, se tutti parlano in altre lingue, ed entrano degli estranei o dei non credenti, non diranno essi che siete pazzi?</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Ma se tutti profetizzano, ed entra qualche non credente o qualche estraneo, egli &#232; convinto da tutti,</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;&#232; scrutato da tutti, i segreti del suo cuore son palesati; e cos&#236;, gettandosi gi&#249; con la faccia a terra, adorer&#224; Dio, proclamando che Dio &#232; veramente fra voi.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Che dunque, fratelli? Quando vi radunate, avendo ciascun di voi un salmo, o un insegnamento, o una rivelazione, o un parlare in altra lingua, o una interpretazione, facciasi ogni cosa per l&#8217;edificazione.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Se c&#8217;&#232; chi parla in altra lingua, siano due o tre al pi&#249;, a farlo; e l&#8217;un dopo l&#8217;altro; e uno interpreti;</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;e se non v&#8217;&#232; chi interpreti, si tacciano nella chiesa e parlino a se stessi e a Dio.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Parlino due o tre profeti, e gli altri giudichino;</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;e se una rivelazione &#232; data a uno di quelli che stanno seduti, il precedente si taccia.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Poich&#233; tutti, uno ad uno, potete profetare; affinch&#233; tutti imparino e tutti sian consolati;</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;e gli spiriti de&#8217; profeti son sottoposti a&#8217; profeti,</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;perch&#233; Dio non &#232; un Dio di confusione, ma di pace.</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;Come si fa in tutte le chiese de&#8217; santi, tacciansi le donne nelle assemblee, perch&#233; non &#232; loro permesso di parlare, ma debbon star soggette, come dice anche la legge.</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;E se vogliono imparar qualcosa, interroghino i loro mariti a casa; perch&#233; &#232; cosa indecorosa per una donna parlare in assemblea.</p> 
<p><A NAME="an_14:36">14:36</A>&nbsp;La parola di Dio &#232; forse proceduta da voi? O &#232; dessa forse pervenuta a voi soli?</p> 
<p><A NAME="an_14:37">14:37</A>&nbsp;Se qualcuno si stima esser profeta o spirituale, riconosca che le cose che io vi scrivo son comandamenti del Signore.</p> 
<p><A NAME="an_14:38">14:38</A>&nbsp;E se qualcuno lo vuole ignorare, lo ignori.</p> 
<p><A NAME="an_14:39">14:39</A>&nbsp;Pertanto, fratelli, bramate il profetare, e non impedite il parlare in altre lingue;</p> 
<p><A NAME="an_14:40">14:40</A>&nbsp;ma ogni cosa sia fatta con decoro e con ordine.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Fratelli, io vi rammento l&#8217;Evangelo che v&#8217;ho annunziato, che voi ancora avete ricevuto, nel quale ancora state saldi, e mediante il quale siete salvati,</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;se pur lo ritenete quale ve l&#8217;ho annunziato; a meno che non abbiate creduto invano.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Poich&#233; io v&#8217;ho prima di tutto trasmesso, come l&#8217;ho ricevuto anch&#8217;io, che Cristo &#232; morto per i nostri peccati, secondo le Scritture;</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;che fu seppellito; che risuscit&#242; il terzo giorno, secondo le Scritture;</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;che apparve a Cefa, poi ai Dodici.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Poi apparve a pi&#249; di cinquecento fratelli in una volta, dei quali la maggior parte rimane ancora in vita e alcuni sono morti.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Poi apparve a Giacomo; poi a tutti gli Apostoli;</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;e, ultimo di tutti, apparve anche a me, come all&#8217;aborto;</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;perch&#233; io sono il minimo degli apostoli; e non son degno di esser chiamato apostolo, perch&#233; ho perseguitato la Chiesa di Dio.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Ma per la grazia di Dio io sono quello che sono; e la grazia sua verso di me non &#232; stata vana; anzi, ho faticato pi&#249; di loro tutti; non gi&#224; io, per&#242;, ma la grazia di Dio che &#232; con me.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Sia dunque io o siano loro, cos&#236; noi predichiamo, e cos&#236; voi avete creduto.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Or se si predica che Cristo &#232; risuscitato dai morti, come mai alcuni fra voi dicono che non v&#8217;&#232; risurrezione de&#8217; morti?</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Ma se non v&#8217;&#232; risurrezione dei morti, neppur Cristo &#232; risuscitato;</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;e se Cristo non &#232; risuscitato, vana dunque &#232; la nostra predicazione, e vana pure &#232; la vostra fede.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;E noi siamo anche trovati falsi testimoni di Dio, poich&#233; abbiamo testimoniato di Dio, ch&#8217;Egli ha risuscitato il Cristo; il quale Egli non ha risuscitato, se &#232; vero che i morti non risuscitano.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Difatti, se i morti non risuscitano, neppur Cristo &#232; risuscitato;</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;e se Cristo non &#232; risuscitato, vana &#232; la vostra fede; voi siete ancora nei vostri peccati.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Anche quelli che dormono in Cristo, son dunque periti.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Se abbiamo sperato in Cristo per questa vita soltanto, noi siamo i pi&#249; miserabili di tutti gli uomini.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Ma ora Cristo &#232; risuscitato dai morti, primizia di quelli che dormono.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Infatti, poich&#233; per mezzo d&#8217;un uomo &#232; venuta la morte, cos&#236; anche per mezzo d&#8217;un uomo &#232; venuta la resurrezione dei morti.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Poich&#233;, come tutti muoiono in Adamo, cos&#236; anche in Cristo saran tutti vivificati;</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;ma ciascuno nel suo proprio ordine: Cristo, la primizia; poi quelli che son di Cristo, alla sua venuta;</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;poi verr&#224; la fine, quand&#8217;egli avr&#224; rimesso il regno nelle mani di Dio Padre, dopo che avr&#224; ridotto al nulla ogni principato, ogni potest&#224; ed ogni potenza.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Poich&#233; bisogna ch&#8217;egli regni finch&#233; abbia messo tutti i suoi nemici sotto i suoi piedi.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;L&#8217;ultimo nemico che sar&#224; distrutto, sar&#224; la morte.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Difatti, Iddio ha posto ogni cosa sotto i piedi di esso; ma quando dice che ogni cosa gli &#232; sottoposta, &#232; chiaro che Colui che gli ha sottoposto ogni cosa, ne &#232; eccettuato.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;E quando ogni cosa gli sar&#224; sottoposta, allora anche il Figlio stesso sar&#224; sottoposto a Colui che gli ha sottoposto ogni cosa, affinch&#233; Dio sia tutto in tutti.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Altrimenti, che faranno quelli che son battezzati per i morti? Se i morti non risuscitano affatto, perch&#233; dunque son essi battezzati per loro?</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;E perch&#233; anche noi siamo ogni momento in pericolo?</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Ogni giorno sono esposto alla morte; si, fratelli, com&#8217;&#232; vero ch&#8217;io mi glorio di voi, in Cristo Ges&#249;, nostro Signore.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Se soltanto per fini umani ho lottato con le fiere ad Efeso, che utile ne ho io? Se i morti non risuscitano, mangiamo e beviamo, perch&#233; domani morremo.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Non v&#8217;ingannate: le cattive compagnie corrompono i buoni costumi.</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Svegliatevi a vita di giustizia, e non peccate; perch&#233; alcuni non hanno conoscenza di Dio; lo dico a vostra vergogna.</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Ma qualcuno dir&#224;: come risuscitano i morti? E con qual corpo tornano essi?</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;Insensato, quel che tu semini non &#232; vivificato, se prima non muore;</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;e quanto a quel che tu semini, non semini il corpo che ha da nascere, ma un granello ignudo, come capita, di frumento, o di qualche altro seme;</p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;e Dio gli d&#224; un corpo secondo che l&#8217;ha stabilito; e ad ogni seme, il proprio corpo.</p> 
<p><A NAME="an_15:39">15:39</A>&nbsp;Non ogni carne &#232; la stessa carne; ma altra &#232; la carne degli uomini, altra la carne delle bestie, altra quella degli uccelli, altra quella dei pesci.</p> 
<p><A NAME="an_15:40">15:40</A>&nbsp;Ci sono anche de&#8217; corpi celesti e de&#8217; corpi terrestri; ma altra &#232; la gloria de&#8217; celesti, e altra quella de&#8217; terrestri.</p> 
<p><A NAME="an_15:41">15:41</A>&nbsp;Altra &#232; la gloria del sole, altra la gloria della luna, e altra la gloria delle stelle; perch&#233; un astro &#232; differente dall&#8217;altro in gloria.</p> 
<p><A NAME="an_15:42">15:42</A>&nbsp;Cos&#236; pure della risurrezione dei morti. Il corpo &#232; seminato corruttibile, e risuscita incorruttibile;</p> 
<p><A NAME="an_15:43">15:43</A>&nbsp;&#232; seminato ignobile, e risuscita glorioso; &#232; seminato debole, e risuscita potente;</p> 
<p><A NAME="an_15:44">15:44</A>&nbsp;&#232; seminato corpo naturale, e risuscita corpo spirituale. Se c&#8217;&#232; un corpo naturale, c&#8217;&#232; anche un corpo spirituale.</p> 
<p><A NAME="an_15:45">15:45</A>&nbsp;Cos&#236; anche sta scritto: il primo uomo, Adamo, fu fatto anima vivente; l&#8217;ultimo Adamo &#232; spirito vivificante.</p> 
<p><A NAME="an_15:46">15:46</A>&nbsp;Per&#242;, ci&#242; che &#232; spirituale non vien prima; ma prima, ci&#242; che &#232; naturale; poi vien ci&#242; che &#232; spirituale.</p> 
<p><A NAME="an_15:47">15:47</A>&nbsp;Il primo uomo, tratto dalla terra, &#232; terreno; il secondo uomo &#232; dal cielo.</p> 
<p><A NAME="an_15:48">15:48</A>&nbsp;Quale &#232; il terreno, tali sono anche i terreni; e quale &#232; il celeste, tali saranno anche i celesti.</p> 
<p><A NAME="an_15:49">15:49</A>&nbsp;E come abbiamo portato l&#8217;immagine del terreno, cos&#236; porteremo anche l&#8217;immagine del celeste.</p> 
<p><A NAME="an_15:50">15:50</A>&nbsp;Or questo dico, fratelli, che carne e sangue non possono eredare il regno di Dio n&#233; la corruzione pu&#242; eredare la incorruttibilit&#224;.</p> 
<p><A NAME="an_15:51">15:51</A>&nbsp;Ecco, io vi dico un mistero: non tutti morremo, ma tutti saremo mutati,</p> 
<p><A NAME="an_15:52">15:52</A>&nbsp;in un momento, in un batter d&#8217;occhio, al suon dell&#8217;ultima tromba. Perch&#233; la tromba suoner&#224;, e i morti risusciteranno incorruttibili, e noi saremo mutati.</p> 
<p><A NAME="an_15:53">15:53</A>&nbsp;Poich&#233; bisogna che questo corruttibile rivesta incorruttibilit&#224;, e che questo mortale rivesta immortalit&#224;.</p> 
<p><A NAME="an_15:54">15:54</A>&nbsp;E quando questo corruttibile avr&#224; rivestito incorruttibilit&#224;, e questo mortale avr&#224; rivestito immortalit&#224;, allora sar&#224; adempiuta la parola che &#232; scritta: La morte &#232; stata sommersa nella vittoria.</p> 
<p><A NAME="an_15:55">15:55</A>&nbsp;O morte, dov&#8217;&#232; la tua vittoria? O morte, dov&#8217;&#232; il tuo dardo?</p> 
<p><A NAME="an_15:56">15:56</A>&nbsp;Or il dardo della morte &#232; il peccato, e la forza del peccato &#232; la legge;</p> 
<p><A NAME="an_15:57">15:57</A>&nbsp;ma ringraziato sia Dio, che ci d&#224; la vittoria per mezzo del Signor nostro Ges&#249; Cristo.</p> 
<p><A NAME="an_15:58">15:58</A>&nbsp;Perci&#242;, fratelli miei diletti, state saldi, incrollabili, abbondanti sempre nell&#8217;opera del Signore, sapendo che la vostra fatica non &#232; vana nel Signore.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Or quanto alla colletta per i santi, come ho ordinato alle chiese di Galazia, cos&#236; fate anche voi.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Ogni primo giorno della settimana ciascun di voi metta da parte a casa quel che potr&#224; secondo la prosperit&#224; concessagli, affinch&#233;, quando verr&#242;, non ci sian pi&#249; collette da fare.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;E quando sar&#242; giunto, quelli che avrete approvati, io li mander&#242; con lettere a portare la vostra liberalit&#224; a Gerusalemme;</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;e se converr&#224; che ci vada anch&#8217;io, essi verranno meco.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Io poi mi recher&#242; da voi, quando sar&#242; passato per la Macedonia;</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;perch&#233; passer&#242; per la Macedonia; ma da voi forse mi fermer&#242; alquanto, ovvero anche passer&#242; l&#8217;inverno, affinch&#233; voi mi facciate proseguire per dove mi recher&#242;.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Perch&#233;, questa volta, io non voglio vedervi di passaggio; poich&#233; spero di fermarmi qualche tempo da voi, se il Signore lo permette.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Ma mi fermer&#242; in Efeso fino alla Pentecoste,</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;perch&#233; una larga porta mi &#232; qui aperta ad un lavoro efficace, e vi son molti avversari.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Or se viene Timoteo, guardate che stia fra voi senza timore; perch&#8217;egli lavora nell&#8217;opera del Signore, come faccio anch&#8217;io.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Nessuno dunque lo sprezzi; ma fatelo proseguire in pace, affinch&#233; venga da me; poich&#233; io l&#8217;aspetto coi fratelli.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Quanto al fratello Apollo, io l&#8217;ho molto esortato a recarsi da voi coi fratelli; ma egli assolutamente non ha avuto volont&#224; di farlo adesso; andr&#224; per&#242; quando ne avr&#224; l&#8217;opportunit&#224;.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Vegliate, state fermi nella fede, portatevi virilmente, fortificatevi.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Tutte le cose vostre sian fatte con carit&#224;.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Or, fratelli, voi conoscete la famiglia di Stefana; sapete che &#232; la primizia dell&#8217;Acaia, e che si &#232; dedicata al servizio dei santi;</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;io v&#8217;esorto a sottomettervi anche voi a cotali persone, e a chiunque lavora e fatica nell&#8217;opera comune.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;E io mi rallegro della venuta di Stefana, di Fortunato e d&#8217;Acaico, perch&#233; essi hanno riempito il vuoto prodotto dalla vostra assenza;</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;poich&#233; hanno ricreato lo spirito mio ed il vostro; sappiate apprezzare cotali persone.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Le chiese dell&#8217;Asia vi salutano. Aquila e Priscilla, con la chiesa che &#232; in casa loro, vi salutano molto nel Signore.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Tutti i fratelli vi salutano. Salutatevi gli uni gli altri con un santo bacio.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Il saluto, di mia propria mano: di me, Paolo.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Se qualcuno non ama il Signore, sia anatema. Mar&#224;n-at&#224;.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;La grazia del Signor Ges&#249; sia con voi.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;L&#8217;amor mio &#232; con tutti voi in Cristo Ges&#249;.</p> 
<p><HR>
<CENTER>
<A HREF="co2">Next: 2 Corinthians</A></CENTER>
</BODY>
</HTML>
