<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Italian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Italian Bible: 2 Corinthians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="co1">Previous</A>&nbsp;
<A HREF="gal">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Italian Bible: 2 Corinthians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Paolo, apostolo di Cristo Ges&#249; per la volont&#224; di Dio, e il fratello Timoteo, alla chiesa di Dio che &#232; in Corinto, con tutti i santi che sono in tutta l&#8217;Acaia,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;grazia a voi e pace da Dio nostro Padre e dal Signor Ges&#249; Cristo.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Benedetto sia Iddio, il Padre del nostro Signore Ges&#249; Cristo, il Padre delle misericordie e l&#8217;Iddio d&#8217;ogni consolazione,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;il quale ci consola in ogni nostra afflizione, affinch&#233;, mediante la consolazione onde noi stessi siam da Dio consolati, possiam consolare quelli che si trovano in qualunque afflizione.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Perch&#233;, come abbondano in noi le sofferenze di Cristo, cos&#236;, per mezzo di Cristo, abbonda anche la nostra consolazione.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Talch&#233; se siamo afflitti, &#232; per la vostra consolazione e salvezza; e se siamo consolati, &#232; per la vostra consolazione, la quale opera efficacemente nel farvi capaci di sopportare le stesse sofferenze che anche noi patiamo.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;E la nostra speranza di voi &#232; ferma, sapendo che come siete partecipi delle sofferenze siete anche partecipi della consolazione.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Poich&#233;, fratelli, non vogliamo che ignoriate, circa l&#8217;afflizione che ci colse in Asia, che siamo stati oltremodo aggravati, al di l&#224; delle nostre forze, tanto che stavamo in gran dubbio anche della vita.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Anzi, avevamo gi&#224; noi stessi pronunciata la nostra sentenza di morte, affinch&#233; non ci confidassimo in noi medesimi, ma in Dio che risuscita i morti,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;il quale ci ha liberati e ci liberer&#224; da un cos&#236; gran pericolo di morte, e nel quale abbiamo la speranza che ci liberer&#224; ancora;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;aiutandoci anche voi con le vostre supplicazioni, affinch&#233; del favore ottenutoci per mezzo di tante persone, grazie siano rese per noi da molti.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Questo, infatti, &#232; il nostro vanto: la testimonianza della nostra coscienza, che ci siam condotti nel mondo, e pi&#249; che mai verso voi, con santit&#224; e sincerit&#224; di Dio, non con sapienza carnale, ma con la grazia di Dio.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Poich&#233; noi non vi scriviamo altro se non quel che leggete o anche riconoscete;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;e spero che sino alla fine riconoscerete, come in parte avete gi&#224; riconosciuto, che noi siamo il vostro vanto, come anche voi sarete il nostro nel giorno del nostro Signore, Ges&#249;.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;E in questa fiducia, per procurarvi un duplice beneficio, io volevo venire prima da voi,</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;e, passando da voi, volevo andare in Macedonia; e poi dalla Macedonia venir di nuovo a voi, e da voi esser fatto proseguire per la Giudea.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Prendendo dunque questa decisione ho io agito con leggerezza? Ovvero, le cose che delibero, le delibero io secondo la carne, talch&#233; un momento io dica "S&#236;, s&#236;" e l&#8217;altro "No, no?"</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Or com&#8217;&#232; vero che Dio &#232; fedele, la parola che vi abbiamo rivolta non &#232; "s&#236;" e "no".</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Perch&#233; il Figliuol di Dio, Cristo Ges&#249;, che &#232; stato da noi predicato fra voi, cio&#232; da me, da Silvano e da Timoteo, non &#232; stato "s&#236;" e "no"; ma &#232; "s&#236;" in lui.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Poich&#233; quante sono le promesse di Dio, tutte hanno in lui il loro "s&#236;"; perci&#242; pure per mezzo di lui si pronuncia l&#8217;Amen alla gloria di Dio, in grazia del nostro ministerio.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Or Colui che con voi ci rende fermi in Cristo e che ci ha unti, &#232; Dio,</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;il quale ci ha pur segnati col proprio sigillo, e ci ha data la caparra dello Spirito nei nostri cuori.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Or io chiamo Iddio a testimone sull&#8217;anima mia ch&#8217;egli &#232; per risparmiarvi ch&#8217;io non son pi&#249; venuto a Corinto.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Non gi&#224; che signoreggiamo sulla vostra fede, ma siamo aiutatori della vostra allegrezza; poich&#233; nella fede voi state saldi.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Io avevo dunque meco stesso determinato di non venire a voi per rattristarvi una seconda volta.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Perch&#233;, se io vi contristo, chi sar&#224; dunque colui che mi rallegrer&#224;, se non colui che sar&#224; stato da me contristato?</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;E vi ho scritto a quel modo onde, al mio arrivo, io non abbia tristezza da coloro dai quali dovrei avere allegrezza; avendo di voi tutti fiducia che la mia allegrezza &#232; l&#8217;allegrezza di tutti voi.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Poich&#233; in grande afflizione ed in angoscia di cuore vi scrissi con molte lagrime, non gi&#224; perch&#233; foste contristati, ma perch&#233; conosceste l&#8217;amore che nutro abbondantissimo per voi.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Or se qualcuno ha cagionato tristezza, egli non ha contristato me, ma, in parte, per non esagerare, voi tutti.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Basta a quel tale la riprensione inflittagli dalla maggioranza;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;onde ora, al contrario, dovreste piuttosto perdonarlo e confortarlo, che talora non abbia a rimaner sommerso da soverchia tristezza.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Perci&#242; vi prego di confermargli l&#8217;amor vostro;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;poich&#233; anche per questo vi ho scritto: per conoscere alla prova se siete ubbidienti in ogni cosa.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Or a chi voi perdonate qualcosa, perdono anch&#8217;io; poich&#233; anch&#8217;io quel che ho perdonato, se ho perdonato qualcosa, l&#8217;ho fatto per amor vostro, nel cospetto di Cristo,</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;affinch&#233; non siamo soverchiati da Satana, giacch&#233; non ignoriamo le sue macchinazioni.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Or essendo venuto a Troas per l&#8217;Evangelo di Cristo ed essendomi aperta una porta nel Signore,</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;non ebbi requie nel mio spirito perch&#233; non vi trovai Tito, mio fratello; cos&#236;, accomiatatomi da loro, partii per la Macedonia.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Ma grazie siano rese a Dio che sempre ci conduce in trionfo in Cristo, e che per mezzo nostro spande da per tutto il profumo della sua conoscenza.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Poich&#233; noi siamo dinanzi a Dio il buon odore di Cristo fra quelli che son sulla via della salvezza e fra quelli che son sulla via della perdizione;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;a questi, un odore di morte, a morte; a quelli, un odore di vita, a vita. E chi &#232; sufficiente a queste cose?</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Poich&#233; noi non siamo come quei molti che adulterano la parola di Dio; ma parliamo mossi da sincerit&#224;, da parte di Dio, in presenza di Dio, in Cristo.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Cominciamo noi di nuovo a raccomandar noi stessi? O abbiam noi bisogno, come alcuni, di lettere di raccomandazione presso di voi o da voi?</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Siete voi la nostra lettera, scritta nei nostri cuori, conosciuta e letta da tutti gli uomini;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;essendo manifesto che voi siete una lettera di Cristo, scritta mediante il nostro ministerio, scritta non con inchiostro, ma con lo Spirito dell&#8217;Iddio vivente; non su tavole di pietra, ma su tavole che son cuori di carne.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;E una tal confidanza noi l&#8217;abbiamo per mezzo di Cristo presso Dio.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Non gi&#224; che siam di per noi stessi capaci di pensare alcun che, come venendo da noi;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;ma la nostra capacit&#224; viene da Dio, che ci ha anche resi capaci d&#8217;esser ministri d&#8217;un nuovo patto, non di lettera, ma di spirito; perch&#233; la lettera uccide, ma lo spirito vivifica.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ora se il ministerio della morte scolpito in lettere su pietre fu circondato di gloria, talch&#233; i figliuoli d&#8217;Israele non poteano fissar lo sguardo nel volto di Mos&#232; a motivo della gloria, che pur svaniva, del volto di lui,</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;non sar&#224; il ministerio dello Spirito circondato di molto maggior gloria?</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Se, infatti, il ministerio della condanna fu con gloria, molto pi&#249; abbonda in gloria il ministerio della giustizia.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Anzi, quel che nel primo fu reso glorioso, non fu reso veramente glorioso, quando lo si confronti colla gloria di tanto superiore del secondo;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;perch&#233;, se ci&#242; che aveva da sparire fu circondato di gloria, molto pi&#249; ha da esser glorioso ci&#242; che ha da durare.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Avendo dunque una tale speranza, noi usiamo grande franchezza,</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;e non facciamo come Mos&#232;, che si metteva un velo sulla faccia, perch&#233; i figliuoli d&#8217;Israele non fissassero lo sguardo nella fine di ci&#242; che doveva sparire.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Ma le loro menti furon rese ottuse; infatti, sino al d&#236; d&#8217;oggi, quando fanno la lettura dell&#8217;antico patto, lo stesso velo rimane, senz&#8217;essere rimosso, perch&#233; &#232; in Cristo ch&#8217;esso &#232; abolito.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Ma fino ad oggi, quando si legge Mos&#232;, un velo rimane steso sul cuor loro;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;quando per&#242; si saranno convertiti al Signore, il velo sar&#224; rimosso.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Ora, il Signore &#232; lo Spirito; e dov&#8217;&#232; lo Spirito del Signore, quivi &#232; libert&#224;.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;E noi tutti contemplando a viso scoperto, come in uno specchio, la gloria del Signore, siamo trasformati nell&#8217;istessa immagine di lui, di gloria in gloria, secondo che opera il Signore, che &#232; Spirito.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Perci&#242;, avendo questo ministerio in virt&#249; della misericordia che ci &#232; stata fatta, noi non veniam meno nell&#8217;animo,</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;ma abbiam rinunziato alle cose nascoste e vergognose, non procedendo con astuzia n&#233; falsificando la parola di Dio, ma mediante la manifestazione della verit&#224; raccomandando noi stessi alla coscienza di ogni uomo nel cospetto di Dio.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;E se il nostro vangelo &#232; ancora velato, &#232; velato per quelli che son sulla via della perdizione,</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;per gl&#8217;increduli, dei quali l&#8217;iddio di questo secolo ha accecato le menti, affinch&#233; la luce dell&#8217;evangelo della gloria di Cristo, che &#232; l&#8217;immagine di Dio, non risplenda loro.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Poich&#233; noi non predichiamo noi stessi, ma Cristo Ges&#249; qual Signore, e quanto a noi ci dichiariamo vostri servitori per amor di Ges&#249;;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;perch&#233; l&#8217;Iddio che disse: Splenda la luce fra le tenebre, &#232; quel che risplend&#233; ne&#8217; nostri cuori affinch&#233; noi facessimo brillare la luce della conoscenza della gloria di Dio che rifulge nel volto di Ges&#249; Cristo.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Ma noi abbiamo questo tesoro in vasi di terra, affinch&#233; l&#8217;eccellenza di questa potenza sia di Dio e non da noi.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Noi siamo tribolati in ogni maniera, ma non ridotti all&#8217;estremo; perplessi, ma non disperati;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;perseguitati, ma non abbandonati; atterrati, ma non uccisi;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;portiam sempre nel nostro corpo la morte di Ges&#249;, perch&#233; anche la vita di Ges&#249; si manifesti nel nostro corpo;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;poich&#233; noi che viviamo, siam sempre esposti alla morte per amor di Ges&#249;, onde anche la vita di Ges&#249; sia manifestata nella nostra carne mortale.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Talch&#233; la morte opera in noi, ma la vita in voi.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Ma siccome abbiam lo stesso spirito di fede, ch&#8217;&#232; in quella parola della Scrittura: Ho creduto, perci&#242; ho parlato, anche noi crediamo, e perci&#242; anche parliamo,</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;sapendo che Colui che risuscit&#242; il Signor Ges&#249;, risusciter&#224; anche noi con Ges&#249;, e ci far&#224; comparir con voi alla sua presenza.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Poich&#233; tutte queste cose avvengono per voi, affinch&#233; la grazia essendo abbondata, faccia s&#236; che sovrabbondi per bocca di un gran numero il ringraziamento alla gloria di Dio.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Perci&#242; noi non veniamo meno nell&#8217;animo; ma quantunque il nostro uomo esterno si disfaccia, pure il nostro uomo interno si rinnova di giorno in giorno.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Perch&#233; la nostra momentanea, leggera afflizione ci produce un sempre pi&#249; grande, smisurato peso eterno di gloria,</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;mentre abbiamo lo sguardo intento non alle cose che si vedono, ma a quelle che non si vedono; poich&#233; le cose che si vedono son solo per un tempo, ma quelle che non si vedono sono eterne.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Noi sappiamo infatti che se questa tenda ch&#8217;&#232; la nostra dimora terrena viene disfatta, noi abbiamo da Dio un edificio, una casa non fatta da mano d&#8217;uomo, eterna nei cieli.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Poich&#233; in questa tenda noi gemiamo, bramando di esser sopravvestiti della nostra abitazione che &#232; celeste,</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;se pur sarem trovati vestiti e non ignudi.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Poich&#233; noi che stiamo in questa tenda, gemiamo, aggravati; e perci&#242; desideriamo non gi&#224; d&#8217;esser spogliati, ma d&#8217;esser sopravvestiti, onde ci&#242; che &#232; mortale sia assorbito dalla vita.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Or Colui che ci ha formati per questo stesso &#232; Dio, il quale ci ha dato la caparra dello Spirito.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Noi siamo dunque sempre pieni di fiducia, e sappiamo che mentre abitiamo nel corpo, siamo assenti dal Signore</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;(poich&#233; camminiamo per fede e non per visione);</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;ma siamo pieni di fiducia e abbiamo molto pi&#249; caro di partire dal corpo e d&#8217;abitare col Signore.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Ed &#232; perci&#242; che ci studiamo d&#8217;essergli grati, sia che abitiamo nel corpo, sia che ne partiamo.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Poich&#233; dobbiamo tutti comparire davanti al tribunale di Cristo, affinch&#233; ciascuno riceva la retribuzione della cose fatte quand&#8217;era nel corpo, secondo quel che avr&#224; operato, o bene, o male.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Sapendo dunque il timor che si deve avere del Signore, noi persuadiamo gli uomini; e Dio ci conosce a fondo, e spero che nelle vostre coscienze anche voi ci conoscete.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Noi non ci raccomandiamo di nuovo a voi, ma vi diamo l&#8217;occasione di gloriarvi di noi, affinch&#233; abbiate di che rispondere a quelli che si gloriano di ci&#242; che &#232; apparenza e non di ci&#242; che &#232; nel cuore.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Perch&#233;, se siamo fuor di senno, lo siamo a gloria di Dio e se siamo di buon senno lo siamo per voi;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;poich&#233; l&#8217;amore di Cristo ci costringe; perch&#233; siamo giunti a questa conclusione: che uno solo mor&#236; per tutti, quindi tutti morirono;</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;e ch&#8217;egli mor&#236; per tutti, affinch&#233; quelli che vivono non vivano pi&#249; per loro stessi, ma per colui che &#232; morto e risuscitato per loro.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Talch&#233;, da ora in poi, noi non conosciamo pi&#249; alcuno secondo la carne; e se anche abbiam conosciuto Cristo secondo la carne, ora per&#242; non lo conosciamo pi&#249; cos&#236;.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Se dunque uno &#232; in Cristo, egli &#232; una nuova creatura; le cose vecchie son passate: ecco, son diventate nuove.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;E tutto questo vien da Dio che ci ha riconciliati con s&#233; per mezzo di Cristo e ha dato a noi il ministerio della riconciliazione;</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;in quanto che Iddio riconciliava con s&#233; il mondo in Cristo non imputando agli uomini i loro falli, e ha posta in noi la parola della riconciliazione.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Noi dunque facciamo da ambasciatori per Cristo, come se Dio esortasse per mezzo nostro; vi supplichiamo nel nome di Cristo: Siate riconciliati con Dio.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Colui che non ha conosciuto peccato, Egli l&#8217;ha fatto esser peccato per noi, affinch&#233; noi diventassimo giustizia di Dio in lui.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Come collaboratori di Dio, noi v&#8217;esortiamo pure a far s&#236; che non abbiate ricevuta la grazia di Dio invano;</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;poich&#233; egli dice: T&#8217;ho esaudito nel tempo accettevole, e t&#8217;ho soccorso nel giorno della salvezza. Eccolo ora il tempo accettevole; eccolo ora il giorno della salvezza!</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Noi non diamo motivo di scandalo in cosa alcuna, onde il ministerio non sia vituperato;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;ma in ogni cosa ci raccomandiamo come ministri di Dio per una grande costanza, per afflizioni, necessit&#224;, angustie,</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;battiture, prigionie, sommosse, fatiche, veglie, digiuni,</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;per purit&#224;, conoscenza, longanimit&#224;, benignit&#224;, per lo Spirito Santo, per carit&#224; non finta;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;per la parola di verit&#224;, per la potenza di Dio; per le armi di giustizia a destra e a sinistra,</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;in mezzo alla gloria e all&#8217;ignominia, in mezzo alla buona ed alla cattiva riputazione; tenuti per seduttori, eppur veraci;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;sconosciuti, eppur ben conosciuti; moribondi, eppur eccoci viventi; castigati, eppur non messi a morte;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;contristati, eppur sempre allegri; poveri, eppure arricchenti molti; non avendo nulla, eppur possedenti ogni cosa!</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;La nostra bocca vi ha parlato apertamente, o Corinzi; il nostro cuore s&#8217;&#232; allargato.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Voi non siete allo stretto in noi, ma &#232; il vostro cuore che si &#232; ristretto.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Ora, per renderci il contraccambio (parlo come a figliuoli), allargate il cuore anche voi!</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Non vi mettete con gl&#8217;infedeli sotto un giogo che non &#232; per voi; perch&#233; qual comunanza v&#8217;&#232; egli fra la giustizia e l&#8217;iniquit&#224;? O qual comunione fra la luce e le tenebre?</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;E quale armonia fra Cristo e Beliar? O che v&#8217;&#232; di comune tra il fedele e l&#8217;infedele?</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;E quale accordo fra il tempio di Dio e gl&#8217;idoli? Poich&#233; noi siamo il tempio dell&#8217;Iddio vivente, come disse Iddio: Io abiter&#242; in mezzo a loro e camminer&#242; fra loro; e sar&#242; loro Dio, ed essi saranno mio popolo.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Perci&#242; Uscite di mezzo a loro e separatevene, dice il Signore, e non toccate nulla d&#8217;immondo; ed io v&#8217;accoglier&#242;,</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;e vi sar&#242; per Padre e voi mi sarete per figliuoli e per figliuole, dice il Signore onnipotente.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Poich&#233; dunque abbiam queste promesse, diletti, purifichiamoci d&#8217;ogni contaminazione di carne e di spirito, compiendo la nostra santificazione nel timor di Dio.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Fateci posto nei vostri cuori! Noi non abbiam fatto torto ad alcuno, non abbiam nociuto ad alcuno, non abbiam sfruttato alcuno.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Non lo dico per condannarvi, perch&#233; ho gi&#224; detto prima che voi siete nei nostri cuori per la morte e per la vita.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Grande &#232; la franchezza che uso con voi; molto ho da gloriarmi di voi; son ripieno di consolazione, io trabocco d&#8217;allegrezza in tutta la nostra afflizione.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Poich&#233;, anche dopo che fummo giunti in Macedonia, la nostra carne non ha avuto requie alcuna, ma siamo stati afflitti in ogni maniera; combattimenti di fuori, di dentro timori.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Ma Iddio che consola gli abbattuti, ci consol&#242; con la venuta di Tito;</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;e non soltanto con la venuta di lui, ma anche con la consolazione da lui provata a vostro riguardo. Egli ci ha raccontato la vostra bramosia di noi, il vostro pianto, il vostro zelo per me; ond&#8217;io mi son pi&#249; che mai rallegrato.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Poich&#233;, quand&#8217;anche io v&#8217;abbia contristati con la mia epistola, non me ne rincresce; e se pur ne ho provato rincrescimento (poich&#233; vedo che quella epistola, quantunque per un breve tempo, vi ha contristati),</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;ora mi rallegro, non perch&#233; siete stati contristati, ma perch&#233; siete stati contristati a ravvedimento; poich&#233; siete stati contristati secondo Iddio, onde non aveste a ricevere alcun danno da noi.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Poich&#233;, la tristezza secondo Dio produce un ravvedimento che mena alla salvezza, e del quale non c&#8217;&#232; mai da pentirsi; ma la tristezza del mondo produce la morte.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Infatti, questo essere stati contristati secondo Iddio, vedete quanta premura ha prodotto in voi! Anzi, quanta giustificazione, quanto sdegno, quanto timore, quanta bramosia, quanto zelo, qual punizione! In ogni maniera avete dimostrato d&#8217;esser puri in quest&#8217;affare.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Sebbene dunque io v&#8217;abbia scritto, non &#232; a motivo di chi ha fatto l&#8217;ingiuria n&#233; a motivo di chi l&#8217;ha patita, ma perch&#233; la premura che avete per noi fosse manifestata presso di voi nel cospetto di Dio.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Perci&#242; siamo stati consolati; e oltre a questa nostra consolazione ci siamo pi&#249; che mai rallegrati per l&#8217;allegrezza di Tito, perch&#233; il suo spirito &#232; stato ricreato da voi tutti.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Che se mi sono in qualcosa gloriato di voi con lui, non sono stato confuso; ma come v&#8217;abbiam detto in ogni cosa la verit&#224;, cos&#236; anche il nostro vanto di voi con Tito &#232; risultato verit&#224;.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Ed egli vi ama pi&#249; che mai svisceratamente, quando si ricorda dell&#8217;ubbidienza di voi tutti, e come l&#8217;avete ricevuto con timore e tremore.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Io mi rallegro che in ogni cosa posso aver fiducia in voi.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Or, fratelli, vogliamo farvi sapere la grazia di Dio concessa alle chiese di Macedonia.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;In mezzo alle molte afflizioni con le quali esse sono provate, l&#8217;abbondanza della loro allegrezza e la loro profonda povert&#224; hanno abbondato nelle ricchezze della loro liberalit&#224;.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Poich&#233;, io ne rendo testimonianza, secondo il poter loro, anzi al di l&#224; del poter loro, hanno dato volenterosi,</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;chiedendoci con molte istanze la grazia di contribuire a questa sovvenzione destinata ai santi.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;E l&#8217;hanno fatto non solo come avevamo sperato; ma prima si sono dati loro stessi al Signore, e poi a noi, per la volont&#224; di Dio.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Talch&#233; abbiamo esortato Tito che, come l&#8217;ha gi&#224; cominciata, cos&#236; porti a compimento fra voi anche quest&#8217;opera di carit&#224;.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Ma siccome voi abbondate in ogni cosa, in fede, in parola, in conoscenza, in ogni zelo e nell&#8217;amore che avete per noi, vedete d&#8217;abbondare anche in quest&#8217;opera di carit&#224;.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Non lo dico per darvi un ordine, ma per mettere alla prova, con l&#8217;esempio dell&#8217;altrui premura, anche la schiettezza del vostro amore.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Perch&#233; voi conoscete la carit&#224; del Signor nostro Ges&#249; Cristo il quale, essendo ricco, s&#8217;&#232; fatto povero per amor vostro, onde, mediante la sua povert&#224;, voi poteste diventar ricchi.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;E qui vi do un consiglio; il che conviene a voi i quali fin dall&#8217;anno passato avete per i primi cominciato non solo a fare ma anche a volere:</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Portate ora a compimento anche il fare; onde, come ci fu la prontezza del volere, cos&#236; ci sia anche il compiere secondo i vostri mezzi.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Poich&#233;, se c&#8217;&#232; la prontezza dell&#8217;animo, essa &#232; gradita in ragione di quello che uno ha, e non di quello che non ha.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Poich&#233; questo non si fa per recar sollievo ad altri ed aggravio a voi, ma per principio di uguaglianza;</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;nelle attuali circostanze, la vostra abbondanza serve a supplire al loro bisogno, onde la loro abbondanza supplisca altres&#236; al bisogno vostro, affinch&#233; ci sia uguaglianza, secondo che &#232; scritto:</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Chi avea raccolto molto non n&#8217;ebbe di soverchio, e chi avea raccolto poco, non n&#8217;ebbe mancanza.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Or ringraziato sia Iddio che ha messo in cuore a Tito lo stesso zelo per voi;</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;poich&#233; non solo egli ha accettata la nostra esortazione, ma mosso da zelo anche maggiore si &#232; spontaneamente posto in cammino per venire da voi.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;E assieme a lui abbiam mandato questo fratello, la cui lode nella predicazione dell&#8217;Evangelo &#232; sparsa per tutte le chiese;</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;non solo, ma egli &#232; stato anche eletto dalle chiese a viaggiare con noi per quest&#8217;opera di carit&#224;, da noi amministrata per la gloria del Signore stesso e per dimostrare la prontezza dell&#8217;animo nostro.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Evitiamo cos&#236; che qualcuno abbia a biasimarci circa quest&#8217;abbondante colletta che &#232; da noi amministrata;</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;perch&#233; ci preoccupiamo d&#8217;agire onestamente non solo nel cospetto del Signore, ma anche nel cospetto degli uomini.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;E con loro abbiamo mandato quel nostro fratello del quale spesse volte e in molte cose abbiamo sperimentato lo zelo, e che ora &#232; pi&#249; zelante che mai per la gran fiducia che ha in voi.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Quanto a Tito, egli &#232; mio compagno e collaboratore in mezzo a voi; quanto ai nostri fratelli, essi sono gli inviati delle chiese, e gloria di Cristo.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Date loro dunque, nel cospetto delle chiese, la prova del vostro amore e mostrate loro che abbiamo ragione di gloriarci di voi.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Quanto alla sovvenzione destinata ai santi, &#232; superfluo ch&#8217;io ve ne scriva,</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;perch&#233; conosco la prontezza dell&#8217;animo vostro, per la quale mi glorio di voi presso i Macedoni, dicendo che l&#8217;Acaia &#232; pronta fin dall&#8217;anno passato; e il vostro zelo ne ha stimolati moltissimi.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Ma ho mandato i fratelli onde il nostro gloriarci di voi non riesca vano per questo rispetto; affinch&#233;, come dissi, siate pronti;</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;che talora, se venissero meco dei Macedoni e vi trovassero non preparati, noi (per non dir voi) non avessimo ad essere svergognati per questa nostra fiducia.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Perci&#242; ho reputato necessario esortare i fratelli a venire a voi prima di me e preparare la vostra gi&#224; promessa liberalit&#224;, ond&#8217;essa sia pronta come atto di liberalit&#224; e non d&#8217;avarizia.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Or questo io dico: chi semina scarsamente mieter&#224; altres&#236; scarsamente; e chi semina liberalmente mieter&#224; altres&#236; liberalmente.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Dia ciascuno secondo che ha deliberato in cuor suo; non di mala voglia, n&#233; per forza perch&#233; Iddio ama un donatore allegro.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;E Dio &#232; potente da far abbondare su di voi ogni grazia, affinch&#233;, avendo sempre in ogni cosa tutto quel che vi &#232; necessario, abbondiate in ogni opera buona;</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;siccome &#232; scritto: Egli ha sparso, egli ha dato ai poveri, la sua giustizia dimora in eterno.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Or Colui che fornisce al seminatore la semenza, e il pane da mangiare, fornir&#224; e moltiplicher&#224; la semenza vostra ed accrescer&#224; i frutti della vostra giustizia.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Sarete cos&#236; arricchiti in ogni cosa onde potere esercitare una larga liberalit&#224;, la quale produrr&#224; per nostro mezzo rendimento di grazie a Dio.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Poich&#233; la prestazione di questo servigio sacro non solo supplisce ai bisogni dei santi ma pi&#249; ancora produce abbondanza di ringraziamenti a Dio;</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;in quanto che la prova pratica fornita da questa sovvenzione li porta a glorificare Iddio per l&#8217;ubbidienza con cui professate il Vangelo di Cristo, e per la liberalit&#224; con cui partecipate ai bisogni loro e di tutti.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;E con le loro preghiere a pro vostro essi mostrano d&#8217;esser mossi da vivo affetto per voi a motivo della sovrabbondante grazia di Dio che &#232; sopra voi.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Ringraziato sia Dio del suo dono ineffabile!</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Io poi, Paolo, vi esorto per la mansuetudine e la mitezza di Cristo, io che quando sono presente fra voi son umile, ma quando sono assente sono ardito verso voi,</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;vi prego di non obbligarmi, quando sar&#242; presente, a procedere arditamente con quella sicurezza onde fo conto d&#8217;essere audace contro taluni che ci stimano come se camminassimo secondo la carne.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Perch&#233; sebbene camminiamo nella carne, non combattiamo secondo la carne;</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;infatti le armi della nostra guerra non sono carnali, ma potenti nel cospetto di Dio a distruggere le fortezze;</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;poich&#233; distruggiamo i ragionamenti ed ogni altezza che si eleva contro alla conoscenza di Dio, e facciam prigione ogni pensiero traendolo all&#8217;ubbidienza di Cristo;</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;e siam pronti a punire ogni disubbidienza, quando la vostra ubbidienza sar&#224; completa.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Voi guardate all&#8217;apparenza delle cose. Se uno confida dentro di s&#233; d&#8217;esser di Cristo, consideri anche questo dentro di s&#233;: che com&#8217;egli &#232; di Cristo, cos&#236; siamo anche noi.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Poich&#233;, quand&#8217;anche io mi gloriassi un po&#8217; di pi&#249; dell&#8217;autorit&#224; che il Signore ci ha data per la edificazione vostra e non per la vostra rovina, non ne sarei svergognato.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Dico questo perch&#233; non paia ch&#8217;io cerchi di spaventarvi con le mie lettere.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Difatti, dice taluno, ben sono le sue lettere gravi e forti; ma la sua presenza personale &#232; debole, e la sua parola &#232; cosa da nulla.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Quel tale tenga questo per certo: che quali siamo a parole, per via di lettere, quando siamo assenti, tali saremo anche a fatti quando saremo presenti.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Poich&#233; noi non osiamo annoverarci o paragonarci con certuni che si raccomandano da s&#233;; i quali per&#242;, misurandosi alla propria stregua e paragonando s&#233; con se stessi, sono senza giudizio.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Noi, invece, non ci glorieremo oltre misura, ma entro la misura del campo di attivit&#224; di cui Dio ci ha segnato i limiti, dandoci di giungere anche fino a voi.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Poich&#233; non ci estendiamo oltre il dovuto, quasi che non fossimo giunti fino a voi; perch&#233; fino a voi siamo realmente giunti col Vangelo di Cristo.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;E non ci gloriamo oltre misura di fatiche altrui, ma nutriamo speranza che, crescendo la fede vostra, noi, senza uscire dai nostri limiti, saremo fra voi ampiamente ingranditi</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;in guisa da poter evangelizzare anche i paesi che sono al di l&#224; del vostro, e da non gloriarci, entrando nel campo altrui, di cose bell&#8217;e preparate.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Ma chi si gloria, si glori nel Signore.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Poich&#233; non colui che raccomanda se stesso &#232; approvato, ma colui che il Signore raccomanda.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Oh quanto desidererei che voi sopportaste da parte mia un po&#8217; di follia! Ma pure, sopportatemi!</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Poich&#233; io son geloso di voi d&#8217;una gelosia di Dio, perch&#233; v&#8217;ho fidanzati ad un unico sposo, per presentarvi come una casta vergine a Cristo.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Ma temo che come il serpente sedusse Eva con la sua astuzia, cos&#236; le vostre menti siano corrotte e sviate dalla semplicit&#224; e dalla purit&#224; rispetto a Cristo.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Infatti, se uno viene a predicarvi un altro Ges&#249;, diverso da quello che abbiamo predicato noi, o se si tratta di ricevere uno Spirito diverso da quello che avete ricevuto, o un Vangelo diverso da quello che avete accettato, voi ben lo sopportate!</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Ora io stimo di non essere stato in nulla da meno di cotesti sommi apostoli.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Che se pur sono rozzo nel parlare, tale non sono nella conoscenza; e l&#8217;abbiamo dimostrato fra voi, per ogni rispetto e in ogni cosa.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Ho io commesso peccato quando, abbassando me stesso perch&#233; voi foste innalzati, v&#8217;ho annunziato l&#8217;evangelo di Dio gratuitamente?</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Ho spogliato altre chiese, prendendo da loro uno stipendio, per poter servir voi;</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;e quando, durante il mio soggiorno fra voi, mi trovai nel bisogno, non fui d&#8217;aggravio a nessuno, perch&#233; i fratelli, venuti dalla Macedonia, supplirono al mio bisogno; e in ogni cosa mi sono astenuto e m&#8217;asterr&#242; ancora dall&#8217;esservi d&#8217;aggravio.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Com&#8217;&#232; vero che la verit&#224; di Cristo &#232; in me, questo vanto non mi sar&#224; tolto nelle contrade dell&#8217;Acaia.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Perch&#233;? Forse perch&#233; non v&#8217;amo? Lo sa Iddio.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Ma quel che fo lo far&#242; ancora per togliere ogni occasione a coloro che desiderano un&#8217;occasione; affinch&#233; in quello di cui si vantano siano trovati uguali a noi.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Poich&#233; cotesti tali sono dei falsi apostoli, degli operai fraudolenti, che si travestono da apostoli di Cristo.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;E non c&#8217;&#232; da maravigliarsene, perch&#233; anche Satana si traveste da angelo di luce.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Non &#232; dunque gran che se anche i suoi ministri si travestono da ministri di giustizia; la fine loro sar&#224; secondo le loro opere.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Lo dico di nuovo: Nessuno mi prenda per pazzo; o se no, anche come pazzo accettatemi, onde anch&#8217;io possa gloriarmi un poco.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Quello che dico, quando mi vanto con tanta fiducia, non lo dico secondo il Signore, ma come in pazzia.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Dacch&#233; molti si gloriano secondo la carne, anch&#8217;io mi glorier&#242;.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Difatti, voi, che siete assennati, li sopportate volentieri i pazzi.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Che se uno vi riduce in schiavit&#249;, se uno vi divora, se uno vi prende il vostro, se uno s&#8217;innalza sopra voi, se uno vi percuote in faccia, voi lo sopportate.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Lo dico a nostra vergogna, come se noi fossimo stati deboli; eppure, in qualunque cosa uno possa essere baldanzoso (parlo da pazzo), sono baldanzoso anch&#8217;io.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Son dessi Ebrei? Lo sono anch&#8217;io. Son dessi Israeliti? Lo sono anch&#8217;io. Son dessi progenie d&#8217;Abramo? Lo sono anch&#8217;io.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Son dessi ministri di Cristo? (Parlo come uno fuor di s&#233;), io lo sono pi&#249; di loro; pi&#249; di loro per le fatiche, pi&#249; di loro per le carcerazioni, assai pi&#249; di loro per le battiture sofferte. Sono spesso stato in pericolo di morte.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Dai Giudei cinque volte ho ricevuto quaranta colpi meno uno;</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;tre volte sono stato battuto con le verghe; una volta sono stato lapidato; tre volte ho fatto naufragio; ho passato un giorno e una notte sull&#8217;abisso.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Spesse volte in viaggio, in pericolo sui fiumi, in pericolo di ladroni, in pericoli per parte de&#8217; miei connazionali, in pericoli per parte dei Gentili, in pericoli in citt&#224;, in pericoli nei deserti, in pericoli sul mare, in pericoli tra falsi fratelli;</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;in fatiche ed in pene; spesse volte in veglie, nella fame e nella sete, spesse volte nei digiuni, nel freddo e nella nudit&#224;.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;E per non parlar d&#8217;altro, c&#8217;&#232; quel che m&#8217;assale tutti i giorni, l&#8217;ansiet&#224; per tutte le chiese.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Chi &#232; debole ch&#8217;io non sia debole? Chi &#232; scandalizzato, che io non arda?</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Se bisogna gloriarsi, io mi glorier&#242; delle cose che concernono la mia debolezza.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;L&#8217;Iddio e Padre del nostro Signor Ges&#249; che &#232; benedetto in eterno, sa ch&#8217;io non mento.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;A Damasco, il governatore del re Areta avea posto delle guardie alla citt&#224; dei Damasceni per pigliarmi;</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;e da una finestra fui calato, in una cesta, lungo il muro, e scampai dalle sue mani.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Bisogna gloriarmi: non &#232; cosa giovevole, ma pure, verr&#242; alle visioni e alle rivelazioni del Signore.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Io conosco un uomo in Cristo, che quattordici anni fa (se fu col corpo non so, n&#233; so se fu senza il corpo; Iddio lo sa), fu rapito fino al terzo cielo.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;E so che quel tale (se fu col corpo o senza il corpo non so;</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Iddio lo sa) fu rapito in paradiso, e ud&#236; parole ineffabili che non &#232; lecito all&#8217;uomo di proferire.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Di quel tale io mi glorier&#242;; ma di me stesso non mi glorier&#242; se non nelle mie debolezze.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Che se pur volessi gloriarmi, non sarei un pazzo, perch&#233; direi la verit&#224;; ma me ne astengo, perch&#233; nessuno mi stimi al di l&#224; di quel che mi vede essere, ovvero ode da me.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;E perch&#233; io non avessi ad insuperbire a motivo della eccellenza delle rivelazioni, m&#8217;&#232; stata messa una scheggia nella carne, un angelo di Satana, per schiaffeggiarmi ond&#8217;io non insuperbisca.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Tre volte ho pregato il Signore perch&#233; l&#8217;allontanasse da me;</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;ed egli mi ha detto: La mia grazia ti basta, perch&#233; la mia potenza si dimostra perfetta nella debolezza. Perci&#242; molto volentieri mi glorier&#242; piuttosto delle mie debolezze, onde la potenza di Cristo riposi su me.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Per questo io mi compiaccio in debolezze, in ingiurie, in necessit&#224;, in persecuzioni, in angustie per amor di Cristo; perch&#233;, quando son debole, allora sono forte.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Son diventato pazzo; siete voi che mi ci avete costretto; poich&#233; io avrei dovuto esser da voi raccomandato; perch&#233; in nulla sono stato da meno di cotesti sommi apostoli, bench&#233; io non sia nulla.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Certo, i segni dell&#8217;apostolo sono stati manifestati in atto fra voi nella perseveranza a tutta prova, nei miracoli, nei prodigi ed opere potenti.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;In che siete voi stati da meno delle altre chiese se non nel fatto che io stesso non vi sono stato d&#8217;aggravio? Perdonatemi questo torto.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Ecco, questa &#232; la terza volta che son pronto a recarmi da voi; e non vi sar&#242; d&#8217;aggravio, poich&#233; io non cerco i vostri beni, ma voi; perch&#233; non sono i figliuoli che debbono far tesoro per i genitori, ma i genitori per i figliuoli.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;E io molto volentieri spender&#242; e sar&#242; speso per le anime vostre. Se io v&#8217;amo tanto, devo esser da voi amato meno?</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Ma sia pure cos&#236;, ch&#8217;io non vi sia stato d&#8217;aggravio; ma, forse, da uomo astuto, v&#8217;ho presi con inganno.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Mi son io approfittato di voi per mezzo di qualcuno di quelli ch&#8217;io v&#8217;ho mandato?</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Ho pregato Tito di venire da voi, e ho mandato quell&#8217;altro fratello con lui. Tito si &#232; forse approfittato di voi? Non abbiam noi camminato col medesimo spirito e seguito le medesime orme?</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Da tempo voi v&#8217;immaginate che noi ci difendiamo dinanzi a voi. Egli &#232; nel cospetto di Dio, in Cristo, che noi parliamo; e tutto questo, diletti, per la vostra edificazione.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Poich&#233; io temo, quando verr&#242;, di trovarvi non quali vorrei, e d&#8217;essere io stesso da voi trovato quale non mi vorreste; temo che vi siano tra voi contese, gelosie, ire, rivalit&#224;, maldicenze, insinuazioni, superbie, tumulti;</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;e che al mio arrivo l&#8217;Iddio mio abbia di nuovo ad umiliarmi dinanzi a voi, ed io abbia a pianger molti di quelli che hanno per lo innanzi peccato, e non si sono ravveduti della impurit&#224;, della fornicazione e della dissolutezza a cui si erano dati.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Questa &#232; la terza volta ch&#8217;io vengo da voi. Ogni parola sar&#224; confermata dalla bocca di due o di tre testimoni.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Ho avvertito quand&#8217;ero presente fra voi la seconda volta, e avverto, ora che sono assente, tanto quelli che hanno peccato per l&#8217;innanzi, quanto tutti gli altri, che, se torner&#242; da voi, non user&#242; indulgenza;</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;giacch&#233; cercate la prova che Cristo parla in me: Cristo che verso voi non &#232; debole, ma &#232; potente in voi.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Poich&#233; egli fu crocifisso per la sua debolezza; ma vive per la potenza di Dio; e anche noi siam deboli in lui, ma vivremo con lui per la potenza di Dio, nel nostro procedere verso di voi.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Esaminate voi stessi per vedere se siete nella fede; provate voi stessi. Non riconoscete voi medesimi che Ges&#249; Cristo &#232; in voi? A meno che proprio siate riprovati.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Ma io spero che riconoscerete che noi non siamo riprovati.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Or noi preghiamo Iddio che non facciate alcun male; non gi&#224; per apparir noi approvati, ma perch&#233; voi facciate quello che &#232; bene, anche se noi abbiam da passare per riprovati.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Perch&#233; noi non possiamo nulla contro la verit&#224;; quel che possiamo &#232; per la verit&#224;.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Poich&#233; noi ci rallegriamo quando siamo deboli e voi siete forti; e i nostri voti sono per il vostro perfezionamento.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Perci&#242; vi scrivo queste cose mentre sono assente, affinch&#233;, quando sar&#242; presente, io non abbia a procedere rigorosamente secondo l&#8217;autorit&#224; che il Signore mi ha data per edificare, e non per distruggere.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Del resto, fratelli, rallegratevi, procacciate la perfezione, siate consolati, abbiate un medesimo sentimento, vivete in pace; e l&#8217;Iddio dell&#8217;amore e della pace sar&#224; con voi.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Salutatevi gli uni gli altri con un santo bacio.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;(G13-12) Tutti i santi vi salutano.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;(G13-13) La grazia del Signor Ges&#249; Cristo e l&#8217;amore di Dio e la comunione dello Spirito Santo siano con tutti voi.</p> 
<p><HR>
<CENTER>
<A HREF="gal">Next: Galatians</A></CENTER>
</BODY>
</HTML>
