<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Italian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Italian Bible: Daniel</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="eze.htm">Previous</A>&nbsp;
<A HREF="hos.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Italian Bible: Daniel</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Il terzo anno del regno di Joiakim, re di Giuda, Nebucadnetsar, re di Babilonia, venne contro Gerusalemme, e l&#8217;assedi&#242;.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Il Signore gli diede nelle mani Joiakim, re di Giuda, e una parte degli utensili della casa di Dio; e Nebucadnetsar port&#242; gli utensili nel paese di Scinear, nella casa del suo dio, e li mise nella casa del tesoro del suo dio.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;E il re disse a Ashpenaz, capo de&#8217; suoi eunuchi, di menargli alcuni de&#8217; figliuoli d&#8217;Israele di stirpe reale e di famiglie nobili,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;giovani senza difetti fisici, belli d&#8217;aspetto, dotati d&#8217;ogni sorta di talenti, istruiti e intelligenti, tali che avessero attitudine a stare nel palazzo del re; e d&#8217;insegnar loro la letteratura e la lingua de&#8217; Caldei.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Il re assegn&#242; loro una porzione giornaliera delle vivande della mensa reale, e del vino ch&#8217;egli beveva; e disse di mantenerli per tre anni, dopo i quali sarebbero passati al servizio del re.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Or fra questi c&#8217;erano, di tra i figliuoli di Giuda, Daniele, Hanania, Mishael e Azaria;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;e il capo degli eunuchi diede loro altri nomi: a Daniele pose nome Beltsatsar; ad Hanania, Shadrac; a Mishael, Meshac, e ad Azaria, Abed-nego.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;E Daniele prese in cuor suo la risoluzione di non contaminarsi con le vivande del re e col vino che il re beveva; e chiese al capo degli eunuchi di non obbligarlo a contaminarsi;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;e Dio fece trovare a Daniele grazia e compassione presso il capo degli eunuchi.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;E il capo degli eunuchi disse a Daniele: "Io temo il re, mio signore, il quale ha fissato il vostro cibo e le vostre bevande; e perch&#233; vedrebb&#8217;egli il vostro volto pi&#249; triste di quello dei giovani della vostra medesima et&#224;? Voi mettereste in pericolo la mia testa presso il re".</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Allora Daniele disse al maggiordomo, al quale il capo degli eunuchi aveva affidato la cura di Daniele, di Hanania, di Mishael e d&#8217;Azaria:</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;"Ti prego, fa&#8217; coi tuoi servi una prova di dieci giorni, e ci siano dati de&#8217; legumi per mangiare, e dell&#8217;acqua per bere;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;poi ti si faccia vedere l&#8217;aspetto nostro e l&#8217;aspetto de&#8217; giovani che mangiano le vivande del re; e secondo quel che vedrai, ti regolerai coi tuoi servi".</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Quegli accord&#242; loro quanto domandavano, e li mise alla prova per dieci giorni.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;E alla fine de&#8217; dieci giorni, essi avevano migliore aspetto ed erano pi&#249; grassi di tutti i giovani che aveano mangiato le vivande del re.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Cos&#236; il maggiordomo port&#242; via il cibo e il vino ch&#8217;eran loro destinati, e dette loro de&#8217; legumi.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;E a tutti questi quattro giovani Iddio dette conoscenza e intelligenza in tutta la letteratura, e sapienza; e Daniele s&#8217;intendeva d&#8217;ogni sorta di visioni e di sogni.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;E alla fine del tempo fissato dal re perch&#233; que&#8217; giovani gli fossero menati, il capo degli eunuchi li present&#242; a Nebucadnetsar.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Il re parl&#242; con loro; e fra tutti que&#8217; giovani non se ne trov&#242; alcuno che fosse come Daniele, Hanania, Mishael e Azaria; e questi furono ammessi al servizio del re.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;E su tutti i punti che richiedevano sapienza e intelletto, e sui quali il re li interrogasse, il re li trovava dieci volte superiori a tutti i magi ed astrologi ch&#8217;erano in tutto il suo regno.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Cos&#236; continu&#242; Daniele fino al primo anno del re Ciro.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Il secondo anno del regno di Nebucadnetsar, Nebucadnetsar ebbe dei sogni; il suo spirito ne fu turbato, e il suo sonno fu rotto.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Il re fece chiamare i magi, gli astrologi, gl&#8217;incantatori e i Caldei, perch&#233; gli spiegassero i suoi sogni. Ed essi vennero e si presentarono al re.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;E il re disse loro: "Ho fatto un sogno; e il mio spirito &#232; turbato, perch&#233; vorrei comprendere il sogno".</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Allora i Caldei risposero al re, in aramaico: "O re, possa tu vivere in perpetuo! Racconta il sogno ai tuoi servi, e noi ne daremo la interpretazione".</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Il re replic&#242;, e disse ai Caldei: "La mia decisione &#232; presa: se voi non mi fate conoscere il sogno e la sua interpretazione, sarete fatti a pezzi; e le vostre case saran ridotte in tanti immondezzai;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;ma se mi dite il sogno e la sua interpretazione, riceverete da me doni, ricompense e grandi onori; ditemi dunque il sogno e la sua interpretazione".</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Quelli risposero una seconda volta, e dissero: "Dica il re il sogno ai suoi servi, e noi ne daremo l&#8217;interpretazione".</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Il re replic&#242;, e disse: "Io m&#8217;accorgo che di certo voi volete guadagnar tempo, perch&#233; vedete che la mia decisione &#232; presa;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;se dunque non mi fate conoscere il sogno, non c&#8217;&#232; che un&#8217;unica sentenza per voi; e voi vi siete messi d&#8217;accordo per dire davanti a me delle parole bugiarde e perverse, aspettando che mutino i tempi. Perci&#242; ditemi il sogno, e io sapr&#242; che siete in grado di darmene l&#8217;interpretazione".</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;I Caldei risposero in presenza del re, e dissero: "Non c&#8217;&#232; uomo sulla terra che possa far conoscere quello che il re domanda; cos&#236; non c&#8217;&#232; mai stato re, per grande e potente che fosse, il quale abbia domandato una cosa siffatta a un mago, a un astrologo, o a un Caldeo.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;La cosa che il re domanda &#232; ardua; e non v&#8217;&#232; alcuno che la possa far conoscere al re, tranne gli d&#232;i, la cui dimora non &#232; fra i mortali".</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;A questo, il re s&#8217;adir&#242;, mont&#242; in furia, e ordin&#242; che tutti i savi di Babilonia fossero fatti perire.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;E il decreto fu promulgato, e i savi dovevano essere uccisi; e si cercavano Daniele e i suoi compagni per uccidere anche loro.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Allora Daniele si rivolse in modo prudente e sensato ad Arioc, capo delle guardie del re, il quale era uscito per uccidere i savi di Babilonia.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Prese la parola e disse ad Arioc, ufficiale del re: "Perch&#233; questo decreto cos&#236; perentorio da parte del re?" Allora Arioc fece sapere la cosa a Daniele.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;E Daniele entr&#242; dal re, e gli chiese di dargli tempo; che avrebbe fatto conoscere al re l&#8217;interpretazione del sogno.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Allora Daniele and&#242; a casa sua, e inform&#242; della cosa Hanania, Mishael e Azaria, suoi compagni,</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;perch&#233; implorassero la misericordia dell&#8217;Iddio del cielo, a proposito di questo segreto, onde Daniele e i suoi compagni non fossero messi a morte col resto dei savi di Babilonia.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Allora il segreto fu rivelato a Daniele in una visione notturna. E Daniele benedisse l&#8217;Iddio del cielo.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Daniele prese a dire: "Sia benedetto il nome di Dio, d&#8217;eternit&#224; in eternit&#224;! poich&#233; a lui appartengono la sapienza e la forza.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Egli muta i tempi e le stagioni; depone i re e li stabilisce, d&#224; la sapienza ai savi, e la scienza a quelli che hanno intelletto.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Egli rivela le cose profonde e occulte; conosce ci&#242; ch&#8217;&#232; nelle tenebre, e la luce dimora con lui.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;O Dio de&#8217; miei padri, io ti rendo gloria e lode, perch&#233; m&#8217;hai dato sapienza e forza, e m&#8217;hai fatto conoscere quello che t&#8217;abbiam domandato, rivelandoci la cosa che il re vuole".</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Daniele entr&#242; quindi da Arioc, a cui il re aveva dato l&#8217;incarico di far perire i savi di Babilonia; entr&#242;, e gli disse cos&#236;: "Non far perire i savi di Babilonia! Conducimi davanti al re, e io dar&#242; al re l&#8217;interpretazione".</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Allora Arioc men&#242; in tutta fretta Daniele davanti al re, e gli parl&#242; cos&#236;: "Io ha trovato, fra i Giudei che sono in cattivit&#224;, un uomo che dar&#224; al re l&#8217;interpretazione".</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Il re prese a dire a Daniele, che si chiamava Beltsatsar: "Sei tu capace di farmi conoscere il sogno che ho fatto e la sua interpretazione?"</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Daniele rispose in presenza del re, e disse: "Il segreto che il re domanda, n&#233; savi, n&#233; incantatori, n&#233; magi, n&#233; astrologi possono svelarlo al re;</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Ma v&#8217;&#232; nel cielo un Dio che rivela i segreti, ed egli ha fatto conoscere al re Nebucadnetsar quello che avverr&#224; negli ultimi giorni. Ecco quali erano il tuo sogno e le visioni della tua mente quand&#8217;eri a letto.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;I tuoi pensieri, o re, quand&#8217;eri a letto, si riferivano a quello che deve avvenire da ora innanzi; e colui che rivela i segreti t&#8217;ha fatto conoscere quello che avverr&#224;.</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;E quanto a me, questo segreto m&#8217;&#232; stato rivelato, non per una sapienza ch&#8217;io possegga superiore a quella di tutti gli altri viventi, ma perch&#233; l&#8217;interpretazione ne sia data al re, e tu possa conoscere quel che preoccupava il tuo cuore.</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;Tu, o re, guardavi, ed ecco una grande statua; questa statua, ch&#8217;era immensa e d&#8217;uno splendore straordinario, si ergeva dinanzi a te, e il suo aspetto era terribile.</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;La testa di questa statua era d&#8217;oro fino; il suo petto e le sue braccia eran d&#8217;argento; il suo ventre e le sue cosce, di rame;</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;le sue gambe, di ferro; i suoi piedi, in parte di ferro e in parte d&#8217;argilla.</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;Tu stavi guardando, quand&#8217;ecco una pietra si stacc&#242;, senz&#8217;opera di mano, e colp&#236; i piedi di ferro e d&#8217;argilla della statua, e li frantum&#242;.</p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;Allora il ferro, l&#8217;argilla, il rame, l&#8217;argento e l&#8217;oro furon frantumati insieme, e diventarono come la pula sulle aie d&#8217;estate; il vento li port&#242; via, e non se ne trov&#242; pi&#249; traccia; ma la pietra che aveva colpito la statua divent&#242; un gran monte, che riemp&#236; tutta la terra.</p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;Questo &#232; il sogno; ora ne daremo l&#8217;interpretazione davanti al re.</p> 
<p><A NAME="an_2:37">2:37</A>&nbsp;Tu, o re, sei il re dei re, al quale l&#8217;Iddio del cielo ha dato l&#8217;impero, la potenza, la forza e la gloria;</p> 
<p><A NAME="an_2:38">2:38</A>&nbsp;e dovunque dimorano i figliuoli degli uomini, le bestie della compagna e gli uccelli del cielo, egli te li ha dati nelle mani, e t&#8217;ha fatto dominare sopra essi tutti. La testa d&#8217;oro sei tu;</p> 
<p><A NAME="an_2:39">2:39</A>&nbsp;e dopo di te sorger&#224; un altro regno, inferiore al tuo; poi un terzo regno, di rame, che dominer&#224; sulla terra;</p> 
<p><A NAME="an_2:40">2:40</A>&nbsp;poi vi sar&#224; un quarto regno, forte come il ferro; poich&#233;, come il ferro spezza ed abbatte ogni cosa, cos&#236;, pari al ferro che tutto frantuma, esso spezzer&#224; ogni cosa.</p> 
<p><A NAME="an_2:41">2:41</A>&nbsp;E come hai visto i piedi e le dita, in parte d&#8217;argilla di vasaio e in parte di ferro, cos&#236; quel regno sar&#224; diviso; ma vi sar&#224; in lui qualcosa della consistenza del ferro, giacch&#233; tu hai visto il ferro mescolato con la molle argilla.</p> 
<p><A NAME="an_2:42">2:42</A>&nbsp;E come le dita de&#8217; piedi erano in parte di ferro e in parte d&#8217;argilla, cos&#236; quel regno sar&#224; in parte forte e in parte fragile.</p> 
<p><A NAME="an_2:43">2:43</A>&nbsp;Tu hai visto il ferro mescolato con la molle argilla, perch&#233; quelli si mescoleranno mediante connubi umani; ma non saranno uniti l&#8217;un all&#8217;altro, nello stesso modo che il ferro non s&#8217;amalgama con l&#8217;argilla.</p> 
<p><A NAME="an_2:44">2:44</A>&nbsp;E al tempo di questi re, l&#8217;Iddio del cielo far&#224; sorgere un regno, che non sar&#224; mai distrutto, e che non passer&#224; sotto la dominazione d&#8217;un altro popolo; quello spezzer&#224; e annienter&#224; tutti quei regni; ma esso sussister&#224; in perpetuo,</p> 
<p><A NAME="an_2:45">2:45</A>&nbsp;nel modo che hai visto la pietra staccarsi dal monte, senz&#8217;opera di mano, e spezzare il ferro, il rame, l&#8217;argilla, l&#8217;argento e l&#8217;oro. Il grande Iddio ha fatto conoscere al re ci&#242; che deve avvenire d&#8217;ora innanzi; il sogno &#232; verace, e la interpretazione n&#8217;&#232; sicura".</p> 
<p><A NAME="an_2:46">2:46</A>&nbsp;Allora il re Nebucadnetsar cadde sulla sua faccia, si prostr&#242; davanti a Daniele, e ordin&#242; che gli fossero presentati offerte e profumi.</p> 
<p><A NAME="an_2:47">2:47</A>&nbsp;Il re parl&#242; a Daniele, e disse: "In verit&#224; il vostro Dio &#232; l&#8217;Iddio degli d&#232;i, il Signore dei re, e il rivelatore dei segreti, giacch&#233; tu hai potuto rivelare questo segreto".</p> 
<p><A NAME="an_2:48">2:48</A>&nbsp;Allora il re elev&#242; Daniele in dignit&#224;, lo colm&#242; di numerosi e ricchi doni, gli diede il comando di tutta la provincia di Babilonia, e lo stabil&#236; capo supremo di tutti i savi di Babilonia.</p> 
<p><A NAME="an_2:49">2:49</A>&nbsp;E Daniele ottenne dal re che Shadrac, Meshac e Abed-nego fossero preposti agli affari della provincia di Babilonia; ma Daniele stava alla corte del re.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Il re Nebucadnetsar fece una statua d&#8217;oro, alta sessanta cubiti e larga sei cubiti, e la eresse nella pianura di Dura, nella provincia di Babilonia.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;E il re Nebucadnetsar mand&#242; a radunare i satrapi, i prefetti, i governatori, i giudici, i tesorieri, i giureconsulti, i presidenti e tutte le autorit&#224; delle province, perch&#233; venissero alla inaugurazione della statua che il re Nebucadnetsar aveva eretta.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Allora i satrapi, i prefetti e i governatori, i giudici, i tesorieri, i giureconsulti, i presidenti e tutte le autorit&#224; delle province s&#8217;adunarono per la inaugurazione della statua, che il re Nebucadnetsar aveva eretta; e stavano in piedi davanti la statua che Nebucadnetsar aveva eretta.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;E l&#8217;araldo grid&#242; forte: "A voi, popoli, nazioni e lingue &#232; imposto che,</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;nel momento in cui udrete il suono del corno, del flauto, della cetra, della lira, del salt&#232;ro, della zampogna e d&#8217;ogni sorta di strumenti, vi prostriate per adorare la statua d&#8217;oro che il re Nebucadnetsar ha eretta;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;e chiunque non si prostrer&#224; per adorare, sar&#224; immantinente gettato in mezzo ad una fornace di fuoco ardente".</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;non appena quindi tutti i popoli ebbero udito il suono del corno, del flauto, della cetra, della lira, del salt&#232;ro e d&#8217;ogni sorta di strumenti, tutti i popoli, tutte le nazioni e lingue si prostrarono e adorarono la statua d&#8217;oro, che il re Nebucadnetsar aveva eretta.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Allora, in quello stesso momento, alcuni uomini Caldei si fecero avanti, e accusarono i Giudei;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;e, rivolgendosi al re Nebucadnetsar, gli dissero: "O re, possa tu vivere in perpetuo!</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Tu, o re, hai emanato un decreto, per il quale chiunque ha udito il suono del corno, del flauto, della cetra, della lira, del salt&#232;ro, della zampogna e d&#8217;ogni sorta di strumenti deve prostrarsi per adorare la statua d&#8217;oro;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;e chiunque non si prostra e non adora, dev&#8217;esser gettato in mezzo a una fornace di fuoco ardente.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Or vi sono degli uomini giudei, che tu hai preposti agli affari della provincia di Babilonia: Shadrac, Meshac, e Abed-nego; codesti uomini, o re, non ti tengono in alcun conto; non servono i tuoi d&#232;i, e non adorano la statua d&#8217;oro che tu hai eretta".</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Allora Nebucadnetsar, irritato e furioso, ordin&#242; che gli fossero menati Shadrac, Meshac e Abed-nego; e quegli uomini furon menati in presenza del re.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Nebucadnetsar, rivolgendosi a loro, disse: "Shadrac, Meshac, Abed-nego, lo fate deliberatamente di non servire i miei d&#232;i e di non adorare la statua d&#8217;oro che io ho eretto?</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Ora, se non appena udrete il suono del corno, del flauto, della cetra, della lira, del salt&#232;ro, della zampogna e d&#8217;ogni sorta di strumenti, siete pronti a prostrarvi per adorare la statua che io ho fatto, bene; ma se non l&#8217;adorate, sarete immantinente gettati in mezzo a una fornace di fuoco ardente; e qual &#232; quel dio che vi liberer&#224; dalle mie mani?"</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Shadrac, Meshac e Abed-nego risposero al re, dicendo: "O Nebucadnetsar, noi non abbiam bisogno di darti risposta su questo.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Ecco, il nostro Dio che noi serviamo, &#232; potente da liberarci, e ci liberer&#224; dalla fornace del fuoco ardente, e dalla tua mano, o re.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Se no, sappi o re, che noi non serviremo i tuoi d&#232;i e non adoreremo la statua d&#8217;oro che tu hai eretto".</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Allora Nebucadnetsar fu ripieno di furore, e l&#8217;aspetto del suo viso fu mutato verso Shadrac, Meshac e Abed-nego. Egli riprese la parola, e si ordin&#242; che si accendesse la fornace sette volte pi&#249; di quello che s&#8217;era pensato di fare;</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Poi comand&#242; ad alcuni uomini de&#8217; pi&#249; vigorosi del suo esercito di legare Shadrac, Meshac e Abed-nego, e di gettarli nella fornace del fuoco ardente.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Allora questi tre uomini furono legati con le loro tuniche, le loro sopravvesti, i loro mantelli e tutti i loro vestiti, e furon gettati in mezzo alla fornace del fuoco ardente.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;E siccome l&#8217;ordine del re era perentorio e la fornace era straordinariamente riscaldata, la fiamma del fuoco uccise gli uomini che vi avevan gettato dentro Shadrac, Meshac e Abed-nego.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;E quei tre uomini, Shadrac, Meshac e Abed-nego, caddero legati in mezzo alla fornace del fuoco ardente.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Allora il re Nebucadnetsar fu spaventato, si lev&#242; in gran fretta, e prese a dire ai suoi consiglieri: "Non abbiam noi gettato in mezzo al fuoco tre uomini legati?" quelli risposero e dissero al re: "Certo, o re!"</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Ed egli riprese a dire: "Ecco, io vedo quattro uomini, sciolti, che camminano in mezzo al fuoco, senz&#8217;aver sofferto danno alcuno; e l&#8217;aspetto del quarto &#232; come quello d&#8217;un figlio degli d&#232;i".</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Poi Nebucadnetsar s&#8217;avvicin&#242; alla bocca della fornace del fuoco ardente, e prese a dire: "Shadrac, Meshac, Abed-nego, servi dell&#8217;Iddio altissimo, uscite, venite!" E Shadrac, Meshac e Abed-nego uscirono di mezzo al fuoco.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;E i satrapi, i prefetti, i governatori e i consiglieri del re, essendosi adunati, guardarono quegli uomini, e videro che il fuoco non aveva avuto alcun potere sul loro corpo, che i capelli del loro capo non erano stati arsi, che le loro tuniche non erano alterate, e ch&#8217;essi non avevano odor di fuoco.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;E Nebucadnetsar prese a dire: "Benedetto sia l&#8217;Iddio di Shadrac, di Meshac e di Abed-nego, il quale ha mandato il suo angelo, e ha liberato i suoi servi che hanno confidato in lui, hanno trasgredito l&#8217;ordine del re, e hanno esposto i loro corpi, per non servire e non adorare altro dio che il loro!</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Perci&#242;, io faccio questo decreto: che chiunque, a qualsiasi popolo, nazione o lingua appartenga, dir&#224; male dell&#8217;Iddio di Shadrac, Meshac e Abed-nego, sia fatto a pezzi, e la sua casa sia ridotta in un immondezzaio; perch&#233; non v&#8217;&#232; alcun altro dio che possa salvare a questo modo".</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Allora il re fece prosperare Shadrac, Meshac e Abed-nego nella provincia di Babilonia.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;"Il re Nebucadnetsar a tutti i popoli, a tutte le nazioni e le lingue, che abitano su tutta la terra. La vostra pace abbondi.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;M&#8217;&#232; parso bene di far conoscere i segni e i prodigi che l&#8217;Iddio altissimo ha fatto nella mia persona.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Come son grandi i suoi segni! Come son potenti i suoi prodigi! Il suo regno &#232; un regno eterno, e il suo dominio dura di generazione in generazione.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Io, Nebucadnetsar, stavo tranquillo in casa mia, e fiorente nel mio palazzo.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Ebbi un sogno, che mi spavent&#242;; e i pensieri che m&#8217;assalivano sul mio letto, e le visioni del mio spirito m&#8217;empiron di terrore.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Ordine fu dato da parte mia di condurre davanti a me tutti i savi di Babilonia, perch&#233; mi facessero conoscere l&#8217;interpretazione del sogno.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Allora vennero i magi, gl&#8217;incantatori, i Caldei e gli astrologi; io dissi loro il sogno, ma essi non poterono farmene conoscere l&#8217;interpretazione.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Alla fine si present&#242; davanti a me Daniele, che si chiama Beltsatsar, dal nome del mio dio, e nel quale &#232; lo spirito degli d&#232;i santi; e io gli raccontai il sogno:</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Beltsatsar, capo de&#8217; magi, siccome io so che lo spirito degli d&#232;i santi &#232; in te, e che nessun segreto t&#8217;&#232; difficile, dimmi le visioni che ho avuto nel mio sogno, e la loro interpretazione.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Ed ecco le visioni della mia mente quand&#8217;ero sul mio letto. Io guardavo, ed ecco un albero in mezzo alla terra, la cui altezza era grande.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;l&#8217;albero era cresciuto e diventato forte, e la sua vetta giungeva al cielo, e lo si vedeva dalle estremit&#224; di tutta al terra.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Il suo fogliame era bello, il suo frutto abbondante, c&#8217;era in lui nutrimento per tutti; le bestie de&#8217; campi si riparavano sotto la sua ombra, gli uccelli del cielo dimoravano fra i suoi rami, e ogni creatura si nutriva d&#8217;esso.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Nelle visioni della mia mente, quand&#8217;ero sul mio letto, io guardavo, ed ecco uno dei santi Veglianti scese dal cielo,</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;grid&#242; con forza, e disse cos&#236;: Abbattete l&#8217;albero, e tagliatene i rami; scotetene il fogliame, e dispergetene il frutto; fuggano gli animali di sotto a lui, e gli uccelli di tra i suoi rami!</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Per&#242;, lasciate in terra il ceppo delle sue radici, ma in catene di ferro e di rame, fra l&#8217;erba de&#8217; campi, e sia bagnato dalla rugiada del cielo, e abbia con gli animali la sua parte d&#8217;erba della terra.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Gli sia mutato il cuore; e invece d&#8217;un cuor d&#8217;uomo, gli sia dato un cuore di bestia; e passino si di lui sette tempi.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;La cosa &#232; decretata dai Veglianti, e la sentenza emana dai santi, affinch&#233; i viventi conoscano che l&#8217;Altissimo domina sul regno degli uomini, ch&#8217;egli lo d&#224; a chi vuole, e vi innalza l&#8217;infimo degli uomini.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Questo &#232; il sogno che io, il re Nebucadnetsar, ho fatto; e tu, Beltsatsar, danne l&#8217;interpretazione, giacch&#233; tutti i savi del mio regno non me lo possono interpretare; ma tu puoi, perch&#233; lo spirito degli d&#232;i santi &#232; in te"</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Allora Daniele il cui nome &#232; Beltsatsar, rimase per un momento stupefatto, e i suoi pensieri lo spaventavano. Il re prese a dire: "Beltsatsar, il sogno e la interpretazione non ti spaventino!" Beltsatsar rispose, e disse: "Signor mio, il sogno s&#8217;avveri per i tuoi nemici, e la sua interpretazione per i tuoi avversari!</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;L&#8217;albero che il re ha visto, ch&#8217;era divenuto grande e forte, la cui vetta giungeva al cielo e che si vedeva da tutti i punti della terra,</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;l&#8217;albero dal fogliame bello, dal frutto abbondante e in cui era nutrimento per tutti, sotto il quale si riparavano le bestie dei campi e fra i cui rami dimoravano gli uccelli del cielo,</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;sei tu, o re; tu, che sei divenuto grande e forte, la cui grandezza s&#8217;&#232; accresciuta e giunge fino al cielo, e il cui dominio s&#8217;estende fino all&#8217;estremit&#224; della terra.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;E quanto al santo Vegliante che hai visto scendere dal cielo e che ha detto: Abbattete l&#8217;albero e distruggetelo, ma lasciate in terra il ceppo delle radici, in catene di ferro e di rame, fra l&#8217;erba de&#8217; campi, e sia bagnato dalla rugiada del cielo, e abbia la sua parte con gli animali della campagna finch&#233; sian passati sopra di lui sette tempi</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;eccone l&#8217;interpretazione, o re; &#232; un decreto dell&#8217;Altissimo, che sar&#224; eseguito sul re mio signore:</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;tu sarai cacciato di fra gli uomini e la tua dimora sar&#224; con le bestie dei campi; ti sar&#224; data a mangiare dell&#8217;erba come ai buoi; sarai bagnato dalla rugiada del cielo, e passeranno su di te sette tempi, finch&#233; tu non riconosca che l&#8217;Altissimo domina sul regno degli uomini, e lo d&#224; a chi vuole.</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;E quanto all&#8217;ordine di lasciare il ceppo delle radici dell&#8217;albero, ci&#242; significa che il tuo regno ti sar&#224; ristabilito, dopo che avrai riconosciuto che il cielo domina.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Perci&#242;, o re, ti sia gradito il mio consiglio! Poni fine ai tuoi peccati con la giustizia, e alle tue iniquit&#224; con la compassione verso gli afflitti; e, forse, la tua prosperit&#224; potr&#224; esser prolungata".</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Tutto questo avvenne al re Nebucadnetsar.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;In capo a dodici mesi egli passeggiava sul palazzo reale di Babilonia.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Il re prese a dire: "Non &#232; questa la gran Babilonia che io ho edificata come residenza reale con la forza della mia potenza e per la gloria della mia maest&#224;?"</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Il re aveva ancora la parola in bocca, quando una voce discese dal cielo: "Sappi, o re Nebucadnetsar, che il tuo regno t&#8217;&#232; tolto;</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;e tu sarai cacciato di fra gli uomini, la tua dimora sar&#224; con le bestie de&#8217; campi; ti sar&#224; data a mangiare dell&#8217;erba come ai buoi, e passeranno su di te sette tempi, finch&#233; tu non riconosca che l&#8217;Altissimo domina sul regno degli uomini e lo d&#224; a chi vuole".</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;In quel medesimo istante quella parola si ademp&#236; su Nebucadnetsar. Egli fu cacciato di fra gli uomini, mangi&#242; l&#8217;erba come ai buoi, e il suo corpo fu bagnato dalla rugiada del cielo, finch&#233; il pelo gli crebbe come le penne alle aquile, e le unghie come agli uccelli.</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;"Alla fine di que&#8217; giorni, io, Nebucadnetsar, alzai gli occhi al cielo, la ragione mi torn&#242;, e benedissi l&#8217;Altissimo, e lodai e glorificai colui che vive in eterno, il cui dominio &#232; un dominio perpetuo, e il cui regno dura di generazione in generazione.</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;Tutti gli abitanti della terra son da lui reputati un nulla; egli agisce come vuole con l&#8217;esercito del cielo e con gli abitanti della terra; e non v&#8217;&#232; alcuno che possa fermare la sua mano o dirgli: Che fai?</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;In quel tempo la ragione mi torn&#242;; la gloria del mio regno, la mia maest&#224;, il mio splendore mi furono restituiti; i miei consiglieri e i miei grandi mi cercarono, e io fui ristabilito nel mio regno, e la mia grandezza fu accresciuta pi&#249; che mai.</p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;Ora, io, Nebucadnetsar, lodo, esalto e glorifico il Re del cielo, perch&#233; tutte le sue opere sono, verit&#224;, e le sue vie, giustizia, ed egli ha il potere di umiliare quelli che camminano superbamente.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Il re Belsatsar fece un gran convito a mille de&#8217; suoi grandi; e bevve del vino in presenza dei mille.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Belsatsar, mentre stava assaporando il vino, ordin&#242; che si recassero i vasi d&#8217;oro e d&#8217;argento che Nebucadnetsar suo padre aveva portati via dal tempio di Gerusalemme, perch&#233; il re, i suoi grandi, le sue mogli e le sue concubine se ne servissero per bere.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Allora furono recati i vasi d&#8217;oro ch&#8217;erano stati portati via dal tempio, dalla casa di Dio, ch&#8217;era in Gerusalemme; e il re, i suoi grandi, le sue mogli e le sue concubine se ne servirono per bere.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Bevvero del vino e lodarono gli d&#232;i d&#8217;oro, d&#8217;argento, di rame, di ferro, di legno e di pietra.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;In quel momento apparvero delle dita d&#8217;una mano d&#8217;uomo, che si misero a scrivere difaccia al candelabro, sull&#8217;intonaco della parete del palazzo reale. E il re vide quel mozzicone di mano che scriveva.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Allora il re mut&#242; di colore, e i suoi pensieri lo spaventarono; le giunture de&#8217; suoi fianchi si rilassarono, e i suoi ginocchi cominciarono ad urtarsi l&#8217;uno contro l&#8217;altro.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Il re grid&#242; forte che si facessero entrare gl&#8217;incantatori, i Caldei e gli astrologi; e il re prese a dire ai savi di Babilonia: "Chiunque legger&#224; questo scritto e me ne dar&#224; l&#8217;interpretazione sar&#224; rivestito di porpora, avr&#224; al collo una collana d&#8217;oro, e sar&#224; terzo nel governo del regno".</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Allora entrarono tutti i savi del re; ma non poteron leggere lo scritto, n&#233; darne al re l&#8217;interpretazione.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Allora il re Belsatsar fu preso da grande spavento, mut&#242; di colore, e i suoi grandi furono costernati.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;La regina, com&#8217;ebbe udito le parole del re e dei suoi grandi, entr&#242; nella sala del convito. La regina prese a dire: "O re, possa tu vivere in perpetuo! I tuoi pensieri non ti spaventino, e non mutar di colore!</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;C&#8217;&#232; un uomo nel tuo regno, in cui &#232; lo spirito degli dei santi; e al tempo di tuo padre si trov&#242; in lui una luce, un intelletto e una sapienza, pari alla sapienza degli d&#232;i; e il re Nebucadnetsar tuo padre, il padre tuo, o re, lo stabil&#236; capo dei magi, degli incantatori, de&#8217; Caldei e degli astrologi,</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;perch&#233; in lui, in questo Daniele, a cui il re avea posto nome Beltsatsar, fu trovato uno spirito straordinario, conoscenza, intelletto, facolt&#224; d&#8217;interpretare i sogni, di spiegare enigmi, e di risolvere questioni difficili. Si chiami dunque Daniele ed egli dar&#224; l&#8217;interpretazione".</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Allora Daniele fu introdotto alla presenza del re; e il re parl&#242; a Daniele, e gli disse: "Sei tu Daniele, uno dei Giudei che il mio re padre men&#242; in cattivit&#224; da Giuda?</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Io ha sentito dire di te che lo spirito degli d&#232;i &#232; in te, e che in te si trova luce, intelletto, e una sapienza straordinaria.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Ora, i savi e gl&#8217;incantatori sono stati introdotti alla mia presenza, per leggere questo scritto e farmene conoscere l&#8217;interpretazione; ma non hanno potuto darmi l&#8217;interpretazione della cosa.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Per&#242;, ho sentito dire di te che tu puoi dare interpretazioni e risolvere questioni difficili; ora, se puoi leggere questo scritto e farmene conoscere l&#8217;interpretazione, tu sarai rivestito di porpora, avrai al collo una collana d&#8217;oro, e sarai terzo nel governo del regno".</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Allora Daniele prese a dire in presenza del re: "Tieniti i tuoi doni e da&#8217; a un altro le tue ricompense; nondimeno io legger&#242; lo scritto al re e gliene far&#242; conoscere l&#8217;interpretazione.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;O re, l&#8217;Iddio altissimo aveva dato a Nebucadnetsar tuo padre, regno, grandezza, gloria e maest&#224;;</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;e a motivo della grandezza ch&#8217;Egli gli aveva dato, tutti i popoli, tutte le nazioni e lingue temevano e tremavano alla sua presenza; egli faceva morire chi voleva, lasciava in vita chi voleva; innalzava chi voleva, abbassava chi voleva.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Ma quando il suo cuore divenne altero e il suo spirito s&#8217;indur&#242; fino a diventare arrogante, fu deposto dal suo trono reale e gli fu tolta la sua gloria;</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;fu cacciato di tra i figliuoli degli uomini, il suo cuore fu reso simile a quello delle bestie, e la sua dimora fu con gli asini selvatici; gli fu data a mangiare dell&#8217;erba come ai buoi, e il suo corpo fu bagnato dalla rugiada del cielo, finch&#233; non riconobbe che l&#8217;Iddio altissimo, domina sul regno degli uomini, e ch&#8217;egli vi stabilisce sopra chi vuole.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;E tu, o Belsatsar, suo figliuolo, non hai umiliato il tuo cuore, quantunque tu sapessi tutto questo;</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;ma ti sei innalzato contro il Signore del cielo; ti sono stati portati davanti i vasi della sua casa, e tu, i tuoi grandi, le tue mogli e le tue concubine ve ne siete serviti per bere; e tu hai lodato gli d&#232;i d&#8217;argento, d&#8217;oro, di rame, di ferro, di legno e di pietra, i quali non vedono, non odono, non hanno conoscenza di sorta, e non hai glorificato l&#8217;Iddio che ha nella sua mano il tuo soffio vitale, e da cui dipendono tutte le tue vie.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Perci&#242; &#232; stato mandato, da parte sua, quel mozzicone di mano, che ha tracciato quello scritto.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Questo e lo scritto ch&#8217;&#232; stato tracciato: MENE, MENE, TEKEL, UFARSIN.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;E questa &#232; l&#8217;interpretazione delle parole: MENE: Dio ha fatto il conto del tuo regno, e vi ha posto fine.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;TEKEL: tu sei stato pesato con la bilancia, e sei stato trovato mancante.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;PERES: il tuo regno &#232; diviso, e dato ai Medi e ai Persiani".</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Allora, per ordine di Belsatsar, Daniele fu rivestito di porpora, gli fu messa al collo una collana d&#8217;oro, e fu proclamato che egli sarebbe terzo nel governo del regno.</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;In quella stessa notte, Belsatsar, re de&#8217; Caldei, fu ucciso;</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;e Dario il Medo, ricevette il regno, all&#8217;et&#224; di sessantadue anni.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Parve bene a Dario di stabilire sul regno centoventi satrapi, i quali fossero per tutto il regno;</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;E sopra questi, tre capi, uno de&#8217; quali era Daniele, perch&#233; questi satrapi rendessero loro conto, e il re non avesse a soffrire alcun danno.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Or questo Daniele si distingueva pi&#249; dei capi e dei satrapi, perch&#233; c&#8217;era in lui uno spirito straordinario; e il re pensava di stabilirlo sopra tutto il regno.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Allora i capi e i satrapi cercarono di trovare un&#8217;occasione d&#8217;accusar Daniele circa l&#8217;amministrazione del regno; ma non potevano trovare alcuna occasione, n&#233; alcun motivo di riprensione, perch&#8217;egli era fedele, e non c&#8217;era da trovare il lui alcunch&#233; di male o da riprendere.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Quegli uomini dissero dunque: "Noi non troveremo occasione alcuna d&#8217;accusar questo Daniele, se non la troviamo in quel che concerne la legge del suo Dio".</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Allora quei capi e quei satrapi vennero tumultuosamente presso al re, e gli dissero: "O re Dario, possa tu vivere in perpetuo!</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Tutti i capi del regno, i prefetti e i satrapi, i consiglieri e i governatori si sono concertati perch&#233; il re promulghi un decreto e pubblichi un severo divieto, per i quali chiunque, entro lo spazio di trenta giorni, rivolger&#224; qualche richiesta a qualsivoglia dio o uomo tranne che a te, o re, sia gettato nella fossa de&#8217; leoni.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Ora, o re, promulga il divieto e firmane l&#8217;atto perch&#233; sia immutabile, conformemente alla legge dei Medi e de&#8217; Persiani, che &#232; irrevocabile".</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Il re Dario quindi firm&#242; il decreto e il divieto.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;E quando Daniele seppe che il decreto era firmato, entr&#242; in casa sua; e, tenendo le finestre della sua camera superiore aperte verso Gerusalemme, tre volte al giorno si metteva in ginocchi, pregava e rendeva grazie al suo Dio, come soleva fare per l&#8217;addietro.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Allora quegli uomini accorsero tumultuosamente, e trovarono Daniele che faceva richieste e supplicazioni al suo Dio.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Poi s&#8217;accostarono al re, e gli parlarono del divieto reale: "Non hai tu firmato un divieto, per il quale chiunque entro lo spazio di trenta giorni far&#224; qualche richiesta a qualsivoglia dio o uomo tranne che a te, o re, deve essere gettato nella fossa de&#8217; leoni?" Il re rispose e disse: "La cosa &#232; stabilita, conformemente alla legge dei Medi e de&#8217; Persiani, che &#232; irrevocabile".</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Allora quelli ripresero a dire in presenza del re: "Daniele, che &#232; fra quelli che son stati menati in cattivit&#224; da Giuda, non tiene in alcun conto n&#233; te, o re, n&#233; il divieto che tu hai firmato, ma prega il suo Dio tre volte al giorno".</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Quand&#8217;ebbe udito questo, il re ne fu dolentissimo, e si mise in cuore di liberar Daniele; e fino al tramonto del sole fece di tutto per salvarlo.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Ma quegli uomini vennero tumultuosamente al re, e gli dissero: "Sappi, o re, che &#232; legge dei Medi e de&#8217; Persiani che nessun divieto o decreto promulgato dal re possa essere mutato".</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Allora il re diede l&#8217;ordine, e Daniele fu menato e gettato nella fossa de&#8217; leoni. E il re parl&#242; a Daniele, e gli disse: "L&#8217;Iddio tuo, che tu servi del continuo, sar&#224; quegli che ti liberer&#224;".</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;E fu portata una pietra, che fu messa sulla bocca della fossa; e il re la sigill&#242; col suo anello e con l&#8217;anello de&#8217; suoi grandi, perch&#233; nulla fosse mutato riguardo a Daniele.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Allora il re se ne and&#242; al suo palazzo, e pass&#242; la notte in digiuno; non si fece venire alcuna concubina e il sonno fugg&#236; da lui.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Poi il re si lev&#242; la mattina di buon&#8217;ora, appena fu giorno, e si rec&#242; in fretta alla fossa de&#8217; leoni.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;E come fu vicino alla fossa, chiam&#242; Daniele con voce dolorosa, e il re prese a dire a Daniele: "Daniele, servo dell&#8217;Iddio vivente! Il tuo Dio, che tu servi del continuo, t&#8217;ha egli potuto liberare dai leoni?"</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Allora Daniele disse al re: "O re, possa tu vivere in perpetuo!</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Il mio Dio ha mandato il suo angelo e ha chiuso la bocca de&#8217; leoni che non m&#8217;hanno fatto alcun male, perch&#233; io sono stato trovato innocente nel suo cospetto; e anche davanti a te, o re, non ho fatto alcun male".</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Allora il re fu ricolmo di gioia, e ordin&#242; che Daniele fosse tratto fuori dalla fossa; e Daniele fu tratto fuori dalla fossa, e non si trov&#242; su di lui lesione di sorta, perch&#233; s&#8217;era confidato nel suo Dio.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;E per ordine del re furon menati quegli uomini che avevano accusato Daniele, e furon gettati nella fossa de&#8217; leoni, essi, i loro figliuoli e le loro mogli; e non erano ancora giunti in fondo alla fossa, che i leoni furono loro addosso, e fiaccaron loro tutte le ossa.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Allora il re Dario scrisse a tutti i popoli, a tutte le nazioni e lingue che abitavano su tutta la terra: "La vostra pace abbondi!</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Io decreto che in tutto il dominio del mio regno si tema e si tremi nel cospetto dell&#8217;Iddio di Daniele; perch&#8217;egli &#232; l&#8217;Iddio vivente, che sussiste in eterno; il suo regno non sar&#224; mai distrutto, e il suo dominio durer&#224; sino alla fine.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Egli libera e salva, e opera segni e prodigi in cielo e in terra; egli &#232; quei che ha liberato Daniele dalle branche dei leoni".</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;E questo Daniele prosper&#242; sotto il regno di Dario, e sotto il regno di Ciro, il Persiano.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Il primo anno di Belsatsar, re di Babilonia, Daniele, mentr&#8217;era a letto, fece un sogno, ed ebbe delle visioni nella sua mente. Poi scrisse il sogno, e narr&#242; la sostanza delle cose.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Daniele dunque prese a dire: Io guardavo, nella mia visione notturna, ed ecco scatenarsi sul mar grande i quattro venti del cielo.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;E quattro grandi bestie salirono dal mare, una diversa dall&#8217;altra.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;La prima era come un leone, ed avea delle ali d&#8217;aquila. Io guardai, finch&#233; non le furono strappate le ali; e fu sollevata da terra, fu fatta stare in piedi come un uomo, e le fu dato un cuor d&#8217;uomo.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Ed ecco una seconda bestia, simile ad un orso; essa rizzavasi sopra un lato, avea tre costole in bocca fra i denti; e le fu detto: "L&#232;vati, mangia molta carne!"</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Dopo questo, io guardavo, ed eccone un&#8217;altra simile ad un leopardo, che aveva addosso quattro ali d&#8217;uccello; questa bestia aveva quattro teste, e le fu dato il dominio.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Dopo questo, io guardavo, nelle visione notturne, ed ecco una quarta bestia spaventevole, terribile e straordinariamente forte; aveva dei denti grandi, di ferro; divorava e sbranava, e calpestava il resto coi piedi; era diversa da tutte le bestie che l&#8217;avevano preceduta, e aveva dieci corna.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Io esaminavo quelle corna, ed ecco un altro piccolo corno spunt&#242; tra quelle, e tre delle prime corna furono divelte dinanzi ad esso; ed ecco che quel corno avea degli occhi simili a occhi d&#8217;uomo, e una bocca che proferiva grandi cose.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Io continuai a guardare fino al momento in cui furon collocati de&#8217; troni, e un vegliardo s&#8217;assise. La sua veste era bianca come la neve, e i capelli del suo capo eran come lana pura; fiamme di fuoco erano il suo trono e le ruote d&#8217;esso erano fuoco ardente.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Un fiume di fuoco sgorgava e scendeva dalla sua presenza; mille migliaia lo servivano, e diecimila miriadi gli stavan davanti. Il giudizio si tenne, e i libri furono aperti.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Allora io guardai a motivo delle parole orgogliose che il corno proferiva; guardai, finch&#233; la bestia non fu uccisa, e il suo corpo distrutto, gettato nel fuoco per esser arso.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Quanto alle altre bestie, il dominio fu loro tolto; ma fu loro concesso un prolungamento di vita per un tempo determinato.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Io guardavo, nelle visioni notturne, ed ecco venire sulle nuvole del cielo uno simile a un figliuol d&#8217;uomo; egli giunse fino al vegliardo, e fu fatto accostare a lui.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;E gli furon dati dominio, gloria e regno, perch&#233; tutti i popoli, tutte le nazioni e lingue lo servissero; il suo dominio &#232; un dominio eterno che non passer&#224;, e il suo regno, un regno che non sar&#224; distrutto.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Quanto a me, Daniele, il mio spirito fu turbato dentro di me, e le visioni della mia mente mi spaventarono.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;M&#8217;accostai a uno degli astanti, e gli domandai la verit&#224; intorno a tutto questo; ed egli mi parl&#242;, e mi dette l&#8217;interpretazione di quelle cose:</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;"Queste quattro grandi bestie, sono quattro re che sorgeranno dalla terra;</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;poi i santi dell&#8217;Altissimo riceveranno il regno e lo possederanno per sempre, d&#8217;eternit&#224; in eternit&#224;".</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Allora desiderai sapere la verit&#224; intorno alla quarta bestia, ch&#8217;era diversa da tutte le altre, straordinariamente terribile, che aveva i denti di ferro e le unghie di rame, che divorava, sbranava, e calpestava il resto con i piedi,</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;e intorno alle dieci corna che aveva in capo, e intorno all&#8217;altro corno che spuntava, e davanti al quale tre erano cadute: a quel corno che avea degli occhi, e una bocca proferenti cose grandi, e che appariva maggiore delle altre corna.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Io guardai, e quello stesso corno faceva guerra ai santi e aveva il sopravvento,</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;finch&#233; non giunse il vegliardo e il giudicio fu dato ai santi dell&#8217;Altissimo, e venne il tempo che i santi possederono il regno.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Ed egli mi parl&#242; cos&#236;: "La quarta bestia &#232; un quarto regno sulla terra, che differir&#224; da tutti i regni, divorer&#224; tutta la terra, la calpester&#224; e la frantumer&#224;.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Le dieci corna sono dieci re che sorgeranno da questo regno; e, dopo quelli, ne sorger&#224; un altro, che sar&#224; diverso dai precedenti, e abbatter&#224; tre re.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Egli proferir&#224; parole contro l&#8217;Altissimo, ridurr&#224; allo stremo i santi dell&#8217;Altissimo, e penser&#224; di mutare i tempi e la legge; i santi saran dati nelle sue mani per un tempo, dei tempi, e la met&#224; d&#8217;un tempo.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Poi si terr&#224; il giudizio e gli sar&#224; tolto il dominio, che verr&#224; distrutto ed annientato per sempre.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;E il regno e il dominio e la grandezza dei regni che sono sotto tutti i cieli saranno dati al popolo dei santi dell&#8217;Altissimo; il suo regno &#232; un regno eterno, e tutti i domini lo serviranno e gli ubbidiranno".</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Qui finirono le parole rivoltemi. Quanto a me, Daniele, i miei pensieri mi spaventarono molto, e mutai di colore; ma serbai la cosa nel cuore.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Il terzo anno del regno del re Belsatsar, io, Daniele, ebbi una visione, dopo quella che avevo avuta al principio del regno.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Ero in visione; e, mentre guardavo, ero a Susan, la residenza reale, che &#232; nella provincia di Elam; e, nella visione, mi trovavo presso il fiume Ulai.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Alzai gli occhi, guardai, ed ecco, ritto davanti al fiume, un montone che aveva due corna; e le due corna erano alte, ma una era pi&#249; alta dell&#8217;altra, e la pi&#249; alta veniva su l&#8217;ultima.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Vidi il montone che cozzava a occidente, a settentrione e a mezzogiorno; nessuna bestia gli poteva tener fronte, e non c&#8217;era nessuno che la potesse liberare dalla sua potenza; esso faceva quel che voleva, e divent&#242; grande.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;E com&#8217;io stavo considerando questo, ecco venire dall&#8217;occidente un capro, che percorreva tutta la superficie della terra senza toccare il suolo; e questo capro aveva un corno cospicuo fra i suoi occhi.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Esso venne fino al montone dalle due corna che avevo visto ritto davanti al fiume, e gli s&#8217;avvent&#242; contro, nel furore della sua forza.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;E lo vidi giungere vicino al montone, pieno di rabbia contro di lui, investirlo, e spezzargli le due corna; il montone non ebbe la forza di tenergli fronte, e il capro lo atterr&#242; e lo calpest&#242;; e non ci fu nessuno che potesse liberare il montone dalla potenza d&#8217;esso.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Il capro divent&#242; sommamente grande; ma, quando fu potente, il suo gran corno si spezz&#242;; e, in luogo di quello, sorsero quattro corna cospicue, verso i quattro venti del cielo.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;E dall&#8217;una d&#8217;esse usc&#236; un piccolo corno, che divent&#242; molto grande verso mezzogiorno, verso levante, e verso il paese splendido.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;S&#8217;ingrand&#236;, fino a giungere all&#8217;esercito del cielo; fece cader in terra parte di quell&#8217;esercito e delle stelle, e le calpest&#242;.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;S&#8217;elev&#242; anzi fino al capo di quell&#8217;esercito, gli tolse il sacrifizio perpetuo, e il luogo del suo santuario fu abbattuto.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;L&#8217;esercito gli fu dato in mano col sacrifizio perpetuo a motivo della ribellione; e il corno gett&#242; a terra la verit&#224;, e prosper&#242; nelle sue imprese.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Poi udii un santo che parlava; e un altro santo disse a quello che parlava: "Fino a quando durer&#224; la visione del sacrifizio continuo e la ribellione che produce la desolazione, abbandonando il luogo santo e l&#8217;esercito ad essere calpestati?"</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Egli mi disse: "Fino a duemila trecento sere e mattine; poi il santuario sar&#224; purificato".</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;E avvenne che, mentre io, Daniele, avevo questa visione e cercavo d&#8217;intenderla, ecco starmi ritta davanti come una figura d&#8217;uomo.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;E udii la voce d&#8217;un uomo in mezzo all&#8217;Ulai, che grid&#242;, e disse: "Gabriele, spiega a colui la visione".</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Ed esso venne presso al luogo dove io stavo; alla sua venuta io fui spaventato, e caddi sulla mia faccia; ma egli mi disse: "Intendi bene, o figliuol d&#8217;uomo! perch&#233; questa visione concerne il tempo della fine".</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;E com&#8217;egli mi parlava, io mi lasciai andare con la faccia a terra, profondamente assopito; ma egli mi tocc&#242;, e mi fece stare in piedi.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;E disse: "Ecco, io ti far&#242; conoscere quello che avverr&#224; nell&#8217;ultimo tempo dell&#8217;indignazione; poich&#233; si tratta del tempo fissato per la fine.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Il montone con due corna che hai veduto, rappresenta i re di Media e di Persia.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Il becco peloso &#232; il re di Grecia; e il gran corno fra i suoi due occhi &#232; il primo re.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Quanto al corno spezzato, al cui posto ne son sorti quattro, questi sono quattro regni che sorgeranno da questa nazione, ma non con la stessa sua potenza.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;E alla fine del loro regno, quando i ribelli avranno colmato la misura delle loro ribellioni, sorger&#224; un re dall&#8217;aspetto feroce, ed esperto in strattagemmi.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;La sua potenza sar&#224; grande, ma non sar&#224; potenza sua; egli far&#224; prodigiose ruine, prosperer&#224; nelle sue imprese, e distrugger&#224; i potenti e il popolo dei santi.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;A motivo della sua astuzia far&#224; prosperare la frode nelle sue mani; s&#8217;inorgoglir&#224; in cuor suo, e in piena pace distrugger&#224; molta gente; insorger&#224; contro il principe de&#8217; principi, ma sar&#224; infranto, senz&#8217;opera di mano.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;E la visione delle sere e delle mattine, di cui &#232; stato parlato, &#232; vera. Tu tieni segreta la visione, perch&#233; si riferisce ad un tempo lontano".</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;E io, Daniele, svenni, e fui malato vari giorni; poi m&#8217;alzai, e feci gli affari del re. Io ero stupito della visione, ma nessuno se ne avvide.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Nell&#8217;anno primo di Dario, figliuolo d&#8217;Assuero, della stirpe dei Medi, che fu fatto re del regno dei Caldei,</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;il primo anno del suo regno, io, Daniele, meditando sui libri, vidi che il numero degli anni di cui l&#8217;Eterno avea parlato al profeta Geremia, e durante i quali Gerusalemme dovea essere in ruine, era di settant&#8217;anni.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;E volsi la mia faccia verso il Signore Iddio, per dispormi alla preghiera e alle supplicazioni, col digiuno, col sacco e con la cenere.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;E feci la mia preghiera e la mia confessione all&#8217;Eterno, al mio Dio, dicendo: "O Signore, Dio grande e tremendo, che mantieni il patto e continui la benignit&#224; a quelli che t&#8217;amano e osservano i tuoi comandamenti!</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Noi abbiamo peccato, ci siam condotti iniquamente, abbiamo operato malvagiamente, ci siamo ribellati, e ci siamo allontanati da i tuoi comandamenti e dalle tue prescrizioni,</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;non abbiamo dato ascolto ai profeti, tuoi servi, che hanno parlato in tuo nome ai nostri re, ai nostri capi, ai nostri padri, e a tutto il popolo del paese.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;A te, o Signore, la giustizia; a noi, la confusione della faccia, come avviene al d&#236; d&#8217;oggi: agli uomini di Giuda, agli abitanti di Gerusalemme e a tutto Israele, vicini e lontani, in tutti i paesi dove li hai cacciati, a motivo delle infedelt&#224; che hanno commesse contro di te.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;O Signore, a noi la confusione della faccia, ai nostri re, ai nostri capi, e ai nostri padri, perch&#233; abbiam peccato contro te.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Al Signore, ch&#8217;&#232; il nostro Dio, appartengono la misericordia e il perdono; poich&#233; noi ci siamo ribellati a lui,</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;e non abbiamo dato ascolto alla voce dell&#8217;Eterno, dell&#8217;Iddio nostro, per camminare secondo le sue leggi, ch&#8217;egli ci aveva poste dinanzi mediante i profeti suoi servi.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;S&#236;, tutto Israele ha trasgredito la tua legge, s&#8217;&#232; sviato per non ubbidire alla tua voce; e cos&#236; su noi si sono riversate le maledizioni e imprecazioni che sono scritte nella legge di Mos&#232;, servo di Dio, perch&#233; noi abbiam peccato contro di lui.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Ed egli ha mandato ad effetto le parole che avea pronunziate contro di noi e contro i nostri giudici che ci governano, facendo venir su noi una calamit&#224; cos&#236; grande, che sotto tutto il cielo nulla mai &#232; stato fatto di simile a quello ch&#8217;&#232; stato fatto a Gerusalemme.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Com&#8217;&#232; scritto nella legge di Mos&#232;, tutta questa calamit&#224; ci &#232; venuta addosso; e, nondimeno, non abbiamo implorato il favore dell&#8217;Eterno, del nostro Dio, ritraendoci dalle nostre iniquit&#224; e rendendoci attenti alla sua verit&#224;.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;E l&#8217;Eterno ha vegliato su questa calamit&#224;, e ce l&#8217;ha fatta venire addosso; perch&#233; l&#8217;Eterno, il nostro Dio, &#232; giusto in tutto quello che ha fatto, ma noi non abbiamo ubbidito alla sua voce.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Ed ora, o Signore, Iddio nostro, che traesti il tuo popolo fuori del paese d&#8217;Egitto con mano potente, e ti facesti il nome che hai oggi, noi abbiamo peccato, abbiamo operato malvagiamente.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;O Signore, secondo tutte le tue opere di giustizia, fa&#8217;, ti prego, che la tua ira e il tuo furore si ritraggano dalla tua citt&#224; di Gerusalemme, il tuo monte santo; poich&#233; per i nostri peccati e per le iniquit&#224; de&#8217; nostri padri, Gerusalemme e il tuo popolo sono esposti al vituperio di tutti quelli che ci circondano.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Ora dunque, o Dio nostro, ascolta la preghiera del tuo servo e le sue supplicazioni, e fa&#8217; risplendere il tuo volto sul tuo desolato santuario, per amor del Signore!</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;O mio Dio, inclina il tuo orecchio, ed ascolta; apri gli occhi e guarda le nostre desolazioni, e la citt&#224; sulla quale &#232; invocato il tuo nome; perch&#233; noi umilmente presentiamo le nostre supplicazioni nel tuo cospetto, fondati non sulle nostre opere giuste, ma sulle tue grandi compassioni.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;O Signore, ascolta! Signore, perdona! Signore, sii attento ed agisci; non indugiare, per amor di te stesso, o mio Dio, perch&#233; il tuo nome &#232; invocato sulla tua citt&#224; e sul tuo popolo!"</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Mentre io parlavo ancora, pregando e confessando il mio peccato e il peccato del mio popolo d&#8217;Israele, e presentavo la mia supplicazione all&#8217;Eterno, al mio Dio, per il monte santo del mio Dio,</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;mentre stavo ancora parlando in preghiera, quell&#8217;uomo, Gabriele, che avevo visto nella visione da principio, mandato con rapido volo, s&#8217;avvicin&#242; a me, verso l&#8217;ora dell&#8217;oblazione della sera.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;E mi ammaestr&#242;, mi parl&#242;, e disse: "Daniele, io son venuto ora per darti intendimento.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Al principio delle tue supplicazioni, una parola &#232; uscita; e io son venuto a comunicartela, poich&#233; tu sei grandemente amato. Fa&#8217; dunque attenzione alla parola, e intendi la visione!</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Settanta settimane son fissate riguardo al tuo popolo e alla tua santa citt&#224;, per far cessare la trasgressione, per metter fine al peccato, per espiare l&#8217;iniquit&#224; e addurre una giustizia eterna, per suggellare visione e profezia, e per ungere un luogo santissimo.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Sappilo dunque, e intendi! Dal momento in cui &#232; uscito l&#8217;ordine di restaurare e riedificare Gerusalemme fino all&#8217;apparire di un unto, di un capo, vi sono sette settimane; e in sessantadue settimane essa sar&#224; restaurata e ricostruita, piazze e mura, ma in tempi angosciosi.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Dopo le sessantadue settimane, un unto sar&#224; soppresso, nessuno sar&#224; per lui. E il popolo d&#8217;un capo che verr&#224;, distrugger&#224; la citt&#224; e il santuario; la sua fine verr&#224; come un&#8217;inondazione; ed &#232; decretato che vi saranno delle devastazioni sino alla fine della guerra.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Egli stabilir&#224; un saldo patto con molti, durante una settimana; e in mezzo alla settimana far&#224; cessare sacrifizio e oblazione; e sulle ali delle abominazioni verr&#224; un devastatore; e questo, finch&#233; la completa distruzione, che &#232; decretata, non piombi sul devastatore".</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Il terzo anno di Ciro, re di Persia, una parola fu rivelata a Daniele, che si chiamava Beltsatsar; e la parola &#232; verace, e predice una gran lotta. Egli cap&#236; la parola, ed ebbe l&#8217;intelligenza della visione.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;In quel tempo, io, Daniele, feci cordoglio per tre settimane intere.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Non mangiai alcun cibo prelibato, n&#233; carne n&#233; vino entraron nella mia bocca, e non mi unsi affatto, sino alla fine delle tre settimane.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;E il ventiquattresimo giorno del primo mese, come io mi trovavo in riva al gran fiume, che &#232; lo Hiddekel,</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;alzai gli occhi, guardai, ed ecco un uomo, vestito di lino, con attorno ai fianchi una cintura d&#8217;oro d&#8217;Ufaz.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Il suo corpo era come un crisolito, la sua faccia aveva l&#8217;aspetto della folgore, i suoi occhi eran come fiamme di fuoco, le sue braccia e i suoi piedi parevano terso rame, e il suono della sua voce era come un rumore d&#8217;una moltitudine.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Io solo, Daniele, vidi la visione; gli uomini ch&#8217;erano meco non la videro, ma un gran terrore piomb&#242; su loro, e fuggirono a nascondersi.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;E io rimasi solo, ed ebbi questa grande visione. In me non rimase pi&#249; forza; il mio viso mut&#242; colore fino a rimanere sfigurato, e non mi rest&#242; alcun vigore.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Udii il suono delle sue parole; e, all&#8217;udire il suono delle sue parole, caddi profondamente assopito, con la faccia a terra.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Ed ecco, una mano mi tocc&#242;, e mi fece stare sulle ginocchia e sulle palme delle mani.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;E mi disse: "Daniele, uomo grandemente amato, cerca d&#8217;intendere le parole che ti dir&#242;, e rizzati in piedi nel luogo dove sei; perch&#233; ora io sono mandato da te". E quand&#8217;egli m&#8217;ebbe detta questa parola, io mi rizzai in piedi, tutto tremante.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Ed egli mi disse: "Non temere, Daniele; poich&#233; dal primo giorno che ti mettesti in cuore d&#8217;intendere e d&#8217;umiliarti nel cospetto del tuo Dio, le tue parole furono udite, e io son venuto a motivo delle tue parole.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Ma il capo del regno di Persia m&#8217;ha resistito ventun giorni; per&#242; ecco, Micael, uno dei primi capi, &#232; venuto in mio soccorso, e io son rimasto l&#224; presso i re di Persia.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;E ora son venuto a farti comprendere ci&#242; che avverr&#224; al tuo popolo negli ultimi giorni; perch&#233; &#232; ancora una visione che concerne l&#8217;avvenire".</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;E mentr&#8217;egli mi rivolgeva queste parole, io abbassai gli occhi al suolo, e rimasi muto.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Ed ecco uno che aveva sembianza d&#8217;un figliuol d&#8217;uomo, mi tocc&#242; le labbra. Allora io aprii la bocca, parlai, e dissi a colui che mi stava davanti: "Signor mio, a motivo di questa visione m&#8217;ha colto lo spasimo, e non m&#8217;&#232; pi&#249; rimasto alcun vigore.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;E come potrebbe questo servo del mio signore parlare a cotesto signor mio? Poich&#233; oramai nessun vigore mi resta, e mi manca fino il respiro".</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Allora colui che aveva la sembianza d&#8217;uomo mi tocc&#242; di nuovo, e mi fortific&#242;.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;E disse: "O uomo grandemente amato, non temere! La pace sia teco! Sii forte, sii forte". E quand&#8217;egli ebbe parlato meco, io ripresi forza, e dissi: "Il mio signore, parli pure poich&#233; tu m&#8217;hai fortificato".</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Ed egli disse: "Sai tu perch&#233; io son venuto da te? Ora me ne torno a combattere col capo della Persia; e quand&#8217;io uscir&#242; a combattere ecco che verr&#224; il capo di Javan.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Ma io ti voglio far conoscere ci&#242; che &#232; scritto nel libro della verit&#224;; e non v&#8217;&#232; nessuno che mi sostenga contro quelli l&#224; tranne Micael vostro capo.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;E io, il primo anno di Dario, il Medo, mi tenni presso di lui per sostenerlo e difenderlo.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;E ora ti far&#242; conoscere la verit&#224;. Ecco, sorgeranno ancora in Persia tre re; poi il quarto diventer&#224; molto pi&#249; ricco di tutti gli altri; e quando sar&#224; diventato forte per le sue ricchezze, sollever&#224; tutti contro il regno di Javan.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Allora sorger&#224; un re potente, che eserciter&#224; un gran dominio e far&#224; quel che vorr&#224;.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Ma quando sar&#224; sorto, il suo regno sar&#224; infranto, e sar&#224; diviso verso i quattro venti del cielo; esso non apparterr&#224; alla progenie di lui, n&#233; avr&#224; una potenza pari a quella che aveva lui; giacch&#233; il suo regno sar&#224; sradicato e passer&#224; ad altri; non ai suoi eredi.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;E il re del mezzogiorno diventer&#224; forte; ma uno dei suoi capi diventer&#224; pi&#249; forti di lui, e dominer&#224;; il suo dominio sar&#224; potente.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;E alla fine di vari anni, essi faran lega assieme; e la figliuola del re del mezzogiorno verr&#224; al re del settentrione per fare un accordo; ma essa non potr&#224; conservare la forza del proprio braccio, n&#233; quegli e il suo braccio potranno resistere; e lei e quelli che l&#8217;hanno condotta, e colui che l&#8217;ha generata, e colui che l&#8217;ha sostenuta per un tempo, saran dati alla morte.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;E uno de&#8217; rampolli delle sue radici sorger&#224; a prendere il posto di quello; esso verr&#224; all&#8217;esercito, entrer&#224; nelle fortezze del re di settentrione, verr&#224; alle prese con quelli, e rimarr&#224; vittorioso;</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;e mener&#224; anche in cattivit&#224; in Egitto i loro d&#232;i, con le loro immagini fuse e coi loro preziosi arredi d&#8217;argento e d&#8217;oro; e per vari anni si terr&#224; lungi dal re del settentrione.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;E questi marcer&#224; contro il re del mezzogiorno, ma torner&#224; nel proprio paese.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;E i suoi figliuoli entreranno in guerra, e raduneranno una moltitudine di grandi forze; l&#8217;un d&#8217;essi si far&#224; avanti, si spander&#224; come un torrente, e passer&#224; oltre; poi torner&#224; e spinger&#224; le ostilit&#224; sino alla fortezza del re del mezzogiorno.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Il re del mezzogiorno s&#8217;inasprir&#224;, si far&#224; innanzi e mover&#224; guerra a lui, al re del settentrione, il quale arroler&#224; una gran moltitudine; ma quella moltitudine sar&#224; data in mano del re del mezzogiorno.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;La moltitudine sar&#224; portata via, e il cuore di lui s&#8217;inorgoglir&#224;; ma, per quanto ne abbia abbattuto delle decine di migliaia, non sar&#224; per questo pi&#249; forte.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;E il re del settentrione arroler&#224; di nuovo una moltitudine pi&#249; numerosa della prima; e in capo ad un certo numero d&#8217;anni egli si far&#224; avanti con un grosso esercito e con molto materiale.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;E in quel tempo molti insorgeranno contro il re del mezzogiorno; e degli uomini violenti di fra il tuo popolo insorgeranno per dar compimento alla visione, ma cadranno.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;E il re del settentrione verr&#224;; innalzer&#224; de&#8217; bastioni, e s&#8217;impadronir&#224; di una citt&#224; fortificata; e n&#233; le forze del mezzogiorno, n&#233; le truppe scelte avran la forza di resistere.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;E quegli che sar&#224; venuto contro di lui far&#224; ci&#242; che gli piacer&#224;, non essendovi chi possa stargli a fronte; e si fermer&#224; nel paese splendido, il quale sar&#224; interamente in suo potere.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Egli si proporr&#224; di venire con le forze di tutto il suo regno, ma far&#224; un accomodamento col re del mezzogiorno; e gli dar&#224; la figliuola per distruggergli il regno; ma il piano non riuscir&#224;, e il paese non gli apparterr&#224;.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Poi si diriger&#224; verso le isole, e ne prender&#224; molte; ma un generale far&#224; cessare l&#8217;obbrobrio ch&#8217;ei voleva infliggergli, e lo far&#224; ricadere addosso a lui.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Poi il re si diriger&#224; verso le fortezze del proprio paese; ma inciamper&#224;, cadr&#224;, e non lo si trover&#224; pi&#249;.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Poi, in luogo di lui, sorger&#224; uno che far&#224; passare un esattore di tributi attraverso il paese che &#232; la gloria del regno; ma in pochi giorni sar&#224; distrutto, non nell&#8217;ira, n&#233; in battaglia.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Poi, in luogo suo, sorger&#224; un uomo spregevole, a cui non sar&#224; stata conferita la maest&#224; reale; ma verr&#224; senza rumore, e s&#8217;impadronir&#224; del regno a forza di lusinghe.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;E le forze che inonderanno il paese saranno sommerse davanti a lui, saranno infrante, come pure un capo dell&#8217;alleanza.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;E, nonostante la lega fatta con quest&#8217;ultimo, agir&#224; con frode, salir&#224;, e diverr&#224; vittorioso con poca gente.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;E, senza rumore, invader&#224; le parti pi&#249; grasse della provincia, e far&#224; quello che non fecero mai n&#233; i suoi padri, n&#233; i padri dei suoi padri: distribuir&#224; bottino, spoglie e beni e mediter&#224; progetti contro le fortezze; questo, per un certo tempo.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Poi raccoglier&#224; le sue forze e il suo coraggio contro il re del mezzogiorno, mediante un grande esercito. E il re del mezzogiorno s&#8217;impegner&#224; in guerra con un grande e potentissimo esercito; ma non potr&#224; tener fronte, perch&#233; si faranno delle macchinazioni contro di lui.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Quelli che mangeranno alla sua mensa saranno la sua rovina, il suo esercito si dileguer&#224; come un torrente, e molti cadranno uccisi.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;E quei due re cercheranno in cuor loro di farsi del male; e, alla stessa mensa, si diranno delle menzogne; ma ci&#242; non riuscir&#224;, perch&#233; la fine non verr&#224; che al tempo fissato.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;E quegli torner&#224; al suo paese con grandi ricchezze; il suo cuore former&#224; dei disegni contro al patto santo, ed egli li eseguir&#224;, poi torner&#224; al suo paese.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Al tempo stabilito egli marcer&#224; di nuovo contro il mezzogiorno; ma quest&#8217;ultima volta la cosa non riuscir&#224; come la prima;</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;poich&#233; delle navi di Kittim moveranno contro di lui; ed egli si perder&#224; d&#8217;animo; poi di nuovo s&#8217;indigner&#224; contro il patto santo, ed eseguir&#224; i suoi disegni, e torner&#224; ad intendersi con quelli che avranno abbandonato il patto santo.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Delle forze mandate da lui si presenteranno e profaneranno il santuario, la fortezza, sopprimeranno il sacrifizio continuo, e vi collocheranno l&#8217;abominazione, che cagiona la desolazione.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;E per via di lusinghe corromper&#224; quelli che agiscono empiamente contro il patto; ma il popolo di quelli che conoscono il loro Dio mostrer&#224; fermezza, e agir&#224;.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;E i savi fra il popolo ne istruiranno molti; ma saranno abbattuti dalla spada e dal fuoco, dalla cattivit&#224; e dal saccheggio, per un certo tempo.</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;E quando saranno cos&#236; abbattuti, saran soccorsi con qualche piccolo aiuto; ma molti s&#8217;uniranno a loro con finti sembianti.</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;E di que&#8217; savi ne saranno abbattuti alcuni, per affinarli, per purificarli e per imbiancarli sino al tempo della fine, perch&#233; questa non avverr&#224; che al tempo stabilito.</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;E il re agir&#224; a suo talento, si estoller&#224;, si magnificher&#224; al disopra d&#8217;ogni dio, e proferir&#224; cose inaudite contro l&#8217;Iddio degli d&#232;i; prosperer&#224; finch&#233; l&#8217;indignazione sia esaurita; poich&#233; quello ch&#8217;&#232; decretato si compir&#224;.</p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;Egli non avr&#224; riguardo agli d&#232;i de&#8217; suoi padri; non avr&#224; riguardo n&#233; alla divinit&#224; favorita delle donne, n&#233; ad alcun dio, perch&#233; si magnificher&#224; al disopra di tutti.</p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;Ma onorer&#224; l&#8217;iddio delle fortezze nel suo luogo di culto; onorer&#224; con oro, con argento, con pietre preziose e con oggetti di valore un dio che i suoi padri non conobbero.</p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;E agir&#224; contro le fortezze ben munite, aiutato da un dio straniero; quelli che lo riconosceranno egli ricolmer&#224; di gloria, li far&#224; dominare su molti, e spartir&#224; fra loro delle terre come ricompense.</p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;E al tempo della fine, il re del mezzogiorno verr&#224; a cozzo con lui; e il re del settentrione gli piomber&#224; addosso come la tempesta, con carri e cavalieri, e con molte navi; penetrer&#224; ne&#8217; paesi e, tutto inondando, passer&#224; oltre.</p> 
<p><A NAME="an_11:41">11:41</A>&nbsp;Entrer&#224; pure nel paese splendido, e molte popolazioni saranno abbattute; ma queste scamperanno dalle sue mani: Edom, Moab e la parte principale de&#8217; figliuoli di Ammon.</p> 
<p><A NAME="an_11:42">11:42</A>&nbsp;Egli stender&#224; la mano anche su diversi paesi, e il paese d&#8217;Egitto non scamper&#224;.</p> 
<p><A NAME="an_11:43">11:43</A>&nbsp;E s&#8217;impadronir&#224; de&#8217; tesori d&#8217;oro e d&#8217;argento, e di tutte le cose preziose dell&#8217;Egitto; e i Libi e gli Etiopi saranno al suo s&#233;guito.</p> 
<p><A NAME="an_11:44">11:44</A>&nbsp;Ma notizie dall&#8217;oriente e dal settentrione lo spaventeranno; ed egli partir&#224; con gran furore, per distruggere e votare allo stermino molti.</p> 
<p><A NAME="an_11:45">11:45</A>&nbsp;E pianter&#224; le tende del suo palazzo fra i mari e il bel monte santo; poi giunger&#224; alla sua fine, e nessuno gli dar&#224; aiuto.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;E in quel tempo sorger&#224; Micael, il gran capo, il difensore de&#8217; figliuoli del tuo popolo; e sar&#224; un tempo d&#8217;angoscia, quale non n&#8217;ebbe mai da quando esiston nazioni fino a quell&#8217;epoca; e in quel tempo, il tuo popolo sar&#224; salvato; tutti quelli, cio&#232;, che saran trovati iscritti nel libro.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;E molti di coloro che dormono nella polvere della terra si risveglieranno: gli uni per la vita eterna, gli altri per l&#8217;obbrobrio, per una eterna infamia.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;E i savi risplenderanno come lo splendore della distesa, e quelli che ne avranno condotti molti alla giustizia, risplenderanno come le stelle, in sempiterno.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;E tu, Daniele, tieni nascoste queste parole, e sigilla il libro sino al tempo della fine; molti lo studieranno con cura, e la conoscenza aumenter&#224;".</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Poi, io, Daniele, guardai, ed ecco due altri uomini in piedi: l&#8217;uno di qua sulla sponda del fiume,</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;e l&#8217;altro di l&#224;, sull&#8217;altra sponda del fiume. E l&#8217;un d&#8217;essi disse all&#8217;uomo vestito di lino che stava sopra le acque del fiume: "Quando sar&#224; la fine di queste maraviglie?"</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;E io udii l&#8217;uomo vestito di lino, che stava sopra le acque del fiume, il quale, alzata la man destra e la man sinistra al cielo, giur&#242; per colui che vive in eterno, che ci&#242; sar&#224; per un tempo, per dei tempi e la met&#224; d&#8217;un tempo; e quando la forza del popolo santo sar&#224; interamente infranta, allora tutte queste cose si compiranno.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;E io udii, ma non compresi; e dissi: "Signor mio, qual sar&#224; la fine di queste cose?"</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Ed egli rispose: "Va&#8217;, Daniele; poich&#233; queste parole son nascoste e sigillate sino al tempo della fine.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Molti saranno purificati, imbiancati, affinati; ma gli empi agiranno empiamente, e nessuno degli empi capir&#224;, ma capiranno i savi.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;E dal tempo che sar&#224; soppresso il sacrifizio continuo e sar&#224; rizzata l&#8217;abominazione che cagiona la desolazione, vi saranno milleduecento novanta giorni.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Beato chi aspetta e giunge a milletrecento trentacinque giorni!</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Ma tu avviati verso la fine; tu ti riposerai, e poi sorgerai per ricevere la tua parte di eredit&#224;, alla fine de&#8217; giorni".</p> 
<p><HR>
<CENTER>
<A HREF="hos.htm">Next: Hosea</A></CENTER>
</BODY>
</HTML>
