<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Italian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Italian Bible: Ezekiel</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="lam">Previous</A>&nbsp;
<A HREF="dan">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Italian Bible: Ezekiel</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Or avvenne l&#8217;anno trentesimo, il quinto giorno del quarto mese, che, essendo presso al fiume Kebar, fra quelli ch&#8217;erano stati menati in cattivit&#224;, i cieli s&#8217;aprirono, e io ebbi delle visioni divine.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Il quinto giorno del mese (era il quinto anno della cattivit&#224; del re Joiakin),</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;la parola dell&#8217;Eterno fu espressamente rivolta al sacerdote Ezechiele, figliuolo di Buzi, nel paese dei Caldei, presso al fiume Kebar; e la mano dell&#8217;Eterno fu quivi sopra lui.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Io guardai, ed ecco venire dal settentrione un vento di tempesta, una grossa nuvola con un globo di fuoco che spandeva tutto all&#8217;intorno d&#8217;essa uno splendore; e nel centro di quel fuoco si vedeva come del rame sfavillante in mezzo al fuoco.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Nel centro del fuoco appariva la forma di quattro esseri viventi; e questo era l&#8217;aspetto loro: avevano sembianza umana.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Ognuno d&#8217;essi aveva quattro facce, e ognuno quattro ali.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;I loro piedi eran diritti, e la pianta de&#8217; loro piedi era come la pianta del piede d&#8217;un vitello; e sfavillavano come il rame terso.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Avevano delle mani d&#8217;uomo sotto le ali ai loro quattro lati; e tutti e quattro avevano le loro facce e le loro ali.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Le loro ali s&#8217;univano l&#8217;una all&#8217;altra; camminando, non si voltavano; ognuno camminava dritto dinanzi a s&#233;.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Quanto all&#8217;aspetto delle loro facce, essi avevan tutti una faccia d&#8217;uomo, tutti e quattro una faccia di leone a destra, tutti e quattro una faccia di bue a sinistra, e tutti e quattro una faccia d&#8217;aquila.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Le loro facce e le loro ali erano separate nella parte superiore; ognuno aveva due ali che s&#8217;univano a quelle dell&#8217;altro, e due che coprivan loro il corpo.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Camminavano ognuno dritto davanti a s&#233;, andavano dove lo spirito li faceva andare, e, camminando, non si voltavano.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Quanto all&#8217;aspetto degli esseri viventi, esso era come di carboni ardenti, come di fiaccole; quel fuoco circolava in mezzo agli esseri viventi, era un fuoco sfavillante, e dal fuoco uscivan de&#8217; lampi.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;E gli esseri viventi correvano in tutti i sensi, simili al fulmine.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Or com&#8217;io stavo guardando gli esseri viventi, ecco una ruota in terra, presso a ciascun d&#8217;essi, verso le loro quattro facce.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;L&#8217;aspetto delle ruote e la loro forma eran come l&#8217;aspetto del crisolito; tutte e quattro si somigliavano; il loro aspetto e la loro forma eran quelli d&#8217;una ruota che fosse attraversata da un&#8217;altra ruota.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Quando si movevano, andavano tutte e quattro dal proprio lato, e, andando, non si voltavano.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Quanto ai loro cerchi, essi erano alti e formidabili; e i cerchi di tutte e quattro eran pieni d&#8217;occhi d&#8217;ogn&#8217;intorno.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Quando gli esseri viventi camminavano, le ruote si movevano allato a loro; e quando gli esseri viventi s&#8217;alzavan su da terra, s&#8217;alzavano anche le ruote.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Dovunque lo spirito voleva andare, andavano anch&#8217;essi; e le ruote s&#8217;alzavano allato a quelli, perch&#233; lo spirito degli esseri viventi era nelle ruote.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Quando quelli camminavano, anche le ruote si movevano; quando quelli si fermavano, anche queste si fermavano; e quando quelli s&#8217;alzavano su da terra, anche queste s&#8217;alzavano allato d&#8217;essi, perch&#233; lo spirito degli esseri viventi era nelle ruote.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Sopra le teste degli esseri viventi c&#8217;era come una distesa di cielo, di colore simile a cristallo d&#8217;ammirabile splendore, e s&#8217;espandeva su in alto, sopra alle loro teste.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Sotto la distesa si drizzavano le loro ali, l&#8217;una verso l&#8217;altra; e ne avevano ciascuno due che coprivano loro il corpo.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;E quand&#8217;essi camminavano, io sentivo il rumore delle loro ali, come il rumore delle grandi acque, come la voce dell&#8217;Onnipotente: un rumore di gran tumulto, come il rumore d&#8217;un accampamento; quando si fermavano, abbassavano le loro ali;</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;e s&#8217;udiva un rumore che veniva dall&#8217;alto della distesa ch&#8217;era sopra le loro teste.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;E al disopra della distesa che stava sopra le loro teste, c&#8217;era come una pietra di zaffiro, che pareva un trono; e su questa specie di trono appariva come la figura d&#8217;un uomo, che vi stava assiso sopra, su in alto.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Vidi pure come del rame terso, come del fuoco, che lo circondava d&#8217;ogn&#8217;intorno dalla sembianza dei suoi fianchi in su; e dalla sembianza dei suoi fianchi in gi&#249; vidi come del fuoco, come uno splendore tutto attorno a lui.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Qual &#232; l&#8217;aspetto dell&#8217;arco ch&#8217;&#232; nella nuvola in un giorno di pioggia, tal era l&#8217;aspetto di quello splendore che lo circondava. Era una apparizione dell&#8217;immagine della gloria dell&#8217;Eterno. A questa vista caddi sulla mia faccia, e udii la voce d&#8217;uno che parlava.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;E mi disse: "Figliuol d&#8217;uomo, rizzati in piedi, e io ti parler&#242;".</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;E com&#8217;egli mi parlava, lo spirito entr&#242; in me, e mi fece rizzare in piedi; e io udii colui che mi parlava.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Egli mi disse: "Figliuol d&#8217;uomo, io ti mando ai figliuoli d&#8217;Israele, a nazioni ribelli, che si son ribellate a me; essi e i loro padri si son rivoltati contro di me fino a questo giorno.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;A questi figliuoli dalla faccia dura e dal cuore ostinato io ti mando, e tu dirai loro: Cos&#236; parla il Signore, l&#8217;Eterno.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;E sia che t&#8217;ascoltino o non t&#8217;ascoltino giacch&#233; &#232; una casa ribelle essi sapranno che v&#8217;&#232; un profeta in mezzo a loro.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;E tu, figliuol d&#8217;uomo, non aver paura di loro, n&#233; delle loro parole, giacch&#233; tu stai colle ortiche e colle spine, e abiti fra gli scorpioni; non aver paura delle loro parole, non ti sgomentare davanti a loro, poich&#233; sono una casa ribelle.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Ma tu riferirai loro le mie parole, sia che t&#8217;ascoltino o non t&#8217;ascoltino, poich&#233; sono ribelli.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;E tu, figliuol d&#8217;uomo, ascolta ci&#242; che ti dico; non esser ribelle com&#8217;&#232; ribelle questa casa; apri la bocca, e mangia ci&#242; che ti do".</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Io guardai, ed ecco una mano stava stesa verso di me, la quale teneva il rotolo d&#8217;un libro;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;ed egli lo spieg&#242; davanti a me; era scritto di dentro e di fuori, e conteneva delle lamentazioni, de&#8217; gemiti e dei guai.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Ed egli mi disse: "Figliuol d&#8217;uomo, mangia ci&#242; che tu trovi; mangia questo rotolo, e va&#8217; e parla alla casa d&#8217;Israele".</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Io aprii la bocca, ed egli mi fece mangiare quel rotolo.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;E mi disse: "Figliuol d&#8217;uomo, nutriti il ventre e riempiti le viscere di questo rotolo che ti do". E io lo mangiai, e mi fu dolce in bocca, come del miele.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Ed egli mi disse: "Figliuol d&#8217;uomo, va&#8217;, r&#233;cati alla casa d&#8217;Israele, e riferisci loro le mie parole;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;poich&#233; tu sei mandato, non a un popolo dal parlare oscuro e dalla lingua non intelligibile, ma alla casa d&#8217;Israele:</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;non a molti popoli dal parlare oscuro e dalla lingua non intelligibile, di cui tu non intenda le parole. Certo, s&#8217;io ti mandassi a loro, essi ti darebbero ascolto;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;ma la casa d&#8217;Israele non ti vorr&#224; ascoltare, perch&#233; non vogliono ascoltar me; giacch&#233; tutta la casa d&#8217;Israele ha la fronte dura e il cuore ostinato.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Ecco, io t&#8217;induro la faccia, perch&#233; tu l&#8217;opponga alla faccia loro; induro la tua fronte, perch&#233; l&#8217;opponga alla fronte loro;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;io rendo la tua fronte come un diamante, pi&#249; dura della selce; non li temere, non ti sgomentare davanti a loro, perch&#233; sono una casa ribelle".</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Poi mi disse: "Figliuol d&#8217;uomo, ricevi nel cuor tuo tutte le parole che io ti dir&#242;, e ascoltale con le tue orecchie.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;E va&#8217; dai figliuoli del tuo popolo che sono in cattivit&#224;, parla loro, e di&#8217; loro: Cos&#236; parla il Signore, l&#8217;Eterno; sia che t&#8217;ascoltino o non ti ascoltino".</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;E lo spirito mi lev&#242; in alto, e io udii dietro a me il suono d&#8217;un gran fragore che diceva: "Benedetta sia la gloria dell&#8217;Eterno dalla sua dimora!"</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;e udii pure il rumore delle ali degli esseri viventi che battevano l&#8217;una contro l&#8217;altra, il rumore delle ruote allato ad esse, e il suono d&#8217;un gran fragore.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;E lo spirito mi lev&#242; in alto, e mi port&#242; via; e io andai, pieno d&#8217;amarezza nello sdegno del mio spirito; e la mano dell&#8217;Eterno era forte su di me.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;E giunsi da quelli ch&#8217;erano in cattivit&#224; a Tel-abib presso al fiume Kebar, e mi fermai dov&#8217;essi dimoravano; e dimorai quivi sette giorni, mesto e silenzioso, in mezzo a loro.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;E in capo a sette giorni, la parola dell&#8217;Eterno mi fu rivolta in questi termini:</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;"Figliuol d&#8217;uomo, io t&#8217;ho stabilito come sentinella per la casa d&#8217;Israele; e quando tu udrai dalla mia bocca una parola, tu l&#8217;avvertirai da parte mia.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Quando io dir&#242; all&#8217;empio: Certo morrai, se tu non l&#8217;avverti, e non parli per avvertire quell&#8217;empio di abbandonar la sua via malvagia, e salvargli cos&#236; la vita, quell&#8217;empio morr&#224; per la sua iniquit&#224;; ma io domander&#242; conto del suo sangue alla tua mano.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Ma, se tu avverti l&#8217;empio, ed egli non si ritrae dalla sua empiet&#224; e dalla sua via malvagia, egli morr&#224; per la sua iniquit&#224;, ma tu avrai salvata l&#8217;anima tua.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;E quando un giusto si ritrae dalla sua giustizia e commette l&#8217;iniquit&#224;, se io gli pongo davanti una qualche occasione di caduta, egli morr&#224;, perch&#233; tu non l&#8217;avrai avvertito; morr&#224; per il suo peccato, e le cose giuste che avr&#224; fatte non saranno pi&#249; ricordate; ma io domander&#242; conto del suo sangue alla tua mano.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Per&#242;, se tu avverti quel giusto perch&#233; non pecchi, e non pecca, egli certamente vivr&#224;, perch&#8217;&#232; stato avvertito, e tu avrai salvata l&#8217;anima tua".</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;E la mano dell&#8217;Eterno fu quivi sopra me, ed egli mi disse: "L&#232;vati, va&#8217; nella pianura, e quivi io parler&#242; teco".</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Io dunque mi levai, uscii nella pianura, ed ecco che quivi stava la gloria dell&#8217;Eterno, gloria simile a quella che avevo veduta presso al fiume Kebar; e caddi sulla mia faccia.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Ma lo spirito entr&#242; in me; mi fece rizzare in piedi, e l&#8217;Eterno mi parl&#242; e mi disse: "Va&#8217;, chiuditi in casa tua!</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;E a te, figliuol d&#8217;uomo, ecco, ti si metteranno addosso delle corde, con esse ti si legher&#224;, e tu non andrai in mezzo a loro.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;E io far&#242; che la lingua ti s&#8217;attacchi al palato, perch&#233; tu rimanga muto e tu non possa esser per essi un censore; perch&#233; sono una casa ribelle.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Ma quando io ti parler&#242;, t&#8217;aprir&#242; la bocca, e tu dirai loro: Cos&#236; parla il Signore, l&#8217;Eterno; chi ascolta, ascolti; chi non vuole ascoltare non ascolti; poich&#233; sono una casa ribelle.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;E tu, figliuol d&#8217;uomo, prenditi un mattone, mettitelo davanti e disegnavi sopra una citt&#224;, Gerusalemme;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;cingila d&#8217;assedio, costruisci contro di lei una torre, fa&#8217; contro di lei dei bastioni, circondala di vari accampamenti, e disponi contro di lei, d&#8217;ogn&#8217;intorno, degli arieti.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Prenditi poi una piastra di ferro, e collocala come un muro di ferro fra te e la citt&#224;; v&#242;lta la tua faccia contro di lei; sia ella assediata, e tu cingila d&#8217;assedio. Questo sar&#224; un segno per la casa d&#8217;Israele.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Poi sdraiati sul tuo lato sinistro, e metti sul questo lato l&#8217;iniquit&#224; della casa d&#8217;Israele; e per il numero di giorni che starai sdraiato su quel lato, tu porterai la loro iniquit&#224;.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;E io ti conter&#242; gli anni della loro iniquit&#224; in un numero pari a quello di que&#8217; giorni: trecentonovanta giorni. Tu porterai cos&#236; l&#8217;iniquit&#224; della casa d&#8217;Israele.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;E quando avrai compiuti que&#8217; giorni, ti sdraierai di nuovo sul tuo lato destro, e porterai l&#8217;iniquit&#224; della casa di Giuda per quaranta giorni: t&#8217;impongo un giorno per ogni anno.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Tu volgerai la tua faccia e il tuo braccio nudo verso l&#8217;assedio di Gerusalemme, e profeterai contro di lei.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Ed ecco, io ti metter&#242; addosso delle corde, e tu non potrai voltarti da un lato sull&#8217;altro, finch&#233; tu non abbia compiuti i giorni del tuo assedio.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Prenditi anche del frumento, dell&#8217;orzo, delle fave, delle lenticchie, del miglio, del farro, mettili in un vaso, fattene del pane durante tutto il tempo che starai sdraiato sul tuo lato; ne mangerai per trecentonovanta giorni.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Il cibo che mangerai sar&#224; del peso di venti sicli per giorno; lo mangerai di tempo in tempo.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Berrai pure dell&#8217;acqua a misura: la sesta parte d&#8217;un hin; la berrai di tempo in tempo.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Mangerai delle focacce d&#8217;orzo, che cuocerai in loro presenza con escrementi d&#8217;uomo".</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;E l&#8217;Eterno disse: "Cos&#236; i figliuoli d&#8217;Israele mangeranno il loro pane contaminato, fra le nazioni dove io li caccer&#242;".</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Allora io dissi: "Ahim&#232;, Signore, Eterno, ecco, l&#8217;anima mia non &#232; stata contaminata; dalla mia fanciullezza a ora, non ho mai mangiato carne di bestia morta da s&#233; o sbranata, e non m&#8217;&#232; mai entrata in bocca alcuna carne infetta".</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Ed egli mi disse: "Guarda io ti do dello sterco bovino, invece d&#8217;escrementi d&#8217;uomo; sopra quello cuocerai il tuo pane!"</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Poi mi disse: "Figliuol d&#8217;uomo, io far&#242; mancar del tutto il sostegno del pane a Gerusalemme; essi mangeranno il pane a peso e con angoscia e berranno l&#8217;acqua a misura e con costernazione,</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;perch&#233; mancheranno di pane e d&#8217;acqua; e saranno costernati tutti quanti, e si struggeranno a motivo della loro iniquit&#224;.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;E tu, figliuol d&#8217;uomo, prenditi un ferro tagliente, prenditi un rasoio da barbiere, e fattelo passare sul capo e sulla barba; poi prenditi una bilancia da pesare, e dividi i peli che avrai tagliati.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Bruciane una terza parte nel fuoco in mezzo alla citt&#224;, quando i giorni dell&#8217;assedio saranno compiuti; poi prendine un&#8217;altra terza parte, e percuotila con la spada attorno alla citt&#224;; e disperdi al vento l&#8217;ultima terza parte, dietro alla quale io sguainer&#242; la spada.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;E di questa prendi una piccola quantit&#224;, e legala nei lembi della tua veste;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;e di questa prendi ancora una parte, gettala nel fuoco, e bruciala nel fuoco; di l&#224; uscir&#224; un fuoco contro tutta la casa d&#8217;Israele.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Cos&#236; parla il Signore, l&#8217;Eterno: Ecco Gerusalemme! Io l&#8217;avevo posta in mezzo alle nazioni e agli altri paesi che la circondavano;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;ed ella, per darsi all&#8217;empiet&#224;, s&#8217;&#232; ribellata alle mie leggi; pi&#249; delle nazioni, e alle mie prescrizioni pi&#249; de&#8217; paesi che la circondano; poich&#233; ha sprezzato le mie leggi, e non ha camminato seguendo le mie prescrizioni.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Perci&#242;, cos&#236; parla il Signore, l&#8217;Eterno: Poich&#233; voi siete stati pi&#249; insubordinati delle nazioni che vi circondano, in quanto non avete camminato seguendo le mie prescrizioni e non avete messo ad effetto le mie leggi e non avete neppure agito seguendo le leggi delle nazioni che vi circondano,</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;cos&#236; parla il Signore, l&#8217;Eterno: "Eccomi, vengo io da te! ed eseguir&#242; in mezzo a te i miei giudizi, nel cospetto delle nazioni;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;e far&#242; a te quello che non ho mai fatto e che non far&#242; mai pi&#249; cos&#236;, a motivo di tutte le tue abominazioni.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Perci&#242;, in mezzo a te, dei padri mangeranno i loro figliuoli, e dei figliuoli mangeranno i loro padri; e io eseguir&#242; su di te dei giudizi, e disperder&#242; a tutti i venti quel che rimarr&#224; di te.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Perci&#242;, com&#8217;&#232; vero ch&#8217;io vivo, dice il Signore, l&#8217;Eterno, perch&#233; tu hai contaminato il mio santuario con tutte le tue infamie e con tutte le tue abominazioni, anch&#8217;io ti rader&#242;, l&#8217;occhio mio non risparmier&#224; nessuno e anch&#8217;io non avr&#242; piet&#224;.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Una terza parte di te morr&#224; di peste, e sar&#224; consumata dalla fame in mezzo a te; una terza parte cadr&#224; per la spada attorno a te, e ne disperder&#242; a tutti i venti l&#8217;altra terza parte, e sguainer&#242; contro ad essa la spada.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Cos&#236; si sfogher&#224; la mia ira, e io soddisfar&#242; su loro il mio furore, e sar&#242; pago; ed essi conosceranno che io, l&#8217;Eterno, ho parlato nella mia gelosia, quando avr&#242; sfogato su loro il mio furore.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;E far&#242; di te, sotto gli occhi di tutti i passanti, una desolazione, il vituperio delle nazioni che ti circondano.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;E il tuo obbrobrio e la tua ignominia saranno un ammaestramento e un oggetto di stupore per le nazioni che ti circondano, quand&#8217;io avr&#242; eseguito su di te i miei giudizi con ira, con furore, con indignati castighi son io l&#8217;Eterno, che parlo</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;quando avr&#242; scoccato contro di loro i letali dardi della fame, apportatori di distruzione e che io tirer&#242; per distruggervi, quando avr&#242; aggravata su voi la fame e vi avr&#242; fatto venir meno il sostegno del pane,</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;quando avr&#242; mandato contro di voi la fame e le male bestie che ti priveranno de&#8217; figliuoli, quando la peste e il sangue saran passati per mezzo a te, e quando io avr&#242; fatto venire su di te la spada. Io, l&#8217;Eterno, son quegli che parla!"</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;La parola dell&#8217;Eterno mi fu rivolta in questi termini: "Figliuol d&#8217;uomo,</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;volgi la tua faccia verso i monti d&#8217;Israele, profetizza contro di loro, e di&#8217;:</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;O monti d&#8217;Israele, ascoltate la parola del Signore, dell&#8217;Eterno! Cos&#236; parla il Signore, l&#8217;Eterno, ai monti ed ai colli, ai burroni ed alle valli: Eccomi, io fo venire su di voi la spada, e distrugger&#242; i vostri alti luoghi.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;I vostri altari saranno desolati, le vostre colonne solari saranno infranti, e io far&#242; cadere i vostri uccisi davanti ai vostri idoli.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;E metter&#242; i cadaveri de&#8217; figliuoli d&#8217;Israele davanti ai loro idoli, e sparger&#242; le vostre ossa attorno ai vostri altari.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Dovunque abitate, le citt&#224; saranno deserte e gli alti luoghi desolati, affinch&#233; i vostri altari siano deserti e desolati, i vostri idoli siano infranti e scompaiano, le vostre colonne solari siano abbattute, e tutte le vostre opere siano spazzate via.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;I morti cadranno in mezzo a voi, e voi conoscerete che io sono l&#8217;Eterno.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Nondimeno, io vi lascer&#242; un residuo; poich&#233; avrete alcuni scampati dalla spada fra le nazioni, quando sarete dispersi in vari paesi.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;E i vostri scampati si ricorderanno di me fra le genti dove saranno stati menati in cattivit&#224;, poich&#233; io spezzer&#242; il loro cuore adultero che s&#8217;&#232; stornato da me, e far&#242; piangere i loro occhi che han commesso adulterio con i loro idoli; e avranno disgusto di loro stessi, per i mali che hanno commessi con tutte le loro abominazioni.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;E conosceranno che io sono l&#8217;Eterno, e che non invano li ho minacciati di far loro questo male.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Cos&#236; parla il Signore, l&#8217;Eterno: Batti le mani, batti del piede, e di&#8217;: Ahim&#232;! a motivo di tutte le scellerate abominazioni della casa d&#8217;Israele, che cadr&#224; per la spada, per la fame, per la peste.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Chi sar&#224; lontano morir&#224; di peste; chi sar&#224; vicino cadr&#224; per la spada; e chi sar&#224; rimasto e sar&#224; assediato, perir&#224; di fame; e io sfogher&#242; cos&#236; il mio furore su di loro.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;E voi conoscerete che io sono l&#8217;Eterno, quando i loro morti saranno in mezzo ai loro idoli, attorno ai loro altari, sopra ogni alto colle, su tutte le vette dei monti, sotto ogni albero verdeggiante, sotto ogni querce dal folto fogliame, l&#224; dove essi offrivano profumi d&#8217;odor soave a tutti i loro idoli.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;E io stender&#242; su di loro la mia mano, e render&#242; il paese pi&#249; solitario e desolato del deserto di Dibla, dovunque essi abitano; e conosceranno che io sono l&#8217;Eterno".</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;E la parola dell&#8217;Eterno mi fu rivolta in questi termini:</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;"E tu, figliuol d&#8217;uomo, cos&#236; parla il Signore, l&#8217;Eterno, riguardo al paese d&#8217;Israele: La fine! la fine viene sulle quattro estremit&#224; del paese!</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Ora ti sovrasta la fine, e io mander&#242; contro di te la mia ira, ti giudicher&#242; secondo la tua condotta, e ti far&#242; ricadere addosso tutte le tue abominazioni.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;E l&#8217;occhio mio non ti risparmier&#224;, io sar&#242; senza piet&#224;, ti far&#242; ricadere addosso la tua condotta e le tue abominazioni saranno in mezzo a te; e voi conoscerete che io sono l&#8217;Eterno.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Cos&#236; parla il Signore, l&#8217;Eterno: Una calamit&#224;! ecco viene una calamit&#224;!</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;La fine viene! viene la fine! Ella si desta per te! ecco ella viene!</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Vien la tua volta, o abitante del paese! Il tempo viene, il giorno s&#8217;avvicina: giorno di tumulto, e non di grida di gioia su per i monti.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Ora, in breve, io spander&#242; su di te il mio furore, sfogher&#242; su di te la mia ira, ti giudicher&#242; secondo la tua condotta, e ti far&#242; ricadere addosso tutte le tue abominazioni.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;E l&#8217;occhio mio non ti risparmier&#224;, io non avr&#242; piet&#224;, ti far&#242; ricadere addosso la tua condotta, le tue abominazioni saranno in mezzo a te, e voi conoscerete che io, l&#8217;Eterno, son quegli che colpisce.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Ecco il giorno! ecco ei viene! giunge la tua volta! La tua verga &#232; fiorita! l&#8217;orgoglio &#232; sbocciato!</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;La violenza s&#8217;eleva e divien la verga dell&#8217;empiet&#224;; nulla pi&#249; riman d&#8217;essi, della loro folla tumultuosa, del loro fracasso, nulla della loro magnificenza!</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Giunge il tempo, il giorno s&#8217;avvicina! Chi compra non si rallegri, chi vende non si dolga, perch&#233; un&#8217;ira ardente sovrasta a tutta la loro moltitudine.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Poich&#233; chi vende non torner&#224; in possesso di ci&#242; che avr&#224; venduto, anche se fosse tuttora in vita; poich&#233; la visione contro tutta la loro moltitudine non sar&#224; revocata, e nessuno potr&#224; col suo peccato mantenere la propria vita.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Suona la tromba, tutto &#232; pronto, ma nessuno va alla battaglia; poich&#233; l&#8217;ardore della mia ira sovrasta a tutta la loro moltitudine.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Di fuori, la spada; di dentro, la peste e la fame! Chi &#232; nei campi morr&#224; per la spada: chi &#232; in citt&#224; sar&#224; divorato dalla fame e dalla peste.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;E quelli di loro che riusciranno a scampare staranno su per i monti come le colombe delle valli, tutti quanti gemendo, ognuno per la propria iniquit&#224;.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Tutte le mani diverranno fiacche, tutte le ginocchia si scioglieranno in acqua.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;E si cingeranno di sacchi, e lo spavento sar&#224; la loro coperta; la vergogna sar&#224; su tutti i volti, e avran tutti il capo rasato.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Getteranno il loro argento per le strade, e il loro oro sar&#224; per essi una immondezza; il loro argento e il loro oro non li potranno salvare nel giorno del furore dell&#8217;Eterno; non potranno saziare la loro fame, n&#233; empir loro le viscere, perch&#233; furon quelli la pietra d&#8217;intoppo per cui caddero nella loro iniquit&#224;.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;La bellezza dei loro ornamenti era per loro fonte d&#8217;orgoglio; e ne han fatto delle immagini delle loro abominazioni, delle loro divinit&#224; esecrande; perci&#242; io far&#242; che siano per essi una cosa immonda</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;e abbandoner&#242; tutto come preda in man degli stranieri e come bottino in man degli empi della terra, che lo profaneranno.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;E storner&#242; la mia faccia da loro; e i nemici profaneranno il mio intimo santuario; de&#8217; furibondi entreranno in Gerusalemme, e la profaneranno.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Prepara le catene! poich&#233; questo paese &#232; pieno di delitti di sangue, e questa citt&#224; &#232; piena di violenza.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;E io far&#242; venire le pi&#249; malvagie delle nazioni, che s&#8217;impossesseranno delle loro case: far&#242; venir meno la superbia de&#8217; potenti, e i loro santuari saran profanati.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Vien la ruina! Essi cercheranno la pace, ma non ve ne sar&#224; alcuna.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Verr&#224; calamit&#224; su calamit&#224;, allarme sopra allarme; essi chiederanno delle visioni al profeta e la legge mancher&#224; ai sacerdoti, il consiglio agli anziani.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Il re far&#224; cordoglio, il principe si rivestir&#224; di desolazione, e le mani del popolo del paese tremeranno di spavento. Io li tratter&#242; secondo la loro condotta, e li giudicher&#242; secondo che meritano: e conosceranno che io sono l&#8217;Eterno".</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;E il sesto anno, il quinto giorno del sesto mese, avvenne che, come io stavo seduto in casa mia e gli anziani di Giuda eran seduti in mia presenza, la mano del Signore, dell&#8217;Eterno, cadde quivi su me.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Io guardai, ed ecco una figura d&#8217;uomo, che aveva l&#8217;aspetto del fuoco; dai fianchi in gi&#249; pareva di fuoco; e dai fianchi in su aveva un aspetto risplendente, come di terso rame.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Egli stese una forma di mano, e mi prese per una ciocca de&#8217; miei capelli; e lo spirito mi sollev&#242; fra terra e cielo, e mi trasport&#242; in visioni divine a Gerusalemme, all&#8217;ingresso della porta interna che guarda verso il settentrione, dov&#8217;era posto l&#8217;idolo della gelosia, che eccita a gelosia.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Ed ecco che quivi era la gloria dell&#8217;Iddio d&#8217;Israele, come nella visione che avevo avuta nella valle.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Ed egli mi disse: "Figliuol d&#8217;uomo, alza ora gli occhi verso il settentrione". Ed io alzai gli occhi verso il settentrione, ed ecco che al settentrione della porta dell&#8217;altare, all&#8217;ingresso, stava quell&#8217;idolo della gelosia.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Ed egli mi disse: "Figliuol d&#8217;uomo, vedi tu quello che costoro fanno? le grandi abominazioni che la casa d&#8217;Israele commette qui, perch&#233; io m&#8217;allontani dal mio santuario? Ma tu vedrai ancora altre pi&#249; grandi abominazioni".</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Ed egli mi condusse all&#8217;ingresso del cortile. Io guardai, ed ecco un buco nel muro.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Allora egli mi disse: "Figliuol d&#8217;uomo, adesso fora il muro". E quand&#8217;io ebbi forato il muro, ecco una porta.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Ed egli mi disse: "Entra, e guarda le scellerate abominazioni che costoro commettono qui".</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Io entrai, e guardai: ed ecco ogni sorta di figure di rettili e di bestie abominevoli, e tutti gl&#8217;idoli della casa d&#8217;Israele dipinti sul muro attorno attorno;</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;e settanta fra gli anziani della casa d&#8217;Israele, in mezzo ai quali era Jaazania, figliuol di Shafan, stavano in pi&#232; davanti a quelli, avendo ciascuno un turibolo in mano, dal quale saliva il profumo d&#8217;una nuvola d&#8217;incenso.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Ed egli mi disse: "Figliuol d&#8217;uomo, hai tu visto quello che gli anziani della casa d&#8217;Israele fanno nelle tenebre, ciascuno nelle camere riservate alle sue immagini? poich&#233; dicono: L&#8217;Eterno non ci vede, l&#8217;Eterno ha abbandonato il paese".</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Poi mi disse: "Tu vedrai ancora altre pi&#249; grandi abominazioni che costoro commettono".</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;E mi men&#242; all&#8217;ingresso della porta della casa dell&#8217;Eterno, che &#232; verso il settentrione; ed ecco quivi sedevano delle donne che piangevano Tammuz.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Ed egli mi disse: "Hai tu visto, figliuol d&#8217;uomo? Tu vedrai ancora delle abominazioni pi&#249; grandi di queste".</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;E mi men&#242; nel cortile della casa dell&#8217;Eterno; ed ecco, all&#8217;ingresso del tempio dell&#8217;Eterno, fra il portico e l&#8217;altare, circa venticinque uomini che voltavano le spalle alla casa dell&#8217;Eterno, e la faccia verso l&#8217;oriente; e si prostravano verso l&#8217;oriente, davanti al sole.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Ed egli mi disse: "Hai visto, figliuol d&#8217;uomo? E&#8217; egli poca cosa per la casa di Giuda di commettere le abominazioni che commette qui, perch&#233; abbia anche a riempire il paese di violenza, e a tornar sempre a provocarmi ad ira? Ed ecco che s&#8217;accostano il ramo al naso.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;E anch&#8217;io agir&#242; con furore; l&#8217;occhio mio non li risparmier&#224;, e io non avr&#242; piet&#224;; e per quanto gridino ad alta voce ai miei orecchi, io non dar&#242; loro ascolto".</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Poi grid&#242; ad alta voce ai miei orecchi, dicendo: "Fate accostare quelli che debbon punire la citt&#224;, e ciascuno abbia in mano la sua arma di distruzione".</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Ed ecco venire dal lato della porta superiore che guarda verso settentrione sei uomini, ognun dei quali aveva in mano la sua arma di distruzione; e in mezzo a loro stava un uomo vestito di lino, che aveva un corno da scrivano alla cintura; e vennero a mettersi di fianco all&#8217;altare di rame.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;E la gloria dell&#8217;Iddio d&#8217;Israele s&#8217;alz&#242; di sul cherubino sul quale stava, e and&#242; verso la soglia della casa; e l&#8217;Eterno chiam&#242; l&#8217;uomo vestito di lino, che aveva il corno da scrivano alla cintura, e gli disse:</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;"Passa in mezzo alla citt&#224;, in mezzo a Gerusalemme, e fa&#8217; un segno sulla fronte degli uomini che sospirano e gemono per tutte le abominazioni che si commettono in mezzo di lei".</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;E agli altri disse, in modo ch&#8217;io intesi: "Passate per la citt&#224; dietro a lui, e colpite; il vostro occhio non risparmi alcuno, e siate senza piet&#224;;</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;uccidete, sterminate vecchi, giovani, vergini, bambini e donne, ma non vi avvicinate ad alcuno che porti il segno; e cominciate dal mio santuario". Ed essi cominciarono da quegli anziani che stavano davanti alla casa.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Poi egli disse loro: "Contaminate la casa ed empite di morti i cortili! Uscite!" E quelli uscirono, e andarono colpendo per la citt&#224;.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;E com&#8217;essi colpivano ed io ero rimasto solo, caddi sulla mia faccia e gridai: "Ahim&#232;, Signore, Eterno, distruggerai tu tutto ci&#242; che rimane d&#8217;Israele, riversando il tuo furore su Gerusalemme?"</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Ed egli mi rispose: "L&#8217;iniquit&#224; della casa d&#8217;Israele e di Giuda &#232; oltremodo grande; il paese &#232; pieno di sangue, e la citt&#224; &#232; piena di prevaricazioni; poich&#233; dicono: L&#8217;Eterno ha abbandonato il paese, l&#8217;Eterno non vede nulla.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Perci&#242;, anche l&#8217;occhio mio non risparmier&#224; nessuno, io non avr&#242; piet&#224;, e far&#242; ricadere sul loro capo la loro condotta".</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Ed ecco, l&#8217;uomo vestito di lino, che aveva il corno dello scrivano alla cintura, venne a fare il suo rapporto, dicendo: "Ho fatto come tu hai comandato".</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Io guardai, ed ecco, sulla distesa sopra il capo dei cherubini, v&#8217;era come una pietra di zaffiro; si vedeva come una specie di trono che stava sopra loro.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;E l&#8217;Eterno parl&#242; all&#8217;uomo vestito di lino, e disse: "Va&#8217; fra le ruote sotto i cherubini, empiti le mani di carboni ardenti tolti di fra i cherubini, e spargili sulla citt&#224;". Ed egli v&#8217;and&#242; in mia presenza.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Or i cherubini stavano al lato destro della casa, quando l&#8217;uomo entr&#242; l&#224;; e la nuvola riemp&#236; il cortile interno.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;E la gloria dell&#8217;Eterno s&#8217;alz&#242; di sui cherubini, movendo verso la soglia della casa; e la casa fu ripiena della nuvola; e il cortile fu ripieno dello splendore della gloria dell&#8217;Eterno.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;E il rumore delle ali dei cherubini s&#8217;ud&#236; fino al cortile esterno, simile alla voce dell&#8217;Iddio onnipotente quand&#8217;egli parla.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;E quando l&#8217;Eterno ebbe dato all&#8217;uomo vestito di lino l&#8217;ordine di prender del fuoco di fra le ruote che son tra i cherubini, quegli venne a fermarsi presso una delle ruote.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;E uno dei cherubini stese la mano fra gli altri cherubini verso il fuoco ch&#8217;era fra i cherubini, ne prese e lo mise nelle mani dell&#8217;uomo vestito di lino, che lo ricevette, ed usc&#236;.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Or ai cherubini si vedeva una forma di mano d&#8217;uomo sotto alle ali.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;E io guardai, ed ecco quattro ruote presso ai cherubini, una ruota presso ogni cherubino; e le ruote avevano l&#8217;aspetto d&#8217;una pietra di crisolito.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;E, a vederle, tutte e quattro avevano una medesima forma, come se una ruota passasse attraverso all&#8217;altra.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Quando si movevano, si movevano dai loro quattro lati; e, movendosi, non si voltavano, ma seguivano la direzione del luogo verso il quale guardava il capo, e, andando, non si voltavano.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;E tutto il corpo dei cherubini, i loro dossi, le loro mani, le loro ali, come pure le ruote, le ruote di tutti e quattro, eran pieni d&#8217;occhi tutto attorno.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;E udii che le ruote eran chiamate "Il Turbine".</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;E ogni cherubino aveva quattro facce: la prima faccia era una faccia di cherubino; la seconda faccia, una faccia d&#8217;uomo; la terza, una faccia di leone; la quarta, una faccia d&#8217;aquila.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;E i cherubini s&#8217;alzarono. Erano gli stessi esseri viventi, che avevo veduti presso il fiume Kebar.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;E quando i cherubini si movevano, anche le ruote si movevano allato a loro; e quando i cherubini spiegavano le ali per alzarsi da terra, anche le ruote non deviavano da presso a loro.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Quando quelli si fermavano, anche queste si fermavano; quando quelli s&#8217;innalzavano, anche queste s&#8217;innalzavano con loro, perch&#233; lo spirito degli esseri viventi era in esse.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;E la gloria dell&#8217;Eterno si part&#236; di sulla soglia della casa, e si ferm&#242; sui cherubini.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;E i cherubini spiegarono le loro ali e s&#8217;innalzarono su dalla terra; e io li vidi partire, con le ruote allato a loro. Si fermarono all&#8217;ingresso della porta orientale della casa dell&#8217;Eterno; e la gloria dell&#8217;Iddio d&#8217;Israele stava sopra di loro, su in alto.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Erano gli stessi esseri viventi, che avevano veduti sotto l&#8217;Iddio d&#8217;Israele presso il fiume Kebar; e riconobbi che erano cherubini.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Ognun d&#8217;essi avevan quattro facce, ognuno quattro ali; e sotto le loro ali appariva la forma di mani d&#8217;uomo.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;E quanto all&#8217;aspetto delle loro facce, eran le facce che avevo vedute presso il fiume Kebar; erano gli stessi aspetti, i medesimi cherubini. Ognuno andava dritto davanti a s&#233;.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Poi lo spirito mi lev&#242; in alto, e mi men&#242; alla porta orientale della casa dell&#8217;Eterno che guarda verso levante; ed ecco, all&#8217;ingresso della porta, venticinque uomini; e in mezzo ad essi vidi Jaazania, figliuolo d&#8217;Azzur, e Pelatia, figliuolo di Benaia, capi del popolo.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;E l&#8217;Eterno mi disse: "Figliuol d&#8217;uomo, questi sono gli uomini che meditano l&#8217;iniquit&#224;, e d&#224;nno cattivi consigli in questa citt&#224;.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Essi dicono: Il tempo non &#232; cos&#236; vicino! Edifichiamo pur case! Questa citt&#224; &#232; la pentola e noi siamo la carne.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Perci&#242; profetizza contro di loro, profetizza, figliuol d&#8217;uomo!"</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;E lo spirito dell&#8217;Eterno cadde su di me, e mi disse: "Di&#8217;: Cos&#236; parla l&#8217;Eterno: Voi parlate a quel modo, o casa d&#8217;Israele, e io conosco le cose che vi passan per la mente.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Voi avete moltiplicato i vostri omicidi in questa citt&#224;, e ne avete riempite d&#8217;uccisi le strade.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Perci&#242; cos&#236; parla il Signore, l&#8217;Eterno: I vostri morti che avete stesi in mezzo a questa citt&#224; sono la carne, e la citt&#224; &#232; la pentola; ma voi ne sarete tratti fuori.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Voi avete paura della spada, e io far&#242; venire su di voi la spada, dice il Signore, l&#8217;Eterno.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Io vi trarr&#242; fuori dalla citt&#224;, e vi dar&#242; in man di stranieri; ed eseguir&#242; su di voi i miei giudizi.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Voi cadrete per la spada, io vi giudicher&#242; sulle frontiere d&#8217;Israele, e voi conoscerete che io sono l&#8217;Eterno.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Questa citt&#224; non sar&#224; per voi una pentola, e voi non sarete in mezzo a lei la carne; io vi giudicher&#242; sulle frontiere d&#8217;Israele;</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;e voi conoscerete che io sono l&#8217;Eterno, del quale non avete seguito le prescrizioni n&#233; messe in pratica le leggi, ma avete agito secondo le leggi delle nazioni che vi circondano".</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Or avvenne che, come io profetavo a Pelatia, figliuolo di Benaia, mor&#236;; e io mi gettai con la faccia a terra, e gridai ad alta voce: "Ahim&#232;, Signore, Eterno, farai tu una completa distruzione di quel che rimane d&#8217;Israele?"</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;E la parola dell&#8217;Eterno mi fu rivolta in questi termini:</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;"Figliuol d&#8217;uomo, i tuoi fratelli, i tuoi fratelli, gli uomini del tuo parentado e tutta quanta la casa d&#8217;Israele son quelli ai quali gli abitanti di Gerusalemme hanno detto: Statevene lontani dall&#8217;Eterno! a noi &#232; dato il possesso del paese.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Perci&#242; di&#8217;: Cos&#236; parla il Signore, l&#8217;Eterno: Bench&#233; io li abbia allontanati fra le nazioni e li abbia dispersi per i paesi, io sar&#242; per loro, per qualche tempo, un santuario nei paesi dove sono andati.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Perci&#242; di&#8217;: Cos&#236; parla il Signore, l&#8217;Eterno: Io vi raccoglier&#242; di fra i popoli, vi raduner&#242; dai paesi dove siete stati dispersi, e vi dar&#242; il suolo d&#8217;Israele.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;E quelli vi verranno, e ne torranno via tutte le cose esecrande e tutte le abominazioni.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;E io dar&#242; loro un medesimo cuore, metter&#242; dentro di loro un nuovo spirito, torr&#242; via dalla loro carne il cuore di pietra, e dar&#242; loro un cuor di carne,</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;perch&#233; camminino secondo le mie prescrizioni, e osservino le mie leggi e le mettano in pratica; ed essi saranno il mio popolo, e io sar&#242; il loro Dio.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Ma quanto a quelli il cui cuore segue l&#8217;affetto che hanno alle loro cose esecrande e alle loro abominazioni, io far&#242; ricadere sul loro capo la loro condotta, dice il Signore, l&#8217;Eterno".</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Poi i cherubini spiegarono le loro ali, e le ruote si mossero allato a loro; e la gloria dell&#8217;Iddio d&#8217;Israele stava su loro, in alto.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;E la gloria dell&#8217;Eterno s&#8217;innalz&#242; di su mezzo alla citt&#224;, e si ferm&#242; sul monte ch&#8217;&#232; ad oriente della citt&#224;.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;E lo spirito mi trasse in alto, e mi men&#242; in Caldea presso quelli ch&#8217;erano in cattivit&#224;, in visione, mediante lo spirito di Dio; e la visione che avevo avuta scomparve d&#8217;innanzi a me;</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;e io riferii a quelli ch&#8217;erano in cattivit&#224; tutte le parole che l&#8217;Eterno m&#8217;aveva dette in visione.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;La parola dell&#8217;Eterno mi fu ancora rivolta in questi termini:</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;"Figliuol d&#8217;uomo, tu abiti in mezzo a una casa ribelle che ha occhi per vedere e non vede, orecchi per udire e non ode perch&#233; &#232; una casa ribelle.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Perci&#242;, figliuol d&#8217;uomo, preparati un bagaglio da esiliato e parti di giorno in loro presenza, come se tu andassi in esilio; parti, in loro presenza, dal luogo dove tu sei, per un altro luogo; forse vi porranno mente; perch&#233; sono una casa ribelle.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Metti dunque fuori, di giorno, in loro presenza, il tuo bagaglio, simile a quello di chi va in esilio; poi la sera, esci tu stesso, in loro presenza, come fanno quelli che sen vanno esuli.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Fa&#8217;, in loro presenza, un foro nel muro, e porta fuori per esso il tuo bagaglio.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Portalo sulle spalle in loro presenza; portalo fuori quando far&#224; buio; copriti la faccia per non veder la terra; perch&#233; io faccio di te un segno per la casa d&#8217;Israele".</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;E io feci cos&#236; come m&#8217;era stato comandato; trassi fuori di giorno il mio bagaglio, bagaglio di esiliato, e sulla sera feci con le mie mani un foro nel muro; e quando fu buio portai fuori il bagaglio, e me lo misi su le spalle in loro presenza.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;E la mattina la parola dell&#8217;Eterno mi fu rivolta in questi termini:</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;"Figliuol d&#8217;uomo, la casa d&#8217;Israele, questa casa ribelle, non t&#8217;ha ella detto: Che fai?</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Di&#8217; loro: Cos&#236; parla il Signore, l&#8217;Eterno: Quest&#8217;oracolo concerne il principe ch&#8217;&#232; in Gerusalemme, e tutta la casa d&#8217;Israele di cui essi fan parte.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Di&#8217;: Io sono per voi un segno: come ho fatto io, cos&#236; sar&#224; fatto a loro: essi andranno in esilio, in cattivit&#224;.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Il principe ch&#8217;&#232; in mezzo a loro porter&#224; il suo bagaglio sulle spalle quando far&#224; buio, e partir&#224;; si far&#224; un foro nel muro, per farlo uscire di l&#236;; egli si coprir&#224; la faccia per non veder coi suoi occhi la terra;</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;e io stender&#242; su lui la mia rete, ed egli sar&#224; preso nel mio laccio; lo mener&#242; a Babilonia, nella terra dei Caldei, ma egli non la vedr&#224;, e quivi morr&#224;.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;E io disperder&#242; a tutti i venti quelli che lo circondano per aiutarlo, e tutti i suoi eserciti, e sguainer&#242; la spada dietro a loro.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Ed essi conosceranno che io sono l&#8217;Eterno quando li avr&#242; sparsi tra le nazioni e dispersi nei paesi stranieri.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Ma lascer&#242; di loro alcuni pochi uomini scampati dalla spada, dalla fame e dalla peste, affinch&#233; narrino tutte le loro abominazioni fra le nazioni dove saran giunti; e conosceranno che io sono l&#8217;Eterno".</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;La parola dell&#8217;Eterno mi fu ancora rivolta in questi termini:</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;"Figliuol d&#8217;uomo, mangia il tuo pane con tremore, e bevi la tua acqua con trepidazione ed ansiet&#224;;</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;e di&#8217; al popolo del paese: Cos&#236; parla il Signore, l&#8217;Eterno, riguardo agli abitanti di Gerusalemme nella terra d&#8217;Israele: Mangeranno il loro pane con ansiet&#224; e berranno la loro acqua con desolazione, poich&#233; il loro paese sar&#224; desolato, spogliato di tutto ci&#242; che contiene, a motivo della violenza di tutti quelli che l&#8217;abitano.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Le citt&#224; abitate saranno ridotte in rovina, e il paese sar&#224; desolato; e voi conoscerete che io sono l&#8217;Eterno.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;E la parola dell&#8217;Eterno mi fu rivolta in questi termini:</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;"Figliuol d&#8217;uomo: Che proverbio &#232; questo che voi ripetete nel paese d&#8217;Israele quando dite: I giorni si prolungano e ogni visione &#232; venuta meno?</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Perci&#242; di&#8217; loro: Cos&#236; parla il Signore, l&#8217;Eterno: Io far&#242; cessare questo proverbio, e non lo si ripeter&#224; pi&#249; in Israele; di&#8217; loro, invece: I giorni s&#8217;avvicinano, e s&#8217;avvicina l&#8217;avveramento d&#8217;ogni visione;</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;poich&#233; nessuna visione sar&#224; pi&#249; vana, n&#233; vi sar&#224; pi&#249; divinazione ingannevole in mezzo alla casa d&#8217;Israele.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Poich&#233; io sono l&#8217;Eterno; qualunque sia la parola che avr&#242; detta, ella sar&#224; messa ad effetto; non sar&#224; pi&#249; differita; poich&#233; nei vostri giorni, o casa ribelle, io pronunzier&#242; una parola, e la metter&#242; ad effetto, dice il Signore, l&#8217;Eterno".</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;La parola dell&#8217;Eterno mi fu ancora rivolta in questi termini:</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;"Figliuol d&#8217;uomo, ecco, quelli della casa d&#8217;Israele dicono: La visione che costui contempla concerne lunghi giorni a venire, ed egli profetizza per dei tempi lontani.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Perci&#242; di&#8217; loro: Cos&#236; parla il Signore, l&#8217;Eterno: Nessuna della mie parole sar&#224; pi&#249; differita; la parola che avr&#242; pronunziata sar&#224; messa ad effetto, dice il Signore, l&#8217;Eterno".</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;La parola dell&#8217;Eterno mi fu rivolta in questi termini:</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;"Figliuol d&#8217;uomo, profetizza contro i profeti d&#8217;Israele che profetano, e di&#8217; a quelli che profetano di loro senno: Ascoltate la parola dell&#8217;Eterno.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Cos&#236; parla il Signore, l&#8217;Eterno: Guai ai profeti stolti, che seguono il loro proprio spirito, e parlano di cose che non hanno vedute!</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;O Israele, i tuoi profeti sono stati come volpi tra le ruine!</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Voi non siete saliti alle brecce e non avete costruito riparo attorno alla casa d&#8217;Israele, per poter resistere alla battaglia nel giorno dell&#8217;Eterno.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Hanno delle visioni vane, delle divinazioni menzognere, costoro che dicono: L&#8217;Eterno ha detto! mentre l&#8217;Eterno non li ha mandati; e sperano che la loro parola s&#8217;adempir&#224;!</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Non avete voi delle visioni vane e non pronunziate voi divinazioni menzognere, quando dite: l&#8217;Eterno ha detto e io non ho parlato?</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Perci&#242;, cos&#236; parla il Signore, l&#8217;Eterno: Poich&#233; proferite cose vane e avete visioni menzognere, eccomi contro di voi, dice il Signore, l&#8217;Eterno.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;La mia mano sar&#224; contro i profeti dalle visioni vane e dalle divinazioni menzognere; essi non saranno pi&#249; nel consiglio del mio popolo, non saranno pi&#249; iscritti nel registro della casa d&#8217;Israele, e non entreranno nel paese d&#8217;Israele; e voi conoscerete che io sono il Signore, l&#8217;Eterno.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Giacch&#233;, s&#236;, giacch&#233; sviano il mio popolo, dicendo: Pace! quando non v&#8217;&#232; alcuna pace, e giacch&#233; quando il popolo edifica un muro, ecco che costoro lo intonacano di malta che non regge,</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;di&#8217; a quelli che lo intonacano di malta che non regge, ch&#8217;esso cadr&#224;; verr&#224; una pioggia scrosciante, e voi, o pietre di grandine, cadrete; e si scatener&#224; un vento tempestoso;</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;ed ecco, quando il muro cadr&#224;, non vi si dir&#224; egli: E dov&#8217;&#232; la malta con cui l&#8217;avevate intonacato?</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Perci&#242; cos&#236; parla il Signore, l&#8217;Eterno: Io, nel mio furore, far&#242; scatenare un vento tempestoso, e, nella mia ira, far&#242; cadere una pioggia scrosciante, e, nella mia indignazione, delle pietre di grandine sterminatrice.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;E demolir&#242; il muro che voi avete intonacato con malta che non regge, lo rovescer&#242; a terra, e i suoi fondamenti saranno messi allo scoperto; ed esso cadr&#224;, e voi sarete distrutti in mezzo alle sue ruine, e conoscerete che io sono l&#8217;Eterno.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Cos&#236; sfogher&#242; il mio furore su quel muro, e su quelli che l&#8217;hanno intonacato di malta che non regge; e vi dir&#242;: Il muro non &#232; pi&#249;, e quelli che lo intonacavano non sono pi&#249;:</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;cio&#232; i profeti d&#8217;Israele, che profetano riguardo a Gerusalemme e hanno per lei delle visioni di pace, bench&#233; non vi sia pace alcuna, dice il Signore, l&#8217;Eterno.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;E tu, figliuol d&#8217;uomo, volgi la faccia verso le figliuole del tuo popolo che profetano di loro senno, e profetizza contro di loro,</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;e di&#8217;: Cos&#236; parla il Signore, l&#8217;Eterno: Guai alle donne che cuciono de&#8217; cuscini per tutti i gomiti, e fanno de&#8217; guanciali per le teste d&#8217;ogni altezza, per prendere le anime al laccio! Vorreste voi prendere al laccio le anime del mio popolo e salvare le vostre proprie anime?</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Voi mi profanate fra il mio popolo per delle manate d&#8217;orzo e per de&#8217; pezzi di pane, facendo morire anime che non devono morire, e facendo vivere anime che non devono vivere, mentendo al mio popolo, che d&#224; ascolto alle menzogne.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Perci&#242;, cos&#236; parla il Signore, l&#8217;Eterno; Eccomi ai vostri cuscini, coi quali voi prendete le anime al laccio, come uccelli! io ve li strapper&#242; dalle braccia, e lascer&#242; andare le anime: le anime, che voi prendete al laccio come gli uccelli.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Strapper&#242; pure i vostri guanciali, e liberer&#242; il mio popolo dalle vostre mani; ed egli non sar&#224; pi&#249; nelle vostre mani per cadere nei lacci, e voi saprete che io sono l&#8217;Eterno.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Poich&#233; avete contristato il cuore del giusto con delle menzogne, quand&#8217;io non lo contristavo, e avete fortificate le mani dell&#8217;empio perch&#233; non si convertisse dalla sua via malvagia per ottenere la vita,</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;voi non avrete pi&#249; visioni vane e non praticherete pi&#249; la divinazione; e io liberer&#242; il mio popolo dalle vostre mani, e voi conoscerete che io sono l&#8217;Eterno".</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Or vennero a me alcuni degli anziani d&#8217;Israele, e si sedettero davanti a me.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;E la parola dell&#8217;Eterno mi fu rivolta in questi termini:</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;"Figliuol d&#8217;uomo, questi uomini hanno innalzato i loro idoli nel loro cuore, e si son messi davanti l&#8217;intoppo che li fa cadere nella loro iniquit&#224;; come potrei io esser consultato da costoro?</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Perci&#242; parla e di&#8217; loro: Cos&#236; dice il Signore, l&#8217;Eterno: Chiunque della casa d&#8217;Israele innalza i suoi idoli nel suo cuore e pone davanti a s&#233; l&#8217;intoppo che lo fa cadere nella sua iniquit&#224;, e poi viene al profeta, io, l&#8217;Eterno, gli risponder&#242; come si merita per la moltitudine de&#8217; suoi idoli,</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;affin di prendere per il loro cuore quelli della casa d&#8217;Israele che si sono alienati da me tutti quanti per i loro idoli.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Perci&#242; di&#8217; alla casa d&#8217;Israele: Cos&#236; parla il Signore, l&#8217;Eterno: Tornate, ritraetevi dai vostri idoli, stornate le vostre facce da tutte le vostre abominazioni.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Poich&#233;, a chiunque della casa d&#8217;Israele o degli stranieri che soggiornano in Israele si separa da me, innalza i suoi idoli nel suo cuore e pone davanti a s&#233; l&#8217;intoppo che lo fa cadere nella sua iniquit&#224; e poi viene al profeta per consultarmi per suo mezzo, risponder&#242; io, l&#8217;Eterno, da me stesso.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Io volger&#242; la mia faccia contro a quell&#8217;uomo, ne far&#242; un segno e un proverbio, e lo sterminer&#242; di mezzo al mio popolo; e voi conoscerete che io sono l&#8217;Eterno.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;E se il profeta si lascia sedurre e dice qualche parola, io, l&#8217;Eterno, son quegli che avr&#242; sedotto quel profeta; e stender&#242; la mia mano contro di lui, e lo distrugger&#242; di mezzo al mio popolo d&#8217;Israele.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;E ambedue porteranno la pena della loro iniquit&#224;: la pena del profeta sar&#224; pari alla pena di colui che lo consulta,</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;affinch&#233; quelli della casa d&#8217;Israele non vadano pi&#249; errando lungi da me, e non si contaminino pi&#249; con tutte le loro trasgressioni, e siano invece mio popolo, e io sia il loro Dio, dice il Signore, l&#8217;Eterno".</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;La parola dell&#8217;Eterno mi fu ancora rivolta in questi termini:</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;"Figliuol d&#8217;uomo, se un paese peccasse contro di me commettendo qualche prevaricazione, e io stendessi la mia mano contro di lui, e gli spezzassi il sostegno del pane, e gli mandassi contro la fame, e ne sterminassi uomini e bestie,</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;e in mezzo ad esso si trovassero questi tre uomini: No&#232;, Daniele e Giobbe, questi non salverebbero che le loro persone, per la loro giustizia, dice il Signore, l&#8217;Eterno.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Se io facessi passare per quel paese delle male bestie che lo spopolassero, s&#236; ch&#8217;esso rimanesse un deserto dove nessuno passasse pi&#249; a motivo di quelle bestie,</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;se in mezzo ad esso si trovassero quei tre uomini, com&#8217;&#232; vero ch&#8217;io vivo, dice il Signore, l&#8217;Eterno, essi non salverebbero n&#233; figliuoli n&#233; figliuole; essi soltanto sarebbero salvati, ma il paese rimarrebbe desolato.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;O se io facessi venire la spada contro quel paese, e dicessi: Passi la spada per il paese! in guisa che ne sterminasse uomini e bestie,</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;se in mezzo ad esso si trovassero quei tre uomini, com&#8217;&#232; vero ch&#8217;io vivo, dice il Signore, l&#8217;Eterno, essi non salverebbero n&#233; figliuoli n&#233; figliuole, ma essi soltanto sarebbero salvati.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;O se contro quel paese mandassi la peste, e riversassi su d&#8217;esso il mio furore fino al sangue, per sterminare uomini e bestie,</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;se in mezzo ad esso si trovassero No&#232;, Daniele e Giobbe, com&#8217;&#232; vero ch&#8217;io vivo, dice il Signore, l&#8217;Eterno, essi non salverebbero n&#233; figliuoli n&#233; figliuole; non salverebbero che le loro persone, per la loro giustizia.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Poich&#233; cos&#236; parla il Signore, l&#8217;Eterno: Non altrimenti avverr&#224; quando mander&#242; contro Gerusalemme i miei quattro tremendi giudizi: la spada, la fame, le male bestie e la peste, per sterminare uomini e bestie.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Ma ecco, ne scamper&#224; un residuo, de&#8217; figliuoli e delle figliuole, che saran menati fuori, che giungeranno a voi, e di cui vedrete la condotta e le azioni; e allora vi consolerete del male che io faccio venire su Gerusalemme, di tutto quello che faccio venire su di lei.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Essi vi consoleranno quando vedrete la loro condotta e le loro azioni, e riconoscerete che, non senza ragione, io faccio quello che faccio contro di lei, dice il Signore, l&#8217;Eterno".</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;E la parola dell&#8217;Eterno mi fu rivolta in questi termini:</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;"Figliuol d&#8217;uomo, il legno della vite che cos&#8217;&#232; egli pi&#249; di qualunque altro legno? che cos&#8217;&#232; il tralcio ch&#8217;&#232; fra gli alberi della foresta?</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Se ne pu&#242; egli prendere il legno per farne un qualche lavoro? Si pu&#242; egli trarne un cavicchio da appendervi un qualche oggetto?</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Ecco, esso &#232; gettato nel fuoco, perch&#233; si consumi; il fuoco ne consuma i due capi, e il mezzo si carbonizza; &#232; egli atto a farne qualcosa?</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Ecco, mentr&#8217;era intatto, non se ne poteva fare alcun lavoro; quanto meno se ne potr&#224; fare qualche lavoro, quando il fuoco l&#8217;abbia consumato o carbonizzato!</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Perci&#242;, cos&#236; parla il Signore, l&#8217;Eterno: com&#8217;&#232; fra gli alberi della foresta il legno della vite che io destino al fuoco perch&#233; lo consumi, cos&#236; far&#242; degli abitanti di Gerusalemme.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Io volger&#242; la mia faccia contro di loro; dal fuoco sono usciti, e il fuoco li consumer&#224;; e riconoscerete che io sono l&#8217;Eterno, quando avr&#242; v&#242;lto la mia faccia contro di loro.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;E render&#242; il paese desolato, perch&#233; hanno agito in modo infedele, dice il Signore, l&#8217;Eterno".</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;La parola dell&#8217;Eterno mi fu ancora rivolta in questi termini:</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;"Figliuol d&#8217;uomo, fa&#8217; conoscere a Gerusalemme le sue abominazioni,</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;e di&#8217;: Cos&#236; parla il Signore, l&#8217;Eterno, a Gerusalemme: Per la tua origine e per la tua nascita sei del paese del Cananeo; tuo padre era un Amoreo, tua madre una Hittea.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Quanto alla tua nascita, il giorno che nascesti l&#8217;ombelico non ti fu tagliato, non fosti lavata con acqua per nettarti, non fosti sfregata con sale, n&#233; fosti fasciata.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Nessuno ebbe sguardi di piet&#224; per te; per farti una sola di queste cose, avendo compassione di te, ma fosti gettata nell&#8217;aperta campagna il giorno che nascesti, pel disprezzo che si aveva di te.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;E io ti passai accanto, vidi che ti dibattevi nel sangue, e ti dissi: Vivi, tu che sei nel sangue! E ti ripetei: Vivi, tu che sei nel sangue!</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Io ti far&#242; moltiplicare per miriadi, come il germe dei campi. E tu ti sviluppasti, crescesti, giungesti al colmo della bellezza, il tuo seno si form&#242;, la tua capigliatura crebbe abbondante, ma tu eri nuda e scoperta.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Io ti passai accanto, ti guardai, ed ecco il tuo tempo era giunto: il tempo degli amori; io stesi su di te il lembo della mia veste e copersi la tua nudit&#224;; ti feci un giuramento, fermai un patto con te, dice il Signore, l&#8217;Eterno, e tu fosti mia.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Ti lavai con acqua, ti ripulii del sangue che avevi addosso, e ti unsi con olio.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Ti misi delle vesti ricamate, de&#8217; calzari di pelle di tasso, ti cinsi il capo di lino fino, ti ricopersi di seta.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Ti fornii d&#8217;ornamenti, ti misi dei braccialetti ai polsi, e una collana al collo.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Ti misi un anello al naso, dei pendenti agli orecchi, e una magnifica corona in capo.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Cos&#236; fosti adorna d&#8217;oro e d&#8217;argento, e fosti vestita di lino fino, di seta e di ricami; e tu mangiasti fior di farina, miele e olio; diventasti sommamente bella, e giungesti fino a regnare.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;E la tua fama si sparse fra le nazioni, per la tua bellezza; poich&#8217;essa era perfetta, avendoti io coperta della mia magnificenza, dice il Signore, l&#8217;Eterno.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Ma tu confidasti nella tua bellezza, e ti prostituisti in grazie della tua fama, e prodigasti le tue prostituzioni ad ogni passante, a chi voleva.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Tu prendesti delle tue vesti, ti facesti degli alti luoghi parati di vari colori, e quivi ti prostituisti: cose tali, che non ne avvennero mai, e non ne avverranno pi&#249;.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Prendesti pure i tuoi bei gioielli fatti del mio oro e del mio argento, che io t&#8217;avevo dati, te ne facesti delle immagini d&#8217;uomo, e ad esse ti prostituisti;</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;e prendeste le tue vesti ricamate e ne ricopristi quelle immagini, dinanzi alle quali tu ponesti il mio olio e il mio profumo.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Parimenti il mio pane che t&#8217;avevo dato, il fior di farina, l&#8217;olio e il miele con cui ti nutrivo, tu li ponesti davanti a loro, come un profumo di soave odore. Questo si fece! dice il Signore, l&#8217;Eterno.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Prendesti inoltre i tuoi figliuoli e le tue figliuole che mi avevi partoriti, e li offristi loro in sacrificio, perch&#233; li divorassero. Non bastavan esse le tue prostituzioni,</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;perch&#233; tu avessi anche a scannare i miei figliuoli, e a darli loro facendoli passare per il fuoco?</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;E in mezzo a tutte le tue abominazioni e alle tue prostituzioni, non ti sei ricordata de&#8217; giorni della tua giovinezza, quand&#8217;eri nuda, scoperta, e ti dibattevi nel sangue.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Ora dopo tutta la tua malvagit&#224; guai! guai a te! dice il Signore, l&#8217;Eterno,</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;ti sei costruita un bordello, e ti sei fatto un alto luogo in ogni piazza pubblica:</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;hai costruito un alto luogo a ogni capo di strada, hai reso abominevole la tua bellezza, ti sei offerta ad ogni passante, ed hai moltiplicato le tue prostituzioni.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Ti sei pure prostituita agli Egiziani, tuoi vicini dalle membra vigorose, e hai moltiplicato le tue prostituzioni per provocarmi ad ira.</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Perci&#242;, ecco, io ho steso la mia mano contro di te, ho diminuito la provvisione che ti avevo fissata, e t&#8217;ho abbandonata in bal&#236;a delle figliuole dei Filistei, che t&#8217;odiano e hanno vergogna della tua condotta scellerata.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Non sazia ancora, ti sei pure prostituita agli Assiri; ti sei prostituita a loro; e neppure allora sei stata sazia;</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;e hai moltiplicato le tue prostituzioni col paese di Canaan fino in Caldea, e neppure con questo sei stata sazia.</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Com&#8217;&#232; vile il tuo cuore, dice il Signore, l&#8217;Eterno, a ridurti a fare tutte queste cose, da sfacciata prostituta!</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;Quando ti costruivi il bordello a ogni capo di strada e ti facevi gli alti luoghi in ogni piazza pubblica, tu non eri come una prostituta, giacch&#233; sprezzavi il salario,</p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;ma come una donna adultera, che riceve gli stranieri invece del suo marito.</p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;A tutte le prostitute si d&#224;nno dei regali: ma tu hai fatto de&#8217; regali a tutti i tuoi amanti, e li hai sedotti con de&#8217; doni, perch&#233; venissero da te, da tutte le parti, per le tue prostituzioni.</p> 
<p><A NAME="an_16:34">16:34</A>&nbsp;Con te, nelle tue prostituzioni, &#232; avvenuto il contrario delle altre donne; giacch&#233; non eri tu la sollecitata; in quanto tu pagavi, invece d&#8217;esser pagata, facevi il contrario delle altre.</p> 
<p><A NAME="an_16:35">16:35</A>&nbsp;Perci&#242;, o prostituta, ascolta la parola dell&#8217;Eterno.</p> 
<p><A NAME="an_16:36">16:36</A>&nbsp;Cos&#236; parla il Signore, l&#8217;Eterno: Poich&#233; il tuo denaro &#232; stato dissipato e la tua nudit&#224; &#232; stata scoperta nelle tue prostituzioni coi tuoi amanti, e a motivi di tutti i tuoi idoli abominevoli, e a cagione del sangue dei tuoi figliuoli che hai dato loro,</p> 
<p><A NAME="an_16:37">16:37</A>&nbsp;ecco, io raduner&#242; tutti i tuoi amanti ai quali ti sei resa gradita, e tutti quelli che hai amati insieme a quelli che hai odiati; li raduner&#242; da tutte le parti contro di te, e scoprir&#242; davanti a loro la tua nudit&#224;, ed essi vedranno tutta la tua nudit&#224;.</p> 
<p><A NAME="an_16:38">16:38</A>&nbsp;Io ti giudicher&#242; alla stregua delle donne che commettono adulterio e spandono il sangue, e far&#242; che il tuo sangue sia sparso dal furore e dalla gelosia.</p> 
<p><A NAME="an_16:39">16:39</A>&nbsp;E ti dar&#242; nelle loro mani, ed essi abbatteranno il tuo bordello, distruggeranno i tuoi alti luoghi, ti spoglieranno delle tue vesti, ti prenderanno i bei gioielli, e ti lasceranno nuda e scoperta;</p> 
<p><A NAME="an_16:40">16:40</A>&nbsp;e faranno salire contro di te una folla, e ti lapideranno e ti trafiggeranno con le loro spade;</p> 
<p><A NAME="an_16:41">16:41</A>&nbsp;daranno alle fiamme le tue case, faranno giustizia di te nel cospetto di molte donne, e io ti far&#242; cessare dal far la prostituta, e tu non pagherai pi&#249; nessuno.</p> 
<p><A NAME="an_16:42">16:42</A>&nbsp;Cos&#236; io sfogher&#242; il mio furore su di te, e la mia gelosia di storner&#224; da te; m&#8217;acqueter&#242;, e non sar&#242; pi&#249; adirato.</p> 
<p><A NAME="an_16:43">16:43</A>&nbsp;Poich&#233; tu non ti sei ricordata dei giorni della tua giovinezza e m&#8217;hai provocato ad ira con tutte queste cose, ecco, anch&#8217;io ti far&#242; ricadere sul capo la tua condotta, dice il Signore, l&#8217;Eterno, e tu non aggiungerai altri delitti a tutte le tue abominazioni.</p> 
<p><A NAME="an_16:44">16:44</A>&nbsp;Ecco, tutti quelli che usano proverbi faranno di te un proverbio, e diranno: Quale la madre, tale la figlia.</p> 
<p><A NAME="an_16:45">16:45</A>&nbsp;Tu sei figliuola di tua madre, ch&#8217;ebbe a sdegno il suo marito e i suoi figliuoli, e sei sorella delle tue sorelle, ch&#8217;ebbero a sdegno i loro mariti e i loro figliuoli. Vostra madre era una Hittea, e vostro padre un Amoreo.</p> 
<p><A NAME="an_16:46">16:46</A>&nbsp;La tua sorella maggiore, che ti sta a sinistra, &#232; Samaria, con le sue figliuole; e la tua sorella minore, che ti sta a destra, &#232; Sodoma, con le sue figliuole.</p> 
<p><A NAME="an_16:47">16:47</A>&nbsp;E tu, non soltanto hai camminato nelle loro vie e commesso le stesse loro abominazioni; era troppo poco; ma in tutte le tue vie ti sei corrotta pi&#249; di loro.</p> 
<p><A NAME="an_16:48">16:48</A>&nbsp;Com&#8217;&#232; vero ch&#8217;io vivo, dice il Signore, l&#8217;Eterno, Sodoma, la tua sorella, e le sue figliuole, non hanno fatto quel che avete fatto tu e le figliuole tue.</p> 
<p><A NAME="an_16:49">16:49</A>&nbsp;Ecco, questa fu l&#8217;iniquit&#224; di Sodoma, tua sorella: lei e le sue figliuole vivevano nell&#8217;orgoglio, nell&#8217;abbondanza del pane, e nell&#8217;ozio indolente; ma non sostenevano la mano dell&#8217;afflitto e del povero.</p> 
<p><A NAME="an_16:50">16:50</A>&nbsp;Erano altezzose, e commettevano abominazioni nel mio cospetto; perci&#242; le feci sparire, quando vidi ci&#242;.</p> 
<p><A NAME="an_16:51">16:51</A>&nbsp;E Samaria non ha commesso la met&#224; de&#8217; tuoi peccati; tu hai moltiplicato le tue abominazioni pi&#249; che l&#8217;una e l&#8217;altra, e hai giustificato le tue sorelle, con tutte le abominazioni che hai commesse.</p> 
<p><A NAME="an_16:52">16:52</A>&nbsp;Anche tu porta il vituperio che hai inflitto alle tue sorelle! Coi tuoi peccati tu ti sei resa pi&#249; abominevole di loro, ed esse son pi&#249; giuste di te; tu pure dunque, vergognati e porta il tuo vituperio, poich&#233; tu hai giustificato le tue sorelle!</p> 
<p><A NAME="an_16:53">16:53</A>&nbsp;Io far&#242; tornare dalla cattivit&#224; quelli che l&#224; si trovano di Sodoma e delle sue figliuole, quelli di Samaria e delle sue figliuole e quelli de&#8217; tuoi che sono in mezzo ad essi,</p> 
<p><A NAME="an_16:54">16:54</A>&nbsp;affinch&#233; tu porti il tuo vituperio, che tu senta l&#8217;onta di tutto quello che hai fatto, e sii cos&#236; loro di conforto.</p> 
<p><A NAME="an_16:55">16:55</A>&nbsp;La tua sorella Sodoma e le sue figliuole torneranno nella loro condizione di prima, Samaria e le sue figliuole torneranno nella loro condizione di prima, e tu e le tue figliuole tornerete nella vostra condizione di prima.</p> 
<p><A NAME="an_16:56">16:56</A>&nbsp;Sodoma, la tua sorella, non era neppur mentovata dalla tua bocca, ne&#8217; giorni della tua superbia,</p> 
<p><A NAME="an_16:57">16:57</A>&nbsp;prima che la tua malvagit&#224; fosse messa a nudo, come avvenne quando fosti oltraggiata dalla figliuole della Siria e da tutti i paesi circonvicini, dalle figliuole dei Filistei, che t&#8217;insultavano da tutte le parti.</p> 
<p><A NAME="an_16:58">16:58</A>&nbsp;Tu porti alla tua volta il peso della tua scelleratezza e delle tue abominazioni, dice l&#8217;Eterno.</p> 
<p><A NAME="an_16:59">16:59</A>&nbsp;Poich&#233;, cos&#236; parla il Signore, l&#8217;Eterno: Io far&#242; a te come hai fatto tu, che hai sprezzato il giuramento, infrangendo il patto.</p> 
<p><A NAME="an_16:60">16:60</A>&nbsp;Nondimeno io mi ricorder&#242; del patto che fermai teco nei giorni della tua giovinezza, e stabilir&#242; per te un patto eterno.</p> 
<p><A NAME="an_16:61">16:61</A>&nbsp;E tu ti ricorderai della tua condotta, e ne avrai vergogna, quando riceverai le tue sorelle, quelle che son pi&#249; grandi e quelle che son pi&#249; piccole di te, e io te le dar&#242; per figliuole, ma non in virt&#249; del tuo patto.</p> 
<p><A NAME="an_16:62">16:62</A>&nbsp;E io fermer&#242; il mio patto con te, e tu conoscerai che io sono l&#8217;Eterno,</p> 
<p><A NAME="an_16:63">16:63</A>&nbsp;affinch&#233; tu ricordi, e tu arrossisca, e tu non possa pi&#249; aprir bocca dalla vergogna, quand&#8217;io t&#8217;avr&#242; perdonato tutto quello che hai fatto, dice il Signore, l&#8217;Eterno".</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;E la parola dell&#8217;Eterno mi fu rivolta in questi termini:</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;"Figliuol d&#8217;uomo, proponi un enigma e narra una parabola alla casa d&#8217;Israele, e di&#8217;:</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Cos&#236; parla il Signore, l&#8217;Eterno: Una grande aquila, dalle ampie ali, dalle lunghe penne, coperta di piume di svariati colori, venne al Libano, e tolse la cima a un cedro;</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;ne spicc&#242; il pi&#249; alto dei ramoscelli, lo port&#242; in un paese di commercio, e lo mise in una citt&#224; di mercanti.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;poi prese un germoglio del paese, e lo mise in un campo di sementa; lo colloc&#242; presso acque abbondanti, e lo piant&#242; a guisa di magliolo.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Esso crebbe, e divent&#242; una vite estesa, di pianta bassa, in modo da avere i suoi tralci v&#242;lti verso l&#8217;aquila, e le sue radici sotto di lei. Cos&#236; divent&#242; una vite che fece de&#8217; pampini e mise de rami.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Ma c&#8217;era un&#8217;altra grande aquila, dalla ampie ali, e dalle piume abbondanti; ed ecco che questa vite volse le sue radici verso di lei, e, dal suolo dov&#8217;era piantata, stese verso l&#8217;aquila i suoi tralci perch&#8217;essa l&#8217;annaffiasse.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Or essa era piantata in buon terreno, presso acque abbondanti, in modo da poter mettere de&#8217; rami, portar frutto e diventare una vite magnifica.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Di&#8217;: Cos&#236; parla il Signore, l&#8217;Eterno: Pu&#242; essa prosperare? La prima aquila non sveller&#224; essa le sue radici e non taglier&#224; essa via i suoi frutti s&#236; che si secchi, e si secchino tutte le giovani foglie che metteva? N&#233; ci sar&#224; bisogno di molta forza n&#233; di molta gente per svellerla dalle radici.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Ecco, essa &#232; piantata. Prosperer&#224;? Non si seccher&#224; essa del tutto dacch&#233; l&#8217;avr&#224; toccata il vento d&#8217;oriente? Seccher&#224; sul suolo dove ha germogliato".</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Poi la parola dell&#8217;Eterno mi fu rivolta in questi termini:</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;"Di&#8217; dunque a questa casa ribelle: Non sapete voi che cosa voglian dire queste cose? Di&#8217; loro: Ecco, il re di Babilonia &#232; venuto a Gerusalemme, ne ha preso il re ed i capi, e li ha menati con s&#233; a Babilonia.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Poi ha preso uno del sangue reale, ha fermato un patto con lui, e gli ha fatto prestar giuramento; e ha preso pure gli uomini potenti del paese,</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;perch&#233; il regno fosse tenuto basso senza potersi innalzare, e quegli osservasse il patto fermato con lui, per poter sussistere.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Ma il nuovo re s&#8217;&#232; ribellato contro di lui, e ha mandato i suoi ambasciatori in Egitto perch&#233; gli fossero dati cavalli e gran gente. Colui che fa tali cose potr&#224; prosperare? Scamper&#224;? Ha rotto il patto e scamperebbe?</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Com&#8217;&#232; vero ch&#8217;io vivo, dice il Signore, l&#8217;Eterno, nella residenza stessa di quel re che l&#8217;avea fatto re, e verso il quale non ha tenuto il giuramento fatto n&#233; osservato il patto concluso vicino a lui, in mezzo a Babilonia, egli morr&#224;:</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Faraone non andr&#224; col suo potente esercito e con gran gente a soccorrerlo in guerra, quando si eleveranno dei bastioni e si costruiranno delle torri per sterminare gran numero d&#8217;uomini.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Egli ha violato il giuramento, infrangendo il patto eppure, avea dato la mano! Ha fatto tutte queste cose, e non scamper&#224;.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Perci&#242; cos&#236; parla il Signore, l&#8217;Eterno: Com&#8217;&#232; vero ch&#8217;io vivo, il mio giuramento ch&#8217;egli ha violato, il mio patto ch&#8217;egli ha infranto, io glieli far&#242; ricadere sul capo.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Io stender&#242; su lui la mia rete, ed egli rimarr&#224; preso nel mio laccio; lo mener&#242; a Babilonia, e quivi entrer&#242; in giudizio con lui, per la perfidia di cui si &#232; reso colpevole verso di me.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;E tutti i fuggiaschi delle sue schiere cadranno per la spada; e quelli che rimarranno saranno dispersi a tutti i venti; e voi conoscerete che io, l&#8217;Eterno, son quegli che ho parlato.</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Cos&#236; dice il Signore, l&#8217;Eterno: Ma io prender&#242; l&#8217;alta vetta del cedro, e la porr&#242; in terra; dai pi&#249; elevati dei suoi giovani rami spiccher&#242; un tenero ramoscello, e lo pianter&#242; sopra un monte alto, eminente.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Lo pianter&#242; sull&#8217;alto monte d&#8217;Israele; ed esso metter&#224; rami, porter&#224; frutto, e diventer&#224; un cedro magnifico. Gli uccelli d&#8217;ogni specie faranno sotto di lui la loro dimora; faran la loro dimora all&#8217;ombra dei suoi rami.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;E tutti gli alberi della campagna sapranno che io, l&#8217;Eterno, son quegli che ho abbassato l&#8217;albero ch&#8217;era su in alto, che ho innalzato l&#8217;albero ch&#8217;era gi&#249; in basso, che ho fatto seccare l&#8217;albero verde, e che ho fatto germogliare l&#8217;albero secco. Io, l&#8217;Eterno, l&#8217;ho detto, e lo far&#242;".</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;E la parola dell&#8217;Eterno mi fu rivolta in questi termini:</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;"Perch&#233; dite nel paese d&#8217;Israele questo proverbio: i padri han mangiato l&#8217;agresto e ai figliuoli s&#8217;allegano i denti?</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Com&#8217;&#232; vero ch&#8217;io vivo, dice il Signore, l&#8217;Eterno, non avrete pi&#249; occasione di dire questo proverbio in Israele.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Ecco, tutte le anime sono mie; &#232; mia tanto l&#8217;anima del padre quanto quella del figliuolo; l&#8217;anima che pecca sar&#224; quella che morr&#224;.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Se uno &#232; giusto e pratica l&#8217;equit&#224; e la giustizia,</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;se non mangia sui monti e non alza gli occhi verso gli idoli della casa d&#8217;Israele, se non contamina la moglie del suo prossimo, se non s&#8217;accosta a donna mentre &#232; impura,</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;se non opprime alcuno, se rende al debitore il suo pegno, se non commette rapine, se d&#224; il suo pane a chi ha fame e copre di vesti l&#8217;ignudo,</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;se non presta a interesse e non d&#224; ad usura, se ritrae la sua mano dall&#8217;iniquit&#224; e giudica secondo verit&#224; fra uomo e uomo,</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;se segue le mie leggi e osserva le mie prescrizioni operando con fedelt&#224;, quel tale &#232; giusto; certamente egli vivr&#224;, dice il Signore, l&#8217;Eterno.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Ma se ha generato un figliuolo ch&#8217;&#232; un violento, che spande il sangue e fa al suo fratello qualcuna di queste cose</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;(cose che il padre non commette affatto), e mangia sui monti, e contamina la moglie del suo prossimo,</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;opprime l&#8217;afflitto e il povero, commette rapine, non rende il pegno, alza gli occhi verso gli idoli, fa delle abominazioni,</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;presta a interesse e d&#224; ad usura, questo figlio vivr&#224; egli? No, non vivr&#224;! Egli ha commesso tutte queste abominazioni, e sar&#224; certamente messo a morte; il suo sangue ricadr&#224; su lui.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Ma ecco che questi ha generato un figliuolo, il quale, avendo veduto tutti i peccati che suo padre ha commesso, vi pon mente, e non fa cotali cose:</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;non mangia sui monti, non alza gli occhi verso gli idoli della casa d&#8217;Israele, non contamina la moglie del suo prossimo,</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;non opprime alcuno, non prende pegni, non commette rapine, ma d&#224; il suo pane a chi ha fame, copre di vesti l&#8217;ignudo,</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;non fa pesar la mano sul povero, non prende interesse n&#233; usura, osserva le mie prescrizioni e segue le mie leggi, questo figliuolo non morr&#224; per l&#8217;iniquit&#224; del padre; egli certamente vivr&#224;.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Suo padre, siccome &#232; stato un oppressore, ha commesso rapine a danno del fratello e ha fatto ci&#242; che non &#232; bene in mezzo al suo popolo, ecco che muore per la sua iniquit&#224;.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Che se diceste: Perch&#233; il figliuolo non porta l&#8217;iniquit&#224; del padre? Egli &#232; perch&#233; quel figliuolo pratica l&#8217;equit&#224; e la giustizia, osserva tutte le mie leggi e le mette ad effetto. Certamente egli vivr&#224;.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;L&#8217;anima che pecca &#232; quella che morr&#224;, il figliuolo non porter&#224; l&#8217;iniquit&#224; del padre, e il padre non porter&#224; l&#8217;iniquit&#224; del figliuolo, la giustizia del giusto sar&#224; sul giusto, l&#8217;empiet&#224; dell&#8217;empio sar&#224; sull&#8217;empio.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;E se l&#8217;empio si ritrae da tutti i peccati che commetteva, se osserva tutte le mie leggi e pratica l&#8217;equit&#224; e la giustizia, egli certamente vivr&#224;, non morr&#224;.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Nessuna delle trasgressioni che ha commesse sar&#224; pi&#249; ricordata contro di lui; per la giustizia che pratica, egli vivr&#224;.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Provo io forse piacere se l&#8217;empio muore? dice il Signore, l&#8217;Eterno. Non ne provo piuttosto quand&#8217;egli si converte dalle sue vie e vive?</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;E se il giusto si ritrae dalla sua giustizia e commette l&#8217;iniquit&#224; e imita tutte le abominazioni che l&#8217;empio fa, vivr&#224; egli? Nessuno de&#8217; suoi atti di giustizia sar&#224; ricordato; per la prevaricazione di cui s&#8217;&#232; reso colpevole e per il peccato che ha commesso, per tutto questo, morr&#224;.</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Ma voi dite: "La via del Signore non &#232; retta&#8230;" Ascoltate dunque, o casa d&#8217;Israele! E&#8217; proprio la mia via quella che non &#232; retta? Non son piuttosto le vie vostre quelle che non son rette?</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Se il giusto si ritrae dalla sua giustizia e commette l&#8217;iniquit&#224;, e per questo muore, muore per l&#8217;iniquit&#224; che ha commessa.</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;E se l&#8217;empio si ritrae dall&#8217;empiet&#224; che commetteva e pratica l&#8217;equit&#224; e la giustizia, far&#224; vivere l&#8217;anima sua.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Se ha cura di ritrarsi da tutte le trasgressioni che commetteva, certamente vivr&#224;; non morr&#224;.</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Ma la casa d&#8217;Israele dice: La via del Signore non &#232; retta. Son proprio le mie vie quelle che non son rette, o casa d&#8217;Israele? Non son piuttosto le vie vostre quelle che non son rette?</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Perci&#242;, io vi giudicher&#242; ciascuno secondo le vie sue, o casa d&#8217;Israele! dice il Signore, l&#8217;Eterno. Tornate, convertitevi da tutte le vostre trasgressioni, e non avrete pi&#249; occasione di caduta nell&#8217;iniquit&#224;!</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Gettate lungi da voi tutte le vostre trasgressioni per le quali avete peccato, e fatevi un cuor nuovo e uno spirito nuovo; e perch&#233; morreste, o casa d&#8217;Israele?</p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;Poich&#233; io non ho alcun piacere nella morte di colui che muore, dice il Signore, l&#8217;Eterno. Convertitevi dunque, e vivete!</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;E tu pronunzia una lamentazione sui principi d&#8217;Israele, e di&#8217;:</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Che cos&#8217;era tua madre? Una leonessa. Fra i leoni stava accovacciata; in mezzo ai leoncelli, allevava i suoi piccini.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Allev&#242; uno de&#8217; suoi piccini, il quale divenne un leoncello, impar&#242; a sbranar la preda, e divor&#242; gli uomini.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Ma le nazioni ne sentiron parlare, ed ei fu preso nella lor fossa; lo menaron, con de&#8217; raffi alle mascelle, nel paese d&#8217;Egitto.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;E quando ella vide che aspettava invano e la sua speranza era delusa, prese un altro de&#8217; suoi piccini, e ne fece un leoncello.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Questo andava e veniva fra i leoni, e divenne un leoncello; impar&#242; a sbranar la preda, e divor&#242; gli uomini.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Devast&#242; i loro palazzi, desol&#242; le loro citt&#224;; il paese, con tutto quello che conteneva, fu atterrito al rumore dei suoi ruggiti.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Ma da tutte le provincie all&#8217;intorno le nazioni gli diedero addosso, gli tesero contro le loro reti, e fu preso nella loro fossa.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Lo misero in una gabbia con dei raffi alle mascelle e lo menarono al re di Babilonia; lo menarono in una fortezza, perch&#233; la sua voce non fosse pi&#249; udita sui monti d&#8217;Israele.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Tua madre era, come te, simile a una vigna, piantata presso alle acque; era feconda, ricca di tralci, per l&#8217;abbondanza dell&#8217;acque.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;aveva de&#8217; rami forti, da servire di scettri a sovrani; s&#8217;ergeva nella sua sublimit&#224;, fra il folto dei tralci; era appariscente per la sua elevatezza, per la moltitudine de&#8217; suoi sarmenti.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Ma &#232; stata divelta con furore, e gettata a terra; il vento orientale ne ha seccato il frutto, i rami forti ne sono stati rotti e seccati, il fuoco li ha divorati.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Ed ora &#232; piantata nel deserto in un suolo arido ed assetato;</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;un fuoco &#232; uscito dal suo ramo fronzuto, e ne ha divorato il frutto, s&#236; che non v&#8217;&#232; in essa pi&#249; ramo forte n&#233; scettro per governare". Questa la lamentazione, ch&#8217;&#232; diventata una lamentazione.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Or avvenne, il settimo anno, il decimo giorno del quinto mese, che alcuni degli anziani d&#8217;Israele vennero a consultare l&#8217;Eterno, e si misero a sedere davanti a me.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;E la parola dell&#8217;Eterno mi fu rivolta in questi termini:</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;"Figliuol d&#8217;uomo, parla agli anziani d&#8217;Israele, e di&#8217; loro: Cos&#236; parla il Signore, l&#8217;Eterno: Siete venuti per consultarmi? Com&#8217;&#232; vero ch&#8217;io vivo, io non mi lascer&#242; consultare da voi! dice il Signore, l&#8217;Eterno.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Giudicali tu, figliuol d&#8217;uomo! giudicali tu! Fa&#8217; loro conoscere le abominazioni dei loro padri; e di&#8217; loro:</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Cos&#236; parla il Signore, l&#8217;Eterno: Il giorno ch&#8217;io scelsi Israele e alzai la mano per fare un giuramento alla progenie della casa di Giacobbe, e mi feci loro conoscere nel paese d&#8217;Egitto, e alzai la mano per loro, dicendo: Io son l&#8217;Eterno, il vostro Dio,</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;quel giorno alzai la mano, giurando che li trarrei fuori dal paese d&#8217;Egitto per introdurli in un paese che io avevo cercato per loro, paese ove scorre il latte e il miele, il pi&#249; splendido di tutti i paesi.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;E dissi loro: Gettate via, ognun di voi, le abominazioni che attirano i vostri sguardi, e non vi contaminate con gl&#8217;idoli d&#8217;Egitto; io sono l&#8217;Eterno, il vostro Dio!</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Ma essi si ribellarono contro di me, e non mi vollero dare ascolto; nessun d&#8217;essi gett&#242; via le abominazioni che attiravano il suo sguardo, e non abbandon&#242; gl&#8217;idoli d&#8217;Egitto; allora parlai di voler riversare su loro il mio furore e sfogare su loro la mia ira in mezzo al paese d&#8217;Egitto.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Nondimeno, io agii per amor del mio nome, perch&#233; non fosse profanato agli occhi delle nazioni in mezzo alle quali essi si trovavano, in presenza delle quali io m&#8217;ero fatto loro conoscere, allo scopo di trarli fuori dal paese d&#8217;Egitto.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;E li trassi fuori dal paese d&#8217;Egitto, e li condussi nel deserto.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Diedi loro le mie leggi e feci loro conoscere le mie prescrizioni, per le quali l&#8217;uomo che le metter&#224; in pratica vivr&#224;.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;E diedi pur loro i miei Sabati perch&#233; servissero di segno fra me e loro, perch&#233; conoscessero che io sono l&#8217;Eterno che li santifico.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Ma la casa d&#8217;Israele si ribell&#242; contro di me nel deserto; non camminarono secondo le mie leggi e rigettarono le mie prescrizioni, per le quali l&#8217;uomo che le metter&#224; in pratica vivr&#224;, e profanarono gravemente i miei Sabati; perci&#242; io parlai di riversare su loro il mio furore nel deserto, per consumarli.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Nondimeno io agii per amor del mio nome, perch&#233; non fosse profanata agli occhi delle nazioni, in presenza delle quali io l&#8217;avevo tratti fuori dall&#8217;Egitto.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;E alzai perfino la mano nel deserto, giurando loro che non li farei entrare nel paese che avevo loro dato, paese ove scorre latte e miele, il pi&#249; splendido di tutti i paesi,</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;perch&#233; avevano rigettato le mie prescrizioni, non avean camminato secondo le mie leggi e avevano profanato i miei Sabati, poich&#233; il loro cuore andava dietro ai loro idoli.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Ma l&#8217;occhio mio li risparmi&#242; dalla distruzione, e io non li sterminai del tutto nel deserto.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;E dissi ai loro figliuoli nel deserto: Non camminate secondo i precetti de&#8217; vostri padri, non osservate le loro prescrizioni, e non vi contaminate mediante i loro idoli!</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Io sono l&#8217;Eterno, il vostro Dio; camminate secondo le mie leggi, osservate le mie prescrizioni, e mettetele in pratica;</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;santificate i miei sabati, e siano un segno fra me e voi, dal quale si conosca che io sono l&#8217;Eterno, il vostro Dio.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Ma i figliuoli si ribellarono contro di me; non camminarono secondo le mie leggi, e non osservarono le mie prescrizioni per metterle in pratica: le leggi per le quali l&#8217;uomo che le mette in pratica vivr&#224;, profanarono i miei sabati, ond&#8217;io parlai di riversare su loro il mio furore e di sfogare su loro la mia ira nel deserto.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Nondimeno io ritirai la mia mano, ed agii per amor del mio nome, perch&#233; non fosse profanato agli occhi delle nazioni, in presenza delle quali li avevo tratti fuori dall&#8217;Egitto.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Ma alzai pure la mano nel deserto, giurando loro che li disperderei fra le nazioni e li spargerei per tutti i paesi,</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;perch&#233; non mettevano in pratica le mie prescrizioni, rigettavano le mie leggi, profanavano i miei sabati, e i loro occhi andavan dietro agli idoli dei loro padri.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;E detti loro perfino delle leggi non buone e delle prescrizioni per le quali non potevano vivere;</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;e li contaminai coi loro propri doni, quando facevan passare per il fuoco ogni primogenito, per ridurli alla desolazione affinch&#233; conoscessero che io sono l&#8217;Eterno.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Perci&#242;, figliuol d&#8217;uomo, parla alla casa d&#8217;Israele e di&#8217; loro: Cos&#236; parla il Signore, l&#8217;Eterno: I vostri padri m&#8217;hanno ancora oltraggiato in questo, conducendosi perfidamente verso di me:</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;quando li ebbi introdotti nel paese che avevo giurato di dar loro, portarono i loro sguardi sopra ogni alto colle, e sopra ogni alberi fronzuto, e quivi offrirono i loro sacrifizi, quivi presentarono le loro offerte provocanti, quivi misero i loro profumi d&#8217;odor soave, e quivi sparsero le loro libazioni.</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Ed io dissi loro: Che cos&#8217;&#232; l&#8217;alto luogo dove andate? E nondimeno, s&#8217;&#232; continuato a chiamarlo "alto luogo" fino al d&#236; d&#8217;oggi.</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;Perci&#242;, di&#8217; alla casa d&#8217;Israele: Cos&#236; parla il Signore, l&#8217;Eterno: Quando vi contaminate seguendo le vie de&#8217; vostri padri e vi prostituite ai loro idoli esecrandi</p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;e quando, offrendo i vostri doni e facendo passare per il fuoco i vostri figliuoli, vi contaminate fino al d&#236; d&#8217;oggi con tutti i vostri idoli, mi lascerei io consultare da voi, o casa d&#8217;Israele? Com&#8217;&#232; vero ch&#8217;io vivo, dice il Signore, l&#8217;Eterno, io non mi lascer&#242; consultare da voi.</p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;E non avverr&#224; affatto quello che vi passa per la mente quando dite: Noi saremo come le nazioni, come le famiglie degli altri paesi, e renderemo un culto al legno ed alla pietra!</p> 
<p><A NAME="an_20:33">20:33</A>&nbsp;Com&#8217;&#232; vero ch&#8217;io vivo, dice il Signore, l&#8217;Eterno, con mano forte, con braccio disteso, con scatenamento di furore, io regner&#242; su voi!</p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;E vi trarr&#242; fuori di fra i popoli, e vi raccoglier&#242; dai paesi dove sarete stati dispersi, con mano forte, con braccio disteso e con scatenamento di furore,</p> 
<p><A NAME="an_20:35">20:35</A>&nbsp;e vi condurr&#242; nel deserto dei popoli, e quivi verr&#242; in giudizio con voi a faccia a faccia;</p> 
<p><A NAME="an_20:36">20:36</A>&nbsp;come venni in giudizio con i vostri padri nel deserto del paese d&#8217;Egitto, cos&#236; verr&#242; in giudizio con voi, dice il Signore, l&#8217;Eterno;</p> 
<p><A NAME="an_20:37">20:37</A>&nbsp;e vi far&#242; passare sotto la verga, e vi rimetter&#242; nei vincoli del patto;</p> 
<p><A NAME="an_20:38">20:38</A>&nbsp;e separer&#242; da voi i ribelli e quelli che mi sono infedeli; io li trarr&#242; fuori dal paese dove sono stranieri, ma non entreranno nel paese d&#8217;Israele, e voi conoscerete che io sono l&#8217;Eterno.</p> 
<p><A NAME="an_20:39">20:39</A>&nbsp;Voi dunque, casa d&#8217;Israele, cos&#236; parla il Signore, l&#8217;Eterno: Andate, servite ognuno ai vostri idoli, giacch&#233; non mi volete ascoltare! Ma il mio santo nome non lo profanerete pi&#249; con i vostri doni e coi vostri idoli!</p> 
<p><A NAME="an_20:40">20:40</A>&nbsp;Poich&#233; sul mio monte santo, e sull&#8217;alto monte d&#8217;Israele, dice il Signore, l&#8217;Eterno, l&#224; tutti quelli della casa d&#8217;Israele, tutti quanti saranno nel paese, mi serviranno; l&#224; io mi compiacer&#242; di loro, l&#224; io chieder&#242; le vostre offerte e le primizie dei vostri doni in tutto quello che mi consacrerete.</p> 
<p><A NAME="an_20:41">20:41</A>&nbsp;Io mi compiacer&#242; di voi come d&#8217;un profumo d&#8217;odore soave, quando vi avr&#242; tratto fuori di fra i popoli, e vi avr&#242; radunati dai paesi dove sarete stati dispersi; e io sar&#242; santifico in voi nel cospetto delle nazioni;</p> 
<p><A NAME="an_20:42">20:42</A>&nbsp;e voi conoscerete che io sono l&#8217;Eterno, quando v&#8217;avr&#242; condotti nella terra d&#8217;Israele, paese che giurai di dare ai vostri padri.</p> 
<p><A NAME="an_20:43">20:43</A>&nbsp;E l&#224; vi ricorderete della vostra condotta e di tutte le azioni con le quali vi siete contaminati, e sarete disgustati di voi stessi, per tutte le malvagit&#224; che avete commesse;</p> 
<p><A NAME="an_20:44">20:44</A>&nbsp;e conoscerete che io sono l&#8217;Eterno, quando avr&#242; agito con voi per amor del mio nome, e non secondo la vostra condotta malvagia, n&#233; secondo le vostre azioni corrotte, o casa d&#8217;Israele! dice il Signore, l&#8217;Eterno".</p> 
<p><A NAME="an_20:45">20:45</A>&nbsp;(H21-1) E la parola dell&#8217;Eterno mi fu rivolta in questi termini:</p> 
<p><A NAME="an_20:46">20:46</A>&nbsp;(H21-2) "Figliuol d&#8217;uomo, v&#242;lta la faccia dal lato di mezzogiorno, rivolgi la parola al mezzogiorno, e profetizza contro la foresta della campagna meridionale,</p> 
<p><A NAME="an_20:47">20:47</A>&nbsp;(H21-3) e di&#8217; alla foresta del mezzod&#236;: ascolta la parola dell&#8217;Eterno! Cos&#236; parla il Signore, l&#8217;Eterno: Ecco, io accendo in te un fuoco che divorer&#224; in te ogni albero verde e ogni albero secco; la fiamma dell&#8217;incendio non si estinguer&#224;, e tutto ci&#242; ch&#8217;&#232; sulla faccia del suolo ne sar&#224; divampato, dal mezzogiorno al settentrione;</p> 
<p><A NAME="an_20:48">20:48</A>&nbsp;(H21-4) e ogni carne vedr&#224; che io, l&#8217;Eterno, son quegli che ho acceso il fuoco, che non s&#8217;estinguer&#224;".</p> 
<p><A NAME="an_20:49">20:49</A>&nbsp;(H21-5) E io dissi: "Ahim&#232;, Signore, Eterno! Costoro dicon di me: Egli non fa che parlare in parabole".</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;(H21-6) E la parola dell&#8217;Eterno mi fu rivolta in questi termini:</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;(H21-7) "Figliuol d&#8217;uomo, v&#242;lta la faccia verso Gerusalemme, e rivolgi la parola ai luoghi santi, e profetizza contro il paese d&#8217;Israele;</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;(H21-8) e di&#8217; al paese d&#8217;Israele: Cos&#236; parla l&#8217;Eterno: Eccomi a te! Io trarr&#242; la mia spada dal suo fodero, e sterminer&#242; in mezzo a te giusti e malvagi.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;(H21-9) Appunto perch&#233; voglio sterminare in mezzo a te giusti e malvagi, la mia spada uscir&#224; dal suo fodero per colpire ogni carne dal mezzogiorno al settentrione;</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;(H21-10) e ogni carne conoscer&#224; che io, l&#8217;Eterno, ho tratto la mia spada dal suo fodero; e non vi sar&#224; pi&#249; rimessa.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;(H21-11) E tu, figliuol d&#8217;uomo, gemi! Coi lombi rotti e con dolore amaro, gemi dinanzi agli occhi loro.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;(H21-12) E quando ti chiederanno: Perch&#233; gemi? rispondi: Per la notizia che sta per giungere; ogni cuore si strugger&#224;, tutte le mani diverran fiacche, tutti gli spiriti verranno meno, tutte le ginocchia si scioglieranno in acqua. Ecco, la cosa giunge, ed avverr&#224;! dice il Signore, l&#8217;Eterno".</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;(H21-13) E la parola dell&#8217;Eterno mi fu rivolta in questi termini:</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;(H21-14) "Figliuol d&#8217;uomo, profetizza, e di&#8217;: Cos&#236; parla il Signore. Di&#8217;: La spada! la spada! &#232; aguzzata ed anche forbita:</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;(H21-15) aguzzata, per fare un macello; forbita, perch&#233; folgoreggi. Ci rallegrerem noi dunque? ripetendo: "Lo scettro del mio figliuolo disprezza ogni legno".</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;(H21-16) Il Signore l&#8217;ha data a forbire, perch&#233; la s&#8217;impugni; la spada &#232; aguzza, essa &#232; forbita, per metterla in mano di chi uccide.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;(H21-17) Grida e urla, figliuol d&#8217;uomo, poich&#8217;essa &#232; per il mio popolo, e per tutti i principi d&#8217;Israele; essi son dati in bal&#236;a della spada col mio popolo; perci&#242; percuotiti la coscia!</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;(H21-18) Poich&#233; la prova &#232; stata fatta; e che dunque, se perfino lo scettro sprezzante non sar&#224; pi&#249;? dice il Signore, l&#8217;Eterno.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;(H21-19) E tu, figliuol d&#8217;uomo, profetizza, e batti le mani; la spada raddoppi, triplichi i suoi colpi, la spada che fa strage, la spada che uccide anche chi &#232; grande, la spada che li attornia.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;(H21-20) Io ho rivolto la punta della spada contro tutte le loro porte, perch&#233; il loro cuore si strugga e cresca il numero dei caduti; s&#236;, essa &#232; fatta per folgoreggiare, &#232; aguzzata per il macello.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;(H21-21) Spada! raccogliti! volgiti a destra, attenta! Volgiti a sinistra, dovunque &#232; diretto il tuo filo!</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;(H21-22) E anch&#8217;io batter&#242; le mani, e sfogher&#242; il mio furore! Io, l&#8217;Eterno, son quegli che ho parlato".</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;(H21-23) E la parola dell&#8217;Eterno mi fu rivolta in questi termini:</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;(H21-24) "E tu, figliuol d&#8217;uomo, fatti due vie, per le quali passi la spada del re di Babilonia; partano ambedue dal medesimo paese; e traccia un indicatore, tracciato al capo della strada d&#8217;una citt&#224;.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;(H21-25) Fa&#8217; una strada per la quale la spada vada a Rabba, citt&#224; de&#8217; figliuoli d&#8217;Ammon, e un&#8217;altra perch&#233; vada in Giuda, a Gerusalemme, citt&#224; fortificata.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;(H21-26) Poich&#233; il re di Babilonia sta sul bivio, in capo alle due strade, per tirare presagi: scuote le freccie, consulta gl&#8217;idoli, esamina il fegato.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;(H21-27) La sorte, ch&#8217;&#232; nella destra, designa Gerusalemme per collocargli degli arieti, per aprir la bocca a ordinare il massacro, per alzar la voce in gridi di guerra, per collocare gli arieti contro le porte, per elevare bastioni, per costruire delle torri.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;(H21-28) Ma essi non vedono in questo che una divinazione bugiarda; essi, a cui sono stati fatti tanti giuramenti! Ma ora egli si ricorder&#224; della loro iniquit&#224;, perch&#233; siano presi.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;(H21-29) Perci&#242; cos&#236; parla il Signore, l&#8217;Eterno: Poich&#233; avete fatto ricordare la vostra iniquit&#224; mediante le vostre manifeste trasgressioni, s&#236; che i vostri peccati si manifestano in tutte le vostre azioni, poich&#233; ne rievocate il ricordo, sarete presi dalla sua mano.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;(H21-30) E tu, o empio, dannato alla spada, o principe d&#8217;Israele, il cui giorno &#232; giunto al tempo del colmo dell&#8217;iniquit&#224;;</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;(H21-31) cos&#236; parla il Signore, l&#8217;Eterno: La tiara sar&#224; tolta, il diadema sar&#224; levato; tutto sar&#224; mutato; ci&#242; che in basso sar&#224; innalzato; ci&#242; ch&#8217;&#232; in alto sar&#224; abbassato.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;(H21-32) Ruina! ruina! ruina! Questo far&#242; di lei; anch&#8217;essa non sar&#224; pi&#249;, finch&#233; non venga colui a cui appartiene il giudizio, e al quale lo rimetter&#242;.</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;(H21-33) E tu, figliuol d&#8217;uomo, profetizza, e di&#8217;: Cos&#236; parla il Signore, l&#8217;Eterno, riguardo ai figliuoli d&#8217;Ammon ed al loro obbrobrio; e di&#8217;: La spada, la spada &#232; sguainata; &#232; forbita per massacrare, per divorare, per folgoreggiare.</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;(H21-34) Mentre s&#8217;hanno per te delle visioni vane, mentre s&#8217;hanno per te divinazioni bugiarde, essa ti far&#224; cadere fra i cadaveri degli empi, il cui giorno &#232; giunto al tempo del colmo dell&#8217;iniquit&#224;.</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;(H21-35) Riponi la spada nel suo fodero! Io ti giudicher&#242; nel luogo stesso dove fosti creata, nel paese della tua origine;</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;(H21-36) e riverser&#242; su di te la mia indignazione, soffier&#242; contro di te nel fuoco della mia ira, e ti dar&#242; in mano d&#8217;uomini brutali, artefici di distruzione.</p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;(H21-37) Tu sarai pascolo al fuoco, il tuo sangue sar&#224; in mezzo al paese; tu non sarai pi&#249; ricordata, perch&#233; io, l&#8217;Eterno, son quegli che ho parlato".</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;E la parola dell&#8217;Eterno mi fu rivolta in questi termini:</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;"Ora, figliuol d&#8217;uomo, non giudicherai tu, non giudicherai tu questa citt&#224; di sangue? Falle dunque conoscere tutte le sue abominazioni! e di&#8217;:</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Cos&#236; parla il Signore, l&#8217;Eterno: O citt&#224;, che spandi il sangue in mezzo a te perch&#233; il tuo tempo giunga, e che ti fai degl&#8217;idoli per contaminarti!</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Per il sangue che hai sparso ti sei resa colpevole, e per gl&#8217;idoli che hai fatto ti sei contaminata; tu hai fatto avvicinare i tuoi giorni, e sei giunta al termine de&#8217; tuoi anni, perci&#242; io ti espongo al vituperio delle nazioni e allo scherno di tutti i paesi.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Quelli che ti son vicini e quelli che son lontani da te si faran beffe di te, o tu contaminata di fama, e piena di disordine!</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Ecco, i principi d&#8217;Israele, ognuno secondo il suo potere, sono occupati in te a spandere il sangue;</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;in te si sprezza padre e madre; in mezzo a te si opprime lo straniero; in te si calpesta l&#8217;orfano e la vedova.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Tu disprezzi le mie cose sante, tu profani i miei sabati.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;In te c&#8217;&#232; della gente che calunnia per spandere il sangue, in te si mangia sui monti, in mezzo a te si commettono scelleratezze.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;E in te si scoprono le vergogne del padre, in te si violenta la donna durante la sua impurit&#224;;</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;in te l&#8217;uno commette abominazione con la moglie del suo prossimo, l&#8217;altro contamina d&#8217;incesto la sua nuora, l&#8217;altro violenta la sua sorella, figliuola di suo padre.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;In te si ricevono regali per spandere del sangue; tu prendi interesse, d&#224;i ad usura, trai guadagno dal prossimo con la violenza, e dimentichi me, dice il Signore, l&#8217;Eterno.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Ma ecco, io batto le mani, a motivo del disonesto guadagno che fai, e del sangue da te sparso, ch&#8217;&#232; in mezzo di te.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Il tuo cuore regger&#224; egli, o le tue mani saranno esse forti il giorno che io agir&#242; contro di te? Io, l&#8217;Eterno, son quegli che ho parlato, e lo far&#242;.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Io ti disperder&#242; fra le nazioni, ti sparger&#242; per i paesi, e torr&#242; via da te tutta la tua immondezza;</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;e tu sarai profanata da te stessa agli occhi delle nazioni, e conoscerai che io sono l&#8217;Eterno".</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;E la parola dell&#8217;Eterno mi fu rivolta in questi termini:</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;"Figliuol d&#8217;uomo, quelli della casa d&#8217;Israele mi son diventati tante scorie: tutti quanti non son che rame, stagno, ferro, piombo, in mezzo al fornello; son tutti scorie d&#8217;argento.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Perci&#242;, cos&#236; parla il Signore, l&#8217;Eterno: Poich&#233; siete tutti diventati tante scorie, ecco, io vi raduno in mezzo a Gerusalemme.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Come si raduna l&#8217;argento, il rame, il ferro, il piombo e lo stagno in mezzo al fornello e si soffia nel fuoco per fonderli, cos&#236;, nella mia ira e nel mio furore io vi raduner&#242;, vi metter&#242; l&#224;, e vi fonder&#242;.</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Vi raduner&#242;, soffier&#242; contro di voi nel fuoco del mio furore e voi sarete fusi in mezzo a Gerusalemme.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Come l&#8217;argento &#232; fuso in mezzo al fornello, cos&#236; voi sarete fusi in mezzo alla citt&#224;; e voi saprete che io, l&#8217;Eterno, sono quegli che riverso su di voi il mio furore".</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;E la parola dell&#8217;Eterno mi fu rivolta in questi termini:</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;"Figliuol d&#8217;uomo, d&#236; a Gerusalemme: Tu sei una terra che non &#232; stata purificata, che non &#232; stata bagnata da pioggia in un giorno d&#8217;indignazione.</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;V&#8217;&#232; una cospirazione de&#8217; suoi profeti in mezzo a lei; come un leone ruggente che sbrana una preda, costoro divorano le anime, piglian tesori e cose preziose, moltiplican le vedove in mezzo a lei.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;I suoi sacerdoti violano la mia legge, e profanano le mie cose sante; non distinguono fra santo e profano, non fan conoscere la differenza che passa fra ci&#242; ch&#8217;&#232; impuro e ci&#242; ch&#8217;&#232; puro, chiudon gli occhi sui miei sabati, e io son profanato in mezzo a loro.</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;E i suoi capi, in mezzo a lei, son come lupi che sbranano la loro preda: spandono il sangue, perdono le anime per saziare la loro cupidigia.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;E i loro profeti intonacan loro tutto questo con malta che non regge: hanno delle visioni vane, pronostican loro la menzogna, e dicono: Cos&#236; parla il Signore, l&#8217;Eterno mentre l&#8217;Eterno non ha parlato affatto.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Il popolo del paese si d&#224; alla violenza, commette rapine, calpesta l&#8217;afflitto e il povero, opprime lo straniero, contro ogni equit&#224;.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Ed io ho cercato fra loro qualcuno che riparasse la cinta e stesse sulla breccia davanti a me in favore del paese, perch&#233; io non lo distruggessi; ma non l&#8217;ho trovato.</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;Perci&#242;, io riverser&#242; su loro la mia indignazione; io li consumer&#242; col fuoco della mia ira, e far&#242; ricadere sul loro capo la loro condotta, dice il Signore, l&#8217;Eterno".</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;E la parola dell&#8217;Eterno mi fu rivolta in questi termini:</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;"Figliuol d&#8217;uomo, c&#8217;erano due donne, figliuole d&#8217;una medesima madre,</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;le quali si prostituirono in Egitto; si prostituirono nella loro giovinezza; l&#224; furon premute le loro mammelle, e la fu compresso il loro vergine seno.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;I loro nomi sono: quello della maggiore, Ohola; quella della sorella, Oholiba. Esse divennero mie, e mi partorirono figliuoli e figliuole; e questi sono i loro veri nomi: Ohola &#232; Samaria, Oholiba &#232; Gerusalemme.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;E, mentre era mia, Ohola si prostitu&#236;, e s&#8217;appassion&#242; per i suoi amanti,</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;gli Assiri, ch&#8217;eran suoi vicini, vestiti di porpora, governatori e magistrati, tutti bei giovani, cavalieri montati sui loro cavalli.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Ella si prostitu&#236; con loro, ch&#8217;eran tutti il fior fiore de&#8217; figliuoli d&#8217;Assiria, e si contamin&#242; con tutti quelli per i quali s&#8217;appassionava, con tutti i loro idoli.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Ed ella non abbandon&#242; le prostituzioni che commetteva con gli Egiziani, quando questi giacevano con lei nella sua giovinezza, quando comprimevano il suo vergine seno e sfogavano su lei la loro lussuria.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Perci&#242; io l&#8217;abbandonai in bal&#236;a de&#8217; suoi amanti, in bal&#236;a de&#8217; figliuoli d&#8217;Assiria, per i quali s&#8217;era appassionata.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Essi scoprirono la sua nudit&#224;, presero i suoi figliuoli e le sue figliuole, e la uccisero con la spada. Ed ella divent&#242; famosa fra le donne, e su di lei furono eseguiti dei giudizi.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;E la sua sorella vide questo, e nondimeno si corruppe pi&#249; di lei ne&#8217; suoi amori, e le sue prostituzioni sorpassarono le prostituzioni della sua sorella.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;S&#8217;appassion&#242; per i figliuoli d&#8217;Assiria, ch&#8217;eran suoi vicini, governatori e magistrati, vestiti pomposamente, cavalieri montati sui loro cavalli, tutti giovani e belli.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;E io vidi ch&#8217;ella si contaminava; ambedue seguivano la medesima via;</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;ma questa super&#242; l&#8217;altra nelle sue prostituzioni; vide degli uomini disegnati sui muri, delle immagini di Caldei dipinte in rosso,</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;con delle cinture ai fianchi, con degli ampi turbanti in capo, dall&#8217;aspetto di capitani, tutti quanti, ritratti de&#8217; figliuoli di Babilonia, della Caldea, loro terra natia;</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;e, come li vide, s&#8217;appassion&#242; per loro e mand&#242; ad essi de&#8217; messaggeri, in Caldea.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;E i figliuoli di Babilonia vennero a lei, al letto degli amori, e la contaminarono con le loro fornicazioni; ed ella si contamin&#242; con essi; poi, l&#8217;anima sua s&#8217;alien&#242; da loro.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Ella mise a nudo le sue prostituzioni, mise a nudo la sua vergogna, e l&#8217;anima mia s&#8217;alien&#242; da lei, come l&#8217;anima mia s&#8217;era alienata dalla sua sorella.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Nondimeno, ella moltiplic&#242; le sue prostituzioni, ricordandosi dei giorni della sua giovinezza quando s&#8217;era prostituita nel paese d&#8217;Egitto;</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;e s&#8217;appassion&#242; per quei fornicatori dalle membra d&#8217;asino, dall&#8217;ardor di stalloni.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Cos&#236; tu tornasti alle turpitudini della tua giovinezza, quando gli egiziani ti premevan le mammelle a motivo del tuo vergine seno.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Perci&#242;, Oholiba, cos&#236; parla il Signore, l&#8217;Eterno: ecco, io susciter&#242; contro di te i tuoi amanti, dai quali l&#8217;anima tua s&#8217;&#232; alienata, li far&#242; venire contro di te da tutte le parti:</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;i figliuoli di Babilonia e tutti i Caldei, principi, ricchi e grandi, e tutti i figliuoli d&#8217;Assiria con loro, giovani e belli, tutti governatori e magistrati, capitani e consiglieri, tutti montati sui loro cavalli.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Essi vengono contro di te con armi, carri e ruote, e con una folla di popoli; con targhe, scudi, ed elmi si schierano contro di te d&#8217;ogn&#8217;intorno; io rimetto in mano loro il giudizio, ed essi ti giudicheranno secondo le loro leggi.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Io dar&#242; corso alla mia gelosia contro di te, ed essi ti tratteranno con furore: ti taglieranno il naso e gli orecchi, e ci&#242; che rimarr&#224; di te cadr&#224; per la spada; prenderanno i tuoi figliuoli e le tue figliuole e ci&#242; che rimarr&#224; di te sar&#224; divorato dal fuoco.</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;E ti spoglieranno delle tue vesti, e porteran via gli oggetti di cui t&#8217;adorni.</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;E io far&#242; cessare la tua lussuria e la tua prostituzione cominciata nel paese d&#8217;Egitto, e tu non alzerai pi&#249; gli occhi verso di loro, e non ti ricorderai pi&#249; dell&#8217;Egitto.</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Poich&#233; cos&#236; parla il Signore, l&#8217;Eterno: Ecco, io ti do in mano di quelli che tu hai in odio, in mano di quelli, dai quali l&#8217;anima tua s&#8217;&#232; alienata.</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Essi ti tratteranno con odio, porteran via tutto il frutto del tuo lavoro, e ti lasceranno nuda e scoperta; e cos&#236; saran messe allo scoperto la vergogna della tua impudicizia, la tua lussuria e le tue prostituzioni.</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;Queste cose ti saran fatte, perch&#233; ti sei prostituita correndo dietro alle nazioni, perch&#233; ti sei contaminata coi loro idoli.</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;Tu hai camminato per la via della tua sorella, e io ti metto in mano la sua coppa.</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;Cos&#236; parla il Signore, l&#8217;Eterno: Tu berrai la coppa della tua sorella: coppa profonda ed ampia, sarai esposta alle risa ed alle beffe; la coppa &#232; di gran capacit&#224;.</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;Tu sarai riempita d&#8217;ebbrezza e di dolore: e la coppa della desolazione e della devastazione, &#232; la coppa della tua sorella Samaria.</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;E tu la berrai, la vuoterai, ne morderai i pezzi, e te ne squarcerai il seno; poich&#233; son io quegli che ho parlato, dice il Signore, l&#8217;Eterno.</p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;Perci&#242; cos&#236; parla il Signore, l&#8217;Eterno: Poich&#233; tu m&#8217;hai dimenticato e m&#8217;hai buttato dietro le spalle, porta dunque anche tu, la pena della tua scelleratezza e delle tue prostituzioni".</p> 
<p><A NAME="an_23:36">23:36</A>&nbsp;E l&#8217;Eterno mi disse: "Figliuol d&#8217;uomo non giudicherai tu Ohola e Oholiba? Dichiara loro dunque le loro abominazioni!</p> 
<p><A NAME="an_23:37">23:37</A>&nbsp;Poich&#233; han commesso adulterio, han del sangue sulle mani; han commesso adulterio coi loro idoli, e gli stessi figliuoli che m&#8217;avean partorito, li ha fatti passare per il fuoco perch&#233; servissero loro di pasto.</p> 
<p><A NAME="an_23:38">23:38</A>&nbsp;E anche questo m&#8217;hanno fatto: in quel medesimo giorno han contaminato il mio santuario, e han profanato i miei sabati.</p> 
<p><A NAME="an_23:39">23:39</A>&nbsp;Dopo aver immolato i loro figliuoli ai loro idoli, in quello stesso giorno son venute nel mio santuario per profanarlo; ecco, quello che hanno fatto in mezzo alla mia casa.</p> 
<p><A NAME="an_23:40">23:40</A>&nbsp;E, oltre a questo, hanno mandato a cercare uomini che vengon da lontano; ad essi hanno invitato de&#8217; messaggeri, ed ecco che son venuti. Per loro ti sei lavata, ti sei imbellettata gli occhi, ti sei parata d&#8217;ornamenti;</p> 
<p><A NAME="an_23:41">23:41</A>&nbsp;ti sei assisa sopra un letto sontuoso, davanti al quale era disposta una tavola; e su quella hai messo il mio profumo e il mio olio.</p> 
<p><A NAME="an_23:42">23:42</A>&nbsp;E l&#224; s&#8217;udiva il rumore d&#8217;una folla sollazzante, e oltre alla gente presa tra la folla degli uomini, sono stati introdotti degli ubriachi venuti dal deserto, che han messo de&#8217; braccialetti hai polsi delle due sorelle, e de&#8217; magnifici diademi sul loro capo.</p> 
<p><A NAME="an_23:43">23:43</A>&nbsp;E io ho detto di quella invecchiata negli adulteri: Anche ora commettono prostituzioni con lei!&#8230; proprio con lei!</p> 
<p><A NAME="an_23:44">23:44</A>&nbsp;E si viene ad essa, come si va da una prostituta! Cos&#236; si viene da Ohola e Oholiba, da queste donne scellerate.</p> 
<p><A NAME="an_23:45">23:45</A>&nbsp;Ma degli uomini giusti le giudicheranno, come si giudican le adultere, come si giudican le donne che spandono il sangue; perch&#233; sono adultere, e hanno del sangue sulle mani.</p> 
<p><A NAME="an_23:46">23:46</A>&nbsp;Perci&#242; cos&#236; parla il Signore, l&#8217;Eterno: Sar&#224; fatta salire contro di loro una moltitudine, ed esse saranno date in bal&#236;a del terrore e del saccheggio.</p> 
<p><A NAME="an_23:47">23:47</A>&nbsp;E quella moltitudine le lapider&#224;, e le far&#224; a pezzi con la spada; uccider&#224; i loro figliuoli e le loro figliuole, e dar&#224; alle fiamme le loro case.</p> 
<p><A NAME="an_23:48">23:48</A>&nbsp;E io far&#242; cessare la scelleratezza nel paese, e tutte le donne saranno ammaestrate a non commetter pi&#249; turpitudini come le vostre.</p> 
<p><A NAME="an_23:49">23:49</A>&nbsp;E la vostra scelleratezza vi sar&#224; fatta ricadere addosso, e voi porterete la pena della vostra idolatria, e conoscerete che io sono il Signore, l&#8217;Eterno".</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;E la parola dell&#8217;Eterno mi fu rivolta il nono anno, il decimo mese, il decimo giorno del mese, in questi termini:</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;"Figliuol d&#8217;uomo, scriviti la data di questo giorno, di quest&#8217;oggi! Oggi stesso, il re di Babilonia investe Gerusalemme.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;E proponi una parabola a questa casa ribelle, e di&#8217; loro: Cos&#236; parla il Signore, l&#8217;Eterno: Metti, metti la pentola al fuoco, e versaci dentro dell&#8217;acqua;</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;raccoglici dentro i pezzi di carne, tutti i buoni pezzi, coscia e spalla; riempila d&#8217;ossa scelte.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Prendi il meglio del gregge, ammonta sotto la pentola le legna per far bollire le ossa; falla bollire a gran bollore, affinch&#233; anche le ossa che ci son dentro, cuociano.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Perci&#242;, cos&#236; parla il Signore, l&#8217;Eterno: Guai alla citt&#224; sanguinaria, pentola piena di verderame, il cui verderame non si stacca! Vuotala de&#8217; pezzi, uno a uno, senza tirare a sorte!</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Poich&#233; il sangue che ha versato &#232; in mezzo a lei; essa lo ha posto sulla roccia nuda; non l&#8217;ha sparso in terra, per coprirlo di polvere.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Per eccitare il furore, per farne vendetta, ho fatto mettere quel sangue sulla roccia nuda, perch&#233; non fosse coperto.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Perci&#242;, cos&#236; parla il Signore, l&#8217;Eterno: Guai alla citt&#224; sanguinaria! Anch&#8217;io voglio fare un gran fuoco!</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Ammonta le legna, fa&#8217; levar la fiamma, fa&#8217; cuocer bene la carne, fa&#8217; struggere il grasso, e fa&#8217; che le ossa si consumino!</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Poi metti la pentola vuota sui carboni perch&#233; si riscaldi e il suo rame diventi rovente, affinch&#233; la sua impurit&#224; si strugga in mezzo ad essa, e il suo verderame sia consumato.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Ogni sforzo &#232; inutile; il suo abbondante verderame non si stacca; il suo verderame non se n&#8217;andr&#224; che mediante il fuoco.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;V&#8217;&#232; della scelleratezza nella tua impurit&#224;; poich&#233; io t&#8217;ho voluto purificare e tu non sei diventata pura; non sarai pi&#249; purificata dalla tua impurit&#224;, finch&#233; io non abbia sfogato su di te il mio furore.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Io, l&#8217;Eterno, son quegli che ho parlato; la cosa avverr&#224;, io la compir&#242;; non indietregger&#242;, non avr&#242; piet&#224;, non mi pentir&#242;; tu sarai giudicata secondo la tua condotta, secondo le tue azioni, dice il Signore, l&#8217;Eterno".</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;E la parola dell&#8217;Eterno mi fu rivolta in questi termini:</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;"Figliuol d&#8217;uomo, ecco, come un colpo improvviso io ti tolgo la delizia dei tuoi occhi; e tu non far cordoglio, non piangere, non spander lacrime.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Sospira in silenzio; non portar lutto per i morti, cingiti il capo col turbante, mettiti i calzari ai piedi, non ti coprire la barba, non mangiare il pane che la gente ti manda".</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;La mattina parlai al popolo, e la sera mi mor&#236; la moglie; e la mattina dopo feci come mi era stato comandato.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;E il popolo mi disse: "Non ci spiegherai tu che cosa significhi quello che fai?"</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;E io risposi loro: "La parola dell&#8217;Eterno mi &#232; stata rivolta, in questi termini:</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Di&#8217; alla casa d&#8217;Israele: Cos&#236; parla il Signore, l&#8217;Eterno: Ecco, io profaner&#242; il mio santuario, l&#8217;orgoglio della vostra forza, la delizia degli occhi vostri, il des&#236;o dell&#8217;anima vostra; e i vostri figliuoli e le vostre figliuole che avete lasciati a Gerusalemme, cadranno per la spada.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;E voi farete come ho fatto io: non vi coprirete la barba e non mangerete il pane che la gente vi manda;</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;avrete i vostri turbanti in capo, e i vostri calzari ai piedi; non farete cordoglio e non piangerete, ma vi consumerete di languore per le vostre iniquit&#224;, e gemerete l&#8217;uno con l&#8217;altro.</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Ed Ezechiele sar&#224; per voi un simbolo; tutto quello che fa lui, lo farete voi; e, quando queste cose accadranno, voi conoscerete che io sono il Signore, l&#8217;Eterno.</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;E tu, figliuol d&#8217;uomo, il giorno ch&#8217;io torr&#242; loro ci&#242; che fa la loro forza, la gioia della loro gloria, il des&#236;o de&#8217; loro occhi, la brama dell&#8217;anima loro, i loro figliuoli e le loro figliuole,</p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;in quel giorno un fuggiasco verr&#224; da te a recartene la notizia.</p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;In quel giorno la tua bocca s&#8217;aprir&#224;, all&#8217;arrivo del fuggiasco; e tu parlerai, non sarai pi&#249; muto, e sarai per loro un simbolo; ed essi conosceranno che io sono l&#8217;Eterno".</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;E la parola dell&#8217;Eterno mi fu rivolta in questi termini:</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;"Figliuol d&#8217;uomo, volgi la tua faccia verso i figliuoli d&#8217;Ammon, e profetizza contro di loro; e di&#8217; ai figliuoli d&#8217;Ammon:</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Ascoltate la parola del Signore, dell&#8217;Eterno: Cos&#236; parla il Signore, l&#8217;Eterno: Poich&#233; tu hai detto: Ah! Ah! quando il mio santuario &#232; stato profanato, quando il suolo d&#8217;Israele &#232; stato desolato, e quando la casa di Giuda &#232; andata in cattivit&#224;,</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;ecco, io ti do in possesso de&#8217; figliuoli d&#8217;Oriente, ed essi porranno in te i loro accampamenti, e stabiliranno in mezzo a te le loro dimore; e saranno essi che mangeranno i tuoi frutti, essi che berranno il tuo latte.</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Io far&#242; di Rabba un pascolo per i cammelli, e del paese de&#8217; figliuoli d&#8217;Ammon, un ovile per le pecore; e voi conoscerete che io sono l&#8217;Eterno.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Poich&#233; cos&#236; parla il Signore, l&#8217;Eterno: Poich&#233; tu hai applaudito, e battuto de&#8217; piedi, e ti sei rallegrato con tutto lo sprezzo che nutrivi dell&#8217;anima per la terra d&#8217;Israele,</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;ecco, io stendo la mia mano contro di te, ti do in pascolo alle nazioni, ti stermino di fra i popoli, ti fo sparire dal novero dei paesi, ti distruggo, e tu conoscerai che io sono l&#8217;Eterno.</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Cos&#236; parla il Signore, l&#8217;Eterno: Poich&#233; Moab e Seir dicono: Ecco, la casa di Giuda &#232; come tutte le altre nazioni,</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;ecco, io aprir&#242; il fianco di Moab dal lato delle citt&#224;, dal lato delle citt&#224; che stanno alle sue frontiere e sono lo splendore del paese, Beth-Ieschimoth, Baal-meon e Kiriathaim;</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;aprir&#242; il fianco di Moab ai figliuoli dell&#8217;Oriente, nello stesso modo che aprir&#242; loro il fianco de&#8217; figliuoli d&#8217;Ammon; e dar&#242; questi paesi in loro possesso, affinch&#233; i figliuoli d&#8217;Ammon non sian pi&#249; mentovati fra le nazioni;</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;ed eserciter&#242; i miei giudizi su Moab, ed essi conosceranno che io sono l&#8217;Eterno.</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Cos&#236; parla il Signore, l&#8217;Eterno: Poich&#233; quelli d&#8217;Edom si sono crudelmente vendicati della casa di Giuda e si sono resi gravemente colpevoli vendicandosi d&#8217;essa,</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;cos&#236; parla il Signore, l&#8217;Eterno: Io stender&#242; la mia mano contro Edom, sterminer&#242; uomini e bestie, ne far&#242; un deserto fino da Theman, e fino a Dedan cadranno per la spada.</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;E rimetter&#242; la mia vendetta sopra Edom nelle mani del mio popolo d&#8217;Israele; esso tratter&#224; Edom secondo la mia ira e secondo il mio furore; ed essi conosceranno la mia vendetta, dice il Signore, l&#8217;Eterno.</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Cos&#236; parla il Signore, l&#8217;Eterno: Poich&#233; i Filistei si sono abbandonati alla vendetta e si sono crudelmente vendicati, collo sprezzo che nutrivano nell&#8217;anima, dandosi alla distruzione per odio antico,</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;cos&#236; parla il Signore, l&#8217;Eterno: Ecco, io stender&#242; la mia mano contro i Filistei, sterminer&#242; i Kerethei, e distrugger&#242; il rimanente della costa del mare;</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;ed esercit&#242; su loro grandi vendette, e li riprender&#242; con furore; ed essi conosceranno che io sono l&#8217;Eterno, quando avr&#242; fatto loro sentire la mia vendetta".</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;E avvenne, l&#8217;anno undecimo, il primo giorno del mese, che la parola dell&#8217;Eterno mi fu rivolta in questi termini:</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;"Figliuol d&#8217;uomo, poich&#233; Tiro ha detto di Gerusalemme: Ah! Ah! &#232; infranta colei ch&#8217;era la porta dei popoli! La gente si volge verso di me! Io mi riempir&#242; di lei ch&#8217;&#232; deserta!</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;perci&#242; cos&#236; parla il Signore, l&#8217;Eterno: Eccomi contro di te, o Tiro! Io far&#242; salire contro di te molti popoli, come il mare fa salire le proprie onde.</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;Ed essi distruggeranno le mura di Tiro, e abbatteranno le sue torri: io spazzer&#242; via di su lei la sua polvere, e far&#242; di lei una roccia nuda.</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Ella sar&#224;, in mezzo al mare, un luogo da stender le reti, poich&#233; son io quegli che ho parlato, dice il Signore, l&#8217;Eterno; ella sar&#224; abbandonata al saccheggio delle nazioni;</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;e le sue figliuole che sono nei campi saranno uccise dalla spada, e quei di Tiro sapranno che io sono l&#8217;Eterno.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Poich&#233; cos&#236; dice il Signore, l&#8217;Eterno: Ecco, io fo venire dal settentrione contro Tiro, Nebucadnetsar, re di Babilonia, il re dei re, con de&#8217; cavalli, con de&#8217; carri e con de&#8217; cavalieri, e una gran folla di gente.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Egli uccider&#224; con la spada le tue figliuole che sono nei campi, far&#224; contro di te delle torri, innalzer&#224; contro di te de&#8217; bastioni, lever&#224; contro di te le targhe;</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;diriger&#224; contro le tue mura i suoi arieti, e coi suoi picconi abbatter&#224; le tue torri.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;La moltitudine de&#8217; suoi cavalli sar&#224; tale che la polvere sollevata da loro ti coprir&#224;; lo strepito de&#8217; suoi cavalieri, delle sue ruote e de&#8217; suoi carri, far&#224; tremare le tue mura, quand&#8217;egli entrer&#224; per le tue porte, come s&#8217;entra in una citt&#224; dove s&#8217;&#232; aperta una breccia.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Con gli zoccoli de&#8217; suoi cavalli egli calpester&#224; tutte le tue strade; uccider&#224; il tuo popolo con la spada, e le colonne in cui riponi la tua forza cadranno a terra.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Essi faran lor bottino delle tue ricchezze, saccheggeranno le tue mercanzie; abbatteranno le tue mura, distruggeranno le tue case deliziose, e getteranno in mezzo alle acque le tue pietre, il tuo legname, la tua polvere.</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Io far&#242; cessare il rumore de&#8217; tuoi canti, e il suono delle tue arpe non s&#8217;udr&#224; pi&#249;.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;E ti ridurr&#242; ad essere una roccia nuda; tu sarai un luogo da stendervi le reti; tu non sarai pi&#249; riedificata, perch&#233; io, l&#8217;Eterno, son quegli che ho parlato, dice il Signore, l&#8217;Eterno.</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Cos&#236; parla il Signore, l&#8217;Eterno, a Tiro: S&#236;, al rumore della tua caduta, al gemito dei feriti a morte, al massacro che si far&#224; in mezzo a te, tremeranno le isole.</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;Tutti i principi del mare scenderanno dai loro troni, si torranno i loro manti, deporranno le loro vesti ricamate; s&#8217;avvolgeranno nello spavento, si sederanno per terra, tremeranno ad ogni istante, saranno costernati per via di te.</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;E prenderanno a fare su di te un lamento, e ti diranno: Come mai sei distrutta, tu che eri abitata da gente di mare, la citt&#224; famosa, ch&#8217;eri cos&#236; potente in mare, tu che al pari dei tuoi abitanti incutevi terrore a tutti gli abitanti della terra!</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Ora le isole tremeranno il giorno della tua caduta, le isole del mare saranno spaventate per la tua fine.</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Poich&#233; cos&#236; parla il Signore, l&#8217;Eterno: Quando far&#242; di te una citt&#224; desolata come le citt&#224; che non han pi&#249; abitanti, quando far&#242; salire su di te l&#8217;abisso e le grandi acque ti copriranno,</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;allora ti trarr&#242; gi&#249;, con quelli che scendon nella fossa, fra il popolo d&#8217;un tempo, ti far&#242; dimorare nelle profondit&#224; della terra, nelle solitudini eterne, con quelli che scendon nella fossa, perch&#233; tu non sia pi&#249; abitata; mentre rimetter&#242; lo splendore sulla terra dei viventi.</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;Io ti ridurr&#242; uno spavento, e non sarai pi&#249;; ti si cercher&#224; ma non ti si trover&#224; mai pi&#249;, dice il Signore, l&#8217;Eterno".</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;E la parola dell&#8217;Eterno mi fu rivolta in questi termini:</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;"E tu, figliuol d&#8217;uomo, pronunzia una lamentazione su Tiro,</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;e di&#8217; a Tiro che sta agli approdi del mare, che porta le mercanzie de&#8217; popoli a molte isole: Cos&#236; parla il Signore, l&#8217;Eterno: O Tiro, tu dici: Io sono di una perfetta bellezza.</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Il tuo dominio &#232; nel cuore dei mari; i tuoi edificatori t&#8217;hanno fatto di una bellezza perfetta;</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;hanno costruito di cipresso di Senir tutte le tue pareti; hanno preso dei cedri del Libano per fare l&#8217;alberatura delle tue navi;</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;han fatto i tuoi remi di quercia di Bashan, han fatto i ponti del tuo naviglio d&#8217;avorio incastonato in larice, portato dalle isole di Kittim.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Il lino fino d&#8217;Egitto lavorato in ricami, t&#8217;ha servito per le tue vele e per le tue bandiere; la porpora e lo scarlatto delle isole d&#8217;Elisha formano i tuoi padiglioni.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Gli abitanti di Sidon e d&#8217;Arvad sono i tuoi rematori; i tuoi savi, o Tiro, sono in mezzo a te; son dessi i tuoi piloti.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Tu hai in mezzo a te gli anziani di Ghebel e i suoi savi, a calafatare le tue falle; in te son tutte le navi del mare coi loro marinai, per far lo scambio delle tue mercanzie.</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Dei Persiani, dei Lidi, dei Libi servono nel tuo esercito; son uomini di guerra, che sospendono in mezzo a te lo scudo e l&#8217;elmo; sono la tua magnificenza.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;I figliuoli d&#8217;Arvad e il tuo esercito guarniscono d&#8217;ogn&#8217;intorno le tue mura, e degli uomini prodi stanno nelle tue torri; essi sospendono le loro targhe tutt&#8217;intorno alle tue mura; essi rendon perfetta la tua bellezza.</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;Tarsis traffica teco con la sua abbondanza d&#8217;ogni sorta di ricchezze; fornisce i tuoi mercati d&#8217;argento, di ferro, di stagno e di piombo.</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Javan, Tubal e Mescec anch&#8217;essi traffican teco; d&#224;nno anime umane e utensili di rame in scambio delle tue mercanzie.</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;Quelli della casa di Togarma pagano le tue mercanzie con cavalli da tiro, con cavalli da corsa, e con muli.</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;I figliuoli di Dedan trafficano teco; il commercio di molte isole passa per le tue mani; ti pagano con denti d&#8217;avorio e con ebano.</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;La Siria commercia con te, per la moltitudine de&#8217; suoi prodotti; fornisce i tuoi scambi di carbonchi, di porpora, di stoffe ricamate, di bisso, di corallo, di rubini.</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;Giuda e il paese d&#8217;Israele anch&#8217;essi trafficano teco, ti d&#224;nno in pagamento grano di Minnith, pasticcerie, miele, olio e balsamo.</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;Damasco commercia teco, scambiando i tuoi numerosi prodotti con abbondanza d&#8217;ogni sorta di beni, con vino di Helbon e con lana candida.</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;Vedan Javan d&#8217;Uzzal provvedono i tuoi mercanti; ferro lavorato, cassia, canna aromatica, sono fra i prodotti di scambio.</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;Dedan traffica teco in coperte da cavalcatura.</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;L&#8217;Arabia e tutti i principi di Kedar fanno commercio teco, trafficando in agnelli, in montoni, e in capri.</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;I mercanti di Sceba e di Raama anch&#8217;essi trafficano teco; provvedono i tuoi mercati di tutti i migliori aromi, d&#8217;ogni sorta di pietre preziose, e d&#8217;oro.</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;Haran, Cann&#233; e Eden, i mercati di Sceba, d&#8217;Assiria, di Kilmad, trafficano teco;</p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;trafficano teco in oggetti di lusso, in mantelli di porpora, in ricami, in casse di stoffe preziose legate con corde, e fatte di cedro.</p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;Le navi di Tarsis son la tua flotta per il tuo commercio. Cos&#236; ti sei riempita, e ti sei grandemente arricchita nel cuore dei mari.</p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;I tuoi rematori t&#8217;han menata nelle grandi acque; il vento d&#8217;oriente s&#8217;infrange nel cuore de&#8217; mari.</p> 
<p><A NAME="an_27:27">27:27</A>&nbsp;Le tue ricchezze, i tuoi mercati, la tua mercanzia, i tuoi marinai, i tuoi piloti, i tuoi calafati, i tuoi negozianti, tutta la tua gente di guerra ch&#8217;&#232; in te, e tutta la moltitudine ch&#8217;&#232; in mezzo a te, cadranno nel cuore de&#8217; mari, il giorno della tua rovina.</p> 
<p><A NAME="an_27:28">27:28</A>&nbsp;Alle grida de&#8217; tuoi piloti, i lidi tremeranno;</p> 
<p><A NAME="an_27:29">27:29</A>&nbsp;e tutti quelli che maneggiano il remo, e i marinai e tutti i piloti del mare scenderanno dalle loro navi, e si terranno sulla terra ferma.</p> 
<p><A NAME="an_27:30">27:30</A>&nbsp;E faranno sentir la lor voce su di te; grideranno amaramente, si getteranno della polvere sul capo, si rotoleranno nella cenere.</p> 
<p><A NAME="an_27:31">27:31</A>&nbsp;A causa di te si raderanno il capo, si cingeranno di sacchi; per te piangeranno con amarezza d&#8217;animo, con cordoglio amaro;</p> 
<p><A NAME="an_27:32">27:32</A>&nbsp;e, nella loro angoscia, pronunzieranno su di te una lamentazione, e si lamenteranno cos&#236; riguardo a te: Chi fu mai come Tiro, come questa citt&#224;, ora muta in mezzo al mare?</p> 
<p><A NAME="an_27:33">27:33</A>&nbsp;Quando i tuoi prodotti uscivano dai mari, tu saziavi gran numero di popoli; con l&#8217;abbondanza delle ricchezze e del tuo traffico, arricchivi i re della terra.</p> 
<p><A NAME="an_27:34">27:34</A>&nbsp;Quando sei stata infranta dai mari, nelle profondit&#224; delle acque, la tua mercanzia e tutta la moltitudine ch&#8217;era in mezzo di te, sono cadute.</p> 
<p><A NAME="an_27:35">27:35</A>&nbsp;Tutti gli abitanti delle isole sono sbigottiti a causa di te; i loro re son presi da orribile paura, il loro aspetto &#232; sconvolto.</p> 
<p><A NAME="an_27:36">27:36</A>&nbsp;I mercanti fra i popoli fischiano su di te; sei diventata uno spavento, e non esisterai mai pi&#249;!"</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;E la parola dell&#8217;Eterno mi fu rivolta in questi termini:</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;"Figliuol d&#8217;uomo, di&#8217; al principe di Tiro: Cos&#236; parla il Signore, l&#8217;Eterno: Il tuo cuore s&#8217;&#232; fatto altero, e tu dici: Io sono un dio! Io sto assiso sopra un trono di Dio nel cuore de&#8217; mari! mentre sei un uomo e non un Dio, quantunque tu ti faccia un cuore simile a un cuore d&#8217;un Dio.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Ecco, tu sei pi&#249; savio di Daniele, nessun mistero &#232; oscuro per te;</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;con la tua saviezza e con la tua intelligenza ti sei procurato ricchezza, hai ammassato oro e argento nei tuoi tesori;</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;con la tua gran saviezza e col tuo commercio hai accresciuto le tue ricchezze, e a motivo delle tue ricchezze il tuo cuore s&#8217;&#232; fatto altero.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Perci&#242; cos&#236; parla il Signore, l&#8217;Eterno: Poich&#233; tu ti sei fatto un cuore come un cuore di Dio,</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;ecco, io fo venire contro di te degli stranieri, i pi&#249; violenti di fra le nazioni; ed essi sguaineranno le loro spade contro lo splendore della tua saviezza, e contamineranno la tua bellezza;</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;ti trarranno gi&#249; nella fossa, e tu morrai della morte di quelli che sono trafitti nei cuori de&#8217; mari.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Continuerai tu a dire: "Io sono un Dio", in presenza di colui che ti uccider&#224;? Sarai un uomo e non un Dio nelle mani di chi ti trafigger&#224;!</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Tu morrai della morte degli incirconcisi, per man di stranieri; poich&#233; io ho parlato, dice il Signore, l&#8217;Eterno".</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;E la parola dell&#8217;Eterno mi fu rivolta in questi termini:</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;"Figliuol d&#8217;uomo, pronunzia una lamentazione sul re di Tiro, e digli: Cos&#236; parla il Signore, l&#8217;Eterno: Tu mettevi il suggello alla perfezione, eri pieno di saviezza, di una bellezza perfetta;</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;eri in Eden il giardino di Dio; eri coperto d&#8217;ogni sorta di pietre preziose: rubini, topazi, diamanti, crisoliti, onici, diaspri, zaffiri, carbonchi, smeraldi, oro; tamburi e flauti erano al tuo servizio, preparati il giorno che fosti creato.</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Eri un cherubino dalle ali distese, un protettore. Io t&#8217;avevo stabilito, tu stavi sul monte santo di Dio, camminavi in mezzo a pietre di fuoco.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Tu fosti perfetto nelle tue vie dal giorno che fosti creato, perch&#233; non si trov&#242; in te la perversit&#224;.</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Per l&#8217;abbondanza del tuo commercio, tutto in te s&#8217;&#232; riempito di violenza, e tu hai peccato; perci&#242; io ti caccio come un profano dal monte di Dio, e ti far&#242; sparire, o cherubino protettore, di mezzo alle pietre di fuoco.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Il tuo cuore s&#8217;&#232; fatto altero per la tua bellezza; tu hai corrotto la tua saviezza a motivo del tuo splendore; io ti gett&#242; a terra, ti do in ispettacolo ai re.</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;Con la moltitudini delle tue iniquit&#224;, colla disonest&#224; del tuo commercio, tu hai profanato i tuoi santuari; ed io faccio uscire di mezzo a te un fuoco che ti divori, e ti riduco in cenere sulla terra, in presenza di tutti quelli che ti guardano.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Tutti quelli che ti conoscevano fra i popoli restano stupefatti al vederti; tu sei diventato oggetto di terrore e non esisterai mai pi&#249;".</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;La parola dell&#8217;Eterno mi fu rivolta in questi termini:</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;"Figliuol d&#8217;uomo, volgi la faccia verso Sidon, profetizza contro di lei,</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;e di&#8217;: Cos&#236; parla il Signore, l&#8217;Eterno: Eccomi contro di te, o Sidon! e io mi glorificher&#242; in mezzo di te: e si conoscer&#224; che io sono l&#8217;Eterno, quando avr&#242; eseguiti i miei giudizi contro di lei, e mi sar&#242; santificato in lei.</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;Io mander&#242; contro di lei la peste, e ci sar&#224; del sangue nelle sue strade; e in mezzo ad essa cadranno gli uccisi dalla spada, che piomber&#224; su lei da tutte le parti; e si conoscer&#224; che io sono l&#8217;Eterno.</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;E non ci sar&#224; pi&#249; per la casa d&#8217;Israele n&#233; spina maligna n&#233; rovo irritante fra tutti i suoi vicini che la disprezzano; e si conoscer&#224; che io sono il Signore, l&#8217;Eterno.</p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;Cos&#236; parla il Signore, l&#8217;Eterno: Quando avr&#242; raccolto la casa d&#8217;Israele di mezzo ai popoli fra i quali essa &#232; dispersa, io mi santificher&#242; in loro nel cospetto delle nazioni, ed essi abiteranno il loro paese che io ho dato al mio servo Giacobbe;</p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;vi abiteranno al sicuro; edificheranno case e pianteranno vigne; abiteranno al sicuro, quand&#8217;io avr&#242; eseguito i miei giudizi su tutti quelli che li circondano e li disprezzano; e conosceranno che io sono l&#8217;Eterno, il loro Dio".</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;L&#8217;anno decimo, il decimo mese, il dodicesimo giorno del mese, la parola dell&#8217;Eterno mi fu rivolta in questi termini:</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;"Figliuol d&#8217;uomo, volgi la tua faccia contro Faraone, re d&#8217;Egitto, e profetizza contro di lui e contro l&#8217;Egitto tutto quanto;</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;parla e di&#8217;: Cos&#236; parla il Signore, l&#8217;Eterno: Eccomi contro di te, Faraone, re d&#8217;Egitto, gran coccodrillo, che giaci in mezzo ai tuoi fiumi, e dici: Il mio fiume &#232; mio, e sono io che me lo son fatto!</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;Io metter&#242; dei ganci nelle tue mascelle, e far&#242; s&#236; che i pesci de&#8217; tuoi fiumi s&#8217;attaccheranno alle tue scaglie, e ti trarr&#242; fuori di mezzo ai tuoi fiumi, con tutti i pesci de&#8217; tuoi fiumi attaccati alle tue scaglie.</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;E ti getter&#242; nel deserto, te e tutti i pesci de&#8217; tuoi fiumi, e tu cadrai sulla faccia de&#8217; campi; non sarai n&#233; adunato n&#233; raccolto, e io ti dar&#242; in pasto alle bestie della terra e agli uccelli del cielo.</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;E tutti gli abitanti dell&#8217;Egitto conosceranno che io sono l&#8217;Eterno, perch&#233; essi sono stati per la casa d&#8217;Israele un sostegno di canna.</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;Quando t&#8217;hanno preso in mano tu ti sei rotto e hai forato loro tutta la spalla, e quando si sono appoggiati su di te tu ti sei spezzato e li hai fatti stare tutti ritti sui loro fianchi.</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;Perci&#242;, cos&#236; parla il Signore, l&#8217;Eterno: Ecco, io far&#242; venire sopra di te la spada e sterminer&#242; in mezzo a te uomini e bestie:</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;il paese d&#8217;Egitto sar&#224; ridotto in una desolazione, in un deserto, e si conoscer&#224; che io sono l&#8217;Eterno, perch&#233; Faraone ha detto: Il fiume &#232; mio, e son io che l&#8217;ho fatto!</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;Perci&#242;, eccomi contro di te e contro il tuo fiume; e ridurr&#242; il paese d&#8217;Egitto in un deserto, in una desolazione, da Migdol a Syene, fino alle frontiere dell&#8217;Etiopia.</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;Non vi passer&#224; pi&#232; d&#8217;uomo, non vi passer&#224; pi&#232; di bestia, n&#233; sar&#224; pi&#249; abitato per quarant&#8217;anni;</p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;e ridurr&#242; il paese d&#8217;Egitto in una desolazione in mezzo a contrade desolate, e le sue citt&#224; saranno una desolazione, per quarant&#8217;anni, in mezzo a citt&#224; devastate; e disperder&#242; gli Egiziani fra le nazioni, e li sparger&#242; per tutti i paesi.</p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;Poich&#233;, cos&#236; parla il Signore, l&#8217;Eterno: Alla fine dei quarant&#8217;anni io raccoglier&#242; gli Egiziani di fra i popoli dove saranno stati dispersi,</p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;e far&#242; tornare gli Egiziani dalla loro cattivit&#224; e li condurr&#242; nel paese di Patros, nel loro paese nat&#236;o, e quivi saranno un umile regno.</p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;L&#8217;Egitto sar&#224; il pi&#249; umile dei regni, e non si elever&#224; pi&#249; sopra le nazioni; e io ridurr&#242; il loro numero, perch&#233; non dominino pi&#249; sulle nazioni;</p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;e la casa d&#8217;Israele non riporr&#224; pi&#249; la sua fiducia in quelli che le ricorderanno l&#8217;iniquit&#224; da lei commessa quando si volgeva verso di loro; e si conoscer&#224; che io sono il Signore, l&#8217;Eterno".</p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;E il ventisettesimo anno, il primo mese, il primo giorno del mese, la parola dell&#8217;Eterno mi fu rivolta in questi termini:</p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;"Figliuol d&#8217;uomo, Nebucadnetsar, re di Babilonia, ha fatto fare al suo esercito un duro servizio contro Tiro; ogni testa n&#8217;&#232; divenuta calva, ogni spalla scorticata; e n&#233; egli e n&#233; il suo esercito hanno ricavato da Tiro alcun salario del servizio ch&#8217;egli ha fatto contro di essa.</p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;Perci&#242; cos&#236; parla il Signore, l&#8217;Eterno: Ecco, io do a Nebucadnetsar, re di Babilonia, il paese d&#8217;Egitto; ed egli ne porter&#224; via le ricchezze, lo spoglier&#224; d&#8217;ogni sua spoglia, vi preder&#224; ci&#242; che v&#8217;&#232; da predare, e questo sar&#224; il salario del suo esercito.</p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;Come retribuzione del servizio ch&#8217;egli ha fatto contro Tiro, io gli do il paese d&#8217;Egitto, poich&#233; han lavorato per me, dice il Signore, l&#8217;Eterno.</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;In quel giorno io far&#242; rispuntare la potenza della casa d&#8217;Israele, e dar&#242; a te di parlar liberamente in mezzo a loro, ed essi conosceranno che io sono l&#8217;Eterno".</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;E la parola dell&#8217;Eterno mi fu rivolta in questi termini:</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;"Figliuol d&#8217;uomo, profetizza e di&#8217;: Cos&#236; parla il Signore, l&#8217;Eterno: Urlate: Ahi, che giorno!</p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;Poich&#233; il giorno &#232; vicino, &#232; vicino il giorno dell&#8217;Eterno: Giorno di nuvole, il tempo delle nazioni.</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;La spada verr&#224; sull&#8217;Egitto, e vi sar&#224; terrore in Etiopia quando in Egitto cadranno i feriti a morte, quando si porteran via le sue ricchezze, e le sue fondamenta saranno rovesciate.</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;L&#8217;Etiopia, la Libia, la Lidia, Put, Lud, gli stranieri d&#8217;ogni sorta, Cub e i figli del paese dell&#8217;alleanza, cadranno con loro per la spada.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;Cos&#236; parla l&#8217;Eterno: Quelli che sostengono l&#8217;Egitto cadranno, e l&#8217;orgoglio della sua forza sar&#224; abbattuto: da Migdol a Syene essi cadranno per la spada, dice il Signore, l&#8217;Eterno,</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;e saranno desolati in mezzo a terre desolate, e le loro citt&#224; saranno devastate in mezzo a citt&#224; devastate;</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;e conosceranno che io sono l&#8217;Eterno, quando metter&#242; il fuoco all&#8217;Egitto, e tutti i suoi ausiliari saranno fiaccati.</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;In quel giorno, partiranno de&#8217; messi dalla mia presenza su delle navi per spaventare l&#8217;Etiopia nella sua sicurt&#224;; e regner&#224; fra loro il terrore come nel giorno dell&#8217;Egitto; poich&#233;, ecco, la cosa sta per avvenire.</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;Cos&#236; parla il Signore, l&#8217;Eterno: Io far&#242; sparire la moltitudine dell&#8217;Egitto per mano di Nebucadnetsar, re di Babilonia.</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;Egli e il suo popolo con lui, i pi&#249; violenti fra le nazioni, saran condotti a distruggere il paese; sguaineranno le spade contro l&#8217;Egitto, e riempiranno il paese d&#8217;uccisi.</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;E io muter&#242; i fiumi in luoghi aridi, dar&#242; il paese in bal&#236;a di gente malvagia, e per man di stranieri desoler&#242; il paese e tutto ci&#242; che contiene. Io, l&#8217;Eterno, son quegli che ho parlato.</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;Cos&#236; parla il Signore, l&#8217;Eterno: Io sterminer&#242; da Nof gl&#8217;idoli, e ne far&#242; sparire i falsi d&#232;i; non ci sar&#224; pi&#249; principe che venga dal paese d&#8217;Egitto, e metter&#242; la spavento nel paese d&#8217;Egitto.</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;Desoler&#242; Patros, dar&#242; alle fiamme Tsoan, eserciter&#242; i miei giudizi su No,</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;riverser&#242; il mio furore sopra Sin, la fortezza dell&#8217;Egitto, e sterminer&#242; la moltitudine di No.</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;Appiccher&#242; il fuoco all&#8217;Egitto; Sin si torcer&#224; dal dolore, No sar&#224; squarciata, Nof sar&#224; presa da nemici in pieno giorno.</p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;I giovani di Aven e di Pibeseth cadranno per la spada, e queste citt&#224; andranno in cattivit&#224;.</p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;E a Tahpanes il giorno s&#8217;oscurer&#224;, quand&#8217;io spezzer&#242; quivi i gioghi imposti dall&#8217;Egitto; e l&#8217;orgoglio della sua forza avr&#224; fine. Quanto a lei, una nuvola la coprir&#224;, e le sue figliuole andranno in cattivit&#224;.</p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;Cos&#236; eserciter&#242; i miei giudizi sull&#8217;Egitto, e si conoscer&#224; che io sono l&#8217;Eterno".</p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;L&#8217;anno undicesimo, il primo mese, il settimo giorno del mese, la parola dell&#8217;Eterno mi fu rivolta in questi termini:</p> 
<p><A NAME="an_30:21">30:21</A>&nbsp;"Figliuol d&#8217;uomo, io ho spezzato il braccio di Faraone, re d&#8217;Egitto; ed ecco, il suo braccio non &#232; stato fasciato applicandovi rimedi e mettendovi delle bende per fasciarlo e fortificarlo, in guisa da poter maneggiare una spada.</p> 
<p><A NAME="an_30:22">30:22</A>&nbsp;Perci&#242;, cos&#236; parla il Signore, l&#8217;Eterno: Eccomi contro Faraone, re d&#8217;Egitto, per spezzargli le braccia, tanto quello ch&#8217;&#232; ancora forte, quanto quello ch&#8217;&#232; gi&#224; spezzato; far&#242; cader di mano la spada.</p> 
<p><A NAME="an_30:23">30:23</A>&nbsp;E disperder&#242; gli Egiziani fra le nazioni, e li sparger&#242; per tutti i paesi;</p> 
<p><A NAME="an_30:24">30:24</A>&nbsp;e fortificher&#242; le braccia del re di Babilonia, e gli metter&#242; in mano la mia spada; e spezzer&#242; le braccia di Faraone, ed egli gemer&#224; davanti a lui, come geme un uomo ferito a morte.</p> 
<p><A NAME="an_30:25">30:25</A>&nbsp;Fortificher&#242; le braccia del re di Babilonia, e le braccia di Faraone cadranno; e si conoscer&#224; che io sono l&#8217;Eterno, quando metter&#242; la mia spada in man del re di Babilonia, ed egli la volger&#224; contro il paese d&#8217;Egitto.</p> 
<p><A NAME="an_30:26">30:26</A>&nbsp;E io disperder&#242; gli Egiziani fra le nazioni, e li sparger&#242; per tutti i paesi; e si conoscer&#224; che io sono l&#8217;Eterno".</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;L&#8217;anno undicesimo, il terzo mese, il primo giorno del mese, la parola dell&#8217;Eterno mi fu rivolta in questi termini:</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;"Figliuol d&#8217;uomo, di&#8217; a Faraone re d&#8217;Egitto, e alla sua moltitudine: A chi somigli tu nella tua grandezza?</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;Ecco, l&#8217;Assiro era un cedro del Libano, dai bei rami, dall&#8217;ombra folta, dal tronco slanciato, dalla vetta sporgente fra il folto de&#8217; rami.</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;Le acque lo nutrivano, l&#8217;abisso lo facea crescere, andando, coi suoi fiumi, intorno al luogo dov&#8217;era piantato, mentre mandava i suoi canali a tutti gli alberi dei campi.</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;Perci&#242; la sua altezza era superiore a quella di tutti gli alberi della campagna, i suoi rami s&#8217;eran moltiplicati, e i suoi ramoscelli s&#8217;erano allungati per l&#8217;abbondanza delle acque che lo faceano sviluppare.</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;Tutti gli uccelli del cielo s&#8217;annidavano fra i suoi rami, tutte le bestie dei campi figliavano sotto i suoi ramoscelli, e tutte le grandi nazioni dimoravano alla sua ombra.</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;Era bello per la sua grandezza, per la lunghezza dei suoi rami, perch&#233; la sua radice era presso acque abbondanti.</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;I cedri non lo sorpassavano nel giardino di Dio; i cipressi non uguagliavano i suoi ramoscelli, e i platani non eran neppure come i suoi rami; nessun albero nel giardino di Dio lo pareggiava in bellezza.</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;Io l&#8217;avevo reso bello per l&#8217;abbondanza de&#8217; suoi rami, e tutti gli alberi d&#8217;Eden, che sono nel giardino di Dio, gli portavano invidia.</p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;Perci&#242;, cos&#236; parla il Signore, l&#8217;Eterno: Perch&#233; era salito a tanta altezza e sporgeva la sua vetta tra il folto de&#8217; rami e perch&#233; il suo cuore s&#8217;era insuperbito della sua altezza,</p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;io lo diedi in mano del pi&#249; forte fra le nazioni perch&#233; lo trattasse a suo piacimento; per la sua empiet&#224; io lo scacciai.</p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;Degli stranieri, i pi&#249; violenti fra le nazioni, l&#8217;hanno tagliato e l&#8217;han lasciato in abbandono; sui monti e in tutte le valli son caduti i suoi rami, i suoi ramoscelli sono stati spezzati in tutti i burroni del paese, e tutti i popoli della terra si son ritirati dalla sua ombra, e l&#8217;hanno abbandonato.</p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;Sul suo tronco caduto si posano tutti gli uccelli del cielo, e sopra i suoi rami stanno tutte le bestie de&#8217; campi.</p> 
<p><A NAME="an_31:14">31:14</A>&nbsp;Cos&#236; &#232; avvenuto affinch&#233; gli alberi tutti piantati presso alle acque non sian fieri della propria altezza, non sporgan pi&#249; la vetta fra il folto de&#8217; rami, e tutti gli alberi potenti che si dissetano alle acque non persistano nella loro fierezza; poich&#233; tutti quanti son dati alla morte, alle profondit&#224; della terra, assieme ai figliuoli degli uomini, a quelli che scendon nella fossa.</p> 
<p><A NAME="an_31:15">31:15</A>&nbsp;Cos&#236; parla il Signore, l&#8217;Eterno: Il giorno ch&#8217;ei discese nel soggiorno de&#8217; morti, io feci fare cordoglio; a motivo di lui velai l&#8217;abisso, ne arrestai i fiumi, e le grandi acque furon fermate; a motivo di lui abbrunai il Libano, e tutti gli alberi de&#8217; campi vennero meno a motivo di lui.</p> 
<p><A NAME="an_31:16">31:16</A>&nbsp;Al rumore della sua caduta fece tremare le nazioni, quando lo feci scendere nel soggiorno de&#8217; morti con quelli che scendono nella fossa; e nelle profondit&#224; della terra si consolarono tutti gli alberi di Eden, i pi&#249; scelti e i pi&#249; belli del Libano, tutti quelli che si dissetavano alle acque.</p> 
<p><A NAME="an_31:17">31:17</A>&nbsp;Anch&#8217;essi discesero con lui nel soggiorno de&#8217; morti, verso quelli che la spada ha uccisi: verso quelli che erano il suo braccio, e stavano alla sua ombra in mezzo alle nazioni.</p> 
<p><A NAME="an_31:18">31:18</A>&nbsp;A chi dunque somigli tu per gloria e per grandezza fra gli alberi d&#8217;Eden? Cos&#236; tu sarai precipitato con gli alberi d&#8217;Eden nelle profondit&#224; della terra; tu giacerai in mezzo agl&#8217;incirconcisi, fra quelli che la spada ha uccisi. Tal sar&#224; di Faraone con tutta la sua moltitudine, dice il Signore, l&#8217;Eterno".</p> 
<p><A NAME="an_32:1">32:1</A>&nbsp;L&#8217;anno dodicesimo, il dodicesimo mese, il primo giorno del mese, la parola dell&#8217;Eterno mi fu rivolta in questi termini:</p> 
<p><A NAME="an_32:2">32:2</A>&nbsp;"Figliuol d&#8217;uomo, pronunzia una lamentazione su Faraone, re d&#8217;Egitto, e digli: Tu eri simile ad un leoncello fra le nazioni; eri come un coccodrillo nei mari; ti slanciavi ne&#8217; tuoi fiumi, e coi tuoi piedi agitavi le acque e ne intorbidavi i canali.</p> 
<p><A NAME="an_32:3">32:3</A>&nbsp;Cos&#236; parla il Signore, l&#8217;Eterno: Io stender&#242; su di te la mia rete mediante gran moltitudine di popoli, i quali ti trarranno fuori con la mia rete;</p> 
<p><A NAME="an_32:4">32:4</A>&nbsp;e t&#8217;abbandoner&#242; sulla terra e ti getter&#242; sulla faccia dei campi, e far&#242; che su di te verranno a posarsi tutti gli uccelli del cielo, e sazier&#242; di te le bestie di tutta la terra;</p> 
<p><A NAME="an_32:5">32:5</A>&nbsp;metter&#242; la tua carne su per i monti, e riempir&#242; le valli de&#8217; tuoi avanzi;</p> 
<p><A NAME="an_32:6">32:6</A>&nbsp;annaffier&#242; del tuo sangue, fin sui monti, il paese dove nuoti; e i canali saran ripieni di te.</p> 
<p><A NAME="an_32:7">32:7</A>&nbsp;Quando t&#8217;estinguer&#242;, veler&#242; i cieli e ne oscurer&#242; le stelle; coprir&#242; il sole di nuvole, e le luna non dar&#224; la sua luce.</p> 
<p><A NAME="an_32:8">32:8</A>&nbsp;Per via di te, oscurer&#242; tutti i luminari che splendono in cielo, e stender&#242; le tenebre sul tuo paese, dice il Signore, l&#8217;Eterno.</p> 
<p><A NAME="an_32:9">32:9</A>&nbsp;Affligger&#242; il cuore di molti popoli, quando far&#242; giungere la notizia della tua ruina fra le nazioni, in paesi che tu non conosci;</p> 
<p><A NAME="an_32:10">32:10</A>&nbsp;e far&#242; s&#236; che di te resteranno attoniti molti popoli, e i loro re saran presi da spavento per causa tua, quand&#8217;io brandir&#242; la mia spada dinanzi a loro; e ognun d&#8217;essi tremer&#224; ad ogni istante per la sua vita, nel giorno della tua caduta.</p> 
<p><A NAME="an_32:11">32:11</A>&nbsp;Poich&#233; cos&#236; parla il Signore, l&#8217;Eterno: La spada del re di Babilonia ti piomber&#224; addosso.</p> 
<p><A NAME="an_32:12">32:12</A>&nbsp;Io far&#242; cadere la moltitudine del tuo popolo per la spada d&#8217;uomini potenti, tutti quanti i pi&#249; violenti fra le nazioni, ed essi distruggeranno il fasto dell&#8217;Egitto, e tutta la sua moltitudine sar&#224; annientata.</p> 
<p><A NAME="an_32:13">32:13</A>&nbsp;E far&#242; perire tutto il suo bestiame di sulle rive delle grandi acque; nessun piede d&#8217;uomo le intorbider&#224; pi&#249;, non le intorbider&#224; pi&#249; unghia di bestia.</p> 
<p><A NAME="an_32:14">32:14</A>&nbsp;Allora lascer&#242; posare le loro acque, e far&#242; scorrere i loro fiumi come olio, dice il Signore, l&#8217;Eterno,</p> 
<p><A NAME="an_32:15">32:15</A>&nbsp;quando avr&#242; ridotto il paese d&#8217;Egitto in una desolazione, in un paese spogliato di ci&#242; che conteneva, e quando ne avr&#242; colpito tutti gli abitanti; e si conoscer&#224; che io sono l&#8217;Eterno.</p> 
<p><A NAME="an_32:16">32:16</A>&nbsp;Ecco la lamentazione che sar&#224; pronunziata; la pronunzieranno le figliuole delle nazioni; pronunzieranno questa lamentazione sull&#8217;Egitto e su tutta la sua moltitudine, dice il Signore, l&#8217;Eterno".</p> 
<p><A NAME="an_32:17">32:17</A>&nbsp;Il dodicesimo anno, il quindicesimo giorno del mese, la parola dell&#8217;Eterno mi fu rivolta in questi termini:</p> 
<p><A NAME="an_32:18">32:18</A>&nbsp;"Figliuol d&#8217;uomo, intuona un lamento sulla moltitudine dell&#8217;Egitto, e falle scendere, lei e le figliuole delle nazioni illustri, nelle profondit&#224; della terra, con quelli che scendono nella fossa.</p> 
<p><A NAME="an_32:19">32:19</A>&nbsp;Chi mai sorpassi tu in bellezza? Scendi, e sarai posto a giacere con gl&#8217;incirconcisi!</p> 
<p><A NAME="an_32:20">32:20</A>&nbsp;Essi cadranno in mezzo agli uccisi per la spada. La spada v&#8217;&#232; data; trascinate l&#8217;Egitto con tutte le sue moltitudini!</p> 
<p><A NAME="an_32:21">32:21</A>&nbsp;I pi&#249; forti fra i prodi e quelli che gli davan soccorso gli rivolgeranno la parola, di mezzo al soggiorno de&#8217; morti. Sono scesi, gl&#8217;incirconcisi; giacciono uccisi dalla spada.</p> 
<p><A NAME="an_32:22">32:22</A>&nbsp;L&#224; &#232; l&#8217;Assiro con tutta la sua moltitudine; attorno a lui stanno i suoi sepolcri; tutti son uccisi, caduti per la spada.</p> 
<p><A NAME="an_32:23">32:23</A>&nbsp;I suoi sepolcri son posti nelle profondit&#224; della fossa, e la sua moltitudine sta attorno al suo sepolcro; tutti son uccisi, caduti per la spada, essi che spandevano il terrore sulla terra de&#8217; viventi.</p> 
<p><A NAME="an_32:24">32:24</A>&nbsp;L&#224; &#232; Elam con tutta la sua moltitudine, attorno al suo sepolcro; tutti son uccisi, caduti per la spada, incirconcisi scesi nella profondit&#224; della terra: essi, che spandevano il terrore sulla terra de&#8217; viventi; e han portato il loro obbrobrio con quelli che scendono nella fossa.</p> 
<p><A NAME="an_32:25">32:25</A>&nbsp;Han fatto un letto, per lui e per la sua moltitudine, in mezzo a quelli che sono stati uccisi; attorno a lui stanno i suoi sepolcri; tutti costoro sono incirconcisi, sono morti per la spada, perch&#233; spandevano il terrore sulla terra de&#8217; viventi; e hanno portato il loro obbrobrio con quelli che scendono nella fossa; sono stati messi fra gli uccisi.</p> 
<p><A NAME="an_32:26">32:26</A>&nbsp;L&#224; &#232; Mescec, Tubal e tutta la loro moltitudine; attorno a loro stanno i lor sepolcri; tutti costoro sono incirconcisi, uccisi dalla spada, perch&#233; spandevano il terrore sulla terra de&#8217; viventi.</p> 
<p><A NAME="an_32:27">32:27</A>&nbsp;Non giacciono coi prodi che sono caduti fra gli incirconcisi, che sono scesi nel soggiorno de&#8217; morti con le loro armi da guerra, e sotto il capo de&#8217; quali sono state poste le loro spade; ma le loro iniquit&#224; stanno sulle loro ossa, perch&#233; erano il terrore de&#8217; prodi sulla terra de&#8217; viventi.</p> 
<p><A NAME="an_32:28">32:28</A>&nbsp;Tu pure sarai fiaccato in mezzo agl&#8217;incirconcisi e giacerai con gli uccisi dalla spada.</p> 
<p><A NAME="an_32:29">32:29</A>&nbsp;L&#224; &#232; Edom coi suoi re e con tutti i suoi principi, i quali, nonostante tutto il loro valore, sono stati messi con gli uccisi di spada. Anch&#8217;essi giacciono con gl&#8217;incirconcisi e con quelli che scendono nella fossa.</p> 
<p><A NAME="an_32:30">32:30</A>&nbsp;L&#224; son tutti i principi del settentrione e tutti i Sidoni, che son discesi in mezzo agli uccisi, coperti d&#8217;onta, nonostante il terrore che incuteva la loro bravura. Giacciono gl&#8217;incirconcisi con gli uccisi di spada, e portano il loro obbrobrio con quelli che scendono nella fossa.</p> 
<p><A NAME="an_32:31">32:31</A>&nbsp;Faraone li vedr&#224;, e si consoler&#224; d&#8217;aver perduto tutta la sua moltitudine; Faraone e tutto il suo esercito saranno uccisi per la spada, dice il Signore, l&#8217;Eterno,</p> 
<p><A NAME="an_32:32">32:32</A>&nbsp;poich&#233; io spander&#242; il mio terrore nella terra de&#8217; viventi; e Faraone con tutta la sua moltitudine sar&#224; posto a giacere in mezzo agl&#8217;incirconcisi, con quelli che sono stati uccisi dalla spada, dice il Signore, l&#8217;Eterno".</p> 
<p><A NAME="an_33:1">33:1</A>&nbsp;E la parola dell&#8217;Eterno mi fu rivolta in questi termini:</p> 
<p><A NAME="an_33:2">33:2</A>&nbsp;"Figliuol d&#8217;uomo, parla ai figliuoli del tuo popolo, e di&#8217; loro: Quando io far&#242; venire la spada contro un paese, e il popolo di quel paese prender&#224; nel proprio seno un uomo e se lo stabilir&#224; come sentinella,</p> 
<p><A NAME="an_33:3">33:3</A>&nbsp;ed egli, vedendo venire la spada contro il paese, soner&#224; il corno e avvertir&#224; il popolo,</p> 
<p><A NAME="an_33:4">33:4</A>&nbsp;se qualcuno, pur udendo il suono del corno, non se ne cura, e la spada viene e lo porta via, il sangue di quel tale sar&#224; sopra il suo capo;</p> 
<p><A NAME="an_33:5">33:5</A>&nbsp;egli ha udito il suono del corno, e non se n&#8217;&#232; curato; il suo sangue sar&#224; sopra lui; se se ne fosse curato, avrebbe scampato la sua vita.</p> 
<p><A NAME="an_33:6">33:6</A>&nbsp;Ma se la sentinella vede venir la spada e non suona il corno, e il popolo non &#232; stato avvertito, e la spada viene e porta via qualcuno di loro, questi sar&#224; portato via per la propria iniquit&#224;, ma io domander&#242; contro del suo sangue alla sentinella.</p> 
<p><A NAME="an_33:7">33:7</A>&nbsp;Ora, o figliuol d&#8217;uomo, io ho stabilito te come sentinella per la casa d&#8217;Israele; quando dunque udrai qualche parola dalla mia bocca, avvertili da parte mia.</p> 
<p><A NAME="an_33:8">33:8</A>&nbsp;Quando avr&#242; detto all&#8217;empio: Empio, per certo tu morrai! e tu non avrai parlato per avvertir l&#8217;empio che si ritragga dalla sua via, quell&#8217;empio morr&#224; per la sua iniquit&#224;, ma io domander&#242; conto del suo sangue alla tua mano.</p> 
<p><A NAME="an_33:9">33:9</A>&nbsp;Ma, se tu avverti l&#8217;empio che si ritragga dalla sua via, e quegli non se ne ritrae, esso morr&#224; per la sua iniquit&#224;, ma tu avrai scampato l&#8217;anima tua.</p> 
<p><A NAME="an_33:10">33:10</A>&nbsp;E tu, figliuol d&#8217;uomo, di&#8217; alla casa d&#8217;Israele: Voi dite cos&#236;: Le nostre trasgressioni e i nostri peccati sono su noi, e a motivo d&#8217;essi noi languiamo: come potremmo noi vivere?</p> 
<p><A NAME="an_33:11">33:11</A>&nbsp;Di&#8217; loro: Com&#8217;&#232; vero ch&#8217;io vivo, dice il Signore, l&#8217;Eterno, io non mi compiaccio della morte dell&#8217;empio, ma che l&#8217;empio si converta dalla sua via e viva; convertitevi, convertitevi dalle vostre vie malvage! E perch&#233; morreste voi, o casa d&#8217;Israele?</p> 
<p><A NAME="an_33:12">33:12</A>&nbsp;E tu, figliuol d&#8217;uomo, di&#8217; ai figliuoli del tuo popolo: La giustizia del giusto non lo salver&#224; nel giorno della sua trasgressione; e l&#8217;empio non cadr&#224; per la sua empiet&#224; nel giorno in cui si sar&#224; ritratto dalla sua empiet&#224;; nello stesso modo che il giusto non potr&#224; vivere per la sua giustizia nel giorno in cui peccher&#224;.</p> 
<p><A NAME="an_33:13">33:13</A>&nbsp;Quand&#8217;io avr&#242; detto al giusto che per certo egli vivr&#224;, s&#8217;egli confida nella propria giustizia e commette l&#8217;iniquit&#224;, tutti i suoi atti giusti non saranno pi&#249; ricordati, e morr&#224; per l&#8217;iniquit&#224; che avr&#224; commessa.</p> 
<p><A NAME="an_33:14">33:14</A>&nbsp;E quando avr&#242; detto all&#8217;empio: Per certo tu morrai, s&#8217;egli si ritrae dal suo peccato e pratica ci&#242; ch&#8217;&#232; conforme al diritto e alla giustizia,</p> 
<p><A NAME="an_33:15">33:15</A>&nbsp;se rende il pegno, se restituisce ci&#242; che ha rapito, se cammina secondo i precetti che d&#224;nno la vita, senza commettere l&#8217;iniquit&#224;, per certo egli vivr&#224;, non morr&#224;;</p> 
<p><A NAME="an_33:16">33:16</A>&nbsp;tutti i peccati che ha commessi non saranno pi&#249; ricordati contro di lui; egli ha praticato ci&#242; ch&#8217;&#232; conforme al diritto ed alla giustizia; per certo vivr&#224;.</p> 
<p><A NAME="an_33:17">33:17</A>&nbsp;Ma i figliuoli del tuo popolo dicono: La via del Signore non &#232; ben regolata; ma &#232; la via loro quella che non &#232; ben regolata.</p> 
<p><A NAME="an_33:18">33:18</A>&nbsp;Quando il giusto si ritrae dalla sua giustizia e commette l&#8217;iniquit&#224;, egli muore a motivo di questo;</p> 
<p><A NAME="an_33:19">33:19</A>&nbsp;e quando l&#8217;empio si ritrae dalla sua empiet&#224; e si conduce secondo il diritto e la giustizia, a motivo di questo, vive.</p> 
<p><A NAME="an_33:20">33:20</A>&nbsp;Voi dite: La via del Signore non &#232; ben regolata! Io vi giudicher&#242; ciascuno secondo le vostre vie, o casa d&#8217;Israele!"</p> 
<p><A NAME="an_33:21">33:21</A>&nbsp;Il dodicesimo anno della nostra cattivit&#224;, il decimo mese, il quinto giorno del mese, un fuggiasco da Gerusalemme venne a me, e mi disse: La citt&#224; &#232; presa!</p> 
<p><A NAME="an_33:22">33:22</A>&nbsp;La sera avanti la venuta del fuggiasco, la mano dell&#8217;Eterno era stata sopra di me, ed egli m&#8217;aveva aperta la bocca, prima che quegli venisse a me la mattina; la bocca mi fu aperta, ed io non fui pi&#249; muto.</p> 
<p><A NAME="an_33:23">33:23</A>&nbsp;E la parola dell&#8217;Eterno mi fu rivolta in questi termini:</p> 
<p><A NAME="an_33:24">33:24</A>&nbsp;"Figliuol d&#8217;uomo, gli abitanti di quelle rovine, nel paese d&#8217;Israele, dicono: Abrahamo era solo, eppure ebbe il possesso del paese; e noi siamo molti, il possesso del paese &#232; dato a noi.</p> 
<p><A NAME="an_33:25">33:25</A>&nbsp;Perci&#242; di&#8217; loro: Cos&#236; parla il Signore, l&#8217;Eterno: Voi mangiate la carne col sangue, alzate gli occhi verso i vostri idoli, spargete il sangue, e possedereste il paese?</p> 
<p><A NAME="an_33:26">33:26</A>&nbsp;Voi v&#8217;appoggiate sulla vostra spada, commettete abominazioni, ciascun di voi contamina la moglie del prossimo, e possedereste il paese?</p> 
<p><A NAME="an_33:27">33:27</A>&nbsp;Di&#8217; loro cos&#236;: Cos&#236; parla il Signore, l&#8217;Eterno: Com&#8217;&#232; vero ch&#8217;io vivo, quelli che stanno fra quelle ruine cadranno per la spada; quelli che son per i campi li dar&#242; in pasto alle bestie; e quelli che son nelle fortezze e nelle caserme morranno di peste!</p> 
<p><A NAME="an_33:28">33:28</A>&nbsp;E io ridurr&#242; il paese in una desolazione, in un deserto; l&#8217;orgoglio della sua forza verr&#224; meno, e i monti d&#8217;Israele saranno cos&#236; desolati, che nessuno vi passer&#224; pi&#249;.</p> 
<p><A NAME="an_33:29">33:29</A>&nbsp;Ed essi conosceranno che io sono l&#8217;Eterno, quando avr&#242; ridotto il paese in una desolazione, in un deserto, per tutte le abominazioni che hanno commesse.</p> 
<p><A NAME="an_33:30">33:30</A>&nbsp;E quant&#8217;&#232; a te, figliuol d&#8217;uomo, i figliuoli del tuo popolo discorrono di te presso le mura e sulle porte delle case; e parlano l&#8217;uno con l&#8217;altro e ognuno col suo fratello, e dicono: Venite dunque ad ascoltare qual &#232; la parola che procede dall&#8217;Eterno!</p> 
<p><A NAME="an_33:31">33:31</A>&nbsp;E vengon da te come fa la folla, e il mio popolo si siede davanti a te, e ascolta le tue parole, ma non le mette in pratica; perch&#233;, con la bocca fa mostra di molto amore, ma il suo cuore va dietro la cupidigia.</p> 
<p><A NAME="an_33:32">33:32</A>&nbsp;Ed ecco, tu sei per loro come una canzone d&#8217;amore d&#8217;uno che abbia una bella voce, e sappia suonar bene; essi ascoltano le tue parole, ma non le mettono in pratica;</p> 
<p><A NAME="an_33:33">33:33</A>&nbsp;ma quando la cosa avverr&#224; ed ecco che sta per avvenire essi conosceranno che in mezzo a loro c&#8217;&#232; stato un profeta".</p> 
<p><A NAME="an_34:1">34:1</A>&nbsp;E la parola dell&#8217;Eterno mi fu rivolta in questi termini:</p> 
<p><A NAME="an_34:2">34:2</A>&nbsp;"Figliuol d&#8217;uomo, profetizza contro i pastori d&#8217;Israele; profetizza, e di&#8217; a quei pastori: Cos&#236; parla il Signore, l&#8217;Eterno: Guai ai pastori d&#8217;Israele, che non han fatto se non pascer se stessi! Non &#232; forse il gregge quello che i pastori debbon pascere?</p> 
<p><A NAME="an_34:3">34:3</A>&nbsp;Voi mangiate il latte, vi vestite della lana, ammazzate ci&#242; ch&#8217;&#232; ingrassato, ma non pascete il gregge.</p> 
<p><A NAME="an_34:4">34:4</A>&nbsp;Voi non avete fortificato le pecore deboli, non avete guarito la malata, non avete fasciato quella ch&#8217;era ferita, non avete ricondotto la smarrita, non avete cercato la perduta, ma avete dominato su loro con violenza e con asprezza.</p> 
<p><A NAME="an_34:5">34:5</A>&nbsp;Ed esse, per mancanza di pastore, si sono disperse, son diventate pasto a tutte le fiere dei campi, e si sono disperse.</p> 
<p><A NAME="an_34:6">34:6</A>&nbsp;Le mie pecore vanno errando per tutti i monti e per ogni alto colle; le mie pecore si disperdono su tutta la faccia del paese, e non v&#8217;&#232; alcuno che ne domandi, alcuno che le cerchi!</p> 
<p><A NAME="an_34:7">34:7</A>&nbsp;Perci&#242;, o pastori, ascoltate la parola dell&#8217;Eterno!</p> 
<p><A NAME="an_34:8">34:8</A>&nbsp;Com&#8217;&#232; vero ch&#8217;io vivo, dice il Signore, l&#8217;Eterno, poich&#233; le mie pecore sono abbandonate alla rapina; poich&#233; le mie pecore, essendo senza pastore, servon di pasto a tutte le fiere de&#8217; campi, e i miei pastori non cercano le mie pecore; poich&#233; i pastori pascon se stessi e non pascono le mie pecore,</p> 
<p><A NAME="an_34:9">34:9</A>&nbsp;perci&#242;, ascoltate, o pastori, la parola dell&#8217;Eterno!</p> 
<p><A NAME="an_34:10">34:10</A>&nbsp;Cos&#236; parla il Signore, l&#8217;Eterno: Eccomi contro i pastori; io ridomander&#242; le mie pecore alle loro mani; li far&#242; cessare dal pascere le pecore; i pastori non pasceranno pi&#249; se stessi; io strapper&#242; le mie pecore dalla loro bocca, ed esse non serviran pi&#249; loro di pasto.</p> 
<p><A NAME="an_34:11">34:11</A>&nbsp;Poich&#233;, cos&#236; dice il Signore, l&#8217;Eterno: Eccomi! io stesso domander&#242; delle mie pecore, e ne andr&#242; in cerca.</p> 
<p><A NAME="an_34:12">34:12</A>&nbsp;Come un pastore va in cerca del suo gregge il giorno che si trova in mezzo alle sue pecore disperse, cos&#236; io andr&#242; in cerca delle mie pecore, e le ritrarr&#242; da tutti i luoghi dove sono state disperse in un giorno di nuvole e di tenebre;</p> 
<p><A NAME="an_34:13">34:13</A>&nbsp;e le trarr&#242; di fra i popoli e le raduner&#242; dai diversi paesi, e le ricondurr&#242; sul loro suolo, e le pascer&#242; sui monti d&#8217;Israele, lungo i ruscelli e in tutti i luoghi abitati del paese.</p> 
<p><A NAME="an_34:14">34:14</A>&nbsp;Io le pascer&#242; in buoni pascoli, e i loro ovili saranno sugli alti monti d&#8217;Israele; esse riposeranno quivi in buoni ovili, e pascoleranno in grassi pascoli sui monti d&#8217;Israele.</p> 
<p><A NAME="an_34:15">34:15</A>&nbsp;Io stesso pascer&#242; le mie pecore, e io stesso le far&#242; riposare, dice il Signore, l&#8217;Eterno.</p> 
<p><A NAME="an_34:16">34:16</A>&nbsp;Io cercher&#242; la perduta, ricondurr&#242; la smarrita, fascer&#242; la ferita, fortificher&#242; la malata, ma distrugger&#242; la grassa e la forte: io le pascer&#242; con giustizia.</p> 
<p><A NAME="an_34:17">34:17</A>&nbsp;E quant&#8217;&#232; a voi, o pecore mie, cos&#236; dice il Signore, l&#8217;Eterno: Ecco, io giudicher&#242; fra pecora e pecora, fra montoni e capri.</p> 
<p><A NAME="an_34:18">34:18</A>&nbsp;Vi par egli troppo poco il pascolar in questo buon pascolo, che abbiate a pestare co&#8217; piedi ci&#242; che rimane del vostro pascolo? il bere le acque pi&#249; chiare, che abbiate a intorbidare co&#8217; piedi quel che ne resta?</p> 
<p><A NAME="an_34:19">34:19</A>&nbsp;E le mie pecore hanno per pascolo quello che i vostri piedi han calpestato; e devono bere, ci&#242; che i vostri piedi hanno intorbidato!</p> 
<p><A NAME="an_34:20">34:20</A>&nbsp;Perci&#242;, cos&#236; dice loro il Signore, l&#8217;Eterno: Eccomi, io stesso giudicher&#242; fra la pecora grassa e la pecora magra.</p> 
<p><A NAME="an_34:21">34:21</A>&nbsp;Siccome voi avete spinto col fianco e con la spalla e avete cozzato con le corna tutte le pecore deboli finch&#233; non le avete disperse e cacciate fuori,</p> 
<p><A NAME="an_34:22">34:22</A>&nbsp;io salver&#242; le mie pecore, ed esse non saranno pi&#249; abbandonate alla rapina; e giudicher&#242; fra pecora e pecora.</p> 
<p><A NAME="an_34:23">34:23</A>&nbsp;E susciter&#242; sopra d&#8217;esse un solo pastore, che le pascoler&#224;: il mio servo Davide; egli le pascoler&#224;, egli sar&#224; il loro pastore.</p> 
<p><A NAME="an_34:24">34:24</A>&nbsp;E io, l&#8217;Eterno, sar&#242; il loro Dio, e il mio servo Davide sar&#224; principe in mezzo a loro. Io, l&#8217;Eterno, son quegli che ho parlato.</p> 
<p><A NAME="an_34:25">34:25</A>&nbsp;E fermer&#242; con esse un patto di pace; far&#242; sparire le male bestie dal paese, e le mie pecore dimoreranno al sicuro nel deserto e dormiranno nelle foreste.</p> 
<p><A NAME="an_34:26">34:26</A>&nbsp;E far&#242; ch&#8217;esse e i luoghi attorno al mio colle saranno una benedizione; far&#242; scender&#224; la pioggia a sua tempo, e saran piogge di benedizione.</p> 
<p><A NAME="an_34:27">34:27</A>&nbsp;L&#8217;albero dei campi dar&#224; il suo frutto, e la terra dar&#224; i suoi prodotti. Esse staranno al sicuro sul loro suolo, e conosceranno che io sono l&#8217;Eterno, quando spezzer&#242; le sbarre del loro giogo e le liberer&#242; dalla mano di quelli che le tenevano schiave.</p> 
<p><A NAME="an_34:28">34:28</A>&nbsp;E non saranno pi&#249; preda alle nazioni; le fiere dei campi non le divoreranno pi&#249;, ma se ne staranno al sicuro, senza che nessuno pi&#249; le spaventi.</p> 
<p><A NAME="an_34:29">34:29</A>&nbsp;E far&#242; sorgere per loro una vegetazione, che le far&#224; salire in fama; e non saranno pi&#249; consumate dalla fame nel paese, e non porteranno pi&#249; l&#8217;obbrobrio delle nazioni.</p> 
<p><A NAME="an_34:30">34:30</A>&nbsp;E conosceranno che io, l&#8217;Eterno, l&#8217;Iddio loro, sono con esse, e che esse, la casa d&#8217;Israele, sono il mio popolo, dice il Signore, l&#8217;Eterno.</p> 
<p><A NAME="an_34:31">34:31</A>&nbsp;E voi, pecore mie, pecore del mio pascolo, siete uomini, e io sono il vostro Dio, dice l&#8217;Eterno".</p> 
<p><A NAME="an_35:1">35:1</A>&nbsp;E la parola dell&#8217;Eterno mi fu rivolta in questi termini:</p> 
<p><A NAME="an_35:2">35:2</A>&nbsp;"Figliuol d&#8217;uomo, volgi la tua faccia verso il monte di Seir, e profetizza contro di esso,</p> 
<p><A NAME="an_35:3">35:3</A>&nbsp;e digli: Cos&#236; parla il Signore, l&#8217;Eterno: Eccomi a te, o monte di Seir! Io stender&#242; la mia mano contro di te, e ti render&#242; una solitudine, un deserto.</p> 
<p><A NAME="an_35:4">35:4</A>&nbsp;Io ridurr&#242; le tue citt&#224; in rovine, tu diventerai una solitudine, e conoscerai che io sono l&#8217;Eterno.</p> 
<p><A NAME="an_35:5">35:5</A>&nbsp;Poich&#233; tu hai avuto una inimicizia eterna e hai abbandonato i figliuoli d&#8217;Israele in bal&#236;a della spada nel giorno della loro calamit&#224;, nel giorno che l&#8217;iniquit&#224; era giunta al colmo,</p> 
<p><A NAME="an_35:6">35:6</A>&nbsp;com&#8217;&#232; vero ch&#8217;io vivo, dice il Signore, l&#8217;Eterno, io ti metter&#242; a sangue, e il sangue t&#8217;inseguir&#224;; giacch&#233; non hai avuto in odio il sangue, il sangue t&#8217;inseguir&#224;.</p> 
<p><A NAME="an_35:7">35:7</A>&nbsp;E ridurr&#242; il monte di Seir in una solitudine, in un deserto, e ne sterminer&#242; chi va e chi viene.</p> 
<p><A NAME="an_35:8">35:8</A>&nbsp;Io riempir&#242; i suoi monti dei suoi uccisi; sopra i tuoi colli, nelle tue valli, in tutti i tuoi burroni cadranno gli uccisi dalla spada.</p> 
<p><A NAME="an_35:9">35:9</A>&nbsp;Io ti ridurr&#242; in una desolazione perpetua, e le tue citt&#224; non saranno pi&#249; abitate; e voi conoscerete che io sono l&#8217;Eterno.</p> 
<p><A NAME="an_35:10">35:10</A>&nbsp;Siccome tu hai detto: Quelle due nazioni e que&#8217; due paesi saranno miei, e noi ne prenderemo possesso (e l&#8217;Eterno era quivi!),</p> 
<p><A NAME="an_35:11">35:11</A>&nbsp;com&#8217;&#232; vero ch&#8217;io vivo, dice il Signore, l&#8217;Eterno, io agir&#242; con l&#8217;ira e con la gelosia, che tu hai mostrate nel tuo odio contro di loro; e mi far&#242; conoscere in mezzo a loro, quando ti giudicher&#242;.</p> 
<p><A NAME="an_35:12">35:12</A>&nbsp;Tu conoscerai che io, l&#8217;Eterno, ho udito tutti gli oltraggi che hai proferiti contro i monti d&#8217;Israele, dicendo: Essi son desolati; son dati a noi, perch&#233; ne facciam nostra preda.</p> 
<p><A NAME="an_35:13">35:13</A>&nbsp;Voi, con la vostra bocca, vi siete inorgogliti contro di me, e avete moltiplicato contro di me i vostri discorsi. Io l&#8217;ho udito!</p> 
<p><A NAME="an_35:14">35:14</A>&nbsp;Cos&#236; parla il Signore, l&#8217;Eterno: Quando tutta la terra si rallegrer&#224;, io ti ridurr&#242; in una desolazione.</p> 
<p><A NAME="an_35:15">35:15</A>&nbsp;Siccome tu ti sei rallegrato perch&#233; l&#8217;eredit&#224; della casa d&#8217;Israele era devastata, io far&#242; lo stesso di te: tu diventerai una desolazione, o monte di Seir: tu, e Edom tutto quanto; e si conoscer&#224; che io sono l&#8217;Eterno.</p> 
<p><A NAME="an_36:1">36:1</A>&nbsp;E tu, figliuol d&#8217;uomo, profetizza ai monti d&#8217;Israele, e di&#8217;: O monti d&#8217;Israele, ascoltate la parola dell&#8217;Eterno!</p> 
<p><A NAME="an_36:2">36:2</A>&nbsp;Cos&#236; parla il Signore, l&#8217;Eterno: Poich&#233; il nemico ha detto di voi: Ah! ah! queste alture eterne son diventate nostro possesso! tu profetizza, e di&#8217;:</p> 
<p><A NAME="an_36:3">36:3</A>&nbsp;Cos&#236; parla il Signore, l&#8217;Eterno: S&#236;, poich&#233; da tutte le parti han voluto distruggervi e inghiottirvi perch&#233; diventaste possesso del resto delle nazioni, e perch&#233; siete stati oggetto de&#8217; discorsi delle male lingue e delle maldicenze della gente,</p> 
<p><A NAME="an_36:4">36:4</A>&nbsp;perci&#242;, o monti d&#8217;Israele, ascoltate la parola del Signore, dell&#8217;Eterno! Cos&#236; parla il Signore, l&#8217;Eterno, ai monti e ai colli, ai burroni ed alle valli, alle ruine desolate e alle citt&#224; abbandonate, che sono state date in bal&#236;a del saccheggio e delle beffe delle altre nazioni d&#8217;ogn&#8217;intorno;</p> 
<p><A NAME="an_36:5">36:5</A>&nbsp;cos&#236; parla il Signore, l&#8217;Eterno: S&#236;, nel fuoco della mia gelosia, io parlo contro il resto delle altre nazioni e contro Edom tutto quanto, che hanno fatto del mio paese il loro possesso con tutta la gioia del loro cuore e con tutto lo sprezzo dell&#8217;anima loro, per ridurlo in bottino.</p> 
<p><A NAME="an_36:6">36:6</A>&nbsp;Perci&#242;, profetizza sopra la terra d&#8217;Israele, e di&#8217; ai monti e ai colli, ai burroni ed alle valli: Cos&#236; parla il Signore, l&#8217;Eterno: Ecco, io parlo nella mia gelosia e nel mio furore, perch&#233; voi portate l&#8217;obbrobrio delle nazioni.</p> 
<p><A NAME="an_36:7">36:7</A>&nbsp;Perci&#242;, cos&#236; parla il Signore, l&#8217;Eterno: Io l&#8217;ho giurato! Le nazioni che vi circondano porteranno anch&#8217;esse il loro obbrobrio;</p> 
<p><A NAME="an_36:8">36:8</A>&nbsp;ma voi, monti d&#8217;Israele, metterete i vostri rami e porterete i vostri frutti al mio popolo d&#8217;Israele, perch&#8217;egli sta per arrivare.</p> 
<p><A NAME="an_36:9">36:9</A>&nbsp;Poich&#233;, ecco, io vengo a voi, mi volger&#242; verso voi, e voi sarete coltivati e seminati;</p> 
<p><A NAME="an_36:10">36:10</A>&nbsp;Io moltiplicher&#242; su voi gli uomini, tutta quanta la casa d&#8217;Israele; le citt&#224; saranno abitate, e le ruine saranno ricostruite;</p> 
<p><A NAME="an_36:11">36:11</A>&nbsp;moltiplicher&#242; su voi uomini e bestie; essi moltiplicheranno e saranno fecondi, e far&#242; s&#236; che sarete abitati come eravate prima, e vi far&#242; del bene pi&#249; che nei vostri primi tempi; e voi conoscerete che io sono l&#8217;Eterno.</p> 
<p><A NAME="an_36:12">36:12</A>&nbsp;Io far&#242; camminar su voi degli uomini, il mio popolo d&#8217;Israele. Essi ti possederanno, o paese; tu sarai la loro eredit&#224;, e non li priverai pi&#249; de&#8217; loro figliuoli.</p> 
<p><A NAME="an_36:13">36:13</A>&nbsp;Cos&#236; parla il Signore, l&#8217;Eterno: Poich&#233; vi si dice: Tu, o paese, hai divorato gli uomini, hai privato la tua nazioni dei suoi figliuoli,</p> 
<p><A NAME="an_36:14">36:14</A>&nbsp;tu non divorerai pi&#249; gli uomini, e non priverai pi&#249; la tua nazione de&#8217; suoi figliuoli, dice il Signore, l&#8217;Eterno.</p> 
<p><A NAME="an_36:15">36:15</A>&nbsp;Io non ti far&#242; pi&#249; udire gli oltraggi delle nazioni, e tu non porterai pi&#249; l&#8217;obbrobrio dei popoli, e non farai pi&#249; cader le tua gente, dice il Signore, l&#8217;Eterno".</p> 
<p><A NAME="an_36:16">36:16</A>&nbsp;E la parola dell&#8217;Eterno mi fu rivolta in questi termini:</p> 
<p><A NAME="an_36:17">36:17</A>&nbsp;"Figliuol d&#8217;uomo, quando quelli della casa d&#8217;Israele abitavano il loro paese, lo contaminavano con la loro condotta e con le loro azioni; la loro condotta era nel mio cospetto come la immondezza della donna quand&#8217;&#232; impura.</p> 
<p><A NAME="an_36:18">36:18</A>&nbsp;Ond&#8217;io riversai su loro il mio furore a motivo del sangue che avevano sparso sul paese, e perch&#233; l&#8217;avevano contaminato coi loro idoli;</p> 
<p><A NAME="an_36:19">36:19</A>&nbsp;e li dispersi fra le nazioni, ed essi furono sparsi per tutti i paesi; Io li giudicai secondo la loro condotta e secondo le loro azioni.</p> 
<p><A NAME="an_36:20">36:20</A>&nbsp;E, giunti fra le nazioni dove sono andati, hanno profanato il nome mio santo, giacch&#233; si diceva di loro: Costoro sono il popolo dell&#8217;Eterno, e sono usciti dal suo paese.</p> 
<p><A NAME="an_36:21">36:21</A>&nbsp;Ed io ho avuto piet&#224; del nome mio santo, che la casa d&#8217;Israele profanava fra le nazioni dov&#8217;&#232; andata.</p> 
<p><A NAME="an_36:22">36:22</A>&nbsp;Perci&#242;, di&#8217; alla casa d&#8217;Israele: Cos&#236; parla il Signore, l&#8217;Eterno: Io agisco cos&#236;, non per cagion di voi, o casa d&#8217;Israele, ma per amore del nome mio santo, che voi avete profanato fra le nazioni dove siete andati.</p> 
<p><A NAME="an_36:23">36:23</A>&nbsp;E io santificher&#242; il mio gran nome ch&#8217;&#232; stato profanato fra le nazioni, in mezzo alle quali voi l&#8217;avete profanato; e le nazioni conosceranno che io sono l&#8217;Eterno, dice il Signore, l&#8217;Eterno, quand&#8217;io mi santificher&#242; in voi, sotto gli occhi loro.</p> 
<p><A NAME="an_36:24">36:24</A>&nbsp;Io vi trarr&#242; di fra le nazioni, vi raduner&#242; da tutti i paese, e vi ricondurr&#242; nel vostro paese;</p> 
<p><A NAME="an_36:25">36:25</A>&nbsp;v&#8217;asperger&#242; d&#8217;acqua pura, e sarete puri; io vi purificher&#242; di tutte le vostre impurit&#224; e di tutti i vostri idoli.</p> 
<p><A NAME="an_36:26">36:26</A>&nbsp;E vi dar&#242; un cuor nuovo, e metter&#242; dentro di voi uno spirito nuovo; torr&#242; dalla vostra carne il cuore di pietra, e vi dar&#242; un cuore di carne.</p> 
<p><A NAME="an_36:27">36:27</A>&nbsp;Metter&#242; dentro di voi il mio spirito, e far&#242; s&#236; che camminerete secondo le mie leggi, e osserverete e metterete in pratica le mie prescrizioni.</p> 
<p><A NAME="an_36:28">36:28</A>&nbsp;E voi abiterete nel paese ch&#8217;io detti ai vostri padri, e voi sarete mio popolo, e io sar&#242; vostro Dio.</p> 
<p><A NAME="an_36:29">36:29</A>&nbsp;Io vi liberer&#242; da tutte le vostre impurit&#224;; chiamer&#242; il frumento, lo far&#242; abbondare, e non mander&#242; pi&#249; contro di voi la fame;</p> 
<p><A NAME="an_36:30">36:30</A>&nbsp;e far&#242; moltiplicare il frutto degli alberi e il prodotto de&#8217; campi, affinch&#233; non siate pi&#249; esposti all&#8217;obbrobrio della fame tra le nazioni.</p> 
<p><A NAME="an_36:31">36:31</A>&nbsp;Allora vi ricorderete delle vostre vie malvagie e delle vostre azioni, che non eran buone, e prenderete disgusto di voi stessi a motivo delle vostre iniquit&#224; e delle vostre abominazioni.</p> 
<p><A NAME="an_36:32">36:32</A>&nbsp;Non &#232; per amor di voi che agisco cos&#236;, dice il Signore, l&#8217;Eterno: siavi pur noto! Vergognatevi, e siate confusi a motivo delle vostre vie, o casa d&#8217;Israele!</p> 
<p><A NAME="an_36:33">36:33</A>&nbsp;Cos&#236; parla il Signore, l&#8217;Eterno: Il giorno che io vi purificher&#242; di tutte le vostre iniquit&#224;, far&#242; s&#236; che le citt&#224; saranno abitate, e le ruine saranno ricostruite;</p> 
<p><A NAME="an_36:34">36:34</A>&nbsp;la terra desolata sar&#224; coltivata, invece d&#8217;essere una desolazione agli occhi di tutti i passanti;</p> 
<p><A NAME="an_36:35">36:35</A>&nbsp;e si dir&#224;: Questa terra ch&#8217;era desolata, &#232; divenuta come il giardino d&#8217;Eden; e queste citt&#224; ch&#8217;erano deserte, desolate, ruinate, sono fortificate e abitate.</p> 
<p><A NAME="an_36:36">36:36</A>&nbsp;E le nazioni che saran rimaste attorno a voi conosceranno che io, l&#8217;Eterno, son quegli che ho ricostruito i luoghi ruinati, e ripiantato il luogo deserto. Io, l&#8217;Eterno, son quegli che parlo, e che mando la cosa ad effetto.</p> 
<p><A NAME="an_36:37">36:37</A>&nbsp;Cos&#236; parla il Signore, l&#8217;Eterno: Anche in questo mi lascer&#242; supplicare dalla casa d&#8217;Israele, e glielo conceder&#242;: io moltiplicher&#242; loro gli uomini come un gregge.</p> 
<p><A NAME="an_36:38">36:38</A>&nbsp;Come greggi di pecore consacrate, come greggi di Gerusalemme nelle sue feste solenni, cos&#236; le citt&#224; deserte saranno riempite di greggi d&#8217;uomini; e si conoscer&#224; che io sono l&#8217;Eterno".</p> 
<p><A NAME="an_37:1">37:1</A>&nbsp;La mano dell&#8217;Eterno fu sopra me, e l&#8217;Eterno mi trasport&#242; in ispirito, e mi depose in mezzo a una valle ch&#8217;era piena d&#8217;ossa.</p> 
<p><A NAME="an_37:2">37:2</A>&nbsp;E mi fece passare presso d&#8217;esse, tutt&#8217;attorno; ed ecco erano numerosissime sulla superficie della valle, ed erano anche molto secche.</p> 
<p><A NAME="an_37:3">37:3</A>&nbsp;E mi disse: "Figliuol d&#8217;uomo, queste ossa potrebbero esse rivivere?" E io risposi: "O Signore, o Eterno, tu il sai".</p> 
<p><A NAME="an_37:4">37:4</A>&nbsp;Ed egli mi disse: "Profetizza su queste ossa, e di&#8217; loro: Ossa secche, ascoltate la parola dell&#8217;Eterno!</p> 
<p><A NAME="an_37:5">37:5</A>&nbsp;Cos&#236; dice il Signore, l&#8217;Eterno, a queste ossa: Ecco, io faccio entrare in voi lo spirito, e voi rivivrete;</p> 
<p><A NAME="an_37:6">37:6</A>&nbsp;e metter&#242; su voi de&#8217; muscoli, far&#242; nascere su voi della carne, vi coprir&#242; di pelle, metter&#242; in voi lo spirito, e rivivrete; e conoscerete che io sono l&#8217;Eterno".</p> 
<p><A NAME="an_37:7">37:7</A>&nbsp;E io profetizzai come mi era stato comandato; e come io profetizzavo, si fece rumore; ed ecco un movimento, e le ossa s&#8217;accostarono le une alle altre.</p> 
<p><A NAME="an_37:8">37:8</A>&nbsp;Io guardai, ed ecco venir su d&#8217;esse de&#8217; muscoli, crescervi della carne, e la pelle ricoprirle; ma non c&#8217;era in esse spirito alcuno.</p> 
<p><A NAME="an_37:9">37:9</A>&nbsp;Allora egli mi disse: "Profetizza allo spirito, profetizza, figliuol d&#8217;uomo, e di&#8217; allo spirito: Cos&#236; parla il Signore, l&#8217;Eterno: Vieni dai quattro venti o spirito, soffia su questi uccisi, e fa&#8217; che rivivano!"</p> 
<p><A NAME="an_37:10">37:10</A>&nbsp;E io profetizzai, com&#8217;egli m&#8217;aveva comandato; e lo spirito entr&#242; in essi, e tornarono alla vita, e si rizzarono in piedi: erano un esercito grande, grandissimo.</p> 
<p><A NAME="an_37:11">37:11</A>&nbsp;Ed egli mi disse: "Figliuol d&#8217;uomo, queste ossa sono tutta la casa d&#8217;Israele. Ecco, essi dicono: Le nostra ossa sono secche, la nostra speranza e perita, noi siam perduti!</p> 
<p><A NAME="an_37:12">37:12</A>&nbsp;Perci&#242;, profetizza e di&#8217; loro: Cos&#236; parla il Signore, l&#8217;Eterno: Ecco, io aprir&#242; i vostri sepolcri, vi trarr&#242; fuori dalle vostre tombe, o popolo mio, e vi ricondurr&#242; nel paese d&#8217;Israele.</p> 
<p><A NAME="an_37:13">37:13</A>&nbsp;E voi conoscerete che io sono l&#8217;Eterno, quando aprir&#242; i vostri sepolcri e vi trarr&#242; fuori dalle vostre tombe, o popolo mio!</p> 
<p><A NAME="an_37:14">37:14</A>&nbsp;E metter&#242; in voi il mio spirito, e voi tornerete alla vita; vi porr&#242; sul vostro suolo, e conoscerete che io, l&#8217;Eterno, ho parlato e ho messo la cosa ad effetto, dice l&#8217;Eterno".</p> 
<p><A NAME="an_37:15">37:15</A>&nbsp;E la parola dell&#8217;Eterno mi fu rivolta in questi termini:</p> 
<p><A NAME="an_37:16">37:16</A>&nbsp;"E tu, figliuol d&#8217;uomo, prenditi un pezzo di legno, e scrivici sopra: Per Giuda, e per i figliuoli d&#8217;Israele, che sono associati. Poi prenditi un altro pezzo di legno, e scrivici sopra: Per Giuseppe, bastone d&#8217;Efraim e di tutta la casa d&#8217;Israele, che gli &#232; associata.</p> 
<p><A NAME="an_37:17">37:17</A>&nbsp;Poi accostali l&#8217;un all&#8217;altro per farne un solo pezzo di legno in modo che siano uniti nella tua mano.</p> 
<p><A NAME="an_37:18">37:18</A>&nbsp;E quando i figliuoli del tuo popolo ti parleranno e ti diranno: Non ci spiegherai tu che cosa vuoi dire con queste cose?</p> 
<p><A NAME="an_37:19">37:19</A>&nbsp;tu rispondi loro: Cos&#236; parla il Signore, l&#8217;Eterno: Ecco, io prender&#242; il pezzo di legno di Giuseppe ch&#8217;&#232; in mano d&#8217;Efraim e le trib&#249; d&#8217;Israele che sono a lui associate, e li unir&#242; a questo, ch&#8217;&#232; il pezzo di legno di Giuda, e ne far&#242; un solo legno, in modo che saranno una sola cosa nella mia mano.</p> 
<p><A NAME="an_37:20">37:20</A>&nbsp;E i legni sui quali tu avrai scritto, li terrai in mano tua, sotto i loro occhi.</p> 
<p><A NAME="an_37:21">37:21</A>&nbsp;E di&#8217; loro: Cos&#236; parla il Signore, l&#8217;Eterno: Ecco, io prender&#242; i figliuoli d&#8217;Israele di fra le nazioni dove sono andati, li raduner&#242; da tutte le parti, e li ricondurr&#242; nel loro paese;</p> 
<p><A NAME="an_37:22">37:22</A>&nbsp;e far&#242; di loro una stessa nazione, nel paese, sui monti d&#8217;Israele; un solo re sar&#224; re di tutti loro; e non saranno pi&#249; due nazioni, e non saranno pi&#249; divisi in due regni.</p> 
<p><A NAME="an_37:23">37:23</A>&nbsp;E non si contamineranno pi&#249; con i loro idoli, con le loro abominazioni n&#233; colle loro numerose trasgressioni; io trarr&#242; fuori da tutti i luoghi dove hanno abitato e dove hanno peccato, e li purificher&#242;, essi saranno mio popolo, e io sar&#242; loro Dio.</p> 
<p><A NAME="an_37:24">37:24</A>&nbsp;Il mio servo Davide sar&#224; re sopra loro, ed essi avranno tutti un medesimo pastore; cammineranno secondo le mie prescrizioni, osserveranno le mie leggi, e le metteranno in pratica;</p> 
<p><A NAME="an_37:25">37:25</A>&nbsp;e abiteranno nel paese che io detti al mio servo Giacobbe, e dove abitarono i vostri padri; vi abiteranno essi, i loro figliuoli e i figliuoli dei loro figliuoli in perpetuo; e il mio servo Davide sar&#224; loro principe in perpetuo.</p> 
<p><A NAME="an_37:26">37:26</A>&nbsp;E io fermer&#242; con loro un patto di pace: sar&#224; un patto perpetuo con loro; li stabilir&#242; fermamente, li moltiplicher&#242;, e metter&#242; il mio santuario in mezzo a loro per sempre;</p> 
<p><A NAME="an_37:27">37:27</A>&nbsp;la mia dimora sar&#224; presso di loro, e io sar&#242; loro Dio, ed essi saranno mio popolo.</p> 
<p><A NAME="an_37:28">37:28</A>&nbsp;E le nazioni conosceranno che io sono l&#8217;Eterno che santifico Israele, quando il mio santuario sar&#224; per sempre in mezzo ad essi.</p> 
<p><A NAME="an_38:1">38:1</A>&nbsp;E la parola dell&#8217;Eterno mi fu rivolta in questi termini:</p> 
<p><A NAME="an_38:2">38:2</A>&nbsp;"Figliuol d&#8217;uomo, volgi la tua faccia verso Gog del paese di Magog, principe sovrano di Mescec e di Tubal, e profetizza contro di lui, e di&#8217;:</p> 
<p><A NAME="an_38:3">38:3</A>&nbsp;Cos&#236; parla il Signore, l&#8217;Eterno: Eccomi da te, o Gog, principe sovrano di Mescec e di Tubal!</p> 
<p><A NAME="an_38:4">38:4</A>&nbsp;Io ti mener&#242; via, ti metter&#242; degli uncini nelle mascelle e ti trarr&#242; fuori, te e tutto il tuo esercito, cavalli e cavalieri, tutti quanti vestiti pomposamente, gran moltitudine con targhe e scudi, tutti maneggianti la spada;</p> 
<p><A NAME="an_38:5">38:5</A>&nbsp;e con loro Persiani, Etiopi e gente di Put, tutti con scudi ed elmi.</p> 
<p><A NAME="an_38:6">38:6</A>&nbsp;Gomer e tutte le sue schiere, la casa di Togarma dell&#8217;estremit&#224; del settentrione e tutte le sue schiere, de&#8217; popoli numerosi saranno con te.</p> 
<p><A NAME="an_38:7">38:7</A>&nbsp;Mettiti in ordine, preparati, tu con tutte le tue moltitudini che s&#8217;adunano attorno a te, e sii tu per essi colui al quale si ubbidisce.</p> 
<p><A NAME="an_38:8">38:8</A>&nbsp;Dopo molti giorni tu riceverai l&#8217;ordine; negli ultimi anni verrai contro il paese sottratto alla spada, contro la nazione raccolta di fra molti popoli sui monti d&#8217;Israele, che sono stati per tanto tempo deserti; ma, tratta fuori di fra i popoli, essa abiter&#224; tutta quanta al sicuro.</p> 
<p><A NAME="an_38:9">38:9</A>&nbsp;Tu salirai, verrai come un uragano; sarai come una nuvola che sta per coprire il paese, tu con tutte le tue schiere e coi popoli numerosi che son teco.</p> 
<p><A NAME="an_38:10">38:10</A>&nbsp;Cos&#236; parla il Signore, l&#8217;Eterno: In quel giorno, de&#8217; pensieri ti sorgeranno in cuore, e concepirai un malvagio disegno.</p> 
<p><A NAME="an_38:11">38:11</A>&nbsp;Dirai: Io salir&#242; contro questo paese di villaggi aperti; piomber&#242; su questa gente che vive tranquilla ed abita al sicuro, che dimora tutta in luoghi senza mura, e non ha n&#233; sbarre n&#233; porte.</p> 
<p><A NAME="an_38:12">38:12</A>&nbsp;Verrai per far bottino e predare, per stendere la tua mano contro queste ruine ora ripopolate, contro questo popolo raccolto di fra le nazioni, che s&#8217;&#232; procurato bestiame e facolt&#224;, e dimora sulle alture del paese.</p> 
<p><A NAME="an_38:13">38:13</A>&nbsp;Sceba, Dedan, i mercanti di Tarsis e tutti i suoi leoncelli ti diranno: Vieni tu per far bottino? Hai tu adunato la tua moltitudine per predare, per portar via l&#8217;argento e l&#8217;oro, per pigliare bestiame e beni, per fare un gran bottino?</p> 
<p><A NAME="an_38:14">38:14</A>&nbsp;Perci&#242;, figliuol d&#8217;uomo, profetizza, e di&#8217; a Gog: Cos&#236; parla il Signore, l&#8217;Eterno: in quel giorno, quando il mio popolo d&#8217;Israele dimorer&#224; al sicuro, tu lo saprai;</p> 
<p><A NAME="an_38:15">38:15</A>&nbsp;e verrai dal luogo dove stai, dall&#8217;estremit&#224; del settentrione, tu con de&#8217; popoli numerosi teco, tutti quanti a cavallo, una grande moltitudine, un potente esercito;</p> 
<p><A NAME="an_38:16">38:16</A>&nbsp;e salirai contro il mio popolo d&#8217;Israele, come una nuvola che sta per coprire il paese. Questo avverr&#224; alla fine de&#8217; giorni: io ti condurr&#242; contro il mio paese affinch&#233; le nazioni mi conoscano, quand&#8217;io mi santificher&#242; in te sotto gli occhi loro, o Gog!</p> 
<p><A NAME="an_38:17">38:17</A>&nbsp;Cos&#236; parla il Signore, l&#8217;Eterno: Non sei tu quello del quale io parlai ai tempi antichi mediante i miei servi, i profeti d&#8217;Israele, i quali profetarono allora per degli anni che io ti farei venire contro di loro?</p> 
<p><A NAME="an_38:18">38:18</A>&nbsp;In quel giorno, nel giorno che Gog verr&#224; contro la terra d&#8217;Israele, dice il Signore, l&#8217;Eterno, il mio furore mi monter&#224; nelle narici;</p> 
<p><A NAME="an_38:19">38:19</A>&nbsp;e nella mia gelosia, e nel fuoco della mia ira, io te lo dico, certo, in quel giorno, vi sar&#224; un gran commovimento nel paese d&#8217;Israele:</p> 
<p><A NAME="an_38:20">38:20</A>&nbsp;i pesci del mare, gli uccelli del cielo, le bestie de&#8217; campi, tutti i rettili che strisciano sul suolo e tutti gli uomini che sono sulla faccia della terra, tremeranno alla mia presenza; i monti saranno rovesciati, le balze crolleranno, e tutte le mura cadranno al suolo.</p> 
<p><A NAME="an_38:21">38:21</A>&nbsp;Io chiamer&#242; contro di lui la spada su tutti i miei monti, dice il Signore, l&#8217;Eterno; la spada d&#8217;ognuno si volger&#224; contro il suo fratello.</p> 
<p><A NAME="an_38:22">38:22</A>&nbsp;E verr&#242; in giudizio contro di lui, con la peste e col sangue; e far&#242; piovere torrenti di pioggia e grandine, e fuoco e zolfo su lui, sulle sue schiere e sui popoli numerosi che saranno con lui.</p> 
<p><A NAME="an_38:23">38:23</A>&nbsp;Cos&#236; mi magnificher&#242; e mi santificher&#242; e mi far&#242; conoscere agli occhi di molte nazioni, ed esse sapranno che io sono l&#8217;Eterno.</p> 
<p><A NAME="an_39:1">39:1</A>&nbsp;E tu, figliuol d&#8217;uomo, profetizza contro Gog, e di&#8217;: Cos&#236; parla il Signore, l&#8217;Eterno: Eccomi da te, o Gog, principe sovrano di Mescec e di Tubal!</p> 
<p><A NAME="an_39:2">39:2</A>&nbsp;Io ti mener&#242; via, ti spinger&#242; innanzi, ti far&#242; salire dalle estremit&#224; del settentrione e ti condurr&#242; sui monti d&#8217;Israele;</p> 
<p><A NAME="an_39:3">39:3</A>&nbsp;butter&#242; gi&#249; l&#8217;arco dalla tua mano sinistra, e ti far&#242; cadere le frecce dalla destra.</p> 
<p><A NAME="an_39:4">39:4</A>&nbsp;Tu cadrai sui monti d&#8217;Israele, tu con tutte le tue schiere e coi popoli che saranno teco; ti dar&#242; in pasto agli uccelli rapaci, agli uccelli d&#8217;ogni specie, e alle bestie de&#8217; campi.</p> 
<p><A NAME="an_39:5">39:5</A>&nbsp;Tu cadrai sulla faccia de&#8217; campi, poich&#233; io ho parlato, dice il Signore, l&#8217;Eterno.</p> 
<p><A NAME="an_39:6">39:6</A>&nbsp;E mander&#242; il fuoco su Magog e su quelli che abitano sicuri nelle isole; e conosceranno che io sono l&#8217;Eterno.</p> 
<p><A NAME="an_39:7">39:7</A>&nbsp;E far&#242; conoscere il mio nome santo in mezzo al mio popolo d&#8217;Israele, e non lascer&#242; pi&#249; profanare il mio nome santo; e le nazioni conosceranno che io sono l&#8217;Eterno, il Santo in Israele.</p> 
<p><A NAME="an_39:8">39:8</A>&nbsp;Ecco, la cosa sta per avvenire, si effettuer&#224;, dice il Signore, l&#8217;Eterno; questo &#232; il giorno di cui io ho parlato.</p> 
<p><A NAME="an_39:9">39:9</A>&nbsp;E gli abitanti delle citt&#224; d&#8217;Israele usciranno e faranno de&#8217; fuochi, bruciando armi, scudi, targhe, archi, frecce, picche e lance; e ne faranno del fuoco per sette anni;</p> 
<p><A NAME="an_39:10">39:10</A>&nbsp;non porteranno legna dai campi, e non ne taglieranno nelle foreste; giacch&#233; faran del fuoco con quelle armi; e spoglieranno quelli che li spogliavano, e prederanno quelli che li predavano, dice il Signore, l&#8217;Eterno.</p> 
<p><A NAME="an_39:11">39:11</A>&nbsp;In quel giorno, io dar&#242; a Gog un luogo che gli servir&#224; di sepoltura in Israele, la Valle de&#8217; viandanti, a oriente del mare; e quel sepolcro chiuder&#224; la via ai viandanti; quivi sar&#224; sepolto Gog con tutta la sua moltitudine; e quel luogo sar&#224; chiamato la Valle d&#8217;Hamon-Gog.</p> 
<p><A NAME="an_39:12">39:12</A>&nbsp;La casa d&#8217;Israele li sotterrer&#224; per purificare il paese; e ci&#242; durer&#224; sette mesi.</p> 
<p><A NAME="an_39:13">39:13</A>&nbsp;Tutto il popolo del paese li sotterrer&#224;; e per questo ei salir&#224; in fama il giorno in cui mi glorificher&#242;, dice il Signore, l&#8217;Eterno.</p> 
<p><A NAME="an_39:14">39:14</A>&nbsp;E metteranno da parte degli uomini i quali percorreranno del continuo il paese a sotterrare, con l&#8217;aiuto de&#8217; viandanti, i corpi che saran rimasti sul suolo del paese, per purificarlo; alla fine dei sette mesi faranno questa ricerca.</p> 
<p><A NAME="an_39:15">39:15</A>&nbsp;E quando i viandanti passeranno per il paese, chiunque di loro vedr&#224; delle ossa umane, rizzer&#224; l&#236; vicino un segnale, finch&#233; i seppellitori non li abbiano sotterrate nella Valle di Hamon-Gog.</p> 
<p><A NAME="an_39:16">39:16</A>&nbsp;E Hamonah sar&#224; pure il nome di una citt&#224;. E cos&#236; purificheranno il paese.</p> 
<p><A NAME="an_39:17">39:17</A>&nbsp;E tu, figliuol d&#8217;uomo, cos&#236; parla il Signore, l&#8217;Eterno: Di&#8217; agli uccelli d&#8217;ogni specie e a tutte le bestie dei campi: Riunitevi, e venite! Raccoglietevi da tutte le parti attorno al banchetto del sacrificio che sto per immolare per voi, del gran sacrificio sui monti d&#8217;Israele! Voi mangerete carne e berrete sangue.</p> 
<p><A NAME="an_39:18">39:18</A>&nbsp;Mangerete carne di prodi e berrete sangue di principi della terra: montoni, agnelli, capri, giovenchi, tutti quanti ingrassati in Basan.</p> 
<p><A NAME="an_39:19">39:19</A>&nbsp;Mangerete del grasso a saziet&#224;, e berrete del sangue fino a inebriarvi, al banchetto del sacrificio che io immoler&#242; per voi;</p> 
<p><A NAME="an_39:20">39:20</A>&nbsp;e alla mia mensa sarete saziati di carne di cavalli e di bestie da tiro, di prodi e di guerrieri d&#8217;ogni sorta, dice il Signore, l&#8217;Eterno.</p> 
<p><A NAME="an_39:21">39:21</A>&nbsp;E io manifester&#242; la mia gloria fra le nazioni, e tutte le nazioni vedranno il giudizio che io eseguir&#242;, e la mia mano che metter&#242; su loro.</p> 
<p><A NAME="an_39:22">39:22</A>&nbsp;E da quel giorno in poi la casa d&#8217;Israele conoscer&#224; che io sono l&#8217;Eterno, il suo Dio;</p> 
<p><A NAME="an_39:23">39:23</A>&nbsp;e le nazioni conosceranno che la casa d&#8217;Israele &#232; stata menata in cattivit&#224; a motivo della sua iniquit&#224;, perch&#233; m&#8217;era stata infedele; ond&#8217;io ho nascosto a loro la mia faccia, e li ho dati in mano de&#8217; loro nemici; e tutti quanti son caduti per la spada.</p> 
<p><A NAME="an_39:24">39:24</A>&nbsp;Io li ho trattati secondo la loro impurit&#224; e secondo le loro trasgressioni, e ho nascosto loro la mia faccia.</p> 
<p><A NAME="an_39:25">39:25</A>&nbsp;Perci&#242;, cos&#236; parla il Signore, l&#8217;Eterno: Ora io far&#242; tornare Giacobbe dalla cattivit&#224;, e avr&#242; piet&#224; di tutta la casa d&#8217;Israele, e sar&#242; geloso del mio santo nome.</p> 
<p><A NAME="an_39:26">39:26</A>&nbsp;Ed essi avran finito di portare il loro obbrobrio e la pena di tutte le infedelt&#224; che hanno commesse contro di me, quando dimoreranno al sicuro nel loro paese, e non vi sar&#224; pi&#249; alcun che li spaventi;</p> 
<p><A NAME="an_39:27">39:27</A>&nbsp;quando li ricondurr&#242; di fra i popoli e li raccoglier&#242; dai paesi de&#8217; loro nemici, e mi santificher&#242; in loro in presenza di molte nazioni;</p> 
<p><A NAME="an_39:28">39:28</A>&nbsp;ed essi conosceranno che io sono l&#8217;Eterno, il loro Dio, quando, dopo averli fatti andare in cattivit&#224; fra le nazioni, li avr&#242; raccolti nel loro paese; e non lascer&#242; pi&#249; l&#224; pi&#249; alcuno d&#8217;essi;</p> 
<p><A NAME="an_39:29">39:29</A>&nbsp;e non nasconder&#242; pi&#249; loro la mia faccia, perch&#233; avr&#242; sparso il mio spirito sulla casa d&#8217;Israele, dice il Signore, l&#8217;Eterno".</p> 
<p><A NAME="an_40:1">40:1</A>&nbsp;L&#8217;anno venticinquesimo della nostra cattivit&#224;, al principio dell&#8217;anno, il decimo giorno del mese, quattordici anni dopo la presa della citt&#224;, in quello stesso giorno, la mano dell&#8217;Eterno fu sopra me, ed egli mi trasport&#242; nel paese d&#8217;Israele.</p> 
<p><A NAME="an_40:2">40:2</A>&nbsp;In una visione divisione divina mi trasport&#242; l&#224;, e mi pos&#242; sopra un monte altissimo, sul quale stava, dal lato di mezzogiorno, come la costruzione d&#8217;una citt&#224;.</p> 
<p><A NAME="an_40:3">40:3</A>&nbsp;Egli mi men&#242; l&#224;, ed ecco che v&#8217;era un uomo, il cui aspetto era come aspetto di rame; aveva in mano una corda di lino e una canna da misurare, e stava in pi&#232; sulla porta.</p> 
<p><A NAME="an_40:4">40:4</A>&nbsp;E quell&#8217;uomo mi disse: "Figliuol d&#8217;uomo, apri gli occhi e guarda, porgi l&#8217;orecchio e ascolta, e poni mente a tutte le cose che io ti mostrer&#242;; poich&#233; tu sei stato menato qua perch&#233; io te le mostri. Riferisci alla casa d&#8217;Israele tutto quello che vedrai".</p> 
<p><A NAME="an_40:5">40:5</A>&nbsp;Ed ecco un muro esterno circondava la casa d&#8217;ogn&#8217;intorno. L&#8217;uomo aveva in mano una canna da misurare, lunga sei cubiti, ogni cubito d&#8217;un cubito e un palmo. Egli misur&#242; la larghezza del muro, ed era una canna; l&#8217;altezza, ed era una canna.</p> 
<p><A NAME="an_40:6">40:6</A>&nbsp;Poi venne alla porta che guardava verso oriente, ne sal&#236; la gradinata, e misur&#242; la soglia della porta, ch&#8217;era della larghezza d&#8217;una canna: questa prima soglia aveva la larghezza d&#8217;una canna.</p> 
<p><A NAME="an_40:7">40:7</A>&nbsp;Ogni camera di guardia aveva una canna di lunghezza, e una canna di larghezza. Fra le camere era uno spazio di cinque cubiti. La soglia della porta verso il vestibolo della porta, dal lato della casa, era d&#8217;una canna.</p> 
<p><A NAME="an_40:8">40:8</A>&nbsp;Misur&#242; il vestibolo della porta dal lato della casa, ed era una canna.</p> 
<p><A NAME="an_40:9">40:9</A>&nbsp;Misur&#242; il vestibolo della porta, ed era otto cubiti; i suoi pilastri, ed erano due cubiti. Il vestibolo della porta era dal lato della casa.</p> 
<p><A NAME="an_40:10">40:10</A>&nbsp;Le camere di guardia della porta orientale erano tre da un lato e tre dall&#8217;altro; tutte e tre avevano la stessa misura; e i pilastri, da ogni lato, avevano pure la stessa misura.</p> 
<p><A NAME="an_40:11">40:11</A>&nbsp;Misur&#242; la larghezza dell&#8217;apertura della porta, ed era dieci cubiti; e la lunghezza della porta, ed era tredici cubiti.</p> 
<p><A NAME="an_40:12">40:12</A>&nbsp;E davanti alle camere c&#8217;era una chiusura d&#8217;un cubito da un lato, e una chiusura d&#8217;un cubito dall&#8217;altro; e ogni camera aveva sei cubiti da un lato, e sei dall&#8217;altro.</p> 
<p><A NAME="an_40:13">40:13</A>&nbsp;E misur&#242; la porta dal tetto d&#8217;una delle camere al tetto dell&#8217;altra; e c&#8217;era una larghezza di venticinque cubiti, da porta a porta.</p> 
<p><A NAME="an_40:14">40:14</A>&nbsp;Cont&#242; sessanta cubiti per i pilastri, e dopo i pilastri veniva il cortile tutt&#8217;attorno alle porte.</p> 
<p><A NAME="an_40:15">40:15</A>&nbsp;Lo spazio fra la porta d&#8217;ingresso e il vestibolo della porta interna era di cinquanta cubiti.</p> 
<p><A NAME="an_40:16">40:16</A>&nbsp;E c&#8217;erano delle finestre, con delle grate, alle camere e ai loro pilastri, verso l&#8217;interno della porta, tutt&#8217;all&#8217;intorno; lo stesso agli archi; cos&#236; c&#8217;erano delle finestre tutt&#8217;all&#8217;intorno, verso l&#8217;interno; e sopra i pilastri c&#8217;erano delle palme.</p> 
<p><A NAME="an_40:17">40:17</A>&nbsp;Poi mi men&#242; nel cortile esterno, ed ecco c&#8217;erano delle camere, e un lastrico tutt&#8217;all&#8217;intorno del cortile: trenta camere davano su quel lastrico.</p> 
<p><A NAME="an_40:18">40:18</A>&nbsp;Il lastrico era allato alle porte, e corrispondeva alla lunghezza delle porte; era il lastrico inferiore.</p> 
<p><A NAME="an_40:19">40:19</A>&nbsp;Poi misur&#242; la larghezza dal davanti della porta inferiore fino alla cinta del cortile interno: cento cubiti a oriente e a settentrione.</p> 
<p><A NAME="an_40:20">40:20</A>&nbsp;Misur&#242; la lunghezza e la larghezza della porta settentrionale del cortile esterno;</p> 
<p><A NAME="an_40:21">40:21</A>&nbsp;Le sue camere di guardia erano tre di qua e tre di l&#224;; i suoi pilastri e i suoi archi avevano la stessa misura della prima porta: cinquanta cubiti di lunghezza e venticinque di larghezza.</p> 
<p><A NAME="an_40:22">40:22</A>&nbsp;Le sue finestre, i suoi archi, le sue palme avevano la stessa misura della porta orientale; vi si saliva per sette gradini, davanti ai quali stavano i suoi archi.</p> 
<p><A NAME="an_40:23">40:23</A>&nbsp;Al cortile interno c&#8217;era una porta di faccia alla porta settentrionale e difaccia alla porta orientale; ed egli misur&#242; da porta a porta: cento cubiti.</p> 
<p><A NAME="an_40:24">40:24</A>&nbsp;Poi mi men&#242; verso mezzogiorno, ed ecco una porta che guardava a mezzogiorno; egli ne misur&#242; i pilastri e gli archi, che avevano le stesse dimensioni.</p> 
<p><A NAME="an_40:25">40:25</A>&nbsp;Questa porta e i suoi archi avevano delle finestre tutt&#8217;all&#8217;intorno, come le altre finestre: cinquanta cubiti di lunghezza e venticinque cubiti di larghezza.</p> 
<p><A NAME="an_40:26">40:26</A>&nbsp;Vi si saliva per sette gradini, davanti ai quali stavano gli archi; ed essa aveva le sue palme, una di qua e una di l&#224; sopra i suoi pilastri.</p> 
<p><A NAME="an_40:27">40:27</A>&nbsp;E il cortile interno aveva una porta dal lato di mezzogiorno; ed egli misur&#242; da porta a porta, in direzione di mezzogiorno, cento cubiti.</p> 
<p><A NAME="an_40:28">40:28</A>&nbsp;Poi mi men&#242; nel cortile interno per la porta di mezzogiorno, e misur&#242; la porta di mezzogiorno, che aveva quelle stesse dimensioni.</p> 
<p><A NAME="an_40:29">40:29</A>&nbsp;Le sue camere di guardia, i suoi pilastri, e i suoi archi avevano le stesse dimensioni. Questa porta e i suoi archi avevano delle finestre tutt&#8217;all&#8217;intorno; aveva cinquanta cubiti di lunghezza e venticinque di larghezza.</p> 
<p><A NAME="an_40:30">40:30</A>&nbsp;E c&#8217;erano tutt&#8217;all&#8217;intorno degli archi di venticinque cubiti di lunghezza e di cinque cubiti di larghezza.</p> 
<p><A NAME="an_40:31">40:31</A>&nbsp;Gli archi della porta erano dal lato del cortile esterno, c&#8217;erano delle palme sui suoi pilastri, e vi si saliva per otto gradini.</p> 
<p><A NAME="an_40:32">40:32</A>&nbsp;Poi mi men&#242; nel cortile interno per la porta orientale, e misur&#242; la porta, che aveva le stesse dimensioni.</p> 
<p><A NAME="an_40:33">40:33</A>&nbsp;Le sue camere, i suoi pilastri e i suoi archi avevano quelle stesse dimensioni. Questa porta e i suoi archi avevano tutt&#8217;all&#8217;intorno delle finestre; aveva cinquanta cubiti di lunghezza e venticinque cubiti di larghezza.</p> 
<p><A NAME="an_40:34">40:34</A>&nbsp;Gli archi della porta erano dal lato del cortile esterno, c&#8217;erano delle palme sui suoi pilastri di qua e di l&#224; e vi si saliva per otto gradini.</p> 
<p><A NAME="an_40:35">40:35</A>&nbsp;E mi men&#242; alla porta settentrionale; la misur&#242;, e aveva le stesse dimensioni;</p> 
<p><A NAME="an_40:36">40:36</A>&nbsp;cos&#236; delle sue camere, de&#8217; suoi pilastri e de&#8217; suoi archi; e c&#8217;erano delle finestre tutt&#8217;all&#8217;intorno, e aveva cinquanta cubiti di lunghezza e venticinque cubiti di larghezza.</p> 
<p><A NAME="an_40:37">40:37</A>&nbsp;I pilastri della porta erano dal lato del cortile esterno, c&#8217;erano delle palme sui suoi pilastri di qua e di l&#224;, e vi si saliva per otto gradini.</p> 
<p><A NAME="an_40:38">40:38</A>&nbsp;E c&#8217;era una camera con l&#8217;ingresso vicino ai pilastri delle porte; quivi si lavavano gli olocausti.</p> 
<p><A NAME="an_40:39">40:39</A>&nbsp;E nel vestibolo della porta c&#8217;erano due tavole di qua e due tavole di l&#224; per scannarvi su gli olocausti, i sacrifizi per il peccato e per la colpa.</p> 
<p><A NAME="an_40:40">40:40</A>&nbsp;E a uno de&#8217; lati esterni, a settentrione di chi saliva all&#8217;ingresso della porta, c&#8217;erano due tavole; e dall&#8217;altro lato, verso il vestibolo della porta, c&#8217;erano due tavole.</p> 
<p><A NAME="an_40:41">40:41</A>&nbsp;Cos&#236; c&#8217;erano quattro tavole di qua e quattro tavole di l&#224;, ai lati della porta: in tutto otto tavole, per scannarvi su i sacrifizi.</p> 
<p><A NAME="an_40:42">40:42</A>&nbsp;C&#8217;erano ancora, per gli olocausti, quattro tavole di pietra tagliata, lunghe un cubito e mezzo, larghe un cubito e mezzo e alte un cubito, per porvi su gli strumenti coi quali si scannavano gli olocausti e gli altri sacrifizi.</p> 
<p><A NAME="an_40:43">40:43</A>&nbsp;E degli uncini d&#8217;un palmo erano fissati nella casa tutt&#8217;all&#8217;intorno; e sulle tavole doveva esser messa la carne delle offerte.</p> 
<p><A NAME="an_40:44">40:44</A>&nbsp;E fuori della porta interna c&#8217;erano due camere, nel cortile interno: una era allato alla porta settentrionale, e guardava a mezzogiorno; l&#8217;altra era allato alla porta meridionale, e guardava a settentrione.</p> 
<p><A NAME="an_40:45">40:45</A>&nbsp;Ed egli mi disse: "Questa camera che guarda verso mezzogiorno &#232; per i sacerdoti che sono incaricati del servizio della casa;</p> 
<p><A NAME="an_40:46">40:46</A>&nbsp;e la camera che guarda verso settentrione &#232; per i sacerdoti incaricati del servizio dell&#8217;altare; i figliuoli di Tsadok son quelli che, tra i figliuoli di Levi, s&#8217;accostano all&#8217;Eterno per fare il suo servizio".</p> 
<p><A NAME="an_40:47">40:47</A>&nbsp;Ed egli misur&#242; il cortile, ch&#8217;era quadrato, e aveva cento cubiti di lunghezza, e cento cubiti di larghezza; e l&#8217;altare stava davanti alla casa.</p> 
<p><A NAME="an_40:48">40:48</A>&nbsp;Poi mi men&#242; nel vestibolo della casa, e misur&#242; i pilastri del vestibolo: cinque cubiti di qua e cinque di l&#224;; la larghezza della porta era di tre cubiti di qua e di tre di l&#224;.</p> 
<p><A NAME="an_40:49">40:49</A>&nbsp;La larghezza del vestibolo era di venti cubiti; e la larghezza, di undici cubiti; vi si saliva per de&#8217; gradini; e presso ai pilastri c&#8217;erano delle colonne, una di qua e una di l&#224;.</p> 
<p><A NAME="an_41:1">41:1</A>&nbsp;Poi mi condusse nel tempio, e misur&#242; i pilastri: sei cubiti di larghezza da un lato e sei cubiti di larghezza dall&#8217;altro, larghezza della tenda.</p> 
<p><A NAME="an_41:2">41:2</A>&nbsp;La larghezza dell&#8217;ingresso era di dieci cubiti; le pareti laterali dell&#8217;ingresso avevano cinque cubiti da un lato e cinque cubiti dall&#8217;altro. Egli misur&#242; la lunghezza del tempio: quaranta cubiti, e venti cubiti di larghezza.</p> 
<p><A NAME="an_41:3">41:3</A>&nbsp;Poi entr&#242; dentro, e misur&#242; i pilastri dell&#8217;ingresso: due cubiti; e l&#8217;ingresso: sei cubiti; e la larghezza dell&#8217;ingresso: sette cubiti.</p> 
<p><A NAME="an_41:4">41:4</A>&nbsp;E misur&#242; una lunghezza di venti cubiti e una larghezza di venti cubiti in fondo al tempio; e mi disse: "Questo &#232; il luogo santissimo".</p> 
<p><A NAME="an_41:5">41:5</A>&nbsp;Poi misur&#242; il muro della casa: sei cubiti; e la larghezza delle camere laterali tutt&#8217;attorno alla casa: quattro cubiti.</p> 
<p><A NAME="an_41:6">41:6</A>&nbsp;Le camere laterali erano una accanto all&#8217;altra, in numero di trenta, e c&#8217;erano tre piani; stavano in un muro, costruito per queste camere tutt&#8217;attorno alla casa, perch&#233; fossero appoggiate senz&#8217;appoggiarsi al muro della casa.</p> 
<p><A NAME="an_41:7">41:7</A>&nbsp;E le camere occupavano maggiore spazio man mano che si sal&#236; di piano in piano, poich&#233; la casa aveva una scala circolare a ogni piano tutt&#8217;attorno alla casa; perci&#242; questa parte della casa si allargava a ogni piano, e si saliva dal piano inferiore al superiore per quello di mezzo.</p> 
<p><A NAME="an_41:8">41:8</A>&nbsp;E io vidi pure che la casa tutta intorno stava sopra un piano elevato; cos&#236; le camere laterali avevano un fondamento: una buona canna, e sei cubiti fino all&#8217;angolo.</p> 
<p><A NAME="an_41:9">41:9</A>&nbsp;La larghezza del muro esterno delle camere laterali era di cinque cubiti;</p> 
<p><A NAME="an_41:10">41:10</A>&nbsp;e lo spazio libero intorno alle camere laterali della casa e fino alle stanze attorno alla casa aveva una larghezza di venti cubiti tutt&#8217;attorno.</p> 
<p><A NAME="an_41:11">41:11</A>&nbsp;Le porte delle camere laterali davano sullo spazio libero: una porta a settentrione, una porta a mezzogiorno; e la larghezza dello spazio libero era di cinque cubiti tutt&#8217;all&#8217;intorno.</p> 
<p><A NAME="an_41:12">41:12</A>&nbsp;L&#8217;edifizio ch&#8217;era davanti allo spazio vuoto dal lato d&#8217;occidente aveva settanta cubiti di larghezza, il muro dell&#8217;edifizio aveva cinque cubiti di spessore tutt&#8217;attorno, e una lunghezza di novanta cubiti.</p> 
<p><A NAME="an_41:13">41:13</A>&nbsp;Poi misur&#242; la casa, che aveva cento cubiti di lunghezza. Lo spazio vuoto, l&#8217;edifizio e i suoi muri avevano una lunghezza di cento cubiti.</p> 
<p><A NAME="an_41:14">41:14</A>&nbsp;La larghezza della facciata della casa e dello spazio vuoto dal lato d&#8217;oriente era di cento cubiti.</p> 
<p><A NAME="an_41:15">41:15</A>&nbsp;Egli misur&#242; la lunghezza dell&#8217;edifizio davanti allo spazio vuoto, sul di dietro, e le sue gallerie da ogni lato: cento cubiti. L&#8217;interno del tempio, i vestiboli che davano sul cortile,</p> 
<p><A NAME="an_41:16">41:16</A>&nbsp;gli stipiti, le finestre a grata, le gallerie tutt&#8217;attorno ai tre piani erano ricoperti, all&#8217;altezza degli stipiti, di legno tutt&#8217;attorno. Dall&#8217;impiantito fino alle finestre (le finestre erano sbarrate),</p> 
<p><A NAME="an_41:17">41:17</A>&nbsp;fino al di sopra della porta, l&#8217;interno della casa, l&#8217;esterno, e tutte le pareti tutt&#8217;attorno, all&#8217;interno e all&#8217;esterno, tutto era fatto secondo precise misure.</p> 
<p><A NAME="an_41:18">41:18</A>&nbsp;E v&#8217;erano degli ornamenti di cherubini e di palme, una palma fra cherubino e cherubino,</p> 
<p><A NAME="an_41:19">41:19</A>&nbsp;e ogni cherubino aveva due facce: una faccia d&#8217;uomo, v&#242;lta verso la palma da un lato, e una faccia di leone v&#242;lta verso l&#8217;altra palma, dall&#8217;altro lato. E ve n&#8217;era per tutta la casa, tutt&#8217;attorno.</p> 
<p><A NAME="an_41:20">41:20</A>&nbsp;Dall&#8217;impiantito fino al di sopra della porta c&#8217;erano dei cherubini e delle palme; cos&#236; pure sul muro del tempio.</p> 
<p><A NAME="an_41:21">41:21</A>&nbsp;Gli stipiti del tempio erano quadrati, e la facciata del santuario aveva lo stesso aspetto.</p> 
<p><A NAME="an_41:22">41:22</A>&nbsp;L&#8217;altare era di legno, alto tre cubiti, lungo due cubiti; aveva degli angoli; e le sue pareti, per tutta la lunghezza, erano di legno. L&#8217;uomo mi disse: "Questa &#232; la tavola che sta davanti all&#8217;Eterno".</p> 
<p><A NAME="an_41:23">41:23</A>&nbsp;Il tempio e il santuario avevano due porte;</p> 
<p><A NAME="an_41:24">41:24</A>&nbsp;E ogni porta aveva due battenti; due battenti che si piegano in due pezzi: due pezzi per ogni battente.</p> 
<p><A NAME="an_41:25">41:25</A>&nbsp;E su d&#8217;esse, sulle porte del tempio, erano scolpiti dei cherubini e delle palme, come quelli sulle pareti. E sulla facciata del vestibolo, all&#8217;esterno c&#8217;era una tettoia di legno.</p> 
<p><A NAME="an_41:26">41:26</A>&nbsp;E c&#8217;erano delle finestre a grata e delle palme, da ogni lato, alle pareti laterali del vestibolo, alle camere laterali della casa e alle tettoie.</p> 
<p><A NAME="an_42:1">42:1</A>&nbsp;Poi egli mi men&#242; fuori verso il cortile esterno dal lato di settentrione, e mi condusse nelle camere che si trovavano davanti allo spazio vuoto, e di fronte all&#8217;edificio verso settentrione.</p> 
<p><A NAME="an_42:2">42:2</A>&nbsp;Sulla facciata, dov&#8217;era la porta settentrionale, la lunghezza era di cento cubiti, e la larghezza era di cinquanta cubiti:</p> 
<p><A NAME="an_42:3">42:3</A>&nbsp;dirimpetto ai venti cubiti del cortile interno, e dirimpetto al lastrico del cortile esterno, dove si trovavano tre gallerie a tre piani.</p> 
<p><A NAME="an_42:4">42:4</A>&nbsp;Davanti alle camere c&#8217;era corridoio largo dieci cubiti; e per andare nell&#8217;interno c&#8217;era un passaggio d&#8217;un cubito; e le loro porte guardavano a settentrione.</p> 
<p><A NAME="an_42:5">42:5</A>&nbsp;Le camere superiori erano pi&#249; strette di quelle inferiori e di quelle del centro dell&#8217;edifizio, perch&#233; le loro galleria toglievano dello spazio.</p> 
<p><A NAME="an_42:6">42:6</A>&nbsp;Poich&#233; esse erano a tre piani, e non avevano colonne come le colonne dei cortili; perci&#242; a partire dal suolo, le camere superiori erano pi&#249; strette di quelle in basso, e di quelle del centro.</p> 
<p><A NAME="an_42:7">42:7</A>&nbsp;Il muro esterno, parallelo alle camere dal lato del cortile esterno, difaccia alle camere, aveva cinquanta cubiti di lunghezza;</p> 
<p><A NAME="an_42:8">42:8</A>&nbsp;poich&#233; la lunghezza delle camere, dal lato del cortile esterno, era di cinquanta cubiti, mentre dal lato della facciata del tempio era di cento cubiti.</p> 
<p><A NAME="an_42:9">42:9</A>&nbsp;In basso a queste camere c&#8217;era un ingresso dal lato d&#8217;oriente per chi v&#8217;entrava dal cortile esterno.</p> 
<p><A NAME="an_42:10">42:10</A>&nbsp;Nella larghezza del muro del cortile, in direzione d&#8217;oriente, difaccia allo spazio vuoto e difaccia all&#8217;edifizio, c&#8217;erano delle camere;</p> 
<p><A NAME="an_42:11">42:11</A>&nbsp;e, davanti a queste, c&#8217;era un corridoio come quello delle camere di settentrione; la loro lunghezza e la loro larghezza erano come la lunghezza e la larghezza di quelle, e cos&#236; tutte le loro uscite, le loro disposizioni e le loro porte.</p> 
<p><A NAME="an_42:12">42:12</A>&nbsp;Cos&#236; erano anche le porte delle camere di mezzogiorno; c&#8217;erano parimenti una porta in capo al corridoio: al corridoio che si trovava proprio davanti al muro, dal lato d&#8217;oriente di chi v&#8217;entrava.</p> 
<p><A NAME="an_42:13">42:13</A>&nbsp;Ed egli mi disse: "Le camere di settentrione e le camere di mezzogiorno che stanno difaccia allo spazio vuoto, sono le camere sante, dove i sacerdoti che s&#8217;accostano all&#8217;Eterno mangeranno le cose santissime; quivi deporranno le cose santissime, le oblazioni e le vittime per il peccato e per la colpa; poich&#233; quel luogo &#232; santo.</p> 
<p><A NAME="an_42:14">42:14</A>&nbsp;Quando i sacerdoti saranno entrati, non usciranno dal luogo santo per andare nel cortile esterno, senz&#8217;aver prima deposti quivi i paramenti coi quali fanno il servizio, perch&#233; questi paramenti sono santi; indosseranno altre vesti, poi potranno accostarsi alla parte che &#232; riservata al popolo".</p> 
<p><A NAME="an_42:15">42:15</A>&nbsp;Quando ebbe finito di misurare cos&#236; l&#8217;interno della casa, egli mi men&#242; fuori per la porta ch&#8217;era al lato d&#8217;oriente e misur&#242; il recinto tutt&#8217;attorno.</p> 
<p><A NAME="an_42:16">42:16</A>&nbsp;Misur&#242; il lato orientale con la canna da misurare: cinquecento cubiti della canna da misurare, tutt&#8217;attorno.</p> 
<p><A NAME="an_42:17">42:17</A>&nbsp;Misur&#242; il lato settentrionale: cinquecento cubiti della canna da misurare, tutt&#8217;attorno.</p> 
<p><A NAME="an_42:18">42:18</A>&nbsp;Misur&#242; il lato meridionale con la canna da misurare: cinquecento cubiti.</p> 
<p><A NAME="an_42:19">42:19</A>&nbsp;Si volse al lato occidentale, e misur&#242;: cinquecento cubiti della canna da misurare.</p> 
<p><A NAME="an_42:20">42:20</A>&nbsp;Misur&#242; dai quattro lati il muro che formava il recinto: tutt&#8217;attorno la lunghezza era di cinquecento e la larghezza di cinquecento; il muro faceva la separazione fra il sacro e il profano.</p> 
<p><A NAME="an_43:1">43:1</A>&nbsp;Poi mi condusse alla porta, alla porta che guardava a oriente.</p> 
<p><A NAME="an_43:2">43:2</A>&nbsp;Ed ecco, la gloria dell&#8217;Iddio d&#8217;Israele veniva dal lato d&#8217;oriente. La sua voce era come il rumore di grandi acque, e la terra risplendeva della sua gloria.</p> 
<p><A NAME="an_43:3">43:3</A>&nbsp;La visione ch&#8217;io n&#8217;ebbi era simile a quella ch&#8217;io ebbi quando venni per distruggere la citt&#224;; e queste visioni erano simili a quella che avevo avuta presso il fiume Kebar; e io caddi sulla mia faccia.</p> 
<p><A NAME="an_43:4">43:4</A>&nbsp;E la gloria dell&#8217;Eterno entr&#242; nella casa per la via della porta che guardava a oriente.</p> 
<p><A NAME="an_43:5">43:5</A>&nbsp;Lo spirito mi lev&#242; in alto, e mi men&#242; nel cortile interno; ed ecco, la gloria dell&#8217;Eterno riempiva la casa.</p> 
<p><A NAME="an_43:6">43:6</A>&nbsp;Ed io udii qualcuno che mi parlava dalla casa, e un uomo era in piedi presso di me.</p> 
<p><A NAME="an_43:7">43:7</A>&nbsp;Egli mi disse: "Figliuol d&#8217;uomo, questo &#232; il luogo del mio trono, e il luogo dove poser&#242; la pianta dei miei piedi; io vi abiter&#242; in perpetuo in mezzo ai figliuoli d&#8217;Israele; e la casa d&#8217;Israele e i suoi re non contamineranno pi&#249; il mio santo nome con le loro prostituzioni e con le carogne dei loro re sui loro alti luoghi,</p> 
<p><A NAME="an_43:8">43:8</A>&nbsp;come facevano quando mettevano la loro soglia presso la mia soglia, i loro stipiti presso i miei stipiti, talch&#233; non c&#8217;era che una parete fra me e loro. Essi contaminavano cos&#236; il mio santo nome con le abominazioni che commettevano; ond&#8217;io li consumai, nella mia ira.</p> 
<p><A NAME="an_43:9">43:9</A>&nbsp;Ora allontaneranno da me le loro prostituzioni e le carogne dei loro re, e io abiter&#242; in mezzo a loro in perpetuo.</p> 
<p><A NAME="an_43:10">43:10</A>&nbsp;E tu, figliuol d&#8217;uomo, mostra questa casa alla casa d&#8217;Israele, e si vergognino delle loro iniquit&#224;.</p> 
<p><A NAME="an_43:11">43:11</A>&nbsp;Ne misurino il piano, e se si vergognano di tutto quello che hanno fatto, fa&#8217; loro conoscere la forma di questa casa, la sua disposizione, le sue uscite e i suoi ingressi, tutti i suoi disegni e tutti i suoi regolamenti, tutti i suoi riti e tutte le sue leggi; mettili per iscritto sotto ai loro occhi affinch&#233; osservino tutti i suoi riti e i suoi regolamenti, e li mettano in pratica.</p> 
<p><A NAME="an_43:12">43:12</A>&nbsp;Tal &#232; la legge della casa. Sulla sommit&#224; del monte, tutto lo spazio che deve occupare tutt&#8217;attorno sar&#224; santissimo. Ecco, tal &#232; la legge della casa.</p> 
<p><A NAME="an_43:13">43:13</A>&nbsp;E queste sono le misure dell&#8217;altare, in cubiti, de&#8217; quali ogni cubito &#232; un cubito e un palmo. La base ha un cubito d&#8217;altezza e un cubito di larghezza; l&#8217;orlo che termina tutto il suo contorno, una spanna di larghezza; tale, il sostegno dell&#8217;altare.</p> 
<p><A NAME="an_43:14">43:14</A>&nbsp;Dalla base, sul suolo, fino al gradino inferiore, due cubiti, e un cubito di larghezza; dal piccolo gradino fino al gran gradino, quattro cubiti, e un cubito di larghezza.</p> 
<p><A NAME="an_43:15">43:15</A>&nbsp;La parte superiore dell&#8217;altare ha quattro cubiti d&#8217;altezza: e dal fornello dell&#8217;altare s&#8217;elevano quattro corni;</p> 
<p><A NAME="an_43:16">43:16</A>&nbsp;il fornello dell&#8217;altare ha dodici cubiti di lunghezza e dodici cubiti di larghezza, e forma un quadrato perfetto.</p> 
<p><A NAME="an_43:17">43:17</A>&nbsp;Il gradino ha dai quattro lati quattordici cubiti di lunghezza e quattordici cubiti di larghezza; e l&#8217;orlo che termina il suo contorno ha un mezzo cubito; la base ha tutt&#8217;attorno un cubito, e i suoi scalini son v&#242;lti verso oriente".</p> 
<p><A NAME="an_43:18">43:18</A>&nbsp;Ed egli mi disse: "Figliuol d&#8217;uomo, cos&#236; parla il Signore, l&#8217;Eterno: Ecco i regolamenti dell&#8217;altare per il giorno che sar&#224; costruito per offrirvi su l&#8217;olocausto e per farvi l&#8217;aspersione del sangue.</p> 
<p><A NAME="an_43:19">43:19</A>&nbsp;Ai sacerdoti levitici che sono della stirpe di Tsadok, i quali s&#8217;accostano a me per servirmi, dice il Signore, l&#8217;Eterno, darai un giovenco per un sacrifizio per il peccato.</p> 
<p><A NAME="an_43:20">43:20</A>&nbsp;E prenderai del suo sangue, e ne metterai sopra i quattro corni dell&#8217;altare e ai quattro angoli dei gradini e sull&#8217;orlo tutt&#8217;attorno, e purificherai cos&#236; l&#8217;altare e farai l&#8217;espiazione per esso.</p> 
<p><A NAME="an_43:21">43:21</A>&nbsp;E prenderai il giovenco del sacrifizio per il peccato, e lo si brucer&#224; in un luogo designato della casa, fuori del santuario.</p> 
<p><A NAME="an_43:22">43:22</A>&nbsp;E il secondo giorno offrirai come sacrifizio per il peccato un capro senza difetto, e con esso si purificher&#224; l&#8217;altare come lo si &#232; purificato col giovenco.</p> 
<p><A NAME="an_43:23">43:23</A>&nbsp;Quando avrai finito di fare quella purificazione, offrirai un giovenco senza difetto, e un capro del gregge, senza difetto.</p> 
<p><A NAME="an_43:24">43:24</A>&nbsp;Li presenterai davanti all&#8217;Eterno; e i sacerdoti vi getteranno su del sale, e li offriranno in olocausto all&#8217;Eterno.</p> 
<p><A NAME="an_43:25">43:25</A>&nbsp;Per sette giorni offrirai ogni giorno un capro, come sacrifizio per il peccato; e s&#8217;offrir&#224; pure un giovenco e un montone del gregge, senza difetto.</p> 
<p><A NAME="an_43:26">43:26</A>&nbsp;Per sette giorni si far&#224; l&#8217;espiazione per l&#8217;altare, lo si purificher&#224;, e lo si consacrer&#224;.</p> 
<p><A NAME="an_43:27">43:27</A>&nbsp;E quando que&#8217; giorni saranno compiuti, l&#8217;ottavo giorno e in seguito, i sacerdoti offriranno sull&#8217;altare i vostri olocausti e i vostri sacrifizi d&#8217;azioni di grazie; e io vi gradir&#242;, dice il Signore, l&#8217;Eterno".</p> 
<p><A NAME="an_44:1">44:1</A>&nbsp;Poi egli mi ricondusse verso la porta esterna del santuario, che guarda a oriente. Essa era chiusa.</p> 
<p><A NAME="an_44:2">44:2</A>&nbsp;E l&#8217;Eterno mi disse: "Questa porta sar&#224; chiusa, essa non s&#8217;aprir&#224;, e nessuno entrer&#224; per essa, poich&#233; per essa &#232; entrato l&#8217;Eterno, l&#8217;Iddio d&#8217;Israele; perci&#242; rimarr&#224; chiusa.</p> 
<p><A NAME="an_44:3">44:3</A>&nbsp;Quanto al principe, siccome &#232; principe, egli potr&#224; sedervi per mangiare il pane davanti all&#8217;Eterno; egli entrer&#224; per la via del vestibolo della porta, e uscir&#224; per la medesima via".</p> 
<p><A NAME="an_44:4">44:4</A>&nbsp;Poi mi men&#242; davanti alla casa per la via della porta settentrionale. Io guardai, ed ecco, la gloria dell&#8217;Eterno riempiva la casa dell&#8217;Eterno; e io caddi sulla mia faccia.</p> 
<p><A NAME="an_44:5">44:5</A>&nbsp;E l&#8217;Eterno mi disse: "Figliuol d&#8217;uomo, sta&#8217; bene attento, apri gli occhi per guardare e gli orecchi per udire tutto quello che ti dir&#242; circa tutti i regolamenti della casa dell&#8217;Eterno e tutte le sue leggi; e considera attentamente l&#8217;ingresso della casa e tutti gli egressi del santuario.</p> 
<p><A NAME="an_44:6">44:6</A>&nbsp;E d&#236; a questi ribelli, alla casa d&#8217;Israele: Cos&#236; parla il Signore, l&#8217;Eterno: O casa d&#8217;Israele, bastano tutte le vostre abominazioni!</p> 
<p><A NAME="an_44:7">44:7</A>&nbsp;Avete fatto entrare degli stranieri, incirconcisi di cuore e incirconcisi di carne, perch&#233; stessero nel mio santuario a profanare la mia casa, quando offrivate il mio pane, il grasso e il sangue, violando cos&#236; il mio patto con tutte le vostre abominazioni.</p> 
<p><A NAME="an_44:8">44:8</A>&nbsp;Voi non avete serbato l&#8217;incarico che avevate delle mie cose sante; ma ne avete fatti custodi quegli stranieri, nel mio santuario, a vostro pro.</p> 
<p><A NAME="an_44:9">44:9</A>&nbsp;Cos&#236; parla il Signore, l&#8217;Eterno: Nessuno straniero incirconciso di cuore, e incirconciso di carne, entrer&#224; nel mio santuario: nessuno degli stranieri che saranno in mezzo dei figliuoli d&#8217;Israele.</p> 
<p><A NAME="an_44:10">44:10</A>&nbsp;Inoltre, i Leviti che si sono allontanati da me quando Israele si sviava, e si sono sviati da me per seguire i loro idoli, porteranno la pena della loro iniquit&#224;;</p> 
<p><A NAME="an_44:11">44:11</A>&nbsp;e saranno nel mio santuario come de&#8217; servi, con l&#8217;incarico di guardare le porte della casa; e faranno il servizio della casa: scanneranno per il popolo le vittime degli olocausto e degli altri sacrifizi, e si terranno davanti a lui per essere al suo servizio.</p> 
<p><A NAME="an_44:12">44:12</A>&nbsp;Siccome han servito il popolo davanti agl&#8217;idoli suoi e sono stati per la casa d&#8217;Israele un&#8217;occasione di caduta nell&#8217;iniquit&#224;, io alzo la mia mano contro di loro, dice il Signore, l&#8217;Eterno, giurando ch&#8217;essi porteranno la pena della loro iniquit&#224;.</p> 
<p><A NAME="an_44:13">44:13</A>&nbsp;E non s&#8217;accosteranno pi&#249; a me per esercitare il sacerdozio, e non s&#8217;accosteranno ad alcuna delle mia cose sante, alle cose che sono santissime; ma porteranno il loro obbrobrio, e la pena delle abominazioni che hanno commesse;</p> 
<p><A NAME="an_44:14">44:14</A>&nbsp;ne far&#242; dei guardiani della casa, incaricati di tutto il servigio d&#8217;essa e di tutto ci&#242; che vi si deve fare.</p> 
<p><A NAME="an_44:15">44:15</A>&nbsp;Ma i sacerdoti Leviti, figliuoli di Tsadok, i quali hanno serbato l&#8217;incarico che avevano del mio santuario quando i figliuoli d&#8217;Israele si sviavano da me, saranno quelli che si accosteranno a me per fare il mio servizio, e che si terranno davanti a me per offrirmi il grasso e il sangue, dice il Signore, l&#8217;Eterno.</p> 
<p><A NAME="an_44:16">44:16</A>&nbsp;Essi entreranno nel mio santuario, essi s&#8217;accosteranno alla mia tavola per servirmi, e compiranno tutto il mio servizio.</p> 
<p><A NAME="an_44:17">44:17</A>&nbsp;E quando entreranno per le porte del cortile interno, indosseranno vesti di lino; non avranno addosso lana di sorta, quando faranno il servizio alle porte del cortile interno e nella casa.</p> 
<p><A NAME="an_44:18">44:18</A>&nbsp;Avranno in capo delle tiare di lino, e delle brache di lino ai fianchi; non si cingeranno con ci&#242; che fa sudare.</p> 
<p><A NAME="an_44:19">44:19</A>&nbsp;Ma quando usciranno per andare nel cortile esterno, nel cortile esterno verso il popolo, si toglieranno i paramenti coi quali avranno fatto il servizio, e li deporranno nelle camere del santuario; e indosseranno altre vesti, per non santificare il popolo con i loro paramenti.</p> 
<p><A NAME="an_44:20">44:20</A>&nbsp;Non si raderanno il capo, e non si lasceranno crescere i capelli; non porteranno i capelli corti.</p> 
<p><A NAME="an_44:21">44:21</A>&nbsp;Nessun sacerdote berr&#224; vino, quand&#8217;entrer&#224; nel cortile interno.</p> 
<p><A NAME="an_44:22">44:22</A>&nbsp;Non prenderanno per moglie n&#233; una vedova, n&#233; una donna ripudiata, ma prenderanno delle vergini della progenie della casa d&#8217;Israele; potranno per&#242; prendere delle vedove, che sian vedove di sacerdoti.</p> 
<p><A NAME="an_44:23">44:23</A>&nbsp;Insegneranno al mio popolo a distinguere fra il sacro e il profano, e gli faranno conoscere la differenza tra ci&#242; ch&#8217;&#232; impuro e ci&#242; ch&#8217;&#232; puro.</p> 
<p><A NAME="an_44:24">44:24</A>&nbsp;In casi di processo, spetter&#224; a loro il giudicare; e giudicheranno secondo le mie prescrizioni, e osserveranno le mie leggi e i miei statuti in tutte le mie feste, e santificheranno i miei sabati.</p> 
<p><A NAME="an_44:25">44:25</A>&nbsp;Il sacerdote non entrer&#224; dov&#8217;&#232; un morto, per non rendersi impuro, non si potr&#224; rendere impuro che per un padre, per una madre, per un figliuolo, per una figliuola, per un fratello o una sorella non maritata.</p> 
<p><A NAME="an_44:26">44:26</A>&nbsp;Dopo la sua purificazione, gli si conteranno sette giorni;</p> 
<p><A NAME="an_44:27">44:27</A>&nbsp;e il giorno che entrer&#224; nel santuario, nel cortile interno, per fare il servizio nel santuario, offrir&#224; il suo sacrifizio per il peccato, dice il Signore, l&#8217;Eterno.</p> 
<p><A NAME="an_44:28">44:28</A>&nbsp;E avranno una eredit&#224;: Io sar&#242; la loro eredit&#224;; e voi non darete loro alcun possesso in Israele: Io sono il loro possesso.</p> 
<p><A NAME="an_44:29">44:29</A>&nbsp;Essi si nutriranno delle oblazioni, dei sacrifizi per il peccato e dei sacrifizi per la colpa: e ogni cosa votata allo sterminio in Israele sar&#224; loro.</p> 
<p><A NAME="an_44:30">44:30</A>&nbsp;E le primizie dei primi prodotti d&#8217;ogni sorta, tutte le offerte di qualsivoglia cosa che offrirete per elevazione, saranno dei sacerdoti; darete parimente al sacerdote le primizie della vostra pasta, affinch&#233; la benedizione riposi sulla vostra casa.</p> 
<p><A NAME="an_44:31">44:31</A>&nbsp;I sacerdoti non mangeranno carne di nessun uccello n&#233; d&#8217;alcun animale morto da s&#233; o sbranato.</p> 
<p><A NAME="an_45:1">45:1</A>&nbsp;Quando spartirete a sorte il paese per esser vostra eredit&#224;, preleverete come offerta all&#8217;Eterno una parte consacrata del paese, della lunghezza di venticinquemila cubiti e della larghezza di diecimila; sar&#224; sacra in tutta la sua estensione.</p> 
<p><A NAME="an_45:2">45:2</A>&nbsp;Di questa parte prenderete per il santuario un quadrato di cinquecento per cinquecento cubiti, e cinquanta cubiti per uno spazio libero, tutt&#8217;attorno.</p> 
<p><A NAME="an_45:3">45:3</A>&nbsp;Su quest&#8217;estensione di venticinquemila cubiti di lunghezza per diecimila di larghezza misurerai un&#8217;area per il santuario, per il luogo santissimo.</p> 
<p><A NAME="an_45:4">45:4</A>&nbsp;E&#8217; la parte consacrata del paese, la quale apparterr&#224; ai sacerdoti, che fanno il servizio del santuario, che s&#8217;accostano all&#8217;Eterno per servirlo; sar&#224; un luogo per le loro case, un santuario per il santuario.</p> 
<p><A NAME="an_45:5">45:5</A>&nbsp;Venticinquemila cubiti di lunghezza e diecimila di larghezza saranno per i Leviti che faranno il servizio della casa; sar&#224; il loro possesso, con venti camere.</p> 
<p><A NAME="an_45:6">45:6</A>&nbsp;Come possesso della citt&#224; destinerete cinquemila cubiti di larghezza venticinquemila di lunghezza, parallelamente alla parte sacra prelevata; esso sar&#224; per tutta la casa d&#8217;Israele.</p> 
<p><A NAME="an_45:7">45:7</A>&nbsp;Per il principe riserberete uno spazio ai due lati della parte sacra e del possesso della citt&#224;, difaccia alla parte sacra offerta, e difaccia al possesso della citt&#224;, dal lato d&#8217;occidente verso occidente, e dal lato d&#8217;oriente verso oriente, per una lunghezza parallela a una delle divisioni del paese, dal confine occidentale al confine orientale.</p> 
<p><A NAME="an_45:8">45:8</A>&nbsp;Questo sar&#224; territorio suo, suo possesso in Israele; e i miei principi non opprimeranno pi&#249; il mio popolo, ma lasceranno il paese alla casa d&#8217;Israele secondo le sue trib&#249;.</p> 
<p><A NAME="an_45:9">45:9</A>&nbsp;Cos&#236; parla il Signore, l&#8217;Eterno: Basta, o principi d&#8217;Israele! Lasciate da parte la violenza e le rapine, praticate il diritto e la giustizia, liberate il mio popolo dalle vostre estorsioni! dice il Signore, l&#8217;Eterno.</p> 
<p><A NAME="an_45:10">45:10</A>&nbsp;Abbiate bilance giuste, efa giusto, bat giusto.</p> 
<p><A NAME="an_45:11">45:11</A>&nbsp;L&#8217;efa e il bat avranno la stessa capacit&#224;: il bat conterr&#224; la decima parte d&#8217;un omer e l&#8217;efa la decima parte d&#8217;un omer; la loro capacit&#224; sar&#224; regolata dall&#8217;omer.</p> 
<p><A NAME="an_45:12">45:12</A>&nbsp;Il siclo sar&#224; di venti ghere; venti sicli, venticinque sicli, quindici sicli, formeranno la vostra mina.</p> 
<p><A NAME="an_45:13">45:13</A>&nbsp;Questa &#232; l&#8217;offerta che preleverete: la sesta parte d&#8217;un efa da un omer di frumento, e la sesta parte d&#8217;un efa da un omer d&#8217;orzo.</p> 
<p><A NAME="an_45:14">45:14</A>&nbsp;Questa &#232; la norma per l&#8217;olio: un decimo di bat d&#8217;olio per un cor, che &#232; dieci bati, cio&#232; un omer; poich&#233; dieci bati fanno un omer.</p> 
<p><A NAME="an_45:15">45:15</A>&nbsp;Una pecora su di un gregge di dugento capi nei grassi pascoli d&#8217;Israele sar&#224; offerta per le oblazioni, gli olocausti e i sacrifizi di azioni di grazie, per fare la propiziazione per essi, dice il Signore, l&#8217;Eterno.</p> 
<p><A NAME="an_45:16">45:16</A>&nbsp;Tutto il popolo del paese dovr&#224; prelevare quest&#8217;offerta per il principe d&#8217;Israele.</p> 
<p><A NAME="an_45:17">45:17</A>&nbsp;E al principe toccher&#224; di fornire gli olocausti, le oblazioni e le libazioni per le feste, per i noviluni, per i sabati, per tutte le solennit&#224; della casa d&#8217;Israele; egli provveder&#224; i sacrifizi per il peccato, l&#8217;oblazione, l&#8217;olocausto e i sacrifizi di azioni di grazie, per fare la propiziazione per la casa d&#8217;Israele.</p> 
<p><A NAME="an_45:18">45:18</A>&nbsp;Cos&#236; parla il Signore, l&#8217;Eterno: Il primo mese, il primo giorno del mese, prenderai un giovenco senza difetto, e purificherai il santuario.</p> 
<p><A NAME="an_45:19">45:19</A>&nbsp;Il sacerdote prender&#224; del sangue della vittima per il peccato, e ne metter&#224; sugli stipiti della porta della casa, sui quattro angoli de&#8217; gradini dell&#8217;altare, e sugli stipiti della porta del cortile interno.</p> 
<p><A NAME="an_45:20">45:20</A>&nbsp;Farai lo stesso il settimo giorno del mese per chi avr&#224; peccato per errore, e per il semplice; e cos&#236; purificherete la casa.</p> 
<p><A NAME="an_45:21">45:21</A>&nbsp;Il quattordicesimo giorno del primo mese avrete la Pasqua. La festa durer&#224; sette giorni; si mangeranno pani senza lievito.</p> 
<p><A NAME="an_45:22">45:22</A>&nbsp;In quel giorno, il principe offrir&#224; per s&#233; e per tutto il popolo del paese un giovenco, come sacrifizio per il peccato.</p> 
<p><A NAME="an_45:23">45:23</A>&nbsp;Durante i sette giorni della festa, offrir&#224; in olocausto all&#8217;Eterno, sette giovenchi e sette montoni senza difetto, ognuno de&#8217; sette giorni, e un capro per giorno come sacrifizio per il peccato.</p> 
<p><A NAME="an_45:24">45:24</A>&nbsp;E v&#8217;aggiunger&#224; l&#8217;offerta d&#8217;un efa per ogni giovenco e d&#8217;un efa per ogni montone, con un hin d&#8217;olio per efa.</p> 
<p><A NAME="an_45:25">45:25</A>&nbsp;Il settimo mese, il quindicesimo giorno del mese, alla festa, egli offrir&#224; per sette giorni gli stessi sacrifizi per il peccato, gli stessi olocausti, le stesse oblazioni e la stessa quantit&#224; d&#8217;olio.</p> 
<p><A NAME="an_46:1">46:1</A>&nbsp;Cos&#236; parla il Signore, l&#8217;Eterno: La porta del cortile interno, che guarda verso levante, rester&#224; chiusa durante i sei giorni di lavoro; ma sar&#224; aperta il giorno di sabato; sar&#224; pure aperta il giorno del novilunio.</p> 
<p><A NAME="an_46:2">46:2</A>&nbsp;Il principe entrer&#224; per la via del vestibolo della porta esteriore, e si fermer&#224; presso allo stipite della porta; e i sacerdoti offriranno il suo olocausto e i suoi sacrifizi di azioni di grazie. Egli si prostrer&#224; sulla soglia della porta, poi uscir&#224;; ma la porta non sar&#224; chiusa fino alla sera.</p> 
<p><A NAME="an_46:3">46:3</A>&nbsp;Parimente il popolo del paese si prostrer&#224; davanti all&#8217;Eterno all&#8217;ingresso di quella porta, nei giorni di sabato e nei noviluni.</p> 
<p><A NAME="an_46:4">46:4</A>&nbsp;E l&#8217;olocausto che il principe offrir&#224; all&#8217;Eterno il giorno del sabato sar&#224; di sei agnelli senza difetto, e d&#8217;un montone senza difetto;</p> 
<p><A NAME="an_46:5">46:5</A>&nbsp;e la sua oblazione sar&#224; d&#8217;un efa per il montone, e l&#8217;oblazione per gli agnelli sar&#224; quello che vorr&#224; dare, e d&#8217;un hin d&#8217;olio per efa.</p> 
<p><A NAME="an_46:6">46:6</A>&nbsp;Il giorno del novilunio offrir&#224; un giovenco senza difetto, sei agnelli e un montone, che saranno senza difetti;</p> 
<p><A NAME="an_46:7">46:7</A>&nbsp;e dar&#224; come oblazione un efa per il giovenco, un efa per montone, per gli agnelli nella misura de suoi mezzi, e un hin d&#8217;olio per efa.</p> 
<p><A NAME="an_46:8">46:8</A>&nbsp;Quando il principe entrer&#224;, passer&#224; per la via del vestibolo della porta, e uscir&#224; per la stessa via.</p> 
<p><A NAME="an_46:9">46:9</A>&nbsp;Ma quando il popolo del paese verr&#224; davanti all&#8217;Eterno nelle solennit&#224;, chi sar&#224; entrato per la via della porta settentrionale per prostrarsi, uscir&#224; per la via della porta meridionale; e chi sar&#224; entrato per la via della porta meridionale uscir&#224; per la via della porta settentrionale; nessuno se ne torner&#224; per la via della porta per la quale sar&#224; entrato, ma si uscir&#224; per la porta opposta.</p> 
<p><A NAME="an_46:10">46:10</A>&nbsp;E il principe, quando quelli entreranno, entrer&#224; in mezzo a loro; e quando quelli usciranno, egli uscir&#224; insieme ad essi.</p> 
<p><A NAME="an_46:11">46:11</A>&nbsp;Nelle feste e nelle solennit&#224;, l&#8217;oblazione sar&#224; d&#8217;un efa per giovenco, d&#8217;un efa per montone, per gli agnelli quello che vorr&#224; dare, e un hin d&#8217;olio per efa.</p> 
<p><A NAME="an_46:12">46:12</A>&nbsp;E quando il principe far&#224; all&#8217;Eterno un&#8217;offerta volontaria, olocausto o sacrifizio d&#8217;azioni di grazie, come offerta volontaria all&#8217;Eterno, gli si aprir&#224; la porta che guarda al levante, ed egli offrir&#224; il suo olocausto e il suo sacrifizio d&#8217;azioni di grazie come fa nel giorno del sabato; poi uscir&#224;; e, quando sar&#224; uscito, si chiuder&#224; la porta.</p> 
<p><A NAME="an_46:13">46:13</A>&nbsp;Tu offrirai ogni giorno, come olocausto all&#8217;Eterno, un agnello d&#8217;un anno, senza difetto; l&#8217;offrirai ogni mattina.</p> 
<p><A NAME="an_46:14">46:14</A>&nbsp;E v&#8217;aggiungerai ogni mattina, come oblazione, la sesta parte d&#8217;un efa e la terza parte d&#8217;un hin d&#8217;olio per intridere il fior di farina: &#232; un&#8217;oblazione all&#8217;Eterno, da offrirsi del continuo per prescrizione perpetua.</p> 
<p><A NAME="an_46:15">46:15</A>&nbsp;Si offriranno l&#8217;agnello, l&#8217;oblazione e l&#8217;olio ogni mattina, come olocausto continuo.</p> 
<p><A NAME="an_46:16">46:16</A>&nbsp;Cos&#236; parla il Signore, l&#8217;Eterno: Se il principe fa a qualcuno dei suoi figliuoli un dono preso dal proprio possesso, questo dono apparterr&#224; ai suoi figliuoli; sar&#224; loro propriet&#224; ereditaria.</p> 
<p><A NAME="an_46:17">46:17</A>&nbsp;Ma se egli fa a uno de&#8217; suoi servi un dono preso dal proprio possesso, questo dono apparterr&#224; al servo fino all&#8217;anno della liberazione; poi, torner&#224; al principe; la sua eredit&#224; apparterr&#224; soltanto ai suoi figliuoli.</p> 
<p><A NAME="an_46:18">46:18</A>&nbsp;E il principe non prender&#224; nulla dell&#8217;eredit&#224; del popolo, spogliandolo delle sue possessioni; quello che dar&#224; come eredit&#224; ai suoi figliuoli, lo prender&#224; da ci&#242; che possiede, affinch&#233; nessuno del mio popolo sia cacciato dalla sua possessione".</p> 
<p><A NAME="an_46:19">46:19</A>&nbsp;Poi egli mi men&#242; per l&#8217;ingresso ch&#8217;era allato alla porta, nelle camere sante destinate ai sacerdoti, le quali guardavano a settentrione; ed ecco che l&#224; in fondo, verso occidente, c&#8217;era un luogo.</p> 
<p><A NAME="an_46:20">46:20</A>&nbsp;Ed egli mi disse: "Questo &#232; il luogo dove i sacerdoti faranno cuocere la carne dei sacrifizi per la colpa e per il peccato, e faranno cuocere l&#8217;oblazione, per non farle portare fuori nel cortile esterno, in guisa che il popolo sia santificato".</p> 
<p><A NAME="an_46:21">46:21</A>&nbsp;Poi mi men&#242; fuori nel cortile esterno, e mi fece passar presso i quattro angoli del cortile; ed ecco, in ciascun angolo del cortile c&#8217;era un cortile.</p> 
<p><A NAME="an_46:22">46:22</A>&nbsp;Nei quattro angoli del cortile c&#8217;erano de&#8217; cortili chiusi, di quaranta cubiti di lunghezza e di trenta di larghezza; questi quattro cortili negli angoli avevano le stesse dimensioni.</p> 
<p><A NAME="an_46:23">46:23</A>&nbsp;E intorno a tutti e quattro c&#8217;era un recinto, e de&#8217; fornelli per cuocere erano praticati in basso al recinto, tutt&#8217;attorno.</p> 
<p><A NAME="an_46:24">46:24</A>&nbsp;Ed egli mi disse: "Queste son le cucine dove quelli che fanno il servizio della casa faranno cuocere i sacrifizi del popolo".</p> 
<p><A NAME="an_47:1">47:1</A>&nbsp;Ed egli mi rimen&#242; all&#8217;ingresso della casa; ed ecco delle acque uscivano di sotto la soglia della casa, dal lato d&#8217;oriente; perch&#233; la facciata della casa guardava a oriente; e le acque uscite di l&#224; scendevano dal lato meridionale della casa, a mezzogiorno dell&#8217;altare.</p> 
<p><A NAME="an_47:2">47:2</A>&nbsp;Poi mi men&#242; fuori per la via della porta settentrionale, e mi fece fare il giro, di fuori, fino alla porta esterna, che guarda a oriente; ed ecco, le acque scendevano dal lato destro.</p> 
<p><A NAME="an_47:3">47:3</A>&nbsp;Quando l&#8217;uomo fu uscito verso oriente, aveva in mano una cordicella, e misur&#242; mille cubiti; mi fece attraversare le acque, ed esse m&#8217;arrivavano alle calcagna.</p> 
<p><A NAME="an_47:4">47:4</A>&nbsp;Misur&#242; altri mille cubiti, e mi fece attraversare le acque, ed esse m&#8217;arrivavano alle ginocchia. Misur&#242; altri mille cubiti, e mi fece attraversare le acque, ed esse m&#8217;arrivavano sino ai fianchi.</p> 
<p><A NAME="an_47:5">47:5</A>&nbsp;E ne misur&#242; altri mille: era un torrente che io non potevo attraversare, perch&#233; le acque erano ingrossate; erano acque che bisognava attraversare a nuoto: un torrente, che non si poteva guadare.</p> 
<p><A NAME="an_47:6">47:6</A>&nbsp;Ed egli mi disse: "Hai visto, figliuol d&#8217;uomo?" e mi ricondusse sulla riva del torrente.</p> 
<p><A NAME="an_47:7">47:7</A>&nbsp;Tornato che vi fu, ecco che sulla riva del torrente c&#8217;erano moltissimi alberi, da un lato all&#8217;altro.</p> 
<p><A NAME="an_47:8">47:8</A>&nbsp;Ed egli mi disse: "Queste acque si dirigono verso la regione orientale, scenderanno nella pianura ed entreranno nel mare; e quando saranno entrate nel mare, le acque del mare saran rese sane.</p> 
<p><A NAME="an_47:9">47:9</A>&nbsp;E avverr&#224; che ogni essere vivente che si muove, dovunque giunger&#224; il torrente ingrossato, vivr&#224;, e ci sar&#224; grande abbondanza di pesce; poich&#233; queste acque entreranno l&#224;, quelle del mare saranno risanate, e tutto vivr&#224; dovunque arriver&#224; il torrente.</p> 
<p><A NAME="an_47:10">47:10</A>&nbsp;E dei pescatori staranno sulle rive del mare; da En-ghedi fino ad En-eglaim si stenderanno le reti; vi sar&#224; del pesce di diverse specie come il pesce del mar Grande, e in grande abbondanza.</p> 
<p><A NAME="an_47:11">47:11</A>&nbsp;Ma le sue paludi e le sue lagune non saranno rese sane; saranno abbandonate al sale.</p> 
<p><A NAME="an_47:12">47:12</A>&nbsp;E presso il torrente, sulle sue rive, da un lato e dall&#8217;altro, crescer&#224; ogni specie d&#8217;alberi fruttiferi, le cui foglie non appassiranno e il cui frutto non verr&#224; mai meno; ogni mese faranno dei frutti nuovi, perch&#233; quelle acque escono dal santuario; e quel loro frutto servir&#224; di cibo, e quelle loro foglie, di medicamento".</p> 
<p><A NAME="an_47:13">47:13</A>&nbsp;Cos&#236; parla il Signore, l&#8217;Eterno: "Questa &#232; la frontiera del paese che voi spartirete come eredit&#224; fra le dodici trib&#249; d&#8217;Israele. Giuseppe ne avr&#224; due parti.</p> 
<p><A NAME="an_47:14">47:14</A>&nbsp;Voi avrete ciascuno, tanto l&#8217;uno quanto l&#8217;altro, una parte di questo paese, che io giurai di dare ai vostri padri. Questo paese vi toccher&#224; in eredit&#224;.</p> 
<p><A NAME="an_47:15">47:15</A>&nbsp;E queste saranno le frontiere del paese. Dalla parte di settentrione: partendo dal mar Grande, in direzione di Hethlon, venendo verso Tsedad;</p> 
<p><A NAME="an_47:16">47:16</A>&nbsp;Hamath, Berotha, Sibraim, che &#232; tra la frontiera di Damasco, e la frontiera di Hamath; Hatser-hattikon, che &#232; sulla frontiera dell&#8217;Hauran.</p> 
<p><A NAME="an_47:17">47:17</A>&nbsp;Cos&#236; la frontiera sar&#224; dal mare fino a Hatsar-Enon, frontiera di Damasco, avendo a settentrione il paese settentrionale e la frontiera di Hamath. Tale, la parte di settentrione.</p> 
<p><A NAME="an_47:18">47:18</A>&nbsp;Dalla parte d&#8217;oriente: partendo di fra l&#8217;Hauran e Damasco, poi di fra Galaad e il paese d&#8217;Israele, verso il Giordano, misurerete dalla frontiera di settentrione, fino al mare orientale. Tale, la parte d&#8217;oriente.</p> 
<p><A NAME="an_47:19">47:19</A>&nbsp;La parte meridionale si diriger&#224; verso mezzogiorno, da Tamar fino alle acque di Meriboth di Kades, fino al torrente che va nel mar Grande. Tale, la parte meridionale, verso mezzogiorno.</p> 
<p><A NAME="an_47:20">47:20</A>&nbsp;La parte occidentale sar&#224; il mar Grande, da quest&#8217;ultima frontiera, fino difaccia all&#8217;entrata di Hamath. Tale, la parte occidentale.</p> 
<p><A NAME="an_47:21">47:21</A>&nbsp;Dividerete cos&#236; questo paese fra voi, secondo le trib&#249; d&#8217;Israele.</p> 
<p><A NAME="an_47:22">47:22</A>&nbsp;Ne spartirete a sorte de&#8217; lotti d&#8217;eredit&#224; fra voi e gli stranieri che soggiorneranno fra voi, i quali avranno generato dei figliuoli fra voi. Questi saranno per voi come dei nativi di tra i figliuoli d&#8217;Israele; trarranno a sorte con voi la loro parte d&#8217;eredit&#224; in mezzo alle trib&#249; d&#8217;Israele.</p> 
<p><A NAME="an_47:23">47:23</A>&nbsp;E nella trib&#249; nella quale lo straniero soggiorna, quivi gli darete la sua parte, dice il Signore, l&#8217;Eterno.</p> 
<p><A NAME="an_48:1">48:1</A>&nbsp;E questi sono i nomi delle trib&#249;. Partendo dall&#8217;estremit&#224; settentrionale, lungo la via d&#8217;Hethlon per andare a Hamath, fino ad Hatsar-Enon, frontiera di Damasco a settentrione verso Hamath, avranno questo: dal confine orientale al confine occidentale, Dan, una parte.</p> 
<p><A NAME="an_48:2">48:2</A>&nbsp;Sulla frontiera di Dan, dal confine orientale al confine occidentale: Ascer, una parte.</p> 
<p><A NAME="an_48:3">48:3</A>&nbsp;Sulla frontiera di Ascer, dal confine orientale al confine occidentale: Neftali, una parte.</p> 
<p><A NAME="an_48:4">48:4</A>&nbsp;Sulla frontiera di Neftali, dal confine orientale al confine occidentale: Manasse, una parte.</p> 
<p><A NAME="an_48:5">48:5</A>&nbsp;Sulla frontiera di Manasse, dal confine orientale al confine occidentale: Efraim, una parte.</p> 
<p><A NAME="an_48:6">48:6</A>&nbsp;Sulla frontiera di Efraim, dal confine orientale al confine occidentale: Ruben, una parte.</p> 
<p><A NAME="an_48:7">48:7</A>&nbsp;Sulla frontiera di Ruben dal confine orientale al confine occidentale: Giuda, una parte.</p> 
<p><A NAME="an_48:8">48:8</A>&nbsp;Sulla frontiera di Giuda, dal confine orientale al confine occidentale, sar&#224; la parte che preleverete di venticinquemila cubiti di larghezza, e lunga come una delle altre parti dal confine orientale al confine occidentale; e quivi in mezzo sar&#224; il santuario.</p> 
<p><A NAME="an_48:9">48:9</A>&nbsp;La parte che preleverete per l&#8217;Eterno avr&#224; venticinquemila cubiti di lunghezza diecimila di larghezza.</p> 
<p><A NAME="an_48:10">48:10</A>&nbsp;E questa parte santa prelevata apparterr&#224; ai sacerdoti: venticinquemila cubiti di lunghezza al settentrione, diecimila di larghezza all&#8217;occidente, diecimila di larghezza all&#8217;oriente, e venticinquemila di lunghezza al mezzogiorno; e il santuario dell&#8217;Eterno sar&#224; quivi in mezzo.</p> 
<p><A NAME="an_48:11">48:11</A>&nbsp;Essa apparterr&#224; ai sacerdoti consacrati di tra i figliuoli di Tsadok che hanno fatto il mio servizio, e non si sono sviati quando i figliuoli d&#8217;Israele si sviarono, come si sviavano i Leviti.</p> 
<p><A NAME="an_48:12">48:12</A>&nbsp;Essa apparterr&#224; loro come parte prelevata dalla parte del paese che sar&#224; stata prelevata: una cosa santissima, verso la frontiera dei Leviti.</p> 
<p><A NAME="an_48:13">48:13</A>&nbsp;I Leviti avranno, parallelamente alla frontiera de&#8217; sacerdoti, una lunghezza di venticinquemila cubiti e una larghezza di diecimila cubiti: tutta la lunghezza sar&#224; di venticinquemila, e la larghezza di diecimila.</p> 
<p><A NAME="an_48:14">48:14</A>&nbsp;Essi non potranno venderne nulla; questa primizia del paese non potr&#224; essere n&#233; scambiata n&#233; alienata, perch&#233; &#232; cosa consacrata all&#8217;Eterno.</p> 
<p><A NAME="an_48:15">48:15</A>&nbsp;I cinquemila cubiti che rimarranno di larghezza sui venticinquemila, formeranno un&#8217;area non consacrata destinata alla citt&#224;, per le abitazioni e per il contado; la citt&#224; sar&#224; in mezzo,</p> 
<p><A NAME="an_48:16">48:16</A>&nbsp;ed eccone le dimensioni: dal lato settentrionale, quattromila cinquecento cubiti; dal lato meridionale, quattromila cinquecento; dal lato orientale, quattromila cinquecento; e dal lato occidentale, quattromila cinquecento.</p> 
<p><A NAME="an_48:17">48:17</A>&nbsp;La citt&#224; avr&#224; un contado di duecentocinquanta cubiti a settentrione, di duecentocinquanta a mezzogiorno; di duecentocinquanta a oriente, e di duecentocinquanta a occidente.</p> 
<p><A NAME="an_48:18">48:18</A>&nbsp;Il resto della lunghezza, parallelamente alla parte santa, cio&#232; diecimila cubiti a oriente e diecimila a occidente, parallelamente alla parte santa servir&#224;, coi suoi prodotti, al mantenimento dei lavoratori della citt&#224;.</p> 
<p><A NAME="an_48:19">48:19</A>&nbsp;I lavoratori della citt&#224;, di tutte le trib&#249; d&#8217;Israele, ne lavoreranno il suolo.</p> 
<p><A NAME="an_48:20">48:20</A>&nbsp;Tutta la parte prelevata sar&#224; di venticinquemila cubiti di lunghezza per venticinquemila di larghezza; ne preleverete cos&#236; una parte uguale al quarto della parte santa, come possesso della citt&#224;.</p> 
<p><A NAME="an_48:21">48:21</A>&nbsp;Il rimanente sar&#224; del principe, da un lato e dall&#8217;altro della parte santa prelevata e del possesso della citt&#224;, difaccia ai venticinquemila cubiti della parte santa sino alla frontiera d&#8217;oriente e a occidente difaccia ai venticinquemila cubiti verso la frontiera d&#8217;occidente, parallelamente alle parti; questo sar&#224; del principe; e la parte santa e il santuario della casa saranno in mezzo.</p> 
<p><A NAME="an_48:22">48:22</A>&nbsp;Cos&#236;, toltone il possesso dei Leviti e il possesso della citt&#224; situati in mezzo a quello del principe, ci&#242; che si trover&#224; tra la frontiera di Giuda e la frontiera di Beniamino, apparterr&#224; al principe.</p> 
<p><A NAME="an_48:23">48:23</A>&nbsp;Poi verr&#224; il resto della trib&#249;. Dal confine orientale al confine occidentale: Beniamino, una parte.</p> 
<p><A NAME="an_48:24">48:24</A>&nbsp;Sulla frontiera di Beniamino, dal confine orientale al confine occidentale: Simeone, una parte.</p> 
<p><A NAME="an_48:25">48:25</A>&nbsp;Sulla frontiera di Simeone, dal confine orientale al confine occidentale: Issacar, una parte.</p> 
<p><A NAME="an_48:26">48:26</A>&nbsp;Sulla frontiera di Issacar, dal confine orientale al confine occidentale: Zabulon, una parte.</p> 
<p><A NAME="an_48:27">48:27</A>&nbsp;Sulla frontiera di Zabulon, dal confine orientale al confine occidentale: Gad, una parte.</p> 
<p><A NAME="an_48:28">48:28</A>&nbsp;Sulla frontiera di Gad, dal lato meridionale verso mezzogiorno, la frontiera sar&#224; da Tamar fino alle acque di Meriba di Kades, fino al torrente che va nel mar Grande.</p> 
<p><A NAME="an_48:29">48:29</A>&nbsp;Tale &#232; il paese che vi spartirete a sorte, come eredit&#224; delle trib&#249; d&#8217;Israele, e tali ne sono le parti, dice il Signore, l&#8217;Eterno.</p> 
<p><A NAME="an_48:30">48:30</A>&nbsp;E queste sono le uscite della citt&#224;. Dal lato settentrionale, quattromila cinquecento cubiti misurati;</p> 
<p><A NAME="an_48:31">48:31</A>&nbsp;le porte della citt&#224; porteranno i nomi delle trib&#249; d&#8217;Israele, e ci saranno tre porte a settentrione: la Porta di Ruben, l&#8217;una; la Porta di Giuda, l&#8217;altra; la Porta di Levi, l&#8217;altra.</p> 
<p><A NAME="an_48:32">48:32</A>&nbsp;Dal lato orientale, quattromila cinquecento cubiti, e tre porte: la Porta di Giuseppe, l&#8217;una; la Porta di Beniamino, l&#8217;altra; la Porta di Dan, l&#8217;altra.</p> 
<p><A NAME="an_48:33">48:33</A>&nbsp;Dal lato meridionale, quattromila cinquecento cubiti, e tre porte: la Porta di Simeone, l&#8217;una; la Porta di Issacar, l&#8217;altra; la Porta di Zabulon, l&#8217;altra.</p> 
<p><A NAME="an_48:34">48:34</A>&nbsp;Dal lato occidentale, quattromila cinquecento cubiti, e tre porte: la Porta di Gad, l&#8217;una; la Porta d&#8217;Ascer, l&#8217;altra; la Porta di Neftali, l&#8217;altra.</p> 
<p><A NAME="an_48:35">48:35</A>&nbsp;La circonferenza sar&#224; di diciottomila cubiti. E, da quel giorno, il nome della citt&#224; sar&#224;: L&#8217;Eterno &#232; quivi".</p> 
<p><HR>
<CENTER>
<A HREF="dan">Next: Daniel</A></CENTER>
</BODY>
</HTML>
