<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Italian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Italian Bible: Haggai</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="zep">Previous</A>&nbsp;
<A HREF="zac">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Italian Bible: Haggai</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Il secondo anno del re Dario, il sesto mese, il primo giorno del mese, la parola dell&#8217;Eterno fu rivolta, per mezzo del profeta Aggeo, a Zorobabele, figliuolo di Scealtiel, governatore di Giuda, e a Giosu&#232;, figliuolo di Jehotsadak, sommo sacerdote, in questi termini:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;"Cos&#236; parla l&#8217;Eterno degli eserciti: Questo popolo dice: Il tempo non &#232; giunto, il tempo in cui la casa dell&#8217;Eterno dev&#8217;essere riedificata".</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Perci&#242; la parola dell&#8217;Eterno fu rivolta loro per mezzo del profeta Aggeo, in questi termini:</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;"E&#8217; egli il tempo per voi stessi d&#8217;abitare le vostre case ben rivestite di legno mentre questa casa giace in rovina?</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Or dunque cos&#236; parla l&#8217;Eterno degli eserciti: Ponete ben mente alle vostre vie!</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Voi avete seminato molto, e avete raccolto poco; voi mangiate, ma non fino ad esser sazi; bevete, ma non fino a soddisfare la sete; vi vestite, ma non v&#8217;&#232; chi si riscaldi; chi guadagna un salario mette il suo salario in una borsa forata.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Cos&#236; parla l&#8217;Eterno degli eserciti: Ponete ben mente alle vostre vie!</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Salite nella contrada montuosa, recate del legname, e costruite la casa; e io mi compiacer&#242; d&#8217;essa, e sar&#242; glorificato, dice l&#8217;Eterno.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Voi v&#8217;aspettate molto, ed ecco v&#8217;&#232; poco; e quando l&#8217;avete portato in casa, io ci ho soffiato sopra. Perch&#233;? dice l&#8217;Eterno degli eserciti. A motivo della mia casa che giace in rovina, mentre ognun di voi si d&#224; premura per la propria casa.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Perci&#242; il cielo, sopra di voi, &#232; rimasto chiuso, s&#236; che non c&#8217;&#232; stata rugiada, e la terra ha ritenuto il suo prodotto.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Ed io ho chiamato la siccit&#224; sul paese, sui monti, sul grano, sul vino, sull&#8217;olio, su tutto ci&#242; che il suolo produce, sugli uomini, sul bestiame, e su tutto il lavoro delle mani".</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;E Zorobabele, figliuolo di Scealtiel, e Giosu&#232;, figliuolo di Jehotsadak, il sommo sacerdote, e tutto il rimanente del popolo, diedero ascolto alla voce dell&#8217;Eterno, del loro Dio, e alle parole del profeta Aggeo, secondo il messaggio che l&#8217;Eterno, il loro Dio, gli aveva affidato; e il popolo temette l&#8217;Eterno.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;E Aggeo, messaggero dell&#8217;Eterno, disse al popolo, in virt&#249; della missione avuta dall&#8217;Eterno: "Io son con voi, dice l&#8217;Eterno".</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;E l&#8217;Eterno dest&#242; lo spirito di Zorobabele, figliuolo di Scealtiel, governatore di Giuda, e lo spirito di Giosu&#232;, figliuolo di Jehotsadak, sommo sacerdote, e lo spirito di tutto il resto del popolo; ed essi vennero e misero mano all&#8217;opera nella casa dell&#8217;Eterno degli eserciti, il loro Dio,</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;il ventiquattresimo giorno del mese, il sesto mese, il secondo anno del re Dario.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Il settimo mese, il ventunesimo giorno del mese, la parola dell&#8217;Eterno fu rivelata per mezzo del profeta Aggeo, in questi termini:</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;"Parla ora a Zorobabele, figliuolo di Scealtiel, governatore di Giuda, e a Giosu&#232;, figliuolo di Jehotsadak, sommo sacerdote, e al resto del popolo, e d&#236; loro:</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Chi &#232; rimasto fra voi che abbia veduto questa casa nella sua prima gloria? E come la vedete adesso? Cos&#236; com&#8217;&#232;, non &#232; essa come nulla agli occhi vostri?</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;E ora, fort&#236;ficati, Zorobabele! dice l&#8217;Eterno; fort&#236;ficati, Giosu&#232;, figliuolo di Jehotsadak, sommo sacerdote! fort&#236;ficati, o popolo tutto del paese! dice l&#8217;Eterno; e mettetevi all&#8217;opra! poich&#233; io sono con voi, dice l&#8217;Eterno degli eserciti,</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;secondo il patto che feci con voi quando usciste dall&#8217;Egitto, e il mio spirito dimora tra voi, non temete!</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Poich&#233; cos&#236; parla l&#8217;Eterno degli eserciti: Ancora una volta, fra poco, io far&#242; tremare i cieli, la terra, il mare, e l&#8217;asciutto;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;far&#242; tremare tutte le nazioni, le cose pi&#249; preziose di tutte le nazioni affluiranno, ed io empir&#242; di gloria questa casa, dice l&#8217;Eterno degli eserciti.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Mio &#232; l&#8217;argento e mio &#232; l&#8217;oro, dice l&#8217;Eterno degli eserciti.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;La gloria di quest&#8217;ultima casa sar&#224; pi&#249; grande di quella della prima, dice l&#8217;Eterno degli eserciti; e in questo luogo io dar&#242; la pace, dice l&#8217;Eterno degli eserciti".</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Il ventiquattresimo giorno del nono mese, il secondo anno di Dario, la parola dell&#8217;Eterno fu rivelata per mezzo del profeta Aggeo, in questi termini:</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;"Cos&#236; parla l&#8217;Eterno degli eserciti: Interroga i sacerdoti sulla legge intorno a questo punto:</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Se uno porta nel lembo della sua veste della carne consacrata, e con quel suo lembo tocca del pane, o una vivanda cotta, o del vino, o dell&#8217;olio, o qualsivoglia altro cibo, quelle cose diventeranno esse consacrate? I sacerdoti riposero e dissero: No.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;E Aggeo disse: Se uno, essendo impuro a motivo d&#8217;un morto, tocca qualcuna di quelle cose, diventer&#224; essa impura? I sacerdoti risposero e dissero: S&#236;, diventer&#224; impura.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Allora Aggeo replic&#242; e disse: Cos&#236; &#232; questo popolo, cos&#236; &#232; questa nazione nel mio cospetto, dice l&#8217;Eterno; e cos&#236; &#232; tutta l&#8217;opera delle loro mani; e tutto quello che m&#8217;offrono l&#224; &#232; impuro.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Ed ora, ponete ben mente a ci&#242; ch&#8217;&#232; avvenuto fino a questo giorno, prima che fosse messa pietra su pietra nel tempio dell&#8217;Eterno!</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Durante tutto quel tempo, quand&#8217;uno veniva a un mucchio di venti misure, non ve n&#8217;eran che dieci; quand&#8217;uno veniva al tino per cavarne cinquanta misure, non ve n&#8217;eran che venti.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Io vi colpii col carbonchio, colla ruggine, con la grandine, in tutta l&#8217;opera delle vostre mani; ma voi non tornaste a me, dice l&#8217;Eterno.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Ponete ben mente a ci&#242; ch&#8217;&#232; avvenuto fino a questo giorno, fino al ventiquattresimo giorno del nono mese, dal giorno che il tempio dell&#8217;Eterno fu fondato; ponetevi ben mente!</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;V&#8217;&#232; egli ancora del grano nel granaio? La stessa vigna, il fico, il melagrano, l&#8217;ulivo, nulla producono! Da questo giorno, io vi benedir&#242;".</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;E la parola dell&#8217;Eterno fu indirizzata per la seconda volta ad Aggeo, il ventiquattresimo giorno del mese, in questi termini:</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;"Parla a Zorobabele, governatore di Giuda, e digli: Io far&#242; tremare i cieli e la terra,</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;rovescer&#242; il trono dei regni e distrugger&#242; la forza dei regni delle nazioni; rovescer&#242; i carri e quelli che vi montano; i cavalli e i loro cavalieri cadranno, l&#8217;uno per la spada dell&#8217;altro.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;In quel giorno, dice l&#8217;Eterno degli eserciti, io ti prender&#242;, o Zorobabele, figliuolo di Scealtiel, mio servo, dice l&#8217;Eterno, e ti terr&#242; come un sigillo, perch&#233; io t&#8217;ho scelto, dice l&#8217;Eterno degli eserciti".</p> 
<p><HR>
<CENTER>
<A HREF="zac">Next: Zechariah</A></CENTER>
</BODY>
</HTML>
