<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Italian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Italian Bible: Judges</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="jos.htm">Previous</A>&nbsp;
<A HREF="rut.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Italian Bible: Judges</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Dopo la morte di Giosu&#232;, i figliuoli d&#8217;Israele consultarono l&#8217;Eterno, dicendo: "Chi di noi salir&#224; il primo contro i Cananei a muover loro guerra?"</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;E l&#8217;Eterno rispose: "Salir&#224; Giuda; ecco, io ho dato il paese nelle sue mani".</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Allora Giuda disse a Simeone suo fratello: "Sali meco nel paese che m&#8217;&#232; toccato a sorte, e combatteremo contro i Cananei; poi anch&#8217;io andr&#242; teco in quello ch&#8217;&#232; toccato a te". E Simeone and&#242; con lui.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Giuda dunque sal&#236;, e l&#8217;Eterno diede nelle loro mani i Cananei e i Ferezei; e sconfissero a Bezek diecimila uomini.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;E, trovato Adoni-Bezek a Bezek, l&#8217;attaccarono, e sconfissero i Cananei e i Ferezei.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Adoni-Bezek si di&#232; alla fuga; ma essi lo inseguirono, lo presero, e gli tagliarono i pollici delle mani de&#8217; piedi.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;E Adoni-Bezek disse: "Settanta re, a cui erano stati tagliati i pollici delle mani e de&#8217; piedi raccoglievano gli avanzi del cibo sotto la mia mensa. Quello che ho fatto io, Iddio me lo rende". E lo menarono a Gerusalemme, dove mor&#236;.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;I figliuoli di Giuda attaccarono Gerusalemme, e la presero; passarono gli abitanti a fil di spada e misero la citt&#224; a fuoco e fiamma.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Poi i figliuoli di Giuda scesero a combattere contro i Cananei che abitavano la contrada montuosa, il mezzogiorno e la regione bassa.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Giuda marci&#242; contro i Cananei che abitavano a Hebron, (il cui nome era prima Kiriath-Arba) e sconfisse Sceshai, Ahiman e Talmai.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Di la marci&#242; contro gli abitanti di Debir, che prima si chiamava Kiriath-Sefer.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;E Caleb disse: "A chi batter&#224; Kiriath-Sefer e la prender&#224; io dar&#242; in moglie Acsa, mia figliuola".</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;La prese Othniel, figliuolo di Kenaz, fratello minore di Caleb, e questi gli diede in moglie Acsa sua figliuola.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;E quand&#8217;ella venne a star con lui, lo persuase a chiedere un campo al padre di lei. Essa scese di sull&#8217;asino, e Caleb le disse: "Che vuoi?"</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;E quella rispose: "Fammi un dono; giacch&#233; tu m&#8217;hai data una terra arida dammi anche delle sorgenti d&#8217;acqua". Ed egli le don&#242; le sorgenti superiori e le sorgenti sottostanti.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Or i figliuoli del Keneo, suocero di Mos&#232;, salirono dalla citt&#224; delle palme, coi figliuoli di Giuda, nel deserto di Giuda, che &#232; a mezzogiorno di Arad; andarono, e si stabilirono fra il popolo.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Poi Giuda part&#236; con Simeone suo fratello, e sconfissero i Cananei che abitavano in Tsefath; distrussero interamente la citt&#224;, che fu chiamata Hormah.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Giuda prese anche Gaza col suo territorio, Askalon col suo territorio ed Ekron col suo territorio.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;L&#8217;Eterno fu con Giuda, che cacci&#242; gli abitanti della contrada montuosa, ma non pot&#233; cacciare gli abitanti della valle, perch&#233; aveano de&#8217; carri di ferro.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;E, come Mos&#232; avea detto, Hebron fu data a Caleb, che ne scacci&#242; i tre figliuoli di Anak.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;I figliuoli di Beniamino non cacciarono i Gebusei che abitavano Gerusalemme; e i Gebusei hanno abitato coi figliuoli di Beniamino in Gerusalemme fino al d&#236; d&#8217;oggi.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;La casa di Giuseppe sal&#236; anch&#8217;essa contro Bethel, e l&#8217;Eterno fu con loro.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;La casa di Giuseppe mand&#242; ad esplorare Bethel, citt&#224; che prima si chiamava Luz.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;E gli esploratori videro un uomo che usciva dalla citt&#224;, e gli dissero: "Deh, insegnaci la via per entrare nella citt&#224;, e noi ti tratteremo benignamente".</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Egli insegn&#242; loro la via per entrare nella citt&#224;, ed essi passarono la citt&#224; a fil di spada, ma lasciarono andare quell&#8217;uomo con tutta la sua famiglia.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;E quell&#8217;uomo and&#242; nel paese degli Hittei e vi edific&#242; una citt&#224;, che chiam&#242; Luz: nome, ch&#8217;essa porta anche al d&#236; d&#8217;oggi.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Manasse pure non cacci&#242; gli abitanti di Beth-Scean e delle citt&#224; del suo territorio n&#233; quelli di Taanac e delle citt&#224; del suo territorio, n&#233; quelli di Dor e delle citt&#224; del suo territorio, quelli d&#8217;Ibleam e delle citt&#224; del suo territorio, n&#233; quelli di Meghiddo e delle citt&#224; del suo territorio, essendo i Cananei decisi a restare in quel paese.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Per&#242;, quando Israele si fu rinforzato, assoggett&#242; i Cananei a servit&#249;, ma non li cacci&#242; del tutto.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Efraim anch&#8217;esso non cacci&#242; i Cananei che abitavano a Ghezer; e i Cananei abitarono in Ghezer in mezzo ad Efraim.</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Zabulon non cacci&#242; gli abitanti di Kitron, n&#233; gli abitanti di Nahalol; e i Cananei abitarono in mezzo a Zabulon e furon soggetti a servit&#249;.</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Ascer non cacci&#242; gli abitanti di Acco, n&#233; gli abitanti di Sidone, n&#233; quelli di Ahlab, di Aczib, di Helba, di Afik, di Rehob;</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;e i figliuoli di Ascer si stabilirono in mezzo ai Cananei che abitavano il paese, perch&#233; non li scacciarono.</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;Neftali non caccio gli abitanti di Beth-Scemesh, n&#233; gli abitanti di Beth-Anath, e si stabil&#236; in mezzo ai Cananei che abitavano il paese; ma gli abitanti di Beth-Scemesh e di Beth-Anath furon da loro sottoposti a servit&#249;.</p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;Gli Amorei respinsero i figliuoli di Dan nella contrada montuosa e non li lasciarono scendere nella valle.</p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;Gli Amorei si mostrarono decisi a restare a Har-Heres, ad Aialon ed a Shaalbim; ma la mano della casa di Giuseppe si aggrav&#242; su loro s&#236; che furon soggetti a servit&#249;.</p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;E il confine degli Amorei si estendeva dalla salita di Akrabbim, movendo da Sela, e su verso il nord.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Or l&#8217;angelo dell&#8217;Eterno sal&#236; da Ghilgal a Bokim e disse: "Io vi ho fatto salire dall&#8217;Egitto e vi ho condotto nel paese che avevo giurato ai vostri padri di darvi. Avevo anche detto: Io non romper&#242; mai il mio patto con voi;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;e voi dal canto vostro, non farete alleanza con gli abitanti di questo paese; demolirete i loro altari. Ma voi non avete ubbidito alla mia voce. Perch&#233; avete fatto questo?</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Perci&#242; anch&#8217;io ho detto: Io non li caccer&#242; d&#8217;innanzi a voi; ma essi saranno per voi tanti nemici, e i loro d&#232;i vi saranno un&#8217;insidia".</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Appena l&#8217;angelo dell&#8217;Eterno ebbe detto queste parole a tutti i figliuoli d&#8217;Israele, il popolo si mise a piangere ad alta voce.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;E posero nome a quel luogo Bokim e vi offrirono dei sacrifizi all&#8217;Eterno.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Or Giosu&#232; rimand&#242; il popolo, e i figliuoli d&#8217;Israele se ne andarono, ciascuno nel suo territorio, a prender possesso del paese.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;E il popolo serv&#236; all&#8217;Eterno durante tutta la vita di Giosu&#232; e durante tutta la vita degli anziani che sopravvissero a Giosu&#232;, e che avean veduto tutte le grandi opere che l&#8217;Eterno avea fatte a pro d&#8217;Israele.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Poi Giosu&#232;, figliuolo di Nun, servo dell&#8217;Eterno, mor&#236; in et&#224; di cento dieci anni;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;e fu sepolto nel territorio che gli era toccato a Timnath-Heres nella contrada montuosa di Efraim, al nord della montagna di Gaash.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Anche tutta quella generazione fu riunita ai suoi padri; poi, dopo di quella, sorse un&#8217;altra generazione, che non conosceva l&#8217;Eterno, n&#233; le opere ch&#8217;egli avea compiute a pro d&#8217;Israele.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;I figliuoli d&#8217;Israele fecero ci&#242; ch&#8217;&#232; male agli occhi dell&#8217;Eterno, e servirono agl&#8217;idoli di Baal;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;abbandonarono l&#8217;Eterno, l&#8217;Iddio dei loro padri che li avea tratti dal paese d&#8217;Egitto, e andaron dietro ad altri d&#232;i fra gli d&#232;i dei popoli che li attorniavano; si prostrarono dinanzi a loro, e provocarono ad ira l&#8217;Eterno;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;abbandonarono l&#8217;Eterno, e servirono a Baal e agl&#8217;idoli d&#8217;Astarte.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;E l&#8217;ira dell&#8217;Eterno s&#8217;accese contro Israele ed ei li dette in mano di predoni, che li spogliarono; li vend&#233; ai nemici che stavan loro intorno, in guisa che non poteron pi&#249; tener fronte ai loro nemici.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Dovunque andavano, la mano dell&#8217;Eterno era contro di loro a loro danno, come l&#8217;Eterno avea detto, come l&#8217;Eterno avea loro giurato: e furono oltremodo angustiati.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;E l&#8217;Eterno suscitava dei giudici, che li liberavano dalle mani di quelli che li spogliavano.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Ma neppure ai loro giudici davano ascolto, poich&#233; si prostituivano ad altri d&#232;i, e si prostravan dinanzi a loro. E abbandonarono ben presto la via battuta dai loro padri, i quali aveano ubbidito ai comandamenti dell&#8217;Eterno; ma essi non fecero cos&#236;.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;E quando l&#8217;Eterno suscitava loro de&#8217; giudici, l&#8217;Eterno era col giudice, e li liberava dalla mano de&#8217; loro nemici durante tutta la vita del giudice; poich&#233; l&#8217;Eterno si pentiva a sentire i gemiti che mandavano a motivo di quelli che li opprimevano e li angariavano.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Ma, quando il giudice moriva, tornavano a corrompersi pi&#249; dei loro padri, andando dietro ad altri d&#232;i per servirli e prostrarsi dinanzi a loro; non rinunziavano menomamente alle loro pratiche e alla loro caparbia condotta.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Perci&#242; l&#8217;ira dell&#8217;Eterno si accese contro Israele, ed egli disse: "Giacch&#233; questa nazione ha violato il patto che avevo stabilito coi loro padri ed essi non hanno ubbidito alla mia voce,</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;anch&#8217;io non caccer&#242; pi&#249; d&#8217;innanzi a loro alcuna delle nazioni che Giosu&#232; lasci&#242; quando mor&#236;;</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;cos&#236;, per mezzo d&#8217;esse, metter&#242; alla prova Israele per vedere se si atterranno alla via dell&#8217;Eterno e cammineranno per essa come fecero i loro padri, o no".</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;E l&#8217;Eterno lasci&#242; stare quelle nazioni senz&#8217;affrettarsi a cacciarle, e non le diede nelle mani di Giosu&#232;.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Or queste son le nazioni che l&#8217;Eterno lasci&#242; stare affin di mettere per mezzo d&#8217;esse alla prova Israele, cio&#232; tutti quelli che non avean visto le guerre di Canaan.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;(Egli volea soltanto che le nuove generazioni de&#8217; figliuoli d&#8217;Israele conoscessero e imparassero la guerra: quelli, per lo meno, che prima non l&#8217;avean mai vista):</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;i cinque principi dei Filistei, tutti i Cananei, i Sidoni, e gli Hivvei, che abitavano la montagna del Libano, dal monte Baal-Hermon fino all&#8217;ingresso di Hamath.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Queste nazioni servirono a mettere Israele alla prova, per vedere se Israele ubbidirebbe ai comandamenti che l&#8217;Eterno avea dati ai loro padri per mezzo di Mos&#232;.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Cos&#236; i figliuoli d&#8217;Israele abitarono in mezzo ai Cananei, agli Hittei, agli Amorei, ai Ferezei, agli Hivvei ed ai Gebusei;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;sposarono le loro figliuole, maritaron le proprie figliuole coi loro figliuoli, e servirono ai loro d&#232;i.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;I figliuoli d&#8217;Israele fecero ci&#242; ch&#8217;&#232; male agli occhi dell&#8217;Eterno; dimenticarono l&#8217;Eterno, il loro Dio, e servirono agl&#8217;idoli di Baal e d&#8217;Astarte.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Perci&#242; l&#8217;ira dell&#8217;Eterno si accese contro Israele ed egli li diede nelle mani di Cushan-Rishathaim, re di Mesopotamia; e i figliuoli d&#8217;Israele furon servi di Cushan-Rishathaim per otto anni.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Poi i figliuoli d&#8217;Israele gridarono all&#8217;Eterno, e l&#8217;Eterno suscit&#242; loro un liberatore: Othniel, figliuolo di Kenaz, fratello minore di Caleb; ed egli li liber&#242;.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Lo spirito dell&#8217;Eterno fu sopra lui, ed egli fu giudice d&#8217;Israele; usc&#236; a combattere, e l&#8217;Eterno gli diede nelle mani Cushan-Rishathaim, re di Mesopotamia; e la sua mano fu potente contro Cushan-Rishathaim.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Il paese ebbe requie per quarant&#8217;anni; poi Othniel, figlio di Kenaz, mor&#236;.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;I figliuoli d&#8217;Israele continuarono fare ci&#242; ch&#8217;&#232; male agli occhi dell&#8217;Eterno; e l&#8217;Eterno rese forte Eglon, re di Moab, contro Israele, perch&#8217;essi avean fatto ci&#242; ch&#8217;&#232; male agli occhi dell&#8217;Eterno.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Ed Eglon radun&#242; attorno a se i figliuoli di Ammon e di Amalek, e and&#242; e batt&#233; Israele e s&#8217;impadron&#236; della citt&#224; delle palme.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;E i figliuoli d&#8217;Israele furon servi di Eglon, re di Moab, per diciotto anni.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Ma i figliuoli d&#8217;Israele gridarono all&#8217;Eterno, ed egli suscit&#242; loro un liberatore: Ehud, figliuolo di Ghera, Beniaminita, che era mancino. I figliuoli d&#8217;Israele mandarono per mezzo di lui un regalo a Eglon, re di Moab.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Ehud si fece una spada a due tagli, lunga un cubito; e se la cinse sotto la veste, al fianco destro.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;E offr&#236; il regalo a Eglon, re di Moab, ch&#8217;era uomo molto grasso.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;E quand&#8217;ebbe finita la presentazione del regalo, rimand&#242; la gente che l&#8217;avea portato.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Ma egli, giunto alla cava di pietre ch&#8217;&#232; presso a Ghilgal, torn&#242; indietro, e disse: "O re, io ho qualcosa da dirti in segreto". E il re disse: "Silenzio!" E tutti quelli che gli stavan dappresso, uscirono.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Allora Ehud s&#8217;accost&#242; al re, che stava seduto nella sala disopra, riservata a lui solo per prendervi il fresco, e gli disse: "Ho una parola da dirti da parte di Dio". Quegli s&#8217;alz&#242; dal suo seggio:</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;e Ehud, stesa la mano sinistra, trasse la spada dal suo fianco destro, e gliela piant&#242; nel ventre.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Anche l&#8217;elsa entr&#242; dopo la lama, e il grasso si rinchiuse attorno alla lama; poich&#8217;egli non gli ritir&#242; dal ventre la spada, che gli usciva per di dietro.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Poi Ehud usc&#236; nel portico, chiuse le porte della sala disopra, e mise i chiavistelli.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Or quando fu uscito, vennero i servi, i quali guardarono, ed ecco che le porte della sala disopra eran chiuse a chiavistello; e dissero: "Certo egli fa i suoi bisogni nello stanzino della sala fresca".</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;E tanto aspettarono, che ne furon confusi; e com&#8217;egli non apriva le porte della sala, quelli presero la chiave, aprirono, ed ecco che il loro signore era steso per terra, morto.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Mentr&#8217;essi indugiavano, Ehud si di&#232; alla fuga, pass&#242; oltre le cave di pietra, e si mise in salvo nella Seira.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Arrivato che fu, suon&#242; la tromba nella contrada montuosa di Efraim, e i figliuoli d&#8217;Israele scesero con lui dalla contrada montuosa, ed egli si mise alla loro testa.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;E disse loro: "Seguitemi, perch&#233; l&#8217;Eterno v&#8217;ha dato nelle mani i Moabiti, vostri nemici". E quelli scesero dietro a lui, s&#8217;impadronirono de&#8217; guadi del Giordano per impedirne il passo ai Moabiti, e non lasciaron passare alcuno.</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;In quel tempo sconfissero circa diecimila Moabiti, tutti robusti e valorosi; e non ne scamp&#242; uno.</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Cos&#236;, in quel giorno, Moab fu umiliato sotto la mano d&#8217;Israele, e il paese ebbe requie per ottant&#8217;anni.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Dopo Ehud, venne Shamgar, figliuolo di Anath. Egli sconfisse seicento Filistei con un pungolo da buoi; e anch&#8217;egli liber&#242; Israele.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Morto che fu Ehud, i figliuoli d&#8217;Israele continuarono a fare ci&#242; ch&#8217;&#232; male agli occhi dell&#8217;Eterno.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;E l&#8217;Eterno li diede nelle mani di Iabin re di Canaan, che regnava a Hatsor. Il capo del suo esercito era Sisera che abitava a Harosceth-Goim.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;E i figliuoli d&#8217;Israele gridarono all&#8217;Eterno, perch&#233; Iabin avea novecento carri di ferro, e gi&#224; da venti anni opprimeva con violenza i figliuoli d&#8217;Israele.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Or in quel tempo era giudice d&#8217;Israele una profetessa, Debora, moglie di Lappidoth.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Essa sedeva sotto la palma di Debora, fra Rama e Bethel, nella contrada montuosa di Efraim, e figliuoli d&#8217;Israele salivano a lei per farsi rendere giustizia.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Or ella mand&#242; a chiamare Barak, figliuolo di Abinoam, da Kades di Neftali, e gli disse: "L&#8217;Eterno, l&#8217;Iddio d&#8217;Israele, non t&#8217;ha egli dato quest&#8217;ordine: Va&#8217;, raduna sul monte Tabor e prendi teco diecimila uomini de&#8217; figliuoli di Neftali e de&#8217; figliuoli di Zabulon.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;E io attirer&#242; verso te, al torrente Kison, Sisera, capo dell&#8217;esercito di Iabin, coi suoi carri e la sua numerosa gente, e io lo dar&#242; nelle tue mani".</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Barak le rispose: "Se vieni meco andr&#242;; ma se non vieni meco, non andr&#242;".</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Ed ella disse: "Certamente, verr&#242; con te; soltanto, la via per cui ti metti non ridonder&#224; ad onor tuo; poich&#233; l&#8217;Eterno dar&#224; Sisera in man d&#8217;una donna". E Debora si lev&#242; e and&#242; con Barak a Kades.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;E Barak convoc&#242; Zabulon e Neftali a Kades; diecimila uomini si misero al suo s&#233;guito, e Debora sal&#236; con lui.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Or Heber, il Keneo, s&#8217;era separato dai Kenei, discendenti di Hobab, suocero di Mos&#232;, e avea piantate le sue tende fino al querceto di Tsaannaim, ch&#8217;&#232; presso a Kades.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Fu riferito a Sisera che Barak, figliuolo di Abinoam, era salito sul monte Tabor.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;E Sisera adun&#242; tutti i suoi carri, novecento carri di ferro, e tutta la gente ch&#8217;era seco, da Harosceth-Goim fino al torrente Kison.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;E Debora disse a Barak: "L&#232;vati, perch&#233; questo &#232; il giorno in cui l&#8217;Eterno ha dato Sisera nelle tue mani. L&#8217;Eterno non va egli dinanzi a te?" Allora Barak scese dal monte Tabor, seguito da diecimila uomini.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;E l&#8217;Eterno mise in rotta, davanti a Barak, Sisera con tutti i suoi carri e con tutto il suo esercito, che fu passato a fil di spada; e Sisera, sceso dal carro, si di&#232; alla fuga a piedi.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Ma Barak insegu&#236; i carri e l&#8217;esercito fino ad Harosceth-Goim; e tutto l&#8217;esercito di Sisera cadde sotto i colpi della spada, e non ne scamp&#242; un uomo.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Sisera fugg&#236; a piedi verso la tenda di Jael, moglie di Heber, il Keneo, perch&#233; v&#8217;era pace fra Iabin, re di Hatsor, e la casa di Heber il Keneo.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;E Jael usc&#236; incontro a Sisera e gli disse: "Entra, signor mio, entra da me: non temere". Ed egli entr&#242; da lei nella sua tenda, ed essa lo copr&#236; con una coperta.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Ed egli le disse: "Deh, dammi un po&#8217; d&#8217;acqua da bere perch&#233; ho sete". E quella, aperto l&#8217;otre del latte, gli di&#232; da bere, e lo copr&#236;.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Ed egli le disse: "Stattene all&#8217;ingresso della tenda; e se qualcuno viene a interrogarti dicendo: C&#8217;&#232; qualcuno qui dentro? di&#8217; di no".</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Allora Jael, moglie di Heber, prese un piuolo della tenda; e, dato di piglio al martello, venne pian piano a lui, e gli piant&#242; il piuolo nella tempia s&#236; ch&#8217;esso penetr&#242; in terra. Egli era profondamente addormentato e sfinito; e mor&#236;.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Ed ecco che, come Barak inseguiva Sisera, Jael usc&#236; ad incontrarlo, e gli disse: "Vieni, e ti mostrer&#242; l&#8217;uomo che cerchi". Ed egli entr&#242; da lei; ed ecco, Sisera era steso morto, col piuolo nella tempia.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Cos&#236; Dio umili&#242; quel giorno Iabin, re di Canaan, dinanzi ai figliuoli d&#8217;Israele.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;E la mano de&#8217; figliuoli d&#8217;Israele s&#8217;and&#242; sempre pi&#249; aggravando su Iabin, re di Canaan, finch&#233; ebbero sterminato Iabin, re di Canaan.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;In quel giorno, Debora cant&#242; questo cantico con Barak, figliuolo di Abinoam:</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;"Perch&#233; dei capi si son messi alla testa del popolo in Israele, perch&#233; il popolo s&#8217;&#232; mostrato volenteroso, benedite l&#8217;Eterno!</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Ascoltate, o re! Porgete orecchio, o principi! All&#8217;Eterno, s&#236;, io canter&#242;, salmegger&#242; all&#8217;Eterno, all&#8217;Iddio d&#8217;Israele.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;O Eterno, quand&#8217;uscisti da Seir, quando venisti dai campi di Edom, la terra trem&#242;, ed anche i cieli si sciolsero, anche le nubi si sciolsero in acqua.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;I monti furono scossi per la presenza dell&#8217;Eterno, anche il Sinai, l&#224;, fu scosso dinanzi all&#8217;Eterno, all&#8217;Iddio d&#8217;Israele.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Ai giorni di Shamgar, figliuolo di Anath, ai giorni di Jael, le strade erano abbandonate, e i viandanti seguivan sentieri tortuosi.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;I capi mancavano in Israele; mancavano, finch&#233; non sorsi io, Debora, finch&#233; non sorsi io, come una madre in Israele.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Si sceglievan de&#8217; nuovi d&#232;i, e la guerra era alle porte. Si scorgeva forse uno scudo, una lancia, fra quaranta mila uomini d&#8217;Israele?</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Il mio cuore va ai condottieri d&#8217;Israele! O voi che v&#8217;offriste volenterosi fra il popolo, benedite l&#8217;Eterno!</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Voi che montate asine bianche, voi che sedete su ricchi tappeti, e voi che camminate per le vie, cantate!</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Lungi dalle grida degli arcieri l&#224; tra gli abbeveratoi, si celebrino gli atti di giustizia dell&#8217;Eterno, gli atti di giustizia de&#8217; suoi capi in Israele! Allora il popolo dell&#8217;Eterno discese alle porte.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;D&#232;stati, d&#232;stati, o Debora! d&#232;stati, d&#232;stati, sciogli un canto! L&#232;vati, o Barak, e prendi i tuoi prigionieri, o figlio d&#8217;Abinoam!</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Allora scese un residuo, alla voce dei nobili scese un popolo, l&#8217;Eterno scese con me fra i prodi.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Da Efraim vennero quelli che stanno sul monte Amalek; al tuo s&#233;guito venne Beniamino fra le tue genti; da Makir scesero de&#8217; capi, e da Zabulon quelli che portano il bastone del comando.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;I principi d&#8217;Issacar furon con Debora; quale fu Barak, tale fu Issacar, si slanci&#242; nella valle sulle orme di lui. Presso i rivi di Ruben, grandi furon le risoluzioni del cuore!</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Perch&#233; sei tu rimasto fra gli ovili ad ascoltare il flauto dei pastori? Presso i rivi di Ruben, grandi furon le deliberazioni del cuore!</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Galaad non ha lasciato la sua dimora di l&#224; dal Giordano; e Dan perch&#233; s&#8217;&#232; tenuto sulle sue navi? Ascer &#232; rimasto presso il lido del mare, e s&#8217;&#232; riposato ne&#8217; suoi porti.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Zabulon &#232; un popolo che ha esposto la sua vita alla morte, e Neftali, anch&#8217;egli, sulle alture della campagna.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;I re vennero, pugnarono; allora pugnarono i re di Canaan a Taanac, presso le acque di Meghiddo; non ne riportarono un pezzo d&#8217;argento.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Dai cieli si combatt&#233;: gli astri, nel loro corso, combatteron contro Sisera.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Il torrente di Kison li travolse, l&#8217;antico torrente, il torrente di Kison. Anima mia, avanti, con forza!</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Allora gli zoccoli de&#8217; cavalli martellavano il suolo, al galoppo, al galoppo de&#8217; lor guerrieri in fuga.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;"Maledite Meroz", dice l&#8217;angelo dell&#8217;Eterno; "maledite, maledite i suoi abitanti, perch&#233; non vennero in soccorso dell&#8217;Eterno, in soccorso dell&#8217;Eterno insieme coi prodi!"</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Benedetta sia fra le donne Jael, moglie di Heber, il Keneo! Fra le donne che stan sotto le tende, sia ella benedetta!</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Egli chiese dell&#8217;acqua, ed ella gli di&#232; del latte; in una coppa d&#8217;onore gli offerse della crema.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Con una mano, di&#232; di piglio al piuolo; e, con la destra, al martello degli operai; colp&#236; Sisera, gli spacc&#242; la testa, gli fracass&#242;, gli trapass&#242; le tempie.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Ai piedi d&#8217;essa ei si pieg&#242;, cadde, giacque disteso; a&#8217; piedi d&#8217;essa si pieg&#242;, e cadde; l&#224; dove si pieg&#242;, cadde esanime.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;La madre di Sisera guarda per la finestra, e grida a traverso l&#8217;inferriata: "Perch&#233; il suo carro sta tanto a venire? perch&#233; son cos&#236; lente le ruote de&#8217; suoi carri?"</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Le pi&#249; savie delle sue dame le rispondono, ed ella pure replica a se stessa:</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;"Non trovan bottino? non se lo dividono? Una fanciulla, due fanciulle per ognuno; a Sisera un bottino di vesti variopinte; un bottino di vesti variopinte e ricamate, di vesti variopinte e ricamate d&#8217;ambo i lati per le spalle del vincitore!"</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Cos&#236; periscano tutti i tuoi nemici, o Eterno! E quei che t&#8217;amano sian come il sole quando si leva in tutta la sua forza!" Ed il paese ebbe requie per quarant&#8217;anni.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Or i figliuoli d&#8217;Israele fecero ci&#242; ch&#8217;&#232; male agli occhi dell&#8217;Eterno, e l&#8217;Eterno li diede nelle mani di Madian per sette anni.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;La mano di Madian fu potente contro Israele; e, per la paura dei Madianiti, i figliuoli d&#8217;Israele si fecero quelle caverne che son nei monti, e delle spelonche e dei forti.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Quando Israele avea seminato, i Madianiti con gli Amalekiti e coi figliuoli dell&#8217;oriente salivano contro di lui,</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;s&#8217;accampavano contro gl&#8217;Israeliti, distruggevano tutti i prodotti del paese fin verso Gaza, e non lasciavano in Israele n&#233; viveri, n&#233; pecore, n&#233; buoi, n&#233; asini.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Poich&#233; salivano coi loro greggi e con le loro tende, e arrivavano come una moltitudine di locuste; essi e i loro cammelli erano innumerevoli, e venivano nel paese per devastarlo.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Israele dunque fu ridotto in gran miseria a motivo di Madian, e i figliuoli d&#8217;Israele gridarono all&#8217;Eterno.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;E avvenne che, quando i figliuoli d&#8217;Israele ebbero gridato all&#8217;Eterno a motivo di Madian,</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;l&#8217;Eterno mand&#242; ai figliuoli d&#8217;Israele un profeta, che disse loro: "Cos&#236; dice l&#8217;Eterno, l&#8217;Iddio d&#8217;Israele: Io vi feci salire dall&#8217;Egitto e vi trassi dalla casa di schiavit&#249;;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;vi liberai dalla mano degli Egiziani e dalla mano di tutti quelli che vi opprimevano; li cacciai d&#8217;innanzi a voi, vi detti il loro paese,</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;e vi dissi: Io sono l&#8217;Eterno, il vostro Dio; non adorate gli dei degli Amorei nel paese de&#8217; quali abitate; ma voi non avete dato ascolto alla mia voce".</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Poi venne l&#8217;angelo dell&#8217;Eterno, e si assise sotto il terebinto d&#8217;Ofra, che apparteneva a Joas, Abiezerita; e Gedeone, figliuolo di Joas, batteva il grano nello strettoio, per metterlo al sicuro dai Madianiti.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;L&#8217;angelo dell&#8217;Eterno gli apparve e gli disse: "L&#8217;Eterno &#232; teco, o uomo forte e valoroso!"</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;E Gedeone gli rispose: "Ahim&#232;, signor mio, se l&#8217;Eterno &#232; con noi, perch&#233; ci &#232; avvenuto tutto questo? e dove sono tutte quelle sue maraviglie che i nostri padri ci hanno narrate dicendo: L&#8217;Eterno non ci trasse egli dall&#8217;Egitto? Ma ora l&#8217;Eterno ci ha abbandonato e ci ha dato nelle mani di Madian".</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Allora l&#8217;Eterno si volse a lui, e gli disse: "Va&#8217; con cotesta tua forza, e salva Israele dalla mano di Madian; non son io che ti mando?"</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Ed egli a lui: "Ah, signor mio, con che salver&#242; io Israele? Ecco, il mio migliaio &#232; il pi&#249; povero di Manasse, e io sono il pi&#249; piccolo nella casa di mio padre".</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;L&#8217;Eterno gli disse: "Perch&#233; io sar&#242; teco, tu sconfiggerai i Madianiti come se fossero un uomo solo".</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;E Gedeone a lui: "Se ho trovato grazia agli occhi tuoi, dammi un segno che sei proprio tu che mi parli.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Deh, non te ne andar di qui prima ch&#8217;io torni da te, ti rechi la mia offerta, e te la metta dinanzi". E l&#8217;Eterno disse: "Aspetter&#242; finch&#233; tu ritorni".</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Allora Gedeone entr&#242; in casa, preparo un capretto, e con un efa di farina fece delle focacce azzime; mise la carne in un canestro, il brodo in una pentola, gli port&#242; tutto sotto il terebinto, e gliel&#8217;offr&#236;.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;E l&#8217;angelo di Dio gli disse: "Prendi la carne e le focacce azzime, mettile su questa roccia, e versavi su il brodo". Ed egli fece cos&#236;.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Allora l&#8217;angelo dell&#8217;Eterno stese la punta del bastone che aveva in mano e tocc&#242; la carne e le focacce azzime; e sal&#236; dalla roccia un fuoco, che consum&#242; la carne e le focacce azzime; e l&#8217;angelo dell&#8217;Eterno scomparve dalla vista di lui.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;E Gedeone vide ch&#8217;era l&#8217;angelo dell&#8217;Eterno, e disse: "Misero me, o Signore, o Eterno! giacch&#233; ho veduto l&#8217;angelo dell&#8217;Eterno a faccia a faccia!"</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;E l&#8217;Eterno gli disse: "Sta&#8217; in pace, non temere, non morrai!"</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Allora Gedeone edific&#242; quivi un altare all&#8217;Eterno, e lo chiam&#242; "l&#8217;Eterno pace". Esso esiste anche al d&#236; d&#8217;oggi a Ofra degli Abiezeriti.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;In quella stessa notte, l&#8217;Eterno gli disse: "Prendi il giovenco di tuo padre e il secondo toro di sette anni, demolisci l&#8217;altare di Baal che &#232; di tuo padre, abbatti l&#8217;idolo che gli sta vicino,</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;e costruisci un altare all&#8217;Eterno, al tuo Dio, in cima a questa roccia, disponendo ogni cosa con ordine; poi prendi il secondo toro, e offrilo in olocausto sulle legna dell&#8217;idolo che avrai abbattuto".</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Allora Gedeone prese dieci uomini fra i suoi servitori e fece come l&#8217;Eterno gli avea detto; ma, non osando farlo di giorno, per paura della casa di suo padre e della gente della citt&#224;, lo fece di notte.</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;E quando la gente della citt&#224; l&#8217;indomani mattina si lev&#242;, ecco che l&#8217;altare di Baal era stato demolito, che l&#8217;idolo postovi accanto era abbattuto, e che il secondo toro era offerto in olocausto sull&#8217;altare ch&#8217;era stato costruito.</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;E dissero l&#8217;uno all&#8217;altro: "Chi ha fatto questo?" Ed essendosi informati e avendo fatto delle ricerche, fu loro detto: "Gedeone, figliuolo di Joas, ha fatto questo".</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Allora la gente della citt&#224; disse a Joas: "Mena fuori il tuo figliuolo, e sia messo a morte, perch&#233; ha demolito l&#8217;altare di Baal ed ha abbattuto l&#8217;idolo che gli stava vicino".</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;E Joas rispose a tutti quelli che insorgevano contro a lui: "Volete voi difender la causa di Baal? volete venirgli in soccorso? Chi vorr&#224; difender la sua causa sar&#224; messo a morte prima di domattina; s&#8217;esso &#232; dio, difenda da s&#233; la sua causa, giacch&#233; hanno demolito il suo altare".</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Perci&#242; quel giorno Gedeone fu chiamato Ierubbaal, perch&#233; si disse: "Difenda Baal la sua causa contro a lui, giacch&#233; egli ha demolito il suo altare".</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Or tutti i Madianiti, gli Amalekiti e i figliuoli dell&#8217;oriente si radunarono, passarono il Giordano, e si accamparono nella valle di Izreel.</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;Ma lo spirito dell&#8217;Eterno s&#8217;impossess&#242; di Gedeone, il quale son&#242; la tromba, e gli Abiezeriti furono convocati per seguirlo.</p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;Egli mand&#242; anche dei messi in tutto Manasse, che fu pure convocato per seguirlo; mand&#242; altres&#236; de&#8217; messi nelle trib&#249; di Ascer, di Zabulon e di Neftali, le quali salirono a incontrare gli altri.</p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;E Gedeone disse a Dio: "Se vuoi salvare Israele per mia mano, come hai detto,</p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;ecco, io metter&#242; un vello di lana sull&#8217;aia: se c&#8217;&#232; della rugiada sul vello soltanto e tutto il terreno resta asciutto, io conoscer&#242; che tu salverai Israele per mia mano come hai detto".</p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;E cos&#236; avvenne. La mattina dopo, Gedeone si lev&#242; per tempo, strizz&#242; il vello e ne sprem&#233; la rugiada: una coppa piena d&#8217;acqua.</p> 
<p><A NAME="an_6:39">6:39</A>&nbsp;E Gedeone disse a Dio: "Non s&#8217;accenda l&#8217;ira tua contro di me; io non parler&#242; pi&#249; che questa volta. Deh, ch&#8217;io faccia ancora un&#8217;altra prova sola col vello: resti asciutto soltanto il vello, e ci sia della rugiada su tutto il terreno".</p> 
<p><A NAME="an_6:40">6:40</A>&nbsp;E Dio fece cos&#236; quella notte: il vello soltanto rest&#242; asciutto, e ci fu della rugiada su tutto il terreno.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Ierubbaal dunque, vale a dire Gedeone, con tutta la gente ch&#8217;era con lui, levatosi la mattina di buon&#8217;ora, si accamp&#242; presso la sorgente di Harod. Il campo di Madian era al nord di quello di Gedeone, verso la collina di Moreh, nella valle.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;E l&#8217;Eterno disse a Gedeone: "La gente che &#232; teco &#232; troppo numerosa perch&#8217;io dia Madian nelle sue mani; Israele potrebbe vantarsi di fronte a me, e dire: La mia mano &#232; quella che m&#8217;ha salvato.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Or dunque fa&#8217; proclamar questo, s&#236; che il popolo l&#8217;oda: Chiunque ha paura, e trema, se ne torni indietro e s&#8217;allontani dal monte di Galaad". E tornarono indietro ventiduemila uomini del popolo, e ne rimasero diecimila.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;L&#8217;Eterno disse a Gedeone: "La gente &#232; ancora troppo numerosa; falla scendere all&#8217;acqua, e quivi io te ne far&#242; la scelta. Quello del quale ti dir&#242;: Questo vada teco andr&#224; teco; e quello del quale ti dir&#242;: Questo non vada teco non andr&#224;".</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Gedeone fece dunque scender la gente all&#8217;acqua; e l&#8217;Eterno gli disse: "Tutti quelli che lambiranno l&#8217;acqua con la lingua, come la lambisce il cane, li porrai da parte; cos&#236; pure tutti quelli che, per bere, si metteranno in ginocchio".</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;E il numero di quelli che lambirono l&#8217;acqua portandosela alla bocca nella mano, fu di trecento uomini; tutto il resto della gente si mise in ginocchio per bever l&#8217;acqua.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Allora l&#8217;Eterno disse a Gedeone: "Mediante questi trecento uomini che hanno lambito l&#8217;acqua io vi liberer&#242; e dar&#242; i Madianiti nelle tue mani. Tutto il resto della gente se ne vada, ognuno a casa sua".</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;I trecento presero i viveri del popolo e le sue trombe; e Gedeone, rimandati tutti gli altri uomini d&#8217;Israele, ciascuno alla sua tenda, ritenne questi con s&#233;. Or il campo di Madian era sotto quello di lui, nella valle.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;In quella stessa notte, l&#8217;Eterno disse a Gedeone: "L&#232;vati, piomba sul campo, perch&#233; io te l&#8217;ho dato nelle mani.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Ma se hai paura di farlo, scendivi con Purah tuo servo,</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;e udrai quello che dicono; e, dopo questo, le tue mani saranno fortificate per piombar sul campo". Egli dunque scese con Purah, suo servo, fino agli avamposti del campo.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Or i Madianiti, gli Amalekiti e tutti i figliuoli dell&#8217;oriente erano sparsi nella valle come una moltitudine di locuste, e i loro cammelli erano innumerevoli, come la rena ch&#8217;&#232; sul lido del mare.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;E come Gedeone vi giunse, ecco che un uomo raccontava un sogno al suo compagno, e gli diceva: "Io ho fatto un sogno; mi pareva che un pan tondo, d&#8217;orzo, rotolasse nel campo di Madian, giungesse alla tenda, la investisse, in modo da farla cadere, da rovesciarla, da lasciarla atterrata".</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;E il suo compagno gli rispose e gli disse: "Questo non &#232; altro che la spada di Gedeone, figliuolo di Joas, uomo d&#8217;Israele; nelle sue mani Iddio ha dato Madian e tutto il campo".</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Quando Gedeone ebbe udito il racconto del sogno e la sua interpretazione, ador&#242; Dio; poi torn&#242; al campo d&#8217;Israele, e disse: "Levatevi, perch&#233; l&#8217;Eterno ha dato nelle vostre mani il campo di Madian!"</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;E divise i trecento uomini in tre schiere, consegno a tutti quanti delle trombe e delle brocche vuote con delle fiaccole entro le brocche;</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;e disse loro: "Guardate me, e fate come far&#242; io; quando sar&#242; giunto all&#8217;estremit&#224; del campo, come far&#242; io, cos&#236; farete voi;</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;e quando io con tutti quelli che son meco soner&#242; la tromba, anche voi darete nelle trombe intorno a tutto il campo, e direte: Per l&#8217;Eterno e per Gedeone!"</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Gedeone e i cento uomini ch&#8217;eran con lui giunsero alla estremit&#224; del campo, al principio della vigilia di mezzanotte, nel mentre che si era appena data la muta alle sentinelle. Sonaron le trombe, e spezzaron le brocche che tenevano in mano.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Allora le tre schiere dettero nelle trombe, spezzaron le brocche; con la sinistra presero le fiaccole, e con la destra le trombe per sonare, e si misero a gridare: "La spada per l&#8217;Eterno e per Gedeone!"</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Ognun di loro rimase al suo posto, intorno al campo; e tutto il campo si di&#232; a correre, a gridare, a fuggire.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;E mentre quelli sonavan le trecento trombe, l&#8217;Eterno fece volger la spada di ciascuno contro il compagno, per tutto il campo. E il campo fugg&#236; fino a Beth-Scittah, verso Tserera, sino all&#8217;orlo d&#8217;Abel-Meholah presso Tabbath.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Gl&#8217;Israeliti di Neftali, di Ascer e di tutto Manasse si radunarono e inseguirono i Madianiti.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;E Gedeone mand&#242; de&#8217; messi per tutta la contrada montuosa di Efraim a dire: "Scendete incontro ai Madianiti, e tagliate loro il passo delle acque fino a Beth-Barah, e i guadi del Giordano". Cos&#236; tutti gli uomini di Efraim si radunarono e s&#8217;impadronirono dei passi delle acque fino a Beth-Barah e dei guadi del Giordano.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;E presero due principi di Madian, Oreb e Zeeb; uccisero Oreb al masso di Oreb, e Zeeb allo strettoio di Zeeb: inseguirono i Madianiti, e portarono le teste di Oreb e di Zeeb a Gedeone, dall&#8217;altro lato del Giordano.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Gli uomini di Efraim dissero a Gedeone: "Che azione e questa che tu ci hai fatto, non chiamandoci quando sei andato a combattere contro Madian?" Ed ebbero con lui una disputa violenta.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Ed egli rispose loro: "Che ho fatto io al paragon di voi? la racimolatura d&#8217;Efraim non vale essa pi&#249; della vendemmia d&#8217;Abiezer?</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Iddio v&#8217;ha dato nelle mani i principi di Madian, Oreb e Zeeb! che dunque ho potuto far io al paragon di voi?" Quand&#8217;egli ebbe lor detto quella parola, la loro ira contro di lui si calm&#242;.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;E Gedeone arriv&#242; al Giordano, e lo pass&#242; con i trecento uomini ch&#8217;erano con lui; i quali, bench&#233; stanchi, continuavano a inseguire il nemico.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;E disse a quelli di Succoth: "Date, vi prego, dei pani alla gente che mi segue, perch&#233; &#232; stanca, ed io sto inseguendo Zebah e Tsalmunna, re di Madian".</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Ma i capi di Succoth risposero: "Tieni tu forse gi&#224; nelle tue mani i polsi di Zebah e di Tsalmunna, che abbiamo a dar del pane al tuo esercito?"</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;E Gedeone disse: "Ebbene! quando l&#8217;Eterno mi avr&#224; dato nelle mani Zebah e Tsalmunna, io vi lacerer&#242; le carni con delle spine del deserto e con de&#8217; triboli".</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Di l&#224; sal&#236; a Penuel, e parl&#242; a quei di Penuel nello stesso modo; ed essi gli risposero come avean fatto quei di Succoth.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Ed egli disse anche a quei di Penuel: "Quando torner&#242; in pace, abbatter&#242; questa torre".</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Or Zebah e Tsalmunna erano a Karkor col loro esercito di circa quindicimila uomini, ch&#8217;era tutto quel che rimaneva dell&#8217;intero esercito dei figli dell&#8217;oriente, poich&#233; centoventimila uomini che portavano spada erano stati uccisi.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Gedeone sal&#236; per la via di quelli che abitano sotto tende a oriente di Nobah e di Iogbeha, e sconfisse l&#8217;esercito, che si credeva sicuro.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;E Zebah e Tsalmunna si diedero alla fuga; ma egli li insegu&#236;, prese i due re di Madian, Zebah e Tsalmunna, e sbaragli&#242; tutto l&#8217;esercito.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Poi Gedeone, figliuolo di Joas, torn&#242; dalla battaglia, per la salita di Heres.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Mise le mani sopra un giovane della gente di Succoth, e lo interrog&#242;; ed ei gli di&#232; per iscritto i nomi dei capi e degli anziani di Succoth, ch&#8217;erano settantasette uomini.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Poi venne alla gente di Succoth, e disse: "Ecco Zebah e Tsalmunna, a proposito de&#8217; quali m&#8217;insultaste dicendo: Hai tu forse gi&#224; nelle mani i polsi di Zebah e di Tsalmunna, che noi abbiamo da dar del pane alla tua gente stanca?"</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;E prese gli anziani della citt&#224;, e con delle spine del deserto e con de&#8217; triboli castig&#242; gli uomini di Succoth.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;E abbatt&#233; la torre di Penuel e uccise la gente della citt&#224;.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Poi disse a Zebah e a Tsalmunna: "Com&#8217;erano gli uomini che avete uccisi al Tabor?" Quelli risposero: "Eran come te; ognun d&#8217;essi avea l&#8217;aspetto d&#8217;un figlio di re".</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Ed egli riprese: "Eran miei fratelli, figliuoli di mia madre; com&#8217;&#232; vero che l&#8217;Eterno vive, se aveste risparmiato loro la vita, io non vi ucciderei!"</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Poi disse a Iether, suo primogenito: "L&#232;vati, uccidili!" Ma il giovane non tir&#242; la spada, perch&#233; avea paura, essendo ancora un giovinetto.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;E Zebah e Tsalmunna dissero: "L&#232;vati tu stesso e dacci il colpo mortale; poich&#233; qual &#232; l&#8217;uomo tal &#232; la sua forza". E Gedeone si lev&#242; e uccise Zebah e Tsalmunna, e prese le mezzelune che i loro cammelli portavano al collo.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Allora gli uomini d&#8217;Israele dissero a Gedeone: "Regna su noi tu e il tuo figliuolo e il figliuolo del tuo figliuolo, giacch&#233; ci hai salvati dalla mano di Madian".</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Ma Gedeone rispose loro: "Io non regner&#242; su voi, n&#233; il mio figliuolo regner&#224; su voi; l&#8217;Eterno &#232; quegli che regner&#224; su voi!"</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Poi Gedeone disse loro: "Una cosa voglio chiedervi: che ciascun di voi mi dia gli anelli del suo bottino". (I nemici aveano degli anelli d&#8217;oro perch&#233; erano Ismaeliti).</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Quelli risposero: "Li daremo volentieri". E stesero un mantello, sul quale ciascuno gett&#242; gli anelli del suo bottino.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Il peso degli anelli d&#8217;oro ch&#8217;egli avea chiesto fu di mille settecento sicli d&#8217;oro, oltre le mezzelune, i pendenti e le vesti di porpora che i re di Madian aveano addosso, e oltre i collari che i loro cammelli aveano al collo.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;E Gedeone ne fece un efod, che pose in Ofra, sua citt&#224;; tutto Israele v&#8217;and&#242; a prostituirsi, ed esso divent&#242; un insidia per Gedeone e per la sua casa.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Cos&#236; Madian fu umiliato davanti ai figliuoli d&#8217;Israele, e non alz&#242; pi&#249; il capo; e il paese ebbe requie per quarant&#8217;anni, durante la vita di Gedeone.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Ierubbaal figliuolo di Joas, torn&#242; a dimorare a casa sua.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Or Gedeone ebbe settanta figliuoli, che gli nacquero dalle molte mogli che ebbe.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;E la sua concubina, che stava a Sichem, gli partor&#236; anch&#8217;ella un figliuolo, al quale pose nome Abimelec.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Poi Gedeone, figliuolo di Joas, mor&#236; in buona vecchiaia, e fu sepolto nella tomba di Joas suo padre, a Ofra degli Abiezeriti.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Dopo che Gedeone fu morto, i figliuoli d&#8217;Israele ricominciarono a prostituirsi agl&#8217;idoli di Baal, e presero Baal-Berith come loro dio.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;I figliuoli d&#8217;Israele non si ricordarono dell&#8217;Eterno, del loro Dio, che li avea liberati dalle mani di tutti i loro nemici d&#8217;ogn&#8217;intorno;</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;e non dimostrarono alcuna gratitudine alla casa di Ierubbaal, ossia di Gedeone, per tutto il bene ch&#8217;egli avea fatto a Israele.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Or Abimelec, figliuolo di Ierubbaal, and&#242; a Sichem dai fratelli di sua madre e parl&#242; loro e a tutta la famiglia del padre di sua madre, dicendo:</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;"Deh, dite ai Sichemiti, in modo che tutti odano: Qual cosa e migliore per voi, che settanta uomini, tutti figliuoli di Ierubbaal, regnino su voi, oppure che regni su voi uno solo? E ricordatevi ancora che io sono vostre ossa e vostra carne".</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;I fratelli di sua madre parlarono di lui ripetendo a tutti i Sichemiti tutte quelle parole; e il cuor loro s&#8217;inchin&#242; a favore di Abimelec, perch&#233; dissero: "E&#8217; nostro fratello".</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;E gli diedero settanta sicli d&#8217;argento, che tolsero dal tempio di Baal-Berith, coi quali Abimelec assold&#242; degli uomini da nulla e audaci che lo seguirono.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Ed egli venne alla casa di suo padre, a Ofra, e uccise sopra un stessa pietra i suoi fratelli, figliuoli di Ierubbaal, settanta uomini; ma Jotham, figliuolo minore di Ierubbaal, scamp&#242;, perch&#233; s&#8217;era nascosto.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Poi tutti i Sichemiti e tutta la casa di Millo si radunarono e andarono a proclamar re Abimelec, presso la quercia del monumento che si trova a Sichem.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;E Jotham, essendo stato informato della cosa, and&#242; a porsi sulla sommit&#224; del monte Garizim, e alzando la voce grid&#242;: "Ascoltatemi, Sichemiti, e vi ascolti Iddio!</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Un giorno, gli alberi si misero in cammino per ungere un re che regnasse su loro; e dissero all&#8217;ulivo: Regna tu su noi.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Ma l&#8217;ulivo rispose loro: Rinunzierei io al mio olio che Dio e gli uomini onorano in me, per andare ad agitarmi al disopra degli alberi?</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Allora gli alberi dissero al fico: Vieni tu a regnare su noi.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Ma il fico rispose loro: Rinunzierei io alla mia dolcezza e al mio frutto squisito per andare ad agitarmi al disopra degli alberi?</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Poi gli alberi dissero alla vite: Vieni tu a regnare su noi.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Ma la vite rispose loro: Rinunzierei io al mio vino che rallegra Dio e gli uomini, per andare ad agitarmi al disopra degli alberi?</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Allora tutti gli alberi dissero al pruno: Vieni tu a regnare su noi.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;E il pruno rispose agli alberi: Se &#232; proprio in buona fede che volete ungermi re per regnare su voi, venite a rifugiarvi sotto l&#8217;ombra mia; se no, esca un fuoco dal pruno e divori i cedri del Libano!</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;E ora, se vi siete condotti con fedelt&#224; e con integrit&#224; proclamando re Abimelec, se avete agito bene verso Ierubbaal e la sua casa, se avete ricompensato lui, mio padre, di quel che ha fatto per voi</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;quando ha combattuto per voi, quando ha messo a repentaglio la sua vita e vi ha liberati dalle mani di Madian,</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;mentre voi, oggi, siete insorti contro la casa di mio padre, avete ucciso i suoi figliuoli, settanta uomini, sopra una stessa pietra, e avete proclamato re dei Sichemiti Abimelec, figliuolo della sua serva, perch&#233; &#232; vostro fratello,</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;se, dico, avete oggi agito con fedelt&#224; e con integrit&#224; verso Ierubbaal e la sua casa, godetevi Abimelec, e Abimelec si goda di voi!</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Se no, esca da Abimelec un fuoco, che divori i Sichemiti e la casa di Millo, ed esca dai Sichemiti e dalla casa di Millo un fuoco, che divori Abimelec!"</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Poi Jotham corse via, fugg&#236; e and&#242; a stare a Beer, per paura di Abimelec, suo fratello.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;E Abimelec signoreggi&#242; sopra Israele tre anni.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Poi Iddio mand&#242; un cattivo spirito fra Abimelec e i Sichemiti, e i Sichemiti ruppero fede ad Abimelec,</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;affinch&#233; la violenza fatta ai settanta figliuoli di Ierubbaal ricevesse il suo castigo, e il loro sangue ricadesse sopra Abimelec, loro fratello, che li aveva uccisi, e sopra i Sichemiti che gli avean prestato mano a uccidere i suoi fratelli.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;I Sichemiti posero in agguato contro di lui, sulla cima de&#8217; monti, della gente che svaligiava sulla strada chiunque le passasse vicino. E Abimelec fu informato della cosa.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Poi Gaal, figliuolo di Ebed, e i suoi fratelli vennero e si stabilirono a Sichem, e i Sichemiti riposero in lui la loro fiducia.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;E, usciti alla campagna, vendemmiarono le loro vigne, pestarono le uve, e fecero festa. Poi entrarono nella casa del loro dio, mangiarono, bevvero, e maledissero Abimelec.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;E Gaal, figliuolo di Ebed, disse: "Chi &#232; Abimelec, e che cos&#8217;&#232; Sichem, che abbiamo a servire ad Abimelec? non &#232; egli figliuolo di Ierubbaal? e Zebul non &#232; egli suo commissario? Servite agli uomini di Hamor, padre di Sichem! Ma noi perch&#233; serviremmo a costui?</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Ah, se avessi in poter mio questo popolo, io caccerei Abimelec!" Poi disse ad Abimelec: "Rinforza il tuo esercito e fatti avanti!"</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Or Zebul, governatore della citt&#224;, avendo udito le parole di Gaal, figliuolo di Ebed, s&#8217;accese d&#8217;ira,</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;e mand&#242; segretamente de&#8217; messi ad Abimelec per dirgli: "Ecco, Gaal, figliuolo di Ebed, e i suoi fratelli son venuti a Sichem, e sollevano la citt&#224; contro di te.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Or dunque, l&#232;vati di notte con la gente che &#232; teco, e fa, un&#8217;imboscata nella campagna;</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;e domattina, non appena spunter&#224; il sole, ti leverai e piomberai sulla citt&#224;. E quando Gaal con la gente che &#232; con lui uscir&#224; contro a te, tu gli farai quel che sar&#224; necessario".</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Abimelec e tutta la gente ch&#8217;era con lui si levaron di notte, e fecero un&#8217;imboscata contro a Sichem, divisi in quattro schiere.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Intanto Gaal, figliuolo di Ebed, usc&#236;, e si ferm&#242; all&#8217;ingresso della porta della citt&#224;; e Abimelec usc&#236; dall&#8217;imboscata con la gente ch&#8217;era con lui.</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Gaal, veduta quella gente, disse a Zebul: "Ecco gente che scende dall&#8217;alto de&#8217; monti". E Zebul gli rispose: "Tu vedi l&#8217;ombra de&#8217; monti e la prendi per uomini".</p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;E Gaal riprese a dire: "Guarda, c&#8217;&#232; gente che scende dalle alture del paese, e una schiera che giunge per la via della quercia degl&#8217;indovini".</p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;Allora Zebul gli disse: "Dov&#8217;&#232; ora la tua millanteria di quando dicevi: Chi &#232; Abimelec, che abbiamo a servirgli? Non &#232; questo il popolo che disprezzavi? Ors&#249;, fatti avanti e combatti contro di lui!"</p> 
<p><A NAME="an_9:39">9:39</A>&nbsp;Allora Gaal usc&#236; alla testa dei Sichemiti, e di&#232; battaglia ad Abimelec.</p> 
<p><A NAME="an_9:40">9:40</A>&nbsp;Ma Abimelec gli di&#232; la caccia, ed egli fugg&#236; d&#8217;innanzi a lui, e molti uomini caddero morti fino all&#8217;ingresso della porta.</p> 
<p><A NAME="an_9:41">9:41</A>&nbsp;E Abimelec si ferm&#242; ad Aruma, e Zebul cacci&#242; Gaal e i suoi fratelli, che non poteron pi&#249; rimanere a Sichem.</p> 
<p><A NAME="an_9:42">9:42</A>&nbsp;Il giorno seguente, il popolo di Sichem usc&#236; alla campagna; e Abimelec ne fu informato.</p> 
<p><A NAME="an_9:43">9:43</A>&nbsp;Egli prese allora la sua gente, la divise in tre schiere, e fece un&#8217;imboscata ne&#8217; campi; e quando vide che il popolo usciva dalla citt&#224;, gli si lev&#242; contro e ne fece strage.</p> 
<p><A NAME="an_9:44">9:44</A>&nbsp;Poi Abimelec e la gente che avea seco si slanciarono e vennero a porsi all&#8217;ingresso della porta della citt&#224;, mentre le altre due schiere si gettarono su tutti quelli che erano nella campagna, e ne fecero strage.</p> 
<p><A NAME="an_9:45">9:45</A>&nbsp;E Abimelec attacc&#242; la citt&#224; tutto quel giorno, la prese e uccise il popolo che vi si trovava; poi spian&#242; la citt&#224; e vi semin&#242; del sale.</p> 
<p><A NAME="an_9:46">9:46</A>&nbsp;Tutti gli abitanti della torre di Sichem, all&#8217;udir questo, si ritirarono nel torrione del tempio di El-Berith.</p> 
<p><A NAME="an_9:47">9:47</A>&nbsp;E fu riferito ad Abimelec che tutti gli abitanti della torre di Sichem s&#8217;erano adunati quivi.</p> 
<p><A NAME="an_9:48">9:48</A>&nbsp;Allora Abimelec sal&#236; sul monte Tsalmon con tutta la gente ch&#8217;era con lui; di&#232; di piglio ad una scure, tagli&#242; un ramo d&#8217;albero, lo sollev&#242; e se lo mise sulla spalla; poi disse alla gente ch&#8217;era con lui: "Quel che m&#8217;avete veduto fare fatelo presto anche voi!"</p> 
<p><A NAME="an_9:49">9:49</A>&nbsp;Tutti tagliaron quindi anch&#8217;essi de&#8217; rami, ognuno il suo, e seguitarono Abimelec; posero i rami contro al torrione, e arsero il torrione con quelli che v&#8217;eran dentro. Cos&#236; per&#236; tutta la gente della torre di Sichem, circa mille persone, fra uomini e donne.</p> 
<p><A NAME="an_9:50">9:50</A>&nbsp;Poi Abimelec and&#242; a Thebets, la cinse d&#8217;assedio e la prese.</p> 
<p><A NAME="an_9:51">9:51</A>&nbsp;Or in mezzo alla citt&#224; c&#8217;era una forte torre, dove si rifugiarono tutti gli abitanti della citt&#224;, uomini e donne; vi si rinchiusero dentro, e salirono sul tetto della torre.</p> 
<p><A NAME="an_9:52">9:52</A>&nbsp;Abimelec, giunto alla torre, l&#8217;attacc&#242;, e si accost&#242; alla porta della torre per appiccarvi il fuoco.</p> 
<p><A NAME="an_9:53">9:53</A>&nbsp;Ma una donna gett&#242; gi&#249; un pezzo di macina sulla testa di Abimelec e gli spezz&#242; il cranio.</p> 
<p><A NAME="an_9:54">9:54</A>&nbsp;Ed egli chiam&#242; tosto il giovane che gli portava le armi, e gli disse: "Tira fuori la spada e uccidimi, affinch&#233; non si dica: L&#8217;ha ammazzato una donna!" Il suo giovane allora lo trafisse, ed egli mor&#236;.</p> 
<p><A NAME="an_9:55">9:55</A>&nbsp;E quando gl&#8217;Israeliti ebbero veduto che Abimelec era morto, se ne andarono, ognuno a casa sua.</p> 
<p><A NAME="an_9:56">9:56</A>&nbsp;Cos&#236; Dio fece ricadere sopra Abimelec il male ch&#8217;egli avea fatto contro suo padre, uccidendo settanta suoi fratelli.</p> 
<p><A NAME="an_9:57">9:57</A>&nbsp;Iddio fece anche ricadere sul capo della gente di Sichem tutto il male ch&#8217;essa avea fatto; e su loro si compi&#233; la maledizione di Jotham, figliuolo di Ierubbaal.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Or dopo Abimelec sorse, per liberare Israele, Thola, figliuolo di Puah, figliuolo di Dodo, uomo d&#8217;Issacar. Dimorava a Samir, nella contrada montuosa di Efraim;</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;fu giudice d&#8217;Israele per ventitre anni; poi mor&#236; e fu sepolto a Samir.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Dopo di lui sorse Jair, il Galaadita, che fu giudice d&#8217;Israele per ventidue anni;</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;ebbe trenta figliuoli che cavalcavano trenta asinelli e aveano trenta citt&#224;, che si chiamano anche oggi i borghi di Jair, e sono nel paese di Galaad.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Poi Jair mor&#236; e fu sepolto a Kamon.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;E i figliuoli d&#8217;Israele continuarono a fare ci&#242; ch&#8217;&#232; male agli occhi dell&#8217;Eterno e servirono agl&#8217;idoli di Baal e di Astarte, agli d&#232;i della Siria, agli d&#232;i di Sidon, agli d&#232;i di Moab, agli d&#232;i de&#8217; figliuoli di Ammon e agli d&#232;i de&#8217; Filistei; abbandonaron l&#8217;Eterno e non gli serviron pi&#249;.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;L&#8217;ira dell&#8217;Eterno s&#8217;accese contro Israele, ed egli li diede nelle mani de&#8217; Filistei e nelle mani de&#8217; figliuoli di Ammon.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;E in quell&#8217;anno, questi angariarono ed oppressero i figliuoli d&#8217;Israele; per diciotto anni oppressero tutti i figliuoli d&#8217;Israele ch&#8217;erano di l&#224; dal Giordano, nel paese degli Amorei in Galaad.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;E i figliuoli di Ammon passarono il Giordano per combattere anche contro Giuda, contro Beniamino e contro la casa d&#8217;Efraim; e Israele fu in grande angustia.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Allora i figliuoli d&#8217;Israele gridarono all&#8217;Eterno, dicendo: "Abbiam peccato contro di te, perch&#233; abbiamo abbandonato il nostro Dio, e abbiam servito agl&#8217;idoli Baal".</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;E l&#8217;Eterno disse ai figliuoli d&#8217;Israele: "Non vi ho io liberati dagli Egiziani, dagli Amorei, dai figliuoli di Ammon e dai Filistei?</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Quando i Sidonii, gli Amalekiti e i Maoniti vi opprimevano e voi gridaste a me, non vi liberai io dalle loro mani?</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Eppure, m&#8217;avete abbandonato e avete servito ad altri d&#232;i; perci&#242; io non vi liberer&#242; pi&#249;.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Andate a gridare agli d&#232;i che avete scelto; vi salvino essi nel tempo della vostra angoscia!"</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;E i figliuoli d&#8217;Israele dissero all&#8217;Eterno: "Abbiamo peccato; facci tutto quello che a te piace; soltanto, te ne preghiamo, liberaci oggi!"</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Allora tolsero di mezzo a loro gli d&#232;i stranieri e servirono all&#8217;Eterno, che si accor&#242; per l&#8217;afflizione d&#8217;Israele.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;I figliuoli di Ammon s&#8217;adunarono e si accamparono in Galaad, e i figliuoli d&#8217;Israele s&#8217;adunaron pure, e si accamparono a Mitspa.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Il popolo, i principi di Galaad, si dissero l&#8217;uno all&#8217;altro: "Chi sar&#224; l&#8217;uomo che comincer&#224; l&#8217;attacco contro i figliuoli di Ammon? Quegli sar&#224; il capo di tutti gli abitanti di Galaad".</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Or Jefte, il Galaadita, era un uomo forte e valoroso, figliuolo di una meretrice, e avea Galaad per padre.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;La moglie di Galaad gli avea dato de&#8217; figliuoli; e quando questi figliuoli della moglie furono grandi, cacciarono Jefte e gli dissero: "Tu non avrai eredit&#224; in casa di nostro padre, perch&#233; sei figliuolo d&#8217;un&#8217;altra donna".</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;E Jefte se ne fugg&#236; lungi dai suoi fratelli e si stabil&#236; nel paese di Tob. Degli uomini da nulla si raccolsero attorno a Jefte, e facevano delle incursioni con lui.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Qualche tempo dopo avvenne che i figliuoli di Ammon mossero guerra a Israele.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;E come i figliuoli di Ammon movean guerra a Israele, gli anziani di Galaad andarono a cercare Jefte nel paese di Tob.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;E dissero a Jefte: "Vieni, sii nostro capitano, e combatteremo contro i figliuoli di Ammon".</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Ma Jefte rispose agli anziani di Galaad: "Non m&#8217;avete voi odiato e cacciato dalla casa di mio padre? Perch&#233; venite da me ora che siete nell&#8217;angustia?"</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;E gli anziani di Galaad dissero a Jefte: "Appunto per questo torniamo ora da te, onde tu venga con noi e combatta contro i figliuoli di Ammon e tu sia capo di noi tutti abitanti di Galaad".</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Jefte rispose agli anziani di Galaad: "Se mi riconducete da voi per combattere contro i figliuoli di Ammon, e l&#8217;Eterno li d&#224; in mio potere, io sar&#242; vostro capo".</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;E gli anziani di Galaad dissero a Jefte: "L&#8217;Eterno sia testimone fra noi, e ci punisca se non facciamo quello che hai detto".</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Jefte dunque and&#242; con gli anziani di Galaad; il popolo lo costitu&#236; suo capo e condottiero, e Jefte ripet&#233; davanti all&#8217;Eterno, a Mitspa, tutte le parole che avea dette prima.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Poi Jefte invi&#242; de&#8217; messi al re de&#8217; figliuoli di Ammon per dirgli: "Che questione c&#8217;&#232; fra me e te che tu venga contro di me per far guerra al mio paese?"</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;E il re de&#8217; figliuoli di Ammon rispose ai messi di Jefte: "Mi son mosso perch&#233;, quando Israele sal&#236; dall&#8217;Egitto, s&#8217;impadron&#236; del mio paese, dall&#8217;Arnon fino allo Jabbok e al Giordano; rendimelo all&#8217;amichevole".</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Jefte invi&#242; di nuovo de&#8217; messi al re de&#8217; figliuoli di Ammon per dirgli:</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;"Cos&#236; dice Jefte: Israele non s&#8217;impadron&#236; del paese di Moab, n&#233; del paese de&#8217; figliuoli di Ammon;</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;ma, quando Israele sal&#236; dall&#8217;Egitto e attravers&#242; il deserto fino al mar Rosso e giunse a Kades,</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;invi&#242; de&#8217; messi al re di Edom per dirgli: Ti prego, lasciami passare per il tuo paese; ma il re di Edom non acconsent&#236;. Mand&#242; anche al re di Moab, il quale pure rifiut&#242;; e Israele rimase a Kades.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Poi cammin&#242; per il deserto, fece il giro del paese di Edom e del paese di Moab, giunse a oriente del paese di Moab, e si accamp&#242; di l&#224; dall&#8217;Arnon, senza entrare nel territorio di Moab; perch&#233; l&#8217;Arnon segna il confine di Moab.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;E Israele invi&#242; de&#8217; messi a Sihon, re degli Amorei, re di Heshbon, e gli fe&#8217; dire: Ti preghiamo lasciaci passare dal tuo paese, per arrivare al nostro.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Ma Sihon non si fid&#242; d&#8217;Israele per permettergli di passare per il suo territorio; anzi Sihon radun&#242; tutta la sua gente, s&#8217;accamp&#242; a Jahats, e combatt&#233; contro Israele.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;E l&#8217;Eterno, l&#8217;Iddio d&#8217;Israele, diede Sihon e tutta la sua gente nelle mani d&#8217;Israele, che li sconfisse; cos&#236; Israele conquist&#242; tutto il paese degli Amorei, che abitavano quella contrada;</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;conquist&#242; tutto il territorio degli Amorei, dall&#8217;Arnon allo Jabbok e dal deserto al Giordano.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;E ora che l&#8217;Eterno, l&#8217;Iddio d&#8217;Israele, ha cacciato gli Amorei d&#8217;innanzi a Israele, ch&#8217;&#232; il suo popolo, dovresti tu possedere il loro paese?</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Non possiedi tu quello che Kemosh, il tuo dio, t&#8217;ha fatto possedere? Cos&#236; anche noi possederemo il paese di quelli che l&#8217;Eterno ha cacciati d&#8217;innanzi a noi.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Sei tu forse da pi&#249; di Balak, figliuolo di Tsippor, re di Moab? Mosse egli querela ad Israele, o gli fece egli guerra?</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Son trecent&#8217;anni che Israele abita ad Heshbon e nelle citt&#224; del suo territorio, ad Aroer e nelle citt&#224; del suo territorio, e in tutte le citt&#224; lungo l&#8217;Arnon; perch&#233; non gliele avete tolte durante questo tempo?</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;E io non t&#8217;ho offeso, e tu agisci male verso di me, movendomi guerra. L&#8217;Eterno, il giudice, giudichi oggi tra i figliuoli d&#8217;Israele e i figliuoli di Ammon!"</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Ma il re de&#8217; figliuoli di Ammon non diede ascolto alle parole che Jefte gli avea fatto dire.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Allora lo spirito dell&#8217;Eterno venne su Jefte, che attravers&#242; Galaad e Manasse, pass&#242; a Mitspa di Galaad, e da Mitspa di Galaad mosse contro i figliuoli di Ammon.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;E Jefte fece un voto all&#8217;Eterno, e disse: "Se tu mi d&#224;i nelle mani i figliuoli di Ammon,</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;la persona che uscir&#224; dalle porte di casa mia per venirmi incontro quando torner&#242; vittorioso dai figliuoli di Ammon, sar&#224; dell&#8217;Eterno, e io l&#8217;offrir&#242; in olocausto".</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;E Jefte marci&#242; contro i figliuoli di Ammon per far loro guerra, e l&#8217;Eterno glieli diede nelle mani.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;E egli inflisse loro una grandissima sconfitta, da Aroer fin verso Minnith, prendendo loro venti citt&#224;, e fino ad Abel-Keramim. Cos&#236; i figliuoli di Ammon furono umiliati dinanzi ai figliuoli d&#8217;Israele.</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Or Jefte se ne torn&#242; a Mitspa, a casa sua; ed ecco uscirgli incontro la sua figliuola, con timpani e danze. Era l&#8217;unica sua figlia: non aveva altri figliuoli n&#233; altre figliuole.</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;E, come la vide, si stracci&#242; le vesti, e disse: "Ah, figlia mia! tu mi accasci, tu mi accasci; tu sei fra quelli che mi conturbano! poich&#233; io ho dato parola all&#8217;Eterno, e non posso ritrarmene".</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;Ella gli disse: "Padre mio, se hai dato parola all&#8217;Eterno, fa&#8217; di me secondo quel che hai proferito, giacch&#233; l&#8217;Eterno t&#8217;ha dato di far vendetta de&#8217; figliuoli di Ammon, tuoi nemici".</p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;Poi disse a suo padre: "Mi sia concesso questo: lasciami libera per due mesi, ond&#8217;io vada e scenda per i monti a piangere la mia verginit&#224; con le mie compagne".</p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;Egli le rispose: "Va&#8217;!" e la lasci&#242; andare per due mesi. Ed ella se ne and&#242; con le sue compagne, e pianse sui monti la sua verginit&#224;.</p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;Alla fine dei due mesi, ella torn&#242; da suo padre; ed egli fece di lei quello che avea promesso con voto. Ella non avea conosciuto uomo. Di qui venne in Israele</p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;l&#8217;usanza che le figliuole d&#8217;Israele vanno tutti gli anni a celebrar la figliuola di Jefte, il Galaadita, per quattro giorni.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Or gli uomini di Efraim si radunarono, passarono a Tsafon, e dissero a Jefte: "Perch&#233; sei andato a combattere contro i figliuoli di Ammon e non ci hai chiamati ad andar teco? Noi bruceremo la tua casa e te con essa".</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Jefte rispose loro: "Io e il mio popolo abbiamo avuto gran contesa coi figliuoli di Ammon; e quando v&#8217;ho chiamati in aiuto, non mi avete liberato dalle loro mani.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;E vedendo che voi non venivate in mio soccorso, ho posto a repentaglio la mia vita, ho marciato contro i figliuoli di Ammon, e l&#8217;Eterno me li ha dati nelle mani. Perch&#233; dunque siete saliti oggi contro di me per muovermi guerra?"</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Poi Jefte, radunati tutti gli uomini di Galaad, di&#232; battaglia ad Efraim; e gli uomini di Galaad sconfissero gli Efraimiti, perch&#233; questi dicevano: "Voi, Galaaditi, siete de&#8217; fuggiaschi d&#8217;Efraim, in mezzo ad Efraim e in mezzo a Manasse!"</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;E i Galaaditi intercettarono i guadi del Giordano agli Efraimiti; e quando uno de&#8217; fuggiaschi d&#8217;Efraim diceva: "Lasciatemi passare", gli uomini di Galaad gli chiedevano: "Sei tu un Efraimita?" Se quello rispondeva: "No", i Galaaditi gli dicevano:</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;"Ebbene, di&#8217; Scibboleth"; e quello diceva "Sibboleth", senza fare attenzione a pronunziar bene; allora lo pigliavano e lo scannavano presso i guadi del Giordano. E perirono in quel tempo quarantaduemila uomini d&#8217;Efraim.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Jefte fu giudice d&#8217;Israele per sei anni. Poi Jefte, il Galaadita, mor&#236; e fu sepolto in una delle citt&#224; di Galaad.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Dopo di lui fu giudice d&#8217;Israele Ibtsan di Bethlehem,</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;che ebbe trenta figliuoli, marit&#242; fuori trenta figliuole, condusse di fuori trenta fanciulle per i suoi figliuoli. Fu giudice d&#8217;Israele per sette anni.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Poi Ibtsan mor&#236; e fu sepolto a Bethlehem.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Dopo di lui fu giudice d&#8217;Israele Elon, lo Zabulonita; fu giudice d&#8217;Israele per dieci anni.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Poi Elon, lo Zabulonita, mor&#236; e fu sepolto ad Aialon, nel paese di Zabulon.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Dopo di lui fu giudice d&#8217;Israele Abdon, figliuolo di Hillel, il Pirathonita.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Ebbe quaranta figliuoli e trenta nipoti, i quali cavalcavano settanta asinelli. Fu giudice d&#8217;Israele per otto anni.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Poi Abdon, figliuolo di Hillel, il Pirathonita, mor&#236; e fu sepolto a Pirathon, nel paese di Efraim, sul monte Amalek.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;E i figliuoli d&#8217;Israele continuarono a fare quel ch&#8217;era male agli occhi dell&#8217;Eterno, e l&#8217;Eterno li diede nelle mani de&#8217; Filistei per quarant&#8217;anni.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Or v&#8217;era un uomo di Tsorea, della famiglia dei Daniti, per nome Manoah; sua moglie era sterile e non avea figliuoli.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;E l&#8217;angelo dell&#8217;Eterno apparve a questa donna, e le disse: "Ecco, tu sei sterile e non hai figliuoli; ma concepirai e partorirai un figliuolo.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Or dunque, guardati bene dal bere vino o bevanda alcoolica, e dal mangiare alcun che d&#8217;impuro.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Poich&#233; ecco, tu concepirai e partorirai un figliuolo, sulla testa del quale non passer&#224; rasoio, giacch&#233; il fanciullo sar&#224; un Nazireo consacrato a Dio dal seno di sua madre, e sar&#224; lui che comincer&#224; a liberare Israele dalle mani de&#8217; Filistei".</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;E la donna and&#242; a dire a suo marito: "Un uomo di Dio &#232; venuto da me; avea il sembiante d&#8217;un angelo di Dio: un sembiante terribile fuor di modo. Io non gli ho domandato donde fosse, ed egli non m&#8217;ha detto il suo nome;</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;ma mi ha detto: Ecco, tu concepirai e partorirai un figliuolo; or dunque non bere vino n&#233; bevanda alcoolica, e non mangiare alcun che d&#8217;impuro, giacch&#233; il fanciullo sar&#224; un Nazireo, consacrato a Dio dal seno di sua madre e fino al giorno della sua morte".</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Allora Manoah supplic&#242; l&#8217;Eterno, e disse: "O Signore, ti prego che l&#8217;uomo di Dio mandato da te torni di nuovo a noi e c&#8217;insegni quello che dobbiam fare per il bambino che nascer&#224;".</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;E Dio esaud&#236; la preghiera di Manoah; e l&#8217;angelo di Dio torn&#242; ancora dalla donna, che stava sedendo nel campo; ma Manoah, suo marito, non era con lei.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;La donna corse in fretta a informar suo marito del fatto, e gli disse: "Ecco, quell&#8217;uomo che venne da me l&#8217;altro giorno, m&#8217;&#232; apparito".</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Manoah s&#8217;alz&#242;, and&#242; dietro a sua moglie, e giunto a quell&#8217;uomo, gli disse: "Sei tu che parlasti a questa donna?" E quegli rispose: "Son io".</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;E Manoah: "Quando la tua parola si sar&#224; verificata, qual norma s&#8217;avr&#224; da seguire per il bambino? e che si dovr&#224; fare per lui?"</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;L&#8217;angelo dell&#8217;Eterno rispose a Manoah: "Si astenga la donna da tutto quello che le ho detto.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Non mangi di alcun prodotto della vigna, n&#233; beva vino o bevanda alcoolica, e non mangi alcun che d&#8217;impuro; osservi tutto quello che le ho comandato".</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;E Manoah disse all&#8217;angelo dell&#8217;Eterno: "Deh, permettici di trattenerti, e di prepararti un capretto!"</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;E l&#8217;angelo dell&#8217;Eterno rispose a Manoah: "Anche se tu mi trattenessi, non mangerei del tuo cibo; ma, se vuoi fare un olocausto, offrilo all&#8217;Eterno". Or Manoah non sapeva che quello fosse l&#8217;angelo dell&#8217;Eterno.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Poi Manoah disse all&#8217;angelo dell&#8217;Eterno: "Qual &#232; il tuo nome, affinch&#233;, adempiute che siano le tue parole, noi ti rendiamo onore?"</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;E l&#8217;angelo dell&#8217;Eterno gli rispose: "Perch&#233; mi chiedi il mio nome? esso &#232; maraviglioso".</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;E Manoah prese il capretto e l&#8217;oblazione e li offr&#236; all&#8217;Eterno sul sasso. Allora avvenne una cosa prodigiosa, mentre Manoah e sua moglie stavano guardando:</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;come la fiamma saliva dall&#8217;altare al cielo, l&#8217;angelo dell&#8217;Eterno sal&#236; con la fiamma dell&#8217;altare. E Manoah e sua moglie, vedendo questo, caddero con la faccia a terra.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;E l&#8217;angelo dell&#8217;Eterno non apparve pi&#249; n&#233; a Manoah n&#233; a sua moglie. Allora Manoah riconobbe che quello era l&#8217;angelo dell&#8217;Eterno.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;E Manoah disse a sua moglie: "Noi morremo sicuramente, perch&#233; abbiam veduto Dio".</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Ma sua moglie gli disse: "Se l&#8217;Eterno avesse voluto farci morire, non avrebbe accettato dalle nostre mani l&#8217;olocausto e l&#8217;oblazione; non ci avrebbe fatto vedere tutte queste cose, e non ci avrebbe fatto udire proprio ora delle cose come queste".</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Poi la donna partor&#236; un figliuolo, a cui pose nome Sansone. Il bambino crebbe, e l&#8217;Eterno lo benedisse.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;E lo spirito dell&#8217;Eterno cominci&#242; ad agitarlo quand&#8217;esso era a Mahaneh-Dan, fra Tsorea ed Eshtaol.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Sansone scese a Timnah, e vide quivi una donna tra le figliuole de&#8217; Filistei.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Tornato a casa, ne parl&#242; a suo padre e a sua madre, dicendo: "Ho veduto a Timnah una donna tra le figliuole de&#8217; Filistei; or dunque, prendetemela per moglie".</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Suo padre e sua madre gli dissero: "Non v&#8217;&#232; egli dunque tra le figliuole de&#8217; tuoi fratelli e in tutto il nostro popolo una donna per te, che tu vada a prenderti una moglie tra i Filistei incirconcisi?" E Sansone rispose a suo padre: "Prendimi quella, poich&#233; mi piace".</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Or suo padre e sua madre non sapevano che questo veniva dall&#8217;Eterno, poich&#233; Sansone cercava che i Filistei gli fornissero un&#8217;occasione di contesa. In quel tempo, i Filistei dominavano Israele.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Poi Sansone scese con suo padre e con sua madre a Timnah; e come furon giunti alle vigne di Timnah, ecco un leoncello farglisi incontro, ruggendo.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Lo spirito dell&#8217;Eterno invest&#236; Sansone, che, senz&#8217;aver niente in mano, squarci&#242; il leone, come uno squarcerebbe un capretto; ma non disse nulla a suo padre n&#233; a sua madre di ci&#242; che avea fatto.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;E scese, parl&#242; alla donna, e questa gli piacque.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Di l&#236; a qualche tempo, torn&#242; per prenderla, e usc&#236; di strada per vedere il carcame del leone; ed ecco, nel corpo del leone c&#8217;era uno sciame d&#8217;api e del miele.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Egli prese in mano di quel miele, e si mise a mangiarlo per istrada; e quando ebbe raggiunto suo padre e sua madre, ne diede loro, ed essi ne mangiarono; ma non disse loro che avea preso il miele dal corpo del leone.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Suo padre scese a trovar quella donna, e Sansone fece quivi un convito; perch&#233; tale era il costume dei giovani.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Non appena i parenti della sposa videro Sansone, invitarono trenta compagni perch&#233; stessero con lui.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Sansone disse loro: "Io vi proporr&#242; un enimma; e se voi me lo spiegate entro i sette giorni del convito, e se l&#8217;indovinate, vi dar&#242; trenta tuniche e trenta mute di vesti;</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;ma, se non me lo potete spiegare, darete trenta tuniche e trenta mute di vesti a me".</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;E quelli gli risposero: "Proponi il tuo enimma, e noi l&#8217;udremo". Ed egli disse loro: "Dal mangiatore &#232; uscito del cibo, e dal forte e uscito del dolce". Per tre giorni quelli non poterono spiegar l&#8217;enimma.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;E il settimo giorno dissero alla moglie di Sansone: "Induci il tuo marito a spiegarci l&#8217;enimma; se no, darem fuoco a te e alla casa di tuo padre. E che? ci avete invitati qui per spogliarci?"</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;La moglie di Sansone si mise a piangere presso di lui, e a dirgli: "Tu non hai per me che dell&#8217;odio, e non mi vuoi bene; hai proposto un enimma a figliuoli del mio popolo e non me l&#8217;hai spiegato!" Ed egli a lei: "Ecco, non l&#8217;ho spiegato a mio padre n&#233; a mia madre, e lo spiegherei a te?"</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Ed ella pianse presso di lui, durante i sette giorni che durava il convito; e il settimo giorno Sansone glielo spieg&#242;, perch&#233; lo tormentava; ed essa spieg&#242; l&#8217;enimma ai figliuoli del suo popolo.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;E gli uomini della citt&#224;, il settimo giorno, prima che tramontasse il sole, dissero a Sansone: "Che v&#8217;&#232; di pi&#249; dolce del miele? e che v&#8217;&#232; di pi&#249; forte del leone?" Ed egli rispose loro: "Se non aveste arato con la mia giovenca, non avreste indovinato il mio enimma".</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;E lo spirito dell&#8217;Eterno lo invest&#236;, ed egli scese ad Askalon, vi uccise trenta uomini dei loro, prese le loro spoglie, e dette le mute di vesti a quelli che aveano spiegato l&#8217;enimma. E, acceso d&#8217;ira, risal&#236; a casa di suo padre.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Ma la moglie di Sansone fu data al compagno di lui, ch&#8217;ei s&#8217;era scelto per amico.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Di l&#236; a qualche tempo, verso la mietitura del grano, Sansone and&#242; a visitare sua moglie, le port&#242; un capretto, e disse: "Voglio entrare in camera da mia moglie". Ma il padre di lei non gli permise d&#8217;entrare,</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;e gli disse: "Io credevo sicuramente che tu l&#8217;avessi presa in odio, e per&#242; l&#8217;ho data al tuo compagno; la sua sorella minore non e pi&#249; bella di lei? Prendila dunque in sua vece".</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Sansone rispose loro: "Questa volta, non avr&#242; colpa verso i Filistei, quando far&#242; loro del male".</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;E Sansone se ne and&#242; e acchiapp&#242; trecento sciacalli; prese pure delle fiaccole, volse coda contro coda, e mise una fiaccola in mezzo, fra le due code.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Poi accese le fiaccole, dette la via agli sciacalli per i campi di grano de&#8217; Filistei, e brucio i covoni ammassati, il grano tuttora in piedi, e perfino gli uliveti.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;E i Filistei chiesero: "Chi ha fatto questo?" Fu risposto: "Sansone, il genero del Thimneo, perch&#233; questi gli ha preso la moglie, e l&#8217;ha data al compagno di lui". E i Filistei salirono e diedero alle fiamme lei e suo padre.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;E Sansone disse loro: "Giacch&#233; agite a questo modo, siate certi che non avr&#242; posa finch&#233; non mi sia vendicato di voi".</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;E li sbaragli&#242; interamente, facendone un gran macello. Poi discese, e si ritir&#242; nella caverna della roccia d&#8217;Etam.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Allora i Filistei salirono, si accamparono in Giuda, e si distesero fino a Lehi.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Gli uomini di Giuda dissero loro: "Perch&#233; siete saliti contro di noi?" Quelli risposero: "Siam saliti per legare Sansone; per fare a lui quello che ha fatto a noi".</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;E tremila uomini di Giuda scesero alla caverna della roccia d&#8217;Etam, e dissero a Sansone: "Non sai tu che i Filistei sono nostri dominatori? Che &#232; dunque questo che ci hai fatto?" Ed egli rispose loro: "Quello che hanno fatto a me, l&#8217;ho fatto a loro".</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;E quelli a lui: "Noi siam discesi per legarti e darti nelle mani de&#8217; Filistei". Sansone replic&#242; loro: "Giuratemi che voi stessi non mi ucciderete".</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Quelli risposero: "No, ti legheremo soltanto, e ti daremo nelle loro mani; ma certamente non ti metteremo a morte". E lo legarono con due funi nuove, e lo fecero uscire dalla caverna.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Quando giunse a Lehi, i Filistei gli si fecero incontro con grida di gioia; ma lo spirito dell&#8217;Eterno lo invest&#236;, e le funi che aveva alle braccia divennero come fili di lino a cui si appicchi il fuoco; e i legami gli caddero dalle mani.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;E, trovata una mascella d&#8217;asino ancor fresca, stese la mano, l&#8217;afferr&#242;, e uccise con essa mille uomini.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;E Sansone disse: "Con una mascella d&#8217;asino, un mucchio! due mucchi! Con una mascella d&#8217;asino ho ucciso mille uomini!"</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Quand&#8217;ebbe finito di parlare, gett&#242; via di mano la mascella, e chiam&#242; quel luogo Ramath-Lehi.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Poi ebbe gran sete; e invoc&#242; l&#8217;Eterno, dicendo: "Tu hai concesso questa gran liberazione per mano del tuo servo; e ora, dovr&#242; io morir di sete e cader nelle mani degli incirconcisi?"</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Allora Iddio fend&#233; la roccia concava ch&#8217;&#232; a Lehi, e ne usc&#236; dell&#8217;acqua. Sansone bevve, il suo spirito si rianim&#242;, ed egli riprese vita. Donde il nome di En-Hakkore dato a quella fonte, che esiste anche al d&#236; d&#8217;oggi a Lehi.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Sansone fu giudice d&#8217;Israele, al tempo de&#8217; Filistei, per vent&#8217;anni.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;E Sansone and&#242; a Gaza, vide quivi una meretrice, ed entr&#242; da lei.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Fu detto a que&#8217; di Gaza: "Sansone &#232; venuto qua". Ed essi lo circondarono, stettero in agguato tutta la notte presso la porta della citt&#224;, e tutta quella notte se ne stettero queti dicendo: "Allo spuntar del giorno l&#8217;uccideremo".</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;E Sansone si giacque fino a mezzanotte; e a mezzanotte si lev&#242;, di&#232; di piglio ai battenti della porta della citt&#224; e ai due stipiti, li divelse insieme con la sbarra, se li mise sulle spalle, e li port&#242; in cima al monte ch&#8217;&#232; dirimpetto a Hebron.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Dopo questo, s&#8217;innamor&#242; di una donna della valle di Sorek, che si chiamava Delila.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;E i principi de&#8217; Filistei salirono da lei e le dissero: "Lusingalo e vedi dove risieda quella sua gran forza, e come potremmo prevalere contro di lui per giungere a legarlo e a domarlo; e ti daremo ciascuno mille e cento sicli d&#8217;argento".</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Delila dunque disse a Sansone: "Dimmi, ti prego, dove risieda la tua gran forza, e in che modo ti si potrebbe legare per domarti".</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Sansone le rispose: "Se mi si legasse con sette corde d&#8217;arco fresche, non ancora secche, io diventerei debole e sarei come un uomo qualunque".</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Allora i principi de&#8217; Filistei le portarono sette corde d&#8217;arco fresche, non ancora secche, ed ella lo leg&#242; con esse.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Or c&#8217;era gente che stava in agguato, da lei, in una camera interna. Ed ella gli disse: "Sansone, i Filistei ti sono addosso!" Ed egli ruppe le corde come si rompe un fil di stoppa quando sente il fuoco. Cos&#236; il segreto della sua forza rest&#242; sconosciuto.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Poi Delila disse a Sansone: "Ecco tu m&#8217;hai beffata e m&#8217;hai detto delle bugie; or dunque, ti prego, dimmi con che ti si potrebbe legare".</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Egli le rispose: "Se mi si legasse con funi nuove che non fossero ancora state adoperate, io diventerei debole e sarei come un uomo qualunque".</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Delila prese dunque delle funi nuove, lo leg&#242;, e gli disse: "Sansone, i Filistei ti sono addosso". L&#8217;agguato era posto nella camera interna. Ed egli ruppe, come un filo, le funi che aveva alle braccia.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Delila disse a Sansone: "Fino ad ora tu m&#8217;hai beffata e m&#8217;hai detto delle bugie; dimmi con che ti si potrebbe legare". Ed egli le rispose: "Non avresti che da tessere le sette trecce del mio capo col tuo ord&#236;to".</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Essa le fiss&#242; al subbio, poi gli disse: "Sansone, i Filistei ti sono addosso". Ma, egli si svegli&#242; dal sonno, e strapp&#242; via il subbio del telaio con l&#8217;ord&#236;to.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Ed ella gli disse: "Come fai a dirmi: T&#8217;amo! mentre il tuo cuore non &#232; con me? Gi&#224; tre volte m&#8217;hai beffata, e non m&#8217;hai detto dove risiede la tua gran forza".</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Or avvenne che, premendolo ella ogni giorno con le sue parole e tormentandolo, egli se ne accor&#242; mortalmente,</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;e le aperse tutto il cuor suo e le disse: "Non &#232; mai passato rasoio sulla mia testa, perch&#233; sono un nazireo, consacrato a Dio, dal seno di mia madre; se fossi tosato, la mia forza se ne andrebbe, diventerei debole, e sarei come un uomo qualunque".</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Delila, visto ch&#8217;egli le aveva aperto tutto il cuor suo, mand&#242; a chiamare i principi de&#8217; Filistei, e fece dir loro: "Venite su, questa volta, perch&#233; egli m&#8217;ha aperto tutto il suo cuore". Allora i principi dei Filistei salirono da lei, e portaron seco il danaro.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Ed ella lo addorment&#242; sulle sue ginocchia, chiam&#242; l&#8217;uomo fissato, e gli fece tosare le sette trecce della testa di Sansone; cos&#236; giunse a domarlo; e la sua forza si part&#236; da lui.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Allora ella gli disse: "Sansone, i Filistei ti sono addosso". Ed egli, svegliatosi dal sonno, disse: "Io ne uscir&#242; come le altre volte, e mi svincoler&#242;". Ma non sapeva che l&#8217;Eterno s&#8217;era ritirato da lui.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;E i Filistei lo presero e gli cavaron gli occhi; lo fecero scendere a Gaza, e lo legarono con catene di rame. Ed egli girava la macina nella prigione.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Intanto, la capigliatura che gli avean tosata, cominciava a ricrescergli.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Or i principi dei Filistei si radunarono per offrire un gran sacrifizio a Dagon, loro dio, e per rallegrarsi. Dicevano: "Il nostro dio ci ha dato nelle mani Sansone, nostro nemico".</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;E quando il popolo lo vide, cominci&#242; a lodare il suo dio e a dire: "Il nostro dio ci ha dato nelle mani il nostro nemico, colui che ci devastava il paese e che ha ucciso tanti di noi".</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;E nella gioia del cuor loro, dissero: "Chiamate Sansone, che ci faccia divertire!" Fecero quindi uscir Sansone dalla prigione, ed egli si mise a fare il buffone in loro presenza. Lo posero fra le colonne;</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;e Sansone disse al fanciullo, che lo teneva per la mano: "Lasciami, ch&#8217;io possa toccar le colonne sulle quali posa la casa, e m&#8217;appoggi ad esse".</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Or la casa era piena d&#8217;uomini e di donne; e tutti i principi de&#8217; Filistei eran quivi; e c&#8217;eran sul tetto circa tremila persone, fra uomini e donne, che stavano a guardare mentre Sansone faceva il buffone.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Allora Sansone invoc&#242;, l&#8217;Eterno e disse: "O Signore, o Eterno, ti prego, ricordati di me! Dammi forza per questa volta soltanto, o Dio, perch&#8217;io mi vendichi in un colpo solo de&#8217; Filistei, per la perdita de&#8217; miei due occhi".</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;E Sansone abbracci&#242; le due colonne di mezzo, sulle quali posava la casa; s&#8217;appoggi&#242; ad esse: all&#8217;una con la destra, all&#8217;altra con la sinistra, e disse:</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;"Ch&#8217;io muoia insieme coi Filistei!" Si curv&#242; con tutta la sua forza, e la casa rovin&#242; addosso ai principi e a tutto il popolo che v&#8217;era dentro; talch&#233; pi&#249; ne uccise egli morendo, che non ne avea uccisi da vivo.</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;Poi i suoi fratelli e tutta la casa di suo padre scesero e lo portaron via; quindi risalirono, e lo seppellirono fra Tsorea ed Eshtaol nel sepolcro di Manoah suo padre. Egli era stato giudice d&#8217;Israele per venti anni.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Or v&#8217;era un uomo nella contrada montuosa d&#8217;Efraim, che si chiamava Mica.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Egli disse a sua madre: "I mille cento sicli d&#8217;argento che t&#8217;hanno rubato, e a proposito de&#8217; quali hai pronunziato una maledizione, e l&#8217;hai pronunziata in mia presenza, ecco, li ho io; quel denaro l&#8217;avevo preso io". E sua madre disse: "Benedetto sia dall&#8217;Eterno il mio figliuolo!"</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Egli restitu&#236; a sua madre i mille cento sicli d&#8217;argento, e sua madre disse: "Io consacro di mano mia quest&#8217;argento a pro del mio figliuolo, per farne un&#8217;immagine scolpita e un&#8217;immagine di getto; or dunque te lo rendo".</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;E quand&#8217;egli ebbe restituito l&#8217;argento a sua madre, questa prese dugento sicli e li diede al fonditore, il quale ne fece un&#8217;immagine scolpita e un&#8217;immagine di getto, che furon messe in casa di Mica.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;E quest&#8217;uomo, Mica, ebbe una casa di Dio; e fece un efod e degl&#8217;idoli, e consacr&#242; uno de&#8217; suoi figliuoli, che gli serv&#236; da sacerdote.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;In quel tempo non v&#8217;era re in Israele; ognuno faceva quel che gli pareva meglio.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Or v&#8217;era un giovine di Bethlehem di Giuda, della famiglia di Giuda, il quale era un Levita, e abitava quivi.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Quest&#8217;uomo si part&#236; dalla citt&#224; di Bethlehem di Giuda, per stabilirsi in luogo che trovasse adatto; e, cammin facendo, giunse nella contrada montuosa di Efraim, alla casa di Mica.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Mica gli chiese: "Donde vieni?" Quello gli rispose: "Sono un Levita di Bethlehem di Giuda, e vado a stabilirmi dove trover&#242; un luogo adatto".</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Mica gli disse: "Rimani con me, e siimi padre e sacerdote; ti dar&#242; dieci sicli d&#8217;argento all&#8217;anno, un vestito completo, e il vitto". E il Levita entr&#242;.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Egli acconsent&#236; a stare con quell&#8217;uomo, che tratt&#242; il giovine come uno de&#8217; suoi figliuoli.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Mica consacr&#242; quel Levita; il giovine gli serv&#236; da sacerdote, e si stabil&#236; in casa di lui.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;E Mica disse: "Ora so che l&#8217;Eterno mi far&#224; del bene, perch&#233; ho un Levita come mio sacerdote".</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;In quel tempo, non v&#8217;era re in Israele; e in quel medesimo tempo, la trib&#249; dei Daniti cercava un possesso per stabilirvisi, perch&#233; fino a quei giorni, non le era toccata alcuna eredit&#224; fra le trib&#249; d&#8217;Israele.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;I figliuoli di Dan mandaron dunque da Tsorea e da Eshtaol cinque uomini della loro trib&#249;, presi di fra loro tutti, uomini valorosi, per esplorare ed esaminare il paese; e dissero loro: "Andate a esaminare il paese!" Quelli giunsero nella contrada montuosa di Efraim, alla casa di Mica, e pernottarono in quel luogo.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Come furon presso alla casa di Mica, riconobbero la voce del giovine Levita; e, avvicinatisi, gli chiesero: "Chi t&#8217;ha condotto qua? che fai in questo luogo? che hai tu qui?"</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Egli rispose loro: "Mica mi ha fatto questo e questo: mi stipendia, e io gli servo da sacerdote".</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;E quelli gli dissero: "Deh, consulta Iddio, affinch&#233; sappiamo se il viaggio che abbiamo intrapreso sar&#224; prospero".</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Il sacerdote rispose loro: "Andate in pace; il viaggio che fate &#232; sotto lo sguardo dell&#8217;Eterno".</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;I cinque uomini dunque partirono, giunsero a Lais, e videro che il popolo, Il quale vi abitava, viveva in sicurt&#224;, al modo de&#8217; Sidonii, tranquillo e fidente, poich&#233; nel paese non c&#8217;era alcuno in autorit&#224; che potesse far loro il menomo torto, ed erano lontani dai Sidonii e non aveano relazione con alcuno.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Poi tornarono ai loro fratelli a Tsorea ed a Eshtaol; e i fratelli chiesero loro: "Che dite?"</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Quelli risposero: "Leviamoci e saliamo contro quella gente; poich&#233; abbiam visto il paese, ed ecco, &#232; eccellente. E voi ve ne state l&#224; senza dir verbo? Non siate pigri a muovervi per andare a prender possesso del paese!</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Quando arriverete l&#224; troverete un popolo che se ne sta sicuro. Il paese &#232; vasto, e Dio ve lo ha dato nelle mani: &#232; un luogo dove non manca nulla di ci&#242; che &#232; sulla terra".</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;E seicento uomini della famiglia dei Daniti partirono da Tsorea e da Eshtaol, muniti d&#8217;armi.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Salirono, e si accamparono a Kiriath-Jearim, in Giuda; perci&#242; quel luogo, che &#232; dietro a Kiriath-Jearim, fu chiamato e si chiama anche oggi Mahan&#233;-Dan.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;E di l&#224; passarono nella contrada montuosa di Efraim, e giunsero alla casa di Mica.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Allora cinque uomini ch&#8217;erano andati ad esplorare il paese di Lais, presero a dire ai loro fratelli: "Sapete voi che in queste case c&#8217;&#232; un efod, ci son degl&#8217;idoli, un&#8217;immagine scolpita e un&#8217;immagine di getto? Considerate ora quel che dovete fare".</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Quelli si diressero da quella parte, giunsero alla casa del giovane Levita, alla casa di Mica, e gli chiesero notizie del suo bene stare.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;I seicento uomini de&#8217; figliuoli di Dan, muniti delle loro armi, si misero davanti alla porta.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Ma i cinque uomini ch&#8217;erano andati ad esplorare il paese, salirono, entrarono in casa, presero l&#8217;immagine scolpita, l&#8217;efod, gl&#8217;idoli e l&#8217;immagine di getto, mentre il sacerdote stava davanti alla porta coi seicento uomini armati.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;E quando furono entrati in casa di Mica ed ebbero preso l&#8217;immagine scolpita, l&#8217;efod, gl&#8217;idoli e l&#8217;immagine di getto, il sacerdote disse loro: "Che fate?"</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Quelli gli risposero: "Taci, mettiti la mano sulla bocca, vieni con noi, e sarai per noi un padre e un sacerdote. Che &#232; meglio per te, esser sacerdote in casa d&#8217;un uomo solo, ovvero esser sacerdote di una trib&#249; e d&#8217;una famiglia in Israele?"</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Il sacerdote si rallegr&#242; in cuor suo; prese l&#8217;efod, gl&#8217;idoli e l&#8217;immagine scolpita, e s&#8217;un&#236; a quella gente.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Cos&#236; si rimisero in cammino, mettendo innanzi a loro i bambini, il bestiame e i bagagli.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Com&#8217;erano gi&#224; lungi dalla casa di Mica, la gente che abitava nelle case vicine a quella di Mica, si radun&#242; e insegu&#236; i figliuoli di Dan.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;E siccome gridava dietro ai figliuoli di Dan, questi, rivoltatisi indietro, dissero a Mica: "Che cosa hai, che hai radunata cotesta gente?"</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Egli rispose: "Avete portato via gli d&#232;i che m&#8217;ero fatti e il sacerdote, e ve ne siete andati. Or che mi resta egli pi&#249;? Come potete dunque dirmi: Che hai?"</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;I figliuoli di Dan gli dissero: "Fa&#8217; che non s&#8217;oda la tua voce dietro a noi, perch&#233; degli uomini irritati potrebbero scagliarsi su voi, e tu ci perderesti la vita tua e quella della tua famiglia!"</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;I figliuoli di Dan continuarono il loro viaggio; e Mica, vedendo ch&#8217;essi eran pi&#249; forti di lui se ne torn&#242; indietro e venne a casa sua.</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Ed essi, dopo aver preso le cose che Mica avea fatte e il sacerdote che aveva al suo servizio, giunsero a Lais, a un popolo che se ne stava tranquillo e in sicurt&#224;; lo passarono a fil di spada, e dettero la citt&#224; alle fiamme.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;E non ci fu alcuno che la liberasse, perch&#8217;era lontana da Sidon, e i suoi abitanti non avean relazioni con altra gente. Essa era nella valle che si estende verso Beth-Rehob.</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Poi i Daniti ricostruirono la citt&#224; e l&#8217;abitarono. E le posero nome Dan, dal nome di Dan loro padre, che fu figliuolo d&#8217;Israele; ma prima, il nome della citt&#224; era Lais.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Poi i figliuoli di Dan rizzarono per s&#233; l&#8217;immagine scolpita; e Gionathan, figliuolo di Ghershom, figliuolo di Mos&#232;, e i suoi figliuoli furono sacerdoti della trib&#249; dei Daniti fino al giorno in cui gli abitanti del paese furon deportati.</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Cos&#236; rizzarono par se l&#8217;immagine scolpita che Mica avea fatta, durante tutto il tempo che la casa di Dio rimase a Sciloh.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Or in quel tempo non v&#8217;era re in Israele; ed avvenne che un Levita, il quale dimorava nella parte pi&#249; remota della contrada montuosa di Efraim, si prese per concubina una donna di Bethlehem di Giuda.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Questa sua concubina gli fu infedele, e lo lasci&#242; per andarsene a casa di suo padre a Bethlehem di Giuda, ove stette per lo spazio di quattro mesi.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;E suo marito si lev&#242; e and&#242; da lei per parlare al suo cuore e ricondurla seco. Egli avea preso con se il suo servo e due asini. Essa lo men&#242; in casa di suo padre; e come il padre della giovane lo vide, gli si fece incontro festosamente.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Il suo suocero, il padre della giovane, lo trattenne, ed egli rimase con lui tre giorni; e mangiarono e bevvero e pernottarono quivi.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Il quarto giorno si levarono di buon&#8217;ora, e il Levita si disponeva a partire; e il padre della giovane disse al suo genero: "Prendi un boccon di pane per fortificarti il cuore; poi ve ne andrete".</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;E si posero ambedue a sedere e mangiarono e bevvero assieme. Poi il padre della giovane disse al marito: "Ti prego, acconsenti a passar qui la notte, e il cuor tuo si rallegri".</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Ma quell&#8217;uomo si alz&#242; per andarsene; nondimeno, per le istanze del suocero, pernott&#242; quivi di nuovo.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Il quinto giorno egli si lev&#242; di buon&#8217;ora per andarsene; e il padre della giovane gli disse: "Ti prego, fort&#236;ficati il cuore, e aspettate finch&#233; declini il giorno". E si misero a mangiare assieme.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;E quando quell&#8217;uomo si lev&#242; per andarsene con la sua concubina e col suo servo, il suocero, il padre della giovane, gli disse: "Ecco, il giorno volge ora a sera; ti prego, trattienti qui questa notte; vedi, il giorno sta per finire; pernotta qui, e il cuor tuo si rallegri; e domani vi metterete di buon&#8217;ora in cammino e te ne andrai a casa".</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Ma il marito non volle passar quivi la notte; si lev&#242;, part&#236;, e giunse dirimpetto a Jebus, che &#232; Gerusalemme, coi suoi due asini sellati e con la sua concubina.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Quando furono vicini a Jebus, il giorno era molto calato; e il servo disse al suo padrone: "Vieni, ti prego, e dirigiamo il cammino verso questa citt&#224; de&#8217; Gebusei, e pernottiamo quivi".</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Il padrone gli rispose: "No, non dirigeremo il cammino verso una citt&#224; di stranieri i cui abitanti non sono figliuoli d&#8217;Israele, ma andremo fino a Ghibea".</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;E disse ancora al suo servo: "Andiamo, cerchiamo d&#8217;arrivare a uno di que&#8217; luoghi, e pernotteremo a Ghibea o a Rama".</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Cos&#236; passarono oltre, e continuarono il viaggio; e il sole tramont&#242; loro com&#8217;eran presso a Ghibea, che appartiene a Beniamino. E volsero il cammino in quella direzione, per andare a pernottare a Ghibea.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Il Levita entr&#242; e si ferm&#242; sulla piazza della citt&#224;; ma nessuno li accolse in casa per passar la notte.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Quand&#8217;ecco un vecchio, che tornava la sera dai campi, dal suo lavoro; era un uomo della contrada montuosa d&#8217;Efraim, che abitava come forestiero in Ghibea, la gente del luogo essendo Beniaminita.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Alzati gli occhi, vide quel viandante sulla piazza della citt&#224;. E il vecchio gli disse: "Dove vai, e donde vieni?"</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;E quello gli rispose: "Siam partiti da Bethlehem di Giuda, e andiamo nella parte pi&#249; remota della contrada montuosa d&#8217;Efraim. Io sono di l&#224;, ed ero andato a Bethlehem di Giuda; ora mi reco alla casa dell&#8217;Eterno, e non v&#8217;&#232; alcuno che m&#8217;accolga in casa sua.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Eppure abbiamo della paglia e del foraggio per i nostri asini, e anche del pane e del vino per me, per la tua serva e per il garzone che &#232; coi tuoi servi; a noi non manca nulla".</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Il vecchio gli disse: "La pace sia teco! Io m&#8217;incarico d&#8217;ogni tuo bisogno; ma non devi passar la notte sulla piazza".</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Cos&#236; lo men&#242; in casa sua, e di&#232; del foraggio agli asini; i viandanti si lavarono i piedi, e mangiarono e bevvero.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Mentre stavano rallegrandosi, ecco gli uomini della citt&#224;, gente perversa, circondare la casa, picchiare alla porta, e dire al vecchio, padron di casa: "Mena fuori quell&#8217;uomo ch&#8217;&#232; entrato in casa tua ch&#233; lo vogliam conoscere!"</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Ma il padron di casa, uscito fuori disse loro: "No, fratelli miei, vi prego, non fate una mala azione; giacch&#233; quest&#8217;uomo e venuto in casa mia, non commettete questa infamia!</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Ecco qua la mia figliuola ch&#8217;&#232; vergine, e la concubina di quell&#8217;uomo; io ve le mener&#242; fuori, e voi servitevene, e fatene quel che vi pare; ma non commettete contro quell&#8217;uomo una simile infamia!"</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Ma quegli uomini non vollero dargli ascolto. Allora l&#8217;uomo prese la sua concubina e la men&#242; fuori a loro; ed essi la conobbero, e abusarono di lei tutta la notte fino al mattino, poi, allo spuntar dell&#8217;alba, la lasciaron andare.</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;E quella donna, sul far del giorno, venne a cadere alla porta di casa dell&#8217;uomo presso il quale stava il suo marito, e quivi rimase finch&#233; fu giorno chiaro.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Il suo marito, la mattina, si lev&#242;, apr&#236; la porta di casa e usc&#236; per continuare il suo viaggio, quand&#8217;ecco la donna, la sua concubina, giacer distesa alla porta di casa, con le mani sulla soglia.</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Egli le disse: "L&#232;vati, andiamocene!" Ma non ebbe risposta. Allora il marito la caric&#242; sull&#8217;asino, e part&#236; per tornare alla sua dimora.</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;E come fu giunto a casa, si mun&#236; d&#8217;un coltello, prese la sua concubina e la divise, membro per membro, in dodici pezzi, che mand&#242; per tutto il territorio d&#8217;Israele.</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Di guisa che chiunque vide ci&#242;, disse: "Una cosa simile non &#232; mai accaduta n&#233; s&#8217;&#232; mai vista, da quando i figliuoli d&#8217;Israele salirono dal paese d&#8217;Egitto, fino al d&#236; d&#8217;oggi! Prendete il fatto a cuore, consigliatevi e parlate".</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Allora tutti i figliuoli d&#8217;Israele uscirono, da Dan fino a Beer-Sceba e al paese di Galaad, e la raunanza si raccolse come un sol uomo dinanzi all&#8217;Eterno, a Mitspa.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;I capi di tutto il popolo, e tutte le trib&#249; d&#8217;Israele si presentarono nella raunanza del popolo di Dio, in numero di quattrocentomila fanti, atti a trar la spada.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;E i figliuoli di Beniamino udirono che i figliuoli d&#8217;Israele eran saliti a Mitspa. I figliuoli d&#8217;Israele dissero: "Parlate! Com&#8217;&#232; stato commesso questo delitto?"</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Allora il Levita, il marito della donna ch&#8217;era stata uccisa, rispose: "Io ero giunto con la mia concubina a Ghibea di Beniamino per passarvi la notte.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Ma gli abitanti di Ghibea si levarono contro di me e attorniarono di notte la casa dove stavo; aveano l&#8217;intenzione d&#8217;uccidermi; violentarono la mia concubina, ed ella mor&#236;.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Io presi la mia concubina, la feci in pezzi, che mandai per tutto il territorio della eredit&#224; d&#8217;Israele, perch&#233; costoro han commesso un delitto e una infamia in Israele.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Eccovi qui tutti, o figliuoli d&#8217;Israele; dite qui il vostro parere, e che consigliate di fare".</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Tutto il popolo si lev&#242; come un sol uomo, dicendo: "Nessun di noi torner&#224; alla sua tenda, nessun di noi rientrer&#224; in casa sua.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;E ora ecco quel che faremo a Ghibea: l&#8217;assaliremo, traendo a sorte chi deve cominciare.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Prenderemo in tutte le trib&#249; d&#8217;Israele dieci uomini su cento, cento su mille e mille su diecimila, i quali andranno a cercar dei viveri per il popolo, affinch&#233;, al loro ritorno, Ghibea di Beniamino sia trattata secondo tutta l&#8217;infamia che ha commessa in Israele".</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Cos&#236; tutti gli uomini d&#8217;Israele si radunarono contro quella citt&#224;, uniti come fossero un sol uomo.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;E le trib&#249; d&#8217;Israele mandarono degli uomini in tutte le famiglie di Beniamino a dire: "Che delitto &#232; questo ch&#8217;&#232; stato commesso fra voi?</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Or dunque consegnateci quegli uomini, quegli scellerati di Ghibea, perch&#233; li mettiamo a morte, e togliam via il male da Israele". Ma i figliuoli di Beniamino non vollero dare ascolto alla voce dei loro fratelli, i figliuoli d&#8217;Israele.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;E i figliuoli di Beniamino uscirono dalle loro citt&#224;, e si radunarono a Ghibea per andare a combattere contro i figliuoli d&#8217;Israele.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Il censimento che in quel giorno si fece de&#8217; figliuoli di Beniamino usciti dalle citt&#224;, fu di ventiseimila uomini atti a trar la spada, senza contare gli abitanti di Ghibea, che ascendevano al numero di settecento uomini scelti.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Fra tutta questa gente c&#8217;erano settecento uomini scelti, ch&#8217;erano mancini. Tutti costoro poteano lanciare una pietra con la fionda ad un capello, senza fallire il colpo.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Si fece pure il censimento degli uomini d&#8217;Israele, non compresi quelli di Beniamino; ed erano in numero di quattrocentomila uomini atti a trar la spada, tutta gente di guerra.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;E i figliuoli d&#8217;Israele si mossero, salirono a Bethel e consultarono Iddio, dicendo: "Chi di noi salir&#224; il primo a combattere contro i figliuoli di Beniamino?" L&#8217;Eterno rispose: "Giuda salir&#224; il primo".</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;E l&#8217;indomani mattina, i figliuoli d&#8217;Israele si misero in marcia e si accamparono presso Ghibea.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;E gli uomini d&#8217;Israele uscirono per combattere contro Beniamino, e si disposero in ordine di battaglia contro di loro, presso Ghibea.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Allora i figliuoli di Beniamino s&#8217;avanzarono da Ghibea, e in quel giorno stesero morti al suolo ventiduemila uomini d&#8217;Israele.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Il popolo, gli uomini d&#8217;Israele, ripresero animo, si disposero di nuovo in ordine di battaglia, nel luogo ove s&#8217;eran disposti il primo giorno.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;E i figliuoli d&#8217;Israele salirono e piansero davanti all&#8217;Eterno fino alla sera; e consultarono l&#8217;Eterno, dicendo: "Debbo io seguitare a combattere contro i figliuoli di Beniamino mio fratello?" L&#8217;Eterno rispose: "Salite contro di loro".</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;I figliuoli d&#8217;Israele vennero a battaglia coi figliuoli di Beniamino una seconda volta.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;E i Beniaminiti una seconda volta usciron da Ghibea contro di loro, e stesero morti al suolo altri diciottomila uomini de&#8217; figliuoli d&#8217;Israele, tutti atti a trar la spada.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Allora tutti i figliuoli d&#8217;Israele e tutto il popolo salirono a Bethel, e piansero, e rimasero quivi davanti all&#8217;Eterno, e digiunarono quel d&#236; fino alla sera, e offrirono olocausti e sacrifizi di azioni di grazie davanti all&#8217;Eterno.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;E i figliuoli d&#8217;Israele consultarono l&#8217;Eterno l&#8217;arca del patto di Dio, in quel tempo, era quivi,</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;e Fineas, figliuolo d&#8217;Eleazar, figliuolo d&#8217;Aaronne, ne faceva allora il servizio e dissero: "Debbo io seguitare ancora a combattere contro i figliuoli di Beniamino mio fratello, o debbo cessare?" E l&#8217;Eterno rispose: "Salite, poich&#233; domani ve li dar&#242; nelle mani".</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;E Israele pose un&#8217;imboscata tutt&#8217;intorno a Ghibea.</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;I figliuoli d&#8217;Israele salirono per la terza volta contro i figliuoli di Beniamino, e si disposero in ordine di battaglia presso Ghibea come le altre volte.</p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;E i figliuoli di Beniamino, avendo fatto una sortita contro il popolo, si lasciarono attirare lungi dalla citt&#224;, e cominciarono a colpire e ad uccidere, come le altre volte, alcuni del popolo d&#8217;Israele, per le strade, delle quali una sale a Bethel, e l&#8217;altra a Ghibea per la campagna: ne uccisero circa trenta.</p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;Allora i figliuoli di Beniamino dissero: "Eccoli sconfitti davanti a noi come la prima volta!" Ma i figliuoli d&#8217;Israele dissero: "Fuggiamo, e attiriamoli lungi dalla citt&#224; sulle strade maestre!"</p> 
<p><A NAME="an_20:33">20:33</A>&nbsp;E tutti gli uomini d&#8217;Israele abbandonarono la loro posizione e si disposero in ordine di battaglia a Baal-Thamar, e l&#8217;imboscata d&#8217;Israele si slanci&#242; fuori dal luogo ove si trovava, da Maareh-Ghibea.</p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;Diecimila uomini scelti in tutto Israele giunsero davanti a Ghibea. Il combattimento fu aspro, e i Beniaminiti non si avvedevano del disastro che stava per colpirli.</p> 
<p><A NAME="an_20:35">20:35</A>&nbsp;E l&#8217;Eterno sconfisse Beniamino davanti ad Israele; e i figliuoli d&#8217;Israele uccisero quel giorno venticinquemila e cento uomini di Beniamino, tutti atti a trar la spada.</p> 
<p><A NAME="an_20:36">20:36</A>&nbsp;I figliuoli di Beniamino videro che gl&#8217;Israeliti eran battuti. Questi, infatti, avean ceduto terreno a Beniamino, perch&#233; confidavano nella imboscata che avean posta presso Ghibea.</p> 
<p><A NAME="an_20:37">20:37</A>&nbsp;Quelli dell&#8217;imboscata si gettaron prontamente su Ghibea; e, avanzatisi, passarono a fil di spada l&#8217;intera citt&#224;.</p> 
<p><A NAME="an_20:38">20:38</A>&nbsp;Or v&#8217;era un segnale convenuto fra gli uomini d&#8217;Israele e quelli dell&#8217;imboscata: questi dovean far salire dalla citt&#224; una gran fumata.</p> 
<p><A NAME="an_20:39">20:39</A>&nbsp;Gli uomini d&#8217;Israele aveano dunque voltate le spalle nel combattimento; e que&#8217; di Beniamino avean cominciato a colpire e uccidere circa trenta uomini d&#8217;Israele. Essi dicevano: "Per certo, eccoli sconfitti davanti a noi come nella prima battaglia!"</p> 
<p><A NAME="an_20:40">20:40</A>&nbsp;Ma quando il segnale, la colonna di fumo, cominci&#242; ad alzarsi dalla citt&#224;, que&#8217; di Beniamino si volsero indietro, ed ecco che tutta la citt&#224; saliva in fiamme verso il cielo.</p> 
<p><A NAME="an_20:41">20:41</A>&nbsp;Allora gli uomini d&#8217;Israele fecero fronte indietro, e que&#8217; di Beniamino furono spaventati, vedendo il disastro che piombava loro addosso.</p> 
<p><A NAME="an_20:42">20:42</A>&nbsp;E voltaron le spalle davanti agli uomini d&#8217;Israele, e presero la via del deserto; ma gli assalitori si misero alle loro calcagna, e stendevano morti sul posto quelli che uscivano dalla citt&#224;.</p> 
<p><A NAME="an_20:43">20:43</A>&nbsp;Circondarono i Beniaminiti, l&#8217;inseguirono, furon loro sopra dovunque si fermavano, fin dirimpetto a Ghibea dal lato del sol levante.</p> 
<p><A NAME="an_20:44">20:44</A>&nbsp;Caddero, de&#8217; Beniaminiti, diciottomila uomini, tutta gente di valore.</p> 
<p><A NAME="an_20:45">20:45</A>&nbsp;I Beniaminiti voltaron le spalle e fuggirono verso il deserto, in direzione del masso di Rimmon; e gl&#8217;Israeliti ne mieterono per le strade cinquemila, li inseguirono da presso fino a Ghideom, e ne colpirono altri duemila.</p> 
<p><A NAME="an_20:46">20:46</A>&nbsp;Cos&#236;, il numero totale de&#8217; Beniaminiti che caddero quel giorno fu di venticinquemila, atti a trar la spada, tutta gente di valore.</p> 
<p><A NAME="an_20:47">20:47</A>&nbsp;Seicento uomini, che avean voltato le spalle ed eran fuggiti verso il deserto in direzione del masso di Rimmon, rimasero al masso di Rimmon quattro mesi.</p> 
<p><A NAME="an_20:48">20:48</A>&nbsp;Poi gl&#8217;Israeliti tornarono contro i figliuoli di Beniamino, li sconfissero mettendoli a fil di spada, dagli abitanti delle citt&#224; al bestiame, a tutto quel che capitava loro; e dettero alle fiamme tutte le citt&#224; che trovarono.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Or gli uomini d&#8217;Israele avean giurato a Mitspa, dicendo: "Nessuno di noi dar&#224; la sua figliuola in moglie a un Beniaminita".</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;E il popolo venne a Bethel, dove rimase fino alla sera in presenza di Dio, e alzando la voce, pianse dirottamente, e disse:</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;"O Eterno, o Dio d&#8217;Israele, perch&#233; mai &#232; avvenuto questo in Israele, che oggi ci sia in Israele una trib&#249; di meno?"</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Il giorno seguente, il popolo si lev&#242; di buon mattino, costru&#236; quivi un altare, e offerse olocausti e sacrifizi di azioni di grazie.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;E i figliuoli d&#8217;Israele dissero: "Chi &#232;, fra tutte le trib&#249; d&#8217;Israele che non sia salito alla raunanza davanti all&#8217;Eterno?" Poich&#233; avean fatto questo giuramento solenne relativamente a chi non fosse salito in presenza dell&#8217;Eterno a Mitspa: "Quel tale dovr&#224; esser messo a morte".</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;I figliuoli d&#8217;Israele si pentivano di quel che avean fatto a Beniamino loro fratello, e dicevano: "Oggi &#232; stata soppressa una trib&#249; d&#8217;Israele.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Come faremo a procurar delle donne ai superstiti, giacch&#233; abbiam giurato nel nome dell&#8217;Eterno di non dar loro in moglie alcuna delle nostre figliuole?"</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Dissero dunque: "Qual &#232; fra le trib&#249; d&#8217;Israele quella che non e salita in presenza dell&#8217;Eterno a Mitspa?" Ed ecco che nessuno di Jabes in Galaad era venuto al campo, alla raunanza;</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;poich&#233;, fatto il censimento del popolo, si trov&#242; che quivi non v&#8217;era alcuno degli abitanti di Jabes in Galaad.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Allora la raunanza mand&#242; l&#224; dodicimila uomini dei pi&#249; valorosi, e diede loro quest&#8217;ordine: "Andate, e mettete a fil di spada gli abitanti di Jabes in Galaad, con le donne e i bambini.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;E farete questo: voterete allo sterminio ogni maschio e ogni donna che abbia avuto relazioni carnali con uomo".</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;E quelli trovarono, fra gli abitanti di Jabes in Galaad, quattrocento fanciulle che non aveano avuto relazioni carnali con uomo, e le menarono al campo, a Sciloh, che &#232; nel paese di Canaan.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Tutta la raunanza invio de&#8217; messi per parlare ai figliuoli di Beniamino che erano al masso di Rimmon e per proclamar loro la pace.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Allora i Beniaminiti tornarono e furon loro date le donne a cui era stata risparmiata la vita fra le donne di Jabes in Galaad; ma non ve ne fu abbastanza per tutti.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Il popolo dunque si pentiva di quel che avea fatto a Beniamino, perch&#233; l&#8217;Eterno aveva aperta una breccia fra le trib&#249; d&#8217;Israele.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;E gli anziani della raunanza dissero: "Come faremo a procurar delle donne ai superstiti, giacch&#233; le donne Beniaminite sono state distrutte?" Poi dissero:</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;"Quelli che sono scampati posseggano ci&#242; che apparteneva a Beniamino, affinch&#233; non sia soppressa una trib&#249; in Israele.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Ma noi non possiamo dar loro delle nostre figliuole in moglie". Poich&#233; i figliuoli d&#8217;Israele avean giurato, dicendo: "Maledetto chi dar&#224; una moglie a Beniamino!"</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;E dissero: "Ecco, ogni anno si fa una festa in onore dell&#8217;Eterno a Sciloh, ch&#8217;&#232; al nord di Bethel, a oriente della strada che sale da Bethel a Sichem, e al mezzogiorno di Lebna".</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;E diedero quest&#8217;ordine ai figliuoli di Beniamino: Andate, fate un&#8217;imboscata nelle vigne;</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;state attenti, e quando le figliuole di Sciloh usciranno per danzare in coro, sbucherete dalle vigne, rapirete ciascuno una delle figliuole di Sciloh per farne vostra moglie, e ve ne andrete nel paese di Beniamino.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;E quando i loro padri o i loro fratelli verranno a querelarsi con noi, noi diremo loro: "Datecele, per favore, giacch&#233; in questa guerra non abbiam preso una donna per uno; n&#233; siete voi che le avete date loro; nel qual caso, voi sareste colpevoli".</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;E i figliuoli di Beniamino fecero a quel modo: si presero delle mogli, secondo il loro numero, fra le danzatrici; le rapirono, poi partirono e tornarono nella loro eredit&#224;, riedificarono le citt&#224; e vi stabilirono la loro dimora.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;In quel medesimo tempo, i figliuoli d&#8217;Israele se ne andarono di l&#224;, ciascuno nella sua trib&#249; e nella sua famiglia, e ognuno torn&#242; di l&#224; nella sua eredit&#224;.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;In quel tempo, non v&#8217;era re in Israele; ognun facea quel che gli pareva meglio.</p> 
<p><HR>
<CENTER>
<A HREF="rut.htm">Next: Ruth</A></CENTER>
</BODY>
</HTML>
