<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Italian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Italian Bible: Joel</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="hos">Previous</A>&nbsp;
<A HREF="amo">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Italian Bible: Joel</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;La parola dell&#8217;Eterno che fu rivolta a Gioele, figliuolo di Pethuel.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Udite questo, o vecchi! Porgete orecchio, voi tutti abitanti del paese! Avvenne egli mai simil cosa ai giorni vostri o ai giorni de&#8217; vostri padri?</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Raccontatelo ai vostri figliuoli, e i vostri figliuoli ai loro figliuoli, e i loro figliuoli all&#8217;altra generazione!</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;L&#8217;avanzo lasciato dal bruco l&#8217;ha mangiato il grillo; l&#8217;avanzo lasciato dal grillo l&#8217;ha mangiato la cavalletta; l&#8217;avanzo lasciato dalla cavalletta l&#8217;ha mangiato la locusta.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Destatevi, ubriachi, e piangete! Urlate voi tutti, bevitori di vino, poich&#233; il mosto v&#8217;&#232; tolto di bocca!</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Un popolo forte e senza numero &#232; salito contro al mio paese. I suoi denti son denti di leone, e ha mascellari da leonessa.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Ha devastato la mia vigna, ha ridotto in minuti pezzi i miei fichi, li ha del tutto scorzati, e lasciati l&#224;, coi rami tutti bianchi.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Lam&#233;ntati come vergine cinta di sacco che piange lo sposo della sua giovinezza!</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Offerta e libazione sono scomparsi dalla casa dell&#8217;Eterno; i sacerdoti, ministri dell&#8217;Eterno, fanno cordoglio.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;La campagna &#232; devastata, il suolo fa cordoglio, perch&#233; il frumento &#232; distrutto, il mosto &#232; seccato, e l&#8217;olio languisce.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Siate confusi, o agricoltori, urlate, o vignaiuoli, a motivo del frumento e dell&#8217;orzo, perch&#233; il raccolto dei campi &#232; perduto.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;La vite &#232; secca, il fico languisce; il melagrano, la palma, il melo, tutti gli alberi della campagna son secchi; la gioia &#232; venuta meno tra i figliuoli degli uomini.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Cingetevi di sacchi e fate cordoglio, o sacerdoti! Urlate, voi ministri dell&#8217;altare! Venite, passate la notte vestiti di sacchi, o ministri del mio Dio! poich&#233; l&#8217;offerta e la libazione sono scomparse dalla casa del vostro Dio.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Bandite un digiuno, convocate una solenne raunanza! Radunate gli anziani, tutti gli abitanti del paese, nella casa dell&#8217;Eterno, del vostro Dio, e gridate all&#8217;Eterno!</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Ahi, che giorno! Poich&#233; il giorno dell&#8217;Eterno &#232; vicino, e verr&#224; come una devastazione mandata dall&#8217;Onnipotente.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Il nutrimento non ci &#232; esso tolto sotto i nostri occhi? La gioia e l&#8217;esultanza non son esse scomparse dalla casa del nostro Dio?</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;I semi marciscono sotto le zolle, i depositi son vuoti, i granai cadranno in rovina, perch&#233; il grano &#232; perito per la siccit&#224;.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Oh come geme il bestiame! Gli armenti son costernati, perch&#233; non c&#8217;&#232; pastura per loro; i greggi di pecore patiscono anch&#8217;essi.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;A te, o Eterno, io grido, perch&#233; un fuoco ha divorato i pascoli del deserto, e una fiamma ha divampato tutti gli alberi della campagna.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Anche le bestie dei campi anelano a te, perch&#233; i rivi d&#8217;acqua sono seccati, e un fuoco ha divorato i pascoli del deserto.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Sonate la tromba in Sion! Date l&#8217;allarme sul monte mio santo! Tremino tutti gli abitanti del paese, perch&#233; il giorno dell&#8217;Eterno viene, perch&#8217;&#232; vicino,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;giorno di tenebre, di densa oscurit&#224;, giorno di nubi, di fitta nebbia! Come l&#8217;alba si spande sui monti, viene un popolo numeroso e potente, quale non si vide mai prima, n&#233; mai pi&#249; si vedr&#224; poi negli anni delle et&#224; pi&#249; remote.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Davanti a lui un fuoco divora, e dietro a lui divampa una fiamma; prima di lui, il paese era come un giardino d&#8217;Eden; dopo di lui, &#232; un desolato deserto; nulla gli sfugge.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;A vederli, paion cavalli, e corron come de&#8217; cavalieri.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Si fa come uno strepito di carri, quando saltano sulle vette de&#8217; monti; fanno un crepit&#236;o di fiamma che divora la stoppia; son come un popolo poderoso, schierato in battaglia.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Davanti a loro i popoli sono in angoscia, ogni volto impallidisce.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Corrono come uomini prodi, d&#224;nno la scalata alle mura come gente di guerra; ognuno va diritto davanti a s&#233;, e non dev&#236;a dal proprio sentiero;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;nessuno sospinge il suo vicino, ognuno avanza per la sua strada; si slanciano in mezzo ai dardi, non rompon le file.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Invadono la citt&#224;, corrono sulle mura; montano sulle case, entrano per le finestre come un ladro.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Davanti a loro trema la terra, i cieli sono scossi, il sole e la luna s&#8217;oscurano, le stelle ritirano il loro splendore.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;L&#8217;Eterno d&#224; fuori la sua voce davanti al suo esercito, perch&#233; immenso &#232; il suo campo e potente l&#8217;esecutore della sua parola. S&#236;, il giorno dell&#8217;Eterno &#232; grande, oltremodo terribile; chi lo potr&#224; sopportare?</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;E, non di meno, anche adesso, dice l&#8217;Eterno, tornate a me con tutto il cuor vostro, con digiuni, con pianti, con lamenti!</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Stracciatevi il cuore e non le vesti e tornate all&#8217;Eterno, al vostro Dio, poich&#8217;egli &#232; misericordioso e pietoso, lento all&#8217;ira e pieno di bont&#224;, e si pente del male che manda.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Chi sa ch&#8217;ei non si volga e si penta lasciando dietro a s&#233; una benedizione, delle offerte e delle libazioni per l&#8217;Eterno, per l&#8217;Iddio vostro?</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Sonate la tromba in Sion, bandite un digiuno, convocate una solenne raunanza!</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Radunare il popolo, bandite una santa assemblea! Radunate i vecchi, radunate i fanciulli, e quelli che poppano ancora! Esca lo sposo dalla sua camera, e la sposa dalla propria alcova!</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Fra il portico e l&#8217;altare piangano i sacerdoti, ministri dell&#8217;Eterno, e dicano: "Risparmia, o Eterno, il tuo popolo, e non esporre la tua eredit&#224; all&#8217;obbrobrio, ai motteggi delle nazioni! Perch&#233; si direbbe fra i popoli: Dov&#8217;&#232; il loro Dio?"</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;L&#8217;Eterno s&#8217;&#232; mosso a gelosia per il suo paese, ed ha avuto piet&#224; del suo popolo.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;L&#8217;Eterno ha risposto, e ha detto al suo popolo: "Ecco, io vi mander&#242; del grano, del vino, dell&#8217;olio, e voi ne sarete saziati; e non vi esporr&#242; pi&#249; all&#8217;obbrobrio fra le nazioni.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Allontaner&#242; da voi il nemico che viene dal settentrione e lo caccer&#242; in una terra arida e desolata; la sua avanguardia, verso il mare orientale; la sua retroguardia, verso il mare occidentale; la sua infezione, salir&#224; il suo fetore, perch&#233; ha fatto cose grandi".</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Non temere, o suolo del paese, gioisci, rallegrati, poich&#233; l&#8217;Eterno ha fatto cose grandi!</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Non temete, o bestie della campagna, perch&#233; i pascoli del deserto riverdeggiano, perch&#233; gli alberi portano il loro frutto, il fico e la vite producono largamente!</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;E voi, figliuoli di Sion, gioite, rallegratevi nell&#8217;Eterno, nel vostro Dio, perch&#233; vi d&#224; la pioggia d&#8217;autunno in giusta misura, e fa cadere per voi la pioggia, quella d&#8217;autunno e quella di primavera, al principio della stagione.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Le aie saran piene di grano, e i tini traboccheranno di vino e d&#8217;olio;</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;e vi compenser&#242; delle annate che han mangiato il grillo, la cavalletta, la locusta e il bruco, il mio grande esercito che avevo mandato contro di voi.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;E voi mangerete a saziet&#224;, e loderete il nome dell&#8217;Eterno, del vostro Dio, che avr&#224; operato per voi delle maraviglie, e il mio popolo non sar&#224; mai pi&#249; coperto d&#8217;onta.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;E voi conoscerete che io sono in mezzo ad Israele, e che io sono l&#8217;Eterno, il vostro Dio, e non ve n&#8217;&#232; alcun altro; e il mio popolo non sar&#224; mai pi&#249; coperto d&#8217;onta.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;E, dopo questo, avverr&#224; che io spander&#242; il mio spirito sopra ogni carne, e i vostri figliuoli e le vostre figliuole profetizzeranno, i vostri vecchi avranno dei sogni, i vostri giovani avranno delle visioni.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;E anche sui servi e sulle serve, spander&#242; in quei giorni il mio spirito.</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;E far&#242; dei prodigi nei cieli e sulla terra: sangue, fuoco, e colonne di fumo.</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;Il sole sar&#224; mutato in tenebre, e la luna in sangue prima che venga il grande e terribile giorno dell&#8217;Eterno.</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;E avverr&#224; che chiunque invocher&#224; il nome dell&#8217;Eterno sar&#224; salvato; poich&#233; sul monte Sion ed in Gerusalemme vi sar&#224; salvezza, come ha detto l&#8217;Eterno, e fra gli scampati che l&#8217;Eterno chiamer&#224;.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Poich&#233; ecco, in quei giorni, in quel tempo, quando ricondurr&#242; dalla cattivit&#224; quei di Giuda e di Gerusalemme,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;io raduner&#242; tutte le nazioni, e le far&#242; scendere nella valle di Giosafat; e verr&#242; quivi in giudizio con esse, a proposito del mio popolo e d&#8217;Israele, mia eredit&#224;, ch&#8217;esse hanno disperso fra le nazioni, e del mio paese che hanno spartito fra loro.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Han tirato a sorte il mio popolo; han dato un fanciullo in cambio d&#8217;una meretrice, han venduto una fanciulla per del vino, e si son messi a bere.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;E anche voi, che pretendete da me, Tiro e Sidone, e voi tutte, regioni di Filistia? Volete voi darmi una retribuzione, o volete far del male contro di me? Tosto, in un attimo, io far&#242; ricadere la vostra retribuzione sul vostro capo,</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;poich&#233; avete preso il mio argento e il mio oro, e avete portato nei vostri templi il meglio delle mie cose preziose,</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;e avete venduto ai figliuoli degli Javaniti i figliuoli di Giuda e i figliuoli di Gerusalemme, per allontanarli dai loro confini.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ecco, io li far&#242; muovere dal luogo dove voi li avete venduti, e far&#242; ricadere la vostra retribuzione sul vostro capo;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;e vender&#242; i vostri figliuoli e le vostre figliuole ai figliuoli di Giuda, che li venderanno ai Sabei, nazione lontana; poich&#233; l&#8217;Eterno ha parlato.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Proclamate questo fra le nazioni! Preparate la guerra! Fate sorgere i prodi! S&#8217;accostino, salgano tutti gli uomini di guerra!</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Fabbricate spade con i vostri vomeri, e lance con le vostre roncole! Dica il debole: "Son forte!"</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Affrettatevi, venite, nazioni d&#8217;ogn&#8217;intorno, e radunatevi! L&#224;, o Eterno, fa&#8217; scendere i tuoi prodi!</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Si muovano e salgan le nazioni alla valle di Giosafat! Poich&#233; l&#224; io mi assider&#242; a giudicar le nazioni d&#8217;ogn&#8217;intorno.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Mettete la falce, poich&#233; la m&#232;sse &#232; matura! Venite, calcate, poich&#233; lo strettoio &#232; pieno, i tini traboccano; poich&#233; grande &#232; la loro malvagit&#224;.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Moltitudini! moltitudini! Nella valle del Giudizio! Poich&#233; il giorno dell&#8217;Eterno &#232; vicino, nella valle del Giudizio.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Il sole e la luna s&#8217;oscurano, e le stelle ritirano il loro splendore.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;L&#8217;Eterno ruggir&#224; da Sion, far&#224; risonar la sua voce da Gerusalemme, e i cieli e la terr&#224; saranno scossi; ma l&#8217;Eterno sar&#224; un rifugio per il suo popolo, una fortezza per i figliuoli d&#8217;Israele.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;E voi saprete che io sono l&#8217;Eterno, il vostro Dio, che dimora in Sion, mio monte santo; e Gerusalemme sar&#224; santa, e gli stranieri non vi passeranno pi&#249;.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;E in quel giorno avverr&#224; che i monti stilleranno mosto, il latte scorrer&#224; dai colli, e l&#8217;acqua fluir&#224; da tutti i rivi di Giuda; e dalla casa dell&#8217;Eterno sgorgher&#224; una fonte, che irrigher&#224; la valle di Sittim.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;L&#8217;Egitto diventer&#224; una desolazione, e Edom diventer&#224; un desolato deserto a motivo della violenza fatta ai figliuoli di Giuda, sulla terra de&#8217; quali hanno sparso sangue innocente.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Ma Giuda sussister&#224; per sempre, e Gerusalemme, d&#8217;et&#224; in et&#224;;</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Io vendicher&#242; il loro sangue, non lo lascer&#242; impunito; e l&#8217;Eterno dimorer&#224; in Sion.</p> 
<p><HR>
<CENTER>
<A HREF="amo">Next: Amos</A></CENTER>
</BODY>
</HTML>
