<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Italian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Italian Bible: Joshua</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="deu.htm">Previous</A>&nbsp;
<A HREF="jdg.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Italian Bible: Joshua</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Or avvenne, dopo la morte di Mos&#232;, servo dell&#8217;Eterno, che l&#8217;Eterno parl&#242; a Giosu&#232;, figliuolo di Nun, ministro di Mos&#232;, e gli disse:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;"Mos&#232;, mio servo &#232; morto; or dunque l&#232;vati, passa questo Giordano, tu con tutto questo popolo, per entrare nel paese che io do ai figliuoli d&#8217;Israele.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Ogni luogo che la pianta del vostro piede calcher&#224;, io ve lo do, come ho detto a Mos&#232;,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;dal deserto, e dal Libano che vedi l&#224;, sino al gran fiume, il fiume Eufrate, tutto il paese degli Hittei sino al mar grande, verso occidente: quello sar&#224; il vostro territorio.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Nessuno ti potr&#224; stare a fronte tutti i giorni della tua vita; come sono stato con Mos&#232;, cos&#236; sar&#242; teco; io non ti lascer&#242; e non ti abbandoner&#242;.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Sii forte e fatti animo, perch&#233; tu metterai questo popolo in possesso del paese che giurai ai loro padri di dare ad essi.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Solo sii forte e fatti risolutamente animo, avendo cura di mettere in pratica tutta la legge che Mos&#232;, mio servo, t&#8217;ha data; non te ne sviare n&#233; a destra n&#233; a sinistra, affinch&#233; tu prosperi dovunque andrai.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Questo libro della legge non si diparta mai dalla tua bocca, ma meditalo giorno e notte, avendo cura di mettere in pratica tutto ci&#242; che v&#8217;&#232; scritto; poich&#233; allora riuscirai in tutte le tue imprese, allora prospererai.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Non te l&#8217;ho io comandato? Sii forte e fatti animo; non ti spaventare e non ti sgomentare, perch&#233; l&#8217;Eterno, il tuo Dio, sar&#224; teco dovunque andrai".</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Allora Giosu&#232; diede quest&#8217;ordine agli ufficiali del popolo:</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;"Passate per mezzo al campo, e date quest&#8217;ordine al popolo: Preparatevi dei viveri, perch&#233; di qui a tre giorni passerete questo Giordano per andare a conquistare il paese che l&#8217;Eterno, il vostro Dio, vi d&#224; perch&#233; lo possediate".</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Giosu&#232; parl&#242; pure ai Rubeniti, ai Gaditi e alla mezza trib&#249; di Manasse, e disse loro:</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;"Ricordatevi dell&#8217;ordine che Mos&#232;, servo dell&#8217;Eterno, vi dette quando vi disse: L&#8217;Eterno, il vostro Dio, vi ha concesso requie, e vi ha dato questo paese.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Le vostre mogli, i vostri piccini e il vostro bestiame rimarranno nel paese che Mos&#232; vi ha dato di qua dal Giordano; ma voi tutti che siete forti e valorosi passerete in armi alla testa de&#8217; vostri fratelli e li aiuterete,</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;finch&#233; l&#8217;Eterno abbia concesso requie ai vostri fratelli come a voi, e siano anch&#8217;essi in possesso del paese che l&#8217;Eterno, il vostro Dio, d&#224; loro. Poi tornerete al paese che vi appartiene, il quale Mos&#232;, servo dell&#8217;Eterno, vi ha dato di qua dal Giordano verso il levante, e ne prenderete possesso".</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;E quelli risposero a Giosu&#232;, dicendo: "Noi faremo tutto quello che ci hai comandato, e andremo dovunque ci manderai;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;ti ubbidiremo interamente, come abbiamo ubbidito a Mos&#232;. Solamente, sia teco l&#8217;Eterno, il tuo Dio, com&#8217;&#232; stato con Mos&#232;!</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Chiunque sar&#224; ribelle ai tuoi ordini e non ubbidir&#224; alle tue parole, qualunque sia la cosa che gli comanderai, sar&#224; messo a morte. Solo sii forte e fatti animo!"</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Or Giosu&#232;, figliuolo di Nun, mand&#242; segretamente da Sittim due spie, dicendo: "Andate, esaminate il paese e Gerico". E quelle andarono ed entrarono in casa di una meretrice per nome Rahab, e quivi alloggiarono.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;La cosa fu riferita al re di Gerico, e gli fu detto: "Ecco, certi uomini di tra i figliuoli d&#8217;Israele son venuti qui stanotte per esplorare il paese".</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Allora il re di Gerico mand&#242; a dire a Rahab: "Fa&#8217; uscire quegli uomini che son venuti da te e sono entrati in casa tua; perch&#233; son venuti a esplorare tutto il paese".</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ma la donna prese que&#8217; due uomini, li nascose, e disse: "E&#8217; vero, quegli uomini son venuti in casa mia, ma io non sapevo donde fossero;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;e quando si stava per chiuder la porta sul far della notte, quegli uomini sono usciti; dove siano andati non so; rincorreteli senza perder tempo, e li raggiungerete".</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Or essa li avea fatti salire sul tetto, e li avea nascosti sotto del lino non ancora gramolato, che avea disteso sul tetto.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;E la gente li rincorse per la via che mena ai guadi del Giordano; e non appena quelli che li rincorrevano furono usciti, la porta fu chiusa.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Or prima che le spie s&#8217;addormentassero, Rahab sal&#236; da loro sul tetto,</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;e disse a quegli uomini: "Io so che l&#8217;Eterno vi ha dato il paese, che il terrore del vostro nome ci ha invasi, e che tutti gli abitanti del paese hanno perso coraggio davanti a voi.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Poich&#233; noi abbiamo udito come l&#8217;Eterno asciug&#242; le acque del mar Rosso d&#8217;innanzi a voi quando usciste dall&#8217;Egitto, e quel che faceste ai due re degli Amorei, di l&#224; dal Giordano, Sihon e Og, che votaste allo sterminio.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;E non appena l&#8217;abbiamo udito, il nostro cuore si &#232; strutto e non &#232; pi&#249; rimasto coraggio in alcuno, per via di voi; poich&#233; l&#8217;Eterno, il vostro Dio, e Dio lass&#249; nei cieli e quaggi&#249; sulla terra.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Or dunque, vi prego, giuratemi per l&#8217;Eterno, giacch&#233; vi ho trattati con bont&#224;, che anche voi tratterete con bont&#224; la casa di mio padre;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;e datemi un pegno sicuro che salverete la vita a mio padre, a mia madre, ai miei fratelli, alle mie sorelle e a tutti i loro, e che ci preserverete dalla morte".</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;E quegli uomini risposero: "Siamo pronti a dare la nostra vita per voi, se non divulgate questo nostro affare; e quando l&#8217;Eterno ci avr&#224; dato il paese, noi ti tratteremo con bont&#224; e lealt&#224;".</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Allora ella li cal&#242; gi&#249; dalla finestra con una fune; poich&#233; la sua abitazione era addossata alle mura della citt&#224;, ed ella stava di casa sulle mura.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;E disse loro: "Andate verso il monte, affinch&#233; quelli che vi rincorrono non v&#8217;incontrino; e nascondetevi quivi per tre giorni, fino al ritorno di coloro che v&#8217;inseguono; poi ve n&#8217;andrete per la vostra strada".</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;E quegli uomini le dissero: "Noi saremo sciolti dal giuramento che ci hai fatto fare, se tu non osservi quello che stiamo per dirti:</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Ecco, quando entreremo nel paese, attaccherai alla finestra per la quale ci fai scendere, questa cordicella di filo scarlatto; e radunerai presso di te, in casa, tuo padre, tua madre, i tuoi fratelli e tutta la famiglia di tuo padre.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;E se alcuno di questi uscir&#224; in istrada dalla porta di casa tua, il suo sangue ricadr&#224; sul suo capo, e noi non ne avrem colpa; ma il sangue di chiunque sar&#224; teco in casa ricadr&#224; sul nostro capo, se uno gli metter&#224; le mani addosso.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;E se tu divulghi questo nostro affare, saremo sciolti dal giuramento che ci hai fatto fare".</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Ed ella disse: "Sia come dite!" Poi li accomiat&#242;, e quelli se ne andarono. Ed essa attacc&#242; la cordicella scarlatta alla finestra.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Quelli dunque partirono e se ne andarono al monte, dove rimasero tre giorni, fino al ritorno di quelli che li rincorrevano; i quali li cercarono per tutta la strada, ma non li trovarono.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;E quei due uomini ritornarono, scesero dal monte, passarono il Giordano, vennero a Giosu&#232;, figliuolo di Nun, e gli raccontarono tutto quello ch&#8217;era loro successo.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;E dissero a Giosu&#232;: "Certo, l&#8217;Eterno ha dato in nostra mano tutto il paese; e gi&#224; tutti gli abitanti del paese han perso coraggio dinanzi a noi".</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;E Giosu&#232; si lev&#242; la mattina di buon&#8217;ora e con tutti i figliuoli d&#8217;Israele part&#236; da Sittim. Essi arrivarono al Giordano, e quivi fecero alto prima di passarlo.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;In capo a tre giorni, gli ufficiali percorsero il campo,</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;e dettero quest&#8217;ordine al popolo: "Quando vedrete l&#8217;arca del patto dell&#8217;Eterno, ch&#8217;&#232; il vostro Dio, portata dai sacerdoti levitici, partirete dal luogo ove siete accampati, e andrete dietro ad essa.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Per&#242;, vi sar&#224; tra voi e l&#8217;arca la distanza d&#8217;un tratto di circa duemila cubiti; non v&#8217;accostate ad essa, affinch&#233; possiate veder bene la via per la quale dovete andare; poich&#233; non siete ancora mai passati per questa via".</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;E Giosu&#232; disse al popolo: "Santificatevi, poich&#233; domani l&#8217;Eterno far&#224; delle maraviglie in mezzo a voi".</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Poi Giosu&#232; parl&#242; ai sacerdoti, dicendo: "Prendete in ispalla l&#8217;arca del patto e passate davanti al popolo". Ed essi presero in ispalla l&#8217;arca del patto e camminarono davanti al popolo.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;E l&#8217;Eterno disse a Giosu&#232;: "Oggi comincer&#242; a renderti grande agli occhi di tutto Israele, affinch&#233; riconoscano che, come fui con Mos&#232;, cos&#236; sar&#242; con te.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;E tu d&#224; ai sacerdoti che portano l&#8217;arca del patto, quest&#8217;ordine: Quando sarete giunti alla riva delle acque del Giordano, vi fermerete nel Giordano".</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;E Giosu&#232; disse ai figliuoli d&#8217;Israele: "Fatevi dappresso e ascoltate le parole dell&#8217;Eterno, del vostro Dio".</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Poi Giosu&#232; disse: "Da questo riconoscerete che l&#8217;Iddio vivente &#232; in mezzo a voi, e ch&#8217;egli caccer&#224; certamente d&#8217;innanzi a voi i Cananei, gli Hittei, gli Hivvei, i Ferezei, i Ghirgasei, gli Amorei e i Gebusei:</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;ecco, l&#8217;arca del patto del Signore di tutta la terra sta per passare davanti a voi per entrar nel Giordano.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Or dunque prendete dodici uomini fra le trib&#249; d&#8217;Israele, uno per trib&#249;.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;E avverr&#224; che, non appena i sacerdoti recanti l&#8217;arca dell&#8217;Eterno, del Signor di tutta la terra, avran posato le piante de&#8217; piedi nelle acque del Giordano, le acque del Giordano, che scendono d&#8217;ins&#249;, saranno tagliate, e si fermeranno in un mucchio".</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;E avvenne che quando il popolo fu uscito dalle sue tende per passare il Giordano, avendo dinanzi a lui i sacerdoti che portavano l&#8217;arca del patto,</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;appena quelli che portavan l&#8217;arca giunsero al Giordano e i sacerdoti che portavan l&#8217;arca ebber tuffati i piedi nell&#8217;acqua della riva (il Giordano straripa da per tutto durante tutto il tempo della m&#232;sse),</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;le acque che scendevano d&#8217;ins&#249; si fermarono e si elevarono in un mucchio, a una grandissima distanza, fin presso la citt&#224; di Adam che &#232; allato di Tsartan; e quelle che scendevano verso il mare della pianura, il mar Salato, furono interamente separate da esse; e il popolo pass&#242; dirimpetto a Gerico.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;E i sacerdoti che portavano l&#8217;arca del patto dell&#8217;Eterno stettero a pi&#232; fermo sull&#8217;asciutto, in mezzo al Giordano, mentre tutto Israele passava per l&#8217;asciutto, finch&#233; tutta la nazione ebbe finito di passare il Giordano.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Or quando tutta la nazione ebbe finito di passare il Giordano (l&#8217;Eterno avea parlato a Giosu&#232; dicendo:</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Prendete tra il popolo dodici uomini, uno per trib&#249;,</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;e date loro quest&#8217;ordine: Pigliate di qui, di mezzo al Giordano, dal luogo dove i sacerdoti sono stati a pi&#232; fermo, dodici pietre, portatele con voi di l&#224; dal fiume, e collocatele nel luogo dove accamperete stanotte),</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Giosu&#232; chiam&#242; i dodici uomini che avea designati tra i figliuoli d&#8217;Israele, un uomo per trib&#249;, e disse loro:</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;"Passate davanti all&#8217;arca dell&#8217;Eterno, del vostro Dio, in mezzo al Giordano, e ognun di voi tolga in ispalla una pietra, secondo il numero delle trib&#249; dei figliuoli d&#8217;Israele,</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;affinch&#233; questo sia un segno in mezzo a voi. Quando, in avvenire, i vostri figliuoli vi domanderanno: Che significan per voi queste pietre?</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Voi risponderete loro: Le acque del Giordano furon tagliate dinanzi all&#8217;arca del patto dell&#8217;Eterno; quand&#8217;essa pass&#242; il Giordano, le acque del Giordano furon tagliate, e queste pietre sono, per i figliuoli d&#8217;Israele, una ricordanza in perpetuo".</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;I figliuoli d&#8217;Israele fecero dunque come Giosu&#232; aveva ordinato; presero dodici pietre di mezzo al Giordano, come l&#8217;Eterno avea detto a Giosu&#232; secondo il numero delle trib&#249; de&#8217; figliuoli d&#8217;Israele; le portarono con loro di l&#224; dal fiume nel luogo ove doveano passar la notte, e quivi le collocarono.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Giosu&#232; rizz&#242; pure dodici pietre in mezzo al Giordano, nel luogo ove s&#8217;eran fermati i piedi de&#8217; sacerdoti che portavano l&#8217;arca del patto, e vi son rimaste fino al d&#236; d&#8217;oggi.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;I sacerdoti che portavan l&#8217;arca rimasero fermi in mezzo al Giordano finch&#233; tutto quello che l&#8217;Eterno avea comandato a Giosu&#232; di dire al popolo fosse eseguito, conformemente agli ordini che Mos&#232; avea dato a Giosu&#232;. E il popolo s&#8217;affrett&#242; a passare.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Quando tutto il popolo ebbe finito di passare, l&#8217;arca dell&#8217;Eterno, coi sacerdoti, pass&#242; anch&#8217;essa in presenza del popolo.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;E i figliuoli di Ruben, i figliuoli di Gad e mezza la trib&#249; di Manasse passarono in armi davanti ai figliuoli d&#8217;Israele, come Mos&#232; avea lor detto.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Circa quarantamila uomini, pronti di tutto punto per la guerra, passarono davanti all&#8217;Eterno nelle pianure di Gerico, per andare a combattere.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;In quel giorno, l&#8217;Eterno rese grande Giosu&#232; agli occhi di tutto Israele; ed essi lo temettero, come avean temuto Mos&#232; tutti i giorni della sua vita.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Or l&#8217;Eterno parl&#242; a Giosu&#232;, e gli disse:</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;"Ordina ai sacerdoti che portano l&#8217;arca della Testimonianza, di uscire dal Giordano".</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;E Giosu&#232; diede quest&#8217;ordine ai sacerdoti: "Uscite dal Giordano".</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;E avvenne che, come i sacerdoti che portavan l&#8217;arca del patto dell&#8217;Eterno furono usciti di mezzo al Giordano e le piante de&#8217; loro piedi si furon alzate e posate sull&#8217;asciutto, le acque del Giordano tornarono al loro posto, e strariparon da per tutto, come prima.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Il popolo usc&#236; dal Giordano il decimo giorno del primo mese, e s&#8217;accamp&#242; a Ghilgal, all&#8217;estremit&#224; orientale di Gerico.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;E Giosu&#232; rizz&#242; in Ghilgal le dodici pietre ch&#8217;essi avean prese dal Giordano.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Poi parl&#242; ai figliuoli d&#8217;Israele e disse loro: "Quando, in avvenire, i vostri figliuoli domanderanno ai loro padri: Che significano queste pietre?</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;voi lo farete sapere ai vostri figliuoli dicendo: Israele pass&#242; questo Giordano per l&#8217;asciutto.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Poich&#233; l&#8217;Eterno, il vostro Dio, ha asciugato le acque del Giordano davanti a voi finch&#233; voi foste passati, come l&#8217;Eterno, il vostro Dio, fece al mar Rosso ch&#8217;egli asciug&#242; finch&#233; fossimo passati,</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;onde tutti i popoli della terra riconoscano che la mano dell&#8217;Eterno &#232; potente, e voi temiate in ogni tempo l&#8217;Eterno, il vostro Dio".</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Or come tutti i re degli Amorei che erano di l&#224; dal Giordano verso occidente e tutti i re dei Cananei che erano presso il mare udirono che l&#8217;Eterno aveva asciugate le acque del Giordano davanti ai figliuoli d&#8217;Israele finch&#233; fossero passati, il loro cuore si strusse e non rimase pi&#249; in loro alcun coraggio di fronte ai figliuoli d&#8217;Israele.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;In quel tempo, l&#8217;Eterno disse a Giosu&#232;: "Fatti de&#8217; coltelli di pietra, e torna di nuovo a circoncidere i figliuoli d&#8217;Israele".</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;E Giosu&#232; si fece de&#8217; coltelli di pietra e circoncise i figliuoli d&#8217;Israele sul colle d&#8217;Araloth.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Questo fu il motivo per cui li circoncise: tutti i maschi del popolo uscito dall&#8217;Egitto, cio&#232; tutti gli uomini di guerra, erano morti nel deserto durante il viaggio, dopo essere usciti dall&#8217;Egitto.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Or tutto questo popolo uscito dall&#8217;Egitto era circonciso; ma tutto il popolo nato nel deserto durante il viaggio, dopo l&#8217;uscita dall&#8217;Egitto, non era stato circonciso.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Poich&#233; i figliuoli d&#8217;Israele avean camminato per quarant&#8217;anni nel deserto finch&#233; tutta la nazione, cio&#232; tutti gli uomini di guerra ch&#8217;erano usciti dall&#8217;Egitto, furon distrutti, perch&#233; non aveano ubbidito alla voce dell&#8217;Eterno. L&#8217;Eterno avea loro giurato che non farebbe loro vedere il paese che avea promesso con giuramento ai loro padri di darci: paese ove scorre il latte e il miele;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;e sostitu&#236; a loro i loro figliuoli. E questi Giosu&#232; li circoncise, perch&#233; erano incirconcisi, non essendo stati circoncisi durante il viaggio.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;E quando s&#8217;ebbe finito di circoncidere tutta la nazione, quelli rimasero al loro posto nel campo, finch&#233; fossero guariti.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;E l&#8217;Eterno disse a Giosu&#232;: "Oggi vi ho tolto di dosso il vituperio dell&#8217;Egitto". E quel luogo fu chiamato Ghilgal, nome che dura fino al d&#236; d&#8217;oggi.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;I figliuoli d&#8217;Israele si accamparono a Ghilgal, e celebrarono la Pasqua il quattordicesimo giorno del mese, sulla sera, nelle pianure di Gerico.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;E l&#8217;indomani della Pasqua, in quel preciso giorno, mangiarono dei prodotti del paese: pani azzimi e grano arrostito.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;E la manna cess&#242; l&#8217;indomani del giorno in cui mangiarono de&#8217; prodotti del paese; e i figliuoli d&#8217;Israele non ebbero pi&#249; manna, ma mangiarono, quell&#8217;anno stesso, del frutto del paese di Canaan.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Or avvenne, come Giosu&#232; era presso a Gerico, ch&#8217;egli alz&#242; gli occhi, guard&#242;, ed ecco un uomo che gli stava ritto davanti, con in mano la spada snudata. Giosu&#232; and&#242; verso di lui, e gli disse: "Sei tu dei nostri, o dei nostri nemici?"</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;E quello rispose: "No, io sono il capo dell&#8217;esercito dell&#8217;Eterno; arrivo adesso". Allora Giosu&#232; cadde con la faccia a terra, si prostr&#242;, e gli disse: "Che cosa vuol dire il mio signore al suo servo?"</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;E il capo dell&#8217;esercito dell&#8217;Eterno disse a Giosu&#232;: "L&#232;vati i calzari dai piedi; perch&#233; il luogo dove stai &#232; santo". E Giosu&#232; fece cos&#236;.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Or Gerico era ben chiusa e barricata per paura de&#8217; figliuoli d&#8217;Israele; nessuno ne usciva e nessuno v&#8217;entrava.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;E l&#8217;Eterno disse a Giosu&#232;: "Vedi, io do in tua mano Gerico, il suo re, i suoi prodi guerrieri.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Voi tutti dunque, uomini di guerra, circuite la citt&#224;, facendone il giro una volta. Cos&#236; farai per sei giorni;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;e sette sacerdoti porteranno davanti all&#8217;arca sette trombe squillanti; il settimo giorno farete il giro della citt&#224; sette volte, e i sacerdoti soneranno le trombe.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;E avverr&#224;, che quand&#8217;essi soneranno a distesa il corno squillante e voi udrete il suono delle trombe, tutto il popolo dar&#224; in un gran grido, e le mura della citt&#224; crolleranno, e il popolo salir&#224;, ciascuno diritto dinanzi a s&#233;".</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Allora Giosu&#232;, figliuolo di Nun, chiam&#242; i sacerdoti e disse loro: "Prendete l&#8217;arca del patto, e sette sacerdoti portino sette trombe squillanti davanti all&#8217;arca dell&#8217;Eterno".</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Poi disse al popolo: "Andate, fate il giro della citt&#224;, e l&#8217;avanguardia preceda l&#8217;arca dell&#8217;Eterno".</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Quando Giosu&#232; ebbe parlato al popolo, i sette sacerdoti che portavano le sette trombe squillanti davanti all&#8217;Eterno, si misero in marcia sonando le trombe; e l&#8217;arca del patto dell&#8217;Eterno teneva loro dietro.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;E l&#8217;avanguardia marciava davanti ai sacerdoti che sonavan le trombe, e la retroguardia seguiva l&#8217;arca; durante la marcia, i sacerdoti sonavan le trombe.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Or Giosu&#232; avea dato al popolo quest&#8217;ordine: "Non gridate, fate che non s&#8217;oda la vostra voce e non v&#8217;esca parola di bocca, fino al giorno ch&#8217;io vi dir&#242;: Gridate! allora griderete".</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Cos&#236; fece fare all&#8217;arca dell&#8217;Eterno il giro della citt&#224; una volta; poi rientrarono nel campo, e quivi passarono la notte.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Giosu&#232; si lev&#242; la mattina di buon&#8217;ora, e i sacerdoti presero l&#8217;arca dell&#8217;Eterno.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;I sette sacerdoti che portavano le sette trombe squillanti davanti all&#8217;arca dell&#8217;Eterno s&#8217;avanzavano, sonando le trombe durante la marcia. L&#8217;avanguardia li precedeva; la retroguardia seguiva l&#8217;arca dell&#8217;Eterno; e durante la marcia, i sacerdoti sonavan le trombe.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Il secondo giorno circuirono la citt&#224; una volta, e poi tornarono al campo. Cos&#236; fecero per sei giorni.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;E il settimo giorno, levatisi la mattina allo spuntar dell&#8217;alba, fecero sette volte il giro della citt&#224; in quella stessa maniera; solo quel giorno fecero il giro della citt&#224; sette volte.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;La settima volta, come i sacerdoti sonavan le trombe, Giosu&#232; disse al popolo: "Gridate! perch&#233; l&#8217;Eterno v&#8217;ha dato la citt&#224;.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;E la citt&#224; con tutto quel che contiene sar&#224; sacrata all&#8217;Eterno per essere sterminata come un interdetto; solo Rahab, la meretrice, avr&#224; salva la vita: lei e tutti quelli che saranno in casa con lei, perch&#233; nascose i messaggeri che noi avevamo inviati.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;E voi guardatevi bene da ci&#242; ch&#8217;&#232; votato all&#8217;interdetto, affinch&#233; non siate voi stessi votati allo sterminio, prendendo qualcosa d&#8217;interdetto, e non rendiate maledetto il campo d&#8217;Israele, gettandovi lo scompiglio.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Ma tutto l&#8217;argento, l&#8217;oro e gli oggetti di rame e di ferro saranno consacrati all&#8217;Eterno; entreranno nel tesoro dell&#8217;Eterno".</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Il popolo dunque grid&#242; e i sacerdoti sonaron le trombe; e avvenne che quando il popolo ebbe udito il suono delle trombe di&#232; in un gran grido, e le mura crollarono. Il popolo sal&#236; nella citt&#224;, ciascuno diritto davanti a s&#233;, e s&#8217;impadronirono della citt&#224;.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;E votarono allo sterminio tutto ci&#242; che era nella citt&#224;, passando a fil di spada, uomini, donne, fanciulli e vecchi, e buoi e pecore e asini.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;E Giosu&#232; disse ai due uomini che aveano esplorato il paese: "Andate in casa di quella meretrice, menatela fuori con tutto ci&#242; che le appartiene, come glielo avete giurato".</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;E que&#8217; giovani che aveano esplorato il paese entrarono nella casa, e ne fecero uscire Rahab, suo padre, sua madre, i suoi fratelli e tutto quello che le apparteneva; ne fecero uscire anche tutte le famiglie de&#8217; suoi, e li collocarono fuori del campo d&#8217;Israele.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Poi i figliuoli d&#8217;Israele diedero fuoco alla citt&#224; e a tutto quello che conteneva; presero soltanto l&#8217;argento, l&#8217;oro e gli oggetti di rame e di ferro, che misero nel tesoro della casa dell&#8217;Eterno.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Ma a Rahab, la meretrice, alla famiglia di suo padre e a tutti i suoi Giosu&#232; lasci&#242; la vita; ed ella ha dimorato in mezzo ad Israele fino al d&#236; d&#8217;oggi, perch&#233; avea nascosto i messi che Giosu&#232; avea mandati ad esplorar Gerico.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Allora Giosu&#232; fece questo giuramento: "Sia maledetto, nel cospetto dell&#8217;Eterno, l&#8217;uomo che si lever&#224; a riedificare questa citt&#224; di Gerico! Ei ne getter&#224; le fondamenta sul suo primogenito, e ne rizzer&#224; le porte sul pi&#249; giovane de&#8217; suoi figliuoli".</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;L&#8217;Eterno fu con Giosu&#232;, e la fama di lui si sparse per tutto il paese.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Ma i figliuoli d&#8217;Israele commisero una infedelt&#224; circa l&#8217;interdetto; poich&#233; Acan, figliuolo di Carmi, figliuolo di Zabdi, figliuolo di Zerach, della trib&#249; di Giuda prese dell&#8217;interdetto, e l&#8217;ira dell&#8217;Eterno s&#8217;accese contro i figliuoli d&#8217;Israele.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;E Giosu&#232; mand&#242; degli uomini da Gerico ad Ai, ch&#8217;&#232; vicina a Beth-Aven a oriente di Bethel, e disse loro: "Salite ed esplorate il paese". E quelli salirono ed esplorarono Ai.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Poi tornarono da Giosu&#232; e gli dissero: "Non occorre che salga tutto il popolo; ma salgano un due o tremila uomini, e sconfiggeranno Ai; non stancare tutto il popolo, mandandolo l&#224;, perch&#233; quelli sono in pochi".</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Cos&#236; vi salirono un tremila uomini di tra il popolo, i quali si dettero alla fuga davanti alla gente d&#8217;Ai.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;E la gente d&#8217;Ai ne uccise circa trentasei, li insegu&#236; dalla porta fino a Scebarim, e li mise in rotta nella scesa. E il cuore del popolo si strusse e divenne come acqua.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Giosu&#232; si stracci&#242; le vesti e si gett&#242; col viso a terra davanti all&#8217;arca dell&#8217;Eterno; stette cos&#236; fino alla sera, egli con gli anziani d&#8217;Israele, e si gettarono della polvere sul capo.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;E Giosu&#232; disse: "Ahi, Signore, Eterno, perch&#233; hai tu fatto passare il Giordano a questo popolo per darci in mano degli Amorei e farci perire? Oh, ci fossimo pur contentati di rimanere di l&#224; dal Giordano!</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Ahim&#232;, Signore, che dir&#242; io, ora che Israele ha voltato le spalle ai suoi nemici?</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;I Cananei e tutti gli abitanti del paese lo verranno a sapere, ci avvolgeranno, e faranno sparire il nostro nome dalla terra; e tu che farai per il tuo gran nome?"</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;E l&#8217;Eterno disse a Giosu&#232;: "L&#232;vati! Perch&#233; ti sei tu cos&#236; prostrato con la faccia a terra?</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Israele ha peccato; essi hanno trasgredito il patto ch&#8217;io avevo loro comandato d&#8217;osservare; han perfino preso dell&#8217;interdetto, l&#8217;han perfino rubato, han perfino mentito, e l&#8217;han messo fra i loro bagagli.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Perci&#242; i figliuoli d&#8217;Israele non potranno stare a fronte dei loro nemici e volteranno le spalle davanti a loro, perch&#233; son divenuti essi stessi interdetti. Io non sar&#242; pi&#249; con voi, se non distruggete l&#8217;interdetto di mezzo a voi.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;L&#232;vati, santifica il popolo e digli: Santificatevi per domani, perch&#233; cos&#236; ha detto l&#8217;Eterno, l&#8217;Iddio d&#8217;Israele: O Israele, c&#8217;&#232; dell&#8217;interdetto in mezzo a te! Tu non potrai stare a fronte de&#8217; tuoi nemici, finch&#233; non abbiate tolto l&#8217;interdetto di mezzo a voi.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Domattina dunque v&#8217;accosterete trib&#249; per trib&#249;; e la trib&#249; che l&#8217;Eterno designer&#224;, s&#8217;accoster&#224; famiglia per famiglia; e la famiglia che l&#8217;Eterno designer&#224;, s&#8217;accoster&#224; casa per casa; e la casa che l&#8217;Eterno avr&#224; designata, s&#8217;accoster&#224; persona per persona.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;E colui che sar&#224; designato come avendo preso dell&#8217;interdetto sar&#224; dato alle fiamme con tutto quello che gli appartiene, perch&#233; ha trasgredito il patto dell&#8217;Eterno e ha commesso un&#8217;infamia in Israele".</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Giosu&#232; dunque si lev&#242; la mattina di buon&#8217;ora, e fece accostare Israele trib&#249; per trib&#249;; e la trib&#249; di Giuda fu designata.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Poi fece accostare le famiglie di Giuda, e la famiglia degli Zerachiti fu designata. Poi fece accostare la famiglia degli Zerachiti persona per persona, e Zabdi fu designato.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Poi fece accostare la casa di Zabdi persona per persona, e fu designato Acan, figliuolo di Carmi, figliuolo di Zabdi, figliuolo di Zerach, della trib&#249; di Giuda.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Allora Giosu&#232; disse ad Acan: "Figliuol mio, da&#8217; gloria all&#8217;Eterno, all&#8217;Iddio d&#8217;Israele, rendigli omaggio, e dimmi quello che hai fatto; non me lo celare".</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Acan rispose a Giosu&#232; e disse: "E&#8217; vero; ho peccato contro l&#8217;Eterno, l&#8217;Iddio d&#8217;Israele, ed ecco precisamente quello che ho fatto.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Ho veduto fra le spoglie un bel mantello di Scinear, duecento sicli d&#8217;argento e una verga d&#8217;oro del peso di cinquanta sicli; ho bramato quelle cose, le ho prese; ecco, son nascoste in terra in mezzo alla mia tenda; e l&#8217;argento &#232; sotto".</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Allora Giosu&#232; mand&#242; de&#8217; messi, i quali corsero alla tenda; ed ecco che il mantello v&#8217;era nascosto; e l&#8217;argento stava sotto.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Essi presero quelle cose di mezzo alla tenda, le portarono a Giosu&#232; e a tutti i figliuoli d&#8217;Israele, e le deposero davanti all&#8217;Eterno.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;E Giosu&#232; e tutto Israele con lui presero Acan, figliuolo di Zerach, l&#8217;argento, il mantello, la verga d&#8217;oro, i suoi figliuoli e le sue figliuole, i suoi bovi, i suoi asini, le sue pecore, la sua tenda e tutto quello che gli apparteneva, e li fecero salire nella valle di Acor.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;E Giosu&#232; disse: "Perch&#233; ci hai tu conturbati? L&#8217;Eterno conturber&#224; te in questo giorno!" E tutto Israele lo lapid&#242;; e dopo aver lapidati gli altri, dettero tutti alle fiamme.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Poi ammassarono sopra Acan un gran mucchio di pietre, che dura fino al d&#236; d&#8217;oggi. E l&#8217;Eterno s&#8217;acquet&#242; dell&#8217;ardente sua ira. Perci&#242; quel luogo e stato chiamato fino al d&#236; d&#8217;oggi "valle di Ac&#242;r".</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Poi l&#8217;Eterno disse a Giosu&#232;: "Non temere, e non ti sgomentare! Prendi teco tutta la gente di guerra, l&#232;vati e sali contro ad Ai. Guarda, io do in tua mano il re di Ai, il suo popolo, la sua citt&#224; e il suo paese.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;E tu tratterai Ai e il suo re come hai trattato Gerico a il suo re; ne prenderete per voi soltanto il bottino e il bestiame. Tendi un&#8217;imboscata dietro alla citt&#224;".</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Giosu&#232; dunque con tutta la gente di guerra si lev&#242; per salire contro ad Ai. Egli scelse trentamila uomini valenti e prodi, li fe&#8217; partire di notte, e diede loro quest&#8217;ordine:</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;"Ecco, vi fermerete imboscati dietro alla citt&#224;; non v&#8217;allontanate troppo dalla citt&#224;, e siate tutti pronti.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Io e tutto il popolo ch&#8217;&#232; meco ci accosteremo alla citt&#224;; e quando essi ci usciranno contro come la prima volta, ci metteremo in fuga dinanzi a loro.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Essi c&#8217;inseguiranno finch&#233; noi li abbiam tratti lungi dalla citt&#224;, perch&#233; diranno: Essi fuggono dinanzi a noi come la prima volta. E fuggiremo dinanzi a loro.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Voi allora uscirete dall&#8217;imboscata e v&#8217;impadronirete della citt&#224;: l&#8217;Eterno, il vostro Dio, la dar&#224; in vostra mano.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;E quando avrete preso la citt&#224;, la incendierete; farete come ha detto l&#8217;Eterno. Badate bene, questo &#232; l&#8217;ordine ch&#8217;io vi do".</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Cos&#236; Giosu&#232; li mand&#242;, e quelli andarono al luogo dell&#8217;imboscata, e si fermarono fra Bethel e Ai, a ponente d&#8217;Ai; ma Giosu&#232; rimase quella notte in mezzo al popolo.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;E la mattina levatosi di buon&#8217;ora, pass&#242; in rivista il popolo, e sal&#236; contro Ai: egli con gli anziani d&#8217;Israele, alla testa del popolo.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;E tutta la gente di guerra ch&#8217;era con lui, sal&#236;, si avvicino, giunse dirimpetto alla citt&#224;, e si accamp&#242; al nord di Ai. Tra lui ed Ai c&#8217;era una valle.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Giosu&#232; prese circa cinquemila uomini, coi quali tese un&#8217;imboscata fra Bethel ed Ai, a ponente della citt&#224;.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;E dopo che tutto il popolo ebbe preso campo al nord della citt&#224; e tesa l&#8217;imboscata a ponente della citt&#224;, Giosu&#232;, durante quella notte, si spinse avanti in mezzo alla valle.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Quando il re d&#8217;Ai vide questo, la gente della citt&#224; si lev&#242; in fretta di buon mattino; e il re e tutto il suo popolo usciron contro a Israele, per dargli battaglia al punto convenuto, al principio della pianura; perch&#233; il re non sapeva che c&#8217;era un&#8217;imboscata contro di lui dietro la citt&#224;.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Allora Giosu&#232; e tutto Israele, facendo vista d&#8217;esser battuti da quelli, si misero in fuga verso il deserto.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;E tutto il popolo ch&#8217;era nella citt&#224; fu chiamato a raccolta per inseguirli; e inseguirono Giosu&#232; e furon tratti lungi dalla citt&#224;.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Non ci fu uomo, in Ai e in Bethel, che non uscisse dietro a Israele. Lasciaron la citt&#224; aperta e inseguirono Israele.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Allora l&#8217;Eterno disse a Giosu&#232;: "Stendi verso Ai la lancia che hai in mano, perch&#233; io sto per dare Ai in tuo potere". E Giosu&#232; stese verso la citt&#224; la lancia che aveva in mano.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;E subito, non appena ebbe steso la mano, gli uomini dell&#8217;imboscata sorsero dal luogo dov&#8217;erano, entraron di corsa nella citt&#224;, la presero, e s&#8217;affrettarono ad appiccarvi il fuoco.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;E la gente d&#8217;Ai, volgendosi indietro, guard&#242;, ed ecco che il fumo della citt&#224; saliva al cielo; e non vi fu per loro alcuna possibilit&#224; di fuggire n&#233; da una parte n&#233; dall&#8217;altra, perch&#233; il popolo che fuggiva verso il deserto s&#8217;era voltato contro quelli che lo inseguivano.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;E Giosu&#232; e tutto Israele, vedendo che quelli dell&#8217;imboscata avean preso la citt&#224; e che il fumo saliva dalla citt&#224;, tornarono indietro, e batterono la gente d&#8217;Ai.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Anche gli altri usciron dalla citt&#224; contro a loro; cosicch&#233; furon presi in mezzo da Israele, avendo gli uni di qua e gli altri di l&#224;; e Israele li batt&#233; in modo che non ne rimase n&#233; superstite n&#233; fuggiasco.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Il re d&#8217;Ai lo presero vivo, e lo menarono a Giosu&#232;.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Quando Israele ebbe finito d&#8217;uccidere tutti gli abitanti d&#8217;Ai nella campagna, nel deserto dove quelli l&#8217;aveano inseguito, e tutti furon caduti sotto i colpi della spada finch&#233; non ne rimase pi&#249;, tutto Israele torn&#242; verso Ai e la mise a fil di spada.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Tutti quelli che caddero in quel giorno, fra uomini e donne, furon dodicimila: vale a dire tutta la gente d&#8217;Ai.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Giosu&#232; non ritir&#242; la mano che avea stesa con la lancia, finch&#233; non ebbe sterminato tutti gli abitanti d&#8217;Ai.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Israele prese per se soltanto il bestiame e il bottino di quella citt&#224;, secondo l&#8217;ordine che l&#8217;Eterno avea dato a Giosu&#232;.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Giosu&#232; arse dunque Ai e la ridusse in perpetuo in un mucchio di ruine, com&#8217;&#232; anch&#8217;oggi.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Quanto al re d&#8217;Ai, l&#8217;appicc&#242; a un albero, e ve lo lasci&#242; fino a sera; ma al tramonto del sole Giosu&#232; ordin&#242; che il cadavere fosse calato dall&#8217;albero; e lo gittarono all&#8217;ingresso della porta della citt&#224;, e gli ammassarono sopra un gran mucchio di pietre, che rimane anche al di d&#8217;oggi.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Allora Giosu&#232; edific&#242; un altare all&#8217;Eterno, all&#8217;Iddio d&#8217;Israele, sul monte Ebal,</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;come Mos&#232;, servo dell&#8217;Eterno, aveva ordinato ai figliuoli d&#8217;Israele, e come sta scritto nel libro della legge di Mos&#232;: un altare di pietre intatte sulle quali nessuno avea passato ferro; e i figliuoli d&#8217;Israele offriron su di esso degli olocausti all&#8217;Eterno, e fecero de&#8217; sacrifizi di azioni di grazie.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;E l&#224;, su delle pietre, Giosu&#232; scrisse una copia della legge che Mos&#232; avea scritta in presenza dei figliuoli d&#8217;Israele.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Tutto Israele, i suoi anziani, i suoi ufficiali e i suoi giudici stavano in pi&#232; ai due lati dell&#8217;arca, dirimpetto ai sacerdoti levitici che portavan l&#8217;arca del patto dell&#8217;Eterno: gli stranieri come gl&#8217;Israeliti di nascita, met&#224; dal lato del monte Garizim, met&#224; dal lato del monte Ebal, come Mos&#232;, servo dell&#8217;Eterno, avea da prima ordinato che si benedisse il popolo d&#8217;Israele.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Dopo questo, Giosu&#232; lesse tutte le parole della legge, le benedizioni e le maledizioni, secondo tutto ci&#242; ch&#8217;&#232; scritto nel libro della legge.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Non vi fu parola di tutto ci&#242; che Mos&#232; avea comandato, che Giosu&#232; non leggesse in presenza di tutta la raunanza d&#8217;Israele, delle donne, de&#8217; bambini e degli stranieri che camminavano in mezzo a loro.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Or come tutti i re che erano di qua dal Giordano, nella contrada montuosa e nella pianura e lungo tutta la costa del mar grande dirimpetto al Libano, lo Hitteo, l&#8217;Amoreo, il Cananeo, il Ferezeo, lo Hivveo e il Gebuseo ebbero udito queste cose,</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;si adunarono tutti assieme, di comune accordo, per muover guerra a Giosu&#232; e ad Israele.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Gli abitanti di Gabaon, dal canto loro, quand&#8217;ebbero udito ci&#242; che Giosu&#232; avea fatto a Gerico e ad Ai,</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;procedettero con astuzia: partirono, provvisti di viveri, caricarono sui loro asini dei sacchi vecchi e de&#8217; vecchi otri da vino, rotti e ricuciti;</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;si misero ai piedi de&#8217; calzari vecchi rappezzati, e de&#8217; vecchi abiti addosso; e tutto il pane di cui s&#8217;eran provvisti era duro e sbriciolato.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Andarono da Giosu&#232;, al campo di Ghilgal, e dissero a lui e alla gente d&#8217;Israele: "Noi veniamo di paese lontano; or dunque fate alleanza con noi".</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;La gente d&#8217;Israele rispose a questi Hivvei: "Forse voi abitate in mezzo a noi; come dunque faremmo alleanza con voi?"</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Ma quelli dissero a Giosu&#232;: "Noi siam tuoi servi!" E Giosu&#232; a loro: "Chi siete? e donde venite?" E quelli gli risposero:</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;"I tuoi servi vengono da un paese molto lontano, tratti dalla fama dell&#8217;Eterno, del tuo Dio; poich&#233; abbiam sentito parlare di lui, di tutto quello che ha fatto in Egitto</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;e di tutto quello che ha fatto ai due re degli Amorei di l&#224; dal Giordano, a Sihon re di Heshbon e ad Og re di Basan, che abitava ad Astaroth.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;E i nostri anziani e tutti gli abitanti del nostro paese ci hanno detto: "Prendete con voi delle provviste per il viaggio, andate loro incontro e dite: Noi siamo vostri servi; fate dunque alleanza con noi.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Ecco il nostro pane; lo prendemmo caldo dalle nostre case, come provvista, il giorno che partimmo per venire da voi, e ora eccolo duro e sbriciolato;</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;e questi sono gli otri da vino che empimmo tutti nuovi, ed eccoli rotti; e questi i nostri abiti e i nostri calzari, che si son logorati per la gran lunghezza del viaggio".</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Allora la gente d&#8217;Israele prese delle loro provviste, e non consult&#242; l&#8217;Eterno.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;E Giosu&#232; fece pace con loro e ferm&#242; con loro un patto, per il quale avrebbe lasciato loro la vita; e i capi della raunanza lo giuraron loro.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Ma tre giorni dopo ch&#8217;ebber fermato questo patto, seppero che quelli eran loro vicini e abitavano in mezzo a loro;</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;poich&#233; i figliuoli d&#8217;Israele partirono, e giunsero alle loro citt&#224; il terzo giorno: le loro citt&#224; erano Gabaon, Kefira, Beeroth e Kiriath-Jearim.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Ma i figliuoli d&#8217;Israele non li uccisero, a motivo del giuramento che i capi della raunanza avean fatto loro nel nome dell&#8217;Eterno, dell&#8217;Iddio d&#8217;Israele. Per&#242;, tutta la raunanza mormor&#242; contro i capi.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;E tutti i capi dissero all&#8217;intera raunanza: "Noi abbiam giurato loro nel nome dell&#8217;Eterno, dell&#8217;Iddio d&#8217;Israele; perci&#242; non li possiamo toccare.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Ecco quel che faremo loro: li lasceremo in vita, per non trarci addosso l&#8217;ira dell&#8217;Eterno, a motivo del giuramento che abbiam fatto loro".</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;I capi dissero dunque: "Essi vivranno!" Ma quelli furono semplici spaccalegna ed acquaioli per tutta la raunanza, come i capi avean loro detto.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Giosu&#232; dunque li chiam&#242; e parl&#242; loro cos&#236;: "Perch&#233; ci avete ingannati dicendo: Stiamo molto lontano da voi mentre abitate in mezzo a noi?</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Or dunque siete maledetti, e non cesserete mai d&#8217;essere schiavi, spaccalegna ed acquaioli per la casa del mio Dio".</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;E quelli risposero a Giosu&#232; e dissero: "Era stato espressamente riferito ai tuoi servi che il tuo Dio, l&#8217;Eterno, aveva ordinato al suo servo Mos&#232; di darvi tutto il paese e di sterminarne d&#8217;innanzi a voi tutti gli abitanti. E noi, al vostro appressarvi, siamo stati in gran timore per le nostre vite, ed abbiamo fatto questo.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Ed ora eccoci qui nelle tue mani; trattaci come ti par che sia bene e giusto di fare".</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Giosu&#232; li tratt&#242; dunque cos&#236;: li liber&#242; dalle mani de&#8217; figliuoli d&#8217;Israele, perch&#233; questi non li uccidessero;</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;ma in quel giorno li destin&#242; ad essere spaccalegna ed acquaioli per la raunanza e per l&#8217;altare dell&#8217;Eterno, nel luogo che l&#8217;Eterno si sceglierebbe: ed e ci&#242; che fanno anche al d&#236; d&#8217;oggi.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Or quando Adoni-Tsedek, re di Gerusalemme, ud&#236; che Giosu&#232; avea preso Ai e l&#8217;avea votata allo sterminio, che avea trattato Ai e il suo re nel modo che avea trattato Gerico e il suo re, che gli abitanti di Gabaon avean fatto la pace con gl&#8217;Israeliti ed erano in mezzo a loro,</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;fu tutto spaventato; perch&#233; Gabaon era una citt&#224; grande come una delle citt&#224; reali, anche pi&#249; grande di Ai, e tutti gli uomini suoi erano valorosi.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Perci&#242; Adoni-Tsedek, re di Gerusalemme, mand&#242; a dire a Hoham re di Hebron, a Piram re di Iarmuth, a Iafia re di Lakis e a Debir re di Eglon:</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;"Salite da me, soccorretemi, e noi batteremo Gabaon, perch&#233; ha fatto la pace con Giosu&#232; e coi figliuoli d&#8217;Israele".</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;E cinque re degli Amorei, il re di Gerusalemme, il re di Hebron, il re di Iarmuth, il re di Lakis e il re di Eglon si radunarono, salirono con tutti i loro eserciti, si accamparono dirimpetto a Gabaon, e l&#8217;attaccarono.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Allora i Gabaoniti mandarono a dire a Giosu&#232;, al campo di Ghilgal: "Non negare ai tuoi servi il tuo aiuto, affrettati a salire da noi, liberaci, soccorrici, perch&#233; tutti i re degli Amorei che abitano la contrada montuosa si sono radunati contro di noi".</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;E Giosu&#232; sal&#236; da Ghilgal, con tutta la gente di guerra e con tutti gli uomini segnalati per valore.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;E l&#8217;Eterno disse a Giosu&#232;: "Non li temere, perch&#233; io li ho dati in poter tuo; nessun di loro potr&#224; starti a fronte".</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;E Giosu&#232; piomb&#242; loro addosso all&#8217;improvviso: avea marciato tutta la notte da Ghilgal.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;E l&#8217;Eterno li mise in rotta davanti ad Israele, che fe&#8217; loro subire una grande sconfitta presso Gabaon, li insegu&#236; per la via che sale a Beth-Horon, e li batt&#233; fino ad Azeka e a Makkeda.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Mentre fuggivano d&#8217;innanzi a Israele ed erano alla scesa di Beth-Horon, l&#8217;Eterno fe&#8217; cader dal cielo su loro delle grosse pietre fino ad Azeka, ed essi perirono; quelli che morirono per le pietre della grandinata furon pi&#249; numerosi di quelli che i figliuoli d&#8217;Israele uccisero con la spada.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Allora Giosu&#232; parl&#242; all&#8217;Eterno, il giorno che l&#8217;Eterno diede gli Amorei in potere de&#8217; figliuoli d&#8217;Israele, e disse in presenza d&#8217;Israele: "Sole, fermati su Gabaon, e tu, luna, sulla valle d&#8217;Aialon!"</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;E il sole si ferm&#242;, e la luna rimase la suo luogo, finch&#233; la nazione si fosse vendicata de&#8217; suoi nemici. Questo non sta egli scritto nel libro del Giusto? E il sole si ferm&#242; in mezzo al cielo e non s&#8217;affrett&#242; a tramontare per quasi un giorno intero.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;E mai, n&#233; prima n&#233; poi, s&#8217;&#232; dato un giorno simile a quello, nel quale l&#8217;Eterno abbia esaudito la voce d&#8217;un uomo; poich&#233; l&#8217;Eterno combatteva per Israele.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;E Giosu&#232;, con tutto Israele, torn&#242; al campo di Ghilgal.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Or i cinque re eran fuggiti, e s&#8217;erano nascosti nella spelonca di Makkeda.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;La cosa fu riferita a Giosu&#232; e gli fu detto: "I cinque re sono stati trovati nascosti nella spelonca di Makkeda".</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Allora Giosu&#232; disse: "Rotolate delle grosse pietre all&#8217;imboccatura della spelonca, e ponetevi degli uomini per far loro la guardia;</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;ma voi non vi fermate; inseguite i vostri nemici, e colpite le retroguardie; non li lasciate entrare nelle loro citt&#224;, perch&#233; l&#8217;Eterno, il vostro Dio, li ha dati in poter vostro".</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;E quando Giosu&#232; e i figliuoli d&#8217;Israele ebbero finito d&#8217;infliggere loro una grande, completa disfatta, e quelli che scamparono si furon rifugiati nelle citt&#224; fortificate,</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;tutto il popolo torn&#242; tranquillamente a Giosu&#232; al campo di Makkeda, senza che alcuno osasse fiatare contro i figliuoli d&#8217;Israele.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Allora Giosu&#232; disse: "Aprite l&#8217;imboccatura della caverna, traetene fuori quei cinque re, e menateli a me".</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Quelli fecero cos&#236;, trassero dalla spelonca quei cinque re, il re di Gerusalemme, il re di Hebron, il re di Iarmuth, il re di Lakis, il re di Eglon, e glieli menarono.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;E quand&#8217;ebbero tratti dalla spelonca e menati a Giosu&#232; quei re Giosu&#232;, chiam&#242; tutti gli uomini d&#8217;Israele e disse ai capi della gente di guerra ch&#8217;era andata con lui: "Accostatevi, mettete il piede sul collo di questi re". Quelli s&#8217;accostarono e misero loro il piede sul collo.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;E Giosu&#232; disse loro: "Non temete, non vi sgomentate, siate forti, e fatevi animo, perch&#233; cos&#236; far&#224; l&#8217;Eterno a tutti i vostri nemici contro ai quali avete a combattere".</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Dopo ci&#242; Giosu&#232; li percosse e li fece morire, quindi li appicc&#242; a cinque alberi; e quelli rimasero appiccati agli alberi fino a sera.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;E sul tramontar del sole, Giosu&#232; ordino che fossero calati dagli alberi e gettati nella spelonca dove s&#8217;erano nascosti; e che all&#8217;imboccatura della caverna fossero messe delle grosse pietre, le quali vi son rimaste fino al d&#236; d&#8217;oggi.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;In quel medesimo giorno Giosu&#232; prese Makkeda e fece passare a fil di spada la citt&#224; e il suo re; li vot&#242; allo sterminio con tutte le persone che vi si trovavano; non ne lasci&#242; scampare una, e tratto il re di Makkeda come avea trattato il re di Gerico.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Poi Giosu&#232; con tutto Israele pass&#242; da Makkeda a Libna, e l&#8217;attacc&#242;.</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;E l&#8217;Eterno diede anche quella col suo re nelle mani d&#8217;Israele, e Giosu&#232; la mise a fil di spada con tutte le persone che vi si trovavano; non ne lasci&#242; scampare una, e tratt&#242; il re d&#8217;essa, come avea trattato il re di Gerico.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Poi Giosu&#232; con tutto Israele pass&#242; da Libna a Lakis; s&#8217;accamp&#242; dirimpetto a questa, e l&#8217;attacc&#242;.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;E l&#8217;Eterno diede Lakis nelle mani d&#8217;Israele, che la prese il secondo giorno, e la mise a fil di spada, con tutte le persone che vi si trovavano, esattamente come avea fatto a Libna. Allora Horam, re di Ghezer, sal&#236; in soccorso di Lakis;</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;ma Giosu&#232; batt&#233; lui e il suo popolo cos&#236; da non lasciarne scampare alcuno.</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Poi Giosu&#232; con tutto Israele pass&#242; da Lakis ad Eglon; s&#8217;accamparono dirimpetto a questa, e l&#8217;attaccarono.</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;La presero quel medesimo giorno e la misero a fil di spada. In quel giorno Giosu&#232; vot&#242; allo sterminio tutte le persone che vi si trovavano, esattamente come avea fatto a Lakis.</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Poi Giosu&#232; con tutto Israele sal&#236; da Eglon ad Hebron, e l&#8217;attaccarono.</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;La presero, la misero a fil di spada insieme col suo re, con tutte le sue citt&#224; e con tutte le persone che vi si trovavano; non ne lasci&#242; sfuggire una, esattamente come avea fatto ad Eglon; la vot&#242; allo sterminio con tutte le persone che vi si trovavano.</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;Poi Giosu&#232; con tutto Israele torn&#242; verso Debir, e l&#8217;attacc&#242;.</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;La prese col suo re e con tutte le sue citt&#224;; la misero a fil di spada e votarono allo sterminio tutte le persone che vi si trovavano, senza che ne scampasse una. Egli tratt&#242; Debir e il suo re come avea trattato Hebron, come avea trattato Libna e il suo re.</p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;Giosu&#232; dunque batt&#233; tutto il paese, la contrada montuosa, il mezzogiorno, la regione bassa, le pendici, e tutti i loro re; non lasci&#242; scampare alcuno, ma vot&#242; allo sterminio tutto ci&#242; che avea vita, come l&#8217;Eterno, l&#8217;Iddio d&#8217;Israele, avea comandato.</p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;Cos&#236; Giosu&#232; li batt&#233; da Kades-Barnea fino a Gaza, e batt&#233; tutto il paese di Goscen fino a Gabaon.</p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;E Giosu&#232; prese ad una volta tutti quei re e i loro paesi, perch&#233; l&#8217;Eterno, l&#8217;Iddio d&#8217;Israele, combatteva per Israele.</p> 
<p><A NAME="an_10:43">10:43</A>&nbsp;Poi Giosu&#232;, con tutto Israele, fece ritorno al campo di Ghilgal.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Or come Iabin, re di Hatsor, ebbe udito queste cose, mand&#242; de&#8217; messi a Iobab re di Madon, al re di Scimron, al re di Acsaf,</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;ai re ch&#8217;erano al nord nella contrada montuosa, nella pianura al sud di Kinnereth, nella regione bassa, e sulle alture di Dor a ponente,</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;ai Cananei d&#8217;oriente e di ponente, agli Amorei, agli Hittei, ai Ferezei, ai Gebusei nella contrada montuosa, agli Hivvei appi&#232; dello Hermon nel paese di Mitspa.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;E quelli uscirono, con tutti i loro eserciti, formando un popolo innumerevole come la rena ch&#8217;&#232; sul lido del mare, e con cavalli e carri in grandissima quantit&#224;.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Tutti questi re si riunirono e vennero ad accamparsi assieme presso le acque di Merom per combattere contro Israele.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;E l&#8217;Eterno disse a Giosu&#232;: "Non li temere, perch&#233; domani, a quest&#8217;ora, io far&#242; che saran tutti uccisi davanti a Israele; tu taglierai i garetti ai loro cavalli e darai fuoco ai loro carri".</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Giosu&#232; dunque, con tutta la sua gente di guerra, marci&#242; all&#8217;improvviso contro di essi alle acque di Merom, e piomb&#242; loro addosso;</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;e l&#8217;Eterno li diede nelle mani degl&#8217;Israeliti, i quali li batterono e l&#8217;inseguirono fino a Sidone la grande, fino a Misrefot-Maim e fino alla valle di Mitspa, verso oriente; li batteron cos&#236; da non lasciarne scampare uno.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;E Giosu&#232; li tratto come gli avea detto l&#8217;Eterno: tagli&#242; i garetti ai loro cavalli e dette fuoco ai loro carri.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Al suo ritorno, e in quel medesimo tempo, Giosu&#232; prese Hatsor e ne fece perire di spada il re; poich&#233; Hatsor era stata per l&#8217;addietro la capitale di tutti quei regni.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Mise anche a fil di spada tutte le persone che vi si trovavano, votandole allo sterminio; non vi rest&#242; anima viva, e dette Hatsor alle fiamme.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Giosu&#232; prese pure tutte le citt&#224; di quei re e tutti i loro re, e li mise a fil di spada e li vot&#242; allo sterminio, come aveva ordinato Mos&#232;, servo dell&#8217;Eterno.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Ma Israele non arse alcuna delle citt&#224; poste in collina, salvo Hatsor, la sola che Giosu&#232; incendiasse.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;E i figliuoli d&#8217;Israele si tennero per s&#233; tutto il bottino di quelle citt&#224; e il bestiame, ma misero a fil di spada tutti gli uomini fino al loro completo sterminio, senza lasciare anima viva.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Come l&#8217;Eterno avea comandato a Mos&#232; suo servo, cos&#236; Mos&#232; ordin&#242; a Giosu&#232;, e cos&#236; fece Giosu&#232;, il quale non trascur&#242; alcuno degli ordini che l&#8217;Eterno avea dato a Mos&#232;.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Giosu&#232; dunque prese tutto quel paese, la contrada montuosa, tutto il mezzogiorno, tutto il paese di Goscen, la regione bassa, la pianura, la contrada montuosa d&#8217;Israele e le sue regioni basse,</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;dalla montagna brulla che s&#8217;eleva verso Seir, fino a Baal-Gad nella valle del Libano appi&#232; del monte Hermon; prese tutti i loro re, li colp&#236; e li mise a morte.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Giosu&#232; fece per lungo tempo guerra a tutti quei re.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Non ci fu citt&#224; che facesse pace coi figliuoli d&#8217;Israele, eccetto gli Hivvei che abitavano Gabaon; le presero tutte, combattendo;</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;perch&#233; l&#8217;Eterno facea s&#236; che il loro cuore si ostinasse a dar battaglia ad Israele, onde Israele li votasse allo sterminio senza che ci fosse piet&#224; per loro, e li distruggesse come l&#8217;Eterno avea comandato a Mos&#232;.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;In quel medesimo tempo, Giosu&#232; si mise in marcia e stermin&#242; gli Anakiti della contrada montuosa, di Hebron, di Debir, di Anab, di tutta la contrada montuosa di Giuda e di tutta la contrada montuosa d&#8217;Israele; Giosu&#232; li vot&#242; allo sterminio con le loro citt&#224;.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Non rimasero pi&#249; Anakiti nel paese de&#8217; figliuoli d&#8217;Israele; non ne restarono che alcuni in Gaza, in Gath e in Asdod.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Giosu&#232; dunque prese tutto il paese, esattamente come l&#8217;Eterno avea detto a Mos&#232;; e Giosu&#232; lo diede in eredit&#224; a Israele, trib&#249; per trib&#249;, secondo la parte che toccava a ciascuna. E il paese ebbe requie dalla guerra.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Or questi sono i re del paese battuti dai figliuoli d&#8217;Israele, i quali presero possesso del loro territorio di l&#224; dal Giordano, verso levante, dalla valle dell&#8217;Arnon fino al monte Hermon, con tutta la pianura orientale:</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Sihon, re degli Amorei, che abitava a Heshbon e dominava da Aroer, che &#232; sull&#8217;orlo della valle dell&#8217;Arnon, e dalla met&#224; della valle e dalla met&#224; di Galaad, fino al torrente di Iabbok, confine de&#8217; figliuoli di Ammon;</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;sulla pianura fino al mare di Kinnereth, verso oriente, e fino al mare della pianura ch&#8217;&#232; il mar Salato, a oriente verso Beth-Iescimoth; e dal lato di mezzogiorno fino appi&#232; delle pendici del Pisga.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Poi il territorio di Og re di Basan, uno dei superstiti dei Refaim, che abitava ad Astaroth e a Edrei,</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;e dominava sul monte Hermon, su Salca, su tutto Basan sino ai confini dei Ghesuriti e dei Maacatiti, e sulla met&#224; di Galaad, confine di Sihon re di Heshbon.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Mos&#232;, servo dell&#8217;Eterno, e i figliuoli d&#8217;Israele li batterono; e Mos&#232;, servo dell&#8217;Eterno, diede il loro paese come possesso ai Rubeniti, ai Gaditi e a mezza la trib&#249; di Manasse.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Ed ecco i re del paese che Giosu&#232; e i figliuoli d&#8217;Israele batterono di qua dal Giordano, a occidente, da Baal-Gad nella valle del Libano fino alla montagna brulla che si eleva verso Seir, paese che Giosu&#232; diede in possesso alle trib&#249; d&#8217;Israele, secondo la parte che ne toccava a ciascuna,</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;nella contrada montuosa, nella regione bassa, nella pianura, sulle pendici, nel deserto e nel mezzogiorno; il paese degli Hittei, degli Amorei, dei Cananei, dei Ferezei, degli Hivvei e dei Gebusei:</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Il re di Gerico, il re di Ai, vicino a Bethel,</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;il re di Gerusalemme, il re di Hebron,</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;il re di Iarmuth, il re di Lakis,</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;il re di Eglon, il re di Ghezer,</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;il re di Debir, il re di Gheder,</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;il re di Horma, il re di Arad,</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;il re di Libna, il re di Adullam,</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;il re di Makkeda, il re di Bethel,</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;il re di Tappuah, il re di Hefer,</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;il re di Afek, il re di Sharon,</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;il re di Madon, il re di Hatsor,</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;il re di Scimron-Meron, il re di Acsaf,</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;il re di Taanac, il re di Meghiddo,</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;il re di Kedes, il re di Iokneam al Carmelo,</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;il re di Dor, sulle alture di Dor, il re di Goim nel Ghilgal,</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;il re di Tirtsa. In tutto trentun re.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Or Giosu&#232; era vecchio, ben avanti negli anni; e l&#8217;Eterno gli disse: "Tu sei vecchio, bene avanti negli anni, e rimane ancora una grandissima parte del paese da conquistare.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Ecco quel che rimane: tutti i distretti dei Filistei e tutto il territorio dei Ghesuriti,</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;dallo Scihor che scorre a oriente dell&#8217;Egitto, sino al confine di Ekron a settentrione: regione, che va ritenuta come cananea e che appartiene ai cinque principi dei Filistei: a quello di Gaza, a quello di Asdod, a quello di Askalon, a quello di Gath, a quello di Ekron, e anche agli Avvei, a mezzogiorno;</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;tutto il paese dei Cananei, e Meara che &#232; dei Sidoni, sino ad Afek, sino al confine degli Amorei;</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;il paese dei Ghibliti e tutto il Libano verso il levante, da Baal-Gad, appi&#232; del monte Hermon, sino all&#8217;ingresso di Hamath;</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;tutti gli abitanti della contrada montuosa dal Libano fino a Misrefoth-Maim, tutti i Sidoni. Io li caccer&#242; d&#8217;innanzi ai figliuoli d&#8217;Israele; e tu spartisci pure a sorte l&#8217;eredit&#224; di questo paese fra gl&#8217;Israeliti, nel modo che t&#8217;ho comandato.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Or dunque spartisci l&#8217;eredit&#224; di questo paese fra nove trib&#249; e la mezza trib&#249; di Manasse".</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;I Rubeniti e i Gaditi, con l&#8217;altra met&#224; della trib&#249; di Manasse, hanno ricevuto la loro eredit&#224;, che Mos&#232;, servo del l&#8217;Eterno, diede loro di l&#224; dal Giordano, a oriente:</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;da Aroer sull&#8217;orlo della valle d&#8217;Arnon, e dalla citt&#224; ch&#8217;&#232; in mezzo alla valle, tutto l&#8217;altipiano di Medeba fino a Dibon;</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;tutte le citt&#224; di Sihon re degli Amorei, che regnava a Heshbon, sino al confine de&#8217; figliuoli di Ammon;</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Galaad, il territorio dei Ghesuriti e dei Maacatiti, tutto il monte Hermon e tutto Basan fino a Salca;</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;tutto il regno di Og, in Basan, che regnava a Astaroth e a Edrei, ultimo superstite dei Refaim. Mos&#232; sconfisse questi re e li cacci&#242;.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Ma i figliuoli d&#8217;Israele non cacciarono i Ghesuriti e i Maacatiti; e Ghesur e Maacath abitano in mezzo a Israele fino al d&#236; d&#8217;oggi.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Solo alla trib&#249; di Levi Mos&#232; non dette alcuna eredit&#224;; i sacrifizi offerti mediante il fuoco all&#8217;Eterno, all&#8217;Iddio d&#8217;Israele, sono la sua eredit&#224;, com&#8217;egli disse.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Mos&#232; dunque diede alla trib&#249; dei figliuoli di Ruben la loro parte, secondo le loro famiglie;</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;essi ebbero per territorio, partendo da Aroer sull&#8217;orlo della valle dell&#8217;Arnon, e dalla citt&#224; ch&#8217;&#232; in mezzo alla valle, tutto l&#8217;altipiano presso Medeba,</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Heshbon e tutte le sue citt&#224; che sono sull&#8217;altipiano: Dibon, Bamoth-Baal, Beth-Baal-Meon,</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Iahats, Kedemoth, Mefaath,</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Kiriataim, Sibma, Tsereth-Hashahar sul monte della valle,</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Beth-Peor, le pendici del Pisga e Beth-Iescimoth;</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;tutte le citt&#224; dell&#8217;altipiano, tutto il regno di Sihon, re degli Amorei che regnava a Heshbon, quello che Mos&#232; sconfisse coi principi di Madian, Evi, Rekem, Tsur, Hur e Reba, principi vassalli di Sihon, che abitavano il paese.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;I figliuoli d&#8217;Israele fecer morir di spada anche Balaam, figliuolo di Beor, l&#8217;indovino, insieme con gli altri che uccisero.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Al territorio dei figliuoli di Ruben serviva di confine il Giordano. Tale fu l&#8217;eredit&#224; de&#8217; figliuoli di Ruben secondo le loro famiglie: con le citt&#224; ed i villaggi annessi.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Mos&#232; dette pure alla trib&#249; di Gad, ai figliuoli di Gad, la loro parte, secondo le loro famiglie.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Essi ebbero per territorio Iaezer, tutte le citt&#224; di Galaad, la met&#224; del paese dei figliuoli di Ammon fino ad Aroer che &#232; dirimpetto a Rabba,</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;da Heshbon fino a Ramath-Mitsp&#232; e Betonim, da Mahanaim sino al confine di Debir,</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;e, nella valle, Beth-Haram, Beth-Nimra, Succoth e Tsafon, residuo del regno di Sihon re di Heshbon, avendo il Giordano per confine sino all&#8217;estremit&#224; del mare di Kinnereth, di l&#224; dal Giordano, a oriente.</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Tale fu l&#8217;eredit&#224; dei figliuoli di Gad, secondo le loro famiglie, con le citt&#224; e i villaggi annessi.</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Mos&#232; diede pure alla mezza trib&#249; di Manasse, ai figliuoli di Manasse, la loro parte, secondo le loro famiglie.</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Il loro territorio comprendeva, da Mahanaim, tutto Basan, tutto il regno di Og re di Basan, tutti i borghi di Iair in Basan, in tutto, sessanta terre.</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;La met&#224; di Galaad, Astaroth e Edrei, citt&#224; del regno di Og in Basan, toccarono ai figliuoli di Makir, figliuolo di Manasse, alla met&#224; de&#8217; figliuoli di Makir, secondo le loro famiglie.</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Tali sono le parti che Mos&#232; fece quand&#8217;era nelle pianure di Moab, di l&#224; dal Giordano, dirimpetto a Gerico, a oriente.</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;Ma alla trib&#249; di Levi Mos&#232; non dette alcuna eredit&#224;: l&#8217;Eterno, l&#8217;Iddio d&#8217;Israele, &#232; la sua eredit&#224;, com&#8217;ei le disse.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Or queste son le terre che i figliuoli d&#8217;Israele ebbero come eredit&#224; nel paese di Canaan, e che il sacerdote Eleazar, Giosu&#232; figliuolo di Nun e i capi famiglia delle trib&#249; dei figliuoli d&#8217;Israele distribuiron loro.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;L&#8217;eredit&#224; fu distribuita a sorte, come l&#8217;Eterno avea comandato per mezzo di Mos&#232;, alle nove trib&#249; e alla mezza trib&#249;,</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;perch&#233; alle altre due trib&#249; e alla mezza trib&#249; Mos&#232; avea dato la loro eredit&#224; di l&#224; dal Giordano; mentre ai Leviti non avea dato, tra i figliuoli d&#8217;Israele, alcuna eredit&#224;,</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;perch&#233; i figliuoli di Giuseppe formavano due trib&#249;: Manasse ed Efraim; e ai Leviti non fu data alcuna parte nel paese, tranne delle citt&#224; per abitarvi, coi loro dintorni per il loro bestiame e i loro averi.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;I figliuoli d&#8217;Israele fecero come l&#8217;Eterno avea comandato a Mos&#232; e spartirono il paese.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Or i figliuoli di Giuda s&#8217;accostarono a Giosu&#232; a Ghilgal; e Caleb, figliuolo di Gefunne, il Kenizeo, gli disse: "Tu sai quel che l&#8217;Eterno disse a Mos&#232;, uomo di Dio, riguardo a me ed a te a Kades-Barnea.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Io avevo quarant&#8217;anni quando Mos&#232;, servo dell&#8217;Eterno, mi mand&#242; da Kades-Barnea ad esplorare il paese; e io gli feci la mia relazione con sincerit&#224; di cuore.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Ma i miei fratelli ch&#8217;erano saliti con me, scoraggiarono il popolo, mentre io seguii pienamente l&#8217;Eterno, il mio Dio.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;E in quel giorno Mos&#232; fece questo giuramento: La terra che il tuo piede ha calcata sar&#224; eredit&#224; tua e dei tuoi figliuoli in perpetuo, perch&#233; hai pienamente seguito l&#8217;Eterno, il mio Dio.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Ed ora ecco, l&#8217;Eterno mi ha conservato in vita, come avea detto, durante i quarantacinque anni ormai trascorsi da che l&#8217;Eterno disse quella parola a Mos&#232;, quando Israele viaggiava nel deserto; ed ora ecco che ho ottantacinque anni;</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;sono oggi ancora robusto com&#8217;ero il giorno che Mos&#232; mi mand&#242;; le mie forze son le stesse d&#8217;allora, tanto per combattere quanto per andare e venire.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Or dunque dammi questo monte del quale l&#8217;Eterno parl&#242; quel giorno; poich&#233; tu udisti allora che vi stanno degli Anakim e che vi sono delle citt&#224; grandi e fortificate. Forse l&#8217;Eterno sar&#224; meco, e lo li caccer&#242;, come disse l&#8217;Eterno".</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Allora Giosu&#232; lo benedisse, e dette Hebron come eredit&#224; a Caleb, figliuolo di Gefunne.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Per questo Caleb, figliuolo di Gefunne, il Kenizeo, ha avuto Hebron come eredit&#224;, fino al d&#236; d&#8217;oggi: perch&#233; aveva pienamente seguito l&#8217;Eterno, l&#8217;Iddio d&#8217;Israele.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Ora Hebron si chiamava per l&#8217;addietro Kiriath-Arba; Arba era stato l&#8217;uomo pi&#249; grande fra gli Anakim. E il paese ebbe requie dalla guerra.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Or la parte toccata a sorte alla trib&#249; dei figliuoli di Giuda secondo le loro famiglie, si estendeva sino al confine di Edom, al deserto di Tsin verso sud, all&#8217;estremit&#224; meridionale di Canaan.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Il loro confine meridionale partiva dall&#8217;estremit&#224; del mar Salato, dalla lingua che volge a sud,</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;e si prolungava al sud della salita d&#8217;Akrabbim, passava per Tsin, poi saliva al sud di Kades-Barnea, passava da Hetsron, saliva verso Addar e si volgeva verso Karkaa;</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;passava quindi da Atsmon e continuava fino al torrente d&#8217;Egitto, per far capo al mare. Questo sar&#224;, disse Giosu&#232;, il vostro confine meridionale.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Il confine orientale era il mar Salato, sino alla foce del Giordano. Il confine settentrionale partiva dal braccio di mare ov&#8217;&#232; la foce del Giordano;</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;di l&#224; saliva verso Beth-Hogla, passava al nord di Beth-Araba, saliva fino al sasso di Bohan figliuolo di Ruben;</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;poi, partendo dalla valle di Acor, saliva a Debir e si dirigeva verso il nord dal lato di Ghilgal, che &#232; dirimpetto alla salita di Adummim, a sud del torrente; poi passava presso le acque di En-Scemesh, e faceva capo a En-Roghel.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Di l&#224; il confine saliva per la valle di Ben-Hinnom fino al versante meridionale del monte de&#8217; Gebusei che &#232; Gerusalemme, poi s&#8217;elevava fino al sommo del monte ch&#8217;&#232; dirimpetto alla valle di Hinnom a occidente, e all&#8217;estremit&#224; della valle dei Refaim, al nord.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Dal sommo del monte, il confine si estendeva fino alla sorgente delle acque di Neftoah, continuava verso le citt&#224; del monte Efron, e si prolungava fino a Baala, che &#232; Kiriath-Iearim.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Da Baala volgeva poi a occidente verso la montagna di Seir, passava per il versante settentrionale del monte Iearim, che &#232; Kesalon, scendeva a Beth-Scemesh e passava per Timna.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Di l&#224; il confine continuava verso il lato settentrionale di Escron, si estendeva verso Scikron, passava per il monte Baala, si prolungava fino a Iabneel, e facea capo al mare.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Il confine occidentale era il mar grande. Tali furono da tutti i lati i confini dei figliuoli di Giuda secondo le loro famiglie.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;A Caleb, figliuolo di Gefunne, Giosu&#232; dette una parte in mezzo ai figliuoli di Giuda, come l&#8217;Eterno gli avea comandato, cio&#232;: la citt&#224; di Arba padre di Anak, la quale &#232; Hebron.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;E Caleb ne cacci&#242; i tre figliuoli di Anak, Sceshai, Ahiman e Talmai, discendenti di Anak.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Di l&#224; sal&#236; contro gli abitanti di Debir, che prima si chiamava Kiriath-Sefer.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;E Caleb disse: "A chi batter&#224; Kiriath-Sefer e la prender&#224; io dar&#242; in moglie Acsa mia figliuola".</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Allora Otniel, figliuolo di Kenaz, fratello di Caleb la prese, e Caleb gli diede in moglie Acsa sua figliuola.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;E quando ella venne a star con lui, persuase Otniel a chiedere un campo a Caleb, suo padre. Essa scese di sull&#8217;asino, e Caleb le disse: "Che vuoi?"</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;E quella rispose: "Fammi un dono; giacch&#233; tu m&#8217;hai stabilita in una terra arida, dammi anche delle sorgenti d&#8217;acqua". Ed egli le don&#242; le sorgenti superiori e le sorgenti sottostanti.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Questa &#232; l&#8217;eredit&#224; della trib&#249; dei figliuoli di Giuda, secondo le loro famiglie:</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Le citt&#224; poste all&#8217;estremit&#224; della trib&#249; dei figliuoli di Giuda, verso il confine di Edom, dal lato di mezzogiorno, erano:</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Kabtseel, Eder, Jagur, Kina, Dimona, Adeada,</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Kades, Hatsor, Itnan,</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Zif, Telem, Bealoth,</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Hatsor-Hadatta, Kerioth-Hetsron, che &#232; Hatsor,</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Amam, Scema, Molada,</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Hatsar-Gadda, Heshmon, Beth-Palet,</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Hatsar-Shual, Beer-Sceba, Biziotia, Baala, Tim, Atsen,</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Eltolad, Kesil, Horma,</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Tsiklag, Madmanna,</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Sansanna,</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Lebaoth, Scilhim, Ain, Rimmon; in tutto ventinove citt&#224; e i loro villaggi.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Nella regione bassa: Eshtaol, Tsorea, Ashna,</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Zanoah, En-Gannim, Tappuah, Enam,</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Iarmuth, Adullam, Soco, Azeka,</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;Shaaraim, Aditaim, Ghedera e Ghederotaim: quattordici citt&#224; e i loro villaggi;</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;Tsenan, Hadasha, Migdal-Gad,</p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;Dilean, Mitspe, Iokteel,</p> 
<p><A NAME="an_15:39">15:39</A>&nbsp;Lakis, Botskath, Eglon,</p> 
<p><A NAME="an_15:40">15:40</A>&nbsp;Cabbon, Lahmas, Kitlish,</p> 
<p><A NAME="an_15:41">15:41</A>&nbsp;Ghederoth, Beth-Dagon, Naama e Makkeda: sedici citt&#224; e i loro villaggi;</p> 
<p><A NAME="an_15:42">15:42</A>&nbsp;Libna, Ether, Ashan,</p> 
<p><A NAME="an_15:43">15:43</A>&nbsp;Iftah, Ashna, Netsib,</p> 
<p><A NAME="an_15:44">15:44</A>&nbsp;Keila, Aczib e Maresha: nove citt&#224; e i loro villaggi;</p> 
<p><A NAME="an_15:45">15:45</A>&nbsp;Ekron, le citt&#224; del suo territorio e i suoi villaggi;</p> 
<p><A NAME="an_15:46">15:46</A>&nbsp;da Ekron e a occidente, tutte le citt&#224; vicine a Asdod e i loro villaggi;</p> 
<p><A NAME="an_15:47">15:47</A>&nbsp;Asdod, le citt&#224; del suo territorio e i suoi villaggi; Gaza, le citt&#224; del suo territorio e i suoi villaggi fino al torrente d&#8217;Egitto e al mar grande, che serve di confine.</p> 
<p><A NAME="an_15:48">15:48</A>&nbsp;Nella contrada montuosa: Shanoir, Iattir, Soco,</p> 
<p><A NAME="an_15:49">15:49</A>&nbsp;Danna, Kiriath-Sanna, che &#232; Debir,</p> 
<p><A NAME="an_15:50">15:50</A>&nbsp;Anab, Esthemo, Anim,</p> 
<p><A NAME="an_15:51">15:51</A>&nbsp;Goscen, Holon e Ghilo: undici citt&#224; e i loro villaggi;</p> 
<p><A NAME="an_15:52">15:52</A>&nbsp;Arab, Duma, Escean,</p> 
<p><A NAME="an_15:53">15:53</A>&nbsp;Ianum, Beth-Tappuah, Afeka,</p> 
<p><A NAME="an_15:54">15:54</A>&nbsp;Humta, Kiriath-Arba, che &#232; Hebron, e Tsior: nove citt&#224; e i loro villaggi;</p> 
<p><A NAME="an_15:55">15:55</A>&nbsp;Maon, Carmel, Zif, Iuta,</p> 
<p><A NAME="an_15:56">15:56</A>&nbsp;Iizreel, Iokdeam, Zanoah,</p> 
<p><A NAME="an_15:57">15:57</A>&nbsp;Kain, Ghibea e Timna: dieci citt&#224; e i loro villaggi;</p> 
<p><A NAME="an_15:58">15:58</A>&nbsp;Halhul, Beth-Tsur, Ghedor,</p> 
<p><A NAME="an_15:59">15:59</A>&nbsp;Maarath, Beth-Anoth e Eltekon: sei citt&#224; e i loro villaggi;</p> 
<p><A NAME="an_15:60">15:60</A>&nbsp;Kiriath-Baal che &#232; Kiriath-Iearim, e Rabba: due citt&#224; e i loro villaggi.</p> 
<p><A NAME="an_15:61">15:61</A>&nbsp;Nel deserto: Beth-Araba, Middin, Secacah,</p> 
<p><A NAME="an_15:62">15:62</A>&nbsp;Nibshan, Ir-Hammelah e Enghedi: sei citt&#224; e i loro villaggi.</p> 
<p><A NAME="an_15:63">15:63</A>&nbsp;Quanto ai Gebusei che abitavano in Gerusalemme, i figliuoli di Giuda non li poteron cacciare; e i Gebusei hanno abitato coi figliuoli di Giuda in Gerusalemme fino al d&#236; d&#8217;oggi.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;La parte toccata a sorte ai figliuoli di Giuseppe si estendeva dal Giordano presso Gerico, verso le acque di Gerico a oriente, seguendo il deserto che sale da Gerico a Bethel per la contrada montuosa.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Il confine continuava poi da Bethel a Luz, e passava per la frontiera degli Archei ad Ataroth,</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;scendeva a occidente verso il confine dei Giafletei sino al confine di Beth-Horon disotto e fino a Ghezer, e faceva capo al mare.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;I figliuoli di Giuseppe, Manasse ed Efraim, ebbero ciascuno la loro eredit&#224;.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Or questi furono i confini de&#8217; figliuoli di Efraim, secondo le loro famiglie. Il confine della loro eredit&#224; era, a oriente, Atharoth-Addar, fino a Beth-Horon disopra;</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;continuava, dal lato di occidente, verso Micmetath al nord, girava a oriente verso Taanath-Scilo e le passava davanti, a oriente di Ianoah.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Poi da Ianoah scendeva ad Ataroth e a Naarah, toccava Gerico, e faceva capo al Giordano.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Da Tappuah il confine andava verso occidente fino al torrente di Kana, per far capo al mare. Tale fu l&#8217;eredit&#224; della trib&#249; dei figliuoli d&#8217;Efraim, secondo le loro famiglie,</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;con l&#8217;aggiunta delle citt&#224; (tutte citt&#224; coi loro villaggi), messe a parte per i figliuoli di Efraim in mezzo all&#8217;eredit&#224; dei figliuoli di Manasse.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Or essi non cacciarono i Cananei che abitavano a Ghezer; e i Cananei hanno dimorato in mezzo a Efraim fino al d&#236; d&#8217;oggi, ma sono stati soggetti a servit&#249;.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;E questa fu la parte toccata a sorte alla trib&#249; di Manasse, perch&#233; egli era il primogenito di Giuseppe. Quanto a Makir, primogenito di Manasse e padre di Galaad, siccome era uomo di guerra, aveva avuto Galaad e Basan.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Fu dunque data a sorte una parte agli altri figliuoli di Manasse, secondo le loro famiglie: ai figliuoli di Abiezer, ai figliuoli di Helek, ai figliuoli d&#8217;Asriel, ai figliuoli di Sichem, ai figliuoli di Hefer, ai figliuoli di Scemida. Questi sono i figliuoli maschi di Manasse, figliuolo di Giuseppe, secondo le loro famiglie.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Or Tselofehad, figliuolo di Hefer, figliuolo di Galaad, figliuolo di Makir, figliuolo di Manasse, non ebbe figliuoli; ma ebbe delle figliuole, delle quali ecco i nomi: Mahlah, Noah, Hoglah, Milcah e Tirtsah.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Queste si presentarono davanti al sacerdote Eleazar, davanti a Giosu&#232; figliuolo di Nun e davanti ai principi, dicendo: "L&#8217;Eterno comand&#242; a Mos&#232; di darci una eredit&#224; in mezzo ai nostri fratelli". E Giosu&#232; diede loro un&#8217;eredit&#224; in mezzo ai fratelli del padre loro, conformemente all&#8217;ordine dell&#8217;Eterno.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Toccaron cos&#236; dieci parti a Manasse, oltre il paese di Galaad e di Basan che &#232; di l&#224; dal Giordano;</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;poich&#233; le figliuole di Manasse ebbero un&#8217;eredit&#224; in mezzo ai figliuoli di lui, e il paese di Galaad fu per gli altri figliuoli di Manasse.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Il confine di Manasse si estendeva da Ascer a Micmetath ch&#8217;&#232; dirimpetto a Sichem, e andava a man destra verso gli abitanti di En-Tappuah.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Il paese di Tappuah appartenne a Manasse; ma Tappuah sul confine di Manasse appartenne ai figliuoli di Efraim.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Poi il confine scendeva al torrente di Kana, a sud del torrente, presso citt&#224; che appartenevano ad Efraim in mezzo alle citt&#224; di Manasse; ma il confine di Manasse era dal lato nord del torrente, e facea capo al mare.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Ci&#242; che era a mezzogiorno apparteneva a Efraim; ci&#242; che era a settentrione apparteneva a Manasse, e il mare era il loro confine; a settentrione confinavano con Ascer, e a oriente con Issacar.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Di pi&#249; Manasse ebbe, in quel d&#8217;Issacar e in quel d&#8217;Ascer, Beth-Scean con i suoi villaggi, Ibleam con i suoi villaggi, gli abitanti di Dor con i suoi villaggi, gli abitanti di En-Dor con i suoi villaggi, gli abitanti di Taanac con i suoi villaggi, gli abitanti di Meghiddo con i suoi villaggi: vale a dire tre regioni elevate.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Or i figliuoli di Manasse non poteron impadronirsi di quelle citt&#224;; i Cananei eran decisi a restare in quel paese.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Per&#242;, quando i figliuoli d&#8217;Israele si furono rinforzati, assoggettarono i Cananei a servit&#249;, ma non li cacciarono del tutto.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Or i figliuoli di Giuseppe parlarono a Giosu&#232; e gli dissero: "Perch&#233; ci hai dato come eredit&#224; un solo lotto, una parte sola, mentre siamo un gran popolo che l&#8217;Eterno ha cotanto benedetto?"</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;E Giosu&#232; disse loro: "Se siete un popolo numeroso, salite alla foresta, e dissodatela per farvi del posto nel paese dei Ferezei e dei Refaim, giacch&#233; la contrada montuosa d&#8217;Efraim &#232; troppo stretta per voi".</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Ma i figliuoli di Giuseppe risposero: "Quella contrada montuosa non ci basta; e quanto alla contrada in pianura, tutti i Cananei che l&#8217;abitano hanno dei carri di ferro: tanto quelli che stanno a Beth-Scean e nei suoi villaggi, quanto quelli che stanno nella valle d&#8217;Iizreel".</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Allora Giosu&#232; parl&#242; alla casa di Giuseppe, a Efraim e a Manasse, e disse loro: "Voi siete un popolo numeroso e avete una gran forza; non avrete una parte sola;</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;ma vostra sar&#224; la contrada montuosa; e siccome &#232; una foresta, la dissoderete, e sar&#224; vostra in tutta la sua distesa; poich&#233; voi caccerete i Cananei, bench&#233; abbiano dei carri di ferro e bench&#233; siano potenti".</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Poi tutta la raunanza de&#8217; figliuoli d&#8217;Israele s&#8217;adun&#242; a Sciloh, e quivi rizzarono la tenda di convegno. Il paese era loro sottomesso.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Or rimanevano tra i figliuoli d&#8217;Israele sette trib&#249;, che non aveano ricevuto la loro eredit&#224;.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;E Giosu&#232; disse ai figliuoli d&#8217;Israele: "Fino a quando vi mostrerete lenti ad andare a prender possesso del paese che l&#8217;Eterno, l&#8217;Iddio de&#8217; vostri padri, v&#8217;ha dato?</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Sceglietevi tre uomini per trib&#249; e io li mander&#242;. Essi si leveranno, percorreranno il paese, ne faranno la descrizione in vista della partizione, poi torneranno da me.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Essi lo divideranno in sette parti: Giuda rimarr&#224; nei suoi confini a mezzogiorno, e la casa di Giuseppe rimarr&#224; nei suoi confini a settentrione.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Voi farete dunque la descrizione del paese, dividendolo in sette parti; me la porterete qui, e io ve le tirer&#242; a sorte qui, davanti all&#8217;Eterno, al nostro Dio.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;I Leviti non debbono aver parte di sorta in mezzo a voi, giacch&#233; il sacerdozio dell&#8217;Eterno &#232; la parte loro; e Gad, Ruben e la mezza trib&#249; di Manasse hanno gi&#224; ricevuto, al di l&#224; del Giordano, a oriente, l&#8217;eredit&#224; che Mos&#232;, servo dell&#8217;Eterno, ha data loro".</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Quegli uomini dunque si levarono e partirono; e a loro, che andavano a fare la descrizione del paese, Giosu&#232; diede quest&#8217;ordine: "Andate, percorrete il paese, e fatene la descrizione; poi tornate da me, e io vi tirer&#242; a sorte le parti qui, davanti all&#8217;Eterno, a Sciloh".</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;E quegli uomini andarono, percorsero il paese, ne fecero in un libro la descrizione per citt&#224;, dividendolo in sette parti; poi tornarono da Giosu&#232;, al campo di Sciloh.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Allora Giosu&#232; trasse loro a sorte le parti a Sciloh davanti all&#8217;Eterno, e quivi sparti il paese tra i figliuoli d&#8217;Israele, assegnando a ciascuno la sua parte.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Fu tirata a sorte la parte della trib&#249; dei figliuoli di Beniamino, secondo le loro famiglie; e la parte che tocc&#242; loro aveva i suoi confini tra i figliuoli di Giuda e figliuoli di Giuseppe.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Dal lato di settentrione, il loro confine partiva dal Giordano, risaliva il versante di Gerico al nord, saliva per la contrada montuosa verso occidente, e facea capo al deserto di Beth-Aven.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Di la passava per Luz, sul versante meridionale di Luz (che &#232; Bethel), e scendeva ad Ataroth-Addar, presso il monte che &#232; a mezzogiorno di Beth-Horon disotto.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Poi il confine si prolungava e, dal lato occidentale, girava a mezzogiorno del monte posto difaccia a Beth-Horon, e facea capo a Kiriath-Baal, che &#232; Kiriath-Iearim, citt&#224; de&#8217; figliuoli di Giuda. Questo era il lato occidentale.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Il lato di mezzogiorno cominciava all&#8217;estremit&#224; di Kiriath-Iearim. Il confine si prolungava verso occidente fino alla sorgente delle acque di Neftoah;</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;poi scendeva all&#8217;estremit&#224; del monte posto di faccia alla valle di Ben-Hinnom, che &#232; nella vallata dei Refaim, al nord, e scendeva per la valle di Hinnom, sul versante meridionale dei Gebusei, fino a En-Roghel.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Si estendeva quindi verso il nord, e giungeva a En-Scemesh; di l&#224; si dirigeva verso Gheliloth, che &#232; dirimpetto alla salita di Adummim, e scendeva al sasso di Bohan, figliuolo di Ruben;</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;poi passava per il versante settentrionale, di faccia ad Arabah, e scendeva ad Arabah.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Il confine passava quindi per il versante settentrionale di Beth-Hogla e facea capo al braccio nord del mar Salato, all&#8217;estremit&#224; meridionale del Giordano. Questo era il confine meridionale.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Il Giordano serviva di confine dal lato orientale. Tale fu l&#8217;eredit&#224; dei figliuoli di Beniamino, secondo le loro famiglie, con i suoi confini da tutti i lati.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Le citt&#224; della trib&#249; dei figliuoli di Beniamino, secondo le loro famiglie, furono: Gerico, Beth-Hogla, Emek-Ketsits,</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Beth-Arabah, Tsemaraim, Bethel,</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Avvim, Para, Ofra,</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Kefar-Ammonai, Ofni e Gheba: dodici citt&#224; e i loro villaggi;</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Gabaon, Rama, Beeroth,</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Mitspe, Kefira, Motsa,</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Rekem, Irpeel, Tareala,</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Tsela, Elef, Gebus, che &#232; Gerusalemme, Ghibeath e Kiriath: quattordici citt&#224; i loro villaggi. Tale fu l&#8217;eredit&#224; dei figliuoli di Beniamino, secondo le loro famiglie.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;La seconda parte tirata a sorte tocc&#242; a Simeone, alla trib&#249; dei figliuoli di Simeone secondo le loro famiglie. La loro eredit&#224; era in mezzo all&#8217;eredit&#224; de&#8217; figliuoli di Giuda.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Ebbero nella loro eredit&#224;: Beer-Sceba, Sceba, Molada, Hatsar-Shual,</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Bala, Atsem, Eltolad, Bethul,</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Horma, Tsiklag,</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Beth-Mareaboth, Hatsar-Susa,</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Beth-Lebaoth e Sharuchen: tredici citt&#224; e i loro villaggi;</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Ain, Rimmon, Ether e Ashan: quattro citt&#224; e i loro villaggi;</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;e tutti i villaggi che stavano attorno a queste citt&#224;, fino a Baalath-Beer, che &#232; la Rama del sud. Tale fu l&#8217;eredit&#224; della trib&#249; de&#8217; figliuoli di Simeone, secondo le loro famiglie.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;L&#8217;eredit&#224; dei figliuoli di Simeone fu tolta dalla parte de&#8217; figliuoli di Giuda, perch&#233; la parte de&#8217; figliuoli di Giuda era troppo grande per loro; ond&#8217;&#232; che i figliuoli di Simeone ebbero la loro eredit&#224; in mezzo all&#8217;eredit&#224; di quelli.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;La terza parte tirata a sorte tocc&#242; ai figliuoli di Zabulon, secondo le loro famiglie. Il confine della loro eredit&#224; si estendeva fino a Sarid.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Questo confine saliva a occidente verso Mareala e giungeva a Dabbesceth, e poi al torrente che scorre di faccia a Iokneam.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Da Sarid girava ad oriente, verso il sol levante, sino al confine di Kisloth-Tabor; poi continuava verso Dabrath, e saliva a Iafia.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Di l&#224; passava a oriente per Gath-Hefer, per Eth-Katsin, continuava verso Rimmon, prolungandosi fino a Nea.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Poi il confine girava dal lato di settentrione verso Hannathon, e facea capo alla valle d&#8217;Iftah-El.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Esso includeva inoltre: Kattath, Nahalal, Scimron, Ideala e Bethlehem: dodici citt&#224; e loro villaggi.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Tale fu l&#8217;eredit&#224; dei figliuoli di Zabulon, secondo le loro famiglie: quelle citt&#224; e i loro villaggi.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;La quarta parte tirata a sorte tocc&#242; a Issacar, ai figliuoli di Issacar, secondo le loro famiglie.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Il loro territorio comprendeva: Izreel, Kesulloth, Sunem,</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Hafaraim, Scion, Anaharat,</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Rabbith, Kiscion, Abets,</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Remeth, En-Gannim, En-Hadda e Beth-Patsets.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Poi il confine giungeva a Tabor, Shahatsim e Beth-Scemesh, e facea capo al Giordano: sedici citt&#224; e i loro villaggi.</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Tale fu l&#8217;eredit&#224; della trib&#249; de&#8217; figliuoli d&#8217;Issacar, secondo le loro famiglie: quelle citt&#224; e i loro villaggi.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;La quinta parte tirata a sorte tocc&#242; ai figliuoli di Ascer, secondo le loro famiglie.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Il loro territorio comprendeva: Helkath, Hali, Beten,</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Acshaf, Allammelec, Amad, Mishal. Il loro confine giungeva, verso occidente, al Carmel e a Scihor-Libnath.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Poi girava dal lato del sol levante verso Beth-Dagon, giungeva a Zabulon e alla valle di Iftah-El al nord di Beth-Emek e di Neiel, e si prolungava verso Cabul a sinistra,</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;e verso Ebron, Rehob, Hammon e Kana, fino a Sidon la grande.</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Poi il confine girava verso Rama, fino alla citt&#224; forte di Tiro, girava verso Hosa, e facea capo al mare dal lato del territorio di Acrib.</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Esso includeva inoltre: Ummah, Afek e Rehob: ventidue citt&#224; e i loro villaggi.</p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;Tale fu l&#8217;eredit&#224; della trib&#249; dei figliuoli di Ascer, secondo le loro famiglie: queste citt&#224; e i loro villaggi.</p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;La sesta parte tirata a sorte tocc&#242; ai figliuoli di Neftali, secondo le loro famiglie.</p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;Il loro confine si estendeva da Helef, da Elon-Bezaanannim, Adami-Nekeb e Iabneel fino a Lakkun e facea capo al Giordano.</p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;Poi il confine girava a occidente verso Aznoth-Tabor, di l&#224; continuava verso Hukkok; giungeva a Zabulon dal lato di mezzogiorno, a Ascer dal lato d&#8217;occidente, e a Giuda del Giordano dal lato di levante.</p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;Le citt&#224; forti erano: Tsiddim, Tser, Hammath, Rakkath, Kinnereth, Adama, Rama, Hatsor,</p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;Kedes, Edrei,</p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;En-Hatsor, Ireon, Migdal-El,</p> 
<p><A NAME="an_19:38">19:38</A>&nbsp;Horem, Beth-Anath e Beth-Scemesh: diciannove citt&#224; e i loro villaggi.</p> 
<p><A NAME="an_19:39">19:39</A>&nbsp;Tale fu l&#8217;eredit&#224; della trib&#249; de&#8217; figliuoli di Neftali, secondo le loro famiglie: queste citt&#224; e i loro villaggi.</p> 
<p><A NAME="an_19:40">19:40</A>&nbsp;La settima parte tirata a sorte tocc&#242; alla trib&#249; de&#8217; figliuoli di Dan, secondo le loro famiglie.</p> 
<p><A NAME="an_19:41">19:41</A>&nbsp;Il confine della loro eredit&#224; comprendeva: Tsorea, Eshtaol, Ir-Scemesh,</p> 
<p><A NAME="an_19:42">19:42</A>&nbsp;Shaalabbin, Aialon, Itla, Elon,</p> 
<p><A NAME="an_19:43">19:43</A>&nbsp;Timnata, Ekron,</p> 
<p><A NAME="an_19:44">19:44</A>&nbsp;Elteke, Ghibbeton, Baalath,</p> 
<p><A NAME="an_19:45">19:45</A>&nbsp;Iehud, Bene-Berak, Gath-Rimmon,</p> 
<p><A NAME="an_19:46">19:46</A>&nbsp;Me-Iarkon e Rakkon col territorio dirimpetto a Iafo.</p> 
<p><A NAME="an_19:47">19:47</A>&nbsp;Or il territorio de&#8217; figliuoli di Dan s&#8217;estese pi&#249; lungi, poich&#233; i figliuoli di Dan salirono a combattere contro Lescem; la presero e la misero a fil di spada; ne presero possesso, vi si stabilirono, e la chiamaron Lescem Dan, dal nome di Dan loro padre.</p> 
<p><A NAME="an_19:48">19:48</A>&nbsp;Tale fu l&#8217;eredit&#224; della trib&#249; de&#8217; figliuoli di Dan, secondo le loro famiglie: queste citt&#224; e i loro villaggi.</p> 
<p><A NAME="an_19:49">19:49</A>&nbsp;Or quando i figliuoli d&#8217;Israele ebbero finito di distribuirsi l&#8217;eredit&#224; del paese secondo i suoi confini, dettero a Giosu&#232;, figliuolo di Nun, una eredit&#224; in mezzo a loro.</p> 
<p><A NAME="an_19:50">19:50</A>&nbsp;Secondo l&#8217;ordine dell&#8217;Eterno, gli diedero la citt&#224; ch&#8217;egli chiese: Timnath-Serah, nella contrada montuosa di Efraim. Egli costru&#236; la citt&#224; e vi stabil&#236; la sua dimora.</p> 
<p><A NAME="an_19:51">19:51</A>&nbsp;Tali sono le eredit&#224; che il sacerdote Eleazar, Giosu&#232; figliuolo di Nun e i capi famiglia delle trib&#249; de&#8217; figliuoli d&#8217;Israele distribuirono a sorte a Sciloh, davanti all&#8217;Eterno, all&#8217;ingresso della tenda di convegno. Cos&#236; compirono la spartizione del paese.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Poi l&#8217;Eterno parl&#242; a Giosu&#232;, dicendo: "Parla ai figliuoli d&#8217;Israele e di&#8217; loro:</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Stabilitevi le citt&#224; di rifugio, delle quali vi parlai per mezzo di Mos&#232;,</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;affinch&#233; l&#8217;omicida che avr&#224; ucciso qualcuno senza averne l&#8217;intenzione, possa ricoverarvisi; esse vi serviranno di rifugio contro il vindice del sangue.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;L&#8217;omicida si ricoverer&#224; in una di quelle citt&#224;; e, fermatosi all&#8217;ingresso della porta della citt&#224;, esporr&#224; il suo caso agli anziani di quella citt&#224;; questi lo accoglieranno presso di loro dentro la citt&#224;, gli daranno una dimora, ed egli si stabilir&#224; fra loro.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;E se il vindice del sangue lo inseguir&#224;, essi non gli daranno nelle mani l&#8217;omicida, poich&#233; ha ucciso il prossimo senza averne l&#8217;intenzione, senza averlo odiato prima.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;L&#8217;omicida rimarr&#224; in quella citt&#224; finch&#233;, alla morte del sommo sacerdote che sar&#224; in funzione in quei giorni, comparisca in giudizio davanti alla raunanza. Allora l&#8217;omicida potr&#224; tornarsene, e rientrare nella sua citt&#224; e nella sua casa, nella citt&#224; donde era fuggito".</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Essi dunque consacrarono Kedes in Galilea nella contrada montuosa di Neftali, Sichem nella contrada montuosa di Efraim e Kiriath-Arba, che Hebron, nella contrada montuosa di Giuda.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;E di l&#224; dal Giordano, a oriente di Gerico, stabilirono, nella trib&#249; di Ruben, Betser, nel deserto, nell&#8217;altipiano; Ramoth, in Galaad, nella trib&#249; di Gad, e Golan in Basan, nella trib&#249; di Manasse.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Queste furono le citt&#224; assegnate a tutti i figliuoli d&#8217;Israele e allo straniero dimorante fra loro, affinch&#233; chiunque avesse ucciso qualcuno involontariamente potesse rifugiarvisi e non avesse a morire per man del vindice del sangue, prima d&#8217;esser comparso davanti alla raunanza.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Or i capi famiglia de&#8217; Leviti si accostarono al sacerdote Eleazar, a Giosu&#232; figliuolo di Nun e ai capi famiglia delle trib&#249; dei figliuoli d&#8217;Israele,</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;e parlaron loro a Sciloh, nel paese di Canaan, dicendo: "L&#8217;Eterno comand&#242;, per mezzo di Mos&#232;, che ci fossero date delle citt&#224; da abitare, coi loro contadi per il nostro bestiame".</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;E i figliuoli d&#8217;Israele diedero, della loro eredit&#224;, ai Leviti le seguenti citt&#224; coi loro contadi, secondo il comandamento dell&#8217;Eterno.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Si tir&#242; a sorte per le famiglie dei Kehatiti; e i figliuoli del sacerdote Aaronne, ch&#8217;erano Leviti, ebbero a sorte tredici citt&#224; della trib&#249; di Giuda, della trib&#249; di Simeone e della trib&#249; di Beniamino.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Al resto de&#8217; figliuoli di Kehath toccarono a sorte dieci citt&#224; delle famiglie della trib&#249; di Efraim, della trib&#249; di Dan e della mezza trib&#249; di Manasse.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Ai figliuoli di Gherson toccarono a sorte tredici citt&#224; delle famiglie della trib&#249; d&#8217;Issacar, della trib&#249; di Ascer, della trib&#249; di Neftali e della mezza trib&#249; di Manasse in Basan.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Ai figliuoli di Merari, secondo le loro famiglie, toccarono dodici citt&#224; della trib&#249; di Ruben, della trib&#249; di Gad e della trib&#249; di Zabulon.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;I figliuoli d&#8217;Israele diedero dunque a sorte, coteste citt&#224; coi loro contadi ai Leviti, come l&#8217;Eterno avea comandato per mezzo di Mos&#232;.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Diedero cio&#232;, della trib&#249; dei figliuoli di Giuda e della trib&#249; de&#8217; figliuoli di Simeone, le citt&#224; qui menzionate per nome,</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;le quali toccarono ai figliuoli d&#8217;Aaronne di tra le famiglie dei Kehatiti, figliuoli di Levi, perch&#233; il primo lotto fu per loro.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Furono dunque date loro Kiriath-Arba, cio&#232; Hebron, (Arba fu padre di Anak), nella contrada montuosa di Giuda, col suo contado tutt&#8217;intorno;</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;ma diedero il territorio della citt&#224; e i suoi villaggi come possesso a Caleb, figliuolo di Gefunne.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;E diedero ai figliuoli del sacerdote Aaronne la citt&#224; di rifugio per l&#8217;omicida, Hebron e il suo contado; poi Libna e il suo contado,</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Iattir e il suo contado, Eshtemoa e il suo contado,</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Holon e il suo contado, Debir e il suo contado,</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Ain e il suo contado, Iutta e il suo contado, e Beth-Scemesh e il suo contado: nove citt&#224; di queste due trib&#249;.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;E della trib&#249; di Beniamino, Gabaon e il suo contado, Gheba e il suo contado,</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Anatoth e il suo contado, e Almon e il suo contado: quattro citt&#224;.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Totale delle citt&#224; dei sacerdoti figliuoli d&#8217;Aaronne: tredici citt&#224; e i loro contadi.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Alle famiglie dei figliuoli di Kehath, cio&#232; al rimanente dei Leviti, figliuoli di Kehath, toccarono delle citt&#224; della trib&#249; di Efraim.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Fu loro data la citt&#224; di rifugio per l&#8217;omicida, Sichem col suo contado nella contrada montuosa di Efraim; poi Ghezer e il suo contado,</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Kibetsaim e il suo contado, e Beth-Horon e il suo contado: quattro citt&#224;.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Della trib&#249; di Dan: Elteke e il suo contado, Ghibbethon e il suo contado,</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Aialon e il suo contado, Gath-Rimmon e il suo contado: quattro citt&#224;.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Della mezza trib&#249; di Manasse: Taanac e il suo contado, Gath-Rimmon e il suo contado: due citt&#224;.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Totale: dieci citt&#224; coi loro contadi, che toccarono alle famiglie degli altri figliuoli di Kehath.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Ai figliuoli di Gherson, che erano delle famiglie de&#8217; Leviti, furon date: della mezza trib&#249; di Manasse, la citt&#224; di rifugio per l&#8217;omicida, Golan in Basan e il suo contado, e Beeshtra col suo contado: due citt&#224;;</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;della trib&#249; d&#8217;Issacar, Kiscion e il suo contado, Dabrath e il suo contado,</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Iarmuth e il suo contado, En-Gannim e il suo contado: quattro citt&#224;;</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;della trib&#249; di Ascer, Misceal e il suo contado, Abdon e il suo contado,</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;Helkath e il suo contado, e Rehob e il suo contado: quattro citt&#224;;</p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;e della trib&#249; di Neftali, la citt&#224; di rifugio per l&#8217;omicida, Kedes in Galilea e il suo contado, Hammoth-Dor e il suo contado, e Kartan col suo contado: tre citt&#224;.</p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;Totale delle citt&#224; dei Ghersoniti, secondo le loro famiglie: tredici citt&#224; e i loro contadi.</p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;E alle famiglie de&#8217; figliuoli di Merari, cio&#232; al rimanente de&#8217; Leviti, furon date: della trib&#249; di Zabulon, Iokneam e il suo contado, Karta e il suo contado,</p> 
<p><A NAME="an_21:35">21:35</A>&nbsp;Dimna e il suo contado, e Nahalal col suo contado: quattro citt&#224;;</p> 
<p><A NAME="an_21:36">21:36</A>&nbsp;della trib&#249; di Ruben, Betser e il suo contado, Iahtsa e il suo contado,</p> 
<p><A NAME="an_21:37">21:37</A>&nbsp;Kedemoth e il suo contado e Mefaath e il suo contado: quattro citt&#224;;</p> 
<p><A NAME="an_21:38">21:38</A>&nbsp;e della trib&#249; di Gad, la citt&#224; di rifugio per l&#8217;omicida, Ramoth in Galaad e il suo contado, Mahanaim e il suo contado,</p> 
<p><A NAME="an_21:39">21:39</A>&nbsp;Heshbon e il suo contado, e Iaezer col suo contado: in tutto quattro citt&#224;.</p> 
<p><A NAME="an_21:40">21:40</A>&nbsp;Totale delle citt&#224; date a sorte ai figliuoli di Merari, secondo le loro famiglie formanti il resto delle famiglie dei Leviti: dodici citt&#224;.</p> 
<p><A NAME="an_21:41">21:41</A>&nbsp;Totale delle citt&#224; dei Leviti in mezzo ai possessi de&#8217; figliuoli d&#8217;Israele: quarantotto citt&#224; e i loro contadi.</p> 
<p><A NAME="an_21:42">21:42</A>&nbsp;Ciascuna di queste citt&#224; aveva il suo contado tutt&#8217;intorno; cos&#236; era di tutte queste citt&#224;.</p> 
<p><A NAME="an_21:43">21:43</A>&nbsp;L&#8217;Eterno diede dunque a Israele tutto il paese che avea giurato ai padri di dar loro, e i figliuoli d&#8217;Israele ne presero possesso, e vi si stanziarono.</p> 
<p><A NAME="an_21:44">21:44</A>&nbsp;E l&#8217;Eterno diede loro requie d&#8217;ogn&#8217;intorno, come avea giurato ai loro padri; nessuno di tutti i lor nemici pot&#233; star loro a fronte; l&#8217;Eterno diede loro nelle mani tutti quei nemici.</p> 
<p><A NAME="an_21:45">21:45</A>&nbsp;Di tutte le buone parole che l&#8217;Eterno avea dette alla casa d&#8217;Israele non una cadde a terra: tutte si compierono.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Allora Giosu&#232; chiam&#242; i Rubeniti, i Gaditi e la mezza trib&#249; di Manasse, e disse loro:</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;"Voi avete osservato tutto ci&#242; che Mos&#232;, servo dell&#8217;Eterno, vi aveva ordinato, e avete ubbidito alla mia voce in tutto quello che io vi ho comandato.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Voi non avete abbandonato i vostri fratelli durante questo lungo tempo, fino ad oggi, e avete osservato come dovevate il comandamento dell&#8217;Eterno, ch&#8217;&#232; il vostro Dio.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;E ora che l&#8217;Eterno, il vostro Dio, ha dato requie ai vostri fratelli, come avea lor detto, ritornatevene e andatevene alle vostre tende nel paese che vi appartiene, e che Mos&#232;, servo dell&#8217;Eterno, vi ha dato di l&#224; dal Giordano.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Soltanto abbiate gran cura di mettere in pratica i comandamenti e la legge che Mos&#232;, servo dell&#8217;Eterno, vi ha dato, amando l&#8217;Eterno, il vostro Dio, camminando in tutte le sue vie, osservando i suoi comandamenti, tenendovi stretti a lui, e servendolo con tutto il vostro cuore e con tutta l&#8217;anima vostra".</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Poi Giosu&#232; li benedisse e li accomiat&#242;; e quelli se ne tornarono alle loro tende.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;(Or Mos&#232; avea dato a una met&#224; della trib&#249; di Manasse una eredit&#224; in Basan, e Giosu&#232; dette all&#8217;altra met&#224; un&#8217;eredit&#224; tra i loro fratelli, di qua dal Giordano, a occidente). Quando Giosu&#232; li rimando alle loro tende e li benedisse, disse loro ancora:</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;"Voi tornate alle vostre tende con grandi ricchezze, con moltissimo bestiame, con argento, oro, rame, ferro e con grandissima quantit&#224; di vestimenta; dividete coi vostri fratelli il bottino dei vostri nemici".</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;I figliuoli di Ruben, i figliuoli di Gad e la mezza trib&#249; di Manasse dunque se ne tornarono, dopo aver lasciato i figliuoli d&#8217;Israele a Sciloh, nel paese di Canaan, per andare nel paese di Galaad, il paese di loro propriet&#224;, del quale avean ricevuto il possesso, dietro il comandamento dato dall&#8217;Eterno per mezzo di Mos&#232;.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;E come giunsero alla regione del Giordano che appartiene al paese di Canaan, i figliuoli di Ruben, i figliuoli di Gad e la mezza trib&#249; di Manasse vi costruirono un altare, presso il Giordano: un grande altare, che colpiva la vista.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;I figliuoli d&#8217;Israele udirono che si diceva: "Ecco, i figliuoli di Ruben, i figliuoli di Gad e la mezza trib&#249; di Manasse hanno costruito un altare di faccia al paese di Canaan, nella regione del Giordano, dal lato de&#8217; figliuoli d&#8217;Israele".</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Quando i figliuoli d&#8217;Israele udiron questo, tutta la raunanza de&#8217; figliuoli d&#8217;Israele si riun&#236; a Sciloh per salire a muover loro guerra.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;E i figliuoli d&#8217;Israele mandarono ai figliuoli di Ruben, ai figliuoli di Gad e alla mezza trib&#249; di Manasse, nel paese di Galaad, Fineas, figliuolo del sacerdote Eleazar,</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;e con lui dieci principi, un principe per ciascuna casa paterna di tutte le trib&#249; d&#8217;Israele:</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;tutti eran capi di una casa paterna fra le migliaia d&#8217;Israele. Essi andarono dai figliuoli di Ruben, dai figliuoli di Gad e dalla mezza trib&#249; di Manasse nel paese di Galaad, e parlaron con loro dicendo:</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;"Cos&#236; ha detto tutta la raunanza dell&#8217;Eterno: Che cos&#8217;&#232; questa infedelt&#224; che avete commesso contro l&#8217;Iddio d&#8217;Israele, ritraendovi oggi dal seguire l&#8217;Eterno col costruirvi un altare per ribellarvi oggi all&#8217;Eterno?</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;E&#8217; ella poca cosa per noi l&#8217;iniquit&#224; di Peor della quale non ci siamo fino al d&#236; d&#8217;oggi purificati e che attir&#242; quella piaga sulla raunanza dell&#8217;Eterno? E voi oggi vi ritraete dal seguire l&#8217;Eterno!</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Avverr&#224; cos&#236; che, ribellandovi voi oggi all&#8217;Eterno, domani egli si adirer&#224; contro tutta la raunanza d&#8217;Israele.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Se reputate impuro il paese che possedete, ebbene, passate nel paese ch&#8217;&#232; possesso dell&#8217;Eterno, dov&#8217;&#232; stabilito il tabernacolo dell&#8217;Eterno, e stanziatevi in mezzo a noi; ma non vi ribellate all&#8217;Eterno, e non fate di noi dei ribelli, costruendovi un altare oltre l&#8217;altare dell&#8217;Eterno, del nostro Dio.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Acan, figliuolo di Zerah, non commise egli una infedelt&#224;, relativamente all&#8217;interdetto, attirando l&#8217;ira dell&#8217;Eterno su tutta la raunanza d&#8217;Israele, talch&#233; quell&#8217;uomo non fu solo a perire per la sua iniquit&#224;?"</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Allora i figliuoli di Ruben, i figliuoli di Gad e la mezza trib&#249; di Manasse risposero e dissero ai capi delle migliaia d&#8217;Israele:</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;"Dio, Dio, l&#8217;Eterno, Dio, Dio, l&#8217;Eterno lo sa, e anche Israele lo sapr&#224;. Se abbiamo agito per ribellione, o per infedelt&#224; verso l&#8217;Eterno, o Dio, non ci salvare in questo giorno!</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Se abbiam costruito un altare per ritrarci dal seguire l&#8217;Eterno; se &#232; per offrirvi su degli olocausti o delle oblazioni o per farvi su de&#8217; sacrifizi di azioni di grazie, l&#8217;Eterno stesso ce ne chieda conto!</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Egli sa se non l&#8217;abbiamo fatto, invece, per tema di questo: che, cio&#232;, in avvenire, i vostri figliuoli potessero dire ai figliuoli nostri: Che avete a far voi con l&#8217;Eterno, con l&#8217;Iddio d&#8217;Israele?</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;L&#8217;Eterno ha posto il Giordano come confine tra noi e voi, o figliuoli di Ruben, o figliuoli di Gad; voi non avete parte alcuna nell&#8217;Eterno! E cos&#236; i vostri figliuoli farebbero cessare figliuoli nostri dal temere l&#8217;Eterno.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Perci&#242; abbiam detto: Mettiamo ora mano a costruirci un altare, non per olocausti n&#233; per sacrifizi,</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;ma perch&#233; serva di testimonio fra noi e voi e fra i nostri discendenti dopo noi, che vogliam servire l&#8217;Eterno, nel suo cospetto, coi nostri olocausti, coi nostri sacrifizi e con le nostre offerte di azioni di grazie, affinch&#233; i vostri figliuoli non abbiano un giorno a dire ai figliuoli nostri: Voi non avete parte alcuna nell&#8217;Eterno!</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;E abbiam detto: Se in avvenire essi diranno questo a noi o ai nostri discendenti, noi risponderemo: Guardate la forma dell&#8217;altare dell&#8217;Eterno che i nostri padri fecero, non per olocausti n&#233; per sacrifizi, ma perch&#233; servisse di testimonio fra noi e voi.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Lungi da noi l&#8217;idea di ribellarci all&#8217;Eterno e di ritrarci dal seguire l&#8217;Eterno, costruendo un altare per olocausti, per oblazioni o per sacrifizi, oltre l&#8217;altare dell&#8217;Eterno, del nostro Dio, ch&#8217;&#232; davanti al suo tabernacolo!"</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Quando il sacerdote Fineas, e i principi della raunanza, i capi delle migliaia d&#8217;Israele ch&#8217;eran con lui, ebbero udito le parole dette dai figliuoli di Ruben, dai figliuoli di Gad e dai figliuoli di Manasse, rimasero soddisfatti.</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;E Fineas, figliuolo del sacerdote Eleazar, disse ai figliuoli di Ruben, ai figliuoli di Gad e ai figliuoli di Manasse: "Oggi riconosciamo che l&#8217;Eterno &#232; in mezzo a noi, poich&#233; non avete commesso questa infedelt&#224; verso l&#8217;Eterno; cos&#236; avete scampato i figliuoli d&#8217;Israele dalla mano dell&#8217;Eterno".</p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;E Fineas, figliuolo del sacerdote Eleazar, e i principi si partirono dai figliuoli di Ruben e dai figliuoli di Gad e tornarono dal paese di Galaad al paese di Canaan presso i figliuoli d&#8217;Israele, ai quali riferiron l&#8217;accaduto.</p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;La cosa piacque ai figliuoli d&#8217;Israele, i quali benedissero Dio, e non parlaron pi&#249; di salire a muover guerra ai figliuoli di Ruben e di Gad per devastare il paese ch&#8217;essi abitavano.</p> 
<p><A NAME="an_22:34">22:34</A>&nbsp;E i figliuoli di Ruben e i figliuoli di Gad diedero a quell&#8217;altare il nome di Ed perch&#233; dissero: "Esso &#232; testimonio fra noi che l&#8217;Eterno &#232; Dio".</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Or molto tempo dopo che l&#8217;Eterno ebbe dato requie a Israele liberandolo da tutti i nemici che lo circondavano, Giosu&#232;, ormai vecchio e bene innanzi negli anni,</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;convoc&#242; tutto Israele, gli anziani, i capi, i giudici e gli ufficiali del popolo, e disse loro: "Io sono vecchio e bene innanzi negli anni.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Voi avete veduto tutto ci&#242; che l&#8217;Eterno, il vostro Dio, ha fatto a tutte queste nazioni, cacciandole d&#8217;innanzi a voi; poich&#233; l&#8217;Eterno, il vostro Dio, e quegli che ha combattuto per voi.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Ecco io ho diviso tra voi a sorte, come eredit&#224;, secondo le vostre trib&#249;, il paese delle nazioni che restano, e di tutte quelle che ho sterminate, dal Giordano fino al mar grande, ad occidente.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;E l&#8217;Eterno, l&#8217;Iddio vostro, le disperder&#224; egli stesso d&#8217;innanzi a voi e le scaccer&#224; d&#8217;innanzi a voi e voi prenderete possesso del loro paese, come l&#8217;Eterno, il vostro Dio, v&#8217;ha detto.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Applicatevi dunque risolutamente ad osservare e a mettere in pratica tutto ci&#242; ch&#8217;&#232; scritto nel libro della legge di Mos&#232;, senza sviarvene n&#233; a destra n&#233; a sinistra,</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;senza mischiarvi con queste nazioni che rimangono fra voi; non mentovate neppure il nome de&#8217; loro d&#232;i, non ne fate uso nei giuramenti; non li servite, e non vi prostrate davanti a loro;</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;ma tenetevi stretti all&#8217;Eterno, ch&#8217;&#232; il vostro Dio, come avete fatto fino ad oggi.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;L&#8217;Eterno ha cacciato d&#8217;innanzi a voi nazioni grandi e potenti; e nessuno ha potuto starvi a fronte, fino ad oggi.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Uno solo di voi ne inseguiva mille, perch&#233; l&#8217;Eterno, il vostro Dio, era quegli che combatteva per voi, com&#8217;egli vi avea detto.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Vegliate dunque attentamente su voi stessi, per amar l&#8217;Eterno, il vostro Dio.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Perch&#233;, se vi ritraete da lui e v&#8217;unite a quel che resta di queste nazioni che son rimaste fra voi e v&#8217;imparentate con loro e vi mescolate con esse ed esse con voi,</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;siate ben certi che l&#8217;Eterno, il vostro Dio, non continuer&#224; a scacciare queste genti d&#8217;innanzi a voi, ma esse diventeranno per voi una rete, un&#8217;insidia, un flagello ai vostri fianchi, tante spine negli occhi vostri, finch&#233; non siate periti e scomparsi da questo buon paese che l&#8217;Eterno, il vostro Dio, v&#8217;ha dato.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Or ecco, io me ne vo oggi per la via di tutto il mondo; riconoscete dunque con tutto il vostro cuore e con tutta l&#8217;anima vostra che neppur una di tutte le buone parole che l&#8217;Eterno, il vostro Dio, ha pronunciate su voi e caduta a terra; tutte si son compiute per voi; neppure una e caduta a terra.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;E avverr&#224; che, come ogni buona parola che l&#8217;Eterno, il vostro Dio, vi avea detta si &#232; compiuta per voi, cos&#236; l&#8217;Eterno adempir&#224; a vostro danno tutte le sue parole di minaccia, finch&#233; vi abbia sterminati di su questo buon paese, che il vostro Dio, l&#8217;Eterno, vi ha dato.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Se trasgredite il patto che l&#8217;Eterno, il vostro Dio, vi ha imposto, e andate a servire altri d&#232;i e vi prostrate davanti a loro, l&#8217;ira dell&#8217;Eterno s&#8217;accender&#224; contro di voi, e voi perirete presto, scomparendo dal buon paese ch&#8217;egli vi ha dato".</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Giosu&#232; adun&#242; pure tutte le trib&#249; d&#8217;Israele in Sichem, e convoc&#242; gli anziani d&#8217;Israele, i capi, i giudici e gli ufficiali del popolo, i quali si presentarono davanti a Dio.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;E Giosu&#232; disse a tutto il popolo: "Cos&#236; parla l&#8217;Eterno, l&#8217;Iddio d&#8217;Israele: I vostri padri, come Terah padre d&#8217;Abrahamo e padre di Nahor, abitarono anticamente di l&#224; dal fiume, e servirono ad altri d&#232;i.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;E io presi il padre vostro Abrahamo di l&#224; dal fiume, e gli feci percorrere tutto il paese di Canaan; moltiplicai la sua progenie, e gli diedi Isacco.</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;E ad Isacco diedi Giacobbe ed Esa&#249;, e assegnai ad Esa&#249; il possesso della montagna di Seir, e Giacobbe e i suoi figliuoli scesero in Egitto.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Poi mandai Mos&#232; ed Aaronne, e colpii l&#8217;Egitto coi prodigi che feci in mezzo ad esso; e dopo ci&#242;, ve ne trassi fuori.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Trassi dunque fuor dall&#8217;Egitto i vostri padri, e voi arrivaste al mare. Gli Egiziani inseguirono i vostri padri con carri e cavalieri fino al mar Rosso.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Quelli gridarono all&#8217;Eterno, ed egli pose delle fitte tenebre fra voi e gli Egiziani; poi fece venir sopra loro il mare, che li ricoperse; e gli occhi vostri videro quel ch&#8217;io feci agli Egiziani. Poi dimoraste lungo tempo nel deserto.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Io vi condussi quindi nel paese degli Amorei, che abitavano di l&#224; dal Giordano; essi combatterono contro di voi, e io li diedi nelle vostre mani; voi prendeste possesso del loro paese, e io li distrussi d&#8217;innanzi a voi.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Poi Balak figliuolo di Tsippor, re di Moab, si lev&#242; a muover guerra ad Israele; e mand&#242; a chiamare Balaam, figliuolo di Beor, perch&#233; vi maledicesse;</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;ma io non volli dare ascolto a Balaam; egli dovette benedirvi, e vi liberai dalle mani di Balak.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;E passaste il Giordano, e arrivaste a Gerico; gli abitanti di Gerico, gli Amorei, i Ferezei, i Cananei, gli Hittei, i Ghirgasei, gli Hivvei e i Gebusei combatteron contro di voi, e io li diedi nelle vostre mani.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;E mandai davanti a voi i calabroni, che li scacciarono d&#8217;innanzi a voi, com&#8217;era avvenuto dei due re Amorei: non fu per la tua spada ne per il tuo arco.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;E vi diedi una terra che voi non avevate lavorata, delle citt&#224; che non avevate costruite; voi abitate in esse e mangiate del frutto delle vigne e degli uliveti che non avete piantati.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Or dunque temete l&#8217;Eterno, e servitelo con integrit&#224; e fedelt&#224;; togliete via gli d&#232;i ai quali i vostri padri servirono di l&#224; dal fiume, e in Egitto, e servite all&#8217;Eterno.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;E se vi par mal fatto servire all&#8217;Eterno, scegliete oggi a chi volete servire: o agli d&#232;i ai quali i vostri padri servirono di l&#224; dal fiume, o agli d&#232;i degli Amorei, nel paese de&#8217; quali abitate; quanto a me e alla casa mia, serviremo all&#8217;Eterno".</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Allora il popolo rispose e disse: "Lungi da noi l&#8217;abbandonare l&#8217;Eterno per servire ad altri d&#232;i!</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Poich&#233; l&#8217;Eterno, il nostro Dio, &#232; quegli che ha fatto salir noi e i padri nostri fuor dal paese d&#8217;Egitto, dalla casa di schiavit&#249;, che ha fatto quei grandi miracoli dinanzi agli occhi nostri, e ci ha protetti per tutto il viaggio che abbiam fatto, e in mezzo a tutti i popoli fra i quali siamo passati;</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;e l&#8217;Eterno ha cacciato d&#8217;innanzi a noi tutti questi popoli, e gli Amorei che abitavano il paese, anche noi serviremo all&#8217;Eterno, perch&#8217;egli e il nostro Dio".</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;E Giosu&#232; disse al popolo: "Voi non potrete servire all&#8217;Eterno, perch&#8217;egli &#232; un Dio santo, e un Dio geloso; egli non perdoner&#224; le vostre trasgressioni e i vostri peccati.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Quando abbandonerete l&#8217;Eterno e servirete d&#232;i stranieri, egli vi si volter&#224; contro, vi far&#224; del male e vi consumer&#224;, dopo avervi fatto tanto bene".</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;E il popolo disse a Giosu&#232;: "No! No! Noi serviremo l&#8217;Eterno".</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;E Giosu&#232; disse al popolo: "Voi siete testimoni contro voi stessi, che vi siete scelto l&#8217;Eterno per servirgli!" Quelli risposero: "Siam testimoni!"</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;E Giosu&#232;: "Togliete dunque via gli dei stranieri che sono in mezzo a voi, e inclinate il cuor vostro all&#8217;Eterno, ch&#8217;&#232; l&#8217;Iddio d&#8217;Israele!"</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Il popolo rispose a Giosu&#232;: "L&#8217;Eterno, il nostro Dio, &#232; quello che serviremo, e alla sua voce ubbidiremo!"</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Cos&#236; Giosu&#232; ferm&#242; in quel giorno un patto col popolo, e gli diede delle leggi e delle prescrizioni a Sichem.</p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;Poi Giosu&#232; scrisse queste cose nel libro della legge di Dio; e prese una gran pietra e la rizz&#242; quivi sotto la quercia ch&#8217;era presso il luogo consacrato all&#8217;Eterno.</p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;E Giosu&#232; disse a tutto il popolo: "Ecco, questa pietra sar&#224; una testimonianza contro di noi; perch&#8217;essa ha udito tutte le parole che l&#8217;Eterno ci ha dette; essa servir&#224; quindi da testimonio contro di voi, affinch&#233; non rinneghiate il vostro Dio".</p> 
<p><A NAME="an_24:28">24:28</A>&nbsp;Poi Giosu&#232; rimand&#242; il popolo, ognuno alla sua eredit&#224;.</p> 
<p><A NAME="an_24:29">24:29</A>&nbsp;E, dopo queste cose, avvenne che Giosu&#232;, figliuolo di Nun, servo dell&#8217;Eterno, mori in et&#224; di centodieci anni,</p> 
<p><A NAME="an_24:30">24:30</A>&nbsp;e lo seppellirono nel territorio di sua propriet&#224; a Timnat-Serah, che &#232; nella contrada montuosa di Efraim, al nord della montagna di Gaash.</p> 
<p><A NAME="an_24:31">24:31</A>&nbsp;E Israele serv&#236; all&#8217;Eterno durante tutta la vita di Giosu&#232; e durante tutta la vita degli anziani che sopravvissero a Giosu&#232;, e che aveano conoscenza di tutte le opere che l&#8217;Eterno avea fatte per Israele.</p> 
<p><A NAME="an_24:32">24:32</A>&nbsp;E le ossa di Giuseppe, che i figliuoli d&#8217;Israele avean portate dall&#8217;Egitto, le seppellirono a Sichem, nella parte di campo che Giacobbe avea comprata dai figliuoli di Hemor, padre di Sichem, per cento pezzi di danaro; e i figliuoli di Giuseppe le avean ricevute nella loro eredit&#224;.</p> 
<p><A NAME="an_24:33">24:33</A>&nbsp;Poi mor&#236; anche Eleazar, figliuolo di Aaronne, e lo seppellirono a Ghibeah di Fineas, ch&#8217;era stata data al suo figliuolo Fineas, nella contrada montuosa di Efraim.</p> 
<p><HR>
<CENTER>
<A HREF="jdg.htm">Next: Judges</A></CENTER>
</BODY>
</HTML>
