<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Italian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Italian Bible: Matthew</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="mal">Previous</A>&nbsp;
<A HREF="mar">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Italian Bible: Matthew</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Genealogia di Ges&#249; Cristo figliuolo di Davide, figliuolo d&#8217;Abramo.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Abramo gener&#242; Isacco; Isacco gener&#242; Giacobbe; Giacobbe gener&#242; Giuda e i suoi fratelli;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Giuda gener&#242; Fares e Zara da Tamar; Fares gener&#242; Esrom; Esrom gener&#242; Aram;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Aram gener&#242; Aminadab; Aminadab gener&#242; Naasson; Naasson gener&#242; Salmon;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Salmon gener&#242; Booz da Rahab; Booz gener&#242; Obed da Ruth; Obed gener&#242; Iesse,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;e Iesse gener&#242; Davide, il re. E Davide gener&#242; Salomone da quella ch&#8217;era stata moglie d&#8217;Uria;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Salomone gener&#242; Roboamo; Roboamo gener&#242; Abia; Abia gener&#242; Asa;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Asa gener&#242; Giosafat; Giosafat gener&#242; Ioram; Ioram gener&#242; Uzzia;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Uzzia gener&#242; Ioatam; Ioatam gener&#242; Achaz; Achaz gener&#242; Ezechia;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Ezechia gener&#242; Manasse; Manasse gener&#242; Amon; Amon gener&#242; Giosia;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Giosia gener&#242; Ieconia e i suoi fratelli al tempo della deportazione in Babilonia.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;E dopo la deportazione in Babilonia, Ieconia gener&#242; Salatiel; Salatiel gener&#242; Zorobabel;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Zorobabel gener&#242; Abiud; Abiud gener&#242; Eliachim; Eliachim gener&#242; Azor;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Azor gener&#242; Sadoc; Sadoc gener&#242; Achim; Achim gener&#242; Eliud;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Eliud gener&#242; Eleazaro; Eleazaro gener&#242; Mattan; Mattan gener&#242; Giacobbe;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Giacobbe gener&#242; Giuseppe, il marito di Maria, dalla quale nacque Ges&#249;, che &#232; chiamato Cristo.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Cos&#236; da Abramo fino a Davide sono in tutto quattordici generazioni; e da Davide fino alla deportazione in Babilonia, quattordici generazioni; e dalla deportazione in Babilonia fino a Cristo, quattordici generazioni.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Or la nascita di Ges&#249; Cristo avvenne in questo modo. Maria, sua madre, era stata promessa sposa a Giuseppe; e prima che fossero venuti a stare insieme, si trov&#242; incinta per virt&#249; dello Spirito Santo.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;E Giuseppe, suo marito, essendo uomo giusto e non volendo esporla ad infamia, si propose di lasciarla occultamente.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Ma mentre avea queste cose nell&#8217;animo, ecco che un angelo del Signore gli apparve in sogno, dicendo: Giuseppe, figliuol di Davide, non temere di prender teco Maria tua moglie; perch&#233; ci&#242; che in lei &#232; generato, &#232; dallo Spirito Santo.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Ed ella partorir&#224; un figliuolo, e tu gli porrai nome Ges&#249;, perch&#233; &#232; lui che salver&#224; il suo popolo dai loro peccati.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Or tutto ci&#242; avvenne, affinch&#233; si adempiesse quello che era stato detto dal Signore per mezzo del profeta:</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Ecco, la vergine sar&#224; incinta e partorir&#224; un figliuolo, al quale sar&#224; posto nome Emmanuele, che, interpretato, vuol dire: "Iddio con noi".</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;E Giuseppe, destatosi dal sonno, fece come l&#8217;angelo del Signore gli avea comandato, e prese con s&#233; sua moglie;</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;e non la conobbe finch&#8217;ella non ebbe partorito un figlio; e gli pose nome Ges&#249;.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Or essendo Ges&#249; nato in Betleem di Giudea, ai d&#236; del re Erode, ecco dei magi d&#8217;Oriente arrivarono in Gerusalemme, dicendo:</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Dov&#8217;&#232; il re de&#8217; Giudei che &#232; nato? Poich&#233; noi abbiam veduto la sua stella in Oriente e siam venuti per adorarlo.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Udito questo, il re Erode fu turbato, e tutta Gerusalemme con lui.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;E radunati tutti i capi sacerdoti e gli scribi del popolo, s&#8217;inform&#242; da loro dove il Cristo dovea nascere.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Ed essi gli dissero: In Betleem di Giudea; poich&#233; cos&#236; &#232; scritto per mezzo del profeta:</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;E tu, Betleem, terra di Giuda, non sei punto la minima fra le citt&#224; principali di Giuda; perch&#233; da te uscir&#224; un Principe, che pascer&#224; il mio popolo Israele.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Allora Erode, chiamati di nascosto i magi, s&#8217;inform&#242; esattamente da loro del tempo in cui la stella era apparita;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;e mandandoli a Betleem, disse loro: Andate e domandate diligentemente del fanciullino; e quando lo avrete trovato, fatemelo sapere, affinch&#233; io pure venga ad adorarlo.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Essi dunque, udito il re, partirono; ed ecco la stella che aveano veduta in Oriente, andava dinanzi a loro, finch&#233;, giunta al luogo dov&#8217;era il fanciullino, vi si ferm&#242; sopra.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Ed essi, veduta la stella, si rallegrarono di grandissima allegrezza.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Ed entrati nella casa, videro il fanciullino con Maria sua madre; e prostratisi, lo adorarono; ed aperti i loro tesori, gli offrirono dei doni: oro, incenso e mirra.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Poi, essendo stati divinamente avvertiti in sogno di non ripassare da Erode, per altra via tornarono al loro paese.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Partiti che furono, ecco un angelo del Signore apparve in sogno a Giuseppe e gli disse: L&#232;vati, prendi il fanciullino e sua madre, e fuggi in Egitto, e sta&#8217; quivi finch&#8217;io non tel dica; perch&#233; Erode cercher&#224; il fanciullino per farlo morire.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Egli dunque, levatosi, prese di notte il fanciullino e sua madre, e si ritir&#242; in Egitto;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;ed ivi stette fino alla morte di Erode, affinch&#233; si adempiesse quello che fu detto dal Signore per mezzo del profeta: Fuor d&#8217;Egitto chiamai il mio figliuolo.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Allora Erode, vedutosi beffato dai magi, si adir&#242; gravemente, e mand&#242; ad uccidere tutti i maschi ch&#8217;erano in Betleem e in tutto il suo territorio dall&#8217;et&#224; di due anni in gi&#249;, secondo il tempo del quale s&#8217;era esattamente informato dai magi.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Allora si adempi&#233; quello che fu detto per bocca del profeta Geremia:</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Un grido &#232; stato udito in Rama; un pianto ed un lamento grande: Rachele piange i suoi figliuoli e ricusa d&#8217;esser consolata, perch&#233; non sono pi&#249;.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Ma dopo che Erode fu morto, ecco un angelo del Signore apparve in sogno a Giuseppe in Egitto, e gli disse:</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;L&#232;vati, prendi il fanciullino e sua madre, e vattene nel paese d&#8217;Israele; perch&#233; son morti coloro che cercavano la vita del fanciullino.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Ed egli, levatosi, prese il fanciullino e sua madre ed entr&#242; nel paese d&#8217;Israele.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Ma udito che in Giudea regnava Archelao invece d&#8217;Erode, suo padre, temette d&#8217;andar col&#224;; ed essendo stato divinamente avvertito in sogno, si ritir&#242; nelle parti della Galilea,</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;e venne ad abitare in una citt&#224; detta Nazaret, affinch&#233; si adempiesse quello ch&#8217;era stato detto dai profeti, ch&#8217;egli sarebbe chiamato Nazareno.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Or in que&#8217; giorni comparve Giovanni il Battista, predicando nel deserto della Giudea e dicendo:</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Ravvedetevi, poich&#233; il regno de&#8217; cieli &#232; vicino.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Di lui parl&#242; infatti il profeta Isaia quando disse: V&#8217;&#232; una voce d&#8217;uno che grida nel deserto: Preparate la via del Signore, addirizzate i suoi sentieri.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Or esso Giovanni aveva il vestimento di pelo di cammello ed una cintura di cuoio intorno a&#8217; fianchi; ed il suo cibo erano locuste e miele selvatico.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Allora Gerusalemme e tutta la Giudea e tutto il paese d&#8217;intorno al Giordano presero ad accorrere a lui;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;ed erano battezzati da lui nel fiume Giordano, confessando i loro peccati.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ma vedendo egli molti dei Farisei e dei Sadducei venire al suo battesimo, disse loro: Razza di vipere, chi v&#8217;ha insegnato a fuggir dall&#8217;ira a venire?</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Fate dunque de&#8217; frutti degni del ravvedimento.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;E non pensate di dir dentro di voi: Abbiamo per padre Abramo; perch&#233; io vi dico che Iddio pu&#242; da queste pietre far sorgere de&#8217; figliuoli ad Abramo.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;E gi&#224; la scure &#232; posta alla radice degli alberi; ogni albero dunque che non fa buon frutto, sta per esser tagliato e gittato nel fuoco.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Ben vi battezzo io con acqua, in vista del ravvedimento; ma colui che viene dietro a me &#232; pi&#249; forte di me, ed io non son degno di portargli i calzari; egli vi battezzer&#224; con lo Spirito Santo e con fuoco.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Egli ha il suo ventilabro in mano, e netter&#224; interamente l&#8217;aia sua, e raccoglier&#224; il suo grano nel granaio, ma arder&#224; la pula con fuoco inestinguibile.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Allora Ges&#249; dalla Galilea si rec&#242; al Giordano da Giovanni per esser da lui battezzato.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Ma questi vi si opponeva dicendo: Son io che ho bisogno d&#8217;esser battezzato da te, e tu vieni a me?</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Ma Ges&#249; gli rispose: Lascia fare per ora; poich&#233; conviene che noi adempiamo cos&#236; ogni giustizia. Allora Giovanni lo lasci&#242; fare.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;E Ges&#249;, tosto che fu battezzato, sal&#236; fuor dell&#8217;acqua; ed ecco i cieli s&#8217;apersero, ed egli vide lo Spirito di Dio scendere come una colomba e venir sopra lui.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Ed ecco una voce dai cieli che disse: Questo &#232; il mio diletto Figliuolo nel quale mi son compiaciuto. Matteo Capitolo 4</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Allora Ges&#249; fu condotto dallo Spirito su nel deserto, per esser tentato dal diavolo.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;E dopo che ebbe digiunato quaranta giorni e quaranta notti, alla fine ebbe fame.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;E il tentatore, accostatosi, gli disse: Se tu sei Figliuol di Dio, di&#8217; che queste pietre divengan pani.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Ma egli rispondendo disse: Sta scritto: Non di pane soltanto vivr&#224; l&#8217;uomo, ma d&#8217;ogni parola che procede dalla bocca di Dio.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Allora il diavolo lo men&#242; seco nella santa citt&#224; e lo pose sul pinnacolo del tempio,</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;e gli disse: Se tu sei Figliuol di Dio, gettati gi&#249;; poich&#233; sta scritto: Egli dar&#224; ordine di suoi angeli intorno a te, ed essi ti porteranno sulle loro mani, che talora tu non urti col piede contro una pietra.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Ges&#249; gli disse: Egli &#232; altres&#236; scritto: Non tentare il Signore Iddio tuo.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Di nuovo il diavolo lo men&#242; seco sopra un monte altissimo, e gli mostr&#242; tutti i regni del mondo e la lor gloria, e gli disse:</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Tutte queste cose io te le dar&#242;, se, prostrandoti, tu mi adori.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Allora Ges&#249; gli disse: Va&#8217;, Satana, poich&#233; sta scritto: Adora il Signore Iddio tuo, ed a lui solo rendi il culto.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Allora il diavolo lo lasci&#242;; ed ecco degli angeli vennero a lui e lo servivano.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Or Ges&#249;, avendo udito che Giovanni era stato messo in prigione, si ritir&#242; in Galilea.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;E, lasciata Nazaret, venne ad abitare in Capernaum, citt&#224; sul mare, ai confini di Zabulon e di Neftali,</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;affinch&#233; si adempiesse quello ch&#8217;era stato detto dal profeta Isaia:</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Il paese di Zabulon e il paese di Neftali, sulla via del mare, al di l&#224; del Giordano, la Galilea dei Gentili,</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;il popolo che giaceva nelle tenebre, ha veduto una gran luce; su quelli che giacevano nella contrada e nell&#8217;ombra della morte, una luce s&#8217;&#232; levata.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Da quel tempo Ges&#249; cominci&#242; a predicare e a dire: Ravvedetevi, perch&#233; il regno de&#8217; cieli &#232; vicino.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Or passeggiando lungo il mare della Galilea, egli vide due fratelli, Simone detto Pietro, e Andrea suo fratello, i quali gettavano la rete in mare; poich&#233; erano pescatori.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;E disse loro: Venite dietro a me, e vi far&#242; pescatori d&#8217;uomini.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Ed essi, lasciate prontamente le reti, lo seguirono.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;E passato pi&#249; oltre, vide due altri fratelli, Giacomo di Zebedeo e Giovanni, suo fratello, i quali nella barca, con Zebedeo loro padre, rassettavano le reti; e li chiam&#242;.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Ed essi, lasciata subito la barca e il padre loro, lo seguirono.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;E Ges&#249; andava attorno per tutta la Galilea, insegnando nelle loro sinagoghe e predicando l&#8217;evangelo del Regno, sanando ogni malattia ed ogni infermit&#224; fra il popolo.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;E la sua fama si sparse per tutta la Siria; e gli recarono tutti i malati colpiti da varie infermit&#224; e da vari dolori, indemoniati, lunatici, paralitici; ed ei li guar&#236;.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;E grandi folle lo seguirono dalla Galilea e dalla Decapoli e da Gerusalemme e dalla Giudea e d&#8217;oltre il Giordano.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;E Ges&#249;, vedendo le folle, sal&#236; sul monte; e postosi a sedere, i suoi discepoli si accostarono a lui.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Ed egli, aperta la bocca, li ammaestrava dicendo:</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Beati i poveri in ispirito, perch&#233; di loro &#232; il regno de&#8217; cieli.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Beati quelli che fanno cordoglio, perch&#233; essi saranno consolati.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Beati i mansueti, perch&#233; essi erederanno la terra.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Beati quelli che sono affamati ed assetati della giustizia, perch&#233; essi saranno saziati.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Beati i misericordiosi, perch&#233; a loro misericordia sar&#224; fatta.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Beati i puri di cuore, perch&#233; essi vedranno Iddio.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Beati quelli che s&#8217;adoperano alla pace, perch&#233; essi saran chiamati figliuoli di Dio.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Beati i perseguitati per cagion di giustizia, perch&#233; di loro &#232; il regno dei cieli.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Beati voi, quando v&#8217;oltraggeranno e vi perseguiteranno e, mentendo, diranno contro a voi ogni sorta di male per cagion mia.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Rallegratevi e giubilate, perch&#233; il vostro premio &#232; grande ne&#8217; cieli; poich&#233; cos&#236; hanno perseguitato i profeti che sono stati prima di voi.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Voi siete il sale della terra; ora, se il sale diviene insipido, con che lo si saler&#224;? Non &#232; pi&#249; buono a nulla se non ad esser gettato via e calpestato dagli uomini.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Voi siete la luce del mondo; una citt&#224; posta sopra un monte non pu&#242; rimaner nascosta;</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;e non si accende una lampada per metterla sotto il moggio; anzi la si mette sul candeliere ed ella fa lume a tutti quelli che sono in casa.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Cos&#236; risplenda la vostra luce nel cospetto degli uomini, affinch&#233; veggano le vostre buone opere e glorifichino il Padre vostro che &#232; ne&#8217; cieli.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Non pensate ch&#8217;io sia venuto per abolire la legge od i profeti; io son venuto non per abolire ma per compire:</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;poich&#233; io vi dico in verit&#224; che finch&#233; non siano passati il cielo e la terra, neppure un iota o un apice della legge passer&#224;, che tutto non sia adempiuto.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Chi dunque avr&#224; violato uno di questi minimi comandamenti ed avr&#224; cos&#236; insegnato agli uomini, sar&#224; chiamato minimo nel regno de&#8217; cieli; ma chi li avr&#224; messi in pratica ed insegnati, esso sar&#224; chiamato grande nel regno dei cieli.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Poich&#233; io vi dico che se la vostra giustizia non supera quella degli scribi e de&#8217; Farisei, voi non entrerete punto nel regno dei cieli.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Voi avete udito che fu detto agli antichi: Non uccidere, e Chiunque avr&#224; ucciso sar&#224; sottoposto al tribunale;</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;ma io vi dico: Chiunque s&#8217;adira contro al suo fratello, sar&#224; sottoposto al tribunale; e chi avr&#224; detto al suo fratello "raca", sar&#224; sottoposto al Sinedrio; e chi gli avr&#224; detto "pazzo", sar&#224; condannato alla geenna del fuoco.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Se dunque tu stai per offrire la tua offerta sull&#8217;altare, e quivi ti ricordi che il tuo fratello ha qualcosa contro di te,</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;lascia quivi la tua offerta dinanzi all&#8217;altare, e va&#8217; prima a riconciliarti col tuo fratello; e poi vieni ad offrir la tua offerta.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Fa&#8217; presto amichevole accordo col tuo avversario mentre sei ancora per via con lui; che talora il tuo avversario non ti dia in man del giudice, e il giudice in man delle guardie, e tu sii cacciato in prigione.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Io ti dico in verit&#224; che di l&#224; non uscirai, finch&#233; tu non abbia pagato l&#8217;ultimo quattrino.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Voi avete udito che fu detto: Non commettere adulterio.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Ma io vi dico che chiunque guarda una donna per appetirla, ha gi&#224; commesso adulterio con lei nel suo cuore.</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Ora, se l&#8217;occhio tuo destro ti fa cadere in peccato, cavalo e gettalo via da te; poich&#233; val meglio per te che uno dei tuoi membri perisca, e non sia gettato l&#8217;intero tuo corpo nella geenna.</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;E se la tua man destra ti fa cadere in peccato, mozzala e gettala via da te; poich&#233; val meglio per te che uno dei tuoi membri perisca, e non vada l&#8217;intero tuo corpo nella geenna.</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Fu detto: Chiunque ripudia sua moglie, le dia l&#8217;atto del divorzio.</p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;Ma io vi dico: Chiunque manda via la moglie, salvo che per cagion di fornicazione, la fa essere adultera; e chiunque sposa colei ch&#8217;&#232; mandata via, commette adulterio.</p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;Avete udito pure che fu detto agli antichi: Non ispergiurare, ma attieni al Signore i tuoi giuramenti.</p> 
<p><A NAME="an_5:34">5:34</A>&nbsp;Ma io vi dico: Del tutto non giurate, n&#233; per il cielo, perch&#233; &#232; il trono di Dio;</p> 
<p><A NAME="an_5:35">5:35</A>&nbsp;n&#233; per la terra, perch&#233; &#232; lo sgabello dei suoi piedi; n&#233; per Gerusalemme, perch&#233; &#232; la citt&#224; del gran Re.</p> 
<p><A NAME="an_5:36">5:36</A>&nbsp;Non giurar neppure per il tuo capo, poich&#233; tu non puoi fare un solo capello bianco o nero.</p> 
<p><A NAME="an_5:37">5:37</A>&nbsp;Ma sia il vostro parlare: S&#236;, s&#236;; no, no; poich&#233; il di pi&#249; vien dal maligno.</p> 
<p><A NAME="an_5:38">5:38</A>&nbsp;Voi avete udito che fu detto: Occhio per occhio e dente per dente.</p> 
<p><A NAME="an_5:39">5:39</A>&nbsp;Ma io vi dico: Non contrastate al malvagio; anzi, se uno ti percuote sulla guancia destra, porgigli anche l&#8217;altra;</p> 
<p><A NAME="an_5:40">5:40</A>&nbsp;ed a chi vuol litigar teco e toglierti la tunica, lasciagli anche il mantello.</p> 
<p><A NAME="an_5:41">5:41</A>&nbsp;E se uno ti vuol costringere a far seco un miglio, fanne con lui due.</p> 
<p><A NAME="an_5:42">5:42</A>&nbsp;Da&#8217; a chi ti chiede, e a chi desidera da te un imprestito, non voltar le spalle.</p> 
<p><A NAME="an_5:43">5:43</A>&nbsp;Voi avete udito che fu detto: Ama il tuo prossimo e odia il tuo nemico.</p> 
<p><A NAME="an_5:44">5:44</A>&nbsp;Ma io vi dico: Amate i vostri nemici e pregate per quelli che vi perseguitano,</p> 
<p><A NAME="an_5:45">5:45</A>&nbsp;affinch&#233; siate figliuoli del Padre vostro che &#232; nei cieli; poich&#233; Egli fa levare il suo sole sopra i malvagi e sopra i buoni, e fa piovere sui giusti e sugli ingiusti.</p> 
<p><A NAME="an_5:46">5:46</A>&nbsp;Se infatti amate quelli che vi amano, che premio ne avete? Non fanno anche i pubblicani lo stesso?</p> 
<p><A NAME="an_5:47">5:47</A>&nbsp;E se fate accoglienza soltanto ai vostri fratelli, che fate di singolare? Non fanno anche i pagani altrettanto?</p> 
<p><A NAME="an_5:48">5:48</A>&nbsp;Voi dunque siate perfetti, com&#8217;&#232; perfetto il Padre vostro celeste. Matteo Capitolo 6</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Guardatevi dal praticare la vostra giustizia nel cospetto degli uomini per esser osservati da loro; altrimenti non ne avrete premio presso il Padre vostro che &#232; nei cieli.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Quando dunque fai limosina, non far sonar la tromba dinanzi a te, come fanno gl&#8217;ipocriti nelle sinagoghe e nelle strade, per essere onorati dagli uomini. Io vi dico in verit&#224; che cotesto &#232; il premio che ne hanno.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Ma quando tu fai limosina, non sappia la tua sinistra quel che fa la destra,</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;affinch&#233; la tua limosina si faccia in segreto; e il Padre tuo che vede nel segreto, te ne dar&#224; la ricompensa.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;E quando pregate, non siate come gl&#8217;ipocriti; poich&#233; essi amano di fare orazione stando in pi&#232; nelle sinagoghe e ai canti delle piazze per esser veduti dagli uomini. Io vi dico in verit&#224; che cotesto &#232; il premio che ne hanno.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Ma tu, quando preghi, entra nella tua cameretta, e serratone l&#8217;uscio fa&#8217; orazione al Padre tuo che &#232; nel segreto; e il Padre tuo che vede nel segreto, te ne dar&#224; la ricompensa.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;E nel pregare non usate soverchie dicerie come fanno i pagani, i quali pensano d&#8217;essere esauditi per la moltitudine delle loro parole.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Non li rassomigliate dunque, poich&#233; il Padre vostro sa le cose di cui avete bisogno, prima che gliele chiediate.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Voi dunque pregate cos&#236;: Padre nostro che sei nei cieli, sia santificato il tuo nome;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;venga il tuo regno; sia fatta la tua volont&#224; anche in terra com&#8217;&#232; fatta nel cielo.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Dacci oggi il nostro pane cotidiano;</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;e rimettici i nostri debiti come anche noi li abbiamo rimessi ai nostri debitori;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;e non ci esporre alla tentazione, ma liberaci dal maligno.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Poich&#233; se voi perdonate agli uomini i loro falli, il Padre vostro celeste perdoner&#224; anche a voi;</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;ma se voi non perdonate agli uomini, neppure il Padre vostro perdoner&#224; i vostri falli.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;E quando digiunate, non siate mesti d&#8217;aspetto come gl&#8217;ipocriti; poich&#233; essi si sfigurano la faccia per far vedere agli uomini che digiunano. Io vi dico in verit&#224; che cotesto &#232; il premio che ne hanno.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Ma tu, quando digiuni, ungiti il capo e l&#224;vati la faccia,</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;affinch&#233; non apparisca agli uomini che tu digiuni, ma al Padre tuo che &#232; nel segreto; e il Padre tuo, che vede nel segreto, te ne dar&#224; la ricompensa.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Non vi fate tesori sulla terra, ove la tignola e la ruggine consumano, e dove i ladri sconficcano e rubano;</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;ma fatevi tesori in cielo, ove n&#233; tignola n&#233; ruggine consumano, e dove i ladri non sconficcano n&#233; rubano.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Perch&#233; dov&#8217;&#232; il tuo tesoro, quivi sar&#224; anche il tuo cuore.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;La lampada del corpo &#232; l&#8217;occhio. Se dunque l&#8217;occhio tuo &#232; sano, tutto il tuo corpo sar&#224; illuminato;</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;ma se l&#8217;occhio tuo &#232; viziato, tutto il tuo corpo sar&#224; nelle tenebre. Se dunque la luce che &#232; in te &#232; tenebre, esse tenebre quanto grandi saranno!</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Niuno pu&#242; servire a due padroni; perch&#233; o odier&#224; l&#8217;uno ed amer&#224; l&#8217;altro, o si atterr&#224; all&#8217;uno e sprezzer&#224; l&#8217;altro. Voi non potete servire a Dio ed a Mammona.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Perci&#242; vi dico: Non siate con ansiet&#224; solleciti per la vita vostra di quel che mangerete o di quel che berrete; n&#233; per il vostro corpo di che vi vestirete. Non &#232; la vita pi&#249; del nutrimento, e il corpo pi&#249; del vestito?</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Guardate gli uccelli del cielo: non seminano, non mietono, non raccolgono in granai, e il Padre vostro celeste li nutrisce. Non siete voi assai pi&#249; di loro?</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;E chi di voi pu&#242; con la sua sollecitudine aggiungere alla sua statura pure un cubito?</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;E intorno al vestire, perch&#233; siete con ansiet&#224; solleciti? Considerate come crescono i gigli della campagna; essi non faticano e non filano;</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;eppure io vi dico che nemmeno Salomone, con tutta la sua gloria, fu vestito come uno di loro.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Or se Iddio riveste in questa maniera l&#8217;erba de&#8217; campi che oggi &#232; e domani &#232; gettata nel forno, non vestir&#224; Egli molto pi&#249; voi, o gente di poca fede?</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;Non siate dunque con ansiet&#224; solleciti, dicendo: Che mangeremo? che berremo? o di che ci vestiremo?</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Poich&#233; sono i pagani che ricercano tutte queste cose; e il Padre vostro celeste sa che avete bisogno di tutte queste cose.</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Ma cercate prima il regno e la giustizia di Dio, e tutte queste cose vi saranno sopraggiunte.</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;Non siate dunque con ansiet&#224; solleciti del domani; perch&#233; il domani sar&#224; sollecito di se stesso. Basta a ciascun giorno il suo affanno.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Non giudicate acciocch&#233; non siate giudicati;</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;perch&#233; col giudicio col quale giudicate, sarete giudicati; e con la misura onde misurate, sar&#224; misurato a voi.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;E perch&#233; guardi tu il bruscolo che &#232; nell&#8217;occhio del tuo fratello, mentre non iscorgi la trave che &#232; nell&#8217;occhio tuo?</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Ovvero, come potrai tu dire al tuo fratello: Lascia ch&#8217;io ti tragga dall&#8217;occhio il bruscolo, mentre ecco la trave &#232; nell&#8217;occhio tuo?</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Ipocrita, trai prima dall&#8217;occhio tuo la trave, e allora ci vedrai bene per trarre il bruscolo dall&#8217;occhio del tuo fratello.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Non date ci&#242; ch&#8217;&#232; santo ai cani e non gettate le vostre perle dinanzi ai porci, che talora non le pestino co&#8217; piedi e rivolti contro a voi non vi sbranino.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Chiedete e vi sar&#224; dato; cercate e troverete; picchiate e vi sar&#224; aperto;</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;perch&#233; chiunque chiede riceve; chi cerca trova, e sar&#224; aperto a chi picchia.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;E qual &#232; l&#8217;uomo fra voi, il quale, se il figliuolo gli chiede un pane gli dia una pietra?</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Oppure se gli chiede un pesce gli dia un serpente?</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Se dunque voi che siete malvagi, sapete dar buoni doni ai vostri figliuoli, quanto pi&#249; il Padre vostro che &#232; ne&#8217; cieli dar&#224; egli cose buone a coloro che gliele domandano!</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Tutte le cose dunque che voi volete che gli uomini vi facciano, fatele anche voi a loro; perch&#233; questa &#232; la legge ed i profeti.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Entrate per la porta stretta, poich&#233; larga &#232; la porta e spaziosa la via che mena alla perdizione, e molti son quelli che entran per essa.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Stretta invece &#232; la porta ed angusta la via che mena alla vita, e pochi son quelli che la trovano.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Guardatevi dai falsi profeti i quali vengono a voi in vesti da pecore, ma dentro son lupi rapaci.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Voi li riconoscerete dai loro frutti. Si colgon forse delle uve dalle spine, o dei fichi dai triboli?</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Cos&#236;, ogni albero buono fa frutti buoni; ma l&#8217;albero cattivo fa frutti cattivi.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Un albero buono non pu&#242; far frutti cattivi, n&#233; un albero cattivo far frutti buoni.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Ogni albero che non fa buon frutto, &#232; tagliato e gettato nel fuoco.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Voi li riconoscerete dunque dai loro frutti.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Non chiunque mi dice: Signore, Signore, entrer&#224; nel regno dei cieli, ma chi fa la volont&#224; del Padre mio che &#232; ne&#8217; cieli.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Molti mi diranno in quel giorno: Signore, Signore, non abbiam noi profetizzato in nome tuo, e in nome tuo cacciato demoni, e fatte in nome tuo molte opere potenti?</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;E allora dichiarer&#242; loro: Io non vi conobbi mai; dipartitevi da me, voi tutti operatori d&#8217;iniquit&#224;.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Perci&#242; chiunque ode queste mie parole e le mette in pratica sar&#224; paragonato ad un uomo avveduto che ha edificata la sua casa sopra la roccia.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;E la pioggia &#232; caduta, e son venuti i torrenti, e i venti hanno soffiato e hanno investito quella casa; ma ella non &#232; caduta, perch&#233; era fondata sulla roccia.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;E chiunque ode queste mie parole e non le mette in pratica sar&#224; paragonato ad un uomo stolto che ha edificata la sua casa sulla rena.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;E la pioggia &#232; caduta, e son venuti i torrenti, e i venti hanno soffiato ed hanno fatto impeto contro quella casa; ed ella &#232; caduta, e la sua ruina &#232; stata grande.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Ed avvenne che quando Ges&#249; ebbe finiti questi discorsi, le turbe stupivano del suo insegnamento,</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;perch&#8217;egli le ammaestrava come avendo autorit&#224;, e non come i loro scribi.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Or quando egli fu sceso dal monte, molte turbe lo seguirono.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Ed ecco un lebbroso, accostatosi, gli si prostr&#242; dinanzi dicendo: Signore, se vuoi, tu puoi mondarmi.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;E Ges&#249;, stesa la mano, lo tocc&#242; dicendo: Lo voglio, sii mondato. E in quell&#8217;istante egli fu mondato dalla sua lebbra.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;E Ges&#249; gli disse: Guarda di non dirlo a nessuno: ma va&#8217;, mostrati al sacerdote e fa&#8217; l&#8217;offerta che Mos&#232; ha prescritto; e ci&#242; serva loro di testimonianza.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Or quand&#8217;egli fu entrato in Capernaum, un centurione venne a lui pregandolo e dicendo:</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Signore, il mio servitore giace in casa paralitico, gravemente tormentato.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Ges&#249; gli disse: Io verr&#242; e lo guarir&#242;. Ma il centurione, rispondendo disse:</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Signore, io non son degno che tu entri sotto al mio tetto ma di&#8217; soltanto una parola e il mio servitore sar&#224; guarito.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Poich&#233; anch&#8217;io son uomo sottoposto ad altri ed ho sotto di me dei soldati; e dico a uno: Va&#8217;, ed egli va; e ad un altro: Vieni, ed egli viene; e al mio servo: Fa&#8217; questo, ed egli lo fa.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;E Ges&#249;, udito questo, ne rest&#242; maravigliato, e disse a quelli che lo seguivano: Io vi dico in verit&#224; che in nessuno, in Israele, ho trovato cotanta fede.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Or io vi dico che molti verranno di Levante e di Ponente e sederanno a tavola con Abramo e Isacco e Giacobbe, nel regno dei cieli;</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;ma i figliuoli del regno saranno gettati nelle tenebre di fuori. Quivi sar&#224; il pianto e lo stridor dei denti.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;E Ges&#249; disse al centurione: Va&#8217;: e come hai creduto, siati fatto. E il servitore fu guarito in quell&#8217;ora stessa.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Poi Ges&#249;, entrato nella casa di Pietro, vide la suocera di lui che giaceva in letto con la febbre; ed egli le tocc&#242; la mano e la febbre la lasci&#242;.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Ella si alz&#242; e si mise a servirlo.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Poi, venuta la sera, gli presentarono molti indemoniati; ed egli, con la parola, scacci&#242; gli spiriti e guar&#236; tutti i malati,</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;affinch&#233; si adempisse quel che fu detto per bocca del profeta Isaia: Egli stesso ha preso le nostre infermit&#224;, ed ha portato le nostre malattie.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Or Ges&#249;, vedendo una gran folla intorno a s&#233;, comand&#242; che si passasse all&#8217;altra riva.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Allora uno scriba, accostatosi, gli disse: Maestro, io ti seguir&#242; dovunque tu vada.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;E Ges&#249; gli disse: Le volpi hanno delle tane e gli uccelli del cielo dei nidi, ma il Figliuol dell&#8217;uomo non ha dove posare il capo.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;E un altro dei discepoli gli disse: Signore, permettimi d&#8217;andare prima a seppellir mio padre.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Ma Ges&#249; gli disse: Seguitami, e lascia i morti seppellite i loro morti.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Ed essendo egli entrato nella barca, i suoi discepoli lo seguirono.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Ed ecco farsi in mare una cos&#236; gran burrasca, che la barca era coperta dalle onde; ma Ges&#249; dormiva.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;E i suoi discepoli, accostatisi, lo svegliarono dicendo: Signore, salvaci, siam perduti.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Ed egli disse loro: Perch&#233; avete paura, o gente di poca fede? Allora, levatosi, sgrid&#242; i venti ed il mare, e si fece gran bonaccia.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;E quegli uomini ne restaron maravigliati e dicevano: Che uomo &#232; mai questo che anche i venti e il mare gli ubbidiscono?</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;E quando fu giunto all&#8217;altra riva, nel paese de&#8217; Gadareni, gli si fecero incontro due indemoniati, usciti dai sepolcri, cos&#236; furiosi, che niuno potea passar per quella via.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Ed ecco si misero a gridare: Che v&#8217;&#232; fra noi e te, Figliuol di Dio? Sei tu venuto qua prima del tempo per tormentarci?</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Or lungi da loro v&#8217;era un gran branco di porci che pasceva.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;E i demoni lo pregavano dicendo: Se tu ci scacci, mandaci in quel branco di porci.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Ed egli disse loro: Andate. Ed essi, usciti, se ne andarono nei porci; ed ecco tutto il branco si gett&#242; a precipizio gi&#249; nel mare, e perirono nelle acque.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;E quelli che li pasturavano fuggirono; e andati nella citt&#224; raccontarono ogni cosa e il fatto degl&#8217;indemoniati.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Ed ecco tutta la citt&#224; usc&#236; incontro a Ges&#249;; e, come lo videro lo pregarono che si partisse dai loro confini.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;E Ges&#249;, entrato in una barca, pass&#242; all&#8217;altra riva e venne nella sua citt&#224;.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Ed ecco gli portarono un paralitico steso sopra un letto. E Ges&#249;, veduta la fede loro, disse al paralitico: Figliuolo, sta&#8217; di buon animo, i tuoi peccati ti sono rimessi.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Ed ecco alcuni degli scribi dissero dentro di s&#233;: Costui bestemmia.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;E Ges&#249;, conosciuti i loro pensieri, disse: Perch&#233; pensate voi cose malvage ne&#8217; vostri cuori?</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Poich&#233;, che cos&#8217;&#232; pi&#249; facile, dire: I tuoi peccati ti sono rimessi, o dire: L&#232;vati e cammina?</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Or affinch&#233; sappiate che il Figliuol dell&#8217;uomo ha sulla terra autorit&#224; di rimettere i peccati: L&#232;vati (disse al paralitico), prendi il tuo letto e vattene a casa.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Ed egli, levatosi, se ne and&#242; a casa sua.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;E le turbe, veduto ci&#242;, furon prese da timore, e glorificarono Iddio che avea data cotale autorit&#224; agli uomini.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Poi Ges&#249;, partitosi di l&#224;, passando, vide un uomo, chiamato Matteo, che sedeva al banco della gabella; e gli disse: Seguimi. Ed egli, levatosi, lo segu&#236;.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Ed avvenne che, essendo Ges&#249; a tavola in casa di Matteo, ecco, molti pubblicani e peccatori vennero e si misero a tavola con Ges&#249; e co&#8217; suoi discepoli.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;E i Farisei, veduto ci&#242;, dicevano ai suoi discepoli: Perch&#233; il vostro maestro mangia coi pubblicani e coi peccatori?</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Ma Ges&#249;, avendoli uditi, disse: Non sono i sani che hanno bisogno del medico, ma i malati.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Or andate e imparate che cosa significhi: Voglio misericordia, e non sacrifizio; poich&#233; io non son venuto a chiamar de&#8217; giusti, ma dei peccatori.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Allora gli s&#8217;accostarono i discepoli di Giovanni e gli dissero: Perch&#233; noi ed i Farisei digiuniamo, e i tuoi discepoli non digiunano?</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;E Ges&#249; disse loro: Gli amici dello sposo possono essi far cordoglio, finch&#233; lo sposo &#232; con loro? Ma verranno i giorni che lo sposo sar&#224; loro tolto, ed allora digiuneranno.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Or niuno mette un pezzo di stoffa nuova sopra un vestito vecchio; perch&#233; quella toppa porta via qualcosa dal vestito, e lo strappo si fa peggiore.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Neppur si mette del vin nuovo in otri vecchi; altrimenti gli otri si rompono, il vino si spande e gli otri si perdono; ma si mette il vin nuovo in otri nuovi, e l&#8217;uno e gli altri si conservano.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Mentr&#8217;egli diceva loro queste cose, ecco uno dei capi della sinagoga, accostatosi, s&#8217;inchin&#242; dinanzi a lui e gli disse: La mia figliuola &#232; pur ora trapassata; ma vieni, metti la mano su lei ed ella vivr&#224;.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;E Ges&#249;, alzatosi, lo seguiva co&#8217; suoi discepoli.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Ed ecco una donna, malata d&#8217;un flusso di sangue da dodici anni, accostatasi per di dietro, gli tocc&#242; il lembo della veste.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Perch&#233;, diceva fra s&#233;: Sol ch&#8217;io tocchi la sua veste, sar&#242; guarita.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;E Ges&#249;, voltatosi e vedutala, disse: Sta&#8217; di buon animo, figliuola; la tua fede t&#8217;ha guarita. E da quell&#8217;ora la donna fu guarita.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;E quando Ges&#249; fu giunto alla casa del capo della sinagoga, ed ebbe veduto i sonatori di flauto e la moltitudine che facea grande strepito, disse loro: Ritiratevi;</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;perch&#233; la fanciulla non &#232; morta, ma dorme. E si ridevano di lui.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Ma quando la moltitudine fu messa fuori, egli entr&#242;, e prese la fanciulla per la mano, ed ella si alz&#242;.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;E se ne divulg&#242; la fama per tutto quel paese.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Come Ges&#249; partiva di l&#224;, due ciechi lo seguirono, gridando e dicendo: Abbi piet&#224; di noi, o Figliuol di Davide!</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;E quand&#8217;egli fu entrato nella casa, que&#8217; ciechi si accostarono a lui. E Ges&#249; disse loro: Credete voi ch&#8217;io possa far questo? Essi gli risposero: S&#236;, o Signore.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Allora tocc&#242; loro gli occhi, dicendo: Siavi fatto secondo la vostra fede.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;E gli occhi loro furono aperti. E Ges&#249; fece loro un severo divieto, dicendo: Guardate che niuno lo sappia.</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Ma quelli, usciti fuori, sparsero la fama di lui per tutto quel paese.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Or come quei ciechi uscivano, ecco che gli fu presentato un uomo muto indemoniato.</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;E cacciato che fu il demonio, il muto parl&#242;. E le turbe si maravigliarono dicendo: Mai non s&#8217;&#232; vista cosa tale in Israele.</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Ma i Farisei dicevano: Egli caccia i demoni per l&#8217;aiuto del principe dei demoni.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;E Ges&#249; andava attorno per tutte le citt&#224; e per i villaggi, insegnando nelle loro sinagoghe e predicando l&#8217;evangelo del Regno, e sanando ogni malattia ed ogni infermit&#224;.</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;E vedendo le turbe, n&#8217;ebbe compassione, perch&#8217;erano stanche e sfinite, come pecore che non hanno pastore.</p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;Allora egli disse ai suoi discepoli: Ben &#232; la m&#232;sse grande, ma pochi son gli operai.</p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;Pregate dunque il Signor della m&#232;sse che spinga degli operai nella sua m&#232;sse.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Poi, chiamati a s&#233; i suoi dodici discepoli, diede loro potest&#224; di cacciare gli spiriti immondi, e di sanare qualunque malattia e qualunque infermit&#224;.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Or i nomi de&#8217; dodici apostoli son questi: Il primo Simone detto Pietro, e Andrea suo fratello; Giacomo di Zebedeo e Giovanni suo fratello;</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Filippo e Bartolomeo; Toma e Matteo il pubblicano; Giacomo d&#8217;Alfeo e Taddeo;</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Simone il Cananeo e Giuda l&#8217;Iscariota, quello stesso che poi lo trad&#236;.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Questi dodici mand&#242; Ges&#249;, dando loro queste istruzioni: Non andate fra i Gentili, e non entrate in alcuna citt&#224; de&#8217; Samaritani,</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;ma andate piuttosto alle pecore perdute della casa d&#8217;Israele.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;E andando, predicate e dite: Il regno de&#8217; cieli &#232; vicino.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Sanate gl&#8217;infermi, risuscitate i morti, mondate i lebbrosi, cacciate i demoni; gratuitamente avete ricevuto, gratuitamente date.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Non fate provvisione n&#233; d&#8217;oro, n&#233; d&#8217;argento, n&#233; di rame nelle vostre cinture,</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;n&#233; di sacca da viaggio, n&#233; di due tuniche, n&#233; di calzari, n&#233; di bastone, perch&#233; l&#8217;operaio &#232; degno del suo nutrimento.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Or in qualunque citt&#224; o villaggio sarete entrati, informatevi chi sia ivi degno, e dimorate da lui finch&#233; partiate.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;E quando entrerete nella casa, salutatela.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;E se quella casa n&#8217;&#232; degna, venga la pace vostra su lei: se poi non ne &#232; degna la vostra pace torni a voi.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;E se alcuno non vi riceve n&#233; ascolta le vostre parole, uscendo da quella casa o da quella citt&#224;, scotete la polvere da&#8217; vostri piedi.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;In verit&#224; io vi dico che il paese di Sodoma e di Gomorra, nel giorno del giudizio, sar&#224; trattato con meno rigore di quella citt&#224;.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Ecco, io vi mando come pecore in mezzo ai lupi; siate dunque prudenti come i serpenti e semplici come le colombe.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;E guardatevi dagli uomini; perch&#233; vi metteranno in man de&#8217; tribunali e vi flagelleranno nelle loro sinagoghe;</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;e sarete menati davanti a governatori e re per cagion mia, per servir di testimonianza dinanzi a loro ed ai Gentili.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Ma quando vi metteranno nelle loro mani, non siate in ansiet&#224; del come parlerete o di quel che avrete a dire; perch&#233; in quell&#8217;ora stessa vi sar&#224; dato ci&#242; che avrete a dire.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Poich&#233; non siete voi che parlate, ma &#232; lo Spirito del Padre vostro che parla in voi.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Or il fratello dar&#224; il fratello a morte, e il padre il figliuolo; e i figliuoli si leveranno contro i genitori e li faranno morire.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;E sarete odiati da tutti a cagion del mio nome; ma chi avr&#224; perseverato sino alla fine sar&#224; salvato.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;E quando vi perseguiteranno in una citt&#224;, fuggite in un&#8217;altra; perch&#233; io vi dico in verit&#224; che non avrete finito di percorrere le citt&#224; d&#8217;Israele, prima che il Figliuol dell&#8217;uomo sia venuto.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Un discepolo non &#232; da pi&#249; del maestro, n&#233; un servo da pi&#249; del suo signore.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Basti al discepolo di essere come il suo maestro, e al servo d&#8217;essere come il suo signore. Se hanno chiamato Beelzebub il padrone, quanto pi&#249; chiameranno cos&#236; quei di casa sua!</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Non li temete dunque; poich&#233; non v&#8217;&#232; niente di nascosto che non abbia ad essere scoperto, n&#233; di occulto che non abbia a venire a notizia.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Quello ch&#8217;io vi dico nelle tenebre, ditelo voi nella luce; e quel che udite dettovi all&#8217;orecchio, predicatelo sui tetti.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;E non temete coloro che uccidono il corpo, ma non possono uccider l&#8217;anima; temete piuttosto colui che pu&#242; far perire e l&#8217;anima e il corpo nella geenna.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Due passeri non si vendon essi per un soldo? Eppure non ne cade uno solo in terra senza il volere del Padre vostro.</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Ma quant&#8217;&#232; a voi, perfino i capelli del vostro capo son tutti contati.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Non temete dunque; voi siete da pi&#249; di molti passeri.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Chiunque dunque mi riconoscer&#224; davanti agli uomini, anch&#8217;io riconoscer&#242; lui davanti al Padre mio che &#232; ne&#8217; cieli.</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Ma chiunque mi rinnegher&#224; davanti agli uomini, anch&#8217;io rinnegher&#242; lui davanti al Padre mio che &#232; nei cieli.</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Non pensate ch&#8217;io sia venuto a metter pace sulla terra; non son venuto a metter pace, ma spada.</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Perch&#233; son venuto a dividere il figlio da suo padre, e la figlia da sua madre, e la nuora dalla suocera;</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;e i nemici dell&#8217;uomo saranno quelli stessi di casa sua.</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;Chi ama padre o madre pi&#249; di me, non &#232; degno di me; e chi ama figliuolo o figliuola pi&#249; di me, non &#232; degno di me;</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;e chi non prende la sua croce e non vien dietro a me, non &#232; degno di me.</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;Chi avr&#224; trovato la vita sua la perder&#224;; e chi avr&#224; perduto la sua vita per cagion mia, la trover&#224;.</p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;Chi riceve voi riceve me; e chi riceve me, riceve colui che mi ha mandato.</p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;Chi riceve un profeta come profeta, ricever&#224; premio di profeta; e chi riceve un giusto come giusto, ricever&#224; premio di giusto.</p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;E chi avr&#224; dato da bere soltanto un bicchier d&#8217;acqua fresca ad uno di questi piccoli, perch&#233; &#232; un mio discepolo, io vi dico in verit&#224; che non perder&#224; punto il suo premio.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Ed avvenne che quando ebbe finito di dar le sue istruzioni ai suoi dodici discepoli, Ges&#249; si part&#236; di l&#224; per insegnare e predicare nelle loro citt&#224;.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Or Giovanni, avendo nella prigione udito parlare delle opere del Cristo, mand&#242; a dirgli per mezzo de&#8217; suoi discepoli:</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Sei tu colui che ha da venire, o ne aspetteremo noi un altro?</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;E Ges&#249; rispondendo disse loro: Andate a riferire a Giovanni quello che udite e vedete:</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;i ciechi ricuperano la vista e gli zoppi camminano; i lebbrosi sono mondati e i sordi odono; i morti risuscitano, e l&#8217;Evangelo &#232; annunziato ai poveri.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;E beato colui che non si sar&#224; scandalizzato di me!</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Or com&#8217;essi se ne andavano, Ges&#249; prese a dire alle turbe intorno a Giovanni: Che andaste a vedere nel deserto? Una canna dimenata dal vento? Ma che andaste a vedere?</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Un uomo avvolto in morbide vesti? Ecco, quelli che portano delle vesti morbide stanno nelle dimore dei re.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Ma perch&#233; andaste? Per vedere un profeta? S&#236;, vi dico e uno pi&#249; che profeta.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Egli &#232; colui del quale &#232; scritto: Ecco, io mando il mio messaggero davanti al tuo cospetto, che preparer&#224; la via dinanzi a te.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;In verit&#224; io vi dico, che fra i nati di donna non &#232; sorto alcuno maggiore di Giovanni Battista; per&#242;, il minimo nel regno dei cieli &#232; maggiore di lui.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Or dai giorni di Giovanni Battista fino ad ora, il regno de&#8217; cieli &#232; preso a forza ed i violenti se ne impadroniscono.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Poich&#233; tutti i profeti e la legge hanno profetato fino a Giovanni.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;E se lo volete accettare, egli &#232; l&#8217;Elia che dovea venire. Chi ha orecchi oda.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Ma a chi assomiglier&#242; io questa generazione?</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Ella &#232; simile ai fanciulli seduti nelle piazze che gridano ai loro compagni e dicono:</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Vi abbiam sonato il flauto, e voi non avete ballato; abbiam cantato de&#8217; lamenti, e voi non avete fatto cordoglio.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Difatti &#232; venuto Giovanni non mangiando n&#233; bevendo, e dicono: Ha un demonio!</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;E&#8217; venuto il Figliuol dell&#8217;uomo mangiando e bevendo, e dicono: Ecco un mangiatore ed un beone, un amico dei pubblicani e de&#8217; peccatori! Ma la sapienza &#232; stata giustificata dalle opere sue.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Allora egli prese a rimproverare le citt&#224; nelle quali era stata fatta la maggior parte delle sue opere potenti, perch&#233; non si erano ravvedute.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Guai a te, Corazin! Guai a te, Betsaida! Perch&#233; se in Tiro e Sidone fossero state fatte le opere potenti compiute fra voi, gi&#224; da gran tempo si sarebbero pentite, con cilicio e cenere.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;E per&#242; vi dichiaro che nel giorno del giudizio la sorte di Tiro e di Sidone sar&#224; pi&#249; tollerabile della vostra.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;E tu, o Capernaum, sarai tu forse innalzata fino al cielo? No, tu scenderai fino nell&#8217;Ades. Perch&#233; se in Sodoma fossero state fatte le opere potenti compiute in te, ella sarebbe durata fino ad oggi.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;E per&#242;, io lo dichiaro, nel giorno del giudizio la sorte del paese di Sodoma sar&#224; pi&#249; tollerabile della tua.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;In quel tempo Ges&#249; prese a dire: Io ti rendo lode, o Padre, Signor del cielo e della terra, perch&#233; hai nascoste queste cose ai savi e agli intelligenti, e le hai rivelate ai piccoli fanciulli.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;S&#236;, Padre, perch&#233; cos&#236; t&#8217;&#232; piaciuto.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Ogni cosa m&#8217;&#232; stata data in mano dal Padre mio; e niuno conosce appieno il Figliuolo, se non il Padre, e niuno conosce appieno il Padre, se non il Figliuolo e colui al quale il Figliuolo avr&#224; voluto rivelarlo.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Venite a me, voi tutti che siete travagliati ed aggravati, e io vi dar&#242; riposo.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Prendete su voi il mio giogo ed imparate da me, perch&#8217;io son mansueto ed umile di cuore; e voi troverete riposo alle anime vostre;</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;poich&#233; il mio giogo &#232; dolce e il mio carico &#232; leggero.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;In quel tempo Ges&#249; pass&#242; in giorno di sabato per i seminati; e i suoi discepoli ebbero fame e presero a svellere delle spighe ed a mangiare.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;E i Farisei, veduto ci&#242;, gli dissero: Ecco, i tuoi discepoli fanno quel che non &#232; lecito di fare in giorno di sabato.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Ma egli disse loro: Non avete voi letto quel che fece Davide, quando ebbe fame, egli e coloro ch&#8217;eran con lui?</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Come egli entr&#242; nella casa di Dio, e come mangiarono i pani di presentazione i quali non era lecito di mangiare n&#233; a lui, n&#233; a quelli ch&#8217;eran con lui, ma ai soli sacerdoti?</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Ovvero, non avete voi letto nella legge che nei giorni di sabato, i sacerdoti nel tempio violano il sabato e non ne son colpevoli?</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Or io vi dico che v&#8217;&#232; qui qualcosa di pi&#249; grande del tempio.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;E se sapeste che cosa significhi: Voglio misericordia e non sacrifizio, voi non avreste condannato gl&#8217;innocenti;</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;perch&#233; il Figliuol dell&#8217;uomo &#232; signore del sabato.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;E, partitosi di l&#224;, venne nella loro sinagoga.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Ed ecco un uomo che avea una mano secca. Ed essi, affin di poterlo accusare, fecero a Ges&#249; questa domanda: E&#8217; egli lecito far delle guarigioni in giorno di sabato?</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Ed egli disse loro: Chi &#232; colui fra voi che, avendo una pecora, s&#8217;ella cade in giorno di sabato in una fossa non la prenda e la tragga fuori?</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Or quant&#8217;&#232; un uomo da pi&#249; d&#8217;una pecora! E&#8217; dunque lecito di far del bene in giorno di sabato.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Allora disse a quell&#8217;uomo: Stendi la tua mano. E colui la stese, ed ella torn&#242; sana come l&#8217;altra.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Ma i Farisei, usciti, tennero consiglio contro di lui, col fine di farlo morire.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Ma Ges&#249;, saputolo, si part&#236; di l&#224;; e molti lo seguirono, ed egli li guari tutti;</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;e ordin&#242; loro severamente di non farlo conoscere,</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;affinch&#233; si adempisse quanto era stato detto per bocca del profeta Isaia:</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Ecco il mio Servitore che ho scelto; il mio diletto, in cui l&#8217;anima mia si &#232; compiaciuta. Io metter&#242; lo Spirito mio sopra lui, ed egli annunzier&#224; giudicio alle genti.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Non contender&#224;, n&#233; grider&#224;, n&#233; alcuno udr&#224; la sua voce nelle piazze.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Ei non triter&#224; la canna rotta e non spegner&#224; il lucignolo fumante, finch&#233; non abbia fatto trionfar la giustizia.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;E nel nome di lui le genti spereranno.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Allora gli fu presentato un indemoniato, cieco e muto; ed egli lo san&#242;, talch&#233; il mutolo parlava e vedeva.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;E tutte le turbe stupivano e dicevano: Non &#232; costui il figliuol di Davide?</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Ma i Farisei, udendo ci&#242;, dissero: Costui non caccia i demoni se non per l&#8217;aiuto di Beelzebub, principe dei demoni.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;E Ges&#249;, conosciuti i loro pensieri, disse loro: Ogni regno diviso in parti contrarie sar&#224; ridotto in deserto; ed ogni citt&#224; o casa divisa in parti contrarie non potr&#224; reggere.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;E se Satana caccia Satana, egli &#232; diviso contro se stesso; come dunque potr&#224; sussistere il suo regno?</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;E se io caccio i demoni per l&#8217;aiuto di Beelzebub, per l&#8217;aiuto di chi li cacciano i vostri figliuoli? Per questo, essi stessi saranno i vostri giudici.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Ma se &#232; per l&#8217;aiuto dello Spirito di Dio che io caccio i demoni, &#232; dunque pervenuto fino a voi il regno di Dio.</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Ovvero, come pu&#242; uno entrar nella casa dell&#8217;uomo forte e rapirgli le sue masserizie, se prima non abbia legato l&#8217;uomo forte? Allora soltanto gli preder&#224; la casa.</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Chi non &#232; con me, &#232; contro di me; e chi non raccoglie con me, disperde.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Perci&#242; io vi dico: Ogni peccato e bestemmia sar&#224; perdonata agli uomini; ma la bestemmia contro lo Spirito non sar&#224; perdonata.</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;Ed a chiunque parli contro il Figliuol dell&#8217;uomo, sar&#224; perdonato; ma a chiunque parli contro lo Spirito Santo, non sar&#224; perdonato n&#233; in questo mondo n&#233; in quello a venire.</p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;O voi fate l&#8217;albero buono e buono pure il suo frutto, o fate l&#8217;albero cattivo e cattivo pure il suo frutto; perch&#233; dal frutto si conosce l&#8217;albero.</p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;Razza di vipere, come potete dir cose buone, essendo malvagi? Poich&#233; dall&#8217;abbondanza del cuore la bocca parla.</p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;L&#8217;uomo dabbene dal suo buon tesoro trae cose buone; e l&#8217;uomo malvagio dal suo malvagio tesoro trae cose malvage.</p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;Or io vi dico che d&#8217;ogni parola oziosa che avranno detta, gli uomini renderan conto nel giorno del giudizio;</p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;poich&#233; dalle tue parole sarai giustificato, e dalle tue parole sarai condannato.</p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;Allora alcuni degli scribi e dei Farisei presero a dirgli: Maestro, noi vorremmo vederti operare un segno.</p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;Ma egli rispose loro: Questa generazione malvagia e adultera chiede un segno; e segno non le sar&#224; dato, tranne il segno del profeta Giona.</p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;Poich&#233;, come Giona stette nel ventre del pesce tre giorni e tre notti, cos&#236; star&#224; il Figliuolo dell&#8217;uomo nel cuor della terra tre giorni e tre notti.</p> 
<p><A NAME="an_12:41">12:41</A>&nbsp;I Niniviti risorgeranno nel giudizio con questa generazione e la condanneranno, perch&#233; essi si ravvidero alla predicazione di Giona; ed ecco qui vi &#232; pi&#249; che Giona!</p> 
<p><A NAME="an_12:42">12:42</A>&nbsp;La regina del Mezzod&#236; risusciter&#224; nel giudizio con questa generazione e la condanner&#224;; perch&#233; ella venne dalle estremit&#224; della terra per udir la sapienza di Salomone; ed ecco qui v&#8217;&#232; pi&#249; che Salomone!</p> 
<p><A NAME="an_12:43">12:43</A>&nbsp;Or quando lo spirito immondo &#232; uscito da un uomo, va attorno per luoghi aridi, cercando riposo e non lo trova.</p> 
<p><A NAME="an_12:44">12:44</A>&nbsp;Allora dice: Ritorner&#242; nella mia casa donde sono uscito; e giuntovi, la trova vuota, spazzata e adorna.</p> 
<p><A NAME="an_12:45">12:45</A>&nbsp;Allora va e prende seco altri sette spiriti peggiori di lui, i quali, entrati, prendon quivi dimora; e l&#8217;ultima condizione di cotest&#8217;uomo divien peggiore della prima. Cos&#236; avverr&#224; anche a questa malvagia generazione.</p> 
<p><A NAME="an_12:46">12:46</A>&nbsp;Mentre Ges&#249; parlava ancora alle turbe, ecco sua madre e i suoi fratelli che, fermatisi di fuori, cercavano di parlargli.</p> 
<p><A NAME="an_12:47">12:47</A>&nbsp;E uno gli disse: Ecco, tua madre e i tuoi fratelli son la fuori che cercano di parlarti.</p> 
<p><A NAME="an_12:48">12:48</A>&nbsp;Ma egli, rispondendo, disse a colui che gli parlava: Chi &#232; mia madre, e chi sono i miei fratelli?</p> 
<p><A NAME="an_12:49">12:49</A>&nbsp;E, stendendo la mano sui suoi discepoli, disse: Ecco mia madre e i miei fratelli!</p> 
<p><A NAME="an_12:50">12:50</A>&nbsp;Poich&#233; chiunque avr&#224; fatta la volont&#224; del Padre mio che &#232; ne&#8217; cieli, esso mi &#232; fratello e sorella e madre.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;In quel giorno Ges&#249;, uscito di casa, si pose a sedere presso al mare;</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;e molte turbe si raunarono attorno a lui; talch&#233; egli, montato in una barca, vi sedette; e tutta la moltitudine stava sulla riva.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Ed egli insegn&#242; loro molte cose in parabole, dicendo:</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Ecco, il seminatore usc&#236; a seminare. E mentre seminava, una parte del seme cadde lungo la strada; gli uccelli vennero e la mangiarono.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;E un&#8217;altra cadde ne&#8217; luoghi rocciosi ove non avea molta terra; e subito spunt&#242;, perch&#233; non avea terreno profondo;</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;ma, levatosi il sole, fu riarsa; e perch&#233; non avea radice, si secc&#242;.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;E un&#8217;altra cadde sulle spine; e le spine crebbero e l&#8217;affogarono.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;E un&#8217;altra cadde nella buona terra e port&#242; frutto, dando qual cento, qual sessanta, qual trenta per uno.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Chi ha orecchi da udire oda.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Allora i discepoli, accostatisi, gli dissero: Perch&#233; parli loro in parabole</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Ed egli rispose loro: Perch&#233; a voi &#232; dato di conoscere i misteri del regno dei cieli; ma a loro non &#232; dato.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Perch&#233; a chiunque ha, sar&#224; dato, e sar&#224; nell&#8217;abbondanza; ma a chiunque non ha, sar&#224; tolto anche quello che ha.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Perci&#242; parlo loro in parabole, perch&#233;, vedendo, non vedono; e udendo, non odono e non intendono.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;E s&#8217;adempie in loro la profezia d&#8217;Isaia che dice: Udrete co&#8217; vostri orecchi e non intenderete; guarderete co&#8217; vostri occhi e non vedrete:</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;perch&#233; il cuore di questo popolo s&#8217;&#232; fatto insensibile, son divenuti duri d&#8217;orecchi ed hanno chiuso gli occhi, che talora non veggano con gli occhi e non odano con gli orecchi e non intendano col cuore e non si convertano, ed io non li guarisca.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Ma beati gli occhi vostri, perch&#233; veggono; ed i vostri orecchi, perch&#233; odono!</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Poich&#233; in verit&#224; io vi dico che molti profeti e giusti desiderarono di vedere le cose che voi vedete, e non le videro; e di udire le cose che voi udite, e non le udirono.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Voi dunque ascoltate che cosa significhi la parabola del seminatore:</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Tutte le volte che uno ode la parola del Regno e non la intende, viene il maligno e porta via quel ch&#8217;&#232; stato seminato nel cuore di lui: questi &#232; colui che ha ricevuto la semenza lungo la strada.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;E quegli che ha ricevuto la semenza in luoghi rocciosi, &#232; colui che ode la Parola e subito la riceve con allegrezza;</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;per&#242; non ha radice in s&#233;, ma &#232; di corta durata; e quando venga tribolazione o persecuzione a cagion della Parola, &#232; subito scandalizzato.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;E quegli che ha ricevuto la semenza fra le spine, &#232; colui che ode la Parola; poi le cure mondane e l&#8217;inganno delle ricchezze affogano la Parola; e cos&#236; riesce infruttuosa.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Ma quei che ha ricevuto la semenza in buona terra, &#232; colui che ode la Parola e l&#8217;intende; che porta del frutto e rende l&#8217;uno il cento, l&#8217;altro il sessanta e l&#8217;altro il trenta.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Egli propose loro un&#8217;altra parabola, dicendo: Il regno de&#8217; cieli &#232; simile ad un uomo che ha seminato buona semenza nel suo campo.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Ma mentre gli uomini dormivano, venne il suo nemico e semin&#242; delle zizzanie in mezzo al grano e se ne and&#242;.</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;E quando l&#8217;erba fu nata ed ebbe fatto frutto, allora apparvero anche le zizzanie.</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;E i servitori del padron di casa vennero a dirgli: Signore, non hai tu seminato buona semenza nel tuo campo? Come mai, dunque, c&#8217;&#232; della zizzania?</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Ed egli disse loro: Un nemico ha fatto questo. E i servitori gli dissero: Vuoi tu che l&#8217;andiamo a cogliere?</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Ma egli rispose: No, che talora, cogliendo le zizzanie, non sradichiate insiem con esse il grano.</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Lasciate che ambedue crescano assieme fino alla mietitura; e al tempo della mietitura, io dir&#242; ai mietitori: Cogliete prima le zizzanie, e legatele in fasci per bruciarle; ma il grano, raccoglietelo nel mio granaio.</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Egli propose loro un&#8217;altra parabola dicendo: Il regno de&#8217; cieli &#232; simile ad un granel di senapa che un uomo prende e semina nel suo campo.</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Esso &#232; bene il pi&#249; piccolo di tutti i semi; ma quando &#232; cresciuto, &#232; maggiore de&#8217; legumi e diviene albero; tanto che gli uccelli del cielo vengono a ripararsi tra i suoi rami.</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;Disse loro un&#8217;altra parabola: Il regno de&#8217; cieli &#232; simile al lievito che una donna prende e nasconde in tre staia di farina, finch&#233; la pasta sia tutta lievitata.</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Tutte queste cose disse Ges&#249; in parabole alle turbe e senza parabola non diceva loro nulla,</p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;affinch&#233; si adempisse quel ch&#8217;era stato detto per mezzo del profeta: Aprir&#242; in parabole la mia bocca; esporr&#242; cose occulte fin dalla fondazione del mondo.</p> 
<p><A NAME="an_13:36">13:36</A>&nbsp;Allora Ges&#249;, lasciate le turbe, torn&#242; a casa; e suoi discepoli gli s&#8217;accostarono, dicendo: Spiegaci la parabola delle zizzanie del campo.</p> 
<p><A NAME="an_13:37">13:37</A>&nbsp;Ed egli, rispondendo, disse loro: Colui che semina la buona semenza, &#232; il Figliuol dell&#8217;uomo;</p> 
<p><A NAME="an_13:38">13:38</A>&nbsp;il campo &#232; il mondo; la buona semenza sono i figliuoli del Regno; le zizzanie sono i figliuoli del maligno;</p> 
<p><A NAME="an_13:39">13:39</A>&nbsp;il nemico che le ha seminate, &#232; il diavolo; la mietitura &#232; la fine dell&#8217;et&#224; presente; i mietitori sono gli angeli.</p> 
<p><A NAME="an_13:40">13:40</A>&nbsp;Come dunque si raccolgono le zizzanie e si bruciano col fuoco, cos&#236; avverr&#224; alla fine dell&#8217;et&#224; presente.</p> 
<p><A NAME="an_13:41">13:41</A>&nbsp;Il Figliuol dell&#8217;uomo mander&#224; i suoi angeli che raccoglieranno dal suo regno tutti gli scandali e tutti gli operatori d&#8217;iniquit&#224;,</p> 
<p><A NAME="an_13:42">13:42</A>&nbsp;e li getteranno nella fornace del fuoco. Quivi sar&#224; il pianto e lo stridor de&#8217; denti.</p> 
<p><A NAME="an_13:43">13:43</A>&nbsp;Allora i giusti risplenderanno come il sole nel regno del Padre loro. Chi ha orecchi, oda.</p> 
<p><A NAME="an_13:44">13:44</A>&nbsp;Il regno de&#8217; cieli &#232; simile ad un tesoro nascosto nel campo, che un uomo, dopo averlo trovato, nasconde; e per l&#8217;allegrezza che ne ha, va e vende tutto quello che ha, e compra quel campo.</p> 
<p><A NAME="an_13:45">13:45</A>&nbsp;Il regno de&#8217; cieli &#232; anche simile ad un mercante che va in cerca di belle perle;</p> 
<p><A NAME="an_13:46">13:46</A>&nbsp;e trovata una perla di gran prezzo, se n&#8217;&#232; andato, ha venduto tutto quel che aveva, e l&#8217;ha comperata.</p> 
<p><A NAME="an_13:47">13:47</A>&nbsp;Il regno de&#8217; cieli &#232; anche simile ad una rete che, gettata in mare, ha raccolto ogni sorta di pesci;</p> 
<p><A NAME="an_13:48">13:48</A>&nbsp;quando &#232; piena, i pescatori la traggono a riva; e, postisi a sedere, raccolgono il buono in vasi, e buttano via quel che non val nulla.</p> 
<p><A NAME="an_13:49">13:49</A>&nbsp;Cos&#236; avverr&#224; alla fine dell&#8217;et&#224; presente. Verranno gli angeli, toglieranno i malvagi di mezzo ai giusti,</p> 
<p><A NAME="an_13:50">13:50</A>&nbsp;e li getteranno nella fornace del fuoco. Ivi sar&#224; il pianto e lo stridor de&#8217; denti.</p> 
<p><A NAME="an_13:51">13:51</A>&nbsp;Avete intese tutte queste cose? Essi gli risposero: S&#236;.</p> 
<p><A NAME="an_13:52">13:52</A>&nbsp;Allora disse loro: Per questo, ogni scriba ammaestrato pel regno de&#8217; cieli &#232; simile ad un padron di casa il quale trae fuori dal suo tesoro cose nuove e cose vecchie.</p> 
<p><A NAME="an_13:53">13:53</A>&nbsp;Or quando Ges&#249; ebbe finite queste parabole, part&#236; di l&#224;.</p> 
<p><A NAME="an_13:54">13:54</A>&nbsp;E recatosi nella sua patria, li ammaestrava nella lor sinagoga, talch&#233; stupivano e dicevano: Onde ha costui questa sapienza e queste opere potenti?</p> 
<p><A NAME="an_13:55">13:55</A>&nbsp;Non &#232; questi il figliuol del falegname? Sua madre non si chiama ella Maria, e i suoi fratelli, Giacomo, Giuseppe, Simone e Giuda?</p> 
<p><A NAME="an_13:56">13:56</A>&nbsp;E le sue sorelle non sono tutte fra noi? Donde dunque vengono a lui tutte queste cose?</p> 
<p><A NAME="an_13:57">13:57</A>&nbsp;E si scandalizzavano di lui. Ma Ges&#249; disse loro: Un profeta non &#232; sprezzato che nella sua patria e in casa sua.</p> 
<p><A NAME="an_13:58">13:58</A>&nbsp;E non fece quivi molte opere potenti a cagione della loro incredulit&#224;.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;In quel tempo Erode, il tetrarca, ud&#236; la fama di Ges&#249;,</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;e disse ai suoi servitori: Costui &#232; Giovanni Battista; egli &#232; risuscitato dai morti, e per&#242; agiscono in lui le potenze miracolose.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Perch&#233; Erode, fatto arrestare Giovanni, lo aveva incatenato e messo in prigione a motivo di Erodiada, moglie di Filippo suo fratello; perch&#233; Giovanni gli diceva:</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;E&#8217; non t&#8217;&#232; lecito d&#8217;averla.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;E bench&#233; desiderasse farlo morire, temette il popolo che lo teneva per profeta.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Ora, come si celebrava il giorno natalizio di Erode, la figliuola di Erodiada ball&#242; nel convito e piacque ad Erode;</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;ond&#8217;egli promise con giuramento di darle tutto quello che domanderebbe.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Ed ella, spintavi da sua madre, disse: Dammi qui in un piatto la testa di Giovanni Battista.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;E il re ne fu contristato; ma, a motivo de&#8217; giuramenti e de&#8217; commensali, comand&#242; che le fosse data,</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;e mand&#242; a far decapitare Giovanni nella prigione.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;E la testa di lui fu portata in un piatto e data alla fanciulla, che la port&#242; a sua madre.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;E i discepoli di Giovanni andarono a prenderne il corpo e lo seppellirono; poi vennero a darne la nuova a Ges&#249;.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Udito ci&#242;, Ges&#249; si ritir&#242; di l&#224; in barca verso un luogo deserto, in disparte; e le turbe, saputolo, lo seguitarono a piedi dalle citt&#224;.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;E Ges&#249;, smontato dalla barca, vide una gran moltitudine; n&#8217;ebbe compassione, e ne guar&#236; gl&#8217;infermi.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Or, facendosi sera, i suoi discepoli gli si accostarono e gli dissero: Il luogo &#232; deserto e l&#8217;ora &#232; gi&#224; passata; licenzia dunque le folle, affinch&#233; vadano pei villaggi a comprarsi da mangiare.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Ma Ges&#249; disse loro: Non hanno bisogno d&#8217;andarsene; date lor voi da mangiare!</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Ed essi gli risposero: Non abbiam qui altro che cinque pani e due pesci.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Ed egli disse: Portatemeli qua.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Ed avendo ordinato alle turbe di accomodarsi sull&#8217;erba, prese i cinque pani e i due pesci e, levati gli occhi al cielo, rese grazie; poi, spezzati i pani, li diede ai discepoli e i discepoli alle turbe.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;E tutti mangiarono e furon sazi; e si portaron via, dei pezzi avanzati, dodici ceste piene.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;E quelli che avevano mangiato eran circa cinquemila uomini, oltre le donne e i fanciulli.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Subito dopo, Ges&#249; obblig&#242; i suoi discepoli a montar nella barca ed a precederlo sull&#8217;altra riva, mentr&#8217;egli licenzierebbe le turbe.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;E licenziatele si ritir&#242; in disparte sul monte per pregare. E fattosi sera, era quivi tutto solo.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Frattanto la barca, gi&#224; di molti stadi lontana da terra, era sbattuta dalle onde perch&#233; il vento era contrario.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Ma alla quarta vigilia della notte Ges&#249; and&#242; verso loro, camminando sul mare.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;E i discepoli, vedendolo camminar sul mare, si turbarono e dissero: E&#8217; un fantasma! E dalla paura gridarono.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Ma subito Ges&#249; parl&#242; loro e disse: State di buon animo, son io; non temete!</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;E Pietro gli rispose: Signore, se sei tu, comandami di venir a te sulle acque.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Ed egli disse: Vieni! E Pietro, smontato dalla barca, cammin&#242; sulle acque e and&#242; verso Ges&#249;.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Ma vedendo il vento, ebbe paura; e cominciando a sommergersi, grid&#242;: Signore, salvami!</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;E Ges&#249;, stesa subito la mano, lo afferr&#242; e gli disse: O uomo di poca fede, perch&#233; hai dubitato?</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;E quando furono montati nella barca, il vento s&#8217;acquet&#242;.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;Allora quelli che erano nella barca si prostrarono dinanzi a lui, dicendo: Veramente tu sei Figliuol di Dio!</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;E, passati all&#8217;altra riva, vennero nel paese di Gennezaret.</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;E la gente di quel luogo, avendolo riconosciuto, mand&#242; per tutto il paese all&#8217;intorno, e gli presentaron tutti i malati,</p> 
<p><A NAME="an_14:36">14:36</A>&nbsp;e lo pregavano che lasciasse loro toccare non foss&#8217;altro che il lembo del suo vestito; e tutti quelli che lo toccarono furon completamente guariti.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Allora s&#8217;accostarono a Ges&#249; dei Farisei e degli scribi venuti da Gerusalemme, e gli dissero:</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Perch&#233; i tuoi discepoli trasgrediscono la tradizione degli antichi? poich&#233; non si lavano le mani quando prendono cibo.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Ma egli rispose loro: E voi, perch&#233; trasgredite il comandamento di Dio a motivo della vostra tradizione?</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Dio, infatti, ha detto: Onora tuo padre e tua madre; e: Chi maledice padre o madre sia punito di morte; voi, invece, dite:</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Se uno dice a suo padre o a sua madre: Quello con cui potrei assisterti &#232; offerta a Dio,</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;egli non &#232; pi&#249; obbligato ad onorar suo padre o sua madre. E avete annullata la parola di Dio a cagion della vostra tradizione.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Ipocriti, ben profet&#242; Isaia di voi quando disse:</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Questo popolo mi onora con le labbra, ma il cuor loro e lontano da me.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Ma invano mi rendono il loro culto, insegnando dottrine che son precetti d&#8217;uomini.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;E chiamata a s&#233; la moltitudine, disse loro: Ascoltate e intendete:</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Non &#232; quel che entra nella bocca che contamina l&#8217;uomo; ma quel che esce dalla bocca, ecco quel che contamina l&#8217;uomo.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Allora i suoi discepoli, accostatisi, gli dissero: Sai tu che i Farisei, quand&#8217;hanno udito questo discorso, ne son rimasti scandalizzati?</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Ed egli rispose loro: Ogni pianta che il Padre mio celeste non ha piantata, sar&#224; sradicata.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Lasciateli; sono ciechi, guide di ciechi; or se un cieco guida un altro cieco, ambedue cadranno nella fossa.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Pietro allora prese a dirgli: Spiegaci la parabola.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;E Ges&#249; disse: Siete anche voi tuttora privi d&#8217;intendimento?</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Non capite voi che tutto quello che entra nella bocca va nel ventre ed &#232; gittato fuori nella latrina?</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Ma quel che esce dalla bocca viene dal cuore, ed e quello che contamina l&#8217;uomo.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Poich&#233; dal cuore vengono pensieri malvagi, omicidi, adulteri, fornicazioni, furti, false testimonianze, diffamazioni.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Queste son le cose che contaminano l&#8217;uomo; ma il mangiare con le mani non lavate non contamina l&#8217;uomo.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;E partitosi di l&#224;, Ges&#249; si ritir&#242; nelle parti di Tiro e di Sidone.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Quand&#8217;ecco, una donna cananea di que&#8217; luoghi venne fuori e si mise a gridare: Abbi piet&#224; di me, Signore, figliuol di Davide; la mia figliuola &#232; gravemente tormentata da un demonio.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Ma egli non le rispose parola. E i suoi discepoli, accostatisi, lo pregavano dicendo: Licenziala, perch&#233; ci grida dietro.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Ma egli rispose: Io non sono stato mandato che alle pecore perdute della casa d&#8217;Israele.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Ella per&#242; venne e gli si prostr&#242; dinanzi, dicendo: Signore, aiutami!</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Ma egli rispose: Non &#232; bene prendere il pan de&#8217; figliuoli per buttarlo ai cagnolini.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Ma ella disse: Dici bene, Signore; eppure anche i cagnolini mangiano dei minuzzoli che cadono dalla tavola dei lor padroni.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Allora Ges&#249; le disse: O donna, grande &#232; la tua fede; ti sia fatto come vuoi. E da quell&#8217;ora la sua figliuola fu guarita.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Partitosi di l&#224;, Ges&#249; venne presso al mar di Galilea; e, salito sul monte, si pose quivi a sedere.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;E gli si accostarono molte turbe che avean seco degli zoppi, dei ciechi, de&#8217; muti, degli storpi e molti altri malati; li deposero a&#8217; suoi piedi, e Ges&#249; li guar&#236;;</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;talch&#233; la folla rest&#242; ammirata a veder che i muti parlavano, che gli storpi eran guariti, che gli zoppi camminavano, che i ciechi vedevano, e ne dette gloria all&#8217;Iddio d&#8217;Israele.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;E Ges&#249;, chiamati a s&#233; i suoi discepoli, disse: Io ho piet&#224; di questa moltitudine; poich&#233; gi&#224; da tre giorni sta con me e non ha da mangiare; e non voglio rimandarli digiuni, che talora non vengano meno per via.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;E i discepoli gli dissero: Donde potremmo avere, in un luogo deserto, tanti pani da saziare cos&#236; gran folla?</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;E Ges&#249; chiese loro: Quanti pani avete? Ed essi risposero: Sette e pochi pescetti.</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Allora egli ordin&#242; alla folla di accomodarsi per terra.</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;Poi prese i sette pani ed i pesci; e dopo aver rese grazie, li spezz&#242; e diede ai discepoli, e i discepoli alle folle.</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;E tutti mangiarono e furon saziati; e de&#8217; pezzi avanzati si levaron sette panieri pieni.</p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;Or quelli che aveano mangiato erano quattromila persone, senza contare le donne e i fanciulli.</p> 
<p><A NAME="an_15:39">15:39</A>&nbsp;E, licenziate le turbe, Ges&#249; entr&#242; nella barca e venne al paese di Magadan.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Ed accostatisi a lui i Farisei e i Sadducei, per metterlo alla prova, gli chiesero di mostrar loro un segno dal cielo.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Ma egli, rispondendo, disse loro: Quando si fa sera, voi dite: Bel tempo, perch&#233; il cielo rosseggia!</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;e la mattina dite: Oggi tempesta, perch&#233; il cielo rosseggia cupo! L&#8217;aspetto del cielo lo sapete dunque discernere, e i segni de&#8217; tempi non arrivate a discernerli?</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Questa generazione malvagia e adultera chiede un segno, e segno non le sar&#224; dato se non quello di Giona. E, lasciatili, se ne and&#242;.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Or i discepoli, passati all&#8217;altra riva, s&#8217;erano dimenticati di prender de&#8217; pani.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;E Ges&#249; disse loro: Vedete di guardarvi dal lievito de&#8217; Farisei e de&#8217; Sadducei.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Ed essi ragionavan fra loro e dicevano: Egli &#232; perch&#233; non abbiam preso de&#8217; pani.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Ma Ges&#249;, accortosene, disse: O gente di poca fede, perch&#233; ragionate fra voi del non aver de&#8217; pani?</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Non capite ancora e non vi ricordate de&#8217; cinque pani dei cinquemila uomini e quante ceste ne levaste?</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;n&#233; dei sette pani de&#8217; quattromila uomini e quanti panieri ne levaste?</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Come mai non capite che non &#232; di pani ch&#8217;io vi parlavo? Ma guardatevi dal lievito de&#8217; Farisei e de&#8217; Sadducei.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Allora intesero che non avea loro detto di guardarsi dal lievito del pane, ma dalla dottrina dei Farisei e de&#8217; Sadducei.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Poi Ges&#249;, venuto nelle parti di Cesarea di Filippo, domand&#242; ai suoi discepoli: Chi dice la gente che sia il Figliuol dell&#8217;uomo?</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Ed essi risposero: Gli uni dicono Giovanni Battista; altri, Elia; altri, Geremia o uno dei profeti. Ed egli disse loro: E voi, chi dite ch&#8217;io sia?</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Simon Pietro, rispondendo, disse:</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Tu sei il Cristo, il Figliuol dell&#8217;Iddio vivente.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;E Ges&#249;, replicando, gli disse: Tu sei beato, o Simone, figliuol di Giona, perch&#233; non la carne e il sangue t&#8217;hanno rivelato questo, ma il Padre mio che &#232; nei cieli.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;E io altres&#236; ti dico: Tu sei Pietro, e su questa pietra edificher&#242; la mia Chiesa, e le porte dell&#8217;Ades non la potranno vincere.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Io ti dar&#242; le chiavi del regno dei cieli; e tutto ci&#242; che avrai legato sulla terra sar&#224; legato ne&#8217; cieli, e tutto ci&#242; che avrai sciolto in terra sar&#224; sciolto ne&#8217; cieli.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Allora viet&#242; ai suoi discepoli di dire ad alcuno ch&#8217;egli era il Cristo.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Da quell&#8217;ora Ges&#249; cominci&#242; a dichiarare ai suoi discepoli che doveva andare a Gerusalemme e soffrir molte cose dagli anziani, dai capi sacerdoti e dagli scribi, ed esser ucciso, e risuscitare il terzo giorno.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;E Pietro, trattolo da parte, cominci&#242; a rimproverarlo, dicendo: Tolga ci&#242; Iddio, Signore; questo non ti avverr&#224; mai.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Ma Ges&#249;, rivoltosi, disse a Pietro: Vattene via da me, Satana; tu mi sei di scandalo. Tu non hai il senso delle cose di Dio, ma delle cose degli uomini.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Allora Ges&#249; disse ai suoi discepoli: Se uno vuol venire dietro a me, rinunzi a se stesso e prenda la sua croce e mi segua.</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Perch&#233; chi vorr&#224; salvare la sua vita, la perder&#224;; ma chi avr&#224; perduto la sua vita per amor mio, la trover&#224;.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;E che giover&#224; egli a un uomo se, dopo aver guadagnato tutto il mondo, perde poi l&#8217;anima sua? O che dar&#224; l&#8217;uomo in cambio dell&#8217;anima sua?</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Perch&#233; il Figliuol dell&#8217;uomo verr&#224; nella gloria del Padre suo, con i suoi angeli, ed allora render&#224; a ciascuno secondo l&#8217;opera sua.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;In verit&#224; io vi dico che alcuni di coloro che son qui presenti non gusteranno la morte, finch&#233; non abbian visto il Figliuol dell&#8217;uomo venire nel suo regno.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Sei giorni dopo, Ges&#249; prese seco Pietro, Giacomo e Giovanni suo fratello, e li condusse sopra un alto monte, in disparte.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;E fu trasfigurato dinanzi a loro; la sua faccia risplend&#233; come il sole, e i suoi vestiti divennero candidi come la luce.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Ed ecco apparvero loro Mos&#232; ed Elia, che stavan conversando con lui.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;E Pietro prese a dire a Ges&#249;: Signore, egli &#232; bene che stiamo qui; se vuoi, far&#242; qui tre tende: una per te, una per Mos&#232; ed una per Elia.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Mentr&#8217;egli parlava ancora, ecco una nuvola luminosa li coperse della sua ombra, ed ecco una voce dalla nuvola che diceva: Questo &#232; il mio diletto Figliuolo, nel quale mi sono compiaciuto; ascoltatelo.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;E i discepoli, udito ci&#242;, caddero con la faccia a terra, e furon presi da gran timore.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Ma Ges&#249;, accostatosi, li tocc&#242; e disse: Levatevi, e non temete.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Ed essi, alzati gli occhi, non videro alcuno, se non Ges&#249; tutto solo.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Poi, mentre scendevano dal monte, Ges&#249; diede loro quest&#8217;ordine: Non parlate di questa visione ad alcuno, finch&#233; il Figliuol dell&#8217;uomo sia risuscitato dai morti.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;E i discepoli gli domandarono: Perch&#233; dunque dicono gli scribi che prima deve venir Elia?</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Ed egli, rispondendo, disse loro: Certo, Elia deve venire e ristabilire ogni cosa.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Ma io vi dico: Elia &#232; gi&#224; venuto, e non l&#8217;hanno riconosciuto; anzi, gli hanno fatto tutto quello che hanno voluto; cos&#236; anche il Figliuol dell&#8217;uomo ha da patire da loro.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Allora i discepoli intesero ch&#8217;era di Giovanni Battista ch&#8217;egli aveva loro parlato.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;E quando furon venuti alla moltitudine, un uomo gli s&#8217;accost&#242;, gettandosi in ginocchio davanti a lui,</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;e dicendo: Signore, abbi piet&#224; del mio figliuolo, perch&#233; &#232; lunatico e soffre molto; spesso, infatti, cade nel fuoco e spesso nell&#8217;acqua.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;L&#8217;ho menato ai tuoi discepoli, e non l&#8217;hanno potuto guarire.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;E Ges&#249;, rispondendo, disse: O generazione incredula e perversa! Fino a quando sar&#242; con voi? Fino a quando vi sopporter&#242;? Menatemelo qua.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;E Ges&#249; sgrid&#242; l&#8217;indemoniato, e il demonio usc&#236; da lui; e da quell&#8217;ora il fanciullo fu guarito.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Allora i discepoli, accostatisi a Ges&#249; in disparte, gli chiesero: Perch&#233; non l&#8217;abbiam potuto cacciar noi?</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;E Ges&#249; rispose loro: A cagion della vostra poca fede; perch&#233; in verit&#224; io vi dico: Se avete fede quanto un granel di senapa, potrete dire a questo monte: Passa di qua l&#224;, e passer&#224;; e niente vi sar&#224; impossibile.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Or questa specie di demoni non esce se non mediante la preghiera e il digiuno.</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Or com&#8217;essi percorrevano insieme la Galilea Ges&#249; disse loro: Il Figliuol dell&#8217;uomo sta per esser dato nelle mani degli uomini;</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;e l&#8217;uccideranno, e al terzo giorno risusciter&#224;. Ed essi ne furono grandemente contristati.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;E quando furon venuti a Capernaum, quelli che riscotevano le didramme si accostarono a Pietro e dissero: Il vostro maestro non paga egli le didramme?</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;Egli rispose: S&#236;. E quando fu entrato in casa, Ges&#249; lo prevenne e gli disse: Che te ne pare, Simone? i re della terra da chi prendono i tributi o il censo? dai loro figliuoli o dagli stranieri?</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Dagli stranieri, rispose Pietro. Ges&#249; gli disse: I figliuoli, dunque, ne sono esenti.</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;Ma, per non scandalizzarli, vattene al mare, getta l&#8217;amo e prendi il primo pesce che verr&#224; su; e, apertagli la bocca, troverai uno statere. Prendilo, e dallo loro per me e per te.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;In quel mentre i discepoli s&#8217;accostarono a Ges&#249;, dicendo: Chi &#232; dunque il maggiore nel regno de&#8217; cieli?</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Ed egli, chiamato a s&#233; un piccolo fanciullo, lo pose in mezzo a loro e disse:</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;In verit&#224; io vi dico: Se non mutate e non diventate come i piccoli fanciulli, non entrerete punto nel regno de&#8217; cieli.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Chi pertanto si abbasser&#224; come questo piccolo fanciullo, &#232; lui il maggiore nel regno de&#8217; cieli.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;E chiunque riceve un cotal piccolo fanciullo nel nome mio, riceve me.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Ma chi avr&#224; scandalizzato uno di questi piccoli che credono in me, meglio per lui sarebbe che gli fosse appesa al collo una macina da mulino e fosse sommerso nel fondo del mare.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Guai al mondo per gli scandali! Poich&#233;, ben &#232; necessario che avvengan degli scandali; ma guai all&#8217;uomo per cui lo scandalo avviene!</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Ora, se la tua mano od il tuo piede t&#8217;&#232; occasion di peccato, mozzali e gettali via da te; meglio &#232; per te l&#8217;entrar nella vita monco o zoppo che l&#8217;aver due mani o due piedi ed esser gettato nel fuoco eterno.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;E se l&#8217;occhio tuo t&#8217;&#232; occasion di peccato, cavalo e gettalo via da te; meglio &#232; per te l&#8217;entrar nella vita con un occhio solo, che l&#8217;aver due occhi ed esser gettato nella geenna del fuoco.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Guardatevi dal disprezzare alcuno di questi piccoli; perch&#233; io vi dico che gli angeli loro, ne&#8217; cieli, vedono del continuo la faccia del Padre mio che &#232; ne&#8217; cieli.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Poich&#233; il Figliuol dell&#8217;uomo &#232; venuto a salvare ci&#242; che era perito.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Che vi par egli? Se un uomo ha cento pecore e una di queste si smarrisce, non lascer&#224; egli le novantanove sui monti per andare in cerca della smarrita?</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;E se gli riesce di ritrovarla, in verit&#224; vi dico ch&#8217;ei si rallegra pi&#249; di questa che delle novantanove che non si erano smarrite.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Cos&#236; &#232; voler del Padre vostro che &#232; nei cieli, che neppure un di questi piccoli perisca.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Se poi il tuo fratello ha peccato contro di te, va&#8217; e riprendilo fra te e lui solo. Se t&#8217;ascolta, avrai guadagnato il tuo fratello;</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;ma, se non t&#8217;ascolta, prendi teco ancora una o due persone, affinch&#233; ogni parola sia confermata per bocca di due o tre testimoni.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;E se rifiuta d&#8217;ascoltarli, dillo alla chiesa; e se rifiuta di ascoltare anche la chiesa, siati come il pagano e il pubblicano.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Io vi dico in verit&#224; che tutte le cose che avrete legate sulla terra, saranno legate nel cielo; e tutte le cose che avrete sciolte sulla terra, saranno sciolte nel cielo.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Ed anche in verit&#224; vi dico: Se due di voi sulla terra s&#8217;accordano a domandare una cosa qualsiasi, quella sar&#224; loro concessa dal Padre mio che &#232; nei cieli.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Poich&#233; dovunque due o tre son raunati nel nome mio, quivi son io in mezzo a loro.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Allora Pietro, accostatosi, gli disse: Signore, quante volte, peccando il mio fratello contro di me, gli perdoner&#242; io? fino a sette volte?</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;E Ges&#249; a lui: lo non ti dico fino a sette volte, ma fino a settanta volte sette.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Perci&#242; il regno de&#8217; cieli &#232; simile ad un re che volle fare i conti co&#8217; suoi servitori.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;E avendo cominciato a fare i conti, gli fu presentato uno, ch&#8217;era debitore di diecimila talenti.</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;E non avendo egli di che pagare, il suo signore comand&#242; che fosse venduto lui con la moglie e i figliuoli e tutto quant&#8217;avea, e che il debito fosse pagato.</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Onde il servitore, gettatosi a terra, gli si prostr&#242; dinanzi, dicendo: Abbi pazienza con me, e ti pagher&#242; tutto.</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;E il signore di quel servitore, mosso a compassione, lo lasci&#242; andare, e gli rimise il debito.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Ma quel servitore, uscito, trov&#242; uno de&#8217; suoi conservi che gli dovea cento denari; e afferratolo, lo strangolava, dicendo: Paga quel che devi!</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Onde il conservo, gettatosi a terra, lo pregava dicendo: Abbi pazienza con me, e ti pagher&#242;.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Ma colui non volle; anzi and&#242; e lo cacci&#242; in prigione, finch&#233; avesse pagato il debito.</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Or i suoi conservi, veduto il fatto, ne furono grandemente contristati, e andarono a riferire al loro signore tutto l&#8217;accaduto.</p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;Allora il suo signore lo chiam&#242; a s&#233; e gli disse: Malvagio servitore, io t&#8217;ho rimesso tutto quel debito, perch&#233; tu me ne supplicasti;</p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;non dovevi anche tu aver piet&#224; del tuo conservo, com&#8217;ebbi anch&#8217;io piet&#224; di te?</p> 
<p><A NAME="an_18:34">18:34</A>&nbsp;E il suo signore, adirato, lo diede in man degli aguzzini fino a tanto che avesse pagato tutto quel che gli doveva.</p> 
<p><A NAME="an_18:35">18:35</A>&nbsp;Cos&#236; vi far&#224; anche il Padre mio celeste, se ognun di voi non perdona di cuore al proprio fratello.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Or avvenne che quando Ges&#249; ebbe finiti questi ragionamenti, si part&#236; dalla Galilea e se ne and&#242; sui confini della Giudea oltre il Giordano.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;E molte turbe lo seguirono, e quivi guar&#236; i loro malati.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;E de&#8217; Farisei s&#8217;accostarono a lui tentandolo, e dicendo: E&#8217; egli lecito di mandar via, per qualunque ragione, la propria moglie?</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Ed egli, rispondendo, disse loro: Non avete voi letto che il Creatore da principio li cre&#242; maschio e femmina, e disse:</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Perci&#242; l&#8217;uomo lascer&#224; il padre e la madre e s&#8217;unir&#224; con la sua moglie e i due saranno una sola carne?</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Talch&#233; non son pi&#249; due, ma una sola carne; quello dunque che Iddio ha congiunto, l&#8217;uomo nol separi.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Essi gli dissero: Perch&#233; dunque comand&#242; Mos&#232; di darle un atto di divorzio e mandarla via?</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Ges&#249; disse loro: Fu per la durezza dei vostri cuori che Mos&#232; vi permise di mandar via le vostre mogli; ma da principio non era cos&#236;.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Ed io vi dico che chiunque manda via sua moglie, quando non sia per cagion di fornicazione, e ne sposa un&#8217;altra, commette adulterio.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;I discepoli gli dissero: Se tale &#232; il caso dell&#8217;uomo rispetto alla donna, non conviene di prender moglie.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Ma egli rispose loro: Non tutti son capaci di praticare questa parola, ma quelli soltanto ai quali &#232; dato.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Poich&#233; vi son degli eunuchi, i quali son nati cos&#236; dal seno della madre; vi son degli eunuchi, i quali sono stati fatti tali dagli uomini, e vi sono degli eunuchi, i quali si son fatti eunuchi da s&#233; a cagion del regno de&#8217; cieli. Chi &#232; in grado di farlo lo faccia.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Allora gli furono presentati dei bambini perch&#233; imponesse loro le mani e pregasse; ma i discepoli sgridarono coloro che glieli presentavano.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Ges&#249; per&#242; disse: Lasciate i piccoli fanciulli e non vietate loro di venire a me, perch&#233; di tali &#232; il regno de&#8217; cieli.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;E imposte loro le mani, si part&#236; di l&#224;.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Ed ecco un tale, che gli s&#8217;accost&#242; e gli disse: Maestro, che far&#242; io di buono per aver la vita eterna?</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;E Ges&#249; gli rispose: Perch&#233; m&#8217;interroghi tu intorno a ci&#242; ch&#8217;&#232; buono? Uno solo &#232; il buono. Ma se vuoi entrar nella vita osserva i comandamenti.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Quali? gli chiese colui. E Ges&#249; rispose: Questi: Non uccidere; non commettere adulterio; non rubare; non dir falsa testimonianza;</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;onora tuo padre e tua madre, e ama il tuo prossimo come te stesso.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;E il giovane a lui: Tutte queste cose le ho osservate; che mi manca ancora?</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Ges&#249; gli disse: Se vuoi esser perfetto, va&#8217; vendi ci&#242; che hai e dallo ai poveri, ed avrai un tesoro nei cieli; poi, vieni e seguitami.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Ma il giovane, udita questa parola, se ne and&#242; contristato, perch&#233; avea di gran beni.</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;E Ges&#249; disse ai suoi discepoli: Io vi dico in verit&#224; che un ricco malagevolmente entrer&#224; nel regno dei cieli.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;E da capo vi dico: E&#8217; pi&#249; facile a un cammello passare per la cruna d&#8217;un ago, che ad un ricco entrare nel regno di Dio.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;I suoi discepoli, udito questo, sbigottirono forte e dicevano: Chi dunque pu&#242; esser salvato?</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;E Ges&#249;, riguardatili fisso, disse loro: Agli uomini questo &#232; impossibile; ma a Dio ogni cosa &#232; possibile.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Allora Pietro, replicando, gli disse: Ecco, noi abbiamo lasciato ogni cosa e t&#8217;abbiam seguitato; che ne avremo dunque?</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;E Ges&#249; disse loro: Io vi dico in verit&#224; che nella nuova creazione, quando il Figliuol del l&#8217;uomo seder&#224; sul trono della sua gloria, anche voi che m&#8217;avete seguitato, sederete su dodici troni a giudicar le dodici trib&#249; d&#8217;Israele.</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;E chiunque avr&#224; lasciato case, o fratelli, o sorelle, o padre, o madre, o figliuoli, o campi per amor del mio nome, ne ricever&#224; cento volte tanti, ed ereder&#224; la vita eterna.</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Ma molti primi saranno ultimi; e molti ultimi, primi.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Poich&#233; il regno de&#8217; cieli &#232; simile a un padron di casa, il quale, in sul far del giorno, usc&#236; a prender ad opra de&#8217; lavoratori per la sua vigna.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;E avendo convenuto coi lavoratori per un denaro al giorno, li mand&#242; nella sua vigna.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Ed uscito verso l&#8217;ora terza, ne vide degli altri che se ne stavano sulla piazza disoccupati,</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;e disse loro: Andate anche voi nella vigna, e vi dar&#242; quel che sar&#224; giusto. Ed essi andarono.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Poi, uscito ancora verso la sesta e la nona ora, fece lo stesso.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Ed uscito verso l&#8217;undicesima, ne trov&#242; degli altri in piazza e disse loro: Perch&#233; ve ne state qui tutto il giorno inoperosi?</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Essi gli dissero: Perch&#233; nessuno ci ha presi a giornata. Egli disse loro: Andate anche voi nella vigna.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Poi, fattosi sera, il padron della vigna disse al suo fattore: Chiama i lavoratori e paga loro la mercede, cominciando dagli ultimi fino ai primi.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Allora, venuti quei dell&#8217;undicesima ora, ricevettero un denaro per uno.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;E venuti i primi, pensavano di ricever di pi&#249;; ma ricevettero anch&#8217;essi un denaro per uno.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;E ricevutolo, mormoravano contro al padron di casa, dicendo:</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Questi ultimi non han fatto che un&#8217;ora e tu li hai fatti pari a noi che abbiamo portato il peso della giornata e il caldo.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Ma egli, rispondendo a un di loro, disse: Amico, io non ti fo alcun torto; non convenisti meco per un denaro?</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Prendi il tuo, e vattene; ma io voglio dare a quest&#8217;ultimo quanto a te.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Non m&#8217;&#232; lecito far del mio ci&#242; che voglio? o vedi tu di mal occhio ch&#8217;io sia buono?</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Cos&#236; gli ultimi saranno primi, e i primi ultimi.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Poi Ges&#249;, stando per salire a Gerusalemme, trasse da parte i suoi dodici discepoli; e, cammin facendo, disse loro:</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Ecco, noi saliamo a Gerusalemme, e il Figliuol dell&#8217;uomo sar&#224; dato nelle mani de&#8217; capi sacerdoti e degli scribi;</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;ed essi lo condanneranno a morte, e lo metteranno nelle mani dei Gentili per essere schernito e flagellato e crocifisso; ma il terzo giorno risusciter&#224;.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Allora la madre de&#8217; figliuoli di Zebedeo s&#8217;accost&#242; a lui co&#8217; suoi figliuoli, prostrandosi e chiedendogli qualche cosa.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Ed egli le domand&#242;: Che vuoi? Ella gli disse: Ordina che questi miei due figliuoli seggano l&#8217;uno alla tua destra e l&#8217;altro alla tua sinistra, nel tuo regno.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;E Ges&#249;, rispondendo, disse: Voi non sapete quel che chiedete. Potete voi bere il calice che io sto per bere? Essi gli dissero: S&#236;, lo possiamo.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Egli disse loro: Voi certo berrete il mio calice; ma quant&#8217;&#232; al sedermi a destra o a sinistra non sta a me il darlo, ma &#232; per quelli a cui &#232; stato preparato dal Padre mio.</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;E i dieci, udito ci&#242;, furono indignati contro i due fratelli.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Ma Ges&#249;, chiamatili a s&#233;, disse: Voi sapete che i principi delle nazioni le signoreggiano, e che i grandi usano potest&#224; sopra di esse.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Ma non &#232; cos&#236; tra voi; anzi, chiunque vorr&#224; esser grande fra voi, sar&#224; vostro servitore;</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;e chiunque fra voi vorr&#224; esser primo, sar&#224; vostro servitore;</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;appunto come il Figliuol dell&#8217;uomo non &#232; venuto per esser servito ma per servire, e per dar la vita sua come prezzo di riscatto per molti.</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;E come uscivano da Gerico, una gran moltitudine lo segu&#236;.</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;Ed ecco che due ciechi, seduti presso la strada, avendo udito che Ges&#249; passava, si misero a gridare: Abbi piet&#224; di noi, Signore, figliuol di Davide!</p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;Ma la moltitudine li sgridava, perch&#233; tacessero; essi per&#242; gridavan pi&#249; forte: Abbi piet&#224; di noi, Signore, figliuol di Davide!</p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;E Ges&#249;, fermatosi, li chiam&#242; e disse: Che volete ch&#8217;io vi faccia?</p> 
<p><A NAME="an_20:33">20:33</A>&nbsp;Ed essi: Signore, che s&#8217;aprano gli occhi nostri.</p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;Allora Ges&#249;, mosso a piet&#224;, tocc&#242; gli occhi loro, e in quell&#8217;istante ricuperarono la vista e lo seguirono. Matteo Capitolo 21</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;E quando furon vicini a Gerusalemme e furon giunti a Betfage, presso al monte degli Ulivi, Ges&#249; mand&#242; due discepoli,</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;dicendo loro: Andate nella borgata che &#232; dirimpetto a voi; e subito troverete un&#8217;asina legata, e un puledro con essa; scioglieteli e menatemeli.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;E se alcuno vi dice qualcosa, direte che il Signore ne ha bisogno, e subito li mander&#224;.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Or questo avvenne affinch&#233; si adempisse la parola del profeta:</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Dite alla figliuola di Sion: Ecco il tuo re viene a te, mansueto, e montato sopra un&#8217;asina, e un asinello, puledro d&#8217;asina.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;E i discepoli andarono e fecero come Ges&#249; avea loro ordinato;</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;menarono l&#8217;asina e il puledro, vi misero sopra i loro mantelli, e Ges&#249; vi si pose a sedere.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;E la maggior parte della folla stese i mantelli sulla via; e altri tagliavano de&#8217; rami dagli alberi e li stendeano sulla via.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;E le turbe che precedevano e quelle che seguivano, gridavano: Osanna al Figliuolo di Davide! Benedetto colui che viene nel nome del Signore! Osanna ne&#8217; luoghi altissimi!</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Ed essendo egli entrato in Gerusalemme, tutta la citt&#224; fu commossa e si diceva:</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Chi &#232; costui? E le turbe dicevano: Questi &#232; Ges&#249;, il profeta che &#232; da Nazaret di Galilea.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;E Ges&#249; entr&#242; nel tempio e cacci&#242; fuori tutti quelli che quivi vendevano e compravano; e rovesci&#242; le tavole dei cambiamonete e le sedie de&#8217; venditori di colombi.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;E disse loro: Egli &#232; scritto: La mia casa sar&#224; chiamata casa d&#8217;orazione; ma voi ne fate una spelonca di ladroni.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Allora vennero a lui, nel tempio, de&#8217; ciechi e degli zoppi, ed egli li san&#242;.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Ma i capi sacerdoti e gli scribi, vedute le maraviglie che avea fatte, e i fanciulli che gridavano nel tempio: Osanna al figliuol di Davide, ne furono indignati, e gli dissero: Odi tu quel che dicono costoro?</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;E Ges&#249; disse loro: S&#236;. Non avete mai letto: Dalla bocca de&#8217; fanciulli e de&#8217; lattanti hai tratto lode?</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;E, lasciatili, se ne and&#242; fuor della citt&#224; a Betania, dove alberg&#242;.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;E la mattina, tornando in citt&#224;, ebbe fame.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;E vedendo un fico sulla strada, gli si accost&#242;, ma non vi trov&#242; altro che delle foglie; e gli disse: Mai pi&#249; in eterno non nasca frutto da te. E subito il fico si secc&#242;.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;E i discepoli, veduto ci&#242;, si maravigliarono, dicendo: Come s&#8217;&#232; in un attimo seccato il fico?</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;E Ges&#249;, rispondendo, disse loro: Io vi dico in verit&#224;: Se aveste fede e non dubitaste, non soltanto fareste quel ch&#8217;&#232; stato fatto al fico; ma se anche diceste a questo monte: Togliti di l&#224; e gettati nel mare, sarebbe fatto.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;E tutte le cose che domanderete nella preghiera, se avete fede, le otterrete.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;E quando fu venuto nel tempio, i capi sacerdoti e gli anziani del popolo si accostarono a lui, mentr&#8217;egli insegnava, e gli dissero: Con quale autorit&#224; fai tu queste cose? E chi t&#8217;ha data codesta autorit&#224;?</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;E Ges&#249;, rispondendo, disse loro: Anch&#8217;io vi domander&#242; una cosa: e se voi mi rispondete, anch&#8217;io vi dir&#242; con quale autorit&#224; faccio queste cose.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Il battesimo di Giovanni, d&#8217;onde veniva? dal cielo o dagli uomini? Ed essi ragionavan fra loro, dicendo: Se diciamo: Dal cielo, egli ci dir&#224;: Perch&#233; dunque non gli credeste?</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;E se diciamo: Dagli uomini, temiamo la moltitudine, perch&#233; tutti tengono Giovanni per profeta.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Risposero dunque a Ges&#249;, dicendo: Non lo sappiamo. E anch&#8217;egli disse loro: E neppur io vi dir&#242; con quale autorit&#224; io fo queste cose.</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;Or che vi par egli? Un uomo avea due figliuoli. Accostatosi al primo disse: Figliuolo, va&#8217; oggi a lavorare nella vigna.</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Ed egli, rispondendo, disse: Vado, signore; ma non vi and&#242;.</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;E accostatosi al secondo, gli disse lo stesso. Ma egli, rispondendo, disse: Non voglio; ma poi, pentitosi, v&#8217;and&#242;.</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;Qual de&#8217; due fece la volont&#224; del padre? Essi gli dissero: L&#8217;ultimo. E Ges&#249; a loro: Io vi dico in verit&#224;: I pubblicani e le meretrici vanno innanzi a voi nel regno di Dio.</p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;Poich&#233; Giovanni &#232; venuto a voi per la via della giustizia, e voi non gli avete creduto; ma i pubblicani e le meretrici gli hanno creduto; e voi, che avete veduto questo, neppur poi vi siete pentiti per credere a lui.</p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;Udite un&#8217;altra parabola: Vi era un padron di casa, il quale piant&#242; una vigna e le fece attorno una siepe, e vi scav&#242; un luogo da spremer l&#8217;uva, e vi edific&#242; una torre; poi l&#8217;allog&#242; a de&#8217; lavoratori, e se n&#8217;and&#242; in viaggio.</p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;Or quando fu vicina la stagione de&#8217; frutti, mand&#242; i suoi servitori dai lavoratori per ricevere i frutti della vigna.</p> 
<p><A NAME="an_21:35">21:35</A>&nbsp;Ma i lavoratori, presi i servitori, uno ne batterono, uno ne uccisero, e un altro ne lapidarono.</p> 
<p><A NAME="an_21:36">21:36</A>&nbsp;Da capo mand&#242; degli altri servitori, in maggior numero de&#8217; primi; e coloro li trattarono nello stesso modo.</p> 
<p><A NAME="an_21:37">21:37</A>&nbsp;Finalmente, mand&#242; loro il suo figliuolo, dicendo: Avranno rispetto al mio figliuolo.</p> 
<p><A NAME="an_21:38">21:38</A>&nbsp;Ma i lavoratori, veduto il figliuolo, dissero tra di loro: Costui &#232; l&#8217;erede; venite, uccidiamolo, e facciam nostra la sua eredit&#224;.</p> 
<p><A NAME="an_21:39">21:39</A>&nbsp;E presolo, lo cacciaron fuori della vigna, e l&#8217;uccisero.</p> 
<p><A NAME="an_21:40">21:40</A>&nbsp;Quando dunque sar&#224; venuto il padron della vigna, che far&#224; egli a que&#8217; lavoratori?</p> 
<p><A NAME="an_21:41">21:41</A>&nbsp;Essi gli risposero: Li far&#224; perir malamente, cotesti scellerati, e allogher&#224; la vigna ad altri lavoratori, i quali gliene renderanno il frutto a suo tempo.</p> 
<p><A NAME="an_21:42">21:42</A>&nbsp;Ges&#249; disse loro: Non avete mai letto nelle Scritture: La pietra che gli edificatori hanno riprovata &#232; quella ch&#8217;&#232; divenuta pietra angolare; ci&#242; &#232; stato fatto dal Signore, ed &#232; cosa maravigliosa agli occhi nostri?</p> 
<p><A NAME="an_21:43">21:43</A>&nbsp;Perci&#242; io vi dico che il Regno di Dio vi sar&#224; tolto, e sar&#224; dato ad una gente che ne faccia i frutti.</p> 
<p><A NAME="an_21:44">21:44</A>&nbsp;E chi cadr&#224; su questa pietra sar&#224; sfracellato; ed ella stritoler&#224; colui sul quale cadr&#224;.</p> 
<p><A NAME="an_21:45">21:45</A>&nbsp;E i capi sacerdoti e i Farisei, udite le sue parabole, si avvidero che parlava di loro;</p> 
<p><A NAME="an_21:46">21:46</A>&nbsp;e cercavano di pigliarlo, ma temettero le turbe, che lo teneano per profeta.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;E Ges&#249; prese di nuovo a parlar loro in parabole dicendo:</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Il regno de&#8217; cieli &#232; simile ad un re, il quale fece le nozze del suo figliuolo.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;E mand&#242; i suoi servitori a chiamare gl&#8217;invitati alle nozze; ma questi non vollero venire.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Di nuovo mand&#242; degli altri servitori, dicendo: Dite agli invitati: Ecco, io ho preparato il mio pranzo; i miei buoi ed i miei animali ingrassati sono ammazzati, e tutto &#232; pronto; venite alle nozze.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Ma quelli, non curandosene, se n&#8217;andarono, chi al suo campo, chi al suo traffico;</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;gli altri poi, presi i suoi servitori, li oltraggiarono e li uccisero.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Allora il re s&#8217;adir&#242;, e mand&#242; le sue truppe a sterminare quegli omicidi e ad ardere la loro citt&#224;.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Quindi disse ai suoi servitori: Le nozze, si, sono pronte; ma gl&#8217;invitati non ne erano degni.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Andate dunque sui crocicchi delle strade e chiamate alle nozze quanti troverete.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;E quei servitori, usciti per le strade, raunarono tutti quelli che trovarono, cattivi e buoni; e la sala delle nozze fu ripiena di commensali.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Or il re, entrato per vedere quelli che erano a tavola, not&#242; quivi un uomo che non vestiva l&#8217;abito di nozze.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;E gli disse: Amico, come sei entrato qua senza aver un abito da nozze? E colui ebbe la bocca chiusa.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Allora il re disse ai servitori: Legatelo mani e piedi e gettatelo nelle tenebre di fuori. Ivi sar&#224; il pianto e lo stridor de&#8217; denti.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Poich&#233; molti son chiamati, ma pochi eletti.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Allora i Farisei, ritiratisi, tennero consiglio per veder di coglierlo in fallo nelle sue parole.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;E gli mandarono i loro discepoli con gli Erodiani a dirgli: Maestro, noi sappiamo che sei verace e insegni la via di Dio secondo verit&#224;, e non ti curi d&#8217;alcuno, perch&#233; non guardi all&#8217;apparenza delle persone.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Dicci dunque: Che te ne pare? E&#8217; egli lecito pagare il tributo a Cesare, o no?</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Ma Ges&#249;, conosciuta la loro malizia, disse: Perch&#233; mi tentate, ipocriti?</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Mostratemi la moneta del tributo. Ed essi gli porsero un denaro. Ed egli domand&#242; loro:</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Di chi &#232; questa effigie e questa iscrizione?</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Gli risposero: Di Cesare. Allora egli disse loro: Rendete dunque a Cesare quel ch&#8217;&#232; di Cesare, e a Dio quel ch&#8217;&#232; di Dio.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Ed essi, udito ci&#242;, si maravigliarono; e, lasciatolo, se ne andarono.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;In quell&#8217;istesso giorno vennero a lui de&#8217; Sadducei, i quali dicono che non v&#8217;&#232; risurrezione, e gli domandarono:</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Maestro, Mos&#232; ha detto: Se uno muore senza figliuoli, il fratel suo sposi la moglie di lui e susciti progenie al suo fratello.</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Or v&#8217;erano fra di noi sette fratelli; e il primo, ammogliatosi, mor&#236;; e, non avendo prole, lasci&#242; sua moglie al suo fratello.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Lo stesso fece pure il secondo, poi il terzo, fino al settimo.</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Infine, dopo tutti, mor&#236; anche la donna.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Alla risurrezione, dunque, di quale dei sette sar&#224; ella moglie? Poich&#233; tutti l&#8217;hanno avuta.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Ma Ges&#249;, rispondendo, disse loro: Voi errate, perch&#233; non conoscete le Scritture, n&#233; la potenza di Dio.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Perch&#233; alla risurrezione n&#233; si prende n&#233; si d&#224; moglie; ma i risorti son come angeli ne&#8217; cieli.</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;Quanto poi alla risurrezione dei morti, non avete voi letto quel che vi fu insegnato da Dio,</p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;quando disse: Io sono l&#8217;Iddio di Abramo e l&#8217;Iddio d&#8217;Isacco e l&#8217;Iddio di Giacobbe? Egli non &#232; l&#8217;Iddio de&#8217; morti, ma de&#8217; viventi.</p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;E le turbe, udite queste cose, stupivano della sua dottrina.</p> 
<p><A NAME="an_22:34">22:34</A>&nbsp;Or i Farisei, udito ch&#8217;egli avea chiusa la bocca a&#8217; Sadducei, si raunarono insieme;</p> 
<p><A NAME="an_22:35">22:35</A>&nbsp;e uno di loro, dottor della legge, gli domand&#242;, per metterlo alla prova:</p> 
<p><A NAME="an_22:36">22:36</A>&nbsp;Maestro, qual &#232;, nella legge, il gran comandamento?</p> 
<p><A NAME="an_22:37">22:37</A>&nbsp;E Ges&#249; gli disse: Ama il Signore Iddio tuo con tutto il tuo cuore e con tutta l&#8217;anima tua e con tutta la mente tua.</p> 
<p><A NAME="an_22:38">22:38</A>&nbsp;Questo &#232; il grande e il primo comandamento.</p> 
<p><A NAME="an_22:39">22:39</A>&nbsp;Il secondo, simile ad esso, &#232;: Ama il tuo prossimo come te stesso.</p> 
<p><A NAME="an_22:40">22:40</A>&nbsp;Da questi due comandamenti dipendono tutta la legge ed i profeti.</p> 
<p><A NAME="an_22:41">22:41</A>&nbsp;Or essendo i Farisei raunati, Ges&#249; li interrog&#242; dicendo:</p> 
<p><A NAME="an_22:42">22:42</A>&nbsp;Che vi par egli del Cristo? di chi &#232; egli figliuolo? Essi gli risposero: Di Davide.</p> 
<p><A NAME="an_22:43">22:43</A>&nbsp;Ed egli a loro: Come dunque Davide, parlando per lo Spirito, lo chiama Signore, dicendo:</p> 
<p><A NAME="an_22:44">22:44</A>&nbsp;Il Signore ha detto al mio Signore: Siedi alla mia destra finch&#233; io abbia posto i tuoi nemici sotto i tuoi piedi?</p> 
<p><A NAME="an_22:45">22:45</A>&nbsp;Se dunque Davide lo chiama Signore, com&#8217;&#232; egli suo figliuolo?</p> 
<p><A NAME="an_22:46">22:46</A>&nbsp;E nessuno potea replicargli parola; e da quel giorno nessuno ard&#236; pi&#249; interrogarlo.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Allora Ges&#249; parl&#242; alle turbe e ai suoi discepoli,</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;dicendo: Gli scribi e i Farisei seggono sulla cattedra di Mos&#232;.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Fate dunque ed osservate tutte le cose che vi diranno, ma non fate secondo le opere loro; perch&#233; dicono e non fanno.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Difatti, legano de&#8217; pesi gravi e li mettono sulle spalle della gente; ma loro non li voglion muovere neppure col dito.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Tutte le loro opere le fanno per essere osservati dagli uomini; difatti allargano le lor filatterie ed allungano le frange de&#8217; mantelli;</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;ed amano i primi posti ne&#8217; conviti e i primi seggi nelle sinagoghe</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;e i saluti nelle piazze e d&#8217;esser chiamati dalla gente: "Maestro!"</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Ma voi non vi fate chiamar "Maestro", perch&#233; uno solo &#232; il vostro maestro, e voi siete tutti fratelli.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;E non chiamate alcuno sulla terra vostro padre, perch&#233; uno solo &#232; il Padre vostro, quello che &#232; ne&#8217; cieli.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;E non vi fate chiamar guide, perch&#233; una sola &#232; la vostra guida, il Cristo:</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;ma il maggiore fra voi sia vostro servitore.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Chiunque s&#8217;innalzer&#224; sar&#224; abbassato, e chiunque si abbasser&#224; sar&#224; innalzato.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Ma guai a voi, scribi e Farisei ipocriti, perch&#233; serrate il regno de&#8217; cieli dinanzi alla gente; poich&#233;, n&#233; vi entrate voi, n&#233; lasciate entrare quelli che cercano di entrare.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Guai a voi, scribi e Farisei ipocriti, perch&#233; divorate le case delle vedove, e fate per apparenza lunghe orazioni; perci&#242; riceverete maggior condanna.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Guai a voi, scribi e Farisei ipocriti, perch&#233; scorrete mare e terra per fare un proselito; e fatto che sia, lo rendete figliuol della geenna il doppio di voi.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Guai a voi, guide cieche, che dite: Se uno giura per il tempio, non &#232; nulla; ma se giura per l&#8217;oro del tempio, resta obbligato.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Stolti e ciechi, poich&#233; qual &#232; maggiore: l&#8217;oro, o il tempio che santifica l&#8217;oro?</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;E se uno, voi dite, giura per l&#8217;altare, non &#232; nulla; ma se giura per l&#8217;offerta che c&#8217;&#232; sopra, resta obbligato.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Ciechi, poich&#233; qual &#232; maggiore: l&#8217;offerta, o l&#8217;altare che santifica l&#8217;offerta?</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Chi dunque giura per l&#8217;altare, giura per esso e per tutto quel che c&#8217;&#232; sopra;</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;e chi giura per il tempio, giura per esso e per Colui che l&#8217;abita;</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;e chi giura per il cielo, giura per il trono di Dio e per Colui che vi siede sopra.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Guai a voi, scribi e Farisei ipocriti, perch&#233; pagate la decima della menta e dell&#8217;aneto e del comino, e trascurate le cose pi&#249; gravi della legge: il giudicio, e la misericordia, e la fede. Queste son le cose che bisognava fare, senza tralasciar le altre.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Guide cieche, che colate il moscerino e inghiottite il cammello.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Guai a voi, scribi e Farisei ipocriti, perch&#233; nettate il di fuori del calice e del piatto, mentre dentro son pieni di rapina e d&#8217;intemperanza.</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Fariseo cieco, netta prima il di dentro del calice e del piatto, affinch&#233; anche il di fuori diventi netto.</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Guai a voi, scribi e Farisei ipocriti, perch&#233; siete simili a sepolcri imbiancati, che appaion belli di fuori, ma dentro son pieni d&#8217;ossa di morti e d&#8217;ogni immondizia.</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Cos&#236; anche voi, di fuori apparite giusti alla gente; ma dentro siete pieni d&#8217;ipocrisia e d&#8217;iniquit&#224;.</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Guai a voi, scribi e Farisei ipocriti, perch&#233; edificate i sepolcri ai profeti, e adornate le tombe de&#8217; giusti e dite:</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;Se fossimo stati ai d&#236; de&#8217; nostri padri, non saremmo stati loro complici nello spargere il sangue dei profeti!</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;Talch&#233; voi testimoniate contro voi stessi, che siete figliuoli di coloro che uccisero i profeti.</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;E voi, colmate pure la misura dei vostri padri!</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;Serpenti, razza di vipere, come scamperete al giudizio della geenna?</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;Perci&#242;, ecco, io vi mando de&#8217; profeti e de&#8217; savi e degli scribi; di questi, alcuni ne ucciderete e metterete in croce; altri ne flagellerete nelle vostre sinagoghe e li perseguiterete di citt&#224; in citt&#224;,</p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;affinch&#233; venga su voi tutto il sangue giusto sparso sulla terra, dal sangue del giusto Abele, fino al sangue di Zaccaria, figliuol di Barachia, che voi uccideste fra il tempio e l&#8217;altare.</p> 
<p><A NAME="an_23:36">23:36</A>&nbsp;Io vi dico in verit&#224; che tutte queste cose verranno su questa generazione.</p> 
<p><A NAME="an_23:37">23:37</A>&nbsp;Gerusalemme, Gerusalemme, che uccidi i profeti e lapidi quelli che ti sono mandati, quante volte ho voluto raccogliere i tuoi figliuoli, come la gallina raccoglie i suoi pulcini sotto le ali; e voi non avete voluto!</p> 
<p><A NAME="an_23:38">23:38</A>&nbsp;Ecco, la vostra casa sta per esservi lasciata deserta.</p> 
<p><A NAME="an_23:39">23:39</A>&nbsp;Poich&#233; vi dico che d&#8217;ora innanzi non mi vedrete pi&#249;, finch&#233; diciate: Benedetto colui che viene nel nome del Signore!</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;E come Ges&#249; usciva dal tempio e se n&#8217;andava, i suoi discepoli gli s&#8217;accostarono per fargli osservare gli edifizi del tempio.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Ma egli rispose loro: Le vedete tutte queste cose? Io vi dico in verit&#224;: Non sar&#224; lasciata qui pietra sopra pietra che non sia diroccata.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;E stando egli seduto sul monte degli Ulivi, i discepoli gli s&#8217;accostarono in disparte, dicendo: Dicci: Quando avverranno queste cose, e quale sar&#224; il segno della tua venuta e della fine dell&#8217;et&#224; presente?</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;E Ges&#249;, rispondendo, disse loro: Guardate che nessuno vi seduca.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Poich&#233; molti verranno sotto il mio nome, dicendo: Io sono il Cristo, e ne sedurranno molti.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Or voi udirete parlar di guerre e di rumori di guerre; guardate di non turbarvi, perch&#233; bisogna che questo avvenga, ma non sar&#224; ancora la fine.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Poich&#233; si lever&#224; nazione contro nazione e regno contro regno; ci saranno carestie e terremoti in vari luoghi;</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;ma tutto questo non sar&#224; che principio di dolori.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Allora vi getteranno in tribolazione e v&#8217;uccideranno, e sarete odiati da tutte le genti a cagion del mio nome.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;E allora molti si scandalizzeranno, e si tradiranno e si odieranno a vicenda.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;E molti falsi profeti sorgeranno e sedurranno molti.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;E perch&#233; l&#8217;iniquit&#224; sar&#224; moltiplicata, la carit&#224; dei pi&#249; si raffredder&#224;.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Ma chi avr&#224; perseverato sino alla fine sar&#224; salvato.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;E questo evangelo del Regno sar&#224; predicato per tutto il mondo, onde ne sia resa testimonianza a tutte le genti; e allora verr&#224; la fine.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Quando dunque avrete veduta l&#8217;abominazione della desolazione, della quale ha parlato il profeta Daniele, posta in luogo santo (chi legge pongavi mente),</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;allora quelli che saranno nella Giudea, fuggano ai monti;</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;chi sar&#224; sulla terrazza non scenda per toglier quello che &#232; in casa sua;</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;e chi sar&#224; nel campo non torni indietro a prender la sua veste.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Or guai alle donne che saranno incinte, ed a quelle che allatteranno in que&#8217; giorni!</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;E pregate che la vostra fuga non avvenga d&#8217;inverno n&#233; di sabato;</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;perch&#233; allora vi sar&#224; una grande afflizione; tale, che non v&#8217;&#232; stata l&#8217;uguale dal principio del mondo fino ad ora, n&#233; mai pi&#249; vi sar&#224;.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;E se quei giorni non fossero stati abbreviati, nessuno scamperebbe; ma, a cagion degli eletti, que&#8217; giorni saranno abbreviati.</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Allora, se alcuno vi dice: "Il Cristo eccolo qui, eccolo l&#224;", non lo credete;</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;perch&#233; sorgeranno falsi cristi e falsi profeti, e faranno gran segni e prodigi da sedurre, se fosse possibile, anche gli eletti.</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Ecco, ve l&#8217;ho predetto. Se dunque vi dicono: Eccolo, &#232; nel deserto, non v&#8217;andate;</p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;eccolo, &#232; nelle stanze interne, non lo credete;</p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;perch&#233;, come il lampo esce da levante e si vede fino a ponente, cos&#236; sar&#224; la venuta del Figliuol dell&#8217;uomo.</p> 
<p><A NAME="an_24:28">24:28</A>&nbsp;Dovunque sar&#224; il carname, quivi si raduneranno le aquile.</p> 
<p><A NAME="an_24:29">24:29</A>&nbsp;Or subito dopo l&#8217;afflizione di que&#8217; giorni, il sole si oscurer&#224;, e la luna non dar&#224; il suo splendore, e le stelle cadranno dal cielo, e le potenze de&#8217; cieli saranno scrollate.</p> 
<p><A NAME="an_24:30">24:30</A>&nbsp;E allora apparir&#224; nel cielo il segno del Figliuol dell&#8217;uomo; ed allora tutte le trib&#249; della terra faranno cordoglio, e vedranno il Figliuol dell&#8217;uomo venir sulle nuvole del cielo con gran potenza e gloria.</p> 
<p><A NAME="an_24:31">24:31</A>&nbsp;E mander&#224; i suoi angeli con gran suono di tromba a radunare i suoi eletti dai quattro venti, dall&#8217;un capo all&#8217;altro de&#8217; cieli.</p> 
<p><A NAME="an_24:32">24:32</A>&nbsp;Or imparate dal fico questa similitudine: Quando gi&#224; i suoi rami si fanno teneri e metton le foglie, voi sapete che l&#8217;estate &#232; vicina.</p> 
<p><A NAME="an_24:33">24:33</A>&nbsp;Cos&#236; anche voi, quando vedrete tutte queste cose, sappiate che egli &#232; vicino, proprio alle porte.</p> 
<p><A NAME="an_24:34">24:34</A>&nbsp;Io vi dico in verit&#224; che questa generazione non passer&#224; prima che tutte queste cose siano avvenute.</p> 
<p><A NAME="an_24:35">24:35</A>&nbsp;Il cielo e la terra passeranno, ma le mie parole non passeranno.</p> 
<p><A NAME="an_24:36">24:36</A>&nbsp;Ma quant&#8217;&#232; a quel giorno ed a quell&#8217;ora nessuno li sa, neppure gli angeli dei cieli, neppure il Figliuolo, ma il Padre solo.</p> 
<p><A NAME="an_24:37">24:37</A>&nbsp;E come fu ai giorni di No&#232;, cos&#236; sar&#224; alla venuta del Figliuol dell&#8217;uomo.</p> 
<p><A NAME="an_24:38">24:38</A>&nbsp;Infatti, come ne&#8217; giorni innanzi al diluvio si mangiava e si beveva, si prendea moglie e s&#8217;andava a marito, sino al giorno che No&#232; entr&#242; nell&#8217;arca,</p> 
<p><A NAME="an_24:39">24:39</A>&nbsp;e di nulla si avvide la gente, finch&#233; venne il diluvio che port&#242; via tutti quanti, cos&#236; avverr&#224; alla venuta del Figliuol dell&#8217;uomo.</p> 
<p><A NAME="an_24:40">24:40</A>&nbsp;Allora due saranno nel campo; l&#8217;uno sar&#224; preso e l&#8217;altro lasciato;</p> 
<p><A NAME="an_24:41">24:41</A>&nbsp;due donne macineranno al mulino: l&#8217;una sar&#224; presa e l&#8217;altra lasciata.</p> 
<p><A NAME="an_24:42">24:42</A>&nbsp;Vegliate, dunque, perch&#233; non sapete in qual giorno il vostro Signore sia per venire.</p> 
<p><A NAME="an_24:43">24:43</A>&nbsp;Ma sappiate questo, che se il padron di casa sapesse a qual vigilia il ladro deve venire, veglierebbe e non lascerebbe forzar la sua casa.</p> 
<p><A NAME="an_24:44">24:44</A>&nbsp;Perci&#242;, anche voi siate pronti; perch&#233;, nell&#8217;ora che non pensate, il Figliuol dell&#8217;uomo verr&#224;.</p> 
<p><A NAME="an_24:45">24:45</A>&nbsp;Qual &#232; mai il servitore fedele e prudente che il padrone abbia costituito sui domestici per dar loro il vitto a suo tempo?</p> 
<p><A NAME="an_24:46">24:46</A>&nbsp;Beato quel servitore che il padrone, arrivando, trover&#224; cos&#236; occupato!</p> 
<p><A NAME="an_24:47">24:47</A>&nbsp;Io vi dico in verit&#224; che lo costituir&#224; su tutti i suoi beni.</p> 
<p><A NAME="an_24:48">24:48</A>&nbsp;Ma, s&#8217;egli &#232; un malvagio servitore che dica in cuor suo: Il mio padrone tarda a venire;</p> 
<p><A NAME="an_24:49">24:49</A>&nbsp;e comincia a battere i suoi conservi, e a mangiare e bere con gli ubriaconi,</p> 
<p><A NAME="an_24:50">24:50</A>&nbsp;il padrone di quel servitore verr&#224; nel giorno che non se l&#8217;aspetta, e nell&#8217;ora che non sa;</p> 
<p><A NAME="an_24:51">24:51</A>&nbsp;e lo far&#224; lacerare a colpi di flagello, e gli assegner&#224; la sorte degl&#8217;ipocriti. Ivi sar&#224; il pianto e lo stridor de&#8217; denti.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Allora il regno de&#8217; cieli sar&#224; simile a dieci vergini le quali, prese le loro lampade, uscirono a incontrar lo sposo.</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Or cinque d&#8217;esse erano stolte e cinque avvedute;</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;le stolte, nel prendere le loro lampade, non avean preso seco dell&#8217;olio;</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;mentre le avvedute, insieme con le loro lampade, avean preso dell&#8217;olio ne&#8217; vasi.</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Or tardando lo sposo, tutte divennero sonnacchiose e si addormentarono.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;E sulla mezzanotte si lev&#242; un grido: Ecco lo sposo, uscitegli incontro!</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Allora tutte quelle vergini si destarono e acconciaron le loro lampade.</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;E le stolte dissero alle avvedute: Dateci del vostro olio, perch&#233; le nostre lampade si spengono.</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Ma le avvedute risposero: No, che talora non basti per noi e per voi; andate piuttosto da&#8217; venditori e compratevene!</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;Ma, mentre quelle andavano a comprarne, arriv&#242; lo sposo; e quelle che eran pronte, entraron con lui nella sala delle nozze, e l&#8217;uscio fu chiuso.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;All&#8217;ultimo vennero anche le altre vergini, dicendo: Signore, Signore, aprici!</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Ma egli, rispondendo, disse: Io vi dico in verit&#224;: Non vi conosco.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Vegliate dunque, perch&#233; non sapete n&#233; il giorno n&#233; l&#8217;ora.</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Poich&#233; avverr&#224; come di un uomo il quale, partendo per un viaggio, chiam&#242; i suoi servitori e affid&#242; loro i suoi beni;</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;e all&#8217;uno diede cinque talenti, a un altro due, e a un altro uno; a ciascuno secondo la sua capacit&#224;; e part&#236;.</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Subito, colui che avea ricevuto i cinque talenti and&#242; a farli fruttare, e ne guadagn&#242; altri cinque.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Parimente, quello de&#8217; due ne guadagn&#242; altri due.</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;Ma colui che ne avea ricevuto uno, and&#242; e, fatta una buca in terra, vi nascose il danaro del suo padrone.</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;Or dopo molto tempo, ecco il padrone di que&#8217; servitori a fare i conti con loro.</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;E colui che avea ricevuto i cinque talenti, venne e present&#242; altri cinque talenti, dicendo: Signore, tu m&#8217;affidasti cinque talenti; ecco, ne ho guadagnati altri cinque.</p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;E il suo padrone gli disse: Va bene, buono e fedel servitore; sei stato fedele in poca cosa, ti costituir&#242; sopra molte cose; entra nella gioia del tuo Signore.</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;Poi, presentatosi anche quello de&#8217; due talenti, disse: Signore, tu m&#8217;affidasti due talenti; ecco, ne ho guadagnati altri due.</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;Il suo padrone gli disse: Va bene, buono e fedel servitore; sei stato fedele in poca cosa, ti costituir&#242; sopra molte cose; entra nella gioia del tuo Signore.</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;Poi, accostatosi anche quello che avea ricevuto un talento solo, disse: Signore, io sapevo che tu sei uomo duro, che mieti dove non hai seminato, e raccogli dove non hai sparso;</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;ebbi paura, e andai a nascondere il tuo talento sotterra; eccoti il tuo.</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;E il suo padrone, rispondendo, gli disse: Servo malvagio ed infingardo, tu sapevi ch&#8217;io mieto dove non ho seminato e raccolgo dove non ho sparso;</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;dovevi dunque portare il mio danaro dai banchieri; e al mio ritorno, avrei ritirato il mio con interesse.</p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;Toglietegli dunque il talento, e datelo a colui che ha i dieci talenti.</p> 
<p><A NAME="an_25:29">25:29</A>&nbsp;Poich&#233; a chiunque ha sar&#224; dato, ed egli sovrabbonder&#224;; ma a chi non ha sar&#224; tolto anche quello che ha.</p> 
<p><A NAME="an_25:30">25:30</A>&nbsp;E quel servitore disutile, gettatelo nelle tenebre di fuori. Ivi sar&#224; il pianto e lo stridor dei denti.</p> 
<p><A NAME="an_25:31">25:31</A>&nbsp;Or quando il Figliuol dell&#8217;uomo sar&#224; venuto nella sua gloria, avendo seco tutti gli angeli, allora seder&#224; sul trono della sua gloria.</p> 
<p><A NAME="an_25:32">25:32</A>&nbsp;E tutte le genti saranno radunate dinanzi a lui; ed egli separer&#224; gli uni dagli altri, come il pastore separa le pecore dai capri;</p> 
<p><A NAME="an_25:33">25:33</A>&nbsp;e metter&#224; le pecore alla sua destra e i capri alla sinistra.</p> 
<p><A NAME="an_25:34">25:34</A>&nbsp;Allora il Re dir&#224; a quelli della sua destra: Venite, voi, i benedetti del Padre mio; eredate il regno che v&#8217;&#232; stato preparato sin dalla fondazione del mondo.</p> 
<p><A NAME="an_25:35">25:35</A>&nbsp;Perch&#233; ebbi fame, e mi deste da mangiare; ebbi sete, e mi deste da bere; fui forestiere, e m&#8217;accoglieste;</p> 
<p><A NAME="an_25:36">25:36</A>&nbsp;fui ignudo, e mi rivestiste; fui infermo, e mi visitaste; fui in prigione, e veniste a trovarmi.</p> 
<p><A NAME="an_25:37">25:37</A>&nbsp;Allora i giusti gli risponderanno: Signore, quando mai t&#8217;abbiam veduto aver fame e t&#8217;abbiam dato da mangiare? o aver sete e t&#8217;abbiam dato da bere?</p> 
<p><A NAME="an_25:38">25:38</A>&nbsp;Quando mai t&#8217;abbiam veduto forestiere e t&#8217;abbiamo accolto? o ignudo e t&#8217;abbiam rivestito?</p> 
<p><A NAME="an_25:39">25:39</A>&nbsp;Quando mai t&#8217;abbiam veduto infermo o in prigione e siam venuti a trovarti?</p> 
<p><A NAME="an_25:40">25:40</A>&nbsp;E il Re, rispondendo, dir&#224; loro: In verit&#224; vi dico che in quanto l&#8217;avete fatto ad uno di questi miei minimi fratelli, l&#8217;avete fatto a me.</p> 
<p><A NAME="an_25:41">25:41</A>&nbsp;Allora dir&#224; anche a coloro della sinistra: Andate via da me, maledetti, nel fuoco eterno, preparato pel diavolo e per i suoi angeli!</p> 
<p><A NAME="an_25:42">25:42</A>&nbsp;Perch&#233; ebbi fame e non mi deste da mangiare; ebbi sete e non mi deste da bere;</p> 
<p><A NAME="an_25:43">25:43</A>&nbsp;fui forestiere e non m&#8217;accoglieste; ignudo, e non mi rivestiste; infermo ed in prigione, e non mi visitaste.</p> 
<p><A NAME="an_25:44">25:44</A>&nbsp;Allora anche questi gli risponderanno, dicendo: Signore, quando t&#8217;abbiam veduto aver fame, o sete, o esser forestiero, o ignudo, o infermo, o in prigione, e non t&#8217;abbiamo assistito?</p> 
<p><A NAME="an_25:45">25:45</A>&nbsp;Allora risponder&#224; loro, dicendo: In verit&#224; vi dico che in quanto non l&#8217;avete fatto ad uno di questi minimi, non l&#8217;avete fatto neppure a me.</p> 
<p><A NAME="an_25:46">25:46</A>&nbsp;E questi se ne andranno a punizione eterna; ma i giusti a vita eterna.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Ed avvenne che quando Ges&#249; ebbe finiti tutti questi ragionamenti, disse ai suoi discepoli:</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Voi sapete che fra due giorni &#232; la Pasqua, e il Figliuol dell&#8217;uomo sar&#224; consegnato per esser crocifisso.</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Allora i capi sacerdoti e gli anziani del popolo si raunarono nella corte del sommo sacerdote detto Cai&#224;fa,</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;e deliberarono nel loro consiglio di pigliar Ges&#249; con inganno e di farlo morire.</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Ma dicevano: Non durante la festa, perch&#233; non accada tumulto nel popolo.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Or essendo Ges&#249; in Betania, in casa di Simone il lebbroso,</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;venne a lui una donna che aveva un alabastro d&#8217;olio odorifero di gran prezzo, e lo vers&#242; sul capo di lui che stava a tavola.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Veduto ci&#242;, i discepoli furono indignati e dissero: A che questa perdita?</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Poich&#233; quest&#8217;olio si sarebbe potuto vender caro, e il denaro darlo ai poveri.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Ma Ges&#249;, accortosene, disse loro: Perch&#233; date noia a questa donna? Ella ha fatto un&#8217;azione buona verso di me.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Perch&#233; i poveri li avete sempre con voi; ma me non mi avete sempre.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Poich&#233; costei, versando quest&#8217;olio sul mio corpo, l&#8217;ha fatto in vista della mia sepoltura.</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;In verit&#224; vi dico che per tutto il mondo, dovunque sar&#224; predicato questo evangelo, anche quello che costei ha fatto, sar&#224; raccontato in memoria di lei.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Allora uno dei dodici, detto Giuda Iscariot, and&#242; dai capi sacerdoti e disse loro:</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Che mi volete dare, e io ve lo consegner&#242;? Ed essi gli contarono trenta sicli d&#8217;argento.</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;E da quell&#8217;ora cercava il momento opportuno di tradirlo.</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Or il primo giorno degli azzimi, i discepoli s&#8217;accostarono a Ges&#249; e gli dissero: Dove vuoi che ti prepariamo da mangiar la pasqua?</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Ed egli disse: Andate in citt&#224; dal tale, e ditegli: Il Maestro dice: il mio tempo &#232; vicino; far&#242; la pasqua da te, co&#8217; miei discepoli.</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;E i discepoli fecero come Ges&#249; avea loro ordinato, e prepararono la pasqua.</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;E quando fu sera, si mise a tavola co&#8217; dodici discepoli.</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;E mentre mangiavano, disse: In verit&#224; io vi dico: Uno di voi mi tradir&#224;.</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;Ed essi, grandemente attristati, cominciarono a dirgli ad uno ad uno: Sono io quello, Signore?</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Ma egli, rispondendo, disse: Colui che ha messo con me la mano nel piatto, quello mi tradir&#224;.</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;Certo, il Figliuol dell&#8217;uomo se ne va, come &#232; scritto di lui, ma guai a quell&#8217;uomo per cui il Figliuol dell&#8217;uomo &#232; tradito! Meglio sarebbe per cotest&#8217;uomo, se non fosse mai nato.</p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;E Giuda, che lo tradiva, prese a dire: Sono io quello, Maestro? E Ges&#249; a lui: L&#8217;hai detto.</p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;Or mentre mangiavano, Ges&#249; prese del pane; e fatta la benedizione, lo ruppe, e dandolo a&#8217; suoi discepoli, disse: Prendete, mangiate, questo &#232; il mio corpo.</p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;Poi, preso un calice e rese grazie, lo diede loro, dicendo:</p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;Bevetene tutti, perch&#233; questo &#232; il mio sangue, il sangue del patto, il quale &#232; sparso per molti per la remissione dei peccati.</p> 
<p><A NAME="an_26:29">26:29</A>&nbsp;Io vi dico che d&#8217;ora in poi non berr&#242; pi&#249; di questo frutto della vigna, fino al giorno che lo berr&#242; nuovo con voi nel regno del Padre mio.</p> 
<p><A NAME="an_26:30">26:30</A>&nbsp;E dopo ch&#8217;ebbero cantato l&#8217;inno, uscirono per andare al monte degli Ulivi.</p> 
<p><A NAME="an_26:31">26:31</A>&nbsp;Allora Ges&#249; disse loro: Questa notte voi tutti avrete in me un&#8217;occasion di caduta; perch&#233; &#232; scritto: Io percoter&#242; il pastore, e le pecore della greggia saranno disperse.</p> 
<p><A NAME="an_26:32">26:32</A>&nbsp;Ma dopo che sar&#242; risuscitato, vi preceder&#242; in Galilea.</p> 
<p><A NAME="an_26:33">26:33</A>&nbsp;Ma Pietro, rispondendo, gli disse: Quand&#8217;anche tu fossi per tutti un&#8217;occasion di caduta, non lo sarai mai per me.</p> 
<p><A NAME="an_26:34">26:34</A>&nbsp;Ges&#249; gli disse: In verit&#224; ti dico che questa stessa notte, prima che il gallo canti, tu mi rinnegherai tre volte.</p> 
<p><A NAME="an_26:35">26:35</A>&nbsp;E Pietro a lui: Quand&#8217;anche mi convenisse morir teco, non per&#242; ti rinnegher&#242;. E lo stesso dissero pure tutti i discepoli.</p> 
<p><A NAME="an_26:36">26:36</A>&nbsp;Allora Ges&#249; venne con loro in un podere detto Getsemani, e disse ai discepoli: Sedete qui finch&#233; io sia andato l&#224; ed abbia orato.</p> 
<p><A NAME="an_26:37">26:37</A>&nbsp;E presi seco Pietro e i due figliuoli di Zebedeo, cominci&#242; ad esser contristato ed angosciato.</p> 
<p><A NAME="an_26:38">26:38</A>&nbsp;Allora disse loro: L&#8217;anima mia &#232; oppressa da tristezza mortale; rimanete qui e vegliate meco.</p> 
<p><A NAME="an_26:39">26:39</A>&nbsp;E andato un poco innanzi, si gett&#242; con la faccia a terra, pregando, e dicendo: Padre mio, se &#232; possibile, passi oltre da me questo calice! Ma pure, non come voglio io, ma come tu vuoi.</p> 
<p><A NAME="an_26:40">26:40</A>&nbsp;Poi venne a&#8217; discepoli, e li trov&#242; che dormivano, e disse a Pietro: Cos&#236;, non siete stati capaci di vegliar meco un&#8217;ora sola?</p> 
<p><A NAME="an_26:41">26:41</A>&nbsp;Vegliate ed orate, affinch&#233; non cadiate in tentazione; ben &#232; lo spirito pronto, ma la carne &#232; debole.</p> 
<p><A NAME="an_26:42">26:42</A>&nbsp;Di nuovo, per la seconda volta, and&#242; e preg&#242;, dicendo: Padre mio, se non &#232; possibile che questo calice passi oltre da me, senza ch&#8217;io lo beva, sia fatta la tua volont&#224;.</p> 
<p><A NAME="an_26:43">26:43</A>&nbsp;E tornato, li trov&#242; che dormivano perch&#233; gli occhi loro erano aggravati.</p> 
<p><A NAME="an_26:44">26:44</A>&nbsp;E lasciatili, and&#242; di nuovo e preg&#242; per la terza volta, ripetendo le medesime parole.</p> 
<p><A NAME="an_26:45">26:45</A>&nbsp;Poi venne ai discepoli e disse loro: Dormite pure oramai, e riposatevi! Ecco, l&#8217;ora e giunta, e il Figliuol dell&#8217;uomo &#232; dato nelle mani dei peccatori.</p> 
<p><A NAME="an_26:46">26:46</A>&nbsp;Levatevi, andiamo; ecco, colui che mi tradisce &#232; vicino.</p> 
<p><A NAME="an_26:47">26:47</A>&nbsp;E mentre parlava ancora, ecco arrivar Giuda, uno dei dodici, e con lui una gran turba con spade e bastoni, da parte de&#8217; capi sacerdoti e degli anziani del popolo.</p> 
<p><A NAME="an_26:48">26:48</A>&nbsp;Or colui che lo tradiva, avea dato loro un segnale, dicendo: Quello che bacer&#242;, &#232; lui; pigliatelo.</p> 
<p><A NAME="an_26:49">26:49</A>&nbsp;E in quell&#8217;istante, accostatosi a Ges&#249;, gli disse: Ti saluto, Maestro! e gli dette un lungo bacio.</p> 
<p><A NAME="an_26:50">26:50</A>&nbsp;Ma Ges&#249; gli disse: Amico, a far che sei tu qui? Allora, accostatisi, gli misero le mani addosso, e lo presero.</p> 
<p><A NAME="an_26:51">26:51</A>&nbsp;Ed ecco, un di coloro ch&#8217;eran con lui, stesa la mano alla spada, la sfoder&#242;; e percosso il servitore del sommo sacerdote, gli spicc&#242; l&#8217;orecchio.</p> 
<p><A NAME="an_26:52">26:52</A>&nbsp;Allora Ges&#249; gli disse: Riponi la tua spada al suo posto, perch&#233; tutti quelli che prendon la spada, periscon per la spada.</p> 
<p><A NAME="an_26:53">26:53</A>&nbsp;Credi tu forse ch&#8217;io non potrei pregare il Padre mio che mi manderebbe in quest&#8217;istante pi&#249; di dodici legioni d&#8217;angeli?</p> 
<p><A NAME="an_26:54">26:54</A>&nbsp;Come dunque si adempirebbero le Scritture, secondo le quali bisogna che cos&#236; avvenga?</p> 
<p><A NAME="an_26:55">26:55</A>&nbsp;In quel punto Ges&#249; disse alle turbe: Voi siete usciti con spade e bastoni come contro ad un ladrone, per pigliarmi. Ogni giorno sedevo nel tempio ad insegnare, e voi non m&#8217;avete preso;</p> 
<p><A NAME="an_26:56">26:56</A>&nbsp;ma tutto questo &#232; avvenuto affinch&#233; si adempissero le scritture de&#8217; profeti. Allora tutti i discepoli, lasciatolo, se ne fuggirono.</p> 
<p><A NAME="an_26:57">26:57</A>&nbsp;Or quelli che aveano preso Ges&#249;, lo menarono a Cai&#224;fa, sommo sacerdote, presso il quale erano raunati gli scribi e gli anziani.</p> 
<p><A NAME="an_26:58">26:58</A>&nbsp;E Pietro lo seguiva da lontano, finch&#233; giunsero alla corte del sommo sacerdote; ed entrato dentro, si pose a sedere con le guardie, per veder la fine.</p> 
<p><A NAME="an_26:59">26:59</A>&nbsp;Or i capi sacerdoti e tutto il Sinedrio cercavano qualche falsa testimonianza contro a Ges&#249; per farlo morire;</p> 
<p><A NAME="an_26:60">26:60</A>&nbsp;e non ne trovavano alcuna, bench&#233; si fossero fatti avanti molti falsi testimoni.</p> 
<p><A NAME="an_26:61">26:61</A>&nbsp;Finalmente, se ne fecero avanti due che dissero: Costui ha detto: Io posso disfare il tempio di Dio e riedificarlo in tre giorni.</p> 
<p><A NAME="an_26:62">26:62</A>&nbsp;E il sommo sacerdote, levatosi in piedi, gli disse: Non rispondi tu nulla? Che testimoniano costoro contro a te? Ma Ges&#249; taceva.</p> 
<p><A NAME="an_26:63">26:63</A>&nbsp;E il sommo sacerdote gli disse: Ti scongiuro per l&#8217;Iddio vivente a dirci se tu se&#8217; il Cristo, il Figliuol di Dio.</p> 
<p><A NAME="an_26:64">26:64</A>&nbsp;Ges&#249; gli rispose: Tu l&#8217;hai detto; anzi vi dico che da ora innanzi vedrete il Figliuol dell&#8217;uomo sedere alla destra della Potenza, e venire su le nuvole del cielo.</p> 
<p><A NAME="an_26:65">26:65</A>&nbsp;Allora il sommo sacerdote si stracci&#242; le vesti, dicendo: Egli ha bestemmiato: che bisogno abbiamo pi&#249; di testimoni? Ecco, ora avete udita la sua bestemmia;</p> 
<p><A NAME="an_26:66">26:66</A>&nbsp;che ve ne pare? Ed essi, rispondendo, dissero: E&#8217; reo di morte.</p> 
<p><A NAME="an_26:67">26:67</A>&nbsp;Allora gli sputarono in viso e gli diedero de&#8217; pugni; e altri lo schiaffeggiarono,</p> 
<p><A NAME="an_26:68">26:68</A>&nbsp;dicendo: O Cristo profeta, indovinaci: chi t&#8217;ha percosso?</p> 
<p><A NAME="an_26:69">26:69</A>&nbsp;Pietro, intanto, stava seduto fuori nella corte; e una serva gli si accost&#242;, dicendo: Anche tu eri con Ges&#249; il Galileo.</p> 
<p><A NAME="an_26:70">26:70</A>&nbsp;Ma egli lo neg&#242; davanti a tutti, dicendo: Non so quel che tu dica.</p> 
<p><A NAME="an_26:71">26:71</A>&nbsp;E come fu uscito fuori nell&#8217;antiporto, un&#8217;altra lo vide e disse a coloro ch&#8217;eran quivi: Anche costui era con Ges&#249; Nazareno.</p> 
<p><A NAME="an_26:72">26:72</A>&nbsp;Ed egli daccapo lo neg&#242; giurando: Non conosco quell&#8217;uomo.</p> 
<p><A NAME="an_26:73">26:73</A>&nbsp;Di li a poco, gli astanti, accostatisi, dissero a Pietro: Per certo tu pure sei di quelli, perch&#233; anche la tua parlata ti d&#224; a conoscere.</p> 
<p><A NAME="an_26:74">26:74</A>&nbsp;Allora egli cominci&#242; ad imprecare ed a giurare: Non conosco quell&#8217;uomo! E in quell&#8217;istante il gallo cant&#242;.</p> 
<p><A NAME="an_26:75">26:75</A>&nbsp;E Pietro si ricord&#242; della parola di Ges&#249; che gli avea detto: Prima che il gallo canti, tu mi rinnegherai tre volte. E uscito fuori, pianse amaramente.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Poi, venuta la mattina, tutti i capi sacerdoti e gli anziani del popolo tennero consiglio contro a Ges&#249; per farlo morire.</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;E legatolo, lo menarono via e lo consegnarono a Pilato, il governatore.</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Allora Giuda, che l&#8217;avea tradito, vedendo che Ges&#249; era stato condannato, si pent&#236;, e riport&#242; i trenta sicli d&#8217;argento ai capi sacerdoti ed agli anziani,</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;dicendo: Ho peccato, tradendo il sangue innocente. Ma essi dissero: Che c&#8217;importa?</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Pensaci tu. Ed egli, lanciati i sicli nel tempio, s&#8217;allontan&#242; e and&#242; ad impiccarsi.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Ma i capi sacerdoti, presi quei sicli, dissero: Non &#232; lecito metterli nel tesoro delle offerte, perch&#233; son prezzo di sangue.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;E tenuto consiglio, comprarono con quel danaro il campo del vasaio da servir di sepoltura ai forestieri.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Perci&#242; quel campo, fino al d&#236; d&#8217;oggi, &#232; stato chiamato: Campo di sangue.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Allora s&#8217;ademp&#236; quel che fu detto dal profeta Geremia: E presero i trenta sicli d&#8217;argento, prezzo di colui ch&#8217;era stato messo a prezzo, messo a prezzo dai figliuoli d&#8217;Israele;</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;e li dettero per il campo del vasaio, come me l&#8217;avea ordinato il Signore.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Or Ges&#249; comparve davanti al governatore; e il governatore lo interrog&#242;, dicendo: Sei tu il re de&#8217; Giudei? E Ges&#249; gli disse: S&#236;, lo sono.</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;E accusato da&#8217; capi sacerdoti e dagli anziani, non rispose nulla.</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Allora Pilato gli disse: Non odi tu quante cose testimoniano contro di te?</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;Ma egli non gli rispose neppure una parola: talch&#233; il governatore se ne maravigliava grandemente.</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;Or ogni festa di Pasqua il governatore soleva liberare alla folla un carcerato, qualunque ella volesse.</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;Avevano allora un carcerato famigerato di nome Barabba.</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;Essendo dunque radunati, Pilato domand&#242; loro: Chi volete che vi liberi, Barabba, o Ges&#249; detto Cristo?</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;Poich&#233; egli sapeva che glielo aveano consegnato per invidia.</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;Or mentre egli sedeva in tribunale, la moglie gli mand&#242; a dire: Non aver nulla a che fare con quel giusto, perch&#233; oggi ho sofferto molto in sogno a cagion di lui.</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;Ma i capi sacerdoti e gli anziani persuasero le turbe a chieder Barabba e far perire Ges&#249;.</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;E il governatore prese a dir loro: Qual de&#8217; due volete che vi liberi? E quelli dissero: Barabba.</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;E Pilato a loro: Che far&#242; dunque di Ges&#249; detto Cristo? Tutti risposero: Sia crocifisso.</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;Ma pure, riprese egli, che male ha fatto? Ma quelli viepi&#249; gridavano: Sia crocifisso!</p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;E Pilato, vedendo che non riusciva a nulla, ma che si sollevava un tumulto, prese dell&#8217;acqua e si lav&#242; le mani in presenza della moltitudine, dicendo: Io sono innocente del sangue di questo giusto; pensateci voi.</p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;E tutto il popolo, rispondendo, disse: Il suo sangue sia sopra noi e sopra i nostri figliuoli.</p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;Allora egli liber&#242; loro Barabba; e dopo aver fatto flagellare Ges&#249;, lo consegn&#242; perch&#233; fosse crocifisso.</p> 
<p><A NAME="an_27:27">27:27</A>&nbsp;Allora i soldati del governatore, tratto Ges&#249; nel pretorio, radunarono attorno a lui tutta la coorte.</p> 
<p><A NAME="an_27:28">27:28</A>&nbsp;E spogliatolo, gli misero addosso un manto scarlatto;</p> 
<p><A NAME="an_27:29">27:29</A>&nbsp;e intrecciata una corona di spine, gliela misero sul capo, e una canna nella man destra; e inginocchiatisi dinanzi a lui, lo beffavano, dicendo: Salve, re de&#8217; Giudei!</p> 
<p><A NAME="an_27:30">27:30</A>&nbsp;E sputatogli addosso, presero la canna, e gli percotevano il capo.</p> 
<p><A NAME="an_27:31">27:31</A>&nbsp;E dopo averlo schernito, lo spogliarono del manto, e lo rivestirono delle sue vesti; poi lo menaron via per crocifiggerlo.</p> 
<p><A NAME="an_27:32">27:32</A>&nbsp;Or nell&#8217;uscire trovarono un Cireneo chiamato Simone, e lo costrinsero a portar la croce di Ges&#249;.</p> 
<p><A NAME="an_27:33">27:33</A>&nbsp;E venuti ad un luogo detto Golgota, che vuol dire: Luogo del teschio, gli dettero a bere del vino mescolato con fiele;</p> 
<p><A NAME="an_27:34">27:34</A>&nbsp;ma Ges&#249;, assaggiatolo, non volle berne.</p> 
<p><A NAME="an_27:35">27:35</A>&nbsp;Poi, dopo averlo crocifisso, spartirono i suoi vestimenti, tirando a sorte;</p> 
<p><A NAME="an_27:36">27:36</A>&nbsp;e postisi a sedere, gli facevan quivi la guardia.</p> 
<p><A NAME="an_27:37">27:37</A>&nbsp;E al disopra del capo gli posero scritto il motivo della condanna: QUESTO E&#8217; GESU&#8217;, IL RE DE&#8217; GIUDEI.</p> 
<p><A NAME="an_27:38">27:38</A>&nbsp;Allora furon con lui crocifissi due ladroni, uno a destra e l&#8217;altro a sinistra.</p> 
<p><A NAME="an_27:39">27:39</A>&nbsp;E coloro che passavano di l&#236;, lo ingiuriavano, scotendo il capo e dicendo:</p> 
<p><A NAME="an_27:40">27:40</A>&nbsp;Tu che disfai il tempio e in tre giorni lo riedifichi, salva te stesso, se tu sei Figliuol di Dio, e scendi gi&#249; di croce!</p> 
<p><A NAME="an_27:41">27:41</A>&nbsp;Similmente, i capi sacerdoti con gli scribi e gli anziani, beffandosi, dicevano:</p> 
<p><A NAME="an_27:42">27:42</A>&nbsp;Ha salvato altri e non pu&#242; salvar se stesso! Da che &#232; il re d&#8217;Israele, scenda ora gi&#249; di croce, e noi crederemo in lui.</p> 
<p><A NAME="an_27:43">27:43</A>&nbsp;S&#8217;&#232; confidato in Dio; lo liberi ora, s&#8217;Ei lo gradisce, poich&#233; ha detto: Son Figliuol di Dio.</p> 
<p><A NAME="an_27:44">27:44</A>&nbsp;E nello stesso modo lo vituperavano anche i ladroni crocifissi con lui.</p> 
<p><A NAME="an_27:45">27:45</A>&nbsp;Or dall&#8217;ora sesta si fecero tenebre per tutto il paese, fino all&#8217;ora nona.</p> 
<p><A NAME="an_27:46">27:46</A>&nbsp;E verso l&#8217;ora nona Ges&#249; grid&#242; con gran voce: El&#236;, El&#236;, lam&#224; sabactan&#236;? cio&#232;: Dio mio, Dio mio, perch&#233; mi hai abbandonato?</p> 
<p><A NAME="an_27:47">27:47</A>&nbsp;Ma alcuni degli astanti, udito ci&#242;, dicevano: Costui chiama Elia.</p> 
<p><A NAME="an_27:48">27:48</A>&nbsp;E subito un di loro corse a prendere una spugna; e inzuppatala d&#8217;aceto e postala in cima ad una canna, gli die&#8217; da bere.</p> 
<p><A NAME="an_27:49">27:49</A>&nbsp;Ma gli altri dicevano: Lascia, vediamo se Elia viene a salvarlo.</p> 
<p><A NAME="an_27:50">27:50</A>&nbsp;E Ges&#249;, avendo di nuovo gridato con gran voce, rend&#233; lo spirito.</p> 
<p><A NAME="an_27:51">27:51</A>&nbsp;Ed ecco, la cortina del tempio si squarci&#242; in due, da cima a fondo, e la terra trem&#242;, e le rocce si schiantarono,</p> 
<p><A NAME="an_27:52">27:52</A>&nbsp;e le tombe s&#8217;aprirono, e molti corpi de&#8217; santi che dormivano, risuscitarono;</p> 
<p><A NAME="an_27:53">27:53</A>&nbsp;ed usciti dai sepolcri dopo la risurrezione di lui, entrarono nella santa citt&#224;, ed apparvero a molti.</p> 
<p><A NAME="an_27:54">27:54</A>&nbsp;E il centurione e quelli che con lui facean la guardia a Ges&#249;, visto il terremoto e le cose avvenute, temettero grandemente, dicendo: Veramente, costui era Figliuol di Dio.</p> 
<p><A NAME="an_27:55">27:55</A>&nbsp;Ora quivi erano molte donne che guardavano da lontano, le quali avean seguitato Ges&#249; dalla Galilea per assisterlo;</p> 
<p><A NAME="an_27:56">27:56</A>&nbsp;tra le quali erano Maria Maddalena, e Maria madre di Giacomo e di Jose, e la madre de&#8217; figliuoli di Zebedeo.</p> 
<p><A NAME="an_27:57">27:57</A>&nbsp;Poi, fattosi sera, venne un uomo ricco di Arimatea, chiamato Giuseppe, il quale era divenuto anche egli discepolo di Ges&#249;.</p> 
<p><A NAME="an_27:58">27:58</A>&nbsp;Questi, presentatosi a Pilato, chiese il corpo di Ges&#249;. Allora Pilato comand&#242; che il corpo gli fosse rilasciato.</p> 
<p><A NAME="an_27:59">27:59</A>&nbsp;E Giuseppe, preso il corpo, lo involse in un panno lino netto,</p> 
<p><A NAME="an_27:60">27:60</A>&nbsp;e lo pose nella propria tomba nuova, che aveva fatta scavare nella roccia, e dopo aver rotolata una gran pietra contro l&#8217;apertura del sepolcro, se ne and&#242;.</p> 
<p><A NAME="an_27:61">27:61</A>&nbsp;Or Maria Maddalena e l&#8217;altra Maria eran quivi, sedute dirimpetto al sepolcro.</p> 
<p><A NAME="an_27:62">27:62</A>&nbsp;E l&#8217;indomani, che era il giorno successivo alla Preparazione, i capi sacerdoti ed i Farisei si radunarono presso Pilato, dicendo:</p> 
<p><A NAME="an_27:63">27:63</A>&nbsp;Signore, ci siamo ricordati che quel seduttore, mentre viveva ancora, disse: Dopo tre giorni, risusciter&#242;.</p> 
<p><A NAME="an_27:64">27:64</A>&nbsp;Ordina dunque che il sepolcro sia sicuramente custodito fino al terzo giorno; che talora i suoi discepoli non vengano a rubarlo e dicano al popolo: E&#8217; risuscitato dai morti; cos&#236; l&#8217;ultimo inganno sarebbe peggiore del primo.</p> 
<p><A NAME="an_27:65">27:65</A>&nbsp;Pilato disse loro: Avete una guardia: andate, assicuratevi come credete.</p> 
<p><A NAME="an_27:66">27:66</A>&nbsp;Ed essi andarono ad assicurare il sepolcro, sigillando la pietra, e mettendovi la guardia.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Or nella notte del sabato, quando gi&#224; albeggiava, il primo giorno della settimana, Maria Maddalena e l&#8217;altra Maria vennero a visitare il sepolcro.</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Ed ecco si fece un gran terremoto; perch&#233; un angelo del Signore, sceso dal cielo, si accost&#242;, rotol&#242; la pietra, e vi sedette sopra.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Il suo aspetto era come di folgore; e la sua veste, bianca come neve.</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;E per lo spavento che n&#8217;ebbero, le guardie tremarono e rimasero come morte.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Ma l&#8217;angelo prese a dire alle donne: Voi, non temete; perch&#233; io so che cercate Ges&#249;, che &#232; stato crocifisso.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Egli non &#232; qui, poich&#233; &#232; risuscitato come avea detto; venite a vedere il luogo dove giaceva.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;E andate presto a dire a&#8217; suoi discepoli: Egli &#232; risuscitato da&#8217; morti, ed ecco, vi precede in Galilea; quivi lo vedrete. Ecco, ve l&#8217;ho detto.</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;E quelle, andatesene prestamente dal sepolcro con spavento ed allegrezza grande, corsero ad annunziar la cosa a&#8217; suoi discepoli.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Quand&#8217;ecco Ges&#249; si fece loro incontro, dicendo: Vi saluto! Ed esse, accostatesi, gli strinsero i piedi e l&#8217;adorarono.</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Allora Ges&#249; disse loro: Non temete; andate ad annunziare a&#8217; miei fratelli che vadano in Galilea; l&#224; mi vedranno.</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Or mentre quelle andavano, ecco alcuni della guardia vennero in citt&#224;, e riferirono ai capi sacerdoti tutte le cose ch&#8217;erano avvenute.</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Ed essi, radunatisi con gli anziani, e tenuto consiglio, dettero una forte somma di danaro a&#8217; soldati, dicendo:</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;Dite cos&#236;: I suoi discepoli vennero di notte e lo rubarono mentre dormivamo.</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;E se mai questo viene alle orecchie del governatore, noi lo persuaderemo e vi metteremo fuor di pena.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Ed essi, preso il danaro, fecero secondo le istruzioni ricevute; e quel dire &#232; stato divulgato fra i Giudei, fino al d&#236; d&#8217;oggi.</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Quanto agli undici discepoli, essi andarono in Galilea sul monte che Ges&#249; avea loro designato.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;E vedutolo, l&#8217;adorarono; alcuni per&#242; dubitarono.</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;E Ges&#249;, accostatosi, parl&#242; loro, dicendo: Ogni potest&#224; m&#8217;&#232; stata data in cielo e sulla terra.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Andate dunque, ammaestrate tutti i popoli, battezzandoli nel nome del Padre e del Figliuolo e dello Spirito Santo,</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;insegnando loro d&#8217;osservar tutte quante le cose che v&#8217;ho comandate. Ed ecco, io sono con voi tutti i giorni, sino alla fine dell&#8217;et&#224; presente.</p> 
<p><HR>
<CENTER>
<A HREF="mar">Next: Mark</A></CENTER>
</BODY>
</HTML>
