<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Italian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Italian Bible: Nahum</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="mic">Previous</A>&nbsp;
<A HREF="hab">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Italian Bible: Nahum</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Oracolo relativo a Ninive; libro della visione di Nahum d&#8217;Elkosh.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;L&#8217;Eterno &#232; un Dio geloso e vendicatore; L&#8217;Eterno &#232; vendicatore e pieno di furore; l&#8217;Eterno si vendica dei suoi avversari, e serba il cruccio per i suoi nemici.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;L&#8217;Eterno &#232; lento all&#8217;ira, &#232; grande in forza, ma non tiene il colpevole per innocente. L&#8217;Eterno cammina nel turbine e nella tempesta, e le nuvole son la polvere de&#8217; suoi piedi.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Egli sgrida il mare e lo prosciuga, dissecca tutti i fiumi. Basan langue, langue il Carmelo, e langue il fiore del Libano.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;I monti tremano davanti a lui, si struggono i colli; la terra si solleva alla sua presenza, e il mondo con tutti i suoi abitanti.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Chi pu&#242; reggere davanti alla sua indignazione? Chi pu&#242; sussistere sotto l&#8217;ardore della sua ira? Il suo furore si spande come fuoco, e le scoscendono davanti a lui.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;L&#8217;Eterno &#232; buono; &#232; una fortezza nel giorno della distretta, ed egli conosce quelli che si rifugiano in lui.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Ma con una irrompente inondazione egli far&#224; una totale distruzione del luogo ov&#8217;&#232; Ninive, e inseguir&#224; i propri nemici fin nelle tenebre.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Che meditate voi contro l&#8217;Eterno? Egli far&#224; una distruzione totale; la distretta non sorger&#224; due volte.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Poich&#233; fossero pur intrecciati come spine e fradici pel vino ingollato, saran divorati del tutto, come stoppia secca.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Da te &#232; uscito colui che ha meditato del male contro l&#8217;Eterno, che ha macchinato scelleratezze.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Cos&#236; parla l&#8217;Eterno: Anche se in piena forza e numerosi, saranno falciati e scompariranno, e s&#8217;io t&#8217;ho afflitta non t&#8217;affligger&#242; pi&#249;.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Ora spezzer&#242; il suo giogo d&#8217;addosso a te, e infranger&#242; i tuoi legami.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;E quanto a te, popolo di Ninive, l&#8217;Eterno ha dato quest&#8217;ordine: Che non vi sia pi&#249; posterit&#224; del tuo nome; io sterminer&#242; dalla casa delle tue divinit&#224; le immagini scolpite e le immagini fuse; io ti preparer&#242; la tomba perch&#233; sei divenuto spregevole.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Ecco, sui monti, i piedi di colui che reca buone novelle, che annunzia la pace! Celebra le tue feste, o Giuda, sciogli i tuoi voti; poich&#233; lo scellerato non passer&#224; pi&#249; in mezzo a te; egli &#232; sterminato interamente.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Un distruttore sale contro di te, o Ninive; custodisci bene la fortezza, sorveglia le strade, fort&#236;ficati i fianchi, raccogli tutte quante le tue forze!</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Poich&#233; l&#8217;Eterno ristabilisce la gloria di Giacobbe, e la gloria d&#8217;Israele, perch&#233; i saccheggiatori li han saccheggiati, e han distrutto i loro tralci.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Lo scudo de&#8217; suoi prodi &#232; tinto in rosso, i suoi guerrieri veston di scarlatto; il giorno in cui ei si prepara, l&#8217;acciaio dei carri scintilla, e si brandiscon le lance di cipresso.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;I carri si slancian furiosamente per le strade, si precipitano per le piazze; il loro aspetto &#232; come di fiaccole, guizzan come folgori.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Il re si ricorda de&#8217; suoi prodi ufficiali; essi inciampano nella loro marcia, si precipitano verso le mura, e la difesa &#232; preparata.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Le porte de&#8217; fiumi s&#8217;aprono, e il palazzo crolla.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;E&#8217; fatto! Ninive &#232; spogliata nuda e portata via; le sue serve gemono con voce di colombe, e si picchiano il petto.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Essa &#232; stata come un serbatoio pieno d&#8217;acqua, dal giorno che esiste; e ora fuggono! "Fermate! fermate!" ma nessuno si v&#242;lta.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Predate l&#8217;argento, predate l&#8217;oro! Vi son de&#8217; tesori senza fine, dei monti d&#8217;oggetti preziosi d&#8217;ogni sorta.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Essa &#232; vuotata, spogliata, devastata; i cuori si struggono, le ginocchia tremano, tutti i fianchi si contorcono, tutti i volti impallidiscono.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Dov&#8217;&#232; questo ricetto di leoni, questo luogo dove facevano il pasto i leoncelli, dove passeggiavano il leone, la leonessa e i leoncini, senza che alcuno li spaventasse?</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Quivi il leone sbranava per i suoi piccini, strangolava per le sue leonesse, ed empiva le sue grotte di preda, e le sue tane di rapina.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Eccomi a te, dice l&#8217;Eterno degli eserciti; io arder&#242; i tuoi carri che andranno in fumo, e la spada divorer&#224; i tuoi leoncelli; io sterminer&#242; dalla terra la tua preda, e pi&#249; non s&#8217;udr&#224; la voce de&#8217; tuoi messaggeri.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Guai alla citt&#224; di sangue, che &#232; tutta piena di menzogna e di violenza e che non cessa di far preda!</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;S&#8217;ode rumor di sferza, strepito di ruote, galoppo di cavalli, balzar di carri.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;I cavalieri d&#224;nno la carica, fiammeggiano le spade, sfolgoran le lance, i feriti abbondano, s&#8217;ammontano i cadaveri, sono infiniti i morti, s&#8217;inciampa nei cadaveri.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;E questo a cagione delle tante fornicazioni dell&#8217;avvenente prostituta, dell&#8217;abile incantatrice, che vendeva le nazioni con le sue fornicazioni, e i popoli con i suoi incantesimi.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Eccomi a te, dice l&#8217;Eterno degli eserciti; io t&#8217;alzer&#242; i lembi della veste fin sulla faccia e mostrer&#242; alle nazioni la tua nudit&#224;, e ai regni la tua vergogna;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;E ti getter&#242; a dosso delle immondizie, t&#8217;avvilir&#242; e ti esporr&#242; in spettacolo.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Tutti quelli che ti vedranno fuggiranno lungi da te, e diranno: "Ninive &#232; devastata! Chi la compianger&#224;? Dove ti cercherei dei consolatori?</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Vali tu meglio di No-Amon, ch&#8217;era assisa tra i fiumi, circondata dalle acque, che aveva il mare per baluardo, il mare per mura?</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;L&#8217;Etiopia e l&#8217;Egitto eran la sua forza, e non avea limiti; Put ed i Libi erano i suoi ausiliari.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Eppure, anch&#8217;essa &#232; stata deportata, &#232; andata in cattivit&#224;; anche i bambini suoi sono stati sfracellati a ogni canto di strada; s&#8217;&#232; tirata la sorte sopra i suoi uomini onorati, e tutti i suoi grandi sono stati messi in catene.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Tu pure sarai ubriacata, t&#8217;andrai a nascondere; tu pure cercherai un rifugio davanti al nemico.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Tutte le tue fortezze saranno come fichi dai frutti primaticci, che, quando li si scuote, cadono in bocca di chi li vuol mangiare.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Ecco, il tuo popolo, in mezzo a te, son tante donne; le porte del tuo paese sono spalancate davanti ai tuoi nemici, il fuoco ha divorato le tue sbarre.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Attingiti pure acqua per l&#8217;assedio! Rinforza le tue fortificazioni! Entra nella malta, pesta l&#8217;argilla! Restaura la fornace da mattoni!</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;L&#224; il fuoco ti divorer&#224;, la spada ti distrugger&#224;; ti divorer&#224; come la cavalletta, fossi tu pur numerosa come le cavallette, fossi tu pur numerosa come le locuste.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Tu hai moltiplicato i tuoi mercanti, pi&#249; delle stelle del cielo; le cavallette spogliano ogni cosa e volano via.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;I tuoi principi son come le locuste, i tuoi ufficiali come sciami di giovani locuste, che s&#8217;accampano lungo le siepi in giorno di freddo, e quando il sole si leva volano via, e non si conosce pi&#249; il posto dov&#8217;erano.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;O re d&#8217;Assiria, i tuoi pastori si sono addormentati; i tuoi valorosi ufficiali riposano; il tuo popolo &#232; disperso su per i monti, e non v&#8217;&#232; chi li raduni.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Non v&#8217;&#232; rimedio per la tua ferita; la tua piaga &#232; grave; tutti quelli che udranno parlare di te batteranno le mani alla tua sorte; poich&#233; su chi non &#232; passata del continuo la tua malvagit&#224;?</p> 
<p><HR>
<CENTER>
<A HREF="hab">Next: Habakkuk</A></CENTER>
</BODY>
</HTML>
