<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Italian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Italian Bible: Numbers</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="lev.htm">Previous</A>&nbsp;
<A HREF="deu.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Italian Bible: Numbers</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;L&#8217;Eterno parl&#242; ancora a Mos&#232;, nel deserto di Sinai, nella tenda di convegno, il primo giorno del secondo mese, il secondo anno dell&#8217;uscita de&#8217; figliuoli d&#8217;Israele dal paese d&#8217;Egitto, e disse:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;"Fate la somma di tutta la raunanza de&#8217; figliuoli d&#8217;Israele secondo le loro famiglie, secondo le case dei loro padri, contando i nomi di tutti i maschi, uno per uno,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;dall&#8217;et&#224; di venti anni in su, tutti quelli che in Israele possono andare alla guerra; tu ed Aaronne ne farete il censimento, secondo le loro schiere.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;E con voi ci sar&#224; un uomo per trib&#249;, il capo della casa de&#8217; suoi padri.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Questi sono i nomi degli nomini che staranno con voi. Di Ruben: Elitsur, figliuolo di Scedeur;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;di Simeone: Scelumiel, figliuolo di Tsurishaddai;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;di Giuda: Nahshon, figliuolo di Aminadab;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;di Issacar: Nethaneel, figliuolo di Tsuar;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;di Zabulon: Eliab, figliuolo di Helon;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;de&#8217; figliuoli di Giuseppe: di Efraim: Elishama, figliuolo di Ammihud; di Manasse: Gamaliel, figliuolo di Pedahtsur;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;di Beniamino: Abidan, figliuolo di Ghideoni;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;di Dan: Ahiezer, figliuolo di Ammishaddai;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;di Ascer: Paghiel, figliuolo di Ocran;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;di Gad: Eliasaf, figliuolo di Deuel;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;di Neftali: Ahira, figliuolo di Enan".</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Questi furono i chiamati dal seno della raunanza, i principi delle trib&#249; de&#8217; loro padri, i capi delle migliaia d&#8217;Israele.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Mos&#232; ed Aaronne presero dunque questi uomini ch&#8217;erano stati designati per nome,</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;e convocarono tutta la raunanza, il primo giorno del secondo mese; e il popolo fu inscritto secondo le famiglie, secondo le case de&#8217; padri, contando il numero delle persone dai venti anni in su, uno per uno.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Come l&#8217;Eterno gli aveva ordinato, Mos&#232; ne fece il censimento nel deserto di Sinai.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Figliuoli di Ruben, primogenito d&#8217;Israele, loro discendenti secondo le loro famiglie, secondo le case dei loro padri, contando i nomi di tutti i maschi, uno per uno, dall&#8217;et&#224; di vent&#8217;anni in su, tutti quelli che potevano andare alla guerra:</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;il censimento della trib&#249; di Ruben dette la cifra di quarantaseimila cinquecento.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Figliuoli di Simeone, loro discendenti secondo le loro famiglie, secondo le case dei loro padri, inscritti contando i nomi di tutti i maschi, uno per uno, dall&#8217;et&#224; di vent&#8217;anni in su, tutti quelli che potevano andare alla guerra:</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;il censimento della trib&#249; di Simeone dette la cifra di cinquantanovemila trecento.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Figliuoli di Gad, loro discendenti secondo le loro famiglie, secondo le case dei loro padri, contando i nomi dall&#8217;et&#224; di vent&#8217;anni in su, tutti quelli che potevano andare alla guerra:</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;il censimento della trib&#249; di Gad dette la cifra di quarantacinquemila seicentocinquanta.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Figliuoli di Giuda, loro discendenti secondo le loro famiglie, secondo le case dei loro padri, contando i nomi dall&#8217;et&#224; di venti anni in su, tutti quelli che potevano andare alla guerra:</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;il censimento della trib&#249; di Giuda dette la cifra di settantaquattromila seicento.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Figliuoli di Issacar, loro discendenti secondo le loro famiglie, secondo le case dei loro padri, contando i nomi dall&#8217;et&#224; di venti anni in su, tutti quelli che potevano andare alla guerra:</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;il censimento della trib&#249; di Issacar dette la cifra di cinquantaquattromila quattrocento.</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Figliuoli di Zabulon, loro discendenti secondo le loro famiglie, secondo le case dei loro padri, contando i nomi dall&#8217;et&#224; di venti anni in su, tutti quelli che potevano andare alla guerra:</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;il censimento della trib&#249; di Zabulon dette la cifra di cinquantasettemila quattrocento.</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Figliuoli di Giuseppe: Figliuoli d&#8217;Efraim, loro discendenti secondo le loro famiglie, secondo le case dei loro padri, contando i nomi dall&#8217;et&#224; di venti anni in su, tutti quelli che potevano andare alla guerra:</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;il censimento della trib&#249; di Efraim dette la cifra di quarantamila cinquecento.</p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;Figliuoli di Manasse, loro discendenti secondo le loro famiglie, secondo le case dei loro padri, contando i nomi dall&#8217;et&#224; di venti anni in su, tutti quelli che potevano andare alla guerra:</p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;il censimento della trib&#249; d&#236; Manasse dette la cifra di trentaduemila duecento.</p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;Figliuoli di Beniamino, loro discendenti secondo le loro famiglie, secondo le case dei loro padri, contando i nomi dall&#8217;et&#224; di venti anni in su, tutti quelli che potevano andare alla guerra:</p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;il censimento della trib&#249; di Beniamino dette la cifra di trentacinquemila quattrocento.</p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;Figliuoli di Dan, loro discendenti secondo le loro famiglie, secondo le case dei loro padri, contando i nomi dall&#8217;et&#224; di venti anni in su, tutti quelli che potevano andare alla guerra:</p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;il censimento della trib&#249; di Dan dette la cifra di sessantaduemila settecento.</p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;Figliuoli di Ascer, loro discendenti secondo le loro famiglie, secondo le case dei loro padri, contando i nomi dall&#8217;et&#224; di venti anni in su, tutti quelli che potevano andare alla guerra:</p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;il censimento della trib&#249; di Ascer dette la cifra di quarantunmila cinquecento.</p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;Figliuoli di Neftali, loro discendenti secondo le loro famiglie, secondo le case dei loro padri, contando i nomi dall&#8217;et&#224; di venti anni in su, tutti quelli che potevano andare alla guerra:</p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;il censimento della trib&#249; di Neftali dette la cifra di cinquantatremila quattrocento.</p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;Questi son quelli di cui Mos&#232; ed Aaronne fecero il censimento, coi dodici uomini, principi d&#8217;Israele: ce n&#8217;era uno per ognuna delle case de&#8217; loro padri.</p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;Cos&#236; tutti i figliuoli d&#8217;Israele dei quali fu fatto il censimento secondo le case del loro padri, dall&#8217;et&#224; di vent&#8217;anni in su, cio&#232; tutti gli uomini che in Israele potevano andare alla guerra,</p> 
<p><A NAME="an_1:46">1:46</A>&nbsp;tutti quelli dei quali fu fatto il censimento, furono seicentotremila cinquecentocinquanta.</p> 
<p><A NAME="an_1:47">1:47</A>&nbsp;Ma i Leviti, come trib&#249; dei loro padri, non furon compresi nel censimento con gli altri;</p> 
<p><A NAME="an_1:48">1:48</A>&nbsp;poich&#233; l&#8217;Eterno avea parlato a Mos&#232;, dicendo:</p> 
<p><A NAME="an_1:49">1:49</A>&nbsp;"Soltanto della trib&#249; di Levi non farai il censimento, e non ne unirai l&#8217;ammontare a quello de&#8217; figliuoli d&#8217;Israele;</p> 
<p><A NAME="an_1:50">1:50</A>&nbsp;ma affida ai Leviti la cura del tabernacolo della testimonianza, di tutti i suoi utensili e di tutto ci&#242; che gli appartiene. Essi porteranno il tabernacolo e tutti i suoi utensili, ne faranno il servizio, e staranno accampati attorno al tabernacolo.</p> 
<p><A NAME="an_1:51">1:51</A>&nbsp;Quando il tabernacolo dovr&#224; partire, i Leviti lo smonteranno; quando il tabernacolo dovr&#224; accamparsi in qualche luogo, i Leviti lo rizzeranno; e l&#8217;estraneo che gli si avviciner&#224; sar&#224; messo a morte.</p> 
<p><A NAME="an_1:52">1:52</A>&nbsp;I figliuoli d&#8217;Israele pianteranno le loro tende ognuno nel suo campo, ognuno vicino alla sua bandiera, secondo le loro schiere.</p> 
<p><A NAME="an_1:53">1:53</A>&nbsp;Ma i Leviti pianteranno le loro attorno al tabernacolo della testimonianza, affinch&#233; non si accenda l&#8217;ira mia contro la raunanza de&#8217; figliuoli d&#8217;Israele; e i Leviti avranno la cura del tabernacolo della testimonianza".</p> 
<p><A NAME="an_1:54">1:54</A>&nbsp;I figliuoli d&#8217;Israele si conformarono in tutto agli ordini che l&#8217;Eterno avea dato a Mos&#232;; fecero cos&#236;.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;L&#8217;Eterno parl&#242; ancora a Mos&#232; e ad Aaronne, dicendo:</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;"I figliuoli d&#8217;Israele s&#8217;accamperanno ciascuno vicino alla sua bandiera sotto le insegne delle case dei loro padri; si accamperanno di faccia e tutt&#8217;intorno alla tenda di convegno.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Sul davanti, verso oriente, s&#8217;accamper&#224; la bandiera del campo di Giuda con le sue schiere;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;il principe de&#8217; figliuoli di Giuda &#232; Nahshon, figliuolo di Aminadab, e il suo corpo, secondo il censimento, &#232; di settantaquattromila seicento uomini.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Accanto a lui s&#8217;accamper&#224; la trib&#249; di Issacar; il principe dei figliuoli di Issacar e Nethaneel, figliuoli di Tsuar,</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;e il suo corpo, secondo il censimento, &#232; di cinquantaquattromila quattrocento uomini.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Poi la trib&#249; di Zabulon; il principe dei figliuoli di Zabulon e Eliab, figliuolo di Helon, e il suo corpo,</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;secondo il censimento, &#232; di cinquantasettemila quattrocento uomini.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Il totale del censimento del campo di Giuda &#232; dunque centottantaseimila quattrocento uomini, secondo le loro schiere. Si metteranno in marcia i primi.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;A mezzogiorno star&#224; la bandiera del campo di Ruben con le sue schiere; il principe de&#8217; figliuoli di Ruben &#232; Elitsur, figliuolo di Scedeur,</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;e il suo corpo, secondo il censimento, &#232; di quarantaseimila cinquecento uomini.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Accanto a lui s&#8217;accamper&#224; la trib&#249; di Simeone; il principe de&#8217; figliuoli di Simeone &#232; Scelumiel, figliuolo di Tsurishaddai,</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;e il suo corpo, secondo il censimento, &#232; di cinquantanovemila trecento uomini.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Poi la trib&#249; di Gad; il principe de&#8217; figliuoli di Gad &#232; Eliasaf, figliuolo di Reuel,</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;e il suo corpo, secondo il censimento, &#232; di quarantacinquemila seicentocinquanta uomini.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Il totale del censimento dei campo di Ruben &#232; dunque centocinquantunmila e quattrocentocinquanta uomini, secondo le loro schiere. Si metteranno in marcia in seconda linea.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Poi si metter&#224; in marcia la tenda di convegno col campo dei Leviti in mezzo agli altri campi. Seguiranno nella marcia l&#8217;ordine nel quale erano accampati, ciascuno al suo posto, con la sua bandiera.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Ad occidente star&#224; la bandiera del campo di Efraim con le sue schiere; il principe de&#8217; figliuoli di Efraim &#232; Elishama,</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;figliuolo di Ammihud, e il suo corpo, secondo il censimento, &#232; di quarantamila cinquecento uomini.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Accanto a lui s&#8217;accamper&#224; la trib&#249; di Manasse; il principe de&#8217; figliuoli di Manasse e Gamaliel, figliuolo di Pedahtsur,</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;e il suo corpo, secondo il censimento, &#232; di trentaduemila duecento uomini.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Poi la trib&#249; di Beniamino; il principe dei figliuoli di Beniamino &#232; Abidan, figliuolo di Ghideoni,</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;e il suo corpo, secondo il censimento, &#232; di trentacinquemila quattrocento uomini.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Il totale del censimento del campo d&#8217;Efraim &#232; dunque centottomila cento uomini, secondo le loro schiere. Si metteranno in marcia in terza linea.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;A settentrione star&#224; il campo di Dan con le sue schiere; il principe de&#8217; figliuoli di Dan &#232; Ahiezer, figliuolo di Ammishaddai,</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;e il suo campo, secondo il censimento, &#232; di sessantaduemila settecento uomini.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Accanto a lui s&#8217;accamper&#224; la trib&#249; di Ascer; il principe de&#8217; figliuoli di Ascer &#232; Paghiel, figliuolo d&#8217;Ocran,</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;e il suo campo, secondo il censimento, &#232; di quarantunmila cinquecento uomini.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Poi la trib&#249; di Neftali; il principe de&#8217; figliuoli di Neftali &#232; Ahira, figliuolo di Enan,</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;e il suo campo, secondo il censimento, &#232; di cinquantatremila quattrocento uomini.</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;Il totale del censimento del campo di Dan &#232; dunque centocinquantasettemila seicento. Si metteranno in marcia gli ultimi, secondo le loro bandiere".</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;Questi furono i figliuoli d&#8217;Israele de&#8217; quali si fece il censimento secondo le case dei loro padri. Tutti gli uomini de&#8217; quali si fece il censimento, e che formarono i campi, secondo i loro corpi, furono seicentotremila cinquecentocinquanta.</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;Ma i Leviti, secondo l&#8217;ordirle che l&#8217;Eterno avea dato a Mos&#232;, non furon compresi nel censimento coi figliuoli d&#8217;Israele.</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;E i figliuoli d&#8217;Israele si conformarono in tutto agli ordini che l&#8217;Eterno avea dati a Mos&#232;: cos&#236; s&#8217;accampavano secondo le loro bandiere, e cos&#236; si mettevano in marcia, ciascuno secondo la sua famiglia, secondo la casa de&#8217; suoi padri.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Or questi sono i discendenti di Aaronne e di Mos&#232; nel tempo in cui l&#8217;Eterno parl&#242; a Mos&#232; sul monte Sinai.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Questi sono i nomi dei figliuoli di Aaronne: Nadab, il primogenito, Abihu, Eleazar e Ithamar.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Tali i nomi dei figliuoli d&#8217;Aaronne, che ricevettero l&#8217;unzione come sacerdoti e furon consacrati per esercitare il sacerdozio.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Nadab e Abihu morirono davanti all&#8217;Eterno quand&#8217;offrirono fuoco straniero davanti all&#8217;Eterno, nel deserto di Sinai. Essi non aveano figliuoli, ed Eleazar e Ithamar esercitarono il sacerdozio in presenza d&#8217;Aaronne, loro padre.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;E l&#8217;Eterno parl&#242; a Mos&#232;, dicendo:</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;"Fa&#8217; avvicinare la trib&#249; de&#8217; Leviti e ponila davanti al sacerdote Aaronne, affinch&#233; sia al suo servizio.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Essi avranno la cura di tutto ci&#242; che &#232; affidato a lui e a tutta la raunanza davanti alla tenda di convegno e faranno cos&#236; il servizio del tabernacolo.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Avranno cura di tutti gli utensili della tenda di convegno e di quanto &#232; affidato ai figliuoli d&#8217;Israele, e faranno cos&#236; il servizio del tabernacolo.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Tu darai i Leviti ad Aaronne e ai suoi figliuoli; essi gli sono interamente dati di tra i figliuoli d&#8217;Israele.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Tu stabilirai Aaronne e i suoi figliuoli, perch&#233; esercitino le funzioni del loro sacerdozio; lo straniero che s&#8217;accoster&#224; all&#8217;altare sar&#224; messo a morte".</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;E l&#8217;Eterno parl&#242; a Mos&#232;, dicendo:</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;"Ecco, io ho preso i Leviti di tra i figliuoli d&#8217;Israele in luogo d&#8217;ogni primogenito che apre il seno materno tra i figliuoli d&#8217;Israele; e i Leviti saranno miei;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;poich&#233; ogni primogenito &#232; mio; il giorno ch&#8217;io colpii tutti i primogeniti nel paese d&#8217;Egitto, io mi consacrerai tutti i primi parti in Israele, tanto degli uomini quanto degli animali; saranno miei: io sono l&#8217;Eterno".</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;E l&#8217;Eterno parl&#242; a Mos&#232; nel deserto di Sinai, dicendo:</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;"Fa&#8217; il censimento de&#8217; figliuoli di Levi secondo le case de&#8217; loro padri, secondo le loro famiglie; farai il censimento di tutti i maschi dall&#8217;et&#224; d&#8217;un mese in su".</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;E Mos&#232; ne fece il censimento secondo l&#8217;ordine dell&#8217;Eterno, come gli era stato comandato di fare.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Questi sono i figliuoli di Levi, secondo i loro nomi: Gherson, Kehath e Merari.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Questi i nomi dei figliuoli di Gherson, secondo le loro famiglie: Libni e Scimei.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;E i figliuoli di Kehath, secondo le loro famiglie: Amram, Jitsehar, Hebron e Uzziel.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;E i figliuoli di Merari secondo le loro famiglie: Mahli e Musci. Queste sono le famiglie dei Leviti, secondo le case de&#8217; loro padri.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Da Gherson discendono la famiglia dei Libniti e la famiglia dei Scimeiti, che formano le famiglie dei Ghersoniti.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Quelli de&#8217; quali fu fatto il censimento, contando tutti i maschi dall&#8217;et&#224; di un mese in su, furono settemila cinquecento.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Le famiglie dei Ghersoniti avevano il campo dietro il tabernacolo, a occidente.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Il principe della casa de&#8217; padri dei Ghersoniti era Eliasaf, figliuolo di Lael.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Per quel che concerne la tenda di convegno, i figliuoli di Gherson doveano aver cura del tabernacolo e della tenda, della sua coperta, della portiera all&#8217;ingresso della tenda di convegno,</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;delle tele del cortile e della portiera dell&#8217;ingresso del cortile, tutt&#8217;intorno al tabernacolo e all&#8217;altare, e dei suoi cordami per tutto il servizio del tabernacolo.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Da Kehath discendono la famiglia degli Amramiti, la famiglia degli Jitsehariti, la famiglia degli Hebroniti e la famiglia degli Uzzieliti, che formano le famiglie dei Kehathiti.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Contando tutti i maschi dall&#8217;et&#224; di un mese in su, furono ottomila seicento, incaricati della cura del santuario.</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Le famiglie dei figliuoli di Kehath avevano il campo al lato meridionale del tabernacolo.</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Il principe della casa de&#8217; padri dei Kehathiti era Elitsafan, figliuolo di Uzziel.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Alle loro cure erano affidati l&#8217;arca, la tavola, il candelabro, gli altari e gli utensili dei santuario coi quali si fa il servizio, il velo e tutto ci&#242; che si riferisce al servizio del santuario.</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;Il principe dei principi dei Leviti era Eleazar, figliuolo del sacerdote Aaronne; egli aveva la sorveglianza di quelli ch&#8217;erano incaricati della cura del santuario.</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;Da Merari discendono la famiglia dei Mahliti e la famiglia dei Musciti, che formano le famiglie di Merari.</p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;Quelli di cui si fece il censimento, contando tutti i maschi dall&#8217;et&#224; di un mese in su, furono seimila duecento.</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;Il principe della casa de&#8217; padri delle famiglie di Merari era Tsuriel, figliuolo di Abihail. Essi aveano il campo dal lato settentrionale del tabernacolo.</p> 
<p><A NAME="an_3:36">3:36</A>&nbsp;Alle cure dei figliuoli di Merari furono affidati le tavole del tabernacolo, le sue traverse, le sue colonne e le loro basi, tutti i suoi utensili e tutto ci&#242; che si riferisce al servizio del tabernacolo,</p> 
<p><A NAME="an_3:37">3:37</A>&nbsp;le colonne del cortile tutt&#8217;intorno, le loro basi, i loro piuoli e il loro cordame.</p> 
<p><A NAME="an_3:38">3:38</A>&nbsp;Sul davanti del tabernacolo, a oriente, di faccia alla tenda di convegno, verso il sol levante, avevano il campo Mos&#232;, Aaronne e i suoi figliuoli; essi aveano la cura del santuario in luogo de&#8217; figliuoli d&#8217;Israele; lo straniero che vi si fosse accostato sarebbe stato messo a morte.</p> 
<p><A NAME="an_3:39">3:39</A>&nbsp;Tutti i Leviti di cui Mos&#232; ed Aaronne fecero il censimento secondo le loro famiglie per ordine dell&#8217;Eterno, tutti i maschi dall&#8217;et&#224; di un mese in su, furono ventiduemila.</p> 
<p><A NAME="an_3:40">3:40</A>&nbsp;E l&#8217;Eterno disse a Mos&#232;: "Fa&#8217; il censimento di tutti i primogeniti maschi tra i figliuoli d&#8217;Israele dall&#8217;et&#224; di un mese in su e fa&#8217; il conto dei loro nomi.</p> 
<p><A NAME="an_3:41">3:41</A>&nbsp;Prenderai i Leviti per me io sono l&#8217;Eterno invece di tutti i primogeniti de&#8217; figliuoli d&#8217;Israele e il bestiame dei Leviti in luogo dei primi parti del bestiame de&#8217; figliuoli d&#8217;Israele".</p> 
<p><A NAME="an_3:42">3:42</A>&nbsp;E Mos&#232; fece il censimento di tutti i primogeniti tra i figliuoli d&#8217;Israele, secondo l&#8217;ordine che l&#8217;Eterno gli avea dato.</p> 
<p><A NAME="an_3:43">3:43</A>&nbsp;Tutti i primogeniti maschi di cui si fece il censimento, contando i nomi dall&#8217;et&#224; di un mese in su, furono ventiduemila duecentosettantatre.</p> 
<p><A NAME="an_3:44">3:44</A>&nbsp;E l&#8217;Eterno parl&#242; a Mos&#232;, dicendo:</p> 
<p><A NAME="an_3:45">3:45</A>&nbsp;"Prendi i Leviti in luogo di tutti i primogeniti dei figliuoli d&#8217;Israele, e il bestiame de&#8217; Leviti in luogo del loro bestiame; e i Leviti saranno miei. Io sono l&#8217;Eterno.</p> 
<p><A NAME="an_3:46">3:46</A>&nbsp;Per il riscatto dei duecentosettantatre primogeniti dei figliuoli d&#8217;Israele che oltrepassano il numero dei Leviti,</p> 
<p><A NAME="an_3:47">3:47</A>&nbsp;prenderai cinque sicli a testa; li prenderai secondo il siclo dei santuario, che &#232; di venti ghere.</p> 
<p><A NAME="an_3:48">3:48</A>&nbsp;Darai il danaro ad Aaronne e ai suoi figliuoli per il riscatto di quelli che oltrepassano il numero dei Leviti".</p> 
<p><A NAME="an_3:49">3:49</A>&nbsp;E Mos&#232; prese il danaro per il riscatto di quelli che oltrepassavano il numero dei primogeniti riscattati dai Leviti;</p> 
<p><A NAME="an_3:50">3:50</A>&nbsp;prese il danaro dai primogeniti dei figliuoli d&#8217;Israele: milletrecento sessantacinque sicli, secondo il siclo del santuario.</p> 
<p><A NAME="an_3:51">3:51</A>&nbsp;E Mos&#232; dette il danaro del riscatto ad Aaronne e ai suoi figliuoli, secondo l&#8217;ordine dell&#8217;Eterno, come l&#8217;Eterno aveva ordinato a Mos&#232;.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;L&#8217;Eterno parl&#242; ancora a Mos&#232; e ad Aaronne, dicendo:</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;"Fate il conto dei figliuoli di Kehath, tra i figliuoli di Levi, secondo le loro famiglie, secondo le case dei loro padri,</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;dall&#8217;et&#224; di trent&#8217;anni in su fino all&#8217;et&#224; di cinquant&#8217;anni, di tutti quelli che possono assumere un ufficio per far l&#8217;opera nella tenda di convegno.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Questo &#232; il servizio che i figliuoli di Kehath avranno a fare nella tenda di convegno, e che concerne le cose santissime.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Quando il campo si mover&#224;, Aaronne e i suoi figliuoli verranno a smontare il velo di separazione, e copriranno con esso l&#8217;arca della testimonianza;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;poi porranno sull&#8217;arca una coperta di pelli di delfino, vi stenderanno sopra un panno tutto di stoffa violacea e vi metteranno al posto le stanghe.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Poi stenderanno un panno violaceo sulla tavola dei pani della presentazione, e vi metteranno su i piatti, le coppe, i bacini, i calici per le libazioni; e vi sar&#224; su anche il pane perpetuo;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;e su queste cose stenderanno un panno scarlatto, e sopra questo una coperta di pelli di delfino, e metteranno le stanghe alla tavola.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Poi prenderanno un panno violaceo, col quale copriranno il candelabro, le sue lampade, le sue forbici, i suoi smoccolatoi e tutti i suoi vasi dell&#8217;olio destinati al servizio del candelabro;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;metteranno il candelabro con tutti i suoi utensili in una coperta di pelli di delfino, e lo porranno sopra un paio di stanghe.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Poi stenderanno sull&#8217;altare d&#8217;oro un panno violaceo, e sopra questo una coperta di pelli di delfino; e metteranno le stanghe all&#8217;altare.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;E prenderanno tutti gli utensili di cui si fa uso per il servizio nel santuario, li metteranno in un panno violaceo, li avvolgeranno in una coperta di pelli di delfino e li porranno sopra un paio di stanghe.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Poi toglieranno le ceneri dall&#8217;altare, e stenderanno sull&#8217;altare un panno scarlatto;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;vi metteranno su tutti gli utensili destinati al suo servizio, i bracieri, i forchettoni, le palette, i bacini, tutti gli utensili dell&#8217;altare e vi stenderanno su una coperta li pelli di delfino; poi porranno le stanghe all&#8217;altare.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;E dopo che Aaronne e i suoi figliuoli avranno finito di coprire il santuario e tutti gli arredi del santuario, quando il campo si mover&#224;, i figliuoli di Kehath verranno per portar quelle cose; ma non toccheranno le cose sante, che non abbiano a morire. Queste sono le incombenze de&#8217; figliuoli di Kehath nella tenda di convegno.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Ed Eleazar, figliuolo del sacerdote Aaronne, avr&#224; l&#8217;incarico dell&#8217;olio per il candelabro, del profumo fragrante, dell&#8217;offerta perpetua e dell&#8217;olio dell&#8217;unzione, e l&#8217;incarico di tutto il tabernacolo e di tutto ci&#242; che contiene, del santuario e de&#8217; suoi arredi".</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Poi l&#8217;Eterno parl&#242; a Mos&#232; e ad Aaronne dicendo:</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;"Badate che la trib&#249; delle famiglie dei Kehathiti non abbia ad essere sterminata di fra i Leviti;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;ma fate questo per loro, affinch&#233; vivano e non muoiano quando si accosteranno al luogo santissimo: Aaronne e i suoi figliuoli vengano e assegnino a ciascun d&#8217;essi il proprio servizio e il proprio incarico.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;E non entrino quelli a guardare anche per un istante le cose sante, onde non muoiano".</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;L&#8217;Eterno parl&#242; ancora a Mos&#232;, dicendo:</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;"Fa&#8217; il conto anche dei figliuoli di Gherson, secondo le case dei loro padri, secondo le loro famiglie.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Farai il censimento, dall&#8217;et&#224; di trent&#8217;anni in su fino all&#8217;et&#224; di cinquant&#8217;anni, di tutti quelli che possono assumere un ufficio per far l&#8217;opera nella tenda di convegno.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Questo &#232; il servizio delle famiglie dei Ghersoniti: quel che debbono fare e quello che debbono portare:</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;porteranno i teli del tabernacolo e la tenda di convegno, la sua coperta, la coperta di pelli di delfino che v&#8217;&#232; sopra, e la portiera all&#8217;ingresso della tenda di convegno;</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;le cortine del cortile con la portiera dell&#8217;ingresso del cortile, cortine che stanno tutt&#8217;intorno al tabernacolo e all&#8217;altare, i loro cordami e tutti gli utensili destinati al loro servizio; faranno tutto il servizio che si riferisce queste cose.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Tutto il servizio dei figliuoli dei Ghersoniti sar&#224; sotto gli ordini di Aaronne e dei suoi figliuoli per tutto quello che dovranno portare e per tutto quello che dovranno fare; voi affiderete alla loro cura tutto quello che debbon portare.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Tale &#232; il servizio delle famiglie dei figliuoli del Ghersoniti nella tenda di convegno; e l&#8217;incarico loro sar&#224; eseguito agli ordini di Ithamar figliuolo del sacerdote Aaronne.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Farai il censimento dei figliuoli di Merari secondo le loro famiglie, secondo le case dei loro padri;</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;farai il censimento, dall&#8217;et&#224; di trent&#8217;anni in su fino all&#8217;et&#224; di cinquant&#8217;anni, di tutti quelli che possono assumere un ufficio per far l&#8217;opera nella tenda di convegno.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Questo &#232; quanto &#232; affidato alle loro cure e quello che debbono portare, in conformit&#224; di tutto il loro servizio nella tenda di convegno: le assi del tabernacolo, le sue traverse, le sue colonne, le sue basi;</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;le colonne che sono intorno al cortile, le loro basi, i loro piuoli, i loro cordami, tutti i loro utensili e tutto il servizio che vi si riferisce. Farete l&#8217;inventario nominativo degli oggetti affidati alle loro cure e ch&#8217;essi dovranno portare.</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Tale &#232; il servizio delle famiglie dei figliuoli di Merari, tutto il loro servizio nella tenda di convegno, sotto ali ordini di Ithamar, figliuolo del sacerdote Aaronne".</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Mos&#232;, Aaronne e i principi della raunanza fecero dunque il censimento dei figliuoli dei Kehathiti secondo le loro famiglie e secondo le case dei loro padri,</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;di tutti quelli che dall&#8217;et&#224; di trent&#8217;anni in su fino all&#8217;et&#224; di cinquant&#8217;anni potevano assumere un ufficio per far l&#8217;opera nella tenda di convegno.</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;E quelli di cui si fece il censimento secondo le loro famiglie, furono duemila settecentocinquanta.</p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;Questi son quelli delle famiglie dei Kehathiti dei quali si fece il censimento: tutti quelli che esercitavano un qualche ufficio nella tenda di convegno; Mos&#232; ed Aaronne ne fecero il censimento secondo l&#8217;ordine che l&#8217;Eterno avea dato per mezzo di Mos&#232;.</p> 
<p><A NAME="an_4:38">4:38</A>&nbsp;I figliuoli di Gherson, di cui si fece il censimento secondo le loro famiglie e secondo le case dei loro padri,</p> 
<p><A NAME="an_4:39">4:39</A>&nbsp;dall&#8217;et&#224; di trent&#8217;anni in su fino all&#8217;et&#224; di cinquant&#8217;anni, tutti quelli che potevano assumere un ufficio per far l&#8217;opera nella tenda di convegno,</p> 
<p><A NAME="an_4:40">4:40</A>&nbsp;quelli di cui si fece il censimento secondo le loro famiglie, secondo le case dei loro padri, furono duemila seicentotrenta.</p> 
<p><A NAME="an_4:41">4:41</A>&nbsp;Questi son quelli delle famiglie dei figliuoli di Gherson, di cui si fece il censimento: tutti quelli che esercitavano un qualche ufficio nella tenda di convegno; Mos&#232; ed Aaronne ne fecero il censimento secondo l&#8217;ordine dell&#8217;Eterno.</p> 
<p><A NAME="an_4:42">4:42</A>&nbsp;Quelli delle famiglie dei figliuoli di Merari dei quali si fece il censimento secondo le loro famiglie, secondo le famiglie dei loro padri,</p> 
<p><A NAME="an_4:43">4:43</A>&nbsp;dall&#8217;et&#224; di trent&#8217;anni in su fino all&#8217;et&#224; di cinquant&#8217;anni, tutti quelli che potevano assumere un ufficio per far l&#8217;opera nella tenda di convegno,</p> 
<p><A NAME="an_4:44">4:44</A>&nbsp;quelli di cui si fece il censimento secondo le loro famiglie, furono tremila duecento.</p> 
<p><A NAME="an_4:45">4:45</A>&nbsp;Questi son quelli delle famiglie dei figliuoli di Merari, di cui si fece il censimento; Mos&#232; ed Aaronne ne fecero il censimento secondo l&#8217;ordine che l&#8217;Eterno avea dato per mezzo di Mos&#232;.</p> 
<p><A NAME="an_4:46">4:46</A>&nbsp;Tutti i Leviti dei quali Mos&#232;, Aaronne e i principi d&#8217;Israele fecero il censimento secondo le loro famiglie e secondo le case dei loro padri,</p> 
<p><A NAME="an_4:47">4:47</A>&nbsp;dall&#8217;et&#224; di trent&#8217;anni in su fino all&#8217;et&#224; di cinquant&#8217;anni, tutti quelli che potevano assumere l&#8217;ufficio di servitori e l&#8217;ufficio di portatori nella tenda di convegno,</p> 
<p><A NAME="an_4:48">4:48</A>&nbsp;tutti quelli di cui si fece il censimento, furono ottomila cinquecento ottanta.</p> 
<p><A NAME="an_4:49">4:49</A>&nbsp;Ne fu fatto il censimento secondo l&#8217;ordine che l&#8217;Eterno avea dato per mezzo di Mos&#232;, assegnando a ciascuno il servizio che dovea fare e quello che dovea portare. Cos&#236; ne fu fatto il censimento come l&#8217;Eterno avea ordinato a Mos&#232;.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Poi l&#8217;Eterno parl&#242; a Mos&#232;, dicendo:</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;"Ordina ai figliuoli d&#8217;Israele che mandino fuori del campo ogni lebbroso, chiunque ha la gonorrea o &#232; impuro per il contatto con un morto.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Maschi o femmine che siano, li manderete fuori; li manderete fuori del campo perch&#233; non contaminino il loro campo in mezzo al quale io abito".</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;I figliuoli d&#8217;Israele fecero cos&#236;, e li mandarono fuori del campo. Come l&#8217;Eterno avea detto a Mos&#232;, cos&#236; fecero i figliuoli d&#8217;Israele.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;L&#8217;Eterno parl&#242; ancora a Mos&#232;, dicendo:</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;"Di&#8217; ai figliuoli d&#8217;Israele: Quando un uomo o una donna avr&#224; fatto un torto a qualcuno commettendo una infedelt&#224; rispetto all&#8217;Eterno, e questa persona si sar&#224; cos&#236; resa colpevole,</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;ella confesser&#224; il peccato commesso, restituir&#224; per intero il corpo del delitto, aggiungendovi in pi&#249; un quinto, e lo dar&#224; a colui verso il quale si &#232; resa colpevole.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Ma se questi non ha prossimo parente a cui si possa restituire il corpo del delitto, questo corpo del delitto restituito spetter&#224; all&#8217;Eterno, cio&#232; al sacerdote, oltre al montone espiatorio, mediante il quale si far&#224; l&#8217;espiazione per il colpevole.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Ogni offerta elevata di tutte le cose consacrate che i figliuoli d&#8217;Israele presenteranno al sacerdote, sar&#224; del sacerdote;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;le cose che uno consacrer&#224; saranno del sacerdote; ci&#242; che uno dar&#224; al sacerdote, apparterr&#224; a lui".</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;L&#8217;Eterno parl&#242; ancora a Mos&#232;, dicendo:</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;"Parla ai figliuoli d&#8217;Israele, e di&#8217; loro: Se una donna si svia dal marito e commette una infedelt&#224; contro di lui;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;se uno ha relazioni carnali con lei e la cosa &#232; nascosta agli occhi del marito; s&#8217;ella si &#232; contaminata in segreto senza che vi sian testimoni contro di lei o ch&#8217;ella sia stata c&#242;lta sul fatto,</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;ove lo spirito di gelosia s&#8217;impossessi del marito e questi diventi geloso della moglie che si &#232; contaminata, ovvero lo spirito di gelosia s&#8217;impossessi di lui e questi diventi geloso della moglie che non si &#232; contaminata,</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;quell&#8217;uomo mener&#224; la moglie al sacerdote, e porter&#224; un&#8217;offerta per lei: un decimo d&#8217;efa di farina d&#8217;orzo; non vi spander&#224; sopra olio n&#233; vi metter&#224; sopra incenso, perch&#233; &#232; un&#8217;oblazione di gelosia, un&#8217;oblazione commemorativa, destinata a ricordare una iniquit&#224;.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Il sacerdote far&#224; avvicinare la donna, e la far&#224; stare in pi&#232; davanti all&#8217;Eterno.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Poi il sacerdote prender&#224; dell&#8217;acqua santa in un vaso di terra; prender&#224; pure della polvere ch&#8217;&#232; sul suolo del tabernacolo, e la metter&#224; nell&#8217;acqua.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Il sacerdote far&#224; quindi stare la donna in pi&#232; davanti all&#8217;Eterno, le scoprir&#224; il capo e porr&#224; in mano di lei l&#8217;oblazione commemorativa, ch&#8217;&#232; l&#8217;oblazione di gelosia; e il sacerdote avr&#224; in mano l&#8217;acqua amara che arreca maledizione</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Il sacerdote far&#224; giurare quella donna, e le dir&#224;: Se nessun uomo ha dormito teco, e se non ti sei sviata per contaminarti ricevendo un altro invece del tuo marito, quest&#8217;acqua amara che arreca maledizione, non ti faccia danno!</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Ma se tu ti sei sviata ricevendo un altro invece del tuo marito e ti sei contaminata, e altri che il tuo marito ha dormito teco&#8230;</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;allora il sacerdote far&#224; giurare la donna con un giuramento d&#8217;imprecazione e le dir&#224;: l&#8217;Eterno faccia di te un oggetto di maledizione e di esecrazione fra il tuo popolo, facendoti smagrire i fianchi e gonfiare il ventre;</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;e quest&#8217;acqua che arreca maledizione, t&#8217;entri nelle viscere per farti gonfiare il ventre e smagrire i fianchi! E la donna dir&#224;: Amen! amen!</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Poi il sacerdote scriver&#224; queste imprecazioni in un rotolo, e le canceller&#224; con l&#8217;acqua amara.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Far&#224; bere alla donna quell&#8217;acqua amara che arreca maledizione, e l&#8217;acqua che arreca maledizione entrer&#224; in lei per produrle amarezza;</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;e il sacerdote prender&#224; dalle mani della donna l&#8217;oblazione di gelosia, agiter&#224; l&#8217;oblazione davanti all&#8217;Eterno, e l&#8217;offrir&#224; sull&#8217;altare;</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;e il sacerdote prender&#224; una manata di quell&#8217;oblazione come ricordanza, e la far&#224; fumare sull&#8217;altare; poi far&#224; bere l&#8217;acqua alla donna.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;E quando le avr&#224; fatto bere l&#8217;acqua, avverr&#224; che, s&#8217;ella si &#232; contaminata ed ha commesso una infedelt&#224; contro il marito, l&#8217;acqua che arreca maledizione entrer&#224; in lei per produrre amarezza; il ventre le si gonfier&#224;, i suoi fianchi smagriranno, e quella donna diventer&#224; un oggetto di maledizione in mezzo al suo popolo.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Ma se la donna non si &#232; contaminata ed &#232; pura, sar&#224; riconosciuta innocente, ed avr&#224; de&#8217; figliuoli.</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Questa &#232; la legge relativa alla gelosia, per il caso in cui la moglie di uno si svii ricevendo un altro invece del suo marito, e si contamini,</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;e per il caso in cui lo spirito di gelosia s&#8217;impossessi del marito, e questi diventi geloso della moglie; egli far&#224; comparire sua moglie davanti all&#8217;Eterno, e il sacerdote le applicher&#224; questa legge integralmente.</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Il marito sar&#224; immune da colpa, ma la donna porter&#224; la pena della sua iniquit&#224;".</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;L&#8217;Eterno parl&#242; ancora a Mos&#232;, dicendo:</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;"Parla ai figliuoli d&#8217;Israele e di&#8217; loro: Quando un uomo o una donna avr&#224; fatto un voto speciale, il voto di nazireato,</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;per consacrarsi all&#8217;Eterno, si asterr&#224; dal vino e dalle bevande alcooliche; non berr&#224; aceto fatto di vino, n&#233; aceto fatto di bevanda alcoolica; non berr&#224; liquori tratti dall&#8217;uva, e non manger&#224; uva, n&#233; fresca n&#233; secca.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Tutto il tempo del suo nazireato non mangeria alcun prodotto della vigna, dagli acini alla buccia.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Tutto il tempo del suo voto di nazireato il rasoio non passer&#224; sul suo capo; fino a che sian compiuti i giorni per i quali ei s&#8217;&#232; consacrato all&#8217;Eterno, sar&#224; santo; si lascer&#224; crescer liberamente i capelli sul capo.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Tutto il tempo ch&#8217;ei s&#8217;&#232; consacrato all&#8217;Eterno, non si accoster&#224; a corpo morto;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;si trattasse anche di suo padre, di sua madre, del suo fratello e della sua sorella, non si contaminer&#224; per loro alla loro morte, perch&#233; porta sul capo il segno della sua consacrazione a Dio.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Tutto il tempo del suo nazireato egli &#232; consacrato all&#8217;Eterno.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;E se uno gli muore accanto improvvisamente, e il suo capo consacrato rimane cos&#236; contaminato, si rader&#224; il capo il giorno della sua purificazione; se lo rader&#224; il settimo giorno;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;l&#8217;ottavo giorno porter&#224; due tortore o due giovani piccioni al sacerdote, all&#8217;ingresso della tenda di convegno.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;E il sacerdote ne offrir&#224; uno come sacrifizio per il peccato e l&#8217;altro come olocausto, e far&#224; per lui l&#8217;espiazione del peccato che ha commesso a cagion di quel morto; e, in quel giorno stesso, il nazireo consacrer&#224; cos&#236; il suo capo.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Consacrer&#224; di nuovo all&#8217;Eterno i giorni del suo nazireato, e offrir&#224; un agnello dell&#8217;anno come sacrifizio di riparazione; i giorni precedenti non saranno contati, perch&#233; il suo nazireato &#232; stato contaminato.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Questa &#232; la legge del nazireato: quando i giorni del suo nazireato saranno compiuti, lo si far&#224; venire all&#8217;ingresso della tenda di convegno;</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;ed egli presenter&#224; la sua offerta all&#8217;Eterno: un agnello dell&#8217;anno, senza difetto, per l&#8217;olocausto; una pecora dell&#8217;anno, senza difetto, per il sacrifizio per il peccato, e un montone senza difetto, per il sacrifizio di azioni di grazie;</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;un paniere di pani azzimi fatti con fior di farina, di focacce intrise con olio, di gallette senza lievito unte d&#8217;olio, insieme con l&#8217;oblazione e le libazioni relative.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Il sacerdote presenter&#224; quelle cose davanti all&#8217;Eterno, e offrir&#224; il suo sacrifizio per il peccato e il suo olocausto;</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;offrir&#224; il montone come sacrifizio di azioni di grazie all&#8217;Eterno col paniere dei pani azzimi; il sacerdote offrir&#224; pure l&#8217;oblazione e la libazione.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Il nazireo rader&#224;, all&#8217;ingresso della tenda di convegno, il suo capo consacrato; prender&#224; i capelli del suo capo consacrato e li metter&#224; sul fuoco che &#232; sotto il sacrifizio di azioni di grazie.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Il sacerdote prender&#224; la spalla del montone, quando sar&#224; cotta, una focaccia non lievitata del paniere, una galletta senza lievito, e le porr&#224; nelle mani del nazireo, dopo che questi avr&#224; raso il suo capo consacrato.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Il sacerdote le agiter&#224;, come offerta agitata, davanti all&#8217;Eterno; &#232; cosa santa che appartiene al sacerdote, assieme al petto dell&#8217;offerta agitata e alla spalla dell&#8217;offerta elevata. Dopo questo, il nazireo potr&#224; bere del vino.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Tale &#232; la legge relativa a colui che ha fatto voto di nazireato, tale &#232; la sua offerta all&#8217;Eterno per il suo nazireato, oltre quello che i suoi mezzi gli permetteranno di fare. Egli agir&#224; secondo il voto che avr&#224; fatto, conformemente alla legge del suo nazireato".</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;L&#8217;Eterno parl&#242; ancora a Mos&#232;, dicendo:</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;"Parla ad Aaronne e al suoi figliuoli, e di&#8217; loro: Voi benedirete cos&#236; i figliuoli d&#8217;Israele; direte loro:</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;L&#8217;Eterno ti benedica e ti guardi!</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;L&#8217;Eterno faccia risplendere il suo volto su te e ti sia propizio!</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;L&#8217;Eterno volga verso te il suo volto, e ti dia la pace!</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Cos&#236; metteranno il mio nome sui figliuoli d&#8217;Israele, e io li benedir&#242;".</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Il giorno che Mos&#232; ebbe finito di rizzare il tabernacolo e l&#8217;ebbe unto e consacrato con tutti i suoi utensili, quando ebbe rizzato l&#8217;altare con tutti i suoi utensili, e li ebbe unti e consacrati,</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;i principi d&#8217;Israele, capi delle case de&#8217; loro padri, che erano i principi delle trib&#249; ed aveano presieduto al censimento, presentarono un&#8217;offerta</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;e la portarono davanti all&#8217;Eterno: sei carri-lettiga e dodici buoi; vale a dire un carro per due principi e un bove per ogni principe; e li offrirono davanti al tabernacolo.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;E l&#8217;Eterno parl&#242; a Mos&#232;, dicendo:</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;"Prendili da loro per impiegarli al servizio della tenda di convegno, e dalli ai Leviti; a ciascuno secondo le sue funzioni".</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Mos&#232; prese dunque i carri e i buoi, e li dette ai Leviti.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Dette due carri e quattro buoi ai figliuoli di Gherson, secondo le loro funzioni;</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;dette quattro carri e otto buoi ai figliuoli di Merari, secondo le loro funzioni, sotto la sorveglianza d&#8217;Ithamar, figliuolo del sacerdote Aaronne;</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;ma ai figliuoli di Kehath non ne diede punti, perch&#233; avevano il servizio degli oggetti sacri e doveano portarli sulle spalle.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;E i principi presentarono la loro offerta per la dedicazione dell&#8217;altare, il giorno ch&#8217;esso fu unto; i principi presentarono la loro offerta davanti all&#8217;altare.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;E l&#8217;Eterno disse a Mos&#232;: "I principi presenteranno la loro offerta uno per giorno, per la dedicazione dell&#8217;altare".</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Colui che present&#242; la sua offerta il primo giorno fu Nahshon, figliuolo d&#8217;Amminadab della trib&#249; di Giuda;</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;e la sua offerta fu un piatto d&#8217;argento del peso di centotrenta sicli, un bacino d&#8217;argento di settanta sicli, secondo il siclo del santuario, ambedue pieni di fior di farina intrisa con olio, per l&#8217;oblazione;</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;una coppa d&#8217;oro di dieci sicli piena di profumo,</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;un giovenco, un montone,</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;un agnello dell&#8217;anno per l&#8217;olocausto, un capro per il sacrifizio per il peccato,</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;e, per il sacrifizio di azioni di grazie, due buoi, cinque montoni, cinque capri, cinque agnelli dell&#8217;anno. Tale fu l&#8217;offerta di Nahshon, figliuolo d&#8217;Amminadab.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Il secondo giorno, Nethaneel, figliuolo di Tsuar, principe d&#8217;Issacar, present&#242; la sua offerta.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Offr&#236; un piatto d&#8217;argento del peso di centotrenta sicli, un bacino d&#8217;argento di settanta sicli, secondo il siclo del santuario, ambedue pieni di fior di farina intrisa con olio, per l&#8217;oblazione;</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;una coppa d&#8217;oro di dieci sicli piena di profumo,</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;un giovenco, un montone, un agnello dell&#8217;anno per l&#8217;olocausto,</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;un capro per il sacrifizio per il peccato,</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;e, per il sacrifizio di azioni di grazie, due buoi, cinque montoni, cinque capri, cinque agnelli dell&#8217;anno. Tale fu l&#8217;offerta di Nethaneel, figliuolo di Tsuar.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Il terzo giorno fu Eliab, figliuolo di Helon, principe dei figliuoli di Zabulon.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;La sua offerta fu un piatto d&#8217;argento del peso di centotrenta sicli, un bacino d&#8217;argento di settanta sicli, secondo il siclo del santuario, ambedue pieni di fior di farina intrisa con olio, per l&#8217;oblazione;</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;una coppa d&#8217;oro di dieci sicli piena di profumo,</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;un giovenco, un montone, un agnello dell&#8217;anno per l&#8217;olocausto,</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;un capro per il sacrifizio per il peccato,</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;e, per sacrifizio da render grazie, due buoi, cinque montoni, cinque capri, cinque agnelli dell&#8217;anno. Tale fu l&#8217;offerta di Eliab, figliuolo di Helon.</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;Il quarto giorno fu Elitsur, figliuolo di Scedeur, principe dei figliuoli di Ruben.</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;La sua offerta fu un piatto d&#8217;argento del peso di centotrenta sicli, un bacino d&#8217;argento di settanta sicli, secondo il siclo del santuario, ambedue pieni di fior di farina intrisa con olio, per l&#8217;oblazione;</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;una coppa d&#8217;oro di dieci sicli piena di profumo,</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;un giovenco, un montone, un agnello dell&#8217;anno per l&#8217;olocausto,</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;un capro per il sacrifizio per il peccato,</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;e, per sacrifizio di azioni di grazie, due buoi, cinque montoni, cinque capri, cinque agnelli dell&#8217;anno. Tale fu l&#8217;offerta di Elitsur, figliuolo di Scedeur.</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Il quinto giorno fu Scelumiel, figliuolo di Tsurishaddai, principe dei figliuoli di Simeone.</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;La sua offerta fu un piatto d&#8217;argento del peso di centotrenta sicli, un bacino d&#8217;argento di settanta sicli, secondo il siclo del santuario, ambedue pieni di fior di farina intrisa con olio, per l&#8217;oblazione;</p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;una coppa d&#8217;oro di dieci sicli piena di profumo,</p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;un giovenco, un montone, un agnello dell&#8217;anno per l&#8217;olocausto,</p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;un capro per il sacrifizio per il peccato,</p> 
<p><A NAME="an_7:41">7:41</A>&nbsp;e, per sacrifizio di azioni di grazie, due buoi, cinque montoni, cinque capri, cinque agnelli dell&#8217;anno. Tale fu l&#8217;offerta di Scelumiel, figliuolo di Tsurishaddai.</p> 
<p><A NAME="an_7:42">7:42</A>&nbsp;Il sesto giorno fu Eliasaf, figliuolo di Deuel, principe dei figliuoli di Gad.</p> 
<p><A NAME="an_7:43">7:43</A>&nbsp;La sua offerta fu un piatto d&#8217;argento del peso di centotrenta sicli, un bacino d&#8217;argento di settanta sicli, secondo il siclo del santuario, ambedue pieni di fior di farina intrisa con olio, per l&#8217;oblazione;</p> 
<p><A NAME="an_7:44">7:44</A>&nbsp;una coppa d&#8217;oro di dieci sicli piena di profumo,</p> 
<p><A NAME="an_7:45">7:45</A>&nbsp;un giovenco, un montone, un agnello dell&#8217;anno per l&#8217;olocausto,</p> 
<p><A NAME="an_7:46">7:46</A>&nbsp;un capro per il sacrifizio per il peccato,</p> 
<p><A NAME="an_7:47">7:47</A>&nbsp;e, per sacrifizio di azioni di grazie, due buoi, cinque montoni, cinque capri, cinque agnelli dell&#8217;anno. Tale fu l&#8217;offerta di Eliasaf, figliuolo di Deuel.</p> 
<p><A NAME="an_7:48">7:48</A>&nbsp;Il settimo giorno fu Elishama, figliuolo di Ammihud, principe dei figliuoli d&#8217;Efraim.</p> 
<p><A NAME="an_7:49">7:49</A>&nbsp;La sua offerta fu un piatto d&#8217;argento del peso di centotrenta sicli, un bacino d&#8217;argento di settanta sicli, secondo il siclo del santuario, ambedue pieni di fior di farina intrisa con olio, per l&#8217;oblazione;</p> 
<p><A NAME="an_7:50">7:50</A>&nbsp;una coppa d&#8217;oro di dieci sicli piena di profumo,</p> 
<p><A NAME="an_7:51">7:51</A>&nbsp;un giovenco, un montone, un agnello dell&#8217;anno per l&#8217;olocausto,</p> 
<p><A NAME="an_7:52">7:52</A>&nbsp;un capro per il sacrifizio per il peccato,</p> 
<p><A NAME="an_7:53">7:53</A>&nbsp;e, per il sacrifizio di azioni di grazie, due buoi, cinque montoni, cinque capri, cinque agnelli dell&#8217;anno. Tale fu l&#8217;offerta di Elishama, figliuolo di Am.</p> 
<p><A NAME="an_7:54">7:54</A>&nbsp;L&#8217;ottavo giorno fu Gamaliel, figliuolo di Pedahtsur, principe dei figliuoli di Manasse.</p> 
<p><A NAME="an_7:55">7:55</A>&nbsp;La sua offerta fu un piatto d&#8217;argento del peso di centotrenta sicli, un bacino d&#8217;argento di settanta sicli, secondo il siclo del santuario, ambedue pieni di fior di farina intrisa con olio, per l&#8217;oblazione;</p> 
<p><A NAME="an_7:56">7:56</A>&nbsp;una coppa d&#8217;oro di dieci sicli piena di profumo,</p> 
<p><A NAME="an_7:57">7:57</A>&nbsp;un giovenco, un montone, un agnello dell&#8217;anno per l&#8217;olocausto,</p> 
<p><A NAME="an_7:58">7:58</A>&nbsp;un capro per il sacrifizio per il peccato,</p> 
<p><A NAME="an_7:59">7:59</A>&nbsp;e, per il sacrifizio di azioni di grazie, due buoi, cinque montoni, cinque capri, cinque agnelli dell&#8217;anno. Tale fu l&#8217;offerta di Gamaliel, figliuolo di Pedahtsur.</p> 
<p><A NAME="an_7:60">7:60</A>&nbsp;Il nono giorno fu Abidan, figliuolo di Ghideoni, principe dei figliuoli di Beniamino.</p> 
<p><A NAME="an_7:61">7:61</A>&nbsp;La sua offerta fu un piatto d&#8217;argento del peso di centotrenta sicli, un bacino d&#8217;argento di settanta sicli, secondo il siclo del santuario, ambedue pieni di fior di farina intrisa con olio, per l&#8217;oblazione;</p> 
<p><A NAME="an_7:62">7:62</A>&nbsp;una coppa d&#8217;oro di dieci sicli piena di profumo,</p> 
<p><A NAME="an_7:63">7:63</A>&nbsp;un giovenco, un montone, un agnello dell&#8217;anno per l&#8217;olocausto,</p> 
<p><A NAME="an_7:64">7:64</A>&nbsp;un capro per il sacrifizio per il peccato,</p> 
<p><A NAME="an_7:65">7:65</A>&nbsp;e, per il sacrifizio di azioni di grazie, due buoi, cinque montoni, cinque capri, cinque agnelli dell&#8217;anno. Tale fu l&#8217;offerta di Abidan, figliuolo di Ghideoni.</p> 
<p><A NAME="an_7:66">7:66</A>&nbsp;Il decimo giorno fu Ahiezer, figliuolo di Ammishaddai, principe dei figliuoli di Dan.</p> 
<p><A NAME="an_7:67">7:67</A>&nbsp;La sua offerta fu un piatto d&#8217;argento del peso di centotrenta sicli, un bacino d&#8217;argento di settanta sicli, secondo il siclo del santuario, ambedue pieni di fior di farina intrisa con olio, per l&#8217;oblazione;</p> 
<p><A NAME="an_7:68">7:68</A>&nbsp;una coppa d&#8217;oro di dieci sicli piena di profumo,</p> 
<p><A NAME="an_7:69">7:69</A>&nbsp;un giovenco, un montone, un agnello dell&#8217;anno per l&#8217;olocausto,</p> 
<p><A NAME="an_7:70">7:70</A>&nbsp;un capro per il sacrifizio per il peccato,</p> 
<p><A NAME="an_7:71">7:71</A>&nbsp;e, per il sacrifizio di azioni di grazie, due buoi, cinque montoni, cinque capri, cinque agnelli dell&#8217;anno. Tale fu l&#8217;offerta di Ahiezer, figliuolo di Ammishaddai.</p> 
<p><A NAME="an_7:72">7:72</A>&nbsp;L&#8217;undecimo giorno fu Paghiel, figliuolo di Ocran, principe dei figliuoli di Ascer.</p> 
<p><A NAME="an_7:73">7:73</A>&nbsp;La sua offerta fu un piatto d&#8217;argento del peso di centotrenta sicli, un bacino d&#8217;argento di settanta sicli, secondo il siclo del santuario, ambedue pieni di fior di farina intrisa con olio, per l&#8217;oblazione;</p> 
<p><A NAME="an_7:74">7:74</A>&nbsp;una coppa d&#8217;oro di dieci sicli piena di profumo,</p> 
<p><A NAME="an_7:75">7:75</A>&nbsp;un giovenco, un montone, un agnello dell&#8217;anno per l&#8217;olocausto,</p> 
<p><A NAME="an_7:76">7:76</A>&nbsp;un capro per il sacrifizio per il peccato,</p> 
<p><A NAME="an_7:77">7:77</A>&nbsp;e, per il sacrifizio di azioni di grazie, due buoi, cinque montoni, cinque capri, cinque agnelli dell&#8217;anno. Tale fu l&#8217;offerta di Paghiel, figliuolo di Ocran.</p> 
<p><A NAME="an_7:78">7:78</A>&nbsp;Il dodicesimo giorno fu Ahira, figliuolo d&#8217;Enan, principe dei figliuoli di Neftali.</p> 
<p><A NAME="an_7:79">7:79</A>&nbsp;La sua offerta fu un piatto d&#8217;argento del peso di centotrenta sicli, un bacino d&#8217;argento di settanta sicli, secondo il siclo del santuario, ambedue pieni di fior di farina intrisa con olio, per l&#8217;oblazione;</p> 
<p><A NAME="an_7:80">7:80</A>&nbsp;una coppa d&#8217;oro di dieci sicli piena di profumo,</p> 
<p><A NAME="an_7:81">7:81</A>&nbsp;un giovenco, un montone, un agnello dell&#8217;anno per l&#8217;olocausto,</p> 
<p><A NAME="an_7:82">7:82</A>&nbsp;un capro per il sacrifizio per li peccato,</p> 
<p><A NAME="an_7:83">7:83</A>&nbsp;e, per il sacrifizio di azioni di grazie, due buoi, cinque montoni, cinque capri, cinque agnelli dell&#8217;anno. Tale fu l&#8217;offerta di Ahira, figliuolo di Enan.</p> 
<p><A NAME="an_7:84">7:84</A>&nbsp;Questi furono i doni per la dedicazione dell&#8217;altare, da parte dei principi d&#8217;Israele, il giorno in cui esso fu unto: dodici piatti d&#8217;argento, dodici bacini d&#8217;argento, dodici coppe d&#8217;oro;</p> 
<p><A NAME="an_7:85">7:85</A>&nbsp;ogni piatto d&#8217;argento pesava centotrenta sicli e ogni bacino d&#8217;argento, settanta; il totale dell&#8217;argento dei vasi fu duemila quattrocento sicli, secondo il siclo del santuario;</p> 
<p><A NAME="an_7:86">7:86</A>&nbsp;dodici coppe d&#8217;oro piene di profumo, le quali, a dieci sicli per coppa, secondo il siclo del santuario, dettero, per l&#8217;oro delle coppe, un totale di centoventi sicli.</p> 
<p><A NAME="an_7:87">7:87</A>&nbsp;Totale del bestiame per l&#8217;olocausto: dodici giovenchi, dodici montoni, dodici agnelli dell&#8217;anno con le oblazioni ordinarie, e dodici capri per il sacrifizio per il peccato.</p> 
<p><A NAME="an_7:88">7:88</A>&nbsp;Totale del bestiame per il sacrifizio di azioni di grazie: ventiquattro giovenchi, sessanta montoni, sessanta capri, sessanta agnelli dell&#8217;anno. Tali furono i doni per la dedicazione dell&#8217;altare, dopo ch&#8217;esso fu unto.</p> 
<p><A NAME="an_7:89">7:89</A>&nbsp;E quando Mos&#232; entrava nella tenda di convegno per parlare con l&#8217;Eterno, udiva la voce che gli parlava dall&#8217;alto del propiziatorio che &#232; sull&#8217;arca della testimonianza fra i due cherubini; e l&#8217;Eterno gli parlava.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;L&#8217;Eterno parl&#242; ancora a Mos&#232;, dicendo:</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;"Parla ad Aaronne, e digli: Quando collocherai le lampade, le sette lampade dovranno proiettare la luce sul davanti del candelabro".</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;E Aaronne fece cos&#236;; colloc&#242; le lampade in modo che facessero luce sul davanti del candelabro, come l&#8217;Eterno aveva ordinato a Mos&#232;.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Or il candelabro era fatto cos&#236;: era d&#8217;oro battuto; tanto la sua base quanto i suoi fiori erano lavorati a martello. Mos&#232; avea fatto il candelabro secondo il modello che l&#8217;Eterno gli avea mostrato.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;E l&#8217;Eterno parl&#242; a Mos&#232;, dicendo:</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;"Prendi i Leviti di tra i figliuoli d&#8217;Israele, e purificali.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;E, per purificarli, farai cos&#236;: li aspergerai con l&#8217;acqua dell&#8217;espiazione, essi faranno passare il rasoio su tutto il loro corpo, laveranno le loro vesti e si purificheranno.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Poi prenderanno un giovenco con l&#8217;oblazione ordinaria di fior di farina intrisa con olio, e tu prenderai un altro giovenco per il sacrifizio per il peccato.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Farai avvicinare i Leviti dinanzi alla tenda di convegno, e convocherai tutta la raunanza de&#8217; figliuoli d&#8217;Israele.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Farai avvicinare i Leviti dinanzi all&#8217;Eterno, e i figliuoli d&#8217;Israele poseranno le loro mani sui Leviti;</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;e Aaronne presenter&#224; i Leviti come offerta agitata davanti all&#8217;Eterno da parte dei figliuoli d&#8217;Israele, ed essi faranno il servizio dell&#8217;Eterno.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Poi i Leviti poseranno le loro mani sulla testa dei giovenchi, e tu ne offrirai uno come sacrifizio per il peccato e l&#8217;altro come olocausto all&#8217;Eterno, per fare l&#8217;espiazione per i Leviti.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;E farai stare i Leviti in pi&#232; davanti ad Aaronne e davanti ai suoi figliuoli, e li presenterai come un&#8217;offerta agitata all&#8217;Eterno.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Cos&#236; separerai i Leviti di tra i figliuoli d&#8217;Israele, e i Leviti saranno miei.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Dopo questo, i Leviti verranno a fare il servizio nella tenda di convegno; e tu li purificherai, e li presenterai come un&#8217;offerta agitata;</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;poich&#233; mi sono interamente dati di tra i figliuoli d&#8217;Israele; io li ho presi per me, invece di tutti quelli che aprono il seno materno, dei primogeniti di tutti i figliuoli d&#8217;Israele.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Poich&#233; tutti i primogeniti dei figliuoli d&#8217;Israele, tanto degli uomini quanto del bestiame, sono miei; io me li consacrai il giorno che percossi tutti i primogeniti nel paese d&#8217;Egitto.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;E ho preso i Leviti invece di tutti i primogeniti dei figliuoli d&#8217;Israele.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;E ho dato in dono ad Aaronne ed ai suoi figliuoli i Leviti di tra i figliuoli d&#8217;Israele, perch&#233; facciano il servizio de&#8217; figliuoli d&#8217;Israele nella tenda di convegno, e perch&#233; facciano l&#8217;espiazione per i figliuoli d&#8217;Israele, onde nessuna piaga scoppi tra i figliuoli d&#8217;Israele per il loro accostarsi ai santuario".</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Cos&#236; fecero Mos&#232;, Aaronne e tutta la raunanza dei figliuoli d&#8217;Israele rispetto ai Leviti; i figliuoli d&#8217;Israele fecero a loro riguardo tutto quello che l&#8217;Eterno avea ordinato a Mos&#232; relativamente a loro.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;E i Leviti si purificarono e lavarono le loro vesti; e Aaronne li present&#242; come un&#8217;offerta agitata davanti all&#8217;Eterno, e fece l&#8217;espiazione per essi, per purificarli.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Dopo questo, i Leviti vennero a fare il loro servizio nella tenda di convegno in presenza di Aaronne e dei suoi figliuoli. Si fece rispetto ai Leviti secondo l&#8217;ordine che l&#8217;Eterno avea dato a Mos&#232; circa loro.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;E l&#8217;Eterno parl&#242; a Mos&#232;, dicendo:</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;"Questo &#232; quel che concerne i Leviti: da venticinque anni in su il Levita entrer&#224; in servizio per esercitare un ufficio nella tenda di convegno;</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;e dall&#8217;et&#224; di cinquant&#8217;anni si ritirer&#224; dall&#8217;esercizio dell&#8217;ufficio, e non servir&#224; pi&#249;.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Potr&#224; assistere i suoi fratelli nella tenda di convegno, sorvegliando ci&#242; che &#232; affidato alle loro cure; ma non far&#224; pi&#249; servizio. Cos&#236; farai, rispetto ai Leviti, per quel che concerne i loro uffici".</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;L&#8217;Eterno parl&#242; ancora a Mos&#232;, nel deserto di Sinai, il primo mese del secondo anno da che furono usciti dal paese d&#8217;Egitto, dicendo:</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;"I figliuoli d&#8217;Israele celebreranno la pasqua nel tempo stabilito.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;La celebrerete nel tempo stabilito, il quattordicesimo giorno di questo mese, sull&#8217;imbrunire; la celebrerete secondo tutte le leggi e secondo tutte le prescrizioni che vi si riferiscono".</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;E Mos&#232; parl&#242; ai figliuoli d&#8217;Israele perch&#233; celebrassero la pasqua.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Ed essi celebrarono la pasqua il quattordicesimo giorno del primo mese, sull&#8217;imbrunire, nel deserto di Sinai; i figliuoli d&#8217;Israele si conformarono a tutti gli ordini che l&#8217;Eterno avea dati a Mos&#232;.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Or v&#8217;erano degli uomini che, essendo impuri per aver toccato un morto, non potevan celebrare la pasqua in quel giorno. Si presentarono in quello stesso giorno davanti a Mos&#232; e davanti ad Aaronne;</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;e quegli uomini dissero a Mos&#232;: "Noi siamo impuri per aver toccato un morto; perch&#233; ci sarebb&#8217;egli tolto di poter presentare l&#8217;offerta dell&#8217;Eterno, al tempo stabilito, in mezzo ai figliuoli d&#8217;Israele?"</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;E Mos&#232; rispose loro: "Aspettate, e sentir&#242; quel che l&#8217;Eterno ordiner&#224; a vostro riguardo".</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;E l&#8217;Eterno parl&#242; a Mos&#232;, dicendo:</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;"Parla ai figliuoli d&#8217;Israele, e di&#8217; loro: Se uno di voi o de&#8217; vostri discendenti sar&#224; impuro per il contatto con un morto o sar&#224; lontano in viaggio, celebrer&#224; lo stesso la pasqua in onore dell&#8217;Eterno.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;La celebreranno il quattordicesimo giorno del secondo mese, sull&#8217;imbrunire; la mangeranno con del pane senza lievito e con delle erbe amare;</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;non ne lasceranno nulla di resto fino al mattino, e non ne spezzeranno alcun osso. La celebreranno secondo tutte le leggi della pasqua.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Ma colui ch&#8217;&#232; puro e che non &#232; in viaggio, se s&#8217;astiene dal celebrare la pasqua, quel tale sar&#224; sterminato di fra il suo popolo; siccome non ha presentato l&#8217;offerta all&#8217;Eterno nel tempo stabilito, quel tale porter&#224; la pena del suo peccato.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;E se uno straniero che soggiorna tra voi celebra la pasqua dell&#8217;Eterno, si conformer&#224; alle leggi e alle prescrizioni della pasqua. Avrete un&#8217;unica legge, per lo straniero e per il nativo del paese".</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Or il giorno in cui il tabernacolo fu eretto, la nuvola copr&#236; il tabernacolo, la tenda della testimonianza; e, dalla sera fino alla mattina, aveva sul tabernacolo l&#8217;apparenza d&#8217;un fuoco.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Cos&#236; avveniva sempre: la nuvola copriva il tabernacolo, e di notte avea l&#8217;apparenza d&#8217;un fuoco.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;E tutte le volte che la nuvola s&#8217;alzava di sulla tenda, i figliuoli d&#8217;Israele si mettevano in cammino; e dove la nuvola si fermava, quivi i figliuoli d&#8217;Israele si accampavano.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;I figliuoli d&#8217;Israele si mettevano in cammino all&#8217;ordine dell&#8217;Eterno, e all&#8217;ordine dell&#8217;Eterno si accampavano; rimanevano accampati tutto il tempo che la nuvola restava sul tabernacolo.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;E quando la nuvola rimaneva per molti giorni sul tabernacolo, i figliuoli d&#8217;Israele osservavano la prescrizione dell&#8217;Eterno e non si movevano.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;E se avveniva che la nuvola rimanesse pochi giorni sul tabernacolo, all&#8217;ordine dell&#8217;Eterno rimanevano accampati, e all&#8217;ordine dell&#8217;Eterno si mettevano in cammino.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;E se la nuvola si fermava dalla sera alla mattina, e s&#8217;alzava la mattina, si mettevano in cammino; o se dopo un giorno e una notte la nuvola si alzava, si mettevano in cammino.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Se la nuvola rimaneva ferma sul tabernacolo due giorni o un mese o un anno, i figliuoli d&#8217;Israele rimanevano accampati e non si moveano; ma, quando s&#8217;alzava, si mettevano in cammino.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;All&#8217;ordine dell&#8217;Eterno si accampavano, e all&#8217;ordine dell&#8217;Eterno si mettevano in cammino; osservavano le prescrizioni dell&#8217;Eterno, secondo l&#8217;ordine trasmesso dall&#8217;Eterno per mezzo di Mos&#232;.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;L&#8217;Eterno parl&#242; ancora a Mos&#232;, dicendo:</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;"Fatti due trombe d&#8217;argento; le farai d&#8217;argento battuto; ti serviranno per convocare la raunanza e per far muovere i campi.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Al suon d&#8217;esse tutta la raunanza si raccoglier&#224; presso di te, all&#8217;ingresso della tenda di convegno.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Al suono d&#8217;una tromba sola, i principi, i capi delle migliaia d&#8217;Israele, si aduneranno presso di te.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Quando sonerete a lunghi e forti squilli, i campi che sono a levante si metteranno in cammino.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Quando sonerete una seconda volta a lunghi e forti squilli, i campi che si trovano a mezzogiorno si metteranno in cammino; si soner&#224; a lunghi e forti squilli quando dovranno mettersi in cammino.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Quando dev&#8217;esser convocata la raunanza, sonerete, ma non a lunghi e forti squilli.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;E i sacerdoti figliuoli d&#8217;Aaronne soneranno le trombe; sar&#224; una legge perpetua per voi e per i vostri discendenti.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Quando nel vostro paese andrete alla guerra contro il nemico che vi attaccher&#224;, sonerete a lunghi e forti squilli con le trombe, e sarete ricordati dinanzi all&#8217;Eterno, al vostro Dio, e sarete liberati dai vostri nemici.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Cos&#236; pure nei vostri giorni di gioia, nelle vostre solennit&#224; e al principio de&#8217; vostri mesi, sonerete con le trombe quand&#8217;offrirete i vostri olocausti e i vostri sacrifizi di azioni di grazie; ed esse vi faranno ricordare nel cospetto del vostro Dio. Io sono l&#8217;Eterno, il vostro Dio".</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Or avvenne che, il secondo anno il secondo mese, il ventesimo giorno del mese, la nuvola s&#8217;alz&#242; di sopra il tabernacolo della testimonianza.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;E i figliuoli d&#8217;Israele partirono dal deserto di Sinai, secondo l&#8217;ordine fissato per le loro marce; e la nuvola si ferm&#242; nel deserto di Paran.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Cos&#236; si misero in cammino la prima volta, secondo l&#8217;ordine dell&#8217;Eterno trasmesso per mezzo di Mos&#232;.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;La bandiera del campo de&#8217; figliuoli di Giuda, diviso secondo le loro schiere, si mosse la prima. Nahshon, figliuolo di Amminadab comandava l&#8217;esercito di Giuda.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Nethaneel, figliuolo di Tsuar, comandava l&#8217;esercito della trib&#249; de&#8217; figliuoli d&#8217;Issacar,</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;ed Eliab, figliuolo di Helon, comandava l&#8217;esercito della trib&#249; dei figliuoli di Zabulon.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Il tabernacolo fu smontato, e i figliuoli di Gherson e i figliuoli di Merari si misero in cammino, portando il tabernacolo.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Poi si mosse la bandiera del campo di Ruben, diviso secondo le sue schiere. Elitsur, figliuolo di Scedeur, comandava l&#8217;esercito di Ruben.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Scelumiel, figliuolo di Tsurishaddai, comandava l&#8217;esercito della trib&#249; de&#8217; figliuoli di Simeone,</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;ed Eliasaf, figliuolo di Deuel, comandava l&#8217;esercito della trib&#249; de&#8217; figliuoli di Gad.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Poi si mossero i Kehathiti, portando gli oggetti sacri; e gli altri rizzavano il tabernacolo, prima che quelli arrivassero.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Poi si mosse la bandiera del campo de&#8217; figliuoli di Efraim, diviso secondo le sue schiere. Elishama, figliuolo di Ammihud, comandava l&#8217;esercito di Efraim.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Gamaliel, figliuolo di Pedahtsur, comandava l&#8217;esercito della trib&#249; dei figliuoli di Manasse,</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;e Abidan, figliuolo di Ghideoni, comandava l&#8217;esercito della trib&#249; de&#8217; figliuoli di Beniamino.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Poi si mosse la bandiera del campo de&#8217; figliuoli di Dan, diviso secondo le sue schiere, formando la retroguardia di tutti i campi. Ahiezer, figliuolo di Ammishaddai, comandava l&#8217;esercito di Dan.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Paghiel, figliuolo di Ocran, comandava l&#8217;esercito della trib&#249; de&#8217; figliuoli di Ascer,</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;e Ahira, figliuolo di Enan, comandava l&#8217;esercito della trib&#249; de&#8217; figliuoli di Neftali.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Tale era l&#8217;ordine in cui i figliuoli d&#8217;Israele si misero in cammino, secondo le loro schiere. E cos&#236; partirono.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Or Mos&#232; disse a Hobab, figliuolo di Reuel, Madianita, suocero di Mos&#232;: "Noi c&#8217;incamminiamo verso il luogo del quale l&#8217;Eterno ha detto: Io ve lo dar&#242;. Vieni con noi e ti faremo, del bene, perch&#233; l&#8217;Eterno ha promesso di far del bene a Israele".</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Hobab gli rispose: "Io non verr&#242;, ma andr&#242; al mio paese e dal miei parenti".</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;E Mos&#232; disse: "Deh, non ci lasciare; poich&#233; tu conosci i luoghi dove dovremo accamparci nel deserto, e sarai la nostra guida.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;E, se vieni con noi, qualunque bene l&#8217;Eterno far&#224; a noi, noi lo faremo a te".</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Cos&#236; partirono dal monte dell&#8217;Eterno, e fecero tre giornate di cammino; e l&#8217;arca del patto dell&#8217;Eterno andava davanti a loro durante le tre giornate di cammino, per cercar loro un luogo di riposo.</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;E la nuvola dell&#8217;Eterno era su loro, durante il giorno, quando partivano dal campo.</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Quando l&#8217;arca partiva, Mos&#232; diceva: "L&#232;vati, o Eterno, e siano dispersi i tuoi nemici, e fuggano dinanzi alla tua presenza quelli che t&#8217;odiano!"</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;E quando si posava, diceva: "Torna, o Eterno, alle miriadi delle schiere d&#8217;Israele!"</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Or il popolo fece giungere empi mormorii agli orecchi dell&#8217;Eterno; e come l&#8217;Eterno li ud&#236;, la sua ira si accese, il fuoco dell&#8217;Eterno divamp&#242; fra loro e divor&#242; l&#8217;estremit&#224; del campo.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;E il popolo grid&#242; a Mos&#232;; Mos&#232; preg&#242; l&#8217;Eterno, e il fuoco si spense.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;E a quel luogo fu posto nome Taberah, perch&#233; il fuoco dell&#8217;Eterno avea divampato fra loro.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;E l&#8217;accozzaglia di gente raccogliticcia ch&#8217;era tra il popolo, fu presa da concupiscenza; e anche i figliuoli d&#8217;Israele ricominciarono a piagnucolare e a dire: "Chi ci dar&#224; da mangiare della carne?</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Ci ricordiamo de&#8217; pesci che mangiavamo in Egitto per nulla, de&#8217; cocomeri, de&#8217; poponi, de&#8217; porri, delle cipolle e degli agli.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;E ora l&#8217;anima nostra e inaridita; non c&#8217;&#232; pi&#249; nulla! gli occhi nostri non vedono altro che questa manna".</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Or la manna era simile al seme di coriandolo e avea l&#8217;aspetto del bdellio.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Il popolo andava attorno a raccoglierla; poi la riduceva in farina con le macine o la pestava nel mortaio, la faceva cuocere in pentole o ne faceva delle focacce, e aveva il sapore d&#8217;una focaccia con l&#8217;olio.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Quando la rugiada cadeva sul campo, la notte, vi cadeva anche la manna.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;E Mos&#232; ud&#236; il popolo che piagnucolava, in tutte le famiglie, ognuno all&#8217;ingresso della propria tenda; l&#8217;ira dell&#8217;Eterno si accese gravemente, e la cosa dispiacque anche a Mos&#232;.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;E Mos&#232; disse all&#8217;Eterno: "Perch&#233; hai trattato cos&#236; male il tuo servo? perch&#233; non ho io trovato grazia agli occhi tuoi, che tu m&#8217;abbia messo addosso il carico di tutto questo popolo?</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;L&#8217;ho forse concepito io tutto questo popolo? o l&#8217;ho forse dato alla luce io, che tu mi dica: Portalo sul tuo seno, come il balio porta il bimbo lattante, fino al paese che tu hai promesso con giuramento ai suoi padri?</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Donde avrei io della carne da dare a tutto questo popolo? Poich&#233; piagnucola dietro a me, dicendo: Dacci da mangiar della carne!</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Io non posso, da me solo, portare tutto questo popolo; &#232; un peso troppo grave per me.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;E se mi vuoi trattare cos&#236;, uccidimi, ti prego; uccidimi, se ho trovato grazia agli occhi tuoi; e ch&#8217;io non vegga la mia sventura!"</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;E l&#8217;Eterno disse a Mos&#232;: "Radunami settanta uomini degli anziani d&#8217;Israele, conosciuti da te come anziani del popolo e come aventi autorit&#224; sovr&#8217;esso; conducili alla tenda di convegno, e vi si presentino con te.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Io scender&#242; e parler&#242; quivi teco; prender&#242; dello spirito che &#232; su te e lo metter&#242; su loro, perch&#233; portino con te il carico del popolo, e tu non lo porti pi&#249; da solo.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;E dirai al popolo: Santificatevi per domani, e mangerete della carne, poich&#233; avete pianto agli orecchi dell&#8217;Eterno, dicendo: Chi ci far&#224; mangiar della carne? Stavamo pur bene in Egitto! Ebbene, l&#8217;Eterno vi dar&#224; della carne, e voi ne mangerete.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;E ne mangerete, non per un giorno, non per due giorni, non per cinque giorni, non per dieci giorni, non per venti giorni, ma per un mese intero,</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;finch&#233; vi esca per le narici e vi faccia nausea poich&#233; avete rigettato l&#8217;Eterno che &#232; in mezzo a voi, e avete pianto davanti a lui, dicendo: Perch&#233; mai siamo usciti dall&#8217;Egitto?"</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;E Mos&#232; disse: "Questo popolo, in mezzo al quale mi trovo, novera seicentomila adulti, e tu hai detto: Io dar&#242; loro della carne, e ne mangeranno per un mese intero!</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Si scanneranno per loro greggi ed armenti in modo che n&#8217;abbiano abbastanza? o si raduner&#224; per loro tutto il pesce del mare in modo che n&#8217;abbiano abbastanza?"</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;E l&#8217;Eterno rispose a Mos&#232;: "La mano dell&#8217;Eterno &#232; forse raccorciata? Ora vedrai se la parola che t&#8217;ho detta s&#8217;adempia o no".</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Mos&#232; dunque usc&#236; e rifer&#236; al popolo le parole dell&#8217;Eterno; e radun&#242; settanta uomini degli anziani del popolo, e li pose intorno alla tenda.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;E l&#8217;Eterno scese nella nuvola e gli parl&#242;; prese dello spirito ch&#8217;era su lui, e lo mise sui settanta anziani; e avvenne che quando lo spirito si fu posato su loro, quelli profetizzarono, ma non continuarono.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Intanto, due uomini, l&#8217;uno chiamato Eldad e l&#8217;altro Medad, erano rimasti nel campo, e lo spirito si pos&#242; su loro; erano fra gl&#8217;iscritti, ma non erano usciti per andare alla tenda; e profetizzarono nel campo.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Un giovine corse a riferire la cosa a Mos&#232;, e disse: "Eldad e Medad profetizzano nel campo".</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Allora Giosu&#232;, figliuolo di Nun, servo di Mos&#232; dalla sua giovinezza, prese a dire: "Mos&#232;, signor mio, non glielo permettere!"</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Ma Mos&#232; gli rispose: "Sei tu geloso per me? Oh! fossero pur tutti profeti nel popolo dell&#8217;Eterno, e volesse l&#8217;Eterno metter su loro lo spirito suo!"</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;E Mos&#232; si ritir&#242; nel campo, insieme con gli anziani d&#8217;Israele.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;E un vento si lev&#242;, per ordine dell&#8217;Eterno, e port&#242; delle quaglie dalla parte del mare, e le fe&#8217; cadere presso il campo, sulla distesa di circa una giornata di cammino da un lato e una giornata di cammino dall&#8217;altro intorno al campo, e a un&#8217;altezza di circa due cubiti sulla superficie del suolo.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;E il popolo si lev&#242;, e tutto quel giorno e tutta la notte e tutto il giorno seguente raccolse le quaglie. Chi ne raccolse meno n&#8217;ebbe dieci omer; e se le distesero tutt&#8217;intorno al campo.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Ne avevano ancora la carne fra i denti e non l&#8217;aveano peranco masticata, quando l&#8217;ira dell&#8217;Eterno s&#8217;accese contro il popolo, e l&#8217;Eterno percosse il popolo con una gravissima piaga.</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;E a quel luogo fu dato il nome di Kibroth-Hattaava, perch&#233; vi si seppell&#236; la gente ch&#8217;era stata presa dalla concupiscenza.</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Da Kibroth-Hattaava il popolo part&#236; per Hatseroth, e a Hatseroth si ferm&#242;.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Maria ed Aaronne parlarono contro Mos&#232; a cagione della moglie Cuscita che avea preso; poich&#233; avea preso una moglie Cuscita.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;E dissero: "L&#8217;Eterno ha egli parlato soltanto per mezzo di Mos&#232;? non ha egli parlato anche per mezzo nostro?" E l&#8217;Eterno l&#8217;ud&#236;.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Or Mos&#232; era un uomo molto mansueto, pi&#249; d&#8217;ogni altro uomo sulla faccia della terra.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;E l&#8217;Eterno disse a un tratto a Mos&#232;, ad Aaronne e a Maria: "Uscite voi tre, e andate alla tenda di convegno". E uscirono tutti e tre.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;E l&#8217;Eterno scese in una colonna di nuvola, si ferm&#242; all&#8217;ingresso della tenda, e chiam&#242; Aaronne e Maria; ambedue si fecero avanti.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;E l&#8217;Eterno disse: "Ascoltate ora le mie parole; se v&#8217;&#232; tra voi alcun profeta, io, l&#8217;Eterno, mi faccio conoscere a lui in visione, parlo con lui in sogno.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Non cos&#236; coi mio servitore Mos&#232;, che &#232; fedele in tutta la mia casa.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Con lui io parlo a tu per tu, facendomi vedere, e non per via d&#8217;enimmi; ed egli contempla la sembianza dell&#8217;Eterno. Perch&#233; dunque non avete temuto di parlar contro il mio servo, contro Mos&#232;?"</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;E l&#8217;ira dell&#8217;Eterno s&#8217;accese contro loro, ed egli se ne and&#242;,</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;e la nuvola si ritir&#242; di sopra alla tenda; ed ecco che Maria era lebbrosa, bianca come neve; Aaronne guard&#242; Maria, ed ecco era lebbrosa.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;E Aaronne disse a Mos&#232;: "Deh, signor mio, non ci far portare la pena di un peccato che abbiamo stoltamente commesso, e di cui siamo colpevoli.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Deh, ch&#8217;ella non sia come il bimbo nato morto, la cui carne &#232; gi&#224; mezzo consumata quand&#8217;esce dal seno materno!"</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;E Mos&#232; grid&#242; all&#8217;Eterno dicendo: "Guariscila, o Dio, te ne prego!"</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;E l&#8217;Eterno rispose a Mos&#232;: "Se suo padre le avesse sputato in viso, non ne porterebbe ella la vergogna per sette giorni? Stia dunque rinchiusa fuori del campo sette giorni; poi, vi sar&#224; di nuovo ammessa".</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Maria dunque fu rinchiusa fuori del campo sette giorni; e il popolo non si mise in cammino finch&#233; Maria non fu riammessa al campo.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Poi il popolo part&#236; da Hatseroth, e si accamp&#242; nel deserto di Paran.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;L&#8217;Eterno parl&#242; a Mos&#232;, dicendo:</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;"Manda degli uomini ad esplorare il paese di Canaan che io do ai figliuoli d&#8217;Israele. Mandate un uomo per ogni trib&#249; de&#8217; loro padri; siano tutti dei loro principi".</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;E Mos&#232; li mand&#242; dal deserto di Paran, secondo l&#8217;ordine dell&#8217;Eterno; quegli uomini erano tutti capi de&#8217; figliuoli d&#8217;Israele.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;E questi erano i loro nomi: Per la trib&#249; di Ruben: Shammua, figliuolo di Zaccur; per la trib&#249; di Simeone:</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Shafat, figliuolo di Hori;</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;per la trib&#249; di Giuda: Caleb, figliuolo di Gefunne;</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;per la trib&#249; d&#8217;Issacar: Igal, figliuolo di Giuseppe;</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;per la trib&#249; di Efraim: Hoscea, figliuolo di Nun;</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;per la trib&#249; di Beniamino: Palti, figliuolo di Rafu;</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;per la trib&#249; di Zabulon: Gaddiel, figliuolo di Sodi;</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;per la trib&#249; di Giuseppe, cio&#232;, per la trib&#249; di Manasse: Gaddi figliuolo di Susi;</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;per la trib&#249; di Dan: Ammiel, figliuolo di Ghemalli;</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;per la trib&#249; di Ascer: Sethur, figliuolo di Micael;</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;per la trib&#249; di Neftali: Nahbi, figliuolo di Vofsi;</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;per la trib&#249; di Gad: Gheual, figliuolo di Machi.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Tali i nomi degli uomini che Mos&#232; mand&#242; a esplorare il paese. E Mos&#232; dette ad Hoscea, figliuolo di Nun, il nome di Giosu&#232;.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Mos&#232; dunque li mand&#242; ad esplorare il paese di Canaan, e disse loro: "Andate su di qua per il Mezzogiorno; poi salirete sui monti,</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;e vedrete che paese sia, che popolo l&#8217;abiti, se forte o debole, se poco o molto numeroso;</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;come sia il paese che abita, se buono o cattivo, e come siano le citt&#224; dove abita, se siano degli accampamenti o dei luoghi fortificati;</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;e come sia il terreno, se grasso o magro, se vi siano alberi o no. Abbiate coraggio, e portate de&#8217; frutti del paese". Era il tempo che cominciava a maturar l&#8217;uva.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Quelli dunque salirono ed esplorarono il paese dal deserto di Tsin fino a Rehob, sulla via di Hamath.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Salirono per il mezzogiorno e andarono fino a Hebron, dov&#8217;erano Ahiman, Sceshai e Talmai, figliuoli di Anak. Or Hebron era stata edificata sette anni prima di Tsoan in Egitto.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;E giunsero fino alla valle d&#8217;Eshcol, dove tagliarono un tralcio con un grappolo d&#8217;uva, che portarono in due con una stanga, e presero anche delle melagrane e dei fichi.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Quel luogo fu chiamato valle d&#8217;Eshcol a motivo del grappolo d&#8217;uva che i figliuoli d&#8217;Israele vi tagliarono.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;E alla fine di quaranta giorni tornarono dall&#8217;esplorazione del paese,</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;e andarono a trovar Mos&#232; ed Aaronne e tutta la raunanza de&#8217; figliuoli d&#8217;Israele nel deserto di Paran, a Kades; riferirono ogni cosa a loro e a tutta la raunanza, e mostraron loro i frutti del paese.</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;E fecero il loro racconto, dicendo: "Noi arrivammo nel paese dove tu ci mandasti, ed &#232; davvero un paese dove scorre il latte e il miele, ed ecco de&#8217; suoi frutti.</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Soltanto, il popolo che abita il paese &#232; potente, le citt&#224; sono fortificate e grandissime, e v&#8217;abbiamo anche veduto de&#8217; figliuoli di Anak.</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Gli Amalekiti abitano la parte meridionale del paese; gli Hittei, i Gebusei e gli Amorei, la regione montuosa; e i Cananei abitano presso il mare e lungo il Giordano".</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;E Caleb calm&#242; il popolo che mormorava contro Mos&#232;, e disse: "Saliamo pure e conquistiamo il paese; poich&#233; possiamo benissimo soggiogarlo.</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Ma gli uomini che v&#8217;erano andati con lui, dissero: "Noi non siam capaci di salire contro questo popolo; perch&#233; &#232; pi&#249; forte di noi".</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;E screditarono presso i figliuoli d&#8217;Israele il paese che aveano esplorato, dicendo: "Il paese che abbiamo attraversato per esplorarlo, &#232; un paese che divora i suoi abitanti; e tutta la gente che vi abbiam veduta, &#232; gente d&#8217;alta statura;</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;e v&#8217;abbiam visto i giganti, figliuoli di Anak, della razza de&#8217; giganti, appetto ai quali ci pareva d&#8217;esser locuste; e tali parevamo a loro".</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Allora tutta la raunanza alz&#242; la voce e diede in alte grida; e il popolo pianse tutta quella notte.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;E tutti i figliuoli d&#8217;Israele mormorarono contro Mos&#232; e contro Aaronne, e tutta la raunanza disse loro: "Fossimo pur morti nel paese d&#8217;Egitto! o fossimo pur morti in questo deserto!</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;E perch&#233; ci mena l&#8217;Eterno in quel paese ove cadremo per la spada? Le nostre mogli e i nostri piccini vi saranno preda del nemico. Non sarebb&#8217;egli meglio per noi di tornare in Egitto?"</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;E si dissero l&#8217;uno all&#8217;altro: "Nominiamoci un capo torniamo in Egitto!"</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Allora Mos&#232; ed Aaronne si prostrarono a terra dinanzi a tutta l&#8217;assemblea riunita de&#8217; figliuoli d&#8217;Israele.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;E Giosu&#232;, figliuolo di Nun, e Caleb, figliuolo di Gefunne, ch&#8217;erano di quelli che aveano esplorato il paese, si stracciarono le vesti,</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;e parlarono cos&#236; a tutta la raunanza de&#8217; figliuoli d&#8217;Israele: "Il paese che abbiamo attraversato per esplorarlo, &#232; un paese buono, buonissimo.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Se l&#8217;Eterno ci &#232; favorevole, c&#8217;introdurr&#224; in quel paese, e ce lo dar&#224;: &#232; un paese dove scorre il latte e il miele.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Soltanto, non vi ribellate all&#8217;Eterno, e non abbiate paura del popolo di quel paese; poich&#233; ne faremo nostro pascolo; l&#8217;ombra che li copriva s&#8217;&#232; ritirata, e l&#8217;Eterno &#232; con noi; non ne abbiate paura".</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Allora tutta la raunanza parl&#242; di lapidarli; ma la gloria dell&#8217;Eterno apparve sulla tenda di convegno a tutti i figliuoli d&#8217;Israele.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;E l&#8217;Eterno disse a Mos&#232;: "Fino a quando mi disprezzer&#224; questo popolo? e fino a quando non avranno fede in me dopo tutti i miracoli che ho fatto in mezzo a loro?</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Io lo colpir&#242; con la peste, e lo distrugger&#242;, ma far&#242; di te una nazione pi&#249; grande e pi&#249; potente di lui".</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;E Mos&#232; disse all&#8217;Eterno: "Ma l&#8217;udranno gli Egiziani, di mezzo ai quali tu hai fatto salire questo popolo per la tua potenza,</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;e la cosa sar&#224; risaputa dagli abitanti di questo paese. Essi hanno udito che tu, o Eterno, sei nel mezzo di questo popolo, che apparisci loro faccia a faccia, che la tua nuvola si ferma sopra loro, e che cammini davanti a loro il giorno in una colonna di nuvola, e la notte in una colonna di fuoco;</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;ora, se fai perire questo popolo come un sol uomo, le nazioni che hanno udito la tua fama, diranno:</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Siccome l&#8217;Eterno non &#232; stato capace di far entrare questo popolo nel paese che avea giurato di dargli, li ha scannati nel deserto.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;E ora si mostri, ti prego, la potenza del Signore nella sua grandezza, come tu hai promesso dicendo:</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;L&#8217;Eterno &#232; lento all&#8217;ira e grande in benignit&#224;; egli perdona l&#8217;iniquit&#224; e il peccato, ma non lascia impunito il colpevole, e punisce l&#8217;iniquit&#224; dei padri sui figliuoli, fino alla terza e alla quarta generazione.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Deh, perdona l&#8217;iniquit&#224; di questo popolo, secondo la grandezza della tua benignit&#224;, nel modo che hai perdonato a questo popolo dall&#8217;Egitto fin qui".</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;E l&#8217;Eterno disse: "Io perdono, come tu hai chiesto;</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;ma, com&#8217;&#232; vero ch&#8217;io vivo, tutta la terra sar&#224; ripiena della gloria dell&#8217;Eterno,</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;e tutti quegli uomini che hanno veduto la mia gloria e i miracoli che ho fatto in Egitto e nel deserto, e nonostante m&#8217;hanno tentato gi&#224; dieci volte e non hanno ubbidito alla mia voce,</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;certo non vedranno il paese che promisi con giuramento ai loro padri. Nessuno di quelli che m&#8217;hanno disprezzato lo vedr&#224;; ma il mio servo Caleb,</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;siccome &#232; stato animato da un altro spirito e m&#8217;ha seguito appieno, io lo introdurr&#242; nel paese nel quale &#232; andato; e la sua progenie lo posseder&#224;.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Or gli Amalekiti e i Cananei abitano nella valle; domani tornate addietro, incamminatevi verso il deserto, in direzione del mar Rosso".</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;L&#8217;Eterno parl&#242; ancora a Mos&#232; e ad Aaronne, dicendo:</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;"Fino a quando sopporter&#242; io questa malvagia raunanza che mormora contro di me? Io ho udito i mormorii che i figliuoli d&#8217;Israele fanno contro di me.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Di&#8217; loro: Com&#8217;&#232; vero ch&#8217;io vivo, dice l&#8217;Eterno, io vi far&#242; quello che ho sentito dire da voi.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;I vostri cadaveri cadranno in questo deserto; e voi tutti, quanti siete, di cui s&#8217;&#232; fatto il censimento, dall&#8217;et&#224; di venti anni in su, e che avete mormorato contro di me,</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;non entrerete di certo nel paese nei quale giurai di farvi abitare; salvo Caleb, figliuolo di Gefunne, e Giosu&#232;, figliuolo di Nun.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;I vostri piccini, che avete detto sarebbero preda de&#8217; nemici, quelli vi far&#242; entrare; ed essi conosceranno il paese che voi avete disdegnato.</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Ma quanto a voi, i vostri cadaveri cadranno in questo deserto.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;E i vostri figliuoli andran pascendo i greggi nel deserto per quarant&#8217;anni e porteranno la pena delle vostre infedelt&#224;, finch&#233; i vostri cadaveri non siano consunti nel deserto.</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;Come avete messo quaranta giorni a esplorare il paese, porterete la pena delle vostre iniquit&#224; quarant&#8217;anni; un anno per ogni giorno; e saprete che cosa sia incorrere nella mia disgrazia.</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;Io, l&#8217;Eterno, ho parlato; certo, cos&#236; far&#242; a tutta questa malvagia raunanza, la quale s&#8217;&#232; messa assieme contro di me; in questo deserto saranno consunti; quivi morranno".</p> 
<p><A NAME="an_14:36">14:36</A>&nbsp;E gli uomini che Mos&#232; avea mandato ad esplorare il paese e che, tornati, avean fatto mormorare tutta la raunanza contro di lui screditando il paese,</p> 
<p><A NAME="an_14:37">14:37</A>&nbsp;quegli uomini, dico, che aveano screditato il paese, morirono colpiti da una piaga, dinanzi all&#8217;Eterno.</p> 
<p><A NAME="an_14:38">14:38</A>&nbsp;Ma Giosu&#232;, figliuolo di Nun, e Caleb, figliuolo di Gefunne, rimasero vivi fra quelli ch&#8217;erano andati ad esplorare il paese.</p> 
<p><A NAME="an_14:39">14:39</A>&nbsp;Or Mos&#232; rifer&#236; quelle parole a tutti i figliuoli d&#8217;Israele; e il popolo ne fece gran cordoglio.</p> 
<p><A NAME="an_14:40">14:40</A>&nbsp;E la mattina si levarono di buon&#8217;ora e salirono sulla cima del monte, dicendo: "Eccoci qua; noi saliremo ai luogo di cui ha parlato l&#8217;Eterno, poich&#233; abbiamo peccato".</p> 
<p><A NAME="an_14:41">14:41</A>&nbsp;Ma Mos&#232; disse: "Perch&#233; trasgredite l&#8217;ordine dell&#8217;Eterno? La cosa non v&#8217;andr&#224; bene.</p> 
<p><A NAME="an_14:42">14:42</A>&nbsp;Non salite, perch&#233; l&#8217;Eterno non &#232; in mezzo a voi; che non abbiate ad essere sconfitti dai vostri nemici!</p> 
<p><A NAME="an_14:43">14:43</A>&nbsp;Poich&#233; l&#224;, di fronte a voi, stanno gli Amalekiti e i Cananei, e voi cadrete per la spada; giacch&#233; vi siete sviati dall&#8217;Eterno, l&#8217;Eterno non sar&#224; con voi".</p> 
<p><A NAME="an_14:44">14:44</A>&nbsp;Nondimeno, s&#8217;ostinarono a salire sulla cima del monte; ma l&#8217;arca del patto dell&#8217;Eterno e Mos&#232; non si mossero di mezzo al campo.</p> 
<p><A NAME="an_14:45">14:45</A>&nbsp;Allora gli Amalekiti e i Cananei che abitavano su quel monte scesero gi&#249;, li batterono, e li fecero a pezzi fino a Hormah.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Poi l&#8217;Eterno parl&#242; a Mos&#232;, dicendo:</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;"Parla ai figliuoli d&#8217;Israele e di&#8217; loro: Quando sarete entrati nel paese che dovrete abitare e che io vi do,</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;e offrirete all&#8217;Eterno un sacrifizio fatto mediante il fuoco, olocausto o sacrifizio, per adempimento d&#8217;un voto o come offerta volontaria, o nelle vostre feste solenni, per fare un profumo soave all&#8217;Eterno col vostro grosso o minuto bestiame,</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;colui che presenter&#224; la sua offerta all&#8217;Eterno, offrir&#224; come oblazione un decimo d&#8217;efa di fior di farina stemperata col quarto di un hin d&#8217;olio,</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;e farai una libazione d&#8217;un quarto di hin di vino con l&#8217;olocausto o il sacrifizio, per ogni agnello.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Se &#232; per un montone, offrirai come oblazione due decimi d&#8217;efa di fior di farina stemperata col terzo di un hin d&#8217;olio,</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;e farai una libazione d&#8217;un terzo di hin di vino come offerta di odor soave all&#8217;Eterno.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;E se offri un giovenco come olocausto o come sacrifizio, per adempimento d&#8217;un voto o come sacrifizio d&#8217;azioni di grazie all&#8217;Eterno,</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;si offrir&#224;, col giovenco, come oblazione, tre decimi d&#8217;efa di fior di farina stemperata con la met&#224; di un hin d&#8217;olio,</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;e farai una libazione di un mezzo hin di vino: &#232; un sacrifizio fatto mediante il fuoco, di soave odore all&#8217;Eterno.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Cos&#236; si far&#224; per ogni bue, per ogni montone, per ogni agnello o capretto.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Qualunque sia il numero degli animali che immolerete, farete cos&#236; per ciascuna vittima.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Tutti quelli che sono nativi del paese faranno le cose cos&#236;, quando offriranno un sacrifizio fatto mediante il fuoco, di soave odore all&#8217;Eterno.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;E se uno straniero che soggiorna da voi, o chiunque dimori fra voi nel futuro, offre un sacrifizio fatto mediante il fuoco, di soave odore all&#8217;Eterno, far&#224; come fate voi.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Vi sar&#224; una sola legge per tutta l&#8217;assemblea, per voi e per lo straniero che soggiorna fra voi; sar&#224; una legge perpetua, di generazione in generazione; come siete voi, cos&#236; sar&#224; lo straniero davanti all&#8217;Eterno.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Ci sar&#224; una stessa legge e uno stesso diritto per voi e per lo straniero che soggiorna da voi".</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;L&#8217;Eterno parl&#242; ancora a Mos&#232;, dicendo:</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;"Parla ai figliuoli d&#8217;Israele e di&#8217; loro: Quando sarete arrivati nel paese dove io vi conduco,</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;e mangerete del pane di quel paese, ne preleverete un&#8217;offerta da presentare all&#8217;Eterno.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Delle primizie della vostra pasta metterete da parte una focaccia come offerta; la metterete da parte, come si mette da parte l&#8217;offerta dell&#8217;aia.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Delle primizie della vostra pasta darete all&#8217;Eterno una parte come offerta, di generazione in generazione.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Quando avrete errato e non avrete osservato tutti questi comandamenti che l&#8217;Eterno ha dati a Mos&#232;,</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;tutto quello che l&#8217;Eterno vi ha comandato per mezzo di Mos&#232;, dal giorno che l&#8217;Eterno vi ha dato dei comandamenti e in appresso, nelle vostre successive generazioni,</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;se il peccato &#232; stato commesso per errore, senza che la raunanza se ne sia accorta, tutta la raunanza offrir&#224; un giovenco come olocausto di soave odore all&#8217;Eterno, con la sua oblazione e la sua libazione secondo le norme stabilite, e un capro come sacrifizio per il peccato.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;E il sacerdote far&#224; l&#8217;espiazione per tutta la raunanza dei figliuoli d&#8217;Israele, e sar&#224; loro perdonato, perch&#233; &#232; stato un peccato commesso per errore, ed essi hanno portato la loro offerta, un sacrifizio fatto all&#8217;Eterno mediante il fuoco, e il loro sacrifizio per il peccato dinanzi all&#8217;Eterno, a causa del loro errore.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Sar&#224; perdonato a tutta la raunanza de&#8217; figliuoli d&#8217;Israele e allo straniero che soggiorna in mezzo a loro, perch&#233; tutto il popolo ha peccato per errore.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Se &#232; una persona sola che pecca per errore, offra una capra d&#8217;un anno come sacrifizio per il peccato.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;E il sacerdote far&#224; l&#8217;espiazione dinanzi all&#8217;Eterno per la persona che avr&#224; mancato commettendo un peccato per errore; e quando avr&#224; fatta l&#8217;espiazione per essa, le sar&#224; perdonato.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Sia che si tratti d&#8217;un nativo del paese tra i figliuoli d&#8217;Israele o d&#8217;uno straniero che soggiorna fra voi, avrete un&#8217;unica legge per colui che pecca per errore.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Ma la persona che agisce con proposito deliberato, sia nativo del paese o straniero, oltraggia l&#8217;Eterno; quella persona sar&#224; sterminata di fra il suo popolo.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Siccome ha sprezzato la parola dell&#8217;Eterno e ha violato il suo comandamento, quella persona dovr&#224; essere sterminata; porter&#224; il peso della sua iniquit&#224;".</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Or mentre i figliuoli d&#8217;Israele erano nel deserto, trovarono un uomo che raccoglieva delle legna in giorno di sabato.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Quelli che l&#8217;aveano trovato a raccogliere le legna lo menarono a Mos&#232;, ad Aaronne e a tutta la raunanza.</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;E lo misero in prigione, perch&#233; non era ancora stato stabilito che cosa gli si dovesse fare.</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;E l&#8217;Eterno disse a Mos&#232;: "Quell&#8217;uomo dev&#8217;esser messo a morte; tutta la raunanza lo lapider&#224; fuori del campo".</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;Tutta la raunanza lo men&#242; fuori del campo e lo lapid&#242;; e quello mor&#236;, secondo l&#8217;ordine che l&#8217;Eterno avea dato a Mos&#232;.</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;L&#8217;Eterno parl&#242; ancora a Mos&#232;, dicendo:</p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;"Parla ai figliuoli d&#8217;Israele e di&#8217; loro che si facciano, di generazione in generazione, delle nappe agli angoli delle loro vesti, e che mettano alla nappa d&#8217;ogni angolo un cordone violetto.</p> 
<p><A NAME="an_15:39">15:39</A>&nbsp;Sar&#224; questa una nappa d&#8217;ornamento, e quando la guarderete, vi ricorderete di tutti i comandamenti dell&#8217;Eterno per metterli in pratica; e non andrete vagando dietro ai desideri del vostro cuore e dei vostri occhi che vi trascinano alla infedelt&#224;.</p> 
<p><A NAME="an_15:40">15:40</A>&nbsp;Cos&#236; vi ricorderete di tutti i miei comandamenti, li metterete in pratica, e sarete santi al vostro Dio.</p> 
<p><A NAME="an_15:41">15:41</A>&nbsp;Io sono l&#8217;Eterno, il vostro Dio, che vi ho tratti dal paese d&#8217;Egitto per essere vostro Dio. Io sono l&#8217;Eterno, l&#8217;Iddio vostro".</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Or Kore, figliuolo di Itshar, figliuolo di Kehath, figliuolo di Levi, insieme con Dathan e Abiram figliuoli di Eliab, e On, figliuolo di Peleth, tutti e tre figliuoli di Ruben,</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;presero altra gente e si levaron su in presenza di Mos&#232;, con duecentocinquanta uomini dei figliuoli d&#8217;Israele, principi della raunanza, membri dei consiglio, uomini di grido;</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;e, radunatisi contro Mos&#232; e contro Aaronne, dissero loro: "Basta! tutta la raunanza, tutti fino ad uno son santi, e l&#8217;Eterno &#232; in mezzo a loro; perch&#233; dunque v&#8217;innalzate voi sopra la raunanza dell&#8217;Eterno?"</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Quando Mos&#232; ebbe udito questo, si prostr&#242; colla faccia a terra;</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;poi parl&#242; a Kore e a tutta la gente ch&#8217;era con lui, dicendo: "Domattina l&#8217;Eterno far&#224; conoscere chi &#232; suo e chi &#232; santo, e se lo far&#224; avvicinare: far&#224; avvicinare a se colui ch&#8217;egli avr&#224; scelto.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Fate questo: prendete de&#8217; turiboli, tu, Kore, e tutta la gente che &#232; con te;</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;e domani mettetevi del fuoco, e ponetevi su del profumo dinanzi all&#8217;Eterno; e colui che l&#8217;Eterno avr&#224; scelto sar&#224; santo. Basta, figliuoli di Levi!"</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Mos&#232; disse inoltre a Kore: "Ora ascoltate, o figliuoli di Levi!</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;E&#8217; egli poco per voi che l&#8217;Iddio d&#8217;Israele v&#8217;abbia appartati dalla raunanza d&#8217;Israele e v&#8217;abbia fatto accostare a s&#233; per fare il servizio del tabernacolo dell&#8217;Eterno e per tenervi davanti alla raunanza affin d&#8217;esercitare a pro suo il vostro ministerio?</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Egli vi fa accostare a s&#233;, te e tutti i tuoi fratelli figliuoli di Levi con te, e cercate anche il sacerdozio?</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;E per questo tu e tutta la gente che &#232; teco vi siete radunati contro l&#8217;Eterno! poich&#233; chi &#232; Aaronne che vi mettiate a mormorare contro di lui?"</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;E Mos&#232; mand&#242; a chiamare Dathan e Abiram, figliuoli di Eliab; ma essi dissero: "Noi non saliremo.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;E&#8217; egli poco per te l&#8217;averci tratti fuori da un paese ove scorre il latte e il miele, per farci morire nel deserto, che tu voglia anche farla da principe, si, da principe su noi?</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;E poi, non ci hai davvero condotti in un paese dove scorra il latte e il miele, e non ci hai dato possessi di campi e di vigne! Credi tu di potere render cieca questa gente? Noi non saliremo".</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Allora Mos&#232; si adir&#242; forte e disse all&#8217;Eterno: "Non gradire la loro oblazione; io non ho preso da costoro neppure un asino, e non ho fatto torto ad alcuno di loro".</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Poi Mos&#232; disse a Kore: "Tu e tutta la tua gente trovatevi domani davanti all&#8217;Eterno: tu e loro, con Aaronne;</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;e ciascun di voi prenda il suo turibolo, vi metta del profumo, e porti ciascuno il suo turibolo davanti all&#8217;Eterno: saranno duecentocinquanta turiboli. Anche tu ed Aaronne prenderete ciascuno il vostro turibolo".</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Essi dunque presero ciascuno il suo turibolo, vi misero del fuoco, vi posero su del profumo, e si fermarono all&#8217;ingresso della tenda di convegno; lo stesso fecero Mos&#232; ed Aaronne.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;E Kore convoc&#242; tutta la raunanza contro Mos&#232; ed Aaronne all&#8217;ingresso della tenda di convegno; e la gloria dell&#8217;Eterno apparve a tutta la raunanza.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;E l&#8217;Eterno parl&#242; a Mos&#232; e ad Aaronne, dicendo:</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;"Separatevi da questa raunanza, e io li consumer&#242; in un attimo".</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Ma essi, prostratisi con la faccia a terra, dissero: "O Dio, Dio degli spiriti d&#8217;ogni carne! Un uomo solo ha peccato, e ti adireresti tu contro tutta la raunanza?"</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;E l&#8217;Eterno parl&#242; a Mos&#232;, dicendo:</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;"Parla alla raunanza e dille: Ritiratevi d&#8217;intorno alla dimora di Kore, di Dathan e di Abiram".</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Mos&#232; si lev&#242; e and&#242; da Dathan e da Abiram; e gli anziani d&#8217;Israele lo seguirono.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Ed egli parl&#242; alla raunanza, dicendo: "Allontanatevi dalle tende di questi uomini malvagi, e non toccate nulla di ci&#242; ch&#8217;&#232; loro, affinch&#233; non abbiate a perire a cagione di tutti i loro peccati".</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Cos&#236; quelli si ritirarono d&#8217;intorno alla dimora di Kore, di Dathan e di Abiram. Dathan ed Abiram uscirono, e si fermarono all&#8217;ingresso delle loro tende con le loro mogli, i loro figliuoli e i loro piccini. E Mos&#232; disse:</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;"Da questo conoscerete che l&#8217;Eterno mi ha mandato per fare tutte queste cose, e che io non le ho fatte di mia testa.</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Se questa gente muore come muoion tutti gli uomini, se la loro sorte &#232; la sorte comune a tutti gli uomini, l&#8217;Eterno non mi ha mandato;</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;ma se l&#8217;Eterno fa una cosa nuova, se la terra apre la sua bocca e li ingoia con tutto quello che appartiene loro e s&#8217;essi scendono vivi nel soggiorno de&#8217; morti, allora riconoscerete che questi uomini hanno disprezzato l&#8217;Eterno".</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;E avvenne, com&#8217;egli ebbe finito di proferire tutte queste parole, che il suolo si spacc&#242; sotto i piedi di coloro,</p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;la terra spalanc&#242; la sua bocca e li ingoi&#242;: essi e le loro famiglie, con tutta la gente che apparteneva a Kore, e tutta la loro roba.</p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;E scesero vivi nel soggiorno de&#8217; morti; la terra si richiuse su loro, ed essi scomparvero di mezzo all&#8217;assemblea.</p> 
<p><A NAME="an_16:34">16:34</A>&nbsp;Tutto Israele ch&#8217;era attorno ad essi fugg&#236; alle loro grida; perch&#233; dicevano: "Che la terra non inghiottisca noi pure!"</p> 
<p><A NAME="an_16:35">16:35</A>&nbsp;E un fuoco usc&#236; dalla presenza dell&#8217;Eterno e divor&#242; i duecentocinquanta uomini che offrivano il profumo.</p> 
<p><A NAME="an_16:36">16:36</A>&nbsp;Poi l&#8217;Eterno parl&#242; a Mos&#232;, dicendo:</p> 
<p><A NAME="an_16:37">16:37</A>&nbsp;"Di&#8217; a Eleazar, figliuolo del sacerdote Aaronne, di trarre i turiboli di mezzo all&#8217;incendio e di disperdere qua e l&#224; il fuoco, perch&#233; quelli son sacri;</p> 
<p><A NAME="an_16:38">16:38</A>&nbsp;e dei turiboli di quegli uomini che hanno peccato al prezzo della loro vita si facciano tante lamine battute per rivestirne l&#8217;altare, poich&#233; sono stati presentati davanti all&#8217;Eterno e quindi son sacri; e serviranno di segno ai figliuoli d&#8217;Israele".</p> 
<p><A NAME="an_16:39">16:39</A>&nbsp;E il sacerdote Eleazar prese i turiboli di rame presentati dagli uomini ch&#8217;erano stati arsi; e furon tirati in lamine per rivestirne l&#8217;altare,</p> 
<p><A NAME="an_16:40">16:40</A>&nbsp;affinch&#233; servissero di ricordanza ai figliuoli d&#8217;Israele, e niun estraneo che non sia della progenie d&#8217;Aaronne s&#8217;accosti ad arder profumo davanti all&#8217;Eterno ed abbia la sorte di Kore e di quelli ch&#8217;eran con lui. Eleazar fece come l&#8217;Eterno gli avea detto per mezzo di Mos&#232;.</p> 
<p><A NAME="an_16:41">16:41</A>&nbsp;Il giorno seguente, tutta la raunanza de&#8217; figliuoli d&#8217;Israele mormor&#242; contro Mos&#232; ed Aaronne dicendo: "Voi avete fatto morire il popolo dell&#8217;Eterno".</p> 
<p><A NAME="an_16:42">16:42</A>&nbsp;E avvenne che, come la raunanza si faceva numerosa contro Mos&#232; e contro Aaronne, i figliuoli d&#8217;Israele si volsero verso la tenda di convegno; ed ecco che la nuvola la ricopr&#236;, e apparve la gloria dell&#8217;Eterno.</p> 
<p><A NAME="an_16:43">16:43</A>&nbsp;Mos&#232; ed Aaronne vennero davanti alla tenda di convegno.</p> 
<p><A NAME="an_16:44">16:44</A>&nbsp;E l&#8217;Eterno parl&#242; a Mos&#232;, dicendo:</p> 
<p><A NAME="an_16:45">16:45</A>&nbsp;"Toglietevi di mezzo a questa raunanza, e io li consumer&#242; in un attimo". Ed essi si prostrarono con la faccia a terra.</p> 
<p><A NAME="an_16:46">16:46</A>&nbsp;E Mos&#232; disse ad Aaronne: "Prendi il turibolo, mettivi del fuoco di sull&#8217;altare, ponvi su del profumo, e portalo presto in mezzo alla raunanza e fa&#8217; l&#8217;espiazione per essi; poich&#233; l&#8217;ira dell&#8217;Eterno &#232; scoppiata, la piaga &#232; gi&#224; cominciata".</p> 
<p><A NAME="an_16:47">16:47</A>&nbsp;E Aaronne prese il turibolo, come Mos&#232; avea detto; corse in mezzo all&#8217;assemblea, ed ecco che la piaga era gi&#224; cominciata fra il popolo; mise il profumo nel turibolo e fece l&#8217;espiazione per il popolo.</p> 
<p><A NAME="an_16:48">16:48</A>&nbsp;E si ferm&#242; tra i morti e i vivi, e la piaga fu arrestata.</p> 
<p><A NAME="an_16:49">16:49</A>&nbsp;Or quelli che morirono di quella piaga furono quattordicimila settecento, oltre quelli che morirono per il fatto di Kore.</p> 
<p><A NAME="an_16:50">16:50</A>&nbsp;Aaronne torn&#242; a Mos&#232; all&#8217;ingresso della tenda di convegno e la piaga fu arrestata.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Poi l&#8217;Eterno parl&#242; a Mos&#232;, dicendo:</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;"Parla ai figliuoli d&#8217;Israele, e fatti dare da loro delle verghe: una per ogni casa dei loro padri: cio&#232;, dodici verghe da parte di tutti i loro principi secondo le case dei loro padri; scriverai il nome d&#8217;ognuno sulla sua verga;</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;e scriverai il nome d&#8217;Aaronne sulla verga di Levi; poich&#233; ci sar&#224; una verga per ogni capo delle case dei loro padri.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;E riporrai quelle verghe nella tenda di convegno, davanti alla testimonianza, dove io mi ritrovo con voi.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;E avverr&#224; che l&#8217;uomo che io avr&#242; scelto sar&#224; quello la cui verga fiorir&#224;; e far&#242; cessare davanti a me i mormorii che i figliuoli d&#8217;Israele fanno contro di voi".</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;E Mos&#232; parl&#242; ai figliuoli d&#8217;Israele, e tutti i loro principi gli dettero una verga per uno, secondo le case dei loro padri: cio&#232;, dodici verghe; e la verga d&#8217;Aaronne era in mezzo alle verghe loro.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;E Mos&#232; ripose quelle verghe davanti all&#8217;Eterno nella tenda della testimonianza.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;E avvenne, l&#8217;indomani, che Mos&#232; entr&#242; nella tenda della testimonianza; ed ecco che la verga d&#8217;Aaronne per la casa di Levi aveva fiorito, gettato dei bottoni, sbocciato dei fiori e maturato delle mandorle.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Allora Mos&#232; tolse tutte le verghe di davanti all&#8217;Eterno e le port&#242; a tutti i figliuoli d&#8217;Israele; ed essi le videro e presero ciascuno la sua verga.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;E l&#8217;Eterno disse a Mos&#232;: "Riporta la verga d&#8217;Aaronne davanti alla testimonianza, perch&#233; sia conservata come un segno ai ribelli; onde sia messo fine ai loro mormorii contro di me, ed essi non muoiano".</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Mos&#232; fece cos&#236;; fece come l&#8217;Eterno gli avea comandato.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;E i figliuoli d&#8217;Israele dissero a Mos&#232;: "Ecco, periamo! siam perduti! siam tutti perduti!</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Chiunque s&#8217;accosta, chiunque s&#8217;accosta al tabernacolo dell&#8217;Eterno, muore; dovrem perire tutti quanti?"</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;E l&#8217;Eterno disse ad Aaronne: "Tu, i tuoi figliuoli e la casa di tuo padre con te porterete il peso delle iniquit&#224; commesse nel santuario; e tu e i tuoi figliuoli porterete il peso delle iniquit&#224; commesse nell&#8217;esercizio del vostro sacerdozio.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;E anche i tuoi fratelli, la trib&#249; di Levi, la trib&#249; di tuo padre, farai accostare a te, affinch&#233; ti siano aggiunti e ti servano quando tu e i tuoi figliuoli con te sarete davanti alla tenda della testimonianza.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Essi faranno il servizio sotto i tuoi ordini in tutto quel che concerne la tenda; soltanto non si accosteranno agli utensili del santuario n&#233; all&#8217;altare affinch&#233; non moriate e gli uni e gli altri.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Essi ti saranno dunque aggiunti, e faranno il servizio della tenda di convegno in tutto ci&#242; che la concerne, e nessun estraneo s&#8217;accoster&#224; a voi.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;E voi farete il servizio del santuario e dell&#8217;altare affinch&#233; non vi sia pi&#249; ira contro i figliuoli d&#8217;Israele.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Quanto a me, ecco, io ho preso i vostri fratelli, i Leviti, di mezzo ai figliuoli d&#8217;Israele; dati all&#8217;Eterno, essi son rimessi in dono a voi per fare il servizio della tenda di convegno.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;E tu e i tuoi figliuoli con te eserciterete il vostro sacerdozio in tutto ci&#242; che concerne l&#8217;altare e in ci&#242; ch&#8217;&#232; di la dal velo; e farete il vostro servizio. Io vi do l&#8217;esercizio del sacerdozio come un dono; l&#8217;estraneo che si accoster&#224; sar&#224; messo a morte".</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;L&#8217;Eterno disse ancora ad Aaronne: "Ecco, di tutte le cose consacrate dai figliuoli d&#8217;Israele io ti do quelle che mi sono offerte per elevazione: io te le do, a te e ai tuoi figliuoli, come diritto d&#8217;unzione, per legge perpetua.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Questo ti apparterr&#224; fra le cose santissime non consumate dal fuoco: tutte le loro offerte, vale a dire ogni oblazione, ogni sacrifizio per il peccato e ogni sacrifizio di riparazione che mi presenteranno; son tutte cose santissime che apparterranno a te ed ai tuoi figliuoli.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Le mangerai in luogo santissimo; ne manger&#224; ogni maschio; ti saranno cose sante.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Questo ancora ti apparterr&#224;: i doni che i figliuoli d&#8217;Israele presenteranno per elevazione, e tutte le loro offerte agitate; io le do a te, ai tuoi figliuoli e alle tue figliuole con te, per legge perpetua. Chiunque sar&#224; puro in casa tua ne potr&#224; mangiare.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Ti do pure tutte le primizie ch&#8217;essi offriranno all&#8217;Eterno: il meglio dell&#8217;olio e il meglio del mosto e del grano.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Le primizie di tutto ci&#242; che produrr&#224; la loro terra e ch&#8217;essi presenteranno all&#8217;Eterno saranno tue. Chiunque sar&#224; puro in casa tua ne potr&#224; mangiare.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Tutto ci&#242; che sar&#224; consacrato per voto d&#8217;interdetto in Israele sar&#224; tuo.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Ogni primogenito d&#8217;ogni carne ch&#8217;essi offriranno all&#8217;Eterno, cos&#236; degli uomini come degli animali, sar&#224; tuo; per&#242;, farai riscattare il primogenito dell&#8217;uomo, e farai parimente riscattare il primogenito d&#8217;un animale impuro.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;E quanto al riscatto, li farai riscattare dall&#8217;et&#224; di un mese, secondo la tua stima, per cinque sicli d&#8217;argento, a siclo di santuario, che &#232; di venti ghere.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Ma non farai riscattare il primogenito della vacca n&#233; il primogenito della pecora n&#233; il primogenito della capra; sono cosa sacra; spanderai il loro sangue sull&#8217;altare, e farai fumare il loro grasso come sacrifizio fatto mediante il fuoco, di soave odore all&#8217;Eterno.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;La loro carne sar&#224; tua; sar&#224; tua come il petto dell&#8217;offerta agitata e come la coscia destra.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Io ti do, a te, ai tuoi figliuoli e alle tue figliuole con te, per legge perpetua, tutte le offerte di cose sante che i figliuoli d&#8217;Israele presenteranno all&#8217;Eterno per elevazione. E un patto inalterabile, perpetuo, dinanzi all&#8217;Eterno, per te e per la tua progenie con te".</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;L&#8217;Eterno disse ancora ad Aaronne: "Tu non avrai alcun possesso nel loro paese, e non ci sar&#224; parte per te in mezzo a loro; io sono la tua parte e il tuo possesso in mezzo ai figliuoli d&#8217;Israele.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;E ai figliuoli di Levi io do come possesso tutte le decime in Israele in contraccambio del servizio che fanno, il servizio della tenda di convegno.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;E i figliuoli d&#8217;Israele non s&#8217;accosteranno pi&#249; alla tenda di convegno, per non caricarsi d&#8217;un peccato che li trarrebbe a morte.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Ma il servizio della tenda di convegno lo faranno soltanto i Leviti; ed essi porteranno il peso delle proprie iniquit&#224;; sar&#224; una legge perpetua, di generazione in generazione; e non possederanno nulla tra i figliuoli d&#8217;Israele;</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;poich&#233; io do come possesso ai Leviti le decime che i figliuoli d&#8217;Israele presenteranno all&#8217;Eterno come offerta elevata; per questo dico di loro: Non possederanno nulla tra i figliuoli d&#8217;Israele".</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;E l&#8217;Eterno parl&#242; a Mos&#232;, dicendo:</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;"Parlerai inoltre ai Leviti e dirai loro: Quando riceverete dai figliuoli d&#8217;Israele le decime che io vi do per conto loro come vostro possesso, ne metterete da parte un&#8217;offerta da fare all&#8217;Eterno: una decima della decima;</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;e l&#8217;offerta che avrete prelevata vi sar&#224; contata come il grano che vien dall&#8217;aia e come il mosto che esce dallo strettoio.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Cos&#236; anche voi metterete da parte un&#8217;offerta per l&#8217;Eterno da tutte le decime che riceverete dai figliuoli d&#8217;Israele, e darete al sacerdote Aaronne l&#8217;offerta che avrete messa da parte per l&#8217;Eterno.</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Da tutte le cose che vi saranno donate metterete da parte tutte le offerte per l&#8217;Eterno; di tutto ci&#242; che vi sar&#224; di meglio metterete da parte quel tanto ch&#8217;&#232; da consacrare.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;E dirai loro: Quando ne avrete messo da parte il meglio, quel che rimane sar&#224; contato ai Leviti come il provento dell&#8217;aia e come il provento dello strettoio.</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;E lo potrete mangiare in qualunque luogo, voi e le vostre famiglie, perch&#233; &#232; la vostra mercede, in contraccambio del vostro servizio nella tenda di convegno.</p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;E cos&#236; non vi caricherete d&#8217;alcun peccato, giacch&#233; ne avrete messo da parte il meglio; e non profanerete le cose sante de&#8217; figliuoli d&#8217;Israele, e non morrete".</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;L&#8217;Eterno parl&#242; ancora a Mos&#232; e ad Aaronne, dicendo:</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;"Questo &#232; l&#8217;ordine della legge che l&#8217;Eterno ha prescritta dicendo: Di&#8217; ai figliuoli d&#8217;Israele che ti menino una giovenca rossa, senza macchia, senza difetti, e che non abbia mai portato il giogo.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;E la darete al sacerdote Eleazar, che la condurr&#224; fuori del campo e la far&#224; scannare in sua presenza.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Il sacerdote Eleazar prender&#224; col dito del sangue della giovenca, e ne far&#224; sette volte l&#8217;aspersione dal lato dell&#8217;ingresso della tenda di convegno;</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;poi si brucer&#224; la giovenca sotto gli occhi di lui; se ne brucer&#224; la pelle, la carne e il sangue con i suoi escrementi.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Il sacerdote prender&#224; quindi del legno di cedro, dell&#8217;issopo, della stoffa scarlatta, e getter&#224; tutto in mezzo al fuoco che consuma la giovenca.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Poi il sacerdote si laver&#224; le vesti ed il corpo nell&#8217;acqua; dopo di che rientrer&#224; nel campo, e il sacerdote sar&#224; impuro fino alla sera.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;E colui che avr&#224; bruciato la giovenca si laver&#224; le vesti nell&#8217;acqua, far&#224; un&#8217;abluzione del corpo nell&#8217;acqua, e sar&#224; impuro fino alla sera.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Un uomo puro raccoglier&#224; le ceneri della giovenca e le depositer&#224; fuori del campo in luogo puro, dove saranno conservate per la raunanza de&#8217; figliuoli d&#8217;Israele come acqua di purificazione: &#232; un sacrifizio per il peccato.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;E colui che avr&#224; raccolto le ceneri della giovenca si laver&#224; le vesti e sar&#224; impuro fino alla sera. E questa sar&#224; una legge perpetua per i figliuoli d&#8217;Israele e per lo straniero che soggiorner&#224; da loro:</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;chi avr&#224; toccato il cadavere di una persona umana sar&#224; impuro sette giorni.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Quand&#8217;uno si sar&#224; purificato con quell&#8217;acqua il terzo e il settimo giorno, sar&#224; puro; ma se non si purifica il terzo ed il settimo giorno, non sar&#224; puro.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Chiunque avr&#224; toccato un morto, il corpo d&#8217;una persona umana che sia morta e non si sar&#224; purificato, avr&#224; contaminato la dimora dell&#8217;Eterno; e quel tale sar&#224; sterminato di mezzo a Israele. Siccome l&#8217;acqua di purificazione non &#232; stata spruzzata su lui, egli &#232; impuro; ha ancora addosso la sua impurit&#224;.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Questa &#232; la legge: Quando un uomo sar&#224; morto in una tenda, chiunque entrer&#224; nella tenda e chiunque sar&#224; nella tenda sar&#224; impuro sette giorni.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;E ogni vaso scoperto sul quale non sia coperchio attaccato, sar&#224; impuro.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;E chiunque, per i campi, avr&#224; toccato un uomo ucciso per la spada o morto da s&#233;, o un osso d&#8217;uomo, o un sepolcro, sar&#224; impuro sette giorni.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;E per colui che sar&#224; divenuto impuro si prender&#224; della cenere della vittima arsa per il peccato, e vi si verser&#224; su dell&#8217;acqua viva, in un vaso:</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;poi un uomo puro prender&#224; dell&#8217;issopo, lo intinger&#224; nell&#8217;acqua, e ne spruzzer&#224; la tenda, tutti gli utensili e tutte le persone che son quivi, e colui che ha toccato l&#8217;osso o l&#8217;ucciso o il morto da s&#233; o il sepolcro.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;L&#8217;uomo puro spruzzer&#224; l&#8217;impuro il terzo giorno e il settimo giorno, e lo purificher&#224; il settimo giorno; poi colui ch&#8217;&#232; stato immondo si laver&#224; le vesti, laver&#224; s&#233; stesso nell&#8217;acqua, e sar&#224; puro la sera.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Ma colui che divenuto impuro non si purificher&#224;, sar&#224; sterminato di mezzo alla raunanza, perch&#233; ha contaminato il santuario dell&#8217;Eterno; l&#8217;acqua della purificazione non &#232; stata spruzzata su lui; &#232; impuro.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Sar&#224; per loro una legge perpetua: Colui che avr&#224; spruzzato l&#8217;acqua di purificazione si laver&#224; le vesti; e chi avr&#224; toccato l&#8217;acqua di purificazione sar&#224; impuro fino alla sera.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;E tutto quello che l&#8217;impuro avr&#224; toccato sar&#224; impuro; e la persona che avr&#224; toccato lui sar&#224; impura fino alla sera".</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Or tutta la raunanza dei figliuoli d&#8217;Israele arriv&#242; al deserto di Tsin il primo mese, e il popolo si ferm&#242; a Kades. Quivi mor&#236; e fu sepolta Maria.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;E mancava l&#8217;acqua per la raunanza; onde ci fu un assembramento contro Mos&#232; e contro Aaronne.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;E il popolo contese con Mos&#232;, dicendo: "Fossimo pur morti quando morirono i nostri fratelli davanti all&#8217;Eterno!</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;E perch&#233; avete menato la raunanza dell&#8217;Eterno in questo deserto per morirvi noi e il nostro bestiame?</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;E perch&#233; ci avete fatti salire dall&#8217;Egitto per menarci in questo tristo luogo? Non &#232; un luogo dove s&#236; possa seminare; non ci son fichi, non vigne, non melagrane, e non c&#8217;&#232; acqua da bere".</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Allora Mos&#232; ed Aaronne s&#8217;allontanarono dalla raunanza per recarsi all&#8217;ingresso della tenda di convegno; si prostrarono con la faccia in terra, e la gloria dell&#8217;Eterno apparve loro.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;E l&#8217;Eterno parl&#242; a Mos&#232;, dicendo:</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;"Prendi il bastone; e tu e tuo fratello Aaronne convocate la raunanza e parlate a quel sasso, in loro presenza, ed esso dar&#224; la sua acqua; e tu farai sgorgare per loro dell&#8217;acqua dal sasso, e darai da bere alla raunanza e al suo bestiame".</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Mos&#232; dunque prese il bastone ch&#8217;era davanti all&#8217;Eterno, come l&#8217;Eterno gli aveva ordinato.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;E Mos&#232; ed Aaronne convocarono la raunanza dirimpetto al sasso, e Mos&#232; disse loro: "Ora ascoltate, o ribelli; vi farem noi uscir dell&#8217;acqua da questo sasso?"</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;E Mos&#232; alz&#242; la mano, percosse il sasso col suo bastone due volte, e ne usc&#236; dell&#8217;acqua in abbondanza; e la raunanza e il suo bestiame bevvero.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Poi L&#8217;Eterno disse a Mos&#232; e ad Aaronne: "Siccome non avete avuto fiducia in me per dar gloria al mio santo nome agli occhi dei figliuoli d&#8217;Israele, voi non introdurrete questa raunanza nel paese che io le do".</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Queste sono le acque di Meriba dove i figliuoli d&#8217;Israele contesero con l&#8217;Eterno che si fece riconoscere come il Santo in mezzo a loro.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Poi Mos&#232; mand&#242; da Kades degli ambasciatori al re di Edom per dirgli: "Cos&#236; dice Israele tuo fratello: Tu sai tutte le tribolazioni che ci sono avvenute:</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;come i nostri padri scesero in Egitto e noi in Egitto dimorammo per lungo tempo e gli Egiziani maltrattaron noi e i nostri padri.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;E noi gridammo all&#8217;Eterno ed egli ud&#236; la nostra voce e mand&#242; un angelo e ci fece uscire dall&#8217;Egitto; ed eccoci ora in Kades, che &#232; citt&#224; agli estremi tuoi confini.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Deh, lasciaci passare per il tuo paese, noi non passeremo n&#233; per campi n&#233; per vigne e non berremo l&#8217;acqua dei pozzi; seguiremo la strada pubblica senza deviare n&#233; a destra n&#233; a sinistra finch&#233; abbiamo oltrepassato i tuoi confini".</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Ma Edom gli rispose: "Tu non passerai sul mio territorio; altrimenti, ti verr&#242; contro con la spada".</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;I figliuoli d&#8217;Israele gli dissero: "Noi saliremo per la strada maestra; e se noi e il nostro bestiame berremo dell&#8217;acqua tua, te la pagheremo; lasciami semplicemente transitare a piedi".</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Ma quello rispose: "Non passerai!" E Edom mosse contro Israele con molta gente e con potente mano.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Cos&#236; Edom ricus&#242; a Israele il transito per i suoi confini; onde Israele s&#8217;allontan&#242; da lui.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Tutta la raunanza de&#8217; figliuoli d&#8217;Israele si part&#236; da Kades e arriv&#242; al monte Hor.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;E l&#8217;Eterno parl&#242; a Mos&#232; e ad Aaronne al monte Hor sui confini del paese di Edom, dicendo:</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;"Aaronne sta per esser raccolto presso il suo popolo, e non entrer&#224; nel paese che ho dato ai figliuoli d&#8217;Israele, perch&#233; siete stati ribelli al mio comandamento alle acque di Meriba.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Prendi Aaronne ed Eleazar suo figliuolo e falli salire sul monte Hor.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Spoglia Aaronne de&#8217; suoi paramenti, e rivestine Eleazar suo figliuolo; quivi Aaronne sar&#224; raccolto presso il suo popolo, e morr&#224;".</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;E Mos&#232; fece come l&#8217;Eterno aveva ordinato; ed essi salirono sul monte Hor, a vista di tutta la raunanza.</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Mos&#232; spogli&#242; Aaronne de&#8217; suoi paramenti, e ne rivest&#236; Eleazar, figliuolo di lui; e Aaronne mor&#236; quivi sulla cima del monte. Poi Mos&#232; ed Eleazar scesero dal monte.</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;E quando tutta la raunanza vide che Aaronne era morto, tutta la casa d&#8217;Israele lo pianse per trenta giorni.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Or il re cananeo di Arad, che abitava il mezzogiorno, avendo udito che Israele veniva per la via di Atharim, combatt&#233; contro Israele, e fece alcuni prigionieri.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Allora Israele fece un voto all&#8217;Eterno, e disse: "Se tu d&#224;i nelle mie mani questo popolo, le loro citt&#224; saranno da me votate allo sterminio".</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;L&#8217;Eterno porse ascolto alla voce d&#8217;Israele e gli diede nelle mani i Cananei; e Israele vot&#242; allo sterminio i Cananei e le loro citt&#224;, e a quel luogo fu posto nome Horma.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Poi gl&#8217;Israeliti si partirono dal monte Hor, movendo verso il mar Rosso per fare il giro del paese di Edom; e il popolo si fe&#8217; impaziente nel viaggio.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;E il popolo parl&#242; contro Dio e contro Mos&#232;, dicendo: "Perch&#233; ci avete fatti salire fuori d&#8217;Egitto per farci morire in questo deserto? Poich&#233; qui non c&#8217;&#232; n&#233; pane n&#233; acqua, e l&#8217;anima nostra &#232; nauseata di questo cibo tanto leggero".</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Allora l&#8217;Eterno mand&#242; fra il popolo de&#8217; serpenti ardenti i quali mordevano la gente, e gran numero d&#8217;Israeliti morirono.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Allora il popolo venne a Mos&#232; e disse: "Abbiamo peccato, perch&#233; abbiam parlato contro l&#8217;Eterno e contro te; prega l&#8217;Eterno che allontani da noi questi serpenti". E Mos&#232; preg&#242; per il popolo.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;E l&#8217;Eterno disse a Mos&#232;: "Fatti un serpente ardente, e mettilo sopra un&#8217;antenna; e avverr&#224; che chiunque sar&#224; morso e lo guarder&#224;, scamper&#224;".</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Mos&#232; allora fece un serpente di rame e lo mise sopra un&#8217;antenna; e avveniva che, quando un serpente avea morso qualcuno, se questi guardava il serpente di rame, scampava.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Poi i figliuoli d&#8217;Israele partirono e si accamparono a Oboth;</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;e partitisi da Oboth, si accamparono a Ije-Abarim nel deserto ch&#8217;&#232; dirimpetto a Moab dal lato dove sorge il sole.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Di l&#224; si partirono e si accamparono nella valle di Zered.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Poi si partirono di l&#224; e si accamparono dall&#8217;altro lato dell&#8217;Arnon, che scorre nel deserto e nasce sui confini degli Amorei: poich&#233; l&#8217;Arnon e il confine di Moab, fra Moab e gli Amorei.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Per questo &#232; detto nel Libro delle Guerre dell&#8217;Eterno: "&#8230;Vaheb in Sufa, e le valli dell&#8217;Arnon</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;e i declivi delle valli che si estendono verso le dimore di Ar, e s&#8217;appoggiano alla frontiera di Moab".</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;E di l&#224; andarono a Beer, che &#232; il pozzo a proposito del quale l&#8217;Eterno disse a Mos&#232;: "Raduna il popolo e io gli dar&#242; dell&#8217;acqua".</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Fu in quell&#8217;occasione che Israele cant&#242; questo cantico: "Scaturisci, o pozzo! Salutatelo con canti!</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Pozzo che i principi hanno scavato, che i nobili del popolo hanno aperto con lo scettro, coi loro bastoni!"</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Poi dal deserto andarono a Matthana; da Matthana a Nahaliel; da Nahaliel a Bamoth,</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;e da Bamoth nella valle che &#232; nella campagna di Moab, verso l&#8217;altura del Pisga che domina il deserto.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Or Israele mand&#242; ambasciatori a Sihon, re degli Amorei, per dirgli:</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;"Lasciami passare per il tuo paese; noi non ci svieremo per i campi n&#233; per le vigne, non berremo l&#8217;acqua dei pozzi; seguiremo la strada pubblica finch&#233; abbiamo oltrepassato i tuoi confini".</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Ma Sihon non permise a Israele di passare per i suoi confini; anzi radun&#242; tutta la sua gente e usc&#236; fuori contro Israele nel deserto; giunse a Jahats, e di&#232; battaglia a Israele.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Israele lo sconfisse passandolo a fil di spada, e conquist&#242; il suo paese dall&#8217;Arnon fino al Jabbok, sino ai confini de&#8217; figliuoli di Ammon, poich&#233; la frontiera dei figliuoli di Ammon era forte.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;E Israele prese tutte quelle citt&#224;, e abit&#242; in tutte le citt&#224; degli Amorei: in Heshbon e in tutte le citt&#224; del suo territorio;</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;poich&#233; Heshbon era la citt&#224; di Sihon, re degli Amorei, il quale avea mosso guerra al precedente re di Moab, e gli avea tolto tutto il suo paese fino all&#8217;Arnon.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Per questo dicono i poeti: "Venite a Heshbon! La citt&#224; di Sihon sia ricostruita e fortificata!</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;Poich&#233; un fuoco &#232; uscito da Heshbon una fiamma dalla citt&#224; di Sihon; essa ha divorato Ar di Moab,</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;i padroni delle alture dell&#8217;Arnon. Guai e te, o Moab! Sei perduto, o popolo di Kemosh! Kemosh ha fatto de&#8217; suoi figliuoli tanti fuggiaschi, e ha dato le sue figliuole come schiave a Sihon, re degli Amorei.</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;Noi abbiamo scagliato su loro le nostre frecce; Heshbon &#232; distrutta fino a Dibon. Abbiam tutto devastato fino a Nofah, il fuoco e giunto fino a Medeba".</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;Cos&#236; Israele si stabil&#236; nel paese degli Amorei.</p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;Poi Mos&#232; mand&#242; a esplorare Jaezer, e gl&#8217;Israeliti presero le citt&#224; del suo territorio e ne cacciarono gli Amorei che vi si trovavano.</p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;E, mutata direzione, risalirono il paese in direzione di Bashan; e Og, re di Bashan, usc&#236; contro loro con tutta la sua gente per dar loro battaglia a Edrei.</p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;Ma l&#8217;Eterno disse a Mos&#232;: "Non lo temere; poich&#233; io lo do nelle tue mani: lui, tutta la sua gente e il suo paese; trattalo com&#8217;hai trattato Sihon, re degli Amorei che abitava a Heshbon".</p> 
<p><A NAME="an_21:35">21:35</A>&nbsp;E gli Israeliti batteron lui, coi suoi figliuoli e con tutto il suo popolo, in guisa che non gli rimase pi&#249; anima viva; e s&#8217;impadronirono del suo paese.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Poi i figliuoli d&#8217;Israele partirono e si accamparono nelle pianure di Moab, oltre il Giordano di Gerico.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Or Balak, figliuolo di Tsippor, vide tutto quello che Israele avea fatto agli Amorei;</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;e Moab ebbe grande paura di questo popolo, ch&#8217;era cos&#236; numeroso; Moab fu preso d&#8217;angoscia a cagione de&#8217; figliuoli d&#8217;Israele.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Onde Moab disse agli anziani di Madian: "Ora questa moltitudine divorer&#224; tutto ci&#242; ch&#8217;&#232; dintorno a noi, come il bue divora l&#8217;erba dei campi". Or Balak, figliuolo di Tsippor era, in quel tempo, re di Moab.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Egli mand&#242; ambasciatori a Balaam, figliuolo di Beor, a Pethor che sta sul fiume, nel paese de&#8217; figliuoli del suo popolo per chiamarlo e dirgli: "Ecco un popolo &#232; uscito d&#8217;Egitto; esso ricopre la faccia della terra, e si &#232; stabilito dirimpetto a me;</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;or dunque vieni, te ne prego, e maledicimi questo popolo; poich&#233; &#232; troppo potente per me; forse cos&#236; riusciremo a sconfiggerlo, e potr&#242; cacciarlo dal paese; poich&#233; so che chi tu benedici &#232; benedetto, e chi tu maledici &#232; maledetto".</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Gli anziani di Moab e gli anziani di Madian partirono portando in mano la mercede dell&#8217;indovino; e, arrivati da Balaam, gli riferirono le parole di Balak.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;E Balaam disse loro: "Alloggiate qui stanotte; e vi dar&#242; la risposta secondo che mi dir&#224; l&#8217;Eterno". E i principi di Moab stettero da Balaam.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Or Dio venne a Balaam e gli disse: "Chi sono questi uomini che stanno da te?"</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;E Balaam rispose a Dio: "Balak, figliuolo di Tsippor, re di Moab, mi ha mandato a dire:</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Ecco, il popolo ch&#8217;&#232; uscito d&#8217;Egitto ricopre la faccia della terra; or vieni a maledirmelo; forse riuscir&#242; cos&#236; a batterlo e potr&#242; cacciarlo".</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;E Dio disse a Balaam: "Tu non andrai con loro, non maledirai quel popolo, perch&#233; egli &#232; benedetto".</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Balaam si lev&#242;, la mattina, e disse ai principi di Balak: "Andatevene al vostro paese, perch&#233; l&#8217;Eterno m&#8217;ha rifiutato il permesso di andare con voi".</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;E i principi di Moab si levarono, tornarono da Balak e dissero: "Balaam ha rifiutato di venir con noi".</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Allora Balak mand&#242; di nuovo de&#8217; principi, in maggior numero e pi&#249; ragguardevoli che que&#8217; di prima.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;I quali vennero da Balaam e gli dissero: "Cos&#236; dice Balak, figliuolo di Tsippor: Deh, nulla ti trattenga dal venire da me;</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;poich&#233; io ti ricolmer&#242; di onori far&#242; tutto ci&#242; che mi dirai; vieni dunque, te ne prego, e maledicimi questo popolo".</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Ma Balaam rispose e disse ai servi di Balak: "Quand&#8217;anche Balak mi desse la sua casa piena d&#8217;argento e d&#8217;oro, non potrei trasgredire l&#8217;ordine dell&#8217;Eterno, del mio Dio, per fare cosa piccola o grande che fosse.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Nondimeno, trattenetevi qui, anche voi, stanotte, ond&#8217;io sappia ci&#242; che l&#8217;Eterno mi dir&#224; ancora".</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;E Dio venne la notte a Balaam e gli disse: "Se quegli uomini son venuti a chiamarti, l&#232;vati e va&#8217; con loro; soltanto, farai ci&#242; che io ti dir&#242;".</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Balaam quindi si lev&#242; la mattina, sell&#242; la sua asina, e se ne and&#242; coi principi di Moab.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Ma l&#8217;ira di Dio s&#8217;accese perch&#233; egli se n&#8217;era andato; e l&#8217;angelo dell&#8217;Eterno si pose sulla strada per fargli ostacolo. Or egli cavalcava la sua asina e avea seco due servitori.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;L&#8217;asina, vedendo l&#8217;angelo dell&#8217;Eterno che stava sulla strada con la sua spada sguainata in mano, usc&#236; di via e cominciava ad andare per i campi. Balaam percosse l&#8217;asina per rimetterla sulla strada.</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Allora l&#8217;angelo dell&#8217;Eterno si ferm&#242; in un sentiero incavato che passava tra le vigne e aveva un muro di qua e un muro di l&#224;.</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;L&#8217;asina vide l&#8217;angelo dell&#8217;Eterno; si serr&#242; al muro e strinse il piede di Balaam al muro; e Balaam la percosse di nuovo.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;L&#8217;angelo dell&#8217;Eterno pass&#242; di nuovo oltre, e si ferm&#242; in un luogo stretto dove non c&#8217;era modo di volgersi n&#233; a destra n&#233; a sinistra.</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;L&#8217;asina vide l&#8217;angelo dell&#8217;Eterno e si sdrai&#242; sotto Balaam; l&#8217;ira di Balaam s&#8217;accese, ed egli percosse l&#8217;asina con un bastone.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Allora l&#8217;Eterno apr&#236; la bocca all&#8217;asina, che disse a Balaam: "Che t&#8217;ho io fatto che tu mi percuoti gi&#224; per la terza volta?"</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;E Balaam rispose all&#8217;asina: "Perch&#233; ti sei fatta beffe di me. Ah se avessi una spada in mano! t&#8217;ammazzerei sull&#8217;attimo".</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;L&#8217;asina disse a Balaam: "Non son io la tua asina che hai sempre cavalcata fino a quest&#8217;oggi? Sono io solita farti cos&#236;?" Ed egli rispose: "No".</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;Allora l&#8217;Eterno apr&#236; gli occhi a Balaam, ed egli vide l&#8217;angelo dell&#8217;Eterno che stava sulla strada, con la sua spada sguainata. Balaam s&#8217;inchin&#242; e si prostr&#242; con la faccia in terra.</p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;L&#8217;angelo dell&#8217;Eterno gli disse: "Perch&#233; hai percosso la tua asina gi&#224; tre volte? Ecco, io sono uscito per farti ostacolo, perch&#233; la via che batti &#232; contraria al voler mio;</p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;e l&#8217;asina m&#8217;ha visto ed &#232; uscita di strada davanti a me queste tre volte; se non fosse uscita di strada davanti a me, certo io avrei gi&#224; ucciso te e lasciato in vita lei".</p> 
<p><A NAME="an_22:34">22:34</A>&nbsp;Allora Balaam disse all&#8217;angelo dell&#8217;Eterno: "Io ho peccato, perch&#233; non sapevo che tu ti fossi posto contro di me sulla strada; e ora, se questo ti dispiace, io me ne ritorner&#242;".</p> 
<p><A NAME="an_22:35">22:35</A>&nbsp;E l&#8217;angelo dell&#8217;Eterno disse a Balaam: "Va&#8217; pure con quegli uomini; ma dirai soltanto quello che io ti dir&#242;". E Balaam se ne and&#242; coi principi di Balak.</p> 
<p><A NAME="an_22:36">22:36</A>&nbsp;Quando Balak ud&#236; che Balaam arrivava, gli and&#242; incontro a Jr-Moab che &#232; sul confine segnato dall&#8217;Arnon, alla frontiera estrema.</p> 
<p><A NAME="an_22:37">22:37</A>&nbsp;E Balak disse a Balaam: "Non t&#8217;ho io mandato con insistenza a chiamare? perch&#233; non sei venuto da me? non son io proprio i grado di farti onore?"</p> 
<p><A NAME="an_22:38">22:38</A>&nbsp;E Balaam rispose a Balak: "Ecco, son venuto da te; ma posso io adesso dire qualsiasi cosa? la parola che Dio mi metter&#224; in bocca, quella dir&#242;".</p> 
<p><A NAME="an_22:39">22:39</A>&nbsp;Balaam and&#242; con Balak, e giunsero a Kiriath-Hutsoth.</p> 
<p><A NAME="an_22:40">22:40</A>&nbsp;E Balak sacrific&#242; buoi e pecore e mand&#242; parte delle carni a Balaam e ai principi ch&#8217;eran con lui.</p> 
<p><A NAME="an_22:41">22:41</A>&nbsp;La mattina Balak prese Balaam e lo fece salire a Bamoth Baal, donde Balaam vide l&#8217;estremit&#224; del campo d&#8217;Israele.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Balaam disse a Balak: "Edificami qui sette altari e preparami qui sette giovenchi e sette montoni".</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Balak fece come Balaam avea detto e Balak e Balaam offrirono un giovenco e un montone su ciascun altare.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;E Balaam disse a Balak: "Stattene presso al tuo olocausto, e io andr&#242;: forse l&#8217;Eterno mi verr&#224; incontro; e quei che mi avr&#224; fatto vedere, te lo riferir&#242;". E se ne and&#242; sopra una nuda altura.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;E Dio si fece incontro a Balaam, e Balaam gli disse: "Io ho preparato i sette altari, ed ho offerto un giovenco e un montone su ciascun altare".</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Allora l&#8217;Eterno mise delle parole in bocca a Balaam e gli disse: "Torna da Balak, e parla cos&#236;".</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Balaam torn&#242; da Balak, ed ecco che questi stava presso al suo olocausto: egli con tutti i principi di Moab.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Allora Balaam pronunzi&#242; il suo oracolo e disse: Balak m&#8217;ha fatto venire da Aram, re di Moab, dalle montagne d&#8217;Oriente. "Vieni", disse, "maledicimi Giacobbe! Vieni, esecra Israele!"</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Come far&#242; a maledire? Iddio non l&#8217;ha maledetto. Come far&#242; ad esecrare? L&#8217;Eterno non l&#8217;ha esecrato.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Io lo guardo dal sommo delle rupi e lo contemplo dall&#8217;alto dei colli; ecco, &#232; un popolo che dimora solo, e non &#232; contato nel novero delle nazioni.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Chi pu&#242; contar la polvere di Giacobbe o calcolare il quarto d&#8217;Israele? Possa io morire della morte dei giusti, e possa la mia fine esser simile alla loro!</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Allora Balak disse a Balaam: "Che m&#8217;hai tu fatto? T&#8217;ho preso per maledire i miei nemici, ed ecco, non hai fatto che benedirli".</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;L&#8217;altro gli rispose e disse: "Non debbo io stare attento a dire soltanto ci&#242; che l&#8217;Eterno mi mette in bocca?"</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;E Balak gli disse: "Deh, vieni meco in un altro luogo, donde tu lo potrai vedere; tu, di qui, non ne puoi vedere che una estremit&#224;; non lo puoi vedere tutto quanto; e di la me lo maledirai".</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;E lo condusse al campo di Tsofim, sulla cima del Pisga; edific&#242; sette altari, e offr&#236; un giovenco e un montone su ciascun altare.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;E Balaam disse a Balak: "Stattene qui presso ai tuo olocausto, e io andr&#242; a incontrare l&#8217;Eterno".</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;E l&#8217;Eterno si fece incontro a Balaam, gli mise delle parole in bocca e gli disse: "Torna da Balak, e parla cos&#236;".</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Balaam torn&#242; da Balak, ed ecco che questi stava presso al suo olocausto, coi principi di Moab. E Balak gli disse: "Che ha detto l&#8217;Eterno?"</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Allora Balaam pronunzi&#242; il suo oracolo e disse: "L&#232;vati, Balak, e ascolta! Porgimi orecchio, figliuolo di Tsippor!</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Iddio non &#232; un uomo, perch&#8217;ei mentisca, n&#233; un figliuol d&#8217;uomo, perch&#8217;ei si penta. Quand&#8217;ha detto una cosa non la far&#224;? o quando ha parlato non manterr&#224; la parola?</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Ecco, ho ricevuto l&#8217;ordine di benedire; egli ha benedetto; io non revocher&#242; la benedizione.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Egli non scorge iniquit&#224; in Giacobbe, non vede perversit&#224; in Israele. L&#8217;Eterno, il suo Dio, &#232; con lui, e Israele lo acclama come suo re.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Iddio lo ha tratto dall&#8217;Egitto e gli da il vigore del bufalo.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;In Giacobbe non v&#8217;&#232; magia, in Israele, non v&#8217;&#232; divinazione; a suo tempo vien detto a Giacobbe e ad Israele qual &#232; l&#8217;opera che Iddio compie.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Ecco un popolo che si leva su come una leonessa, si rizza come un leone; ei non si sdraia prima d&#8217;aver divorato la preda e bevuto il sangue di quelli che ha ucciso".</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Allora Balak disse a Balaam: "Non lo maledire, ma anche non lo benedire".</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Ma Balaam rispose e disse a Balak: "Non t&#8217;ho io detto espressamente: Io far&#242; tutto quello che l&#8217;Eterno dir&#224;?"</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;E Balak disse a Balaam: "Deh, vieni, io ti condurr&#242; in un altro luogo; forse piacer&#224; a Dio che tu me lo maledica di l&#224;".</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Balak dunque condusse Balaam in cima al Peor che domina il deserto.</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;E Balaam disse a Balak: "Edificami qui sette altari, e preparami qui sette giovenchi e sette montoni".</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;Balak fece come Balaam avea detto, e offr&#236; un giovenco e un montone su ciascun altare.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;E Balaam, vedendo che piaceva all&#8217;Eterno di benedire Israele, non ricorse come le altre volte alla magia, ma volt&#242; la faccia verso il deserto.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;E, alzati gli occhi, Balaam vide Israele accampato trib&#249; per trib&#249;; e lo spirito di Dio fu sopra lui.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;E Balaam pronunzi&#242; il suo oracolo e disse: "Cos&#236; dice Balaam, figliuolo di Beor, cos&#236; dice l&#8217;uomo che ha l&#8217;occhio aperto,</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;cos&#236; dice colui che ode le parole di Dio, colui che contempla la visione dell&#8217;Onnipotente, colui che si prostra e a cui s&#8217;aprono gli occhi:</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Come son belle le tue tende, o Giacobbe, le tue dimore, o Israele!</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Esse si estendono come valli, come giardini in riva ad un fiume, come aloe piantati dall&#8217;Eterno, come cedri vicini alle acque.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;L&#8217;acqua trabocca dalle sue secchie, la sua semenza &#232; bene adacquata, il suo re sar&#224; pi&#249; in alto di Agag, e il suo regno sar&#224; esaltato.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Iddio che l&#8217;ha tratto d&#8217;Egitto, gli d&#224; il vigore del bufalo. Egli divorer&#224; i popoli che gli sono avversari, frantumer&#224; loro le ossa, li trafigger&#224; con le sue frecce.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Egli si china, s&#8217;accovaccia come un leone, come una leonessa: chi lo far&#224; rizzare? Benedetto chiunque ti benedice maledetto chiunque ti maledice!"</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Allora l&#8217;ira di Balak s&#8217;accese contro Balaam; e Balak, battendo le mani, disse a Balaam: "Io t&#8217;ho chiamato per maledire i miei nemici, ed ecco che li hai benedetti gi&#224; per la terza volta.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Or dunque fuggitene a casa tua! Io avevo detto che ti colmerei di onori; ma, ecco, l&#8217;Eterno ti rifiuta gli onori".</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;E Balaam rispose a Balak: "E non dissi io, fin da principio, agli ambasciatori che mi mandasti:</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Quand&#8217;anche Balak mi desse la sua casa piena d&#8217;argento e d&#8217;oro, non potrei trasgredire l&#8217;ordine dell&#8217;Eterno per far di mia iniziativa alcun che di bene o di male; ci&#242; che l&#8217;Eterno dir&#224;, quello dir&#242;?</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Ed ora, ecco, io me ne vado al mio popolo; vieni, io t&#8217;annunzier&#242; ci&#242; che questo popolo far&#224; al popolo tuo nei giorni avvenire".</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Allora Balaam pronunzi&#242; il suo oracolo e disse: "Cos&#236; dice Balaam, figliuolo di Beor; cos&#236; dice l&#8217;uomo che ha l&#8217;occhio aperto,</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;cos&#236; dice colui che ode le parole di Dio, che conosce la scienza dell&#8217;Altissimo, che contempla la visione dell&#8217;Onnipotente, colui che si prostra e a cui s&#8217;aprono gli occhi:</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Lo vedo, ma non ora; lo contemplo, ma non vicino: un astro sorge da Giacobbe, e uno scettro s&#8217;eleva da Israele, che colpir&#224; Moab da un capo all&#8217;altro e abbatter&#224; tutta quella razza turbolenta.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;S&#8217;impadronir&#224; di Edom, s&#8217;impadronir&#224; di Seir, suo nemico; Israele far&#224; prodezze.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Da Giacobbe verr&#224; un dominatore che sterminer&#224; i superstiti delle citt&#224;.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Balaam vide anche Amalek, e pronunzi&#242; il suo oracolo, dicendo: "Amalek &#232; la prima delle nazioni ma il suo avvenire fa capo alla rovina".</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Vide anche i Kenei, e pronunzi&#242; il suo oracolo, dicendo: "La tua dimora &#232; solida e il tuo nido &#232; posto nella roccia;</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;nondimeno, il Keneo dovr&#224; essere devastato, finch&#233; l&#8217;Assiro ti meni in cattivit&#224;".</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Poi pronunzi&#242; di nuovo il suo oracolo e disse: "Ahim&#232;! Chi sussister&#224; quando Iddio avr&#224; stabilito colui?</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Ma delle navi verranno dalle parti di Kittim e umilieranno Assur, umilieranno Eber, ed egli pure finir&#224; per esser distrutto".</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Poi Balaam si lev&#242;, part&#236; e se ne torn&#242; a casa sua; e Balak pure se ne and&#242; per la sua strada.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Or Israele era stanziato a Sittim, e il popolo cominci&#242; a darsi alla impurit&#224; con le figliuole di Moab.</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Esse invitarono il popolo ai sacrifizi offerti ai loro d&#232;i, e il popolo mangi&#242; e si prostr&#242; dinanzi agli d&#232;i di quelle.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Israele si un&#236; a Baal-Peor, e l&#8217;ira dell&#8217;Eterno si accese contro Israele.</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;E l&#8217;Eterno disse a Mos&#232;: "Prendi tutti i capi del popolo e falli appiccare davanti all&#8217;Eterno, in faccia al sole, affinch&#233; l&#8217;ardente ira dell&#8217;Eterno sia rimossa da Israele".</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;E Mos&#232; disse ai giudici d&#8217;Israele: "Ciascuno di voi uccida quelli de&#8217; suoi uomini che si sono uniti a Baal-Peor".</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Ed ecco che uno dei figliuoli d&#8217;Israele venne e condusse ai suoi fratelli una donna Madianita, sotto gli occhi di Mos&#232; e di tutta la raunanza dei figliuoli d&#8217;Israele, mentr&#8217;essi stavano piangendo all&#8217;ingresso della tenda di convegno.</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;La qual cosa avendo veduta Fineas, figliuolo di Eleazar, figliuolo del sacerdote Aaronne, si alz&#242; di mezzo alla raunanza e die&#8217; di piglio ad una lancia;</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;and&#242; dietro a quell&#8217;uomo d&#8217;Israele nella sua tenda, e li trafisse ambedue, l&#8217;uomo d&#8217;Israele e la donna, nel basso ventre. E il flagello cess&#242; tra i figliuoli d&#8217;Israele.</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Di quel flagello morirono ventiquattromila persone.</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;L&#8217;Eterno parl&#242; a Mos&#232;, dicendo:</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;"Fineas, figliuolo di Eleazar, figliuolo del sacerdote Aaronne, ha rimossa l&#8217;ira mia dai figliuoli d&#8217;Israele, perch&#8217;egli &#232; stato animato del mio zelo in mezzo ad essi; ed io, nella mia indignazione, non ho sterminato i figliuoli d&#8217;Israele.</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Perci&#242; digli ch&#8217;io fermo con lui un patto di pace,</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;che sar&#224; per lui e per la sua progenie dopo di lui l&#8217;alleanza d&#8217;un sacerdozio perpetuo, perch&#8217;egli ha avuto zelo per il suo Dio, e ha fatta l&#8217;espiazione per i figliuoli d&#8217;Israele".</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Or l&#8217;uomo d&#8217;Israele che fu ucciso con la donna Madianita, si chiamava Zimri, figliuolo di Salu, capo di una casa patriarcale dei Simeoniti.</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;E la donna che fu uccisa, la Madianita, si chiamava Cozbi, figliuola di Tsur, capo della gente di una casa patriarcale in Madian.</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Poi l&#8217;Eterno parl&#242; a Mos&#232;, dicendo:</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;"Trattate i Madianiti come nemici e uccideteli,</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;poich&#233; essi vi hanno trattati da nemici con gl&#8217;inganni mediante i quali v&#8217;hanno sedotti nell&#8217;affare di Peor e nell&#8217;affare di Cozbi, figliuola d&#8217;un principe di Madian, loro sorella, che fu uccisa il giorno della piaga causata dall&#8217;affare di Peor.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Or avvenne che, dopo quella piaga, l&#8217;Eterno disse a Mos&#232; e ad Eleazar, figliuolo del sacerdote Aaronne:</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;"Fate il conto di tutta la raunanza de&#8217; figliuoli d&#8217;Israele, dall&#8217;et&#224; di vent&#8217;anni in su, secondo le case de&#8217; loro padri, di tutti quelli che in Israele possono andare alla guerra".</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;E Mos&#232; e il sacerdote Eleazar parlarono loro nelle pianure di Moab presso al Giordano di faccia a Gerico, dicendo:</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;"Si faccia il censimento dall&#8217;et&#224; di venti anni in su, come l&#8217;Eterno ha ordinato a Mos&#232; e ai figliuoli d&#8217;Israele, quando furono usciti dal paese d&#8217;Egitto".</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Ruben, primogenito d&#8217;Israele. Figliuoli di Ruben: Hanoch, da cui discende la famiglia degli Hanochiti; Pallu, da cui discende la famiglia de&#8217; Palluiti;</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Hetsron, da cui discende la famiglia degli Hetsroniti; Carmi da cui discende la famiglia de&#8217; Carmiti.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Tali sono le famiglie dei Rubeniti: e quelli dei quali si fece il censimento furono quarantatremila settecentotrenta.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Figliuoli di Pallu: Eliab.</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Figliuoli di Eliab: Nemuel, Dathan ed Abiram. Questi sono quel Dathan e quell&#8217;Abiram, membri del consiglio, che si sollevarono contro Mos&#232; e contro Aaronne con la gente di Kore, quando si sollevarono contro l&#8217;Eterno;</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;e la terra apr&#236; la sua bocca e li inghiott&#236; assieme con Kore, allorch&#233; quella gente per&#236;, e il fuoco divor&#242; duecentocinquanta uomini, che servirono d&#8217;esempio.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Ma i figliuoli di Kore non perirono.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Figliuoli di Simeone secondo le loro famiglie. Da Nemuel discende la famiglia dei Nemueliti; da Jamin, la famiglia degli Jaminiti; da Jakin, la famiglia degli Jakiniti; da Zerach, la famiglia de&#8217; Zerachiti;</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;da Saul, la famiglia dei Sauliti.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Tali sono le famiglie dei Simeoniti: ventiduemila duecento.</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Figliuoli di Gad secondo le loro famiglie. Da Tsefon discende la famiglia dei Tsefoniti; da Hagghi, la famiglia degli Hagghiti; da Shuni, la famiglia degli Shuniti;</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;da Ozni, la famiglia degli Ozniti; da Eri, la famiglia degli Eriti;</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;da Arod, la famiglia degli Aroditi; da Areli, la famiglia degli Areliti.</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Tali sono le famiglie dei figliuoli di Gad secondo il loro censimento: quarantamila cinquecento.</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Figliuoli di Giuda: Er e Onan; ma Er e Onan morirono nel paese di Canaan</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Ecco i figliuoli di Giuda secondo le loro famiglie: da Scelah discende la famiglia degli Shelaniti; da Perets, la famiglia dei Peretsiti; da Zerach, la famiglia dei Zerachiti.</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;I figliuoli di Perets furono: Hetsron da cui discende la famiglia degli Hetsroniti; Hamul da cui discende la famiglia degli Hamuliti.</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;Tali sono le famiglie di Giuda secondo il loro censimento: settantaseimila cinquecento.</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Figliuoli d&#8217;Issacar secondo le loro famiglie: da Thola discende la famiglia dei Tholaiti: da Puva, la famiglia dei Puviti;</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;da Jashub, la famiglia degli Jashubiti; da Scimron, la famiglia dei Scimroniti.</p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;Tali sono le famiglie d&#8217;Issacar secondo il loro censimento: sessanta quattromila trecento.</p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;Figliuoli di Zabulon secondo le loro famiglie: da Sered discende la famiglia dei Sarditi; da Elon, la famiglia degli Eloniti; da Jahleel, la famiglia degli Jahleeliti.</p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;Tali sono le famiglie degli Zabuloniti secondo il loro censimento: sessantamila cinquecento.</p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;Figliuoli di Giuseppe secondo le loro famiglie: Manasse ed Efraim.</p> 
<p><A NAME="an_26:29">26:29</A>&nbsp;Figliuoli di Manasse: da Makir discende la famiglia dei Makiriti. Makir gener&#242; Galaad. Da Galaad discende la famiglia dei Galaaditi.</p> 
<p><A NAME="an_26:30">26:30</A>&nbsp;Questi sono i figliuoli di Galaad: Jezer, da cui discende la famiglia degli Jezeriti; Helek, da cui discende la famiglia degli Helekiti;</p> 
<p><A NAME="an_26:31">26:31</A>&nbsp;Asriel, da cui discende la famiglia degli Asrieliti; Sichem, da cui discende la famiglia dei Sichemiti;</p> 
<p><A NAME="an_26:32">26:32</A>&nbsp;Scemida, da cui discende la famiglia dei Scemidaiti; Hefer, da cui discende la famiglia degli Heferiti.</p> 
<p><A NAME="an_26:33">26:33</A>&nbsp;Or Tselofehad, figliuolo di Hefer, non ebbe maschi ma soltanto delle figliuole; e i nomi delle figliuole di Tselofehad furono: Mahlah, Noah, Hoglah, Milcah e Thirtsah.</p> 
<p><A NAME="an_26:34">26:34</A>&nbsp;Tali sono le famiglie di Manasse; le persone censite furono cinquantaduemila settecento.</p> 
<p><A NAME="an_26:35">26:35</A>&nbsp;Ecco i figliuoli di Efraim secondo le loro famiglie: da Shuthelah discende la famiglia dei Shuthelahiti; da Beker, la famiglia dei Bakriti; da Tahan, la famiglia dei Tahaniti.</p> 
<p><A NAME="an_26:36">26:36</A>&nbsp;Ed ecco i figliuoli di Shuthelah: da Eran &#232; discesa la famiglia degli Eraniti.</p> 
<p><A NAME="an_26:37">26:37</A>&nbsp;Tali sono le famiglie de&#8217; figliuoli d&#8217;Efraim secondo il loro censimento: trentaduemila cinquecento. Questi sono i figliuoli di Giuseppe secondo le loro famiglie.</p> 
<p><A NAME="an_26:38">26:38</A>&nbsp;Figliuoli di Beniamino secondo le loro famiglie: da Bela discende la famiglia dei Belaiti; da Ashbel, la famiglia degli Ashbeliti; da Ahiram, la famiglia degli Ahiramiti;</p> 
<p><A NAME="an_26:39">26:39</A>&nbsp;da Scefulam, la famiglia degli Shufamiti;</p> 
<p><A NAME="an_26:40">26:40</A>&nbsp;da Hufam, la famiglia degli Hufamiti. I figliuoli di Bela furono: Ard e Naaman; da Ard discende la famiglia degli Arditi; da Naaman, la famiglia dei Naamiti.</p> 
<p><A NAME="an_26:41">26:41</A>&nbsp;Tali sono i figliuoli di Beniamino secondo le loro famiglie. Le persone censite furono quarantacinquemila seicento.</p> 
<p><A NAME="an_26:42">26:42</A>&nbsp;Ecco i figliuoli di Dan secondo le loro famiglie: da Shuham discende la famiglia degli Shuhamiti. Sono queste le famiglie di Dan secondo le loro famiglie.</p> 
<p><A NAME="an_26:43">26:43</A>&nbsp;Totale per le famiglie degli Shuhamiti secondo il loro censimento: sessanta quattromila quattrocento.</p> 
<p><A NAME="an_26:44">26:44</A>&nbsp;Figliuoli di Ascer secondo le loro famiglie: da Imna discende la famiglia degli Imniti; da Ishvi, la famiglia degli Ishviti; da Beriah, la famiglia de&#8217; Beriiti.</p> 
<p><A NAME="an_26:45">26:45</A>&nbsp;Dai figliuoli di Beriah discendono: da Heber, la famiglia degli Hebriti; da Malkiel, la famiglia de&#8217; Malkieliti.</p> 
<p><A NAME="an_26:46">26:46</A>&nbsp;Il nome della figliuola di Ascer era Serah.</p> 
<p><A NAME="an_26:47">26:47</A>&nbsp;Tali sono le famiglie de&#8217; figliuoli di Ascer secondo il loro censimento: cinquantatremila quattrocento.</p> 
<p><A NAME="an_26:48">26:48</A>&nbsp;Figliuoli di Neftali secondo le loro famiglie: da Jahtseel discende la famiglia degli Jahtseeliti; da Guni, la famiglia dei Guniti;</p> 
<p><A NAME="an_26:49">26:49</A>&nbsp;da Jetser, la famiglia degli Jetseriti; da Scillem la famiglia degli Scillemiti.</p> 
<p><A NAME="an_26:50">26:50</A>&nbsp;Tali sono le famiglie di Neftali secondo le loro famiglie. Le persone censite furono quarantacinquemila quattrocento.</p> 
<p><A NAME="an_26:51">26:51</A>&nbsp;Tali sono i figliuoli d&#8217;Israele di cui si fece il censimento: seicentunmila settecentotrenta.</p> 
<p><A NAME="an_26:52">26:52</A>&nbsp;L&#8217;Eterno parl&#242; a Mos&#232; dicendo:</p> 
<p><A NAME="an_26:53">26:53</A>&nbsp;"Il paese sar&#224; diviso tra essi, per esser loro propriet&#224;, secondo il numero de&#8217; nomi.</p> 
<p><A NAME="an_26:54">26:54</A>&nbsp;A quelli che sono in maggior numero darai in possesso una porzione maggiore; a quelli che sono in minor numero darai una porzione minore; si dar&#224; a ciascuno la sua porzione secondo il censimento.</p> 
<p><A NAME="an_26:55">26:55</A>&nbsp;Ma la spartizione del paese sar&#224; fatta a sorte; essi riceveranno la rispettiva propriet&#224; secondo i nomi delle loro trib&#249; paterne.</p> 
<p><A NAME="an_26:56">26:56</A>&nbsp;La spartizione delle propriet&#224; sar&#224; fatta a sorte fra quelli che sono in maggior numero e quelli che sono in numero minore".</p> 
<p><A NAME="an_26:57">26:57</A>&nbsp;Ecco i Leviti dei quali si fece il censimento secondo le loro famiglie; da Gherson discende la famiglia dei Ghersoniti; da Kehath, la famiglia de&#8217; Kehathiti; da Merari, la famiglia de&#8217; Merariti.</p> 
<p><A NAME="an_26:58">26:58</A>&nbsp;Ecco le famiglie di Levi: la famiglia de&#8217; Libniti, la famiglia degli Hebroniti, la famiglia dei Mahliti, la famiglia de&#8217; Mushiti, la famiglia de&#8217; Korahiti. E Kehath gener&#242; Amram.</p> 
<p><A NAME="an_26:59">26:59</A>&nbsp;Il nome della moglie di Amram era Jokebed, figliuola di Levi che nacque a Levi in Egitto; ed essa partor&#236; ad Amram Aaronne, Mos&#232; e Maria loro sorella.</p> 
<p><A NAME="an_26:60">26:60</A>&nbsp;E ad Aaronne nacquero Nadab e Abihu, Eleazar e Ithamar.</p> 
<p><A NAME="an_26:61">26:61</A>&nbsp;Or Nadab e Abihu morirono quando presentarono all&#8217;Eterno fuoco estraneo.</p> 
<p><A NAME="an_26:62">26:62</A>&nbsp;Quelli de&#8217; quali si fece il censimento furono ventitremila: tutti maschi, dell&#8217;et&#224; da un mese in su. Non furon compresi nel censimento dei figliuoli d&#8217;Israele perch&#233; non fu loro data alcuna propriet&#224; tra i figliuoli d&#8217;Israele.</p> 
<p><A NAME="an_26:63">26:63</A>&nbsp;Tali son quelli de&#8217; figliuoli d&#8217;Israele dei quali Mos&#232; e il sacerdote Eleazar fecero il censimento nelle pianure di Moab presso al Giordano di Gerico.</p> 
<p><A NAME="an_26:64">26:64</A>&nbsp;Fra questi non v&#8217;era alcuno di quei figliuoli d&#8217;Israele de&#8217; quali Mos&#232; e il sacerdote Aaronne aveano fatto il censimento nel deserto di Sinai.</p> 
<p><A NAME="an_26:65">26:65</A>&nbsp;Poich&#233; l&#8217;Eterno avea detto di loro: "Certo morranno nel deserto!" E non ne rimase neppur uno, salvo Caleb, figliuolo di Gefunne, e Giosu&#232;, figliuolo di Nun.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Or le figliuole di Tselofehad, figliuolo di Hefer, figliuolo di Galaad, figliuolo di Makir, figliuolo di Manasse, delle famiglie di Manasse, figliuolo di Giuseppe, che si chiamavano Mahlah, Noah, Hoglah, Milcah e Thirtsah,</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;si accostarono e si presentarono davanti a Mos&#232;, davanti al sacerdote Eleazar, davanti ai principi e a tutta la raunanza all&#8217;ingresso della tenda di convegno, e dissero:</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;"Il padre nostro mor&#236; nel deserto, e non fu nella compagnia di quelli che si adunarono contro l&#8217;Eterno, non fu della gente di Kore, ma mor&#236; a motivo del suo peccato, e non ebbe figliuoli.</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Perch&#233; dovrebbe il nome del padre nostro scomparire di mezzo alla sua famiglia s&#8217;egli non ebbe figliuoli? Dacci un possesso in mezzo ai fratelli di nostro padre".</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;E Mos&#232; port&#242; la loro causa davanti all&#8217;Eterno.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;E l&#8217;Eterno disse a Mos&#232;:</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;"Le figliuole di Tselofehad dicono bene. S&#236;, tu darai loro in eredit&#224; un possesso tra i fratelli del padre loro, e farai passare ad esse l&#8217;eredit&#224; del padre loro.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Parlerai pure ai figliuoli d&#8217;Israele, e dirai: Quand&#8217;uno sar&#224; morto senza lasciar figliuolo maschio, farete passare l&#8217;eredit&#224; sua alla sua figliuola.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;E, se non ha figliuola, darete la sua eredit&#224; ai suoi fratelli.</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;E, se non ha fratelli, darete la sua eredit&#224; ai fratelli di suo padre.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;E, se non ci sono fratelli del padre, darete la sua eredit&#224; al parente pi&#249; stretto nella sua famiglia; quello la posseder&#224;. Questo sar&#224; per i figliuoli d&#8217;Israele una norma di diritto, come l&#8217;Eterno ha ordinato a Mos&#232;".</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;Poi l&#8217;Eterno disse a Mos&#232;: "Sali su questo monte di Abarim e contempla il paese che io do ai figliuoli d&#8217;Israele.</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;E quando l&#8217;avrai veduto, anche tu sarai raccolto presso il tuo popolo, come fu raccolto Aaronne tuo fratello,</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;perch&#233; vi ribellaste all&#8217;ordine che vi detti nel deserto di Tsin quando la raunanza si mise a contendere, e voi non mi santificaste agli occhi loro, a proposito di quelle acque". Sono le acque della contesa di Kades, nel deserto di Tsin.</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;E Mos&#232; parl&#242; all&#8217;Eterno, dicendo:</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;"L&#8217;Eterno, l&#8217;Iddio degli spiriti d&#8217;ogni carne, costituisca su questa raunanza un uomo</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;che esca davanti a loro ed entri davanti a loro, e li faccia uscire e li faccia entrare, affinch&#233; la raunanza dell&#8217;Eterno non sia come un gregge senza pastore".</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;E l&#8217;Eterno disse a Mos&#232;: "Prenditi Giosu&#232;, figliuolo di Nun, uomo in cui &#232; lo spirito; poserai la tua mano su lui,</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;lo farai comparire davanti al sacerdote Eleazar e davanti a tutta la raunanza, gli darai i tuoi ordini in loro presenza,</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;e lo farai partecipe della tua autorit&#224;, affinch&#233; tutta la raunanza de&#8217; figliuoli d&#8217;Israele gli obbedisca.</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;Egli si presenter&#224; davanti al sacerdote Eleazar, che consulter&#224; per lui il giudizio dell&#8217;Urim davanti all&#8217;Eterno; egli e tutti i figliuoli d&#8217;Israele con lui e tutta la raunanza usciranno all&#8217;ordine di Eleazar ed entreranno all&#8217;ordine suo".</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;E Mos&#232; fece come l&#8217;Eterno gli aveva ordinato; prese Giosu&#232; e lo fece comparire davanti al sacerdote Eleazar e davanti a tutta la raunanza;</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;pos&#242; su lui le sue mani e gli diede i suoi ordini, come l&#8217;Eterno aveva comandato per mezzo di Mos&#232;.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;E l&#8217;Eterno parl&#242; a Mos&#232;, dicendo:</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;"Da&#8217; quest&#8217;ordine ai figliuoli d&#8217;Israele, e di&#8217; loro: Avrete cura d&#8217;offrirmi al tempo stabilito la mia offerta, il cibo de&#8217; miei sacrifizi fatti mediante il fuoco, e che mi sono di soave odore.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;E dirai loro: Questo &#232; il sacrifizio mediante il fuoco, che offrirete all&#8217;Eterno: degli agnelli dell&#8217;anno, senza difetti, due al giorno, come olocausto perpetuo.</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Uno degli agnelli offrirai la mattina, e l&#8217;altro agnello offrirai sull&#8217;imbrunire:</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;e, come oblazione, un decimo d&#8217;efa di fior di farina, intrisa con un quarto di hin d&#8217;olio vergine.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Tale &#232; l&#8217;olocausto perpetuo, offerto sul monte Sinai: sacrifizio fatto mediante il fuoco, di soave odore all&#8217;Eterno.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;La libazione sar&#224; di un quarto di hin per ciascun agnello; la libazione di vino puro all&#8217;Eterno la farai nel luogo santo.</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;E l&#8217;altro agnello l&#8217;offrirai sull&#8217;imbrunire, con un&#8217;oblazione e una libazione simili a quelle della mattina: &#232; un sacrifizio fatto mediante il fuoco, di soave odore all&#8217;Eterno.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Nel giorno di sabato offrirete due agnelli dell&#8217;anno, senza difetti; e, come oblazione, due decimi di fior di farina intrisa con olio, con la sua libazione.</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;E&#8217; l&#8217;olocausto del sabato, per ogni sabato, oltre l&#8217;olocausto perpetuo e la sua libazione.</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Al principio de&#8217; vostri mesi offrirete come olocausto all&#8217;Eterno due giovenchi, un montone, sette agnelli dell&#8217;anno, senza difetti,</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;e tre decimi di fior di farina intrisa con olio, come oblazione per ciascun giovenco; due decimi di fior di farina intrisa con olio, come oblazione per il montone,</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;e un decimo di fior di farina intrisa con olio, come oblazione per ogni agnello. E&#8217; un olocausto di soave odore, un sacrifizio fatto mediante il fuoco all&#8217;Eterno.</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Le libazioni saranno di un mezzo hin di vino per giovenco, d&#8217;un terzo di hin per il montone e di un quarto di hin per agnello. Tale &#232; l&#8217;olocausto del mese, per tutti i mesi dell&#8217;anno.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;E s&#8217;offrir&#224; all&#8217;Eterno un capro come sacrifizio per il peccato, oltre l&#8217;olocausto perpetuo e la sua libazione.</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Il primo mese, il quattordicesimo giorno del mese sar&#224; la Pasqua in onore dell&#8217;Eterno.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;E il quindicesimo giorno di quel mese sar&#224; giorno di festa. Per sette giorni si manger&#224; pane senza lievito.</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;Il primo giorno vi sar&#224; una santa convocazione; non farete alcuna opera servile,</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;ma offrirete, come sacrifizio mediante il fuoco, un olocausto all&#8217;Eterno: due giovenchi, un montone e sette agnelli dell&#8217;anno che siano senza difetti;</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;e, come oblazione, del fior di farina intrisa con olio; e ne offrirete tre decimi per giovenco e due per il montone;</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;ne offrirai un decimo per ciascuno de&#8217; sette agnelli,</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;e offrirai un capro come sacrifizio per il peccato, per fare l&#8217;espiazione per voi.</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;Offrirete questi sacrifizi oltre l&#8217;olocausto della mattina, che &#232; un olocausto perpetuo.</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;L&#8217;offrirete ogni giorno, per sette giorni; &#232; un cibo di sacrifizio fatto mediante il fuoco, di soave odore all&#8217;Eterno. Lo si offrir&#224; oltre l&#8217;olocausto perpetuo con la sua libazione.</p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;E il settimo giorno avrete una santa convocazione; non farete alcuna opera servile.</p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;Il giorno delle primizie, quando presenterete all&#8217;Eterno una oblazione nuova, alla vostra festa delle settimane, avrete una santa convocazione; non farete alcuna opera servile.</p> 
<p><A NAME="an_28:27">28:27</A>&nbsp;E offrirete, come olocausto di soave odore all&#8217;Eterno, due giovenchi, un montone e sette agnelli dell&#8217;anno;</p> 
<p><A NAME="an_28:28">28:28</A>&nbsp;e, come oblazione, del fior di farina intrisa con olio; tre decimi per ciascun giovenco, due decimi per il montone,</p> 
<p><A NAME="an_28:29">28:29</A>&nbsp;e un decimo per ciascuno dei sette agnelli;</p> 
<p><A NAME="an_28:30">28:30</A>&nbsp;e offrirete un capro per fare l&#8217;espiazione per voi.</p> 
<p><A NAME="an_28:31">28:31</A>&nbsp;Offrirete questi sacrifizi, oltre l&#8217;olocausto perpetuo e la sua oblazione. Sceglierete degli animali senza difetti e v&#8217;aggiungerete le relative libazioni.</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;Il settimo mese, il primo giorno del mese avrete una santa convocazione; non farete alcuna opera servile; sar&#224; per voi il giorno dei suon delle trombe.</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;Offrirete come olocausto di soave odore all&#8217;Eterno un giovenco, un montone, sette agnelli dell&#8217;anno senza difetti,</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;e, come oblazione, del fior di farina intrisa con olio: tre decimi per il giovenco, due decimi per il montone,</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;un decimo per ciascuno dei sette agnelli;</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;e un capro, come sacrifizio per il peccato, per fare l&#8217;espiazione per voi,</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;oltre l&#8217;olocausto del mese con la sua oblazione, e l&#8217;olocausto perpetuo con la sua oblazione, e le loro libazioni, secondo le regole stabilite. Sar&#224; un sacrifizio, fatto mediante il fuoco, di soave odore all&#8217;Eterno.</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;Il decimo giorno di questo settimo mese avrete una santa convocazione e umilierete le anime vostre; non farete lavoro di sorta,</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;e offrirete, come olocausto di soave odore all&#8217;Eterno, un giovenco, un montone, sette agnelli dell&#8217;anno che siano senza difetti,</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;e, come oblazione, del fior di farina intrisa con olio: tre decimi per il giovenco, due decimi per il montone,</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;un decimo per ciascuno dei sette agnelli;</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;e un capro come sacrifizio per il peccato, oltre il sacrifizio d&#8217;espiazione, l&#8217;olocausto perpetuo con la sua oblazione e le loro libazioni.</p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;Il quindicesimo giorno del settimo mese avrete una santa convocazione; non farete alcuna opera servile, e celebrerete una festa in onor dell&#8217;Eterno per sette giorni.</p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;E offrirete come olocausto, come sacrifizio fatto mediante il fuoco, di soave odore all&#8217;Eterno, tredici giovenchi, due montoni, quattordici agnelli dell&#8217;anno, che siano senza difetti,</p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;e, come oblazione, del fior di farina intrisa con olio: tre decimi per ciascuno dei tredici giovenchi, due decimi per ciascuno dei due montoni,</p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;un decimo per ciascuno dei quattordici agnelli,</p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;e un capro come sacrifizio per il peccato, oltre l&#8217;olocausto perpetuo, con la sua oblazione e la sua libazione.</p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;Il secondo giorno offrirete dodici giovenchi, due montoni, quattordici agnelli dell&#8217;anno, senza difetti,</p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;con le loro oblazioni e le libazioni per i giovenchi, i montoni e gli agnelli secondo il loro numero, seguendo le regole stabilite;</p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;e un capro come sacrifizio per il peccato, oltre l&#8217;olocausto perpetuo, la sua oblazione e le loro libazioni.</p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;Il terzo giorno offrirete undici giovenchi, due montoni, quattordici agnelli dell&#8217;anno, senza difetti,</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;con le loro oblazioni e le loro libazioni per i giovenchi, i montoni e gli agnelli, secondo il loro numero, seguendo le regole stabilite;</p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;e un capro come sacrifizio per il peccato, oltre l&#8217;olocausto perpetuo, la sua oblazione e la sua libazione.</p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;Il quarto giorno offrirete dieci giovenchi, due montoni e quattordici agnelli dell&#8217;anno, senza difetti,</p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;con le loro offerte e le loro libazioni per i giovenchi, i montoni e gli agnelli, secondo il loro numero e seguendo le regole stabilite;</p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;e un capro, come sacrifizio per il peccato, oltre l&#8217;olocausto perpetuo, la sua oblazione e la sua libazione.</p> 
<p><A NAME="an_29:26">29:26</A>&nbsp;Il quinto giorno offrirete nove giovenchi, due montoni, quattordici agnelli dell&#8217;anno, senza difetti,</p> 
<p><A NAME="an_29:27">29:27</A>&nbsp;con le loro oblazioni e le loro libazioni per i giovenchi, i montoni e gli agnelli, secondo il loro numero e seguendo le regole stabilite;</p> 
<p><A NAME="an_29:28">29:28</A>&nbsp;e un capro, come sacrificio per il peccato, oltre l&#8217;olocausto perpetuo, la sua oblazione e la sua libazione.</p> 
<p><A NAME="an_29:29">29:29</A>&nbsp;Il sesto giorno offrirete otto giovenchi, due montoni, quattordici agnelli dell&#8217;anno, senza difetti,</p> 
<p><A NAME="an_29:30">29:30</A>&nbsp;con le loro oblazioni e le loro libazioni per i giovenchi, i montoni e gli agnelli, secondo il loro numero e seguendo le regole stabilite;</p> 
<p><A NAME="an_29:31">29:31</A>&nbsp;e un capro, come sacrifizio per il peccato, oltre l&#8217;olocausto perpetuo, la sua oblazione e la sua libazione.</p> 
<p><A NAME="an_29:32">29:32</A>&nbsp;Il settimo giorno offrirete sette giovenchi, due montoni, quattordici agnelli dell&#8217;anno, senza difetti,</p> 
<p><A NAME="an_29:33">29:33</A>&nbsp;con le loro oblazioni e le loro libazioni per i giovenchi, i montoni e gli agnelli, secondo il loro numero e seguendo le regole stabilite;</p> 
<p><A NAME="an_29:34">29:34</A>&nbsp;e un capro, come sacrifizio per il peccato, oltre l&#8217;olocausto perpetuo, la sua oblazione e la sua libazione.</p> 
<p><A NAME="an_29:35">29:35</A>&nbsp;L&#8217;ottavo giorno avrete una solenne raunanza; non farete alcuna opera servile,</p> 
<p><A NAME="an_29:36">29:36</A>&nbsp;e offrirete come olocausto, come sacrifizio fatto mediante il fuoco, di soave odore all&#8217;Eterno, un giovenco, un montone, sette agnelli dell&#8217;anno, senza difetti,</p> 
<p><A NAME="an_29:37">29:37</A>&nbsp;con le loro oblazioni e le loro libazioni per il giovenco, il montone e gli agnelli, secondo il loro numero, seguendo le regole stabilite;</p> 
<p><A NAME="an_29:38">29:38</A>&nbsp;e un capro, come sacrifizio per il peccato, oltre l&#8217;olocausto perpetuo, la sua oblazione e la sua libazione.</p> 
<p><A NAME="an_29:39">29:39</A>&nbsp;Tali sono i sacrifizi che offrirete all&#8217;Eterno nelle vostre solennit&#224;, oltre i vostri voti e le vostre offerte volontarie, sia che si tratti de&#8217; vostri olocausti o delle vostre oblazioni o delle vostre libazioni o de&#8217; vostri sacrifizi di azioni di grazie".</p> 
<p><A NAME="an_29:40">29:40</A>&nbsp;E Mos&#232; rifer&#236; ai figliuoli d&#8217;Israele tutto quello che l&#8217;Eterno gli aveva ordinato.</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;Mos&#232; parl&#242; ai capi delle trib&#249; de&#8217; figliuoli d&#8217;Israele, dicendo: "Questo &#232; quel che l&#8217;Eterno ha ordinato:</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;Quand&#8217;uno avr&#224; fatto un voto all&#8217;Eterno od avr&#224; con giuramento contratta una solenne obbligazione, non violer&#224; la sua parola, ma metter&#224; in esecuzione tutto quello che gli &#232; uscito di bocca.</p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;Cos&#236; pure quando una donna avr&#224; fatto un voto all&#8217;Eterno e si sar&#224; legata con un impegno essendo in casa dei padre, durante la sua giovinezza,</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;se il padre, avendo conoscenza del voto di lei e dell&#8217;impegno per il quale ella si &#232; legata, non dice nulla a questo proposito, tutti i voti di lei saranno validi, e saranno validi tutti gli impegni per i quali ella si sar&#224; legata.</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;Ma se il padre, il giorno che ne viene a conoscenza, le fa opposizione, tutti i voti di lei e tutti gl&#8217;impegni per i quali si sar&#224; legata, non saranno validi; e l&#8217;Eterno le perdoner&#224;, perch&#233; il padre le ha fatto opposizione.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;E se viene a maritarsi essendo legata da voti o da una promessa fatta alla leggera con le labbra, per la quale si sia impegnata,</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;se il marito ne ha conoscenza e il giorno che ne viene a conoscenza non dice nulla a questo proposito, i voti di lei saranno validi, e saranno validi gl&#8217;impegni per i quali ella si &#232; legata.</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;Ma se il marito, il giorno che ne viene a conoscenza, le fa opposizione, egli annuller&#224; il voto ch&#8217;ella ha fatto e la promessa che ha proferito alla leggera per la quale s&#8217;&#232; impegnata; e l&#8217;Eterno le perdoner&#224;.</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;Ma il voto di una vedova o di una donna ripudiata, qualunque sia l&#8217;impegno per il quale si sar&#224; legata, rimarr&#224; valido.</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;Quando una donna, nella casa di suo marito, far&#224; dei voti o si legher&#224; con un giuramento,</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;e il marito ne avr&#224; conoscenza, se il marito non dice nulla a questo proposito e non le fa opposizione, tutti i voti di lei saranno validi, e saran validi tutti gl&#8217;impegni per i quali ella si sar&#224; legata.</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;Ma se il marito, il giorno che ne viene a conoscenza li annulla, tutto ci&#242; che le sar&#224; uscito dalle labbra, siano voti o impegni per cui s&#8217;&#232; legata, non sar&#224; valido; il marito lo ha annullato; e l&#8217;Eterno le perdoner&#224;.</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;Il marito pu&#242; ratificare e il marito pu&#242; annullare qualunque voto e qualunque giuramento, per il quale ella si sia impegnata a mortificare la sua persona.</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;Ma se il marito, giorno dopo giorno, non dice nulla in proposito, egli ratifica cos&#236; tutti i voti di lei e tutti gl&#8217;impegni per i quali ella si &#232; legata; li ratifica, perch&#233; non ha detto nulla a questo proposito il giorno che ne ha avuto conoscenza.</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;Ma se li annulla qualche tempo dopo averne avuto conoscenza, sar&#224; responsabile del peccato della moglie".</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;Tali sono le leggi che l&#8217;Eterno prescrisse a Mos&#232;, riguardo al marito e alla moglie, al padre e alla figliuola, quando questa &#232; ancora fanciulla, in casa di suo padre.</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;Poi l&#8217;Eterno parl&#242; a Mos&#232;, dicendo: "Vendica i figliuoli d&#8217;Israele dei Madianiti;</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;poi sarai raccolto col tuo popolo".</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;E Mos&#232; parl&#242; al popolo, dicendo: "Mobilitate tra voi uomini per la guerra, e marcino contro Madian per eseguire la vendetta dell&#8217;Eterno su Madian.</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;Manderete alla guerra mille uomini per trib&#249;, di tutte le trib&#249; d&#8217;Israele".</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;Cos&#236; furon forniti, fra le migliaia d&#8217;Israele, mille uomini per trib&#249;: cio&#232; dodicimila uomini, armati per la guerra.</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;E Mos&#232; mand&#242; alla guerra que&#8217; mille uomini per trib&#249;, e con loro Fineas figliuolo del sacerdote Eleazar, il quale portava gli strumenti sacri ed aveva in mano le trombe d&#8217;allarme.</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;Essi marciarono dunque contro Madian, come l&#8217;Eterno aveva ordinato a Mos&#232;, e uccisero tutti i maschi.</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;Uccisero pure, con tutti gli altri, i re di Madian Evi, Rekem, Tsur, Hur e Reba: cinque re di Madian; uccisero pure con la spada Balaam, figliuolo di Beor.</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;E i figliuoli d&#8217;Israele presero prigioniere le donne di Madian e i loro fanciulli, e predarono tutto il loro bestiame, tutti i loro greggi e ogni loro bene;</p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;e appiccarono il fuoco a tutte le citt&#224; che quelli abitavano, e a tutti i loro accampamenti,</p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;e presero tutte le spoglie e tutta la preda: gente e bestiame;</p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;e menarono i prigionieri, la preda e le spoglie a Mos&#232;, al sacerdote Eleazar e alla raunanza dei figliuoli d&#8217;Israele, accampati nelle pianure di Moab, presso il Giordano, di faccia a Gerico.</p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;Mos&#232;, il sacerdote Eleazar e tutti i principi della raunanza uscirono loro incontro fuori dei campo.</p> 
<p><A NAME="an_31:14">31:14</A>&nbsp;E Mos&#232; si adir&#242; contro i comandanti dell&#8217;esercito, capi di migliaia e capi di centinaia, che tornavano da quella spedizione di guerra.</p> 
<p><A NAME="an_31:15">31:15</A>&nbsp;Mos&#232; disse loro: "Avete lasciato la vita a tutte le donne?</p> 
<p><A NAME="an_31:16">31:16</A>&nbsp;Ecco, sono esse che, a suggestione di Balaam, trascinarono i figliuoli d&#8217;Israele alla infedelt&#224; verso l&#8217;Eterno, nel fatto di Peor, onde la piaga scoppi&#242; nella raunanza dell&#8217;Eterno.</p> 
<p><A NAME="an_31:17">31:17</A>&nbsp;Or dunque uccidete ogni maschio tra i fanciulli, e uccidete ogni donna che ha avuto relazioni carnali con un uomo;</p> 
<p><A NAME="an_31:18">31:18</A>&nbsp;ma tutte le fanciulle che non hanno avuto relazioni carnali con uomini, serbatele in vita per voi.</p> 
<p><A NAME="an_31:19">31:19</A>&nbsp;E voi accampatevi per sette giorni fuori del campo; chiunque ha ucciso qualcuno e chiunque ha toccato una persona uccisa, si purifichi il terzo e il settimo giorno: e questo, tanto per voi quanto per i vostri prigionieri.</p> 
<p><A NAME="an_31:20">31:20</A>&nbsp;Purificherete anche ogni veste, ogni oggetto di pelle, ogni lavoro di pel di capra e ogni utensile di legno".</p> 
<p><A NAME="an_31:21">31:21</A>&nbsp;E il sacerdote Eleazar disse ai soldati ch&#8217;erano andati alla guerra: "Questo &#232; l&#8217;ordine della legge che l&#8217;Eterno ha prescritta a Mos&#232;:</p> 
<p><A NAME="an_31:22">31:22</A>&nbsp;L&#8217;oro, l&#8217;argento, il rame, il ferro, lo stagno e il piombo,</p> 
<p><A NAME="an_31:23">31:23</A>&nbsp;tutto ci&#242;, insomma, che pu&#242; reggere al fuoco, lo farete passare per il fuoco e sar&#224; reso puro; nondimeno, sar&#224; purificato anche con l&#8217;acqua di purificazione; e tutto ci&#242; che non pu&#242; reggere al fuoco, lo farete passare per l&#8217;acqua.</p> 
<p><A NAME="an_31:24">31:24</A>&nbsp;E vi laverete lei vesti il settimo giorno, e sarete puri; poi potrete entrare nel campo".</p> 
<p><A NAME="an_31:25">31:25</A>&nbsp;L&#8217;Eterno parl&#242; ancora a Mos&#232;, dicendo:</p> 
<p><A NAME="an_31:26">31:26</A>&nbsp;"Tu, col sacerdote Eleazar e con i capi delle case della raunanza, fa&#8217; il conto di tutta la preda ch&#8217;&#232; stata fatta: della gente e del bestiame;</p> 
<p><A NAME="an_31:27">31:27</A>&nbsp;e dividi la preda fra i combattenti che sono andati alla guerra e tutta la raunanza.</p> 
<p><A NAME="an_31:28">31:28</A>&nbsp;Dalla parte spettante ai soldati che sono andati alla guerra preleverai un tributo per l&#8217;Eterno: cio&#232; uno su cinquecento, tanto delle persone quanto de&#8217; buoi, degli asini e delle pecore.</p> 
<p><A NAME="an_31:29">31:29</A>&nbsp;Lo prenderete sulla loro met&#224; e lo darai al sacerdote Eleazar come un&#8217;offerta all&#8217;Eterno.</p> 
<p><A NAME="an_31:30">31:30</A>&nbsp;E dalla met&#224; che spetta ai figliuoli d&#8217;Israele prenderai uno su cinquanta, tanto delle persone quanto dei buoi, degli asini, delle pecore, di tutto il bestiame; e lo darai ai Leviti, che hanno l&#8217;incarico del tabernacolo dell&#8217;Eterno".</p> 
<p><A NAME="an_31:31">31:31</A>&nbsp;E Mos&#232; e il sacerdote Eleazar fecero come l&#8217;Eterno aveva ordinato a Mos&#232;.</p> 
<p><A NAME="an_31:32">31:32</A>&nbsp;Or la preda, cio&#232; quel che rimaneva del bottino fatto da quelli ch&#8217;erano stati alla guerra, consisteva in seicentosettanta cinquemila pecore,</p> 
<p><A NAME="an_31:33">31:33</A>&nbsp;settantaduemila buoi,</p> 
<p><A NAME="an_31:34">31:34</A>&nbsp;sessantamila asini, e trentaduemila persone, ossia donne,</p> 
<p><A NAME="an_31:35">31:35</A>&nbsp;che non avevano avuto relazioni carnali con uomini.</p> 
<p><A NAME="an_31:36">31:36</A>&nbsp;La met&#224;, cio&#232; la parte di quelli ch&#8217;erano andati alla guerra, fu di trecentotrenta settemila cinquecento pecore,</p> 
<p><A NAME="an_31:37">31:37</A>&nbsp;delle quali seicentosettanta cinque per il tributo all&#8217;Eterno;</p> 
<p><A NAME="an_31:38">31:38</A>&nbsp;trentaseimila bovi, dei quali settantadue per il tributo all&#8217;Eterno;</p> 
<p><A NAME="an_31:39">31:39</A>&nbsp;trentamila cinquecento asini, dei quali sessantuno per il tributo all&#8217;Eterno;</p> 
<p><A NAME="an_31:40">31:40</A>&nbsp;e sedicimila persone, delle quali trentadue per il tributo all&#8217;Eterno.</p> 
<p><A NAME="an_31:41">31:41</A>&nbsp;E Mos&#232; dette a sacerdote Eleazar il tributo prelevato per l&#8217;offerta all&#8217;Eterno, come l&#8217;Eterno gli aveva ordinato.</p> 
<p><A NAME="an_31:42">31:42</A>&nbsp;La met&#224; che spettava ai figliuoli d&#8217;Israele, dopo che Mos&#232; ebbe fatta la spartizione con gli uomini andati alla guerra, la met&#224; spettante alla raunanza,</p> 
<p><A NAME="an_31:43">31:43</A>&nbsp;fu di trecentotrenta settemila cinquecento pecore,</p> 
<p><A NAME="an_31:44">31:44</A>&nbsp;trentaseimila buoi,</p> 
<p><A NAME="an_31:45">31:45</A>&nbsp;trentamila cinquecento asini e sedicimila persone.</p> 
<p><A NAME="an_31:46">31:46</A>&nbsp;Da questa met&#224;,</p> 
<p><A NAME="an_31:47">31:47</A>&nbsp;che spettava ai figliuoli d&#8217;Israele, Mos&#232; prese uno su cinquanta, tanto degli uomini quanto degli animali, e li dette ai Leviti che hanno l&#8217;incarico del tabernacolo dell&#8217;Eterno, come l&#8217;Eterno aveva ordinato a Mos&#232;.</p> 
<p><A NAME="an_31:48">31:48</A>&nbsp;I comandanti delle migliaia dell&#8217;esercito, capi di migliaia e capi di centinaia, s&#8217;avvicinarono a Mos&#232; e gli dissero:</p> 
<p><A NAME="an_31:49">31:49</A>&nbsp;"I tuoi servi hanno fatto il conto dei soldati che erano sotto i nostri ordini, e non ne manca neppur uno.</p> 
<p><A NAME="an_31:50">31:50</A>&nbsp;E noi portiamo, come offerta all&#8217;Eterno, ciascuno quel che ha trovato di oggetti d&#8217;oro: catenelle, braccialetti, anelli, pendenti, collane, per fare l&#8217;espiazione per le nostre persone davanti all&#8217;Eterno".</p> 
<p><A NAME="an_31:51">31:51</A>&nbsp;E Mos&#232; e il sacerdote Eleazar presero dalle loro mani tutto quell&#8217;oro in gioielli lavorati.</p> 
<p><A NAME="an_31:52">31:52</A>&nbsp;Tutto l&#8217;oro dell&#8217;offerta ch&#8217;essi presentarono all&#8217;Eterno da parte de&#8217; capi di migliaia e de&#8217; capi di centinaia pesava sedicimila settecentocinquanta sicli.</p> 
<p><A NAME="an_31:53">31:53</A>&nbsp;Or gli uomini dell&#8217;esercito si tennero il bottino che ognuno avea fatto per conto suo.</p> 
<p><A NAME="an_31:54">31:54</A>&nbsp;E Mos&#232; e il sacerdote Eleazar presero l&#8217;oro dei capi di migliaia e di centinaia e lo portarono nella tenda di convegno come ricordanza per i figliuoli d&#8217;Israele davanti all&#8217;Eterno.</p> 
<p><A NAME="an_32:1">32:1</A>&nbsp;Or i figliuoli di Ruben e i figliuoli di Gad aveano del bestiame in grandissimo numero; e quando videro che il paese di Iazer e il paese di Galaad erano luoghi da bestiame,</p> 
<p><A NAME="an_32:2">32:2</A>&nbsp;i figliuoli di Gad e i figliuoli di Ruben vennero a parlare a Mos&#232;, al sacerdote Eleazar e ai principi della raunanza, e dissero:</p> 
<p><A NAME="an_32:3">32:3</A>&nbsp;"Ataroth, Dibon, Iazer, Nimrah, Heshbon, Elealeh, Sebam, Nebo e Beon,</p> 
<p><A NAME="an_32:4">32:4</A>&nbsp;terre che l&#8217;Eterno ha colpite dinanzi alla raunanza d&#8217;Israele, sono terre da bestiame, e i tuoi servi hanno del bestiame".</p> 
<p><A NAME="an_32:5">32:5</A>&nbsp;E dissero ancora: "Se abbiam trovato grazia agli occhi tuoi, sia concesso ai tuoi servi il possesso di questo paese, e non ci far passare il Giordano".</p> 
<p><A NAME="an_32:6">32:6</A>&nbsp;Ma Mos&#232; rispose ai figliuoli di Gad e ai figliuoli di Ruben: "Andrebbero eglino i vostri fratelli alla guerra e voi ve ne stareste qui?</p> 
<p><A NAME="an_32:7">32:7</A>&nbsp;E perch&#233; volete scoraggiare i figliuoli d&#8217;Israele dal passare nei paese che l&#8217;Eterno ha loro dato?</p> 
<p><A NAME="an_32:8">32:8</A>&nbsp;Cos&#236; fecero i vostri padri, quando li mandai da Kades-Barnea per esplorare il paese.</p> 
<p><A NAME="an_32:9">32:9</A>&nbsp;Salirono fino alla valle d&#8217;Eshcol; e dopo aver esplorato il paese, scoraggiarono i figliuoli d&#8217;Israele dall&#8217;entrare nel paese che l&#8217;Eterno avea loro dato.</p> 
<p><A NAME="an_32:10">32:10</A>&nbsp;E l&#8217;ira dell&#8217;Eterno s&#8217;accese in quel giorno, ed egli giur&#242; dicendo:</p> 
<p><A NAME="an_32:11">32:11</A>&nbsp;Gli uomini che son saliti dall&#8217;Egitto, dall&#8217;et&#224; di vent&#8217;anni in su non vedranno mai il paese che promisi con giuramento ad Abrahamo, a Isacco ed a Giacobbe, perch&#233; non m&#8217;hanno seguitato fedelmente,</p> 
<p><A NAME="an_32:12">32:12</A>&nbsp;salvo Caleb, figliuolo di Gefunne, il Kenizeo, e Giosu&#232;, figliuolo di Nun, che hanno seguitato l&#8217;Eterno fedelmente.</p> 
<p><A NAME="an_32:13">32:13</A>&nbsp;E l&#8217;ira dell&#8217;Eterno si accese contro Israele; ed ei lo fece andar vagando per il deserto durante quarant&#8217;anni, finch&#233; tutta la generazione che avea fatto quel male agli occhi dell&#8217;Eterno, fosse consumata.</p> 
<p><A NAME="an_32:14">32:14</A>&nbsp;Ed ecco che voi sorgete al posto de&#8217; vostri padri, razza d&#8217;uomini peccatori, per rendere l&#8217;ira dell&#8217;Eterno anche pi&#249; ardente contro Israele.</p> 
<p><A NAME="an_32:15">32:15</A>&nbsp;Perch&#233;, se voi vi sviate da lui, egli continuer&#224; a lasciare Israele nel deserto, e voi farete perire tutto questo popolo".</p> 
<p><A NAME="an_32:16">32:16</A>&nbsp;Ma quelli s&#8217;accostarono a Mos&#232; e gli dissero: "Noi edificheremo qui dei recinti per il nostro bestiame, e delle citt&#224; per i nostri figliuoli;</p> 
<p><A NAME="an_32:17">32:17</A>&nbsp;ma, quanto a noi, ci terremo pronti, in armi, per marciare alla testa de&#8217; figliuoli d&#8217;Israele, finch&#233; li abbiam condotti ai luogo destinato loro; intanto, i nostri figliuoli dimoreranno nelle citt&#224; forti a cagione degli abitanti del paese.</p> 
<p><A NAME="an_32:18">32:18</A>&nbsp;Non torneremo alle nostre case finch&#233; ciascuno de&#8217; figliuoli d&#8217;Israele non abbia preso possesso della sua eredit&#224;;</p> 
<p><A NAME="an_32:19">32:19</A>&nbsp;e non possederemo nulla con loro al di l&#224; del Giordano e pi&#249; oltre, giacch&#233; la nostra eredit&#224; ci &#232; toccata da questa parte dei Giordano, a oriente".</p> 
<p><A NAME="an_32:20">32:20</A>&nbsp;E Mos&#232; disse loro: "Se fate questo, se vi armate per andare a combattere davanti all&#8217;Eterno,</p> 
<p><A NAME="an_32:21">32:21</A>&nbsp;se tutti quelli di voi che s&#8217;armeranno passeranno il Giordano davanti all&#8217;Eterno finch&#8217;egli abbia cacciato i suoi nemici dal suo cospetto,</p> 
<p><A NAME="an_32:22">32:22</A>&nbsp;e se non tornate che quando il paese vi sar&#224; sottomesso davanti all&#8217;Eterno, voi non sarete colpevoli di fronte all&#8217;Eterno e di fronte a Israele, e questo paese sar&#224; vostra propriet&#224; davanti all&#8217;Eterno.</p> 
<p><A NAME="an_32:23">32:23</A>&nbsp;Ma, se non fate cos&#236;, voi avrete peccato contro l&#8217;Eterno; e sappiate che il vostro peccato vi ritrover&#224;.</p> 
<p><A NAME="an_32:24">32:24</A>&nbsp;Edificatevi delle citt&#224; per i vostri figliuoli e dei recinti per i vostri greggi, e fate quello che la vostra bocca ha proferito".</p> 
<p><A NAME="an_32:25">32:25</A>&nbsp;E i figliuoli di Gad e i figliuoli di Ruben parlarono a Mos&#232;, dicendo: "I tuoi servi faranno quello che il mio signore comanda.</p> 
<p><A NAME="an_32:26">32:26</A>&nbsp;I nostri fanciulli, le nostre mogli, i nostri greggi e tutto il nostro bestiame rimarranno qui nelle citt&#224; di Galaad;</p> 
<p><A NAME="an_32:27">32:27</A>&nbsp;ma i tuoi servi, tutti quanti armati per la guerra, andranno a combattere davanti all&#8217;Eterno, come dice il mio signore".</p> 
<p><A NAME="an_32:28">32:28</A>&nbsp;Allora Mos&#232; dette per loro degli ordini al sacerdote Eleazar, a Giosu&#232; figliuolo di Nun e ai capi famiglia delle trib&#249; de&#8217; figliuoli d&#8217;Israele.</p> 
<p><A NAME="an_32:29">32:29</A>&nbsp;Mos&#232; disse loro: "Se i figliuoli di Gad e i figliuoli di Ruben passano con voi il Giordano tutti armati per combattere davanti all&#8217;Eterno, e se il paese sar&#224; sottomesso davanti a voi, darete loro come propriet&#224; il paese di Galaad.</p> 
<p><A NAME="an_32:30">32:30</A>&nbsp;Ma se non passano armati con voi, avranno la loro propriet&#224; tra voi nel paese di Canaan".</p> 
<p><A NAME="an_32:31">32:31</A>&nbsp;E i figliuoli di Gad e i figliuoli di Ruben risposero dicendo: "Faremo come l&#8217;Eterno ha detto ai tuoi servi.</p> 
<p><A NAME="an_32:32">32:32</A>&nbsp;Passeremo in armi, davanti all&#8217;Eterno, nel paese di Canaan; ma il possesso della nostra eredit&#224; resti per noi di qua dal Giordano".</p> 
<p><A NAME="an_32:33">32:33</A>&nbsp;Mos&#232; dunque dette ai figliuoli di Gad, ai figliuoli di Ruben e alla met&#224; della trib&#249; di Manasse, figliuolo di Giuseppe, il regno di Sihon, re degli Amorei, e il regno di Og, re di Basan: il paese, le sue citt&#224; e i territori delle citt&#224; del paese all&#8217;intorno.</p> 
<p><A NAME="an_32:34">32:34</A>&nbsp;E i figliuoli di Gad edificarono Dibon, Ataroth, Aroer, Atroth-Shofan,</p> 
<p><A NAME="an_32:35">32:35</A>&nbsp;Iazer, Iogbehah,</p> 
<p><A NAME="an_32:36">32:36</A>&nbsp;Beth-Nimra e Beth-Haran, citt&#224; fortificate, e fecero de&#8217; recinti per i greggi.</p> 
<p><A NAME="an_32:37">32:37</A>&nbsp;E i figliuoli di Ruben edificarono Heshbon, Elealeh, Kiriathaim, Nebo e Baal-Meon,</p> 
<p><A NAME="an_32:38">32:38</A>&nbsp;i cui nomi furon mutati, e Sibmah, e dettero dei nomi alle citt&#224; che edificarono.</p> 
<p><A NAME="an_32:39">32:39</A>&nbsp;E i figliuoli di Makir, figliuolo di Manasse, andarono nel paese di Galaad, lo presero, e ne cacciarono gli Amorei che vi stavano.</p> 
<p><A NAME="an_32:40">32:40</A>&nbsp;Mos&#232; dunque dette Galaad a Makir, figliuolo di Manasse, che vi si stabil&#236;.</p> 
<p><A NAME="an_32:41">32:41</A>&nbsp;Iair, figliuolo di Manasse, and&#242; anch&#8217;egli e prese i loro borghi, e li chiam&#242; Havvoth-Iair.</p> 
<p><A NAME="an_32:42">32:42</A>&nbsp;E Nobah and&#242; e prese Kenath co&#8217; suoi villaggi, e le diede il suo nome di Nobah.</p> 
<p><A NAME="an_33:1">33:1</A>&nbsp;Queste sono le tappe dei figliuoli d&#8217;Israele che uscirono dal paese d&#8217;Egitto, secondo le loro schiere, sotto la guida di Mos&#232; e di Aaronne.</p> 
<p><A NAME="an_33:2">33:2</A>&nbsp;Or Mos&#232; mise in iscritto le loro marce, tappa per tappa, per ordine dell&#8217;Eterno; e queste sono le loro tappe nell&#8217;ordine delle loro marce.</p> 
<p><A NAME="an_33:3">33:3</A>&nbsp;Partirono da Rameses il primo mese, il quindicesimo giorno del primo mese. Il giorno dopo la Pasqua i figliuoli d&#8217;Israele partirono a test&#8217;alta, a vista di tutti gli Egiziani,</p> 
<p><A NAME="an_33:4">33:4</A>&nbsp;mentre gli Egiziani seppellivano quelli che l&#8217;Eterno avea colpiti fra loro, cio&#232; tutti i primogeniti, allorch&#233; anche i loro d&#232;i erano stati colpiti dal giudizio dell&#8217;Eterno.</p> 
<p><A NAME="an_33:5">33:5</A>&nbsp;I figliuoli d&#8217;Israele partiron dunque da Rameses e si accamparono a Succoth.</p> 
<p><A NAME="an_33:6">33:6</A>&nbsp;Partirono da Succoth e si accamparono a Etham che &#232; all&#8217;estremit&#224; del deserto.</p> 
<p><A NAME="an_33:7">33:7</A>&nbsp;Partirono da Etham e piegarono verso Pi-Hahiroth che &#232; dirimpetto a Baal-Tsefon, e si accamparono davanti a Migdol.</p> 
<p><A NAME="an_33:8">33:8</A>&nbsp;Partirono d&#8217;innanzi ad Hahiroth, attraversarono il mare il direzione dei deserto, fecero tre giornate di marcia nel deserto di Etham si accamparono a Mara.</p> 
<p><A NAME="an_33:9">33:9</A>&nbsp;Partirono da Mara e giunsero ad Elim; ad Elim c&#8217;erano dodici sorgenti d&#8217;acqua e settanta palme; e quivi si accamparono.</p> 
<p><A NAME="an_33:10">33:10</A>&nbsp;Partirono da Elim e si accamparono presso il mar Rosso.</p> 
<p><A NAME="an_33:11">33:11</A>&nbsp;Partirono dal mar Rosso e si accamparono nel deserto di Sin.</p> 
<p><A NAME="an_33:12">33:12</A>&nbsp;Partirono dal deserto di Sin e si accamparono Dofka.</p> 
<p><A NAME="an_33:13">33:13</A>&nbsp;Partirono da Dofka e si accamparono ad Alush.</p> 
<p><A NAME="an_33:14">33:14</A>&nbsp;Partirono da Alush e si accamparono a Refidim dove non c&#8217;era acqua da bere per il popolo.</p> 
<p><A NAME="an_33:15">33:15</A>&nbsp;Partirono da Refidim e si accamparono nel deserto di Sinai.</p> 
<p><A NAME="an_33:16">33:16</A>&nbsp;Partirono dal deserto di Sinai e si accamparono a Kibroth-Hattaava.</p> 
<p><A NAME="an_33:17">33:17</A>&nbsp;Partirono da Kibroth-Hattaava e si accamparono a Hatseroth.</p> 
<p><A NAME="an_33:18">33:18</A>&nbsp;Partirono da Hatseroth e si accamparono a Rithma.</p> 
<p><A NAME="an_33:19">33:19</A>&nbsp;Partirono da Rithma e si accamparono a Rimmon-Perets.</p> 
<p><A NAME="an_33:20">33:20</A>&nbsp;Partirono da Rimmon-Perets e si accamparono a Libna.</p> 
<p><A NAME="an_33:21">33:21</A>&nbsp;Partirono da Libna e si accamparono a Rissa.</p> 
<p><A NAME="an_33:22">33:22</A>&nbsp;Partirono da Rissa e si accamparono a Kehelatha.</p> 
<p><A NAME="an_33:23">33:23</A>&nbsp;Partirono da Kehelatha e si accamparono al monte di Scefer.</p> 
<p><A NAME="an_33:24">33:24</A>&nbsp;Partirono dal monte di Scefer e si accamparono a Harada.</p> 
<p><A NAME="an_33:25">33:25</A>&nbsp;Partirono da Harada e si accamparono a Makheloth.</p> 
<p><A NAME="an_33:26">33:26</A>&nbsp;Partirono da Makheloth e si accamparono a Tahath.</p> 
<p><A NAME="an_33:27">33:27</A>&nbsp;Partirono da Tahath e si accamparono a Tarach.</p> 
<p><A NAME="an_33:28">33:28</A>&nbsp;Partirono da Tarach e si accamparono a Mithka.</p> 
<p><A NAME="an_33:29">33:29</A>&nbsp;Partirono da Mithka e si accamparono a Hashmona.</p> 
<p><A NAME="an_33:30">33:30</A>&nbsp;Partirono da Hashmona e si accamparono a Moseroth.</p> 
<p><A NAME="an_33:31">33:31</A>&nbsp;Partirono da Moseroth e si accamparono a Bene-Jaakan.</p> 
<p><A NAME="an_33:32">33:32</A>&nbsp;Partirono da Bene-Jaakan e si accamparono a Hor-Ghidgad.</p> 
<p><A NAME="an_33:33">33:33</A>&nbsp;Partirono da Hor-Ghidgad e si accamparono a Jotbathah.</p> 
<p><A NAME="an_33:34">33:34</A>&nbsp;Partirono da Jotbathah e si accamparono a Abrona.</p> 
<p><A NAME="an_33:35">33:35</A>&nbsp;Partirono da Abrona e si accamparono a Etsion-Gheber.</p> 
<p><A NAME="an_33:36">33:36</A>&nbsp;Partirono da Etsion-Gheber e si accamparono nel deserto di Tsin, cio&#232; a Kades.</p> 
<p><A NAME="an_33:37">33:37</A>&nbsp;Poi partirono da Kades e si accamparono al monte Hor all&#8217;estremit&#224; del paese di Edom.</p> 
<p><A NAME="an_33:38">33:38</A>&nbsp;E il sacerdote Aaronne sal&#236; sui monte Hor per ordine dell&#8217;Eterno, e quivi mor&#236; il quarantesimo anno dopo l&#8217;uscita de&#8217; figliuoli d&#8217;Israele dal paese di Egitto, il quinto mese, il primo giorno del mese.</p> 
<p><A NAME="an_33:39">33:39</A>&nbsp;Aaronne era in et&#224; di centoventitre anni quando mor&#236; sul monte Hor.</p> 
<p><A NAME="an_33:40">33:40</A>&nbsp;E il Cananeo re di Arad, che abitava il mezzogiorno del paese di Canaan, ud&#236; che i figliuoli d&#8217;Israele arrivavano.</p> 
<p><A NAME="an_33:41">33:41</A>&nbsp;E quelli partirono dal monte Hor e si accamparono a Tsalmona.</p> 
<p><A NAME="an_33:42">33:42</A>&nbsp;Partirono da Tsalmona e si accamparono a Punon.</p> 
<p><A NAME="an_33:43">33:43</A>&nbsp;Partirono da Punon e si accamparono a Oboth.</p> 
<p><A NAME="an_33:44">33:44</A>&nbsp;Partirono da Oboth e si accamparono a Ije-Abarim sui confini di Moab.</p> 
<p><A NAME="an_33:45">33:45</A>&nbsp;Partirono da Ijim e si accamparono a Dibon-Gad.</p> 
<p><A NAME="an_33:46">33:46</A>&nbsp;Partirono da Dibon-Gad e si accamparono a Almon-Diblathaim.</p> 
<p><A NAME="an_33:47">33:47</A>&nbsp;Partirono da Almon-Diblathaim e si accamparono ai monti d&#8217;Abarim dirimpetto a Nebo.</p> 
<p><A NAME="an_33:48">33:48</A>&nbsp;Partirono dai monti d&#8217;Abarim e si accamparono nelle pianure di Moab, presso il Giordano di faccia a Gerico.</p> 
<p><A NAME="an_33:49">33:49</A>&nbsp;E si accamparono presso al Giordano, da Beth-Jescimoth fino ad Abel-Sittim, nelle pianure di Moab.</p> 
<p><A NAME="an_33:50">33:50</A>&nbsp;E l&#8217;Eterno parl&#242; a Mos&#232;, nelle pianure di Moab, presso al Giordano di faccia a Gerico, dicendo:</p> 
<p><A NAME="an_33:51">33:51</A>&nbsp;"Parla ai figliuoli d&#8217;Israele, e di&#8217; loro: Quando avrete passato il Giordano e sarete entrati nel paese di Canaan,</p> 
<p><A NAME="an_33:52">33:52</A>&nbsp;caccerete d&#8217;innanzi a voi tutti gli abitanti del paese, distruggerete tutte le loro immagini, distruggerete tutte le loro statue di getto e demolirete tutti i loro alti luoghi.</p> 
<p><A NAME="an_33:53">33:53</A>&nbsp;Prenderete possesso del paese, e in esso vi stabilirete, perch&#233; io vi ho dato il paese affinch&#233; lo possediate.</p> 
<p><A NAME="an_33:54">33:54</A>&nbsp;Dividerete il paese a sorte, secondo le vostre famiglie. A quelle che sono pi&#249; numerose darete una porzione maggiore, e a quelle che sono meno numerose darete una porzione minore. Ognuno posseder&#224; quello che gli sar&#224; toccato a sorte; vi spartirete il possesso secondo le trib&#249; de&#8217; vostri padri.</p> 
<p><A NAME="an_33:55">33:55</A>&nbsp;Ma se non cacciate d&#8217;innanzi a voi gli abitanti del paese, quelli di loro che vi avrete lasciato saranno per voi come spine negli occhi e pungoli ne&#8217; fianchi e vi faranno tribolare nel paese che abiterete.</p> 
<p><A NAME="an_33:56">33:56</A>&nbsp;E avverr&#224; che io tratter&#242; voi come mi ero proposto di trattar loro".</p> 
<p><A NAME="an_34:1">34:1</A>&nbsp;L&#8217;Eterno parl&#242; ancora a Mos&#232;, dicendo:</p> 
<p><A NAME="an_34:2">34:2</A>&nbsp;"Da&#8217; quest&#8217;ordine ai figliuoli d&#8217;Israele, e di&#8217; loro: Quando entrerete nel paese di Canaan, questo sar&#224; il paese che vi toccher&#224; come eredit&#224;: il paese di Canaan, di cui ecco i confini:</p> 
<p><A NAME="an_34:3">34:3</A>&nbsp;la vostra regione meridionale comincer&#224; al deserto di Tsin, vicino a Edom; cos&#236; la vostra frontiera meridionale partir&#224; dalla estremit&#224; del mar Salato, verso oriente;</p> 
<p><A NAME="an_34:4">34:4</A>&nbsp;e questa frontiera volger&#224; al sud della salita di Akrabbim, passer&#224; per Tsin, e si estender&#224; a mezzogiorno di Kades-Barnea; poi continuer&#224; verso Hatsar-Addar, e passer&#224; per Atsmon.</p> 
<p><A NAME="an_34:5">34:5</A>&nbsp;Da Atsmon la frontiera girer&#224; fino al torrente d&#8217;Egitto, e finir&#224; al mare.</p> 
<p><A NAME="an_34:6">34:6</A>&nbsp;La vostra frontiera a occidente sar&#224; il mar grande: quella sar&#224; la vostra frontiera occidentale.</p> 
<p><A NAME="an_34:7">34:7</A>&nbsp;E questa sar&#224; la vostra frontiera settentrionale: partendo dal mar grande, la traccerete fino al monte Hor;</p> 
<p><A NAME="an_34:8">34:8</A>&nbsp;dal monte Hor la traccerete fin l&#224; dove s&#8217;entra in Hamath, e l&#8217;estremit&#224; della frontiera sar&#224; a Tsedad;</p> 
<p><A NAME="an_34:9">34:9</A>&nbsp;la frontiera continuer&#224; fino a Zifron, per finire a Hatsar-Enan: questa sar&#224; la vostra frontiera settentrionale.</p> 
<p><A NAME="an_34:10">34:10</A>&nbsp;Traccerete la vostra frontiera orientale da Hatsar-Enan a Scefam;</p> 
<p><A NAME="an_34:11">34:11</A>&nbsp;la frontiera scender&#224; da Scefam verso Ribla, a oriente di Ain; poi la frontiera scender&#224;, e si estender&#224; lungo il mare di Kinnereth, a oriente;</p> 
<p><A NAME="an_34:12">34:12</A>&nbsp;poi la frontiera scender&#224; verso il Giordano, e finir&#224; al mar Salato. Tale sar&#224; il vostro paese con le sue frontiere tutt&#8217;intorno".</p> 
<p><A NAME="an_34:13">34:13</A>&nbsp;E Mos&#232; trasmise quest&#8217;ordine ai figliuoli d&#8217;Israele, e disse loro: "Questo &#232; il paese che vi distribuirete a sorte, e che l&#8217;Eterno ha ordinato si dia a nove trib&#249; e mezzo;</p> 
<p><A NAME="an_34:14">34:14</A>&nbsp;poich&#233; la trib&#249; de&#8217; figliuoli di Ruben, secondo le case de&#8217; loro padri, e la trib&#249; dei figliuoli di Gad, secondo le case de&#8217; loro padri, e la mezza trib&#249; di Manasse hanno ricevuto la loro porzione.</p> 
<p><A NAME="an_34:15">34:15</A>&nbsp;Queste due trib&#249; e mezzo hanno ricevuto la loro porzione di qua dal Giordano di Gerico, dal lato d&#8217;oriente".</p> 
<p><A NAME="an_34:16">34:16</A>&nbsp;E l&#8217;Eterno parl&#242; a Mos&#232;, dicendo:</p> 
<p><A NAME="an_34:17">34:17</A>&nbsp;"Questi sono i nomi degli uomini che spartiranno il paese fra voi: il sacerdote Eleazar, e Giosu&#232;, figliuolo di Nun.</p> 
<p><A NAME="an_34:18">34:18</A>&nbsp;Prenderete anche un principe d&#8217;ogni trib&#249; per fare la spartizione del paese.</p> 
<p><A NAME="an_34:19">34:19</A>&nbsp;Ecco i nomi di questi uomini. Per la trib&#249; di Giuda: Caleb, figliuolo di Gefunne.</p> 
<p><A NAME="an_34:20">34:20</A>&nbsp;Per la trib&#249; de&#8217; figliuoli di Simeone: Samuele, figliuolo di Ammihud.</p> 
<p><A NAME="an_34:21">34:21</A>&nbsp;Per la trib&#249; di Beniamino: Elidad, figliuolo di Kislon.</p> 
<p><A NAME="an_34:22">34:22</A>&nbsp;Per la trib&#249; de&#8217; figliuoli di Dan: il principe Buki, figliuolo di Iogli.</p> 
<p><A NAME="an_34:23">34:23</A>&nbsp;Per i figliuoli di Giuseppe: per la trib&#249; de&#8217; figliuoli di Manasse, il principe Hanniel, figliuolo d&#8217;Efod;</p> 
<p><A NAME="an_34:24">34:24</A>&nbsp;e per la trib&#249; de&#8217; figliuoli d&#8217;Efraim, il principe Kemuel, figliuolo di Sciftan.</p> 
<p><A NAME="an_34:25">34:25</A>&nbsp;Per la trib&#249; de&#8217; figliuoli di Zabulon: principe Elitsafan, figliuolo di Parnac.</p> 
<p><A NAME="an_34:26">34:26</A>&nbsp;Per la trib&#249; de&#8217; figliuoli di Issacar: il principe Paltiel, figliuolo d&#8217;Azzan.</p> 
<p><A NAME="an_34:27">34:27</A>&nbsp;Per la trib&#249; de&#8217; figliuoli di Ascer: il principe Ahihud, figliuolo di Scelomi.</p> 
<p><A NAME="an_34:28">34:28</A>&nbsp;E per la trib&#249; de&#8217; figliuoli di Neftali: il principe Pedahel, figliuolo d&#8217;Ammihud".</p> 
<p><A NAME="an_34:29">34:29</A>&nbsp;Queste sono le persone alle quali l&#8217;Eterno ordin&#242; di spartire il possesso del paese di Canaan tra i figliuoli d&#8217;Israele.</p> 
<p><A NAME="an_35:1">35:1</A>&nbsp;L&#8217;Eterno parl&#242; ancora a Mos&#232; nelle pianure di Moab presso il Giordano, di faccia a Gerico, dicendo:</p> 
<p><A NAME="an_35:2">35:2</A>&nbsp;"Ordina ai figliuoli d&#8217;Israele che, della eredit&#224; che possederanno diano ai Leviti delle citt&#224; da abitare; darete pure ai Leviti il contado ch&#8217;&#232; intorno alle citt&#224;.</p> 
<p><A NAME="an_35:3">35:3</A>&nbsp;Ed essi avranno le citt&#224; pel abitarvi; e il contado servir&#224; per i loro bestiami, per i loro beni e per tutti i loro animali.</p> 
<p><A NAME="an_35:4">35:4</A>&nbsp;Il contado delle citt&#224; che darete ai Leviti si estender&#224; fuori per lo spazio di mille cubiti dalle mura della citt&#224;, tutt&#8217;intorno.</p> 
<p><A NAME="an_35:5">35:5</A>&nbsp;Misurerete dunque, fuori della citt&#224;, duemila cubiti dal lato orientale, duemila cubiti dal lato meridionale, duemila cubiti dal lato occidentale e duemila cubiti dal lato settentrionale; la citt&#224; sar&#224; in mezzo. Tale sar&#224; il contado di ciascuna delle loro citt&#224;.</p> 
<p><A NAME="an_35:6">35:6</A>&nbsp;Fra le citt&#224; che darete ai Leviti ci saranno le sei citt&#224; di rifugio, che voi designerete perch&#233; vi si rifugi l&#8217;omicida; e a queste aggiungerete altre quarantadue citt&#224;.</p> 
<p><A NAME="an_35:7">35:7</A>&nbsp;Tutte le citt&#224; che darete ai Leviti saranno dunque quarantotto, col relativo contado.</p> 
<p><A NAME="an_35:8">35:8</A>&nbsp;E di queste citt&#224; che darete ai Leviti, prendendole dalla propriet&#224; dei figliuoli d&#8217;Israele, ne prenderete di pi&#249; da quelli che ne hanno di pi&#249;, e di meno da quelli che ne hanno di meno; ognuno dar&#224;, delle sue citt&#224;, ai Leviti, in proporzione della eredit&#224; che gli sar&#224; toccata".</p> 
<p><A NAME="an_35:9">35:9</A>&nbsp;Poi l&#8217;Eterno parl&#242; a Mos&#232;, dicendo:</p> 
<p><A NAME="an_35:10">35:10</A>&nbsp;"Parla ai figliuoli d&#8217;Israele e di&#8217; loro: Quando avrete passato il Giordano e sarete entrati nel paese di Canaan,</p> 
<p><A NAME="an_35:11">35:11</A>&nbsp;designerete delle citt&#224; che siano per voi delle citt&#224; di rifugio, dove possa ricoverarsi l&#8217;omicida che avr&#224; ucciso qualcuno involontariamente.</p> 
<p><A NAME="an_35:12">35:12</A>&nbsp;Queste citt&#224; vi serviranno di rifugio contro il vindice del sangue, affinch&#233; l&#8217;omicida non sia messo a morte prima d&#8217;esser comparso in giudizio dinanzi alla raunanza.</p> 
<p><A NAME="an_35:13">35:13</A>&nbsp;Delle citt&#224; che darete, sei saranno dunque per voi citt&#224; di rifugio.</p> 
<p><A NAME="an_35:14">35:14</A>&nbsp;Darete tre citt&#224; di qua dal Giordano, e darete tre altre citt&#224; nel paese di Canaan; e saranno citt&#224; di rifugio.</p> 
<p><A NAME="an_35:15">35:15</A>&nbsp;Queste sei citt&#224; serviranno di rifugio ai figliuoli d&#8217;Israele, allo straniero e a colui che soggiorner&#224; fra voi, affinch&#233; vi scampi chiunque abbia ucciso qualcuno involontariamente.</p> 
<p><A NAME="an_35:16">35:16</A>&nbsp;Ma se uno colpisce un altro con uno stromento di ferro, s&#236; che quello ne muoia, quel tale &#232; un omicida; l&#8217;omicida dovr&#224; esser punito di morte.</p> 
<p><A NAME="an_35:17">35:17</A>&nbsp;E se lo colpisce con una pietra che aveva in mano, atta a causare la morte, e il colpito muore, quel tale &#232; un omicida; l&#8217;omicida dovr&#224; esser punito di morte.</p> 
<p><A NAME="an_35:18">35:18</A>&nbsp;O se lo colpisce con uno stromento di legno che aveva in mano, atto a causare la morte, e il colpito muore, quel tale &#232; un omicida; l&#8217;omicida dovr&#224; esser punito di morte.</p> 
<p><A NAME="an_35:19">35:19</A>&nbsp;Sar&#224; il vindice del sangue quegli che metter&#224; a morte l&#8217;omicida; quando lo incontrer&#224;, l&#8217;uccider&#224;.</p> 
<p><A NAME="an_35:20">35:20</A>&nbsp;Se uno d&#224; a un altro una spinta per odio, o gli getta contro qualcosa con premeditazione, s&#236; che quello ne muoia,</p> 
<p><A NAME="an_35:21">35:21</A>&nbsp;o lo colpisce per inimicizia con la mano, s&#236; che quello ne muoia, colui che ha colpito dovr&#224; esser punito di morte; &#232; un omicida; il vindice del sangue uccider&#224; l&#8217;omicida quando lo incontrer&#224;.</p> 
<p><A NAME="an_35:22">35:22</A>&nbsp;Ma se gli da una spinta per caso e non per inimicizia, o gli getta contro qualcosa senza premeditazione,</p> 
<p><A NAME="an_35:23">35:23</A>&nbsp;o se, senza vederlo, gli fa cadere addosso una pietra che possa causare la morte, e quello ne muore, senza che l&#8217;altro gli fosse nemico o gli volesse fare del male,</p> 
<p><A NAME="an_35:24">35:24</A>&nbsp;allora ecco le norme secondo le quali la raunanza giudicher&#224; fra colui che ha colpito e il vindice del sangue.</p> 
<p><A NAME="an_35:25">35:25</A>&nbsp;La raunanza liberer&#224; l&#8217;omicida dalle mani del vindice del sangue e lo far&#224; tornare alla citt&#224; di rifugio dove s&#8217;era ricoverato. Quivi dimorer&#224;, fino alla morte del sommo sacerdote che fu unto con l&#8217;olio santo.</p> 
<p><A NAME="an_35:26">35:26</A>&nbsp;Ma se l&#8217;omicida esce dai confini della citt&#224; di rifugio dove s&#8217;era ricoverato,</p> 
<p><A NAME="an_35:27">35:27</A>&nbsp;e se il vindice del sangue trova l&#8217;omicida fuori de&#8217; confini della sua citt&#224; di rifugio e l&#8217;uccide, il vindice del sangue non sar&#224; responsabile del sangue versato.</p> 
<p><A NAME="an_35:28">35:28</A>&nbsp;Poich&#233; l&#8217;omicida deve stare nella sua citt&#224; di rifugio fino alla morte del sommo sacerdote; ma, dopo la morte del sommo sacerdote, l&#8217;omicida potr&#224; tornare nella terra di sua propriet&#224;.</p> 
<p><A NAME="an_35:29">35:29</A>&nbsp;Queste vi servano come norme di diritto, di generazione in generazione, dovunque dimorerete.</p> 
<p><A NAME="an_35:30">35:30</A>&nbsp;Se uno uccide un altro, l&#8217;omicida sar&#224; messo a morte in seguito a deposizione di testimoni; ma un unico testimone non baster&#224; per far condannare una persona a morte.</p> 
<p><A NAME="an_35:31">35:31</A>&nbsp;Non accetterete prezzo di riscatto per la vita d&#8217;un omicida colpevole e degno di morte, perch&#233; dovr&#224; esser punito di morte.</p> 
<p><A NAME="an_35:32">35:32</A>&nbsp;Non accetterete prezzo di riscatto che permetta a un omicida di ricoverarsi nella sua citt&#224; di rifugio e di tornare ad abitare nel paese prima della morte del sacerdote.</p> 
<p><A NAME="an_35:33">35:33</A>&nbsp;Non contaminerete il paese dove sarete, perch&#233; il sangue contamina il paese; e non si potr&#224; fare per il paese alcuna espiazione del sangue che vi sar&#224; stato sparso, se non mediante il sangue di colui che l&#8217;avr&#224; sparso.</p> 
<p><A NAME="an_35:34">35:34</A>&nbsp;Non contaminerete dunque il paese che andate ad abitare, e in mezzo al quale io dimorer&#242;; poich&#233; io sono l&#8217;Eterno che dimoro in mezzo ai figliuoli d&#8217;Israele".</p> 
<p><A NAME="an_36:1">36:1</A>&nbsp;Or i capi famiglia del figliuoli di Galaad, figliuolo di Makir, figliuolo di Manasse, di tra le famiglie de&#8217; figliuoli di Giuseppe, si fecero avanti a parlare in presenza di Mos&#232; e dei principi capi famiglia dei figliuoli d&#8217;Israele,</p> 
<p><A NAME="an_36:2">36:2</A>&nbsp;e dissero: "L&#8217;Eterno ha ordinato al mio signore di dare il paese in eredit&#224; ai figliuoli d&#8217;Israele, a sorte; e il mio signore ha pure ricevuto l&#8217;ordine dall&#8217;Eterno di dare l&#8217;eredit&#224; di Tselofehad, nostro fratello, alle figliuole di lui.</p> 
<p><A NAME="an_36:3">36:3</A>&nbsp;Se queste si maritano a qualcuno de&#8217; figliuoli delle altre trib&#249; de&#8217; figliuoli d&#8217;Israele, la loro eredit&#224; sar&#224; detratta dall&#8217;eredit&#224; de&#8217; nostri padri, o aggiunta all&#8217;eredit&#224; della trib&#249; nella quale esse saranno entrate; cos&#236; sar&#224; detratta dall&#8217;eredit&#224; che ci &#232; toccata a sorte.</p> 
<p><A NAME="an_36:4">36:4</A>&nbsp;E quando verr&#224; il giubileo per i figliuoli d&#8217;Israele, la loro eredit&#224; sar&#224; aggiunta a quella della trib&#249; nella quale saranno entrate, e l&#8217;eredit&#224; loro sar&#224; detratta dalla eredit&#224; della trib&#249; de&#8217; nostri padri".</p> 
<p><A NAME="an_36:5">36:5</A>&nbsp;E Mos&#232; trasmise ai figliuoli d&#8217;Israele questi ordini dell&#8217;Eterno, dicendo: "La trib&#249; dei figliuoli di Giuseppe dice bene.</p> 
<p><A NAME="an_36:6">36:6</A>&nbsp;Questo &#232; quel che l&#8217;Eterno ha ordinato riguardo alle figliuole di Tselofehad: si mariteranno a chi vorranno, purch&#233; si maritino in una famiglia della trib&#249; de&#8217; loro padri.</p> 
<p><A NAME="an_36:7">36:7</A>&nbsp;Cosicch&#233;, nessuna eredit&#224;, tra i figliuoli d&#8217;Israele, passer&#224; da una trib&#249; all&#8217;altra, poich&#233; ciascuno dei figliuoli d&#8217;Israele si terr&#224; stretto all&#8217;eredit&#224; della trib&#249; dei suoi padri.</p> 
<p><A NAME="an_36:8">36:8</A>&nbsp;E ogni fanciulla che possiede un&#8217;eredit&#224; in una delle trib&#249; de&#8217; figliuoli d&#8217;Israele, si mariter&#224; a qualcuno d&#8217;una famiglia della trib&#249; di suo padre, affinch&#233; ognuno dei figliuoli d&#8217;Israele possegga l&#8217;eredit&#224; de&#8217; suoi padri.</p> 
<p><A NAME="an_36:9">36:9</A>&nbsp;Cos&#236; nessuna eredit&#224; passer&#224; da una trib&#249; all&#8217;altra, ma ognuna delle trib&#249; de&#8217; figliuoli d&#8217;Israele si terr&#224; stretta alla propria eredit&#224;".</p> 
<p><A NAME="an_36:10">36:10</A>&nbsp;Le figliuole di Tselofehad si conformarono all&#8217;ordine che l&#8217;Eterno aveva dato a Mos&#232;.</p> 
<p><A NAME="an_36:11">36:11</A>&nbsp;Mahlah, Thirtsah, Hoglah, Milcah e Noah, figliuole di Tselofehad, si maritarono coi figliuoli dei loro zii;</p> 
<p><A NAME="an_36:12">36:12</A>&nbsp;si maritarono nelle famiglie de&#8217; figliuoli di Manasse, figliuolo di Giuseppe, e la loro eredit&#224; rimase nella trib&#249; della famiglia del padre loro.</p> 
<p><A NAME="an_36:13">36:13</A>&nbsp;Tali sono i comandamenti e le leggi che l&#8217;Eterno dette ai figliuoli d&#8217;Israele per mezzo di Mos&#232;, nelle pianure di Moab, presso al Giordano, di faccia a Gerico.</p> 
<p><HR>
<CENTER>
<A HREF="deu.htm">Next: Deuteronomy</A></CENTER>
</BODY>
</HTML>
