<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Italian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Italian Bible: Philippians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="eph">Previous</A>&nbsp;
<A HREF="col">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Italian Bible: Philippians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Paolo e Timoteo, servitori di Cristo Ges&#249;, a tutti i santi in Cristo Ges&#249; che sono in Filippi, coi vescovi e coi diaconi,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;grazia a voi e pace da Dio nostro Padre e dal Signor Ges&#249; Cristo.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Io rendo grazie all&#8217;Iddio mio di tutto il ricordo che ho di voi;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;e sempre, in ogni mia preghiera, prego per voi tutti con allegrezza</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;a cagion della vostra partecipazione al progresso del Vangelo, dal primo giorno fino ad ora;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;avendo fiducia in questo: che Colui che ha cominciato in voi un&#8217;opera buona, la condurr&#224; a compimento fino al giorno di Cristo Ges&#249;.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Ed &#232; ben giusto ch&#8217;io senta cos&#236; di tutti voi; perch&#233; io vi ho nel cuore, voi tutti che, tanto nelle mie catene quanto nella difesa e nella conferma del Vangelo, siete partecipi con me della grazia.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Poich&#233; Iddio mi &#232; testimone com&#8217;io sospiri per voi tutti con affetto sviscerato in Cristo Ges&#249;.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;E la mia preghiera &#232; che il vostro amore sempre pi&#249; abbondi in conoscenza e in ogni discernimento,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;onde possiate distinguere fra il bene ed il male, affinch&#233; siate sinceri e irreprensibili per il giorno di Cristo,</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;ripieni di frutti di giustizia che si hanno per mezzo di Ges&#249; Cristo, a gloria e lode di Dio.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Or, fratelli, io voglio che sappiate che le cose mie son riuscite piuttosto al progresso del Vangelo;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;tanto che a tutta la guardia pretoriana e a tutti gli altri &#232; divenuto notorio che io sono in catene per Cristo;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;e la maggior parte de&#8217; fratelli nel Signore, incoraggiati dai miei legami, hanno preso vie maggiore ardire nell&#8217;annunziare senza paura la Parola di Dio.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Vero &#232; che alcuni predicano Cristo anche per invidia e per contenzione; ma ce ne sono anche altri che lo predicano di buon animo.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Questi lo fanno per amore, sapendo che sono incaricato della difesa del Vangelo;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;ma quelli annunziano Cristo con spirito di parte, non sinceramente, credendo cagionarmi afflizione nelle mie catene.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Che importa? Comunque sia, o per pretesto o in sincerit&#224;, Cristo &#232; annunziato; e io di questo mi rallegro, e mi rallegrer&#242; ancora,</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;perch&#233; so che ci&#242; torner&#224; a mia salvezza, mediante le vostre supplicazioni e l&#8217;assistenza dello Spirito di Ges&#249; Cristo,</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;secondo la mia viva aspettazione e la mia speranza di non essere svergognato in cosa alcuna; ma che con ogni franchezza, ora come sempre Cristo sar&#224; magnificato nel mio corpo, sia con la vita, sia con la morte.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Poich&#233; per me il vivere &#232; Cristo, e il morire guadagno.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Ma se il continuare a vivere nella carne rechi frutto all&#8217;opera mia e quel ch&#8217;io debba preferire, non saprei dire.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Io sono stretto dai due lati: ho desiderio di partire e d&#8217;esser con Cristo, perch&#233; &#232; cosa di gran lunga migliore;</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;ma il mio rimanere nella carne &#232; pi&#249; necessario per voi.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Ed ho questa ferma fiducia ch&#8217;io rimarr&#242; e dimorer&#242; con tutti voi per il vostro progresso e per la gioia della vostra fede;</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;onde il vostro gloriarvi abbondi in Cristo Ges&#249; a motivo di me, per la mia presenza di nuovo in mezzo a voi.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Soltanto, conducetevi in modo degno del Vangelo di Cristo, affinch&#233;, o che io venga a vedervi o che sia assente, oda di voi che state fermi in uno stesso spirito, combattendo assieme di un medesimo animo per la fede del Vangelo,</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;e non essendo per nulla spaventati dagli avversari: il che per loro &#232; una prova evidente di perdizione; ma per voi, di salvezza; e ci&#242; da parte di Dio.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Poich&#233; a voi &#232; stato dato, rispetto a Cristo, non soltanto di credere in lui, ma anche di soffrire per lui,</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;sostenendo voi la stessa lotta che mi avete veduto sostenere, e nella quale ora udite ch&#8217;io mi trovo.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Se dunque v&#8217;&#232; qualche consolazione in Cristo, se v&#8217;&#232; qualche conforto d&#8217;amore, se v&#8217;&#232; qualche comunione di Spirito, se v&#8217;&#232; qualche tenerezza d&#8217;affetto e qualche compassione,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;rendente perfetta la mia allegrezza, avendo un medesimo sentimento, un medesimo amore, essendo d&#8217;un animo, di un unico sentire;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;non facendo nulla per spirito di parte o per vanagloria, ma ciascun di voi, con umilt&#224;, stimando altrui da pi&#249; di se stesso,</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;avendo ciascun di voi riguardo non alle cose proprie, ma anche a quelle degli altri.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Abbiate in voi lo stesso sentimento che &#232; stato in Cristo Ges&#249;;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;il quale, essendo in forma di Dio non riput&#242; rapina l&#8217;essere uguale a Dio,</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;ma annichil&#236; se stesso, prendendo forma di servo e divenendo simile agli uomini;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;ed essendo trovato nell&#8217;esteriore come un uomo, abbass&#242; se stesso, facendosi ubbidiente fino alla morte, e alla morte della croce.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Ed &#232; perci&#242; che Dio lo ha sovranamente innalzato e gli ha dato il nome che &#232; al di sopra d&#8217;ogni nome,</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;affinch&#233; nel nome di Ges&#249; si pieghi ogni ginocchio nei cieli, sulla terra e sotto la terra,</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;e ogni lingua confessi che Ges&#249; Cristo &#232; il Signore, alla gloria di Dio Padre.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Cos&#236;, miei cari, come sempre siete stati ubbidienti, non solo come s&#8217;io fossi presente, ma molto pi&#249; adesso che sono assente, compiete la vostra salvezza con timore e tremore;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;poich&#233; Dio &#232; quel che opera in voi il volere e l&#8217;operare, per la sua benevolenza.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Fate ogni cosa senza mormorii e senza dispute,</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;affinch&#233; siate irreprensibili e schietti, figliuoli di Dio senza biasimo in mezzo a una generazione storta e perversa, nella quale voi risplendete come luminari nel mondo, tenendo alta la Parola della vita,</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;onde nel giorno di Cristo io abbia da gloriarmi di non aver corso invano, n&#233; invano faticato.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;E se anche io debba essere offerto a mo&#8217; di libazione sul sacrificio e sul servigio della vostra fede, io ne gioisco e me ne rallegro con tutti voi;</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;e nello stesso modo gioitene anche voi e rallegratevene meco.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Or io spero nel Signor Ges&#249; di mandarvi tosto Timoteo affinch&#233; io pure sia incoraggiato, ricevendo notizie dello stato vostro.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Perch&#233; non ho alcuno d&#8217;animo pari al suo, che abbia sinceramente a cuore quel che vi concerne.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Poich&#233; tutti cercano il loro proprio; non ci&#242; che &#232; di Cristo Ges&#249;.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Ma voi lo conoscete per prova, poich&#233; nella maniera che un figliuolo serve al padre egli ha servito meco nella causa del Vangelo.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Spero dunque di mandarvelo, appena avr&#242; veduto come andranno i fatti miei;</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;ma ho fiducia nel Signore che io pure verr&#242; presto.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Per&#242; ho stimato necessario di mandarvi Epafr&#242;dito, mio fratello, mio collaboratore e commilitone, inviatomi da voi per supplire ai miei bisogni,</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;giacch&#233; egli avea gran brama di vedervi tutti ed era angosciato perch&#233; avevate udito ch&#8217;egli era stato infermo.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;E difatti &#232; stato infermo, e ben vicino alla morte; ma Iddio ha avuto piet&#224; di lui; e non soltanto di lui, ma anche di me, perch&#8217;io non avessi tristezza sopra tristezza.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Perci&#242; ve l&#8217;ho mandato con tanta maggior premura, affinch&#233;, vedendolo di nuovo, vi rallegriate, e anch&#8217;io sia men rattristato.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Accoglietelo dunque nel Signore con ogni allegrezza, e abbiate stima di uomini cosiffatti;</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;perch&#233;, per l&#8217;opera di Cristo egli &#232; stato vicino alla morte, avendo arrischiata la propria vita per supplire ai servizi che non potevate rendermi voi stessi.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Del resto, fratelli miei, rallegratevi nel Signore. A me certo non &#232; grave lo scrivervi le medesime cose, e per voi &#232; sicuro.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Guardatevi dai cani, guardatevi dai cattivi operai, guardatevi da quei della mutilazione;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;poich&#233; i veri circoncisi siamo noi, che offriamo il nostro culto per mezzo dello Spirito di Dio, che ci gloriamo in Cristo Ges&#249;, e non ci confidiamo nella carne;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;bench&#233; anche nella carne io avessi di che confidarmi. Se qualcun altro pensa aver di che confidarsi nella carne, io posso farlo molto di pi&#249;;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;io, circonciso l&#8217;ottavo giorno, della razza d&#8217;Israele, della trib&#249; di Beniamino, ebreo d&#8217;ebrei; quanto alla legge, Fariseo;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;quanto allo zelo, persecutore della chiesa; quanto alla giustizia che &#232; nella legge, irreprensibile.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ma le cose che m&#8217;eran guadagni, io le ho reputate danno a cagion di Cristo.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Anzi, a dir vero, io reputo anche ogni cosa essere un danno di fronte alla eccellenza della conoscenza do Cristo Ges&#249;, mio Signore, per il quale rinunziai a tutte codeste cose e le reputo tanta spazzatura affin di guadagnare Cristo,</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;e d&#8217;esser trovato in lui avendo non una giustizia mia, derivante dalla legge, ma quella che si ha mediante la fede in Cristo; la giustizia che vien da Dio, basata sulla fede;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;in guisa ch&#8217;io possa conoscere esso Cristo, e la potenza della sua risurrezione, e la comunione delle sue sofferenze, essendo reso conforme a lui nella sua morte,</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;per giungere in qualche modo alla risurrezione dei morti.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Non ch&#8217;io abbia gi&#224; ottenuto il premio o che sia gi&#224; arrivato alla perfezione; ma proseguo il corso se mai io possa afferrare il premio; poich&#233; anch&#8217;io sono stato afferrato da Cristo Ges&#249;.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Fratelli, io non reputo d&#8217;avere ancora ottenuto il premio; ma una cosa fo: dimenticando le cose che stanno dietro e protendendomi verso quelle che stanno dinanzi,</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;proseguo il corso verso la m&#232;ta per ottenere il premio della superna vocazione di Dio in Cristo Ges&#249;.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Sia questo dunque il sentimento di quanti siamo maturi; e se in alcuna cosa voi sentite altrimenti, Iddio vi riveler&#224; anche quella.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Soltanto, dal punto al quale siamo arrivati, continuiamo a camminare per la stessa via.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Siate miei imitatori, fratelli, e riguardate a coloro che camminano secondo l&#8217;esempio che avete in noi.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Perch&#233; molti camminano (ve l&#8217;ho detto spesso e ve lo dico anche ora piangendo), da nemici della croce di Cristo;</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;la fine de&#8217; quali &#232; la perdizione, il cui dio &#232; il ventre, e la cui gloria &#232; in quel che torna a loro vergogna; gente che ha l&#8217;animo alle cose della terra.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Quanto a noi, la nostra cittadinanza &#232; ne&#8217; cieli, d&#8217;onde anche aspettiamo come Salvatore il Signor Ges&#249; Cristo,</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;il quale trasformer&#224; il corpo della nostra umiliazione rendendolo conforme al corpo della sua gloria, in virt&#249; della potenza per la quale egli pu&#242; anche sottoporsi ogni cosa.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Perci&#242;, fratelli miei cari e desideratissimi, allegrezza e corona mia, state in questa maniera fermi nel Signore, o diletti.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Io esorto Evod&#236;a ed esorto Sint&#236;che ad avere un medesimo sentimento nel Signore.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;S&#236;, io prego te pure, mio vero collega, vieni in aiuto a queste donne, le quali hanno lottato meco per l&#8217;Evangelo, assieme con Clemente e gli altri miei collaboratori, i cui nomi sono nel libro della vita.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Rallegratevi del continuo nel Signore. Da capo dico: Rallegratevi.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;La vostra mansuetudine sia nota a tutti gli uomini.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Il Signore &#232; vicino. Non siate con ansiet&#224; solleciti di cosa alcuna; ma in ogni cosa siano le vostre richieste rese note a Dio in preghiera e supplicazione con azioni di grazie.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;E la pace di Dio che sopravanza ogni intelligenza, guarder&#224; i vostri cuori e i vostri pensieri in Cristo Ges&#249;.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Del rimanente, fratelli, tutte le cose vere, tutte le cose onorevoli, tutte le cose giuste, tutte le cose pure, tutte le cose amabili, tutte le cose di buona fama, quelle in cui &#232; qualche virt&#249; e qualche lode, siano oggetto dei vostri pensieri.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Le cose che avete imparate, ricevute, udite da me e vedute in me, fatele; e l&#8217;Iddio della pace sar&#224; con voi.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Or io mi sono grandemente rallegrato nel Signore che finalmente avete fatto rinverdire le vostre cure per me; ci pensavate s&#236;, ma vi mancava l&#8217;opportunit&#224;.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Non lo dico perch&#233; io mi trovi in bisogno; giacch&#233; ho imparato ad esser contento nello stato in cui mi trovo.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Io so essere abbassato e so anche abbondare; in tutto e per tutto sono stato ammaestrato ad esser saziato e ad aver fame; ad esser nell&#8217;abbondanza e ad esser nella penuria.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Io posso ogni cosa in Colui che mi fortifica.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Nondimeno avete fatto bene a prender parte alla mia afflizione.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Anche voi sapete, o Filippesi, che quando cominciai a predicar l&#8217;Evangelo, dopo aver lasciato la Macedonia, nessuna chiesa mi fece parte di nulla per quanto concerne il dare e l&#8217;avere, se non voi soli;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;poich&#233; anche a Tessalonica m&#8217;avete mandato una prima e poi una seconda volta di che sovvenire al mio bisogno.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Non gi&#224; ch&#8217;io ricerchi i doni; ricerco piuttosto il frutto che abbondi a conto vostro.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Or io ho ricevuto ogni cosa, e abbondo. Sono pienamente provvisto, avendo ricevuto da Epafr&#242;dito quel che m&#8217;avete mandato, e che &#232; un profumo d&#8217;odor soave, un sacrificio accettevole, gradito a Dio.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;E l&#8217;Iddio mio supplir&#224; ad ogni vostro bisogno secondo le sue ricchezze e con gloria, in Cristo Ges&#249;.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Or all&#8217;Iddio e Padre nostro sia la gloria nei secoli dei secoli. Amen.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Salutate ognuno dei santi in Cristo Ges&#249;.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;I fratelli che sono meco vi salutano. Tutti i santi vi salutano, e specialmente quelli della casa di Cesare.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;La grazia del Signor Ges&#249; Cristo sia con lo spirito vostro.</p> 
<p><HR>
<CENTER>
<A HREF="col">Next: Colossians</A></CENTER>
</BODY>
</HTML>
