<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Italian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Italian Bible: Proverbs</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="psa">Previous</A>&nbsp;
<A HREF="ecc">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Italian Bible: Proverbs</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Proverbi di Salomone, figliuolo di Davide, re d&#8217;Israele;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;perch&#233; l&#8217;uomo conosca la sapienza e l&#8217;istruzione, e intenda i detti sensati;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;perch&#233; riceva istruzione circa l&#8217;assennatezza, la giustizia, l&#8217;equit&#224;, la dirittura;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;per dare accorgimento ai semplici, e conoscenza e riflessione al giovane.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Il savio ascolter&#224;, e accrescer&#224; il suo sapere; l&#8217;uomo intelligente ne ritrarr&#224; buone direzioni</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;per capire i proverbi e le allegorie, le parole dei savi e i loro enigmi.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Il timore dell&#8217;Eterno &#232; il principio della scienza; gli stolti disprezzano la sapienza e l&#8217;istruzione.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Ascolta, figliuol mio, l&#8217;istruzione di tuo padre e non ricusare l&#8217;insegnamento di tua madre;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;poich&#233; saranno una corona di grazia sul tuo capo, e monili al tuo collo.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Figliuol mio, se i peccatori ti vogliono sedurre, non dar loro retta.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Se dicono: "Vieni con noi; mettiamoci in agguato per uccidere; tendiamo insidie senza motivo all&#8217;innocente;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;inghiottiamoli vivi, come il soggiorno de&#8217; morti, e tutt&#8217;interi come quelli che scendon nella fossa;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;noi troveremo ogni sorta di beni preziosi, empiremo le nostre case di bottino;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;tu trarrai a sorte la tua parte con noi, non ci sar&#224; fra noi tutti che una borsa sola"</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;figliuol mio, non t&#8217;incamminare con essi; trattieni il tuo pi&#232; lungi dal loro sentiero;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;poich&#233; i loro piedi corrono al male ed essi s&#8217;affrettano a spargere il sangue.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Si tende invano la rete dinanzi a ogni sorta d&#8217;uccelli;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;ma costoro pongono agguati al loro proprio sangue, e tendono insidie alla stessa loro vita.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Tal &#232; la sorte di chiunque &#232; avido di guadagno; esso toglie la vita a chi lo possiede.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;La sapienza grida per le vie, fa udire la sua voce per le piazze;</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;nei crocicchi affollati ella chiama, all&#8217;ingresso delle porte, in citt&#224;, pronunzia i suoi discorsi:</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;"Fino a quando, o scempi, amerete la scempiaggine? fino a quando gli schernitori prenderanno gusto a schernire e gli stolti avranno in odio la scienza?</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Volgetevi a udire la mia riprensione; ecco, io far&#242; sgorgare su voi lo spirito mio, vi far&#242; conoscere le mie parole&#8230;</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Ma poich&#233;, quand&#8217;ho chiamato avete rifiutato d&#8217;ascoltare, quand&#8217;ho steso la mano nessun vi ha badato,</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;anzi avete respinto ogni mio consiglio e della mia correzione non ne avete voluto sapere,</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;anch&#8217;io mi rider&#242; delle vostre sventure, mi far&#242; beffe quando lo spavento vi piomber&#224; addosso;</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;quando lo spavento vi piomber&#224; addosso come una tempesta quando la sventura v&#8217;investir&#224; come un uragano, e vi cadranno addosso la distretta l&#8217;angoscia.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Allora mi chiameranno, ma io non risponder&#242;; mi cercheranno con premura ma non mi troveranno.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Poich&#233; hanno odiato la scienza e non hanno scelto il timor dell&#8217;Eterno</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;e non hanno voluto sapere dei miei consigli e hanno disdegnato ogni mia riprensione,</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;si pasceranno del frutto della loro condotta, e saranno saziati dei loro propri consigli.</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Poich&#233; il pervertimento degli scempi li uccide, e lo sviarsi degli stolti li fa perire;</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;ma chi m&#8217;ascolta se ne star&#224; al sicuro, sar&#224; tranquillo, senza paura d&#8217;alcun male".</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Figliuol mio, se ricevi le mie parole e serbi con cura i miei comandamenti,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;prestando orecchio alla sapienza e inclinando il cuore all&#8217;intelligenza;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;s&#236;, se chiami il discernimento e rivolgi la tua voce all&#8217;intelligenza,</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;se la cerchi come l&#8217;argento e ti d&#224;i a scavarla come un tesoro,</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Allora intenderai il timor dell&#8217;Eterno, e troverai la conoscenza di Dio.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Poich&#233; l&#8217;Eterno d&#224; la sapienza; dalla sua bocca procedono la scienza e l&#8217;intelligenza.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Egli tiene in serbo per gli uomini retti un aiuto potente, uno scudo per quelli che camminano integramente,</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;affin di proteggere i sentieri della equit&#224; e di custodire la via dei suoi fedeli.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Allora intenderai la giustizia, l&#8217;equit&#224;, la rettitudine, tutte le vie del bene.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Perch&#233; la sapienza t&#8217;entrer&#224; nel cuore, e la scienza sar&#224; gradevole all&#8217;anima tua;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;la riflessione veglier&#224; su te, e l&#8217;intelligenza ti protegger&#224;;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;ti scamper&#224; cos&#236; dalla via malvagia, dalla gente che parla di cose perverse,</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;da quelli che lasciano i sentieri della rettitudine per camminare nella via delle tenebre,</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;che godono a fare il male e si compiacciono delle perversit&#224; del malvagio,</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;che seguono sentieri storti e battono vie tortuose.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Ti scamper&#224; dalla donna adultera, dalla infedele che usa parole melate,</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;che ha abbandonato il compagno della sua giovinezza e ha dimenticato il patto del suo Dio.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Poich&#233; la sua casa pende verso la morte, e i suoi sentieri menano ai defunti.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Nessuno di quelli che vanno da lei ne ritorna, nessuno riprende i sentieri della vita.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Cos&#236; camminerai per la via dei buoni, e rimarrai nei sentieri dei giusti.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Ch&#233; gli uomini retti abiteranno la terra, e quelli che sono integri vi rimarranno;</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;ma gli empi saranno sterminati di sulla terra e gli sleali ne saranno divelti.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Figliuol mio, non dimenticare il mio insegnamento, e il tuo cuore osservi i miei comandamenti,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;perch&#233; ti procureranno lunghi giorni, anni di vita e di prosperit&#224;.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Bont&#224; e verit&#224; non ti abbandonino; l&#232;gatele al collo, scrivile sulla tavola del tuo cuore;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;troverai cos&#236; grazia e buon senno agli occhi di Dio e degli uomini.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Confidati nell&#8217;Eterno con tutto il cuore, e non t&#8217;appoggiare sul tuo discernimento.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Riconoscilo in tutte le tue vie, ed egli appianer&#224; i tuoi sentieri.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Non ti stimar savio da te stesso; temi l&#8217;Eterno e ritirati dal male;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;questo sar&#224; la salute del tuo corpo, e un refrigerio alle tue ossa.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Onora l&#8217;Eterno con i tuoi beni e con le primizie d&#8217;ogni tua rendita;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;i tuoi granai saran ripieni d&#8217;abbondanza e i tuoi tini traboccheranno di mosto.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Figliuol mio, non disdegnare la correzione dell&#8217;Eterno, e non ti ripugni la sua riprensione;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;ch&#233; l&#8217;Eterno riprende colui ch&#8217;egli ama, come un padre il figliuolo che gradisce.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Beato l&#8217;uomo che ha trovato la sapienza, e l&#8217;uomo che ottiene l&#8217;intelligenza!</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Poich&#233; il guadagno ch&#8217;essa procura &#232; preferibile a quel dell&#8217;argento, e il profitto che se ne trae val pi&#249; dell&#8217;oro fino.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Essa &#232; pi&#249; pregevole delle perle, e quanto hai di pi&#249; prezioso non l&#8217;equivale.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Lunghezza di vita &#232; nella sua destra; ricchezza e gloria nella sua sinistra.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Le sue vie son vie dilettevoli, e tutti i suoi sentieri sono pace.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Essa &#232; un albero di vita per quei che l&#8217;afferrano, e quei che la ritengon fermamente sono beati.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Con la sapienza l&#8217;Eterno fond&#242; la terra, e con l&#8217;intelligenza rese stabili i cieli.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Per la sua scienza gli abissi furono aperti, e le nubi distillano la rugiada.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Figliuol mio, queste cose non si dipartano mai dagli occhi tuoi! Ritieni la saviezza e la riflessione!</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Esse saranno la vita dell&#8217;anima tua e un ornamento al tuo collo.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Allora camminerai sicuro per la tua via, e il tuo piede non inciamper&#224;.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Quando ti metterai a giacere non avrai paura; giacerai, e il sonno tuo sar&#224; dolce.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Non avrai da temere i s&#249;biti spaventi, n&#233; la ruina degli empi, quando avverr&#224;;</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;perch&#233; l&#8217;Eterno sar&#224; la tua sicurezza, e preserver&#224; il tuo piede da ogn&#8217;insidia.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Non rifiutare un benefizio a chi vi ha diritto, quand&#8217;&#232; in tuo potere di farlo.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Non dire al tuo prossimo: "Va&#8217; e torna" e "te lo dar&#242; domani", quand&#8217;hai di che dare.</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Non macchinare il male contro il tuo prossimo, mentr&#8217;egli abita fiducioso con te.</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Non intentar causa ad alcuno senza motivo, allorch&#233; non t&#8217;ha fatto alcun torto.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Non portare invidia all&#8217;uomo violento, e non scegliere alcuna delle sue vie;</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;poich&#233; l&#8217;Eterno ha in abominio l&#8217;uomo perverso, ma l&#8217;amicizia sua &#232; per gli uomini retti.</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;La maledizione dell&#8217;Eterno &#232; nella casa dell&#8217;empio, ma egli benedice la dimora dei giusti.</p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;Se schernisce gli schernitori, fa grazia agli umili.</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;I savi erederanno la gloria, ma l&#8217;ignominia &#232; la parte degli stolti.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Figliuoli, ascoltate l&#8217;istruzione di un padre, e state attenti a imparare il discernimento;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;perch&#233; io vi do una buona dottrina; non abbandonate il mio insegnamento.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Quand&#8217;ero ancora fanciullo presso mio padre, tenero ed unico presso mia madre,</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;egli mi ammaestrava e mi diceva: "Il tuo cuore ritenga le mie parole; osserva i miei comandamenti, e vivrai.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Acquista sapienza, acquista intelligenza; non dimenticare le parole della mia bocca, e non te ne sviare;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;non abbandonare la sapienza, ed essa ti custodir&#224;; amala, ed essa ti protegger&#224;.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Il principio della sapienza &#232;: Acquista la sapienza. S&#236;, a costo di quanto possiedi, acquista l&#8217;intelligenza.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Esaltala, ed essa t&#8217;innalzer&#224;; essa ti coprir&#224; di gloria, quando l&#8217;avrai abbracciata.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Essa ti metter&#224; sul capo una corona di grazia, ti far&#224; dono d&#8217;un magnifico diadema".</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Ascolta, figliuol mio, ricevi le mie parole, e anni di vita ti saranno moltiplicati.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Io ti mostro la via della sapienza, t&#8217;avvio per i sentieri della rettitudine.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Se cammini, i tuoi passi non saran raccorciati; e se corri, non inciamperai.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Afferra saldamente l&#8217;istruzione, non la lasciar andare; serbala, perch&#8217;essa &#232; la tua vita.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Non entrare nel sentiero degli empi, e non t&#8217;inoltrare per la via de&#8217; malvagi;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;schivala, non passare per essa; allontanatene, e va&#8217; oltre.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Poich&#233; essi non posson dormire se non han fatto del male, e il sonno &#232; loro tolto se non han fatto cader qualcuno.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Essi mangiano il pane dell&#8217;empiet&#224;, e bevono il vino della violenza;</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;ma il sentiero dei giusti &#232; come la luce che spunta e va vie pi&#249; risplendendo, finch&#233; sia giorno perfetto.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;La via degli empi &#232; come il buio; essi non scorgono ci&#242; che li far&#224; cadere.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Figliuol mio, sta&#8217; attento alle mie parole, inclina l&#8217;orecchio ai miei detti;</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;non si dipartano mai dai tuoi occhi, serbali nel fondo del cuore;</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;poich&#233; sono vita per quelli che li trovano, e salute per tutto il loro corpo.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Custodisci il tuo cuore pi&#249; d&#8217;ogni altra cosa, poich&#233; da esso procedono le sorgenti della vita.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Rimuovi da te la perversit&#224; della bocca, e allontana da te la falsit&#224; delle labbra.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Gli occhi tuoi guardino bene in faccia, e le tue palpebre si dirigano dritto davanti a te.</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Appiana il sentiero dei tuoi piedi, e tutte le tue vie siano ben preparate.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Non piegare n&#233; a destra n&#233; a sinistra, ritira il tuo piede dal male.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Figliuol mio, sta&#8217; attento alla mia sapienza, inclina l&#8217;orecchio alla mia intelligenza,</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;affinch&#233; tu conservi l&#8217;accorgimento, e le tue labbra ritengano la scienza.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Poich&#233; le labbra dell&#8217;adultera stillano miele, e la sua bocca &#232; pi&#249; morbida dell&#8217;olio;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;ma la fine cui mena &#232; amara come l&#8217;assenzio, &#232; acuta come una spada a due tagli.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;I suoi piedi scendono alla morte, i suoi passi fan capo al soggiorno dei defunti.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Lungi dal prendere il sentiero della vita, le sue vie sono erranti, e non sa dove va.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Or dunque, figliuoli, ascoltatemi, e non vi dipartite dalle parole della mia bocca.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Tieni lontana da lei la tua via, e non t&#8217;accostare alla porta della sua casa,</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;per non dare ad altri il fiore della tua giovent&#249;, e i tuoi anni al tiranno crudele;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;perch&#233; degli stranieri non si sazino de&#8217; tuoi beni, e le tue fatiche non vadano in casa d&#8217;altri;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;perch&#233; tu non abbia a gemere quando verr&#224; la tua fine, quando la tua carne e il tuo corpo saran consumati,</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;e tu non dica: "Come ho fatto a odiare la correzione, come ha potuto il cuor mio sprezzare la riprensione?</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;come ho fatto a non ascoltare la voce di chi m&#8217;ammaestrava, e a non porger l&#8217;orecchio a chi m&#8217;insegnava?</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;poco manc&#242; che non mi trovassi immerso in ogni male, in mezzo al popolo ed all&#8217;assemblea".</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Bevi l&#8217;acqua della tua cisterna, l&#8217;acqua viva del tuo pozzo</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Le tue fonti debbon esse spargersi al di fuori? e i tuoi rivi debbon essi scorrer per le strade?</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Siano per te solo, e non per degli stranieri con te.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Sia benedetta la tua fonte, e vivi lieto con la sposa della tua giovent&#249;.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Cerva d&#8217;amore, cavriola di grazia, le sue carezze t&#8217;inebrino in ogni tempo, e sii del continuo rapito nell&#8217;affetto suo.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;E perch&#233;, figliuol mio, t&#8217;invaghiresti d&#8217;un&#8217;estranea, e abbracceresti il seno della donna altrui?</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Ch&#233; le vie dell&#8217;uomo stan davanti agli occhi dell&#8217;Eterno, il quale osserva tutti i sentieri di lui.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;L&#8217;empio sar&#224; preso nelle proprie iniquit&#224;, e tenuto stretto dalle funi del suo peccato.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Egli morr&#224; per mancanza di correzione, andr&#224; vacillando per la grandezza della sua follia.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Figliuol mio, se ti sei reso garante per il tuo prossimo, se ti sei impegnato per un estraneo,</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;sei c&#242;lto nel laccio dalle parole della tua bocca, sei preso dalle parole della tua bocca.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Fa&#8217; questo, figliuol mio; disimpegnati, perch&#233; sei caduto in mano del tuo prossimo. Va&#8217;, gettati ai suoi piedi, insisti,</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;non dar sonno ai tuoi occhi n&#233; sopore alle tue palpebre;</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;disimpegnati come il cavriolo di man del cacciatore, come l&#8217;uccello di mano dell&#8217;uccellatore.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Va&#8217;, pigro, alla formica; considera il suo fare, e diventa savio!</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Essa non ha n&#233; capo, n&#233; sorvegliante, n&#233; padrone;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;prepara il suo cibo nell&#8217;estate, e raduna il suo mangiare durante la raccolta.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Fino a quando, o pigro, giacerai? quando ti desterai dal tuo sonno?</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Dormire un po&#8217;, sonnecchiare un po&#8217;, incrociare un po&#8217; le mani per riposare&#8230;</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;e la tua povert&#224; verr&#224; come un ladro, e la tua indigenza, come un uomo armato.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;L&#8217;uomo da nulla, l&#8217;uomo iniquo cammina colla falsit&#224; sulle labbra;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;ammicca cogli occhi, parla coi piedi, fa segni con le dita;</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;ha la perversit&#224; nel cuore, macchina del male in ogni tempo, semina discordie;</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;perci&#242; la sua ruina verr&#224; ad un tratto, in un attimo sar&#224; distrutto, senza rimedio.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Sei cose odia l&#8217;Eterno, anzi sette gli sono in abominio:</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;gli occhi alteri, la lingua bugiarda, le mani che spandono sangue innocente,</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;il cuore che medita disegni iniqui, i piedi che corron frettolosi al male,</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;il falso testimonio che proferisce menzogne, e chi semina discordie tra fratelli.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Figliuol mio, osserva i precetti di tuo padre, e non trascurare gl&#8217;insegnamenti di tua madre;</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;tienteli del continuo legati sul cuore e attaccati al collo.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Quando camminerai, ti guideranno; quando giacerai, veglieranno su te; quando ti risveglierai, ragioneranno teco.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Poich&#233; il precetto &#232; una lampada e l&#8217;insegnamento una luce, e le correzioni della disciplina son la via della vita,</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;per guardarti dalla donna malvagia dalle parole lusinghevoli della straniera.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Non bramare in cuor tuo la sua bellezza, e non ti lasciar prendere dalle sue palpebre;</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;ch&#233; per una donna corrotta uno si riduce a un pezzo di pane, e la donna adultera sta in agguato contro un&#8217;anima preziosa.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Uno si metter&#224; forse del fuoco in seno senza che i suoi abiti si brucino?</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;camminer&#224; forse sui carboni accesi senza scottarsi i piedi?</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Cos&#236; &#232; di chi va dalla moglie del prossimo; chi la tocca non rimarr&#224; impunito.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Non si disprezza il ladro che ruba per saziarsi quand&#8217;ha fame;</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;se &#232; c&#242;lto, restituir&#224; anche il settuplo, dar&#224; tutti i beni della sua casa.</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Ma chi commette un adulterio &#232; privo di senno; chi fa questo vuol rovinar se stesso.</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Trover&#224; ferite ed ignominia, e l&#8217;obbrobrio suo non sar&#224; mai cancellato;</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;ch&#233; la gelosia rende furioso il marito, il quale sar&#224; senza piet&#224; nel d&#236; della vendetta;</p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;non avr&#224; riguardo a riscatto di sorta, e anche se tu moltiplichi i regali, non sar&#224; soddisfatto.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Figliuol mio, ritieni le mie parole, e fa&#8217; tesoro de&#8217; miei comandamenti.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Osserva i miei comandamenti e vivrai; custodisci il mio insegnamento come la pupilla degli occhi.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Legateli alle dita, scrivili sulla tavola del tuo cuore.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Di&#8217; alla sapienza: "Tu sei mia sorella", e chiama l&#8217;intelligenza amica tua,</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;affinch&#233; ti preservino dalla donna altrui, dall&#8217;estranea che usa parole melate.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Ero alla finestra della mia casa, e dietro alla mia persiana stavo guardando,</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;quando vidi, tra gli sciocchi, scorsi, tra i giovani, un ragazzo privo di senno,</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;che passava per la strada, presso all&#8217;angolo dov&#8217;essa abitava, e si dirigeva verso la casa di lei,</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;al crepuscolo, sul declinar del giorno, allorch&#233; la notte si faceva nera, oscura.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Ed ecco farglisi incontro una donna in abito da meretrice e astuta di cuore,</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;turbolenta e proterva, che non teneva piede in casa:</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;ora in istrada, ora per le piazze, e in agguato presso ogni canto.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Essa lo prese, lo baci&#242;, e sfacciatamente gli disse:</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;"Dovevo fare un sacrifizio di azioni di grazie; oggi ho sciolto i miei voti;</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;perci&#242; ti son venuta incontro per cercarti, e t&#8217;ho trovato.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Ho guarnito il mio letto di morbidi tappeti, di coperte ricamate con filo d&#8217;Egitto;</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;l&#8217;ho profumato di mirra, d&#8217;aloe e di cinnamomo.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Vieni inebriamoci d&#8217;amore fino al mattino, sollazziamoci in amorosi piaceri;</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;giacch&#233; il mio marito non &#232; a casa; &#232; andato in viaggio lontano;</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;ha preso seco un sacchetto di danaro, non torner&#224; a casa che al plenilunio".</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Ella lo sedusse con le sue molte lusinghe, lo trascin&#242; con la dolcezza delle sue labbra.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Egli le and&#242; dietro subito, come un bove va al macello, come uno stolto &#232; menato ai ceppi che lo castigheranno,</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;come un uccello s&#8217;affretta al laccio, senza sapere ch&#8217;&#232; teso contro la sua vita, finch&#233; una freccia gli trapassi il fegato.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Or dunque, figliuoli, ascoltatemi, e state attenti alle parole della mia bocca.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Il tuo cuore non si lasci trascinare nelle vie d&#8217;una tal donna; non ti sviare per i suoi sentieri;</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;ch&#233; molti ne ha fatti cadere feriti a morte, e grande &#232; la moltitudine di quelli che ha uccisi.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;La sua casa &#232; la via del soggiorno de&#8217; defunti, la strada che scende ai penetrali della morte.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;La sapienza non grida ella? e l&#8217;intelligenza non fa ella udire la sua voce?</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Ella sta in pi&#232; al sommo dei luoghi elevati, sulla strada, ai crocicchi;</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;grida presso le porte, all&#8217;ingresso della citt&#224;, nei viali che menano alle porte:</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;"Chiamo voi, o uomini principali, e la mia voce si rivolge ai figli del popolo.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Imparate, o semplici, l&#8217;accorgimento, e voi, stolti, diventate intelligenti di cuore!</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Ascoltate, perch&#233; dir&#242; cose eccellenti, e le mie labbra s&#8217;apriranno a insegnar cose rette.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Poich&#233; la mia bocca esprime il vero, e le mie labbra abominano l&#8217;empiet&#224;.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Tutte le parole della mia bocca son conformi a giustizia, non v&#8217;&#232; nulla di torto o di perverso in esse.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Son tutte piane per l&#8217;uomo intelligente, e rette per quelli che han trovato la scienza.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Ricevete la mia istruzione anzich&#233; l&#8217;argento, e la scienza anzich&#233; l&#8217;oro scelto;</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;poich&#233; la sapienza val pi&#249; delle perle, e tutti gli oggetti preziosi non la equivalgono.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Io, la sapienza, sto con l&#8217;accorgimento, e trovo la scienza della riflessione.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Il timore dell&#8217;Eterno &#232; odiare il male; io odio la superbia, l&#8217;arroganza, la via del male e la bocca perversa.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;A me appartiene il consiglio e il buon successo; io sono l&#8217;intelligenza, a me appartiene la forza.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Per mio mezzo regnano i re, e i principi decretano ci&#242; ch&#8217;&#232; giusto.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Per mio mezzo governano i capi, i nobili, tutti i giudici della terra.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Io amo quelli che m&#8217;amano, e quelli che mi cercano mi trovano.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Con me sono ricchezze e gloria, i beni permanenti e la giustizia.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Il mio frutto e migliore dell&#8217;oro fino, e il mio prodotto val pi&#249; che argento eletto.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Io cammino per la via della giustizia, per i sentieri dell&#8217;equit&#224;,</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;per far eredi di beni reali quelli che m&#8217;amano, e per riempire i loro tesori.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;L&#8217;Eterno mi form&#242; al principio de&#8217; suoi atti, prima di fare alcuna delle opere sue, ab antico.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Fui stabilita ab eterno, dal principio, prima che la terra fosse.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Fui generata quando non c&#8217;erano ancora abissi, quando ancora non c&#8217;erano sorgenti rigurgitanti d&#8217;acqua.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Fui generata prima che i monti fossero fondati, prima ch&#8217;esistessero le colline,</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;quand&#8217;egli ancora non avea fatto n&#233; la terra n&#233; i campi n&#233; le prime zolle della terra coltivabile.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Quand&#8217;egli disponeva i cieli io ero l&#224;; quando tracciava un circolo sulla superficie dell&#8217;abisso,</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;quando condensava le nuvole in alto, quando rafforzava le fonti dell&#8217;abisso,</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;quando assegnava al mare il suo limite perch&#233; le acque non oltrepassassero il suo cenno, quando poneva i fondamenti della terra,</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;io ero presso di lui come un artefice, ero del continuo esuberante di gioia, mi rallegravo in ogni tempo nel suo cospetto;</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;mi rallegravo nella parte abitabile della sua terra, e trovavo la mia gioia tra i figliuoli degli uomini.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Ed ora, figliuoli, ascoltatemi; beati quelli che osservano le mie vie!</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Ascoltate l&#8217;istruzione, siate savi, e non la rigettate!</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Beato l&#8217;uomo che m&#8217;ascolta, che veglia ogni giorno alle mie porte, che vigila alla soglia della mia casa!</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Poich&#233; chi mi trova trova la vita, e ottiene favore dall&#8217;Eterno.</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;Ma chi pecca contro di me, fa torto all&#8217;anima sua; tutti quelli che m&#8217;odiano, amano la morte".</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;La sapienza ha fabbricato la sua casa, ha lavorato le sue colonne, in numero di sette;</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;ha ammazzato i suoi animali, ha drogato il suo vino, ed ha anche apparecchiato la sua mensa.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Ha mandato fuori le sue ancelle, dall&#8217;alto dei luoghi elevati della citt&#224; ella grida:</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;"Chi &#232; sciocco venga qua!" A quelli che son privi di senno dice:</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;"Venite, mangiate del mio pane e bevete del vino che ho drogato!</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Lasciate, o sciocchi, la stoltezza e vivrete, e camminate per la via dell&#8217;intelligenza!"</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Chi corregge il beffardo s&#8217;attira vituperio, e chi riprende l&#8217;empio riceve affronto.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Non riprendere il beffardo, per tema che t&#8217;odi; riprendi il savio, e t&#8217;amer&#224;.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Istruisci il savio e diventerai pi&#249; savio che mai; ammaestra il giusto e accrescer&#224; il suo sapere.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Il principio della sapienza &#232; il timor dell&#8217;Eterno, e conoscere il Santo &#232; l&#8217;intelligenza.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Poich&#233; per mio mezzo ti saran moltiplicati i giorni, e ti saranno aumentati anni di vita.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Se sei savio, sei savio per te stesso; se sei beffardo, tu solo ne porterai la pena.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;La follia &#232; una donna turbolenta, sciocca, che non sa nulla, nulla.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Siede alla porta di casa, sopra una sedia, ne&#8217; luoghi elevati della citt&#224;,</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;per gridare a quelli che passan per la via, che van diritti per la loro strada:</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;"Chi &#232; sciocco venga qua!" E a chi &#232; privo di senno dice:</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;"Le acque rubate son dolci, e il pane mangiato di nascosto &#232; soave".</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Ma egli non sa che quivi sono i defunti, che i suoi convitati son nel fondo del soggiorno de&#8217; morti.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Proverbi di Salomone. Un figliuol savio rallegra suo padre, ma un figliuolo stolto &#232; il cordoglio di sua madre.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;I tesori d&#8217;empiet&#224; non giovano, ma la giustizia libera dalla morte.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;L&#8217;Eterno non permette che il giusto soffra la fame, ma respinge insoddisfatta l&#8217;avidit&#224; degli empi.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Chi lavora con mano pigra impoverisce, ma la mano dei diligenti fa arricchire.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Chi raccoglie nella estate &#232; un figliuolo prudente, ma chi dorme durante la raccolta &#232; un figliuolo che fa vergogna.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Benedizioni vengono sul capo dei giusti, ma la violenza cuopre la bocca degli empi.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;La memoria del giusto e in benedizione, ma il nome degli empi marcisce.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Il savio di cuore accetta i precetti, ma lo stolto di labbra va in precipizio.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Chi cammina nella integrit&#224; cammina sicuro, ma chi va per vie tortuose sar&#224; scoperto.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Chi ammicca con l&#8217;occhio cagiona dolore, e lo stolto di labbra va in precipizio.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;La bocca del giusto &#232; una fonte di vita, ma la bocca degli empi nasconde violenza.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;L&#8217;odio provoca liti, ma l&#8217;amore cuopre ogni fallo.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Sulle labbra dell&#8217;uomo intelligente si trova la sapienza, ma il bastone &#232; per il dosso di chi &#232; privo di senno.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;I savi tengono in serbo la scienza, ma la bocca dello stolto e una rovina imminente.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;I beni del ricco sono la sua citt&#224; forte; la rovina de&#8217; poveri &#232; la loro povert&#224;.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Il lavoro del giusto serve alla vita, le entrate dell&#8217;empio servono al peccato.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Chi tien conto della correzione, segue il cammino della vita; ma chi non fa caso della riprensione si smarrisce.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Chi dissimula l&#8217;odio ha labbra bugiarde, e chi spande la calunnia &#232; uno stolto.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Nella moltitudine delle parole non manca la colpa, ma chi frena le sue labbra &#232; prudente.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;La lingua del giusto &#232; argento eletto; il cuore degli empi val poco.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Le labbra del giusto pascono molti, ma gli stolti muoiono per mancanza di senno.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Quel che fa ricchi &#232; la benedizione dell&#8217;Eterno e il tormento che uno si d&#224; non le aggiunge nulla.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Commettere un delitto, per lo stolto, &#232; come uno spasso; tale &#232; la sapienza per l&#8217;uomo accorto.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;All&#8217;empio succede quello che teme, ma ai giusti &#232; concesso quel che desiderano.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Come procella che passa, l&#8217;empio non &#232; pi&#249;, ma il giusto ha un fondamento eterno.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Come l&#8217;aceto ai denti e il fumo agli occhi, cos&#236; &#232; il pigro per chi lo manda.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Il timor dell&#8217;Eterno accresce i giorni ma gli anni degli empi saranno accorciati.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;L&#8217;aspettazione dei giusti &#232; letizia, ma la speranza degli empi perir&#224;.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;La via dell&#8217;Eterno &#232; una fortezza per l&#8217;uomo integro, ma una rovina per gli operatori d&#8217;iniquit&#224;.</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Il giusto non sar&#224; mai smosso, ma gli empi non abiteranno la terra.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;La bocca del giusto sgorga sapienza, ma la lingua perversa sar&#224; soppressa.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Le labbra del giusto conoscono ci&#242; che &#232; grato, ma la bocca degli empi e piena di perversit&#224;.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;La bilancia falsa &#232; un abominio per l&#8217;Eterno, ma il peso giusto gli &#232; grato.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Venuta la superbia, viene anche l&#8217;ignominia; ma la sapienza &#232; con gli umili.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;L&#8217;integrit&#224; degli uomini retti li guida, ma la perversit&#224; dei perfidi &#232; la loro rovina.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Le ricchezze non servono a nulla nel giorno dell&#8217;ira, ma la giustizia salva da morte.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;La giustizia dell&#8217;uomo integro gli appiana la via, ma l&#8217;empio cade per la sua empiet&#224;.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;La giustizia degli uomini retti li libera, ma i perfidi restan presi nella loro propria malizia.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Quando un empio muore, la sua speranza perisce, e l&#8217;aspettazione degl&#8217;iniqui e annientata.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Il giusto &#232; tratto fuor dalla distretta, e l&#8217;empio ne prende il posto.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Con la sua bocca l&#8217;ipocrita rovina il suo prossimo, ma i giusti sono liberati dalla loro perspicacia.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Quando i giusti prosperano, la citt&#224; gioisce; ma quando periscono gli empi son gridi di giubilo.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Per la benedizione degli uomini retti la citt&#224; &#232; esaltata, ma &#232; sovvertita dalla bocca degli empi.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Chi sprezza il prossimo &#232; privo di senno, ma l&#8217;uomo accorto tace.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Chi va sparlando svela i segreti, ma chi ha lo spirito leale tien celata la cosa.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Quando manca una savia direzione il popolo cade; nel gran numero de&#8217; consiglieri sta la salvezza.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Chi si fa mallevadore d&#8217;un altro ne soffre danno, ma chi odia la mallevadoria &#232; sicuro.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;La donna graziosa ottiene la gloria, e gli uomini forti ottengon la ricchezza.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;L&#8217;uomo benigno fa del bene a se stesso, ma il crudele tortura la sua propria carne.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;L&#8217;empio fa un&#8217;opera fallace, ma chi semina giustizia ha una ricompensa sicura.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Cos&#236; la giustizia mena alla vita, ma chi va dietro al male s&#8217;incammina alla morte.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;I perversi di cuore sono un abominio per l&#8217;Eterno, ma gl&#8217;integri nella loro condotta gli sono graditi.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;No, certo, il malvagio non rimarr&#224; impunito, ma la progenie dei giusti scamper&#224;.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Una donna bella, ma senza giudizio, &#232; un anello d&#8217;oro nel grifo d&#8217;un porco.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Il desiderio dei giusti &#232; il bene soltanto, ma la prospettiva degli empi e l&#8217;ira.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;C&#8217;&#232; chi spande liberalmente e diventa pi&#249; ricco, e c&#8217;&#232; chi risparmia pi&#249; del dovere e non fa che impoverire.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;L&#8217;anima benefica sar&#224; nell&#8217;abbondanza, e chi annaffia sar&#224; egli pure annaffiato.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Chi detiene il grano &#232; maledetto dal popolo, ma la benedizione &#232; sul capo di chi lo vende.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Chi procaccia il bene s&#8217;attira benevolenza, ma chi cerca il male, male gl&#8217;incoglier&#224;.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Chi confida nelle sue ricchezze cadr&#224;, ma i giusti rinverdiranno a guisa di fronde.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Chi getta lo scompiglio in casa sua erediter&#224; vento, e lo stolto sar&#224; lo schiavo di chi ha il cuor savio.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Il frutto del giusto &#232; un albero di vita, e il savio fa conquista d&#8217;anime.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Ecco, il giusto riceve la sua retribuzione sulla terra, quanto pi&#249; l&#8217;empio e il peccatore!</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Chi ama la correzione ama la scienza, ma chi odia la riprensione &#232; uno stupido.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;L&#8217;uomo buono ottiene il favore dell&#8217;Eterno, ma l&#8217;Eterno condanna l&#8217;uomo pien di malizia.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;L&#8217;uomo non diventa stabile con l&#8217;empiet&#224;, ma la radice dei giusti non sar&#224; mai smossa.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;La donna virtuosa &#232; la corona del marito, ma quella che fa vergogna gli &#232; un tarlo nell&#8217;ossa.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;I pensieri dei giusti sono equit&#224;, ma i disegni degli empi son frode.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Le parole degli empi insidiano la vita, ma la bocca degli uomini retti procura liberazione.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Gli empi, una volta rovesciati, non sono pi&#249;, ma la casa dei giusti rimane in piedi.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;L&#8217;uomo &#232; lodato in proporzione del suo senno, ma chi ha il cuore pervertito sar&#224; sprezzato.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;E&#8217; meglio essere in umile stato ed avere un servo, che fare il borioso e mancar di pane.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Il giusto ha cura della vita del suo bestiame, ma le viscere degli empi sono crudeli.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Chi coltiva la sua terra avr&#224; pane da saziarsi, ma chi va dietro ai fannulloni e privo di senno.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;L&#8217;empio agogna la preda de&#8217; malvagi, ma la radice dei giusti porta il suo frutto.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Nel peccato delle labbra sta un&#8217;insidia funesta, ma il giusto uscir&#224; dalla distretta.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Per il frutto della sua bocca l&#8217;uomo &#232; saziato di beni, e ad ognuno &#232; reso secondo l&#8217;opera delle sue mani.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;La via dello stolto &#232; diritta agli occhi suoi, ma chi ascolta i consigli &#232; savio.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Lo stolto lascia scorger subito il suo cruccio, ma chi dissimula un affronto &#232; uomo accorto.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Chi dice la verit&#224; proclama ci&#242; ch&#8217;&#232; giusto, ma il falso testimonio parla con inganno.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;C&#8217;&#232; chi, parlando inconsultamente trafigge come spada, ma la lingua de&#8217; savi reca guarigione.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Il labbro veridico &#232; stabile in perpetuo, ma la lingua bugiarda non dura che un istante.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;L&#8217;inganno &#232; nel cuore di chi macchina il male, ma per chi nutre propositi di pace v&#8217;&#232; gioia.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Nessun male incoglie al giusto, ma gli empi son pieni di guai.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Le labbra bugiarde sono un abominio per l&#8217;Eterno, ma quelli che agiscono con sincerit&#224; gli sono graditi.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;L&#8217;uomo accorto nasconde quello che sa, ma il cuor degli stolti proclama la loro follia.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;La mano dei diligenti dominer&#224;, ma la pigra sar&#224; tributaria.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Il cordoglio ch&#8217;&#232; nel cuore dell&#8217;uomo l&#8217;abbatte, ma la parola buona lo rallegra.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Il giusto indica la strada al suo compagno, ma la via degli empi li fa smarrire.</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Il pigro non arrostisce la sua caccia, ma la solerzia &#232; per l&#8217;uomo un tesoro prezioso.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Nel sentiero della giustizia sta la vita, e nella via ch&#8217;essa traccia non v&#8217;&#232; morte.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Il figliuol savio ascolta l&#8217;istruzione di suo padre, ma il beffardo non ascolta rimproveri.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Per il frutto delle sue labbra uno gode del bene, ma il desiderio dei perfidi &#232; la violenza.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Chi custodisce la sua bocca preserva la propria vita; chi apre troppo le labbra va incontro alla rovina.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;L&#8217;anima del pigro desidera, e non ha nulla, ma l&#8217;anima dei diligenti sar&#224; soddisfatta appieno.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Il giusto odia la menzogna, ma l&#8217;empio getta sugli altri vituperio ed onta.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;La giustizia protegge l&#8217;uomo che cammina nella integrit&#224;, ma l&#8217;empiet&#224; atterra il peccatore.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;C&#8217;&#232; chi fa il ricco e non ha nulla; c&#8217;&#232; chi fa il povero e ha di gran beni.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;La ricchezza d&#8217;un uomo serve come riscatto della sua vita, ma il povero non ode mai minacce.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;La luce dei giusti &#232; gaia, ma la lampada degli empi si spegne.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Dall&#8217;orgoglio non vien che contesa, ma la sapienza &#232; con chi d&#224; retta ai consigli.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;La ricchezza male acquistata va scemando, ma chi accumula a poco a poco l&#8217;aumenta.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;La speranza differita fa languire il cuore, ma il desiderio adempiuto &#232; un albero di vita.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Chi sprezza la parola si costituisce, di fronte ad essa, debitore, ma chi rispetta il comandamento sar&#224; ricompensato.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;L&#8217;insegnamento del savio &#232; una fonte di vita per schivare le insidie della morte.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Buon senno procura favore, ma il procedere dei perfidi &#232; duro.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Ogni uomo accorto agisce con conoscenza, ma l&#8217;insensato fa sfoggio di follia.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Il messo malvagio cade in sciagure, ma l&#8217;ambasciatore fedele reca guarigione.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Miseria e vergogna a chi rigetta la correzione, ma chi d&#224; retta alla riprensione &#232; onorato.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Il desiderio adempiuto &#232; dolce all&#8217;anima, ma agl&#8217;insensati fa orrore l&#8217;evitare il male.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Chi va coi savi diventa savio, ma il compagno degl&#8217;insensati diventa cattivo.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Il male perseguita i peccatori ma il giusto &#232; ricompensato col bene.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;L&#8217;uomo buono lascia una eredit&#224; ai figli de&#8217; suoi figli, ma la ricchezza del peccatore &#232; riserbata al giusto.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Il campo lavorato dal povero d&#224; cibo in abbondanza, ma v&#8217;&#232; chi perisce per mancanza di equit&#224;.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Chi risparmia la verga odia il suo figliuolo, ma chi l&#8217;ama, lo corregge per tempo.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Il giusto ha di che mangiare a saziet&#224;, ma il ventre degli empi manca di cibo.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;La donna savia edifica la sua casa, ma la stolta l&#8217;abbatte con le proprie mani.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Chi cammina nella rettitudine teme l&#8217;Eterno, ma chi &#232; pervertito nelle sue vie lo sprezza.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Nella bocca dello stolto germoglia la superbia, ma le labbra dei savi son la loro custodia.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Dove mancano i buoi &#232; vuoto il granaio, ma l&#8217;abbondanza della raccolta sta nella forza del bove.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Il testimonio fedele non mentisce, ma il testimonio falso spaccia menzogne.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Il beffardo cerca la sapienza e non la trova, ma per l&#8217;uomo intelligente la scienza &#232; cosa facile.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Vattene lungi dallo stolto; sulle sue labbra certo non hai trovato scienza.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;La sapienza dell&#8217;uomo accorto sta nel discernere la propria strada, ma la follia degli stolti non &#232; che inganno.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Gli insensati si burlano delle colpe commesse, ma il favore dell&#8217;Eterno sta fra gli uomini retti.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Il cuore conosce la sua propria amarezza, e alla sua gioia non pu&#242; prender parte un estraneo.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;La casa degli empi sar&#224; distrutta, ma la tenda degli uomini retti fiorir&#224;.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;V&#8217;&#232; tal via che all&#8217;uomo par diritta, ma finisce col menare alla morte.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Anche ridendo, il cuore pu&#242; esser triste; e l&#8217;allegrezza pu&#242; finire in dolore.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Lo sviato di cuore avr&#224; la ricompensa dal suo modo di vivere, e l&#8217;uomo dabbene, quella delle opere sue.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Lo scemo crede tutto quel che si dice, ma l&#8217;uomo prudente bada ai suoi passi.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Il savio teme, ed evita il male; ma lo stolto &#232; arrogante e presuntuoso.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Chi &#232; pronto all&#8217;ira commette follie, e l&#8217;uomo pien di malizia diventa odioso.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Gli scemi ereditano stoltezza, ma i prudenti s&#8217;incoronano di scienza.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;I malvagi si chinano dinanzi ai buoni, e gli empi alle porte de&#8217; giusti.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Il povero &#232; odiato anche dal suo compagno, ma gli amici del ricco son molti.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Chi sprezza il prossimo pecca, ma beato chi ha piet&#224; dei miseri!</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Quelli che meditano il male non son forse traviati? ma quelli che meditano il bene trovan grazia e fedelt&#224;.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;In ogni fatica v&#8217;&#232; profitto, ma il chiacchierare mena all&#8217;indigenza.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;La corona de&#8217; savi &#232; la loro ricchezza, ma la follia degli stolti non &#232; che follia.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Il testimonio verace salva delle vite, ma chi spaccia bugie non fa che ingannare.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;V&#8217;&#232; una gran sicurezza nel timor dell&#8217;Eterno; Egli sar&#224; un rifugio per i figli di chi lo teme.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Il timor dell&#8217;Eterno &#232; fonte di vita e fa schivare le insidie della morte.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;La moltitudine del popolo &#232; la gloria del re, ma la scarsezza de&#8217; sudditi &#232; la rovina del principe.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Chi &#232; lento all&#8217;ira ha un gran buon senso, ma chi &#232; pronto ad andare in collera mostra la sua follia.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Un cuor calmo &#232; la vita del corpo, ma l&#8217;invidia &#232; la carie dell&#8217;ossa.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Chi opprime il povero oltraggia Colui che l&#8217;ha fatto, ma chi ha piet&#224; del bisognoso, l&#8217;onora.</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;L&#8217;empio &#232; travolto dalla sua sventura, ma il giusto spera anche nella morte.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;La sapienza riposa nel cuore dell&#8217;uomo intelligente, ma in mezzo agli stolti si fa tosto conoscere.</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;La giustizia innalza una nazione, ma il peccato &#232; la vergogna dei popoli.</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;Il favore del re &#232; per il servo prudente, ma la sua ira &#232; per chi gli fa onta.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;La risposta dolce calma il furore, ma la parola dura eccita l&#8217;ira.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;La lingua dei savi &#232; ricca di scienza, ma la bocca degli stolti sgorga follia.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Gli occhi dell&#8217;Eterno sono in ogni luogo, osservando i cattivi ed i buoni.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;La lingua che calma, &#232; un albero di vita, ma la lingua perversa strazia lo spirito.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;L&#8217;insensato disdegna l&#8217;istruzione di suo padre, ma chi tien conto della riprensione diviene accorto.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Nella casa del giusto v&#8217;&#232; grande abbondanza, ma nell&#8217;entrate dell&#8217;empio c&#8217;&#232; turbolenza.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Le labbra dei savi spargono scienza, ma non cos&#236; il cuore degli stolti.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Il sacrifizio degli empi &#232; in abominio all&#8217;Eterno, ma la preghiera degli uomini retti gli &#232; grata.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;La via dell&#8217;empio &#232; in abominio all&#8217;Eterno, ma egli ama chi segue la giustizia.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Una dura correzione aspetta chi lascia la diritta via; chi odia la riprensione morr&#224;.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Il soggiorno de&#8217; morti e l&#8217;abisso stanno dinanzi all&#8217;Eterno; quanto pi&#249; i cuori de&#8217; figliuoli degli uomini!</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Il beffardo non ama che altri lo riprenda; egli non va dai savi.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Il cuore allegro rende ilare il volto, ma quando il cuore &#232; triste, lo spirito &#232; abbattuto.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Il cuor dell&#8217;uomo intelligente cerca la scienza, ma la bocca degli stolti si pasce di follia.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Tutt&#8217;i giorni dell&#8217;afflitto sono cattivi, ma il cuor contento &#232; un convito perenne.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Meglio poco col timor dell&#8217;Eterno, che gran tesoro con turbolenza.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Meglio un piatto d&#8217;erbe, dov&#8217;&#232; l&#8217;amore, che un bove ingrassato, dov&#8217;&#232; l&#8217;odio.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;L&#8217;uomo iracondo fa nascere contese, ma chi &#232; lento all&#8217;ira acqueta le liti.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;La via del pigro &#232; come una siepe di spine, ma il sentiero degli uomini retti &#232; piano.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Il figliuol savio rallegra il padre, ma l&#8217;uomo stolto disprezza sua madre.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;La follia &#232; una gioia per chi &#232; privo di senno, ma l&#8217;uomo prudente cammina retto per la sua via.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;I disegni falliscono, dove mancano i consigli; ma riescono, dove son molti i consiglieri.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Uno prova allegrezza quando risponde bene; e com&#8217;&#232; buona una parola detta a tempo!</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Per l&#8217;uomo sagace la via della vita mena in alto e gli fa evitare il soggiorno de&#8217; morti, in basso.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;L&#8217;Eterno spianta la casa dei superbi, ma rende stabili i confini della vedova.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;I pensieri malvagi sono in abominio all&#8217;Eterno, ma le parole benevole son pure agli occhi suoi.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Chi &#232; avido di lucro conturba la sua casa, ma chi odia i regali vivr&#224;.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Il cuor del giusto medita la sua risposta, ma la bocca degli empi sgorga cose malvage.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;L&#8217;Eterno &#232; lungi dagli empi, ma ascolta la preghiera dei giusti.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Uno sguardo lucente rallegra il cuore; una buona notizia impingua l&#8217;ossa.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;L&#8217;orecchio attento alla riprensione che mena a vita, dimorer&#224; fra i savi.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Chi rigetta l&#8217;istruzione disprezza l&#8217;anima sua, ma chi d&#224; retta alla riprensione acquista senno.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Il timor dell&#8217;Eterno &#232; scuola di sapienza; e l&#8217;umilt&#224; precede la gloria.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;All&#8217;uomo, i disegni del cuore; ma la risposta della lingua vien dall&#8217;Eterno.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Tutte le vie dell&#8217;uomo a lui sembran pure, ma l&#8217;Eterno pesa gli spiriti.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Rimetti le cose tue nell&#8217;Eterno, e i tuoi disegni avran buona riuscita.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;L&#8217;Eterno ha fatto ogni cosa per uno scopo; anche l&#8217;empio, per il d&#236; della sventura.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Chi &#232; altero d&#8217;animo &#232; in abominio all&#8217;Eterno; certo &#232; che non rimarr&#224; impunito.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Con la bont&#224; e con la fedelt&#224; l&#8217;iniquit&#224; si espia, e col timor dell&#8217;Eterno si evita il male.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Quando l&#8217;Eterno gradisce le vie d&#8217;un uomo, riconcilia con lui anche i nemici.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Meglio poco con giustizia, che grandi entrate senza equit&#224;.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Il cuor dell&#8217;uomo medita la sua via, ma l&#8217;Eterno dirige i suoi passi.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Sulle labbra del re sta una sentenza divina; quando pronunzia il giudizio la sua bocca non erra.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;La stadera e le bilance giuste appartengono all&#8217;Eterno, tutti i pesi del sacchetto son opera sua.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;I re hanno orrore di fare il male, perch&#233; il trono &#232; reso stabile con la giustizia.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Le labbra giuste sono gradite ai re; essi amano chi parla rettamente.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Ira del re vuol dire messaggeri di morte, ma l&#8217;uomo savio la placher&#224;.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;La serenit&#224; del volto del re d&#224; la vita, e il suo favore &#232; come nube di pioggia primaverile.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;L&#8217;acquisto della sapienza oh quanto &#232; migliore di quello dell&#8217;oro, e l&#8217;acquisto dell&#8217;intelligenza preferibile a quel dell&#8217;argento!</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;La strada maestra dell&#8217;uomo retto &#232; evitare il male; chi bada alla sua via preserva l&#8217;anima sua.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;La superbia precede la rovina, e l&#8217;alterezza dello spirito precede la caduta.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Meglio esser umile di spirito coi miseri, che spartir la preda coi superbi.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Chi presta attenzione alla Parola se ne trover&#224; bene, e beato colui che confida nell&#8217;Eterno!</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Il savio di cuore &#232; chiamato intelligente, e la dolcezza delle labbra aumenta il sapere.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Il senno, per chi lo possiede, &#232; fonte di vita, ma la stoltezza &#232; il castigo degli stolti.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Il cuore del savio gli rende assennata la bocca, e aumenta il sapere sulle sue labbra.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Le parole soavi sono un favo di miele: dolcezza all&#8217;anima, salute al corpo.</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;V&#8217;&#232; tal via che all&#8217;uomo par diritta, ma finisce col menare alla morte.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;La fame del lavoratore lavora per lui, perch&#233; la sua bocca lo stimola.</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;L&#8217;uomo cattivo va scavando ad altri del male, sulle sue labbra c&#8217;&#232; come un fuoco divorante.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;L&#8217;uomo perverso semina contese, e il maldicente disunisce gli amici migliori.</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;L&#8217;uomo violento trascina il compagno, e lo mena per una via non buona.</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Chi chiude gli occhi per macchinar cose perverse, chi si morde le labbra, ha gi&#224; compiuto il male.</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;I capelli bianchi sono una corona d&#8217;onore; la si trova sulla via della giustizia.</p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;Chi &#232; lento all&#8217;ira val pi&#249; del prode guerriero; chi padroneggia s&#233; stesso val pi&#249; di chi espugna citt&#224;.</p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;Si gettan le sorti nel grembo, ma ogni decisione vien dall&#8217;Eterno.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;E&#8217; meglio un tozzo di pan secco con la pace, che una casa piena di carni con la discordia.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Il servo sagace dominer&#224; sul figlio che fa onta, e avr&#224; parte all&#8217;eredit&#224; insieme coi fratelli.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;La coppella &#232; per l&#8217;argento e il fornello per l&#8217;oro, ma chi prova i cuori &#232; l&#8217;Eterno.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Il malvagio d&#224; ascolto alle labbra inique, e il bugiardo d&#224; retta alla cattiva lingua.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Chi beffa il povero oltraggia Colui che l&#8217;ha fatto; chi si rallegra dell&#8217;altrui sventura non rimarr&#224; impunito.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;I figliuoli de&#8217; figliuoli son la corona de&#8217; vecchi, e i padri son la gloria dei loro figliuoli.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Un parlar solenne non s&#8217;addice all&#8217;uomo da nulla; quanto meno s&#8217;addicono ad un principe labbra bugiarde!</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Il regalo &#232; una pietra preziosa agli occhi di chi lo possiede; dovunque si volga, egli riesce.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Chi copre i falli si procura amore, ma chi sempre vi torna su, disunisce gli amici migliori.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Un rimprovero fa pi&#249; impressione all&#8217;uomo intelligente, che cento percosse allo stolto.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Il malvagio non cerca che ribellione, ma un messaggero crudele gli sar&#224; mandato contro.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Meglio imbattersi in un&#8217;orsa derubata dei suoi piccini, che in un insensato nella sua follia.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Il male non si dipartir&#224; dalla casa di chi rende il male per il bene.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Cominciare una contesa &#232; dar la stura all&#8217;acqua; perci&#242; ritirati prima che la lite s&#8217;inasprisca.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Chi assolve il reo e chi condanna il giusto sono ambedue in abominio all&#8217;Eterno.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;A che serve il danaro in mano allo stolto? ad acquistar saviezza?&#8230; Ma se non ha senno!</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;L&#8217;amico ama in ogni tempo; &#232; nato per essere un fratello nella distretta.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;L&#8217;uomo privo di senno d&#224; la mano e fa sicurt&#224; per altri davanti al suo prossimo.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Chi ama le liti ama il peccato; chi alza troppo la sua porta, cerca la rovina.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Chi ha il cuor falso non trova bene, e chi ha la lingua perversa cade nella sciagura.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Chi genera uno stolto ne avr&#224; cordoglio, e il padre dell&#8217;uomo da nulla non avr&#224; gioia.</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Un cuore allegro &#232; un buon rimedio, ma uno spirito abbattuto secca l&#8217;ossa.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;L&#8217;empio accetta regali di sottomano per pervertire le vie della giustizia.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;La sapienza sta dinanzi a chi ha intelligenza, ma gli occhi dello stolto vagano agli estremi confini della terra.</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;Il figliuolo stolto &#232; il cordoglio del padre e l&#8217;amarezza di colei che l&#8217;ha partorito.</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Non &#232; bene condannare il giusto, foss&#8217;anche ad un&#8217;ammenda, n&#233; colpire i principi per la loro probit&#224;.</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;Chi modera le sue parole possiede la scienza, e chi ha lo spirito calmo &#232; un uomo prudente.</p> 
<p><A NAME="an_17:28">17:28</A>&nbsp;Anche lo stolto, quando tace, passa per savio; chi tien chiuse le labbra &#232; uomo intelligente.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Chi si separa dagli altri cerca la propria soddisfazione e s&#8217;arrabbia contro tutto ci&#242; ch&#8217;&#232; profittevole.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Lo stolto prende piacere, non nella prudenza, ma soltanto nel manifestare ci&#242; che ha nel cuore.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Quando viene l&#8217;empio, viene anche lo sprezzo; e, con la vergogna, viene l&#8217;obbrobrio.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Le parole della bocca d&#8217;un uomo sono acque profonde; la fonte di sapienza &#232; un rivo che scorre perenne.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Non &#232; bene aver per l&#8217;empio de&#8217; riguardi personali, per far torto al giusto nel giudizio.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Le labbra dello stolto menano alle liti, e la sua bocca chiama le percosse.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;La bocca dello stolto &#232; la sua rovina, e le sue labbra sono un laccio per l&#8217;anima sua.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Le parole del maldicente son come ghiottonerie, e penetrano fino nell&#8217;intimo delle viscere.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Anche colui ch&#8217;&#232; infingardo nel suo lavoro &#232; fratello del dissipatore.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Il nome dell&#8217;Eterno &#232; una forte torre; il giusto vi corre, e vi trova un alto rifugio.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;I beni del ricco son la sua citt&#224; forte; son come un&#8217;alta muraglia&#8230; nella sua immaginazione.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Prima della rovina, il cuor dell&#8217;uomo s&#8217;innalza, ma l&#8217;umilt&#224; precede la gloria.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Chi risponde prima d&#8217;aver ascoltato, mostra la sua follia, e rimane confuso.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Lo spirito dell&#8217;uomo lo sostiene quand&#8217;egli &#232; infermo; ma lo spirito abbattuto chi lo sollever&#224;?</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Il cuore dell&#8217;uomo intelligente acquista la scienza, e l&#8217;orecchio dei savi la cerca.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;I regali che uno fa gli apron la strada e gli d&#224;nno adito ai grandi.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Il primo a perorare la propria causa par che abbia ragione; ma vien l&#8217;altra parte, e scruta quello a fondo.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;La sorte fa cessare le liti e decide fra i grandi.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Un fratello offeso &#232; pi&#249; inespugnabile d&#8217;una citt&#224; forte; e le liti tra fratelli son come le sbarre d&#8217;un castello.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Col frutto della sua bocca l&#8217;uomo sazia il corpo; si sazia col provento delle sue labbra.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Morte e vita sono in potere della lingua; chi l&#8217;ama ne manger&#224; i frutti.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Chi ha trovato moglie ha trovato un bene e ha ottenuto un favore dall&#8217;Eterno.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Il povero parla supplicando, il ricco risponde con durezza.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Chi ha molti amici li ha per sua disgrazia; ma v&#8217;&#232; tale amico, ch&#8217;&#232; pi&#249; affezionato d&#8217;un fratello.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Meglio un povero che cammina nella sua integrit&#224;, di colui ch&#8217;&#232; perverso di labbra ed anche stolto.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;L&#8217;ardore stesso, senza conoscenza, non &#232; cosa buona: e chi cammina in fretta sbaglia strada.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;La stoltezza dell&#8217;uomo ne perverte la via, ma il cuor di lui s&#8217;irrita contro l&#8217;Eterno.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Le ricchezze procurano gran numero d&#8217;amici, ma il povero &#232; abbandonato anche dal suo compagno.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Il falso testimonio non rimarr&#224; impunito, e chi spaccia menzogne non avr&#224; scampo.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Molti corteggiano l&#8217;uomo generoso, e tutti sono amici dell&#8217;uomo munificente.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Tutti i fratelli del povero l&#8217;odiano, quanto pi&#249; gli amici suoi s&#8217;allontaneranno da lui! Ei li sollecita con parole, ma gi&#224; sono scomparsi.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Chi acquista senno ama l&#8217;anima sua; e chi serba con cura la prudenza trover&#224; del bene.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Il falso testimonio non rimarr&#224; impunito, e chi spaccia menzogne perir&#224;.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Vivere in delizie non s&#8217;addice allo stolto; quanto meno s&#8217;addice allo schiavo dominare sui principi!</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Il senno rende l&#8217;uomo lento all&#8217;ira, ed egli stima sua gloria il passar sopra le offese.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;L&#8217;ira del re &#232; come il ruggito d&#8217;un leone, ma il suo favore &#232; come rugiada sull&#8217;erba.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Un figliuolo stolto &#232; una grande sciagura per suo padre, e le risse d&#8217;una moglie sono il gocciolar continuo d&#8217;un tetto.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Casa e ricchezze sono un&#8217;eredit&#224; dei padri, ma una moglie giudiziosa &#232; un dono dell&#8217;Eterno.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;La pigrizia fa cadere nel torpore, e l&#8217;anima indolente patir&#224; la fame.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Chi osserva il comandamento ha cura dell&#8217;anima sua, ma chi non si d&#224; pensiero della propria condotta morr&#224;.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Chi ha piet&#224; del povero presta all&#8217;Eterno, che gli contraccambier&#224; l&#8217;opera buona.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Castiga il tuo figliuolo, mentre c&#8217;&#232; ancora speranza, ma non ti lasciar andare sino a farlo morire.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;L&#8217;uomo dalla collera violenta dev&#8217;esser punito; ch&#233;, se lo scampi, dovrai tornare daccapo.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Ascolta il consiglio e ricevi l&#8217;istruzione, affinch&#233; tu diventi savio per il resto della vita.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Ci sono molti disegni nel cuor dell&#8217;uomo, ma il piano dell&#8217;Eterno &#232; quello che sussiste.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Ci&#242; che rende caro l&#8217;uomo &#232; la bont&#224;, e un povero val pi&#249; d&#8217;un bugiardo.</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Il timor dell&#8217;Eterno mena alla vita; chi l&#8217;ha si sazia, e passa la notte non visitato da alcun male.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Il pigro tuffa la mano nel piatto, e non fa neppur tanto da portarla alla bocca.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Percuoti il beffardo, e il semplice si far&#224; accorto; riprendi l&#8217;intelligente, e imparer&#224; la scienza.</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Il figlio che fa vergogna e disonore, rovina suo padre e scaccia sua madre.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Cessa, figliuol mio, d&#8217;ascoltar l&#8217;istruzione, se ti vuoi allontanare dalle parole della scienza.</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Il testimonio iniquo si burla della giustizia, e la bocca degli empi trangugia l&#8217;iniquit&#224;.</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;I giudici son preparati per i beffardi e le percosse per il dosso degli stolti.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Il vino &#232; schernitore, la bevanda alcoolica &#232; turbolenta, e chiunque se ne lascia sopraffare non &#232; savio.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Il terrore che incute il re &#232; come il ruggito d&#8217;un leone; chi lo irrita pecca contro la propria vita.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;E&#8217; una gloria per l&#8217;uomo l&#8217;astenersi dalle contese, ma chiunque &#232; insensato mostra i denti.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Il pigro non ara a causa del freddo; alla raccolta verr&#224; a cercare, ma non ci sar&#224; nulla.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;I disegni nel cuor dell&#8217;uomo sono acque profonde, ma l&#8217;uomo intelligente sapr&#224; attingervi.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Molta gente vanta la propria bont&#224;; ma un uomo fedele chi lo trover&#224;?</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;I figliuoli del giusto, che cammina nella sua integrit&#224;, saranno beati dopo di lui.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Il re, assiso sul trono dove rende giustizia, dissipa col suo sguardo ogni male.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Chi pu&#242; dire: "Ho nettato il mio cuore, sono puro dal mio peccato?"</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Doppio peso e doppia misura sono ambedue in abominio all&#8217;Eterno.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Anche il fanciullo d&#224; a conoscere con i suoi atti se la sua condotta sar&#224; pura e retta.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;L&#8217;orecchio che ascolta e l&#8217;occhio che vede, li ha fatti ambedue l&#8217;Eterno.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Non amare il sonno, che tu non abbia a impoverire; tieni aperti gli occhi, e avrai pane da saziarti.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;"Cattivo! cattivo!" dice il compratore; ma, andandosene, si vanta dell&#8217;acquisto.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;C&#8217;&#232; dell&#8217;oro e abbondanza di perle, ma le labbra ricche di scienza son cosa pi&#249; preziosa.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Prendigli il vestito, giacch&#233; ha fatta cauzione per altri; fatti dare dei pegni, poich&#233; s&#8217;&#232; reso garante di stranieri.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Il pane frodato &#232; dolce all&#8217;uomo; ma, dopo, avr&#224; la bocca piena di ghiaia.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;I disegni son resi stabili dal consiglio; fa&#8217; dunque la guerra con una savia direzione.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Chi va sparlando palesa i segreti; perci&#242; non t&#8217;immischiare con chi apre troppo le labbra.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Chi maledice suo padre e sua madre, la sua lucerna si spegner&#224; nelle tenebre pi&#249; fitte.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;L&#8217;eredit&#224; acquistata troppo presto da principio, alla fine non sar&#224; benedetta.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Non dire: "Render&#242; il male"; spera nell&#8217;Eterno, ed egli ti salver&#224;.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Il peso doppio &#232; in abominio all&#8217;Eterno, e la bilancia falsa non &#232; cosa buona.</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;I passi dell&#8217;uomo li dirige l&#8217;Eterno; come pu&#242; quindi l&#8217;uomo capir la propria via?</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;E&#8217; pericoloso per l&#8217;uomo prender leggermente un impegno sacro, e non riflettere che dopo aver fatto un voto.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Il re savio passa gli empi al vaglio, dopo aver fatto passare la ruota su loro.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Lo spirito dell&#8217;uomo &#232; una lucerna dell&#8217;Eterno che scruta tutti i recessi del cuore.</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;La bont&#224; e la fedelt&#224; custodiscono il re; e con la bont&#224; egli rende stabile il suo trono.</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;La gloria dei giovani sta nella loro forza, e la bellezza dei vecchi, nella loro canizie.</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;Le battiture che piagano guariscono il male; e cos&#236; le percosse che vanno al fondo delle viscere.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Il cuore del re, nella mano dell&#8217;Eterno, &#232; come un corso d&#8217;acqua; egli lo volge dovunque gli piace.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Tutte le vie dell&#8217;uomo gli paion diritte, ma l&#8217;Eterno pesa i cuori.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Praticare la giustizia e l&#8217;equit&#224; &#232; cosa che l&#8217;Eterno preferisce ai sacrifizi.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Gli occhi alteri e il cuor gonfio, lucerna degli empi, sono peccato.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;I disegni dell&#8217;uomo diligente menano sicuramente all&#8217;abbondanza, ma chi troppo s&#8217;affretta non fa che cader nella miseria.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;I tesori acquistati con lingua bugiarda sono un soffio fugace di gente che cerca la morte.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;La violenza degli empi li porta via, perch&#233; rifiutano di praticare l&#8217;equit&#224;.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;La via del colpevole &#232; tortuosa, ma l&#8217;innocente opera con rettitudine.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Meglio abitare sul canto d&#8217;un tetto, che una gran casa con una moglie rissosa.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;L&#8217;anima dell&#8217;empio desidera il male; il suo amico stesso non trova piet&#224; agli occhi di lui.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Quando il beffardo &#232; punito, il semplice diventa savio; e quando s&#8217;istruisce il savio, egli acquista scienza.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Il Giusto tien d&#8217;occhio la casa dell&#8217;empio, e precipita gli empi nelle sciagure.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Chi chiude l&#8217;orecchio al grido del povero, grider&#224; anch&#8217;egli, e non gli sar&#224; risposto.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Un dono fatto in segreto placa la collera, e un regalo dato di sottomano, l&#8217;ira violenta.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Far ci&#242; ch&#8217;&#232; retto &#232; una gioia per il giusto, ma &#232; una rovina per gli artefici d&#8217;iniquit&#224;.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;L&#8217;uomo che erra lungi dalle vie del buon senso, riposer&#224; nell&#8217;assemblea dei trapassati.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Chi ama godere sar&#224; bisognoso, chi ama il vino e l&#8217;olio non arricchir&#224;.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;L&#8217;empio serve di riscatto al giusto; e il perfido, agli uomini retti.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Meglio abitare in un deserto, che con una donna rissosa e stizzosa.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;In casa del savio c&#8217;&#232; dei tesori preziosi e dell&#8217;olio, ma l&#8217;uomo stolto d&#224; fondo a tutto.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Chi ricerca la giustizia e la bont&#224; trover&#224; vita, giustizia e gloria.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Il savio d&#224; la scalata alla citt&#224; dei forti, e abbatte il baluardo in cui essa confidava.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Chi custodisce la sua bocca e la sua lingua preserva l&#8217;anima sua dalle distrette.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Il nome del superbo insolente &#232;: beffardo; egli fa ogni cosa con furore di superbia.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;I desideri del pigro l&#8217;uccidono perch&#233; le sue mani rifiutano di lavorare.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;C&#8217;&#232; chi da mane a sera brama avidamente, ma il giusto dona senza mai rifiutare.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Il sacrifizio dell&#8217;empio &#232; cosa abominevole; quanto pi&#249; se l&#8217;offre con intento malvagio!</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;Il testimonio bugiardo perir&#224;, ma l&#8217;uomo che ascolta potr&#224; sempre parlare.</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;L&#8217;empio fa la faccia tosta, ma l&#8217;uomo retto rende ferma la sua condotta.</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;Non c&#8217;&#232; sapienza, non intelligenza, non consiglio che valga contro l&#8217;Eterno.</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;Il cavallo &#232; pronto per il d&#236; della battaglia, ma la vittoria appartiene all&#8217;Eterno.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;La buona riputazione &#232; da preferirsi alle molte ricchezze; e la stima, all&#8217;argento e all&#8217;oro.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Il ricco e il povero s&#8217;incontrano; l&#8217;Eterno li ha fatti tutti e due.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;L&#8217;uomo accorto vede venire il male, e si nasconde; ma i semplici tirano innanzi, e ne portan la pena.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Il frutto dell&#8217;umilt&#224; e del timor dell&#8217;Eterno &#232; ricchezza e gloria e vita.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Spine e lacci sono sulla via del perverso; chi ha cura dell&#8217;anima sua se ne tien lontano.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Inculca al fanciullo la condotta che deve tenere; anche quando sar&#224; vecchio non se e dipartir&#224;.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Il ricco signoreggia sui poveri, e chi prende in prestito &#232; schiavo di chi presta.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Chi semina iniquit&#224; miete sciagura, e la verga della sua collera &#232; infranta.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;L&#8217;uomo dallo sguardo benevolo sar&#224; benedetto, perch&#233; d&#224; del suo pane al povero.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Caccia via il beffardo, se n&#8217;andranno le contese, e cesseran le liti e gli oltraggi.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Chi ama la purit&#224; del cuore e ha la grazia sulle labbra, ha il re per amico.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Gli occhi dell&#8217;Eterno proteggono la scienza, ma egli rende vane le parole del perfido.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Il pigro dice: "L&#224; fuori c&#8217;&#232; un leone; sar&#242; ucciso per la strada".</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;La bocca delle donne corrotte &#232; una fossa profonda; colui ch&#8217;&#232; in ira all&#8217;Eterno, vi cadr&#224; dentro.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;La follia &#232; legata al cuore del fanciullo, ma la verga della correzione l&#8217;allontaner&#224; da lui.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Chi opprime il povero, l&#8217;arricchisce; chi dona al ricco, non fa che impoverirlo.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Porgi l&#8217;orecchio e ascolta le parole dei Savi ed applica il cuore alla mia scienza.</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Ti sar&#224; dolce custodirle in petto, e averle tutte pronte sulle tue labbra.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Ho voluto istruirti oggi, s&#236;, proprio te, perch&#233; la tua fiducia sia posta nell&#8217;Eterno.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Non ho io gi&#224; da tempo scritto per te consigli e insegnamenti</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;per farti conoscere cose certe, parole vere, onde tu possa risponder parole vere a chi t&#8217;interroga?</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Non derubare il povero perch&#8217;&#232; povero, e non opprimere il misero alla porta;</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;ch&#233; l&#8217;Eterno difender&#224; la loro causa, e spoglier&#224; della vita chi avr&#224; spogliato loro.</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Non fare amicizia con l&#8217;uomo iracondo e non andare con l&#8217;uomo violento,</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;che tu non abbia ad imparare le sue vie e ad esporre a un&#8217;insidia l&#8217;anima tua.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Non esser di quelli che dan la mano, che fanno sicurt&#224; per debiti.</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Se non hai di che pagare, perch&#233; esporti a farti portar via il letto?</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Non spostare il termine antico, che fu messo dai tuoi padri.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Hai tu veduto un uomo spedito nelle sue faccende? Egli star&#224; al servizio dei re; non star&#224; al servizio della gente oscura.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Quando ti siedi a mensa con un principe, rifletti bene a chi ti sta dinanzi;</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;e mettiti un coltello alla gola, se tu sei ingordo.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Non bramare i suoi bocconi delicati; sono un cibo ingannatore.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Non t&#8217;affannare per diventar ricco, smetti dall&#8217;applicarvi la tua intelligenza.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Vuoi tu fissar lo sguardo su ci&#242; che scompare? Giacch&#233; la ricchezza si fa dell&#8217;ali, come l&#8217;aquila che vola verso il cielo.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Non mangiare il pane di chi ha l&#8217;occhio maligno e non bramare i suoi cibi delicati;</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;poich&#233;, nell&#8217;intimo suo, egli &#232; calcolatore: "Mangia e bevi!" ti dir&#224;; ma il cuor suo non &#232; con te.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Vomiterai il boccone che avrai mangiato, e avrai perduto le tue belle parole.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Non rivolger la parola allo stolto, perch&#233; sprezzer&#224; il senno de&#8217; tuoi discorsi.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Non spostare il termine antico, e non entrare nei campi degli orfani;</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;ch&#233; il Vindice loro &#232; potente; egli difender&#224; la causa loro contro di te.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Applica il tuo cuore all&#8217;istruzione, e gli orecchi alle parole della scienza.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Non risparmiare la correzione al fanciullo; se lo batti con la verga, non ne morr&#224;;</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;lo batterai con la verga, ma libererai l&#8217;anima sua dal soggiorno de&#8217; morti.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Figliuol mio, se il tuo cuore e savio, anche il mio cuore si rallegrer&#224;;</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;le viscere mie esulteranno quando le tue labbra diranno cose rette.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Il tuo cuore non porti invidia ai peccatori, ma perseveri sempre nel timor dell&#8217;Eterno;</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;poich&#233; c&#8217;&#232; un avvenire, e la tua speranza non sar&#224; frustrata.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Ascolta, figliuol mio, sii savio, e dirigi il cuore per la diritta via.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Non esser di quelli che son bevitori di vino, che son ghiotti mangiatori di carne;</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;ch&#233; il beone ed il ghiotto impoveriranno e i dormiglioni n&#8217;andran vestiti di cenci.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Da&#8217; retta a tuo padre che t&#8217;ha generato, e non disprezzar tua madre quando sar&#224; vecchia.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Acquista verit&#224; e non la vendere, acquista sapienza, istruzione e intelligenza.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Il padre del giusto esulta grandemente; chi ha generato un savio, ne avr&#224; gioia.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Possan tuo padre e tua madre rallegrarsi, e possa gioire colei che t&#8217;ha partorito!</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Figliuol mio, dammi il tuo cuore, e gli occhi tuoi prendano piacere nelle mie vie;</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;perch&#233; la meretrice &#232; una fossa profonda, e la straniera, un pozzo stretto.</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Anch&#8217;essa sta in agguato come un ladro, e accresce fra gli uomini il numero de&#8217; traditori.</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Per chi sono gli "ahi"? per chi gli "ahim&#232;"? per chi le liti? per chi i lamenti? per chi le ferite senza ragione? per chi gli occhi rossi?</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;Per chi s&#8217;indugia a lungo presso il vino, per quei che vanno a gustare il vin drogato.</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;Non guardare il vino quando rosseggia, quando scintilla nel calice e va gi&#249; cos&#236; facilmente!</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;Alla fine, esso morde come un serpente e punge come un basilisco.</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;I tuoi occhi vedranno cose strane, il tuo cuore far&#224; dei discorsi pazzi.</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;Sarai come chi giace in mezzo al mare, come chi giace in cima a un albero di nave.</p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;Dirai: "M&#8217;hanno picchiato&#8230; e non m&#8217;han fatto male; m&#8217;hanno percosso&#8230; e non me ne sono accorto; quando mi sveglier&#242;?&#8230; torner&#242; a cercarne ancora!"</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Non portare invidia ai malvagi, e non desiderare di star con loro,</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;perch&#233; il loro cuore medita rapine, e le loro labbra parlan di nuocere.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;La casa si edifica con la sapienza, e si rende stabile con la prudenza;</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;mediante la scienza, se ne riempiono le stanze d&#8217;ogni specie di beni preziosi e gradevoli.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;L&#8217;uomo savio &#232; pien di forza, e chi ha conoscimento accresce la sua potenza;</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;infatti, con savie direzioni potrai condur bene la guerra, e la vittoria sta nel gran numero de&#8217; consiglieri.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;La sapienza &#232; troppo in alto per lo stolto; egli non apre mai la bocca alla porta di citt&#224;.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Chi pensa a mal fare sar&#224; chiamato esperto in malizia.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;I disegni dello stolto sono peccato, e il beffardo &#232; l&#8217;abominio degli uomini.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Se ti perdi d&#8217;animo nel giorno dell&#8217;avversit&#224;, la tua forza &#232; poca.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Libera quelli che son condotti a morte, e salva quei che, vacillando, vanno al supplizio.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Se dici: "Ma noi non ne sapevamo nulla!&#8230;" Colui che pesa i cuori, non lo vede egli? Colui che veglia sull&#8217;anima tua non lo sa forse? E non render&#224; egli a ciascuno secondo le opere sue?</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Figliuol mio, mangia del miele perch&#233; &#232; buono; un favo di miele sar&#224; dolce al tuo palato.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Cos&#236; conosci la sapienza per il bene dell&#8217;anima tua! Se la trovi, c&#8217;&#232; un avvenire, e la speranza tua non sar&#224; frustrata.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;O empio, non tendere insidie alla dimora del giusto! non devastare il luogo ove riposa!</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;ch&#233; il giusto cade sette volte e si rialza, ma gli empi son travolti dalla sventura.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Quando il tuo nemico cade, non ti rallegrare; quand&#8217;&#232; rovesciato, il cuor tuo non ne gioisca,</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;che l&#8217;Eterno nol vegga e gli dispiaccia e non storni l&#8217;ira sua da lui.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Non t&#8217;irritare a motivo di chi fa il male, e non portare invidia agli empi;</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;perch&#233; non c&#8217;&#232; avvenire per il malvagio; la lucerna degli empi sar&#224; spenta.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Figliuol mio, temi l&#8217;Eterno e il re, e non far lega cogli amatori di novit&#224;;</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;la loro calamit&#224; sopraggiunger&#224; improvvisa, e chi sa la triste fine dei loro anni?</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Anche queste sono massime dei Savi. Non &#232; bene, in giudizio, aver de&#8217; riguardi personali.</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Chi dice all&#8217;empio: "Tu sei giusto", i popoli lo malediranno, lo esecreranno le nazioni.</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Ma quelli che sanno punire se ne troveranno bene, e su loro scenderanno benedizione e prosperit&#224;.</p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;D&#224; un bacio sulle labbra chi d&#224; una risposta giusta.</p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;Metti in buon ordine gli affari tuoi di fuori, metti in assetto i tuoi campi, poi ti fabbricherai la casa.</p> 
<p><A NAME="an_24:28">24:28</A>&nbsp;Non testimoniare, senza motivo, contro il tuo prossimo; vorresti tu farti ingannatore con le tue parole?</p> 
<p><A NAME="an_24:29">24:29</A>&nbsp;Non dire: "Come ha fatto a me cos&#236; far&#242; a lui; render&#242; a costui secondo l&#8217;opera sua".</p> 
<p><A NAME="an_24:30">24:30</A>&nbsp;Passai presso il campo del pigro e presso la vigna dell&#8217;uomo privo di senno;</p> 
<p><A NAME="an_24:31">24:31</A>&nbsp;ed ecco le spine vi crescean da per tutto, i rovi ne coprivano il suolo, e il muro di cinta era in rovina.</p> 
<p><A NAME="an_24:32">24:32</A>&nbsp;Considerai la cosa, e mi posi a riflettere; e da quel che vidi trassi una lezione:</p> 
<p><A NAME="an_24:33">24:33</A>&nbsp;Dormire un po&#8217;, sonnecchiare un po&#8217;, incrociare un po&#8217; le mani per riposare&#8230;</p> 
<p><A NAME="an_24:34">24:34</A>&nbsp;e la tua povert&#224; verr&#224; come un ladro, e la tua indigenza, come un uomo armato.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Ecco altri proverbi di Salomone, raccolti dalla gente di Ezechia, re di Giuda.</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;E&#8217; gloria di Dio nascondere le cose; ma la gloria dei re sta nell&#8217;investigarle.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;L&#8217;altezza del cielo, la profondit&#224; della terra e il cuore dei re non si possono investigare.</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Togli dall&#8217;argento le scorie, e ne uscir&#224; un vaso per l&#8217;artefice;</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;togli l&#8217;empio dalla presenza del re, e il suo trono sar&#224; reso stabile dalla giustizia.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Non fare il vanaglorioso in presenza del re, e non ti porre nel luogo dei grandi;</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;poich&#233; &#232; meglio ti sia detto: "Sali qui", anzich&#233; essere abbassato davanti al principe che gli occhi tuoi hanno veduto.</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Non t&#8217;affrettare a intentar processi, che alla fine tu non sappia che fare, quando il tuo prossimo t&#8217;avr&#224; svergognato.</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Difendi la tua causa contro il tuo prossimo, ma non rivelare il segreto d&#8217;un altro,</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;onde chi t&#8217;ode non t&#8217;abbia a vituperare, e la tua infamia non si cancelli pi&#249;.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Le parole dette a tempo son come pomi d&#8217;oro in vasi d&#8217;argento cesellato.</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Per un orecchio docile, chi riprende con saviezza &#232; un anello d&#8217;oro, un ornamento d&#8217;oro fino.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Il messaggero fedele, per quelli che lo mandano, &#232; come il fresco della neve al tempo della m&#232;sse; esso ristora l&#8217;anima del suo padrone.</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Nuvole e vento, ma punta pioggia; ecco l&#8217;uomo che si vanta falsamente della sua liberalit&#224;.</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Con la pazienza si piega un principe, e la lingua dolce spezza dell&#8217;ossa.</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Se trovi del miele, mangiane quanto ti basta; che, satollandotene, tu non abbia poi a vomitarlo.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Metti di rado il piede in casa del prossimo, ond&#8217;egli, stufandosi di te, non abbia ad odiarti.</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;L&#8217;uomo che attesta il falso contro il suo prossimo, &#232; un martello, una spada, una freccia acuta.</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;La fiducia in un perfido, nel d&#236; della distretta, &#232; un dente rotto, un piede slogato.</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;Cantar delle canzoni a un cuor dolente &#232; come togliersi l&#8217;abito in giorno di freddo, e mettere aceto sul nitro.</p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;Se il tuo nemico ha fame, dagli del pane da mangiare: se ha sete, dagli dell&#8217;acqua da bere;</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;ch&#233;, cos&#236;, raunerai dei carboni accesi sul suo capo, e l&#8217;Eterno ti ricompenser&#224;.</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;Il vento del nord porta la pioggia, e la lingua che sparla di nascosto fa oscurare il viso.</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;Meglio abitare sul canto d&#8217;un tetto, che in una gran casa con una moglie rissosa.</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;Una buona notizia da paese lontano &#232; come acqua fresca a persona stanca ed assetata.</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;Il giusto che vacilla davanti all&#8217;empio, &#232; come una fontana torbida e una sorgente inquinata.</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;Mangiar troppo miele non &#232; bene ma scrutare cose difficili &#232; un onore.</p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;L&#8217;uomo che non si sa padroneggiare, &#232; una citt&#224; smantellata, priva di mura.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Come la neve non conviene all&#8217;estate, n&#233; la pioggia al tempo della m&#232;sse, cos&#236; non conviene la gloria allo stolto.</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Come il passero vaga qua e l&#224; e la rondine vola, cos&#236; la maledizione senza motivo, non raggiunge l&#8217;effetto.</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;La frusta per il cavallo, la briglia per l&#8217;asino, e il bastone per il dosso degli stolti.</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;Non rispondere allo stolto secondo la sua follia, che tu non gli abbia a somigliare.</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Rispondi allo stolto secondo la sua follia, perch&#233; non abbia a credersi savio.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Chi affida messaggi a uno stolto si taglia i piedi e s&#8217;abbevera di pene.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Come le gambe dello zoppo son senza forza, cos&#236; &#232; una massima in bocca degli stolti.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Chi onora uno stolto fa come chi getta una gemma in un mucchio di sassi.</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Una massima in bocca agli stolti &#232; come un ramo spinoso in mano a un ubriaco.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Chi impiega lo stolto e il primo che capita, &#232; come un arciere che ferisce tutti.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Lo stolto che ricade nella sua follia, &#232; come il cane che torna al suo vomito.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Hai tu visto un uomo che si crede savio? C&#8217;&#232; pi&#249; da sperare da uno stolto che da lui.</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Il pigro dice: "C&#8217;&#232; un leone nella strada, c&#8217;&#232; un leone per le vie!"</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Come la porta si volge sui cardini cos&#236; il pigro sul suo letto.</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Il pigro tuffa la mano nel piatto; gli par fatica riportarla alla bocca.</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;Il pigro si crede pi&#249; savio di sette uomini che d&#224;nno risposte sensate.</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Il passante che si riscalda per una contesa che non lo concerne, &#232; come chi afferra un cane per le orecchie.</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Come un pazzo che avventa tizzoni, frecce e morte,</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;cos&#236; &#232; colui che inganna il prossimo, e dice: "Ho fatto per ridere!"</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Quando mancan le legna, il fuoco si spegne; e quando non c&#8217;&#232; maldicente, cessan le contese.</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;Come il carbone da la brace, e le legna d&#224;nno la fiamma, cos&#236; l&#8217;uomo rissoso accende le liti.</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;Le parole del maldicente son come ghiottonerie, e penetrano fino nell&#8217;intimo delle viscere.</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Labbra ardenti e un cuor malvagio son come schiuma d&#8217;argento spalmata sopra un vaso di terra.</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;Chi odia, parla con dissimulazione; ma, dentro, cova la frode.</p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;Quando parla con voce graziosa, non te ne fidare, perch&#233; ha sette abominazioni in cuore.</p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;L&#8217;odio suo si nasconde sotto la finzione, ma la sua malvagit&#224; si riveler&#224; nell&#8217;assemblea.</p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;Chi scava una fossa vi cadr&#224;, e la pietra torna addosso a chi la rotola.</p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;La lingua bugiarda odia quelli che ha ferito, e la bocca lusinghiera produce rovina.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Non ti vantare del domani, poich&#233; non sai quel che un giorno possa produrre.</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Altri ti lodi, non la tua bocca; un estraneo, non le tue labbra.</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;La pietra &#232; grave e la rena pesante, ma l&#8217;irritazione dello stolto pesa pi&#249; dell&#8217;uno e dell&#8217;altra.</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;L&#8217;ira &#232; crudele e la collera impetuosa; ma chi pu&#242; resistere alla gelosia?</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Meglio riprensione aperta, che amore occulto.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Fedeli son le ferite di chi ama; frequenti i baci di chi odia.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Chi &#232; sazio calpesta il favo di miele; ma, per chi ha fame, ogni cosa amara &#232; dolce.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Come l&#8217;uccello che va ramingo lungi dal nido, cos&#236; &#232; l&#8217;uomo che va ramingo lungi da casa.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;L&#8217;olio e il profumo rallegrano il cuore; cos&#236; fa la dolcezza d&#8217;un amico coi suoi consigli cordiali.</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Non abbandonare il tuo amico n&#233; l&#8217;amico di tuo padre, e non andare in casa del tuo fratello nel d&#236; della tua sventura; un vicino dappresso val meglio d&#8217;un fratello lontano.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Figliuol mio, sii savio e rallegrami il cuore, cos&#236; potr&#242; rispondere a chi mi vitupera.</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;L&#8217;uomo accorto vede il male e si nasconde, ma gli scempi passan oltre e ne portan la pena.</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Prendigli il vestito giacch&#233; ha fatto cauzione per altri; fatti dare dei pegni, poich&#233; s&#8217;&#232; reso garante di stranieri.</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;Chi benedice il prossimo ad alta voce, di buon mattino, sar&#224; considerato come se lo maledicesse.</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;Un gocciolar continuo in giorno di gran pioggia e una donna rissosa son cose che si somigliano.</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;Chi la vuol trattenere vuol trattenere il vento, e stringer l&#8217;olio nella sua destra.</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;Il ferro forbisce il ferro; cos&#236; un uomo ne forbisce un altro.</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;Chi ha cura del fico ne manger&#224; il frutto; e chi veglia sul suo padrone sar&#224; onorato.</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;Come nell&#8217;acqua il viso risponde al viso, cos&#236; il cuor dell&#8217;uomo risponde al cuore dell&#8217;uomo.</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;Il soggiorno dei morti e l&#8217;abisso sono insaziabili, e insaziabili son gli occhi degli uomini.</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;Il crogiuolo &#232; per l&#8217;argento, il forno fusorio per l&#8217;oro, e l&#8217;uomo &#232; provato dalla bocca di chi lo loda.</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;Anche se tu pestassi lo stolto in un mortaio in mezzo al grano col pestello, la sua follia non lo lascerebbe.</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;Guarda di conoscer bene lo stato delle tue pecore, abbi gran cura delle tue mandre;</p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;perch&#233; le ricchezze non duran sempre, e neanche una corona dura d&#8217;et&#224; in et&#224;.</p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;Quando &#232; levato il fieno, subito rispunta la fresca verdura e le erbe dei monti sono raccolte.</p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;Gli agnelli ti d&#224;nno da vestire, i becchi di che comprarti un campo,</p> 
<p><A NAME="an_27:27">27:27</A>&nbsp;e il latte delle capre basta a nutrir te, a nutrir la tua famiglia e a far vivere le tue serve.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;L&#8217;empio fugge senza che alcuno lo perseguiti, ma il giusto se ne sta sicuro come un leone.</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Per i suoi misfatti i capi d&#8217;un paese son numerosi, ma, con un uomo intelligente e pratico delle cose, l&#8217;ordine dura.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Un povero che opprime i miseri &#232; come una pioggia che devasta e non d&#224; pane.</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Quelli che abbandonano la legge, lodano gli empi; ma quelli che l&#8217;osservano, fan loro la guerra.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Gli uomini dati al male non comprendono ci&#242; ch&#8217;&#232; giusto, ma quelli che cercano l&#8217;Eterno comprendono ogni cosa.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Meglio il povero che cammina nella sua integrit&#224;, del perverso che cammina nella doppiezza, ed &#232; ricco.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Chi osserva la legge &#232; un figliuolo intelligente, ma il compagno dei ghiottoni fa vergogna a suo padre.</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;Chi accresce i suoi beni con gl&#8217;interessi e l&#8217;usura, li aduna per colui che ha piet&#224; dei poveri.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Se uno volge altrove gli orecchi per non udire la legge, la sua stessa preghiera &#232; un abominio.</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Chi induce i giusti a battere una mala via cadr&#224; egli stesso nella fossa che ha scavata; ma gli uomini integri erediteranno il bene.</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Il ricco si reputa savio, ma il povero ch&#8217;&#232; intelligente, lo scruta.</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Quando i giusti trionfano, la gloria &#232; grande; ma, quando gli empi s&#8217;innalzano, la gente si nasconde.</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;Chi copre le sue trasgressioni non prosperer&#224;, ma chi le confessa e le abbandona otterr&#224; misericordia.</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Beato l&#8217;uomo ch&#8217;&#232; sempre timoroso! ma chi indura il suo cuore cadr&#224; nella sfortuna.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Un empio che domina un popolo povero, &#232; un leone ruggente, un orso affamato.</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Il principe senza prudenza fa molte estorsioni, ma chi odia il lucro disonesto prolunga i suoi giorni.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;L&#8217;uomo su cui pesa un omicidio, fuggir&#224; fino alla fossa; nessuno lo fermi!</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;Chi cammina integramente sar&#224; salvato, ma il perverso che batte doppie vie, cadr&#224; a un tratto.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Chi lavora la sua terra avr&#224; abbondanza di pane; ma chi va dietro ai fannulloni avr&#224; abbondanza di miseria.</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;L&#8217;uomo fedele sar&#224; colmato di benedizioni, ma chi ha fretta d&#8217;arricchire non rimarr&#224; impunito.</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;Aver de&#8217; riguardi personali non &#232; bene; per un pezzo di pane l&#8217;uomo talvolta diventa trasgressore.</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;L&#8217;uomo invidioso ha fretta d&#8217;arricchire, e non sa che gli piomber&#224; addosso la miseria.</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;Chi riprende qualcuno gli sar&#224; alla fine pi&#249; accetto di chi lo lusinga con le sue parole.</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;Chi ruba a suo padre e a sua madre e dice: "Non &#232; un delitto!", &#232; compagno del dissipatore.</p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;Chi ha l&#8217;animo avido fa nascere contese, ma chi confida nell&#8217;Eterno sar&#224; saziato.</p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;Chi confida nel proprio cuore &#232; uno stolto, ma chi cammina saviamente scamper&#224;.</p> 
<p><A NAME="an_28:27">28:27</A>&nbsp;Chi dona al povero non sar&#224; mai nel bisogno, ma colui che chiude gli occhi, sar&#224; coperto di maledizioni.</p> 
<p><A NAME="an_28:28">28:28</A>&nbsp;Quando gli empi s&#8217;innalzano, la gente si nasconde; ma quando periscono, si moltiplicano i giusti.</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;L&#8217;uomo che, essendo spesso ripreso, irrigidisce il collo, sar&#224; di subito fiaccato, senza rimedio.</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;Quando i giusti son numerosi, il popolo si rallegra: ma quando domina l&#8217;empio, il popolo geme.</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;L&#8217;uomo che ama la sapienza, rallegra suo padre; ma chi frequenta le meretrici dissipa i suoi beni.</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;Il re, con la giustizia, rende stabile il paese; ma chi pensa solo a imporre tasse, lo rovina.</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;L&#8217;uomo che lusinga il prossimo, gli tende una rete davanti ai piedi.</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;Nella trasgressione del malvagio v&#8217;&#232; un&#8217;insidia; ma il giusto canta e si rallegra.</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;Il giusto prende conoscenza della causa de&#8217; miseri, ma l&#8217;empio non ha intendimento n&#233; conoscenza.</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;I beffardi soffian nel fuoco delle discordie cittadine, ma i savi calmano le ire.</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;Se un savio viene a contesa con uno stolto, quello va in collera e ride, e non c&#8217;&#232; da intendersi.</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;Gli uomini di sangue odiano chi &#232; integro, ma gli uomini retti ne proteggono la vita.</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;Lo stolto d&#224; sfogo a tutta la sua ira, ma il savio rattiene la propria.</p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;Quando il sovrano d&#224; retta alle parole menzognere, tutti i suoi ministri sono empi.</p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;Il povero e l&#8217;oppressore s&#8217;incontrano; l&#8217;Eterno illumina gli occhi d&#8217;ambedue.</p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;Il re che fa ragione ai miseri secondo verit&#224;, avr&#224; il trono stabilito in perpetuo.</p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;La verga e la riprensione d&#224;nno sapienza; ma il fanciullo lasciato a s&#233; stesso, fa vergogna a sua madre.</p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;Quando abbondano gli empi, abbondano le trasgressioni; ma i giusti ne vedranno la ruina.</p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;Correggi il tuo figliuolo; egli ti dar&#224; conforto, e procurer&#224; delizie all&#8217;anima tua.</p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;Quando non c&#8217;&#232; visioni, il popolo &#232; senza freno; ma beato colui che osserva la legge!</p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;Uno schiavo non si corregge a parole; anche se comprende, non ubbidisce.</p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;Hai tu visto un uomo precipitoso nel suo parlare? C&#8217;&#232; pi&#249; da sperare da uno stolto che da lui.</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;Se uno alleva delicatamente da fanciullo il suo servo, questo finir&#224; per voler essere figliuolo.</p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;L&#8217;uomo iracondo fa nascere contese, e l&#8217;uomo collerico abbonda in trasgressioni.</p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;L&#8217;orgoglio abbassa l&#8217;uomo, ma chi &#232; umile di spirito ottiene gloria.</p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;Chi fa societ&#224; col ladro odia l&#8217;anima sua; egli ode la esecrazione e non dice nulla.</p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;La paura degli uomini costituisce un laccio, ma chi confida nell&#8217;Eterno &#232; al sicuro.</p> 
<p><A NAME="an_29:26">29:26</A>&nbsp;Molti cercano il favore del principe, ma l&#8217;Eterno fa giustizia ad ognuno.</p> 
<p><A NAME="an_29:27">29:27</A>&nbsp;L&#8217;uomo iniquo &#232; un abominio per i giusti, e colui che cammina rettamente &#232; un abominio per gli empi.</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;Parole di Agur, figliuolo di Jak&#233;. Sentenze pronunziate da quest&#8217;uomo per Itiel, per Itiel ed Ucal.</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;Certo, io sono pi&#249; stupido d&#8217;ogni altro, e non ho l&#8217;intelligenza d&#8217;un uomo.</p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;Non ho imparato la sapienza, e non ho la conoscenza del Santo.</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;Chi &#232; salito in cielo e n&#8217;&#232; disceso? Chi ha raccolto il vento nel suo pugno? Chi ha racchiuse l&#8217;acque nella sua veste? Chi ha stabilito tutti i confini della terra? Qual &#232; il suo nome e il nome del suo figlio? Lo sai tu?</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;Ogni parola di Dio &#232; affinata col fuoco. Egli &#232; uno scudo per chi confida in lui.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;Non aggiunger nulla alle sue parole, ch&#8217;egli non t&#8217;abbia a riprendere, e tu non sia trovato bugiardo.</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;Io t&#8217;ho chiesto due cose: non me le rifiutare, prima ch&#8217;io muoia:</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;allontana da me vanit&#224; e parola mendace; non mi dare n&#233; povert&#224; n&#233; ricchezze, cibami del pane che m&#8217;&#232; necessario,</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;ond&#8217;io, essendo sazio, non giunga a rinnegarti, e a dire: "Chi &#232; l&#8217;Eterno?" ovvero, diventato povero, non rubi, e profani il nome del mio Dio.</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;Non calunniare il servo presso al suo padrone, ch&#8217;ei non ti maledica e tu non abbia a subirne la pena.</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;V&#8217;&#232; una razza di gente che maledice suo padre e non benedice sua madre.</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;V&#8217;&#232; una razza di gente che si crede pura, e non &#232; lavata dalla sua sozzura.</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;V&#8217;&#232; una razza di gente che ha gli occhi alteri e come! e le palpebre superbe.</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;V&#8217;&#232; una razza di gente i cui denti sono spade e i mascellari, coltelli, per divorare del tutto i miseri sulla terra, e i bisognosi fra gli uomini.</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;La mignatta ha due figliuole, che dicono: "Dammi" "dammi!". Ci son tre cose che non si sazian mai, anzi quattro, che non dicon mai: "Basta!"</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;Il soggiorno dei morti, il seno sterile, la terra che non si sazia d&#8217;acqua, e il fuoco, che non dice mai: "Basta!"</p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;L&#8217;occhio di chi si fa beffe del padre e disdegna d&#8217;ubbidire alla madre, lo caveranno i corvi del torrente, lo divoreranno gli aquilotti.</p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;Ci son tre cose per me troppo maravigliose; anzi quattro, ch&#8217;io non capisco:</p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;la traccia dell&#8217;aquila nell&#8217;aria, la traccia del serpente sulla roccia, la traccia della nave in mezzo al mare, la traccia dell&#8217;uomo nella giovane.</p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;Tale &#232; la condotta della donna adultera: essa mangia, si pulisce la bocca, e dice: "Non ho fatto nulla di male!"</p> 
<p><A NAME="an_30:21">30:21</A>&nbsp;Per tre cose la terra trema, anzi per quattro, che non pu&#242; sopportare:</p> 
<p><A NAME="an_30:22">30:22</A>&nbsp;per un servo quando diventa re, per un uomo da nulla quando ha pane a saziet&#224;,</p> 
<p><A NAME="an_30:23">30:23</A>&nbsp;per una donna, non mai chiesta, quando giunge a maritarsi, e per una serva quando diventa erede della padrona.</p> 
<p><A NAME="an_30:24">30:24</A>&nbsp;Ci son quattro animali fra i pi&#249; piccoli della terra, e nondimeno pieni di saviezza:</p> 
<p><A NAME="an_30:25">30:25</A>&nbsp;le formiche, popolo senza forze, che si preparano il cibo durante l&#8217;estate;</p> 
<p><A NAME="an_30:26">30:26</A>&nbsp;i conigli, popolo non potente, che fissano la loro dimora nelle rocce;</p> 
<p><A NAME="an_30:27">30:27</A>&nbsp;le locuste, che non hanno re, e procedon tutte, divise per schiere;</p> 
<p><A NAME="an_30:28">30:28</A>&nbsp;la lucertola, che puoi prender con le mani, eppur si trova nei palazzi dei re.</p> 
<p><A NAME="an_30:29">30:29</A>&nbsp;Queste tre creature hanno una bella andatura, anche queste quattro hanno un passo magnifico:</p> 
<p><A NAME="an_30:30">30:30</A>&nbsp;il leone, ch&#8217;&#232; il pi&#249; forte degli animali, e non indietreggia dinanzi ad alcuno;</p> 
<p><A NAME="an_30:31">30:31</A>&nbsp;il cavallo dai fianchi serrati, il capro, e il re alla testa dei suoi eserciti.</p> 
<p><A NAME="an_30:32">30:32</A>&nbsp;Se hai agito follemente cercando d&#8217;innalzarti, o se hai pensato del male, mettiti la mano sulla bocca;</p> 
<p><A NAME="an_30:33">30:33</A>&nbsp;perch&#233;, come chi sbatte la panna ne fa uscire il burro, chi comprime il naso ne fa uscire il sangue, cos&#236; chi spreme l&#8217;ira ne fa uscire contese.</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;Parole del re Lemuel. Sentenze con le quali sua madre lo ammaestr&#242;.</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;Che ti dir&#242;, figlio mio? che ti dir&#242;, figlio delle mie viscere? che ti dir&#242;, o figlio dei miei voti?</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;Non dare il tuo vigore alle donne, n&#233; i tuoi costumi a quelle che perdono i re.</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;Non s&#8217;addice ai re, o Lemuel, non s&#8217;addice ai re bere del vino, n&#233; ai principi, bramar la cervogia:</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;che a volte, avendo bevuto, non dimentichino la legge, e non disconoscano i diritti d&#8217;ogni povero afflitto.</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;Date della cervogia a chi sta per perire, e del vino a chi ha l&#8217;anima amareggiata;</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;affinch&#233; bevano, dimentichino la loro miseria, e non si ricordin pi&#249; dei loro travagli.</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;Apri la tua bocca in favore del mutolo, per sostener la causa di tutti i derelitti;</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;apri la tua bocca, giudica con giustizia, fa&#8217; ragione al misero ed al bisognoso.</p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;Elogio della donna forte e virtuosa. Una donna forte e virtuosa chi la trover&#224;? il suo pregio sorpassa di molto quello delle perle.</p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;Il cuore del suo marito confida in lei, ed egli non mancher&#224; mai di provviste.</p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;Ella gli fa del bene, e non del male, tutti i giorni della sua vita.</p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;Ella si procura della lana e del lino, e lavora con diletto con le proprie mani.</p> 
<p><A NAME="an_31:14">31:14</A>&nbsp;Ella &#232; simile alle navi dei mercanti: fa venire il suo cibo da lontano.</p> 
<p><A NAME="an_31:15">31:15</A>&nbsp;Ella si alza quando ancora &#232; notte, distribuisce il cibo alla famiglia e il compito alle sue donne di servizio.</p> 
<p><A NAME="an_31:16">31:16</A>&nbsp;Ella posa gli occhi sopra un campo, e l&#8217;acquista; col guadagno delle sue mani pianta una vigna.</p> 
<p><A NAME="an_31:17">31:17</A>&nbsp;Ella si ricinge di forza i fianchi, e fa robuste le sue braccia.</p> 
<p><A NAME="an_31:18">31:18</A>&nbsp;Ella s&#8217;accorge che il suo lavoro rende bene; la sua lucerna non si spegne la notte.</p> 
<p><A NAME="an_31:19">31:19</A>&nbsp;Ella mette la mano alla r&#242;cca, e le sue dita maneggiano il fuso.</p> 
<p><A NAME="an_31:20">31:20</A>&nbsp;Ella stende le palme al misero, e porge le mani al bisognoso.</p> 
<p><A NAME="an_31:21">31:21</A>&nbsp;Ella non teme la neve per la sua famiglia, perch&#233; tutta la sua famiglia &#232; vestita di lana scarlatta.</p> 
<p><A NAME="an_31:22">31:22</A>&nbsp;Ella si fa dei tappeti, ha delle vesti di lino finissimo e di porpora.</p> 
<p><A NAME="an_31:23">31:23</A>&nbsp;Il suo marito &#232; rispettato alle porte, quando si siede fra gli Anziani del paese.</p> 
<p><A NAME="an_31:24">31:24</A>&nbsp;Ella fa delle tuniche e le vende, e delle cinture che d&#224; al mercante.</p> 
<p><A NAME="an_31:25">31:25</A>&nbsp;Forza e dignit&#224; sono il suo manto, ed ella si ride dell&#8217;avvenire.</p> 
<p><A NAME="an_31:26">31:26</A>&nbsp;Ella apre la bocca con sapienza, ed ha sulla lingua insegnamenti di bont&#224;.</p> 
<p><A NAME="an_31:27">31:27</A>&nbsp;Ella sorveglia l&#8217;andamento della sua casa, e non mangia il pane di pigrizia.</p> 
<p><A NAME="an_31:28">31:28</A>&nbsp;I suoi figliuoli sorgono e la proclaman beata, e il suo marito la loda, dicendo:</p> 
<p><A NAME="an_31:29">31:29</A>&nbsp;"Molte donne si son portate valorosamente, ma tu le superi tutte"!</p> 
<p><A NAME="an_31:30">31:30</A>&nbsp;La grazia &#232; fallace e la bellezza &#232; cosa vana; ma la donna che teme l&#8217;Eterno &#232; quella che sar&#224; lodata.</p> 
<p><A NAME="an_31:31">31:31</A>&nbsp;Datele del frutto delle sue mani, e le opere sue la lodino alle porte!</p> 
<p><HR>
<CENTER>
<A HREF="ecc">Next: Ecclesiastes</A></CENTER>
</BODY>
</HTML>
