<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Italian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Italian Bible: Romans</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="act">Previous</A>&nbsp;
<A HREF="co1">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Italian Bible: Romans</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Paolo, servo di Cristo Ges&#249;, chiamato ad essere apostolo, appartato per l&#8217;Evangelo di Dio,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;ch&#8217;Egli avea gi&#224; promesso per mezzo de&#8217; suoi profeti nelle sante Scritture</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;e che concerne il suo Figliuolo,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;nato dal seme di Davide secondo la carne, dichiarato Figliuolo di Dio con potenza secondo lo spirito di santit&#224; mediante la sua risurrezione dai morti; cio&#232; Ges&#249; Cristo nostro Signore,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;per mezzo del quale noi abbiam ricevuto grazia e apostolato per trarre all&#8217;ubbidienza della fede tutti i Gentili, per amore del suo nome</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;fra i quali Gentili siete voi pure, chiamati da Ges&#249; Cristo</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;a quanti sono in Roma, amati da Dio, chiamati ad esser santi, grazia a voi e pace da Dio nostro Padre e dal Signore Ges&#249; Cristo.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Prima di tutto io rendo grazie all&#8217;Iddio mio per mezzo di Ges&#249; Cristo per tutti voi perch&#233; la vostra fede &#232; pubblicata per tutto il mondo.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Poich&#233; Iddio, al quale servo nello spirito mio annunziando l&#8217;Evangelo del suo Figliuolo, mi &#232; testimone ch&#8217;io non resto dal far menzione di voi in tutte le mie preghiere,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;chiedendo che in qualche modo mi sia porta finalmente, per la volont&#224; di Dio, l&#8217;occasione propizia di venire a voi.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Poich&#233; desidero vivamente di vedervi per comunicarvi qualche dono spirituale affinch&#233; siate fortificati;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;o meglio, perch&#233; quando sar&#242; tra voi ci confortiamo a vicenda mediante la fede che abbiamo in comune, voi ed io.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Or, fratelli, non voglio che ignoriate che molte volte mi sono proposto di recarmi da voi (ma finora ne sono stato impedito) per avere qualche frutto anche fra voi come fra il resto dei Gentili.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Io son debitore tanto ai Greci quanto ai Barbari, tanto ai savi quanto agli ignoranti;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;ond&#8217;&#232; che, per quanto sta in me, io son pronto ad annunziar l&#8217;Evangelo anche a voi che siete in Roma.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Poich&#233; io non mi vergogno dell&#8217;Evangelo; perch&#233; esso &#232; potenza di Dio per la salvezza d&#8217;ogni credente; del Giudeo prima e poi del Greco;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;poich&#233; in esso la giustizia di Dio &#232; rivelata da fede a fede, secondo che &#232; scritto: Ma il giusto vivr&#224; per fede.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Poich&#233; l&#8217;ira di Dio si rivela dal cielo contro ogni empiet&#224; ed ingiustizia degli uomini che soffocano la verit&#224; con l&#8217;ingiustizia;</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;infatti quel che si pu&#242; conoscer di Dio &#232; manifesto in loro, avendolo Iddio loro manifestato;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;poich&#233; le perfezioni invisibili di lui, la sua eterna potenza e divinit&#224;, si vedon chiaramente sin dalla creazione del mondo, essendo intese per mezzo delle opere sue;</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;ond&#8217;&#232; che essi sono inescusabili, perch&#233;, pur avendo conosciuto Iddio, non l&#8217;hanno glorificato come Dio, n&#233; l&#8217;hanno ringraziato; ma si son dati a vani ragionamenti, e l&#8217;insensato loro cuore s&#8217;&#232; ottenebrato.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Dicendosi savi, son divenuti stolti,</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;e hanno mutato la gloria dell&#8217;incorruttibile Iddio in immagini simili a quelle dell&#8217;uomo corruttibile, e d&#8217;uccelli e di quadrupedi e di rettili.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Per questo, Iddio li ha abbandonati, nelle concupiscenze de&#8217; loro cuori, alla impurit&#224;, perch&#233; vituperassero fra loro i loro corpi;</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;essi, che hanno mutato la verit&#224; di Dio in menzogna, e hanno adorato e servito la creatura invece del Creatore, che &#232; benedetto in eterno. Amen.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Perci&#242; Iddio li ha abbandonati a passioni infami: poich&#233; le loro femmine hanno mutato l&#8217;uso naturale in quello che &#232; contro natura,</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;e similmente anche i maschi, lasciando l&#8217;uso naturale della donna, si sono infiammati nella loro libidine gli uni per gli altri, commettendo uomini con uomini cose turpi, e ricevendo in loro stessi la condegna mercede del proprio traviamento.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;E siccome non si sono curati di ritenere la conoscenza di Dio, Iddio li ha abbandonati ad una mente reproba, perch&#233; facessero le cose che sono sconvenienti,</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;essendo essi ricolmi d&#8217;ogni ingiustizia, malvagit&#224;, cupidigia, malizia; pieni d&#8217;invidia, d&#8217;omicidio, di contesa, di frode, di malignit&#224;;</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;delatori, maldicenti, abominevoli a Dio, insolenti, superbi, vanagloriosi, inventori di mali, disubbidienti ai genitori,</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;insensati, senza fede nei patti, senza affezione naturale, spietati;</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;i quali, pur conoscendo che secondo il giudizio di Dio quelli che fanno codeste cose son degni di morte, non soltanto le fanno, ma anche approvano chi le commette.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Perci&#242;, o uomo, chiunque tu sii che giudichi, sei inescusabile; poich&#233; nel giudicare gli altri, tu condanni te stesso; poich&#233; tu che giudichi, fai le medesime cose.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Or noi sappiamo che il giudizio di Dio su quelli che fanno tali cose &#232; conforme a verit&#224;.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;E pensi tu, o uomo che giudichi quelli che fanno tali cose e le fai tu stesso, di scampare al giudizio di Dio?</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ovvero sprezzi tu le ricchezze della sua benignit&#224;, della sua pazienza e della sua longanimit&#224;, non riconoscendo che la benignit&#224; di Dio ti trae a ravvedimento?</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Tu invece, seguendo la tua durezza e il tuo cuore impenitente, t&#8217;accumuli un tesoro d&#8217;ira, per il giorno dell&#8217;ira e della rivelazione del giusto giudizio di Dio,</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;il quale render&#224; a ciascuno secondo le sue opere:</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;vita eterna a quelli che con la perseveranza nel bene oprare cercano gloria e onore e immortalit&#224;;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;ma a quelli che son contenziosi e non ubbidiscono alla verit&#224; ma ubbidiscono alla ingiustizia, ira e indignazione.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Tribolazione e angoscia sopra ogni anima d&#8217;uomo che fa il male; del Giudeo prima, e poi del Greco;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;ma gloria e onore e pace a chiunque opera bene; al Giudeo prima e poi al Greco;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;poich&#233; dinanzi a Dio non c&#8217;&#232; riguardo a persone.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Infatti, tutti coloro che hanno peccato senza legge, periranno pure senza legge; e tutti coloro che hanno peccato avendo legge, saranno giudicati con quella legge;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;poich&#233; non quelli che ascoltano la legge son giusti dinanzi a Dio, ma quelli che l&#8217;osservano saranno giustificati.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Infatti, quando i Gentili che non hanno legge, adempiono per natura le cose della legge, essi, che non hanno legge, son legge a se stessi;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;essi mostrano che quel che la legge comanda &#232; scritto nei loro cuori per la testimonianza che rende loro la coscienza, e perch&#233; i loro pensieri si accusano od anche si scusano a vicenda.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Tutto ci&#242; si vedr&#224; nel giorno in cui Dio giudicher&#224; i segreti degli uomini per mezzo di Ges&#249; Cristo, secondo il mio Evangelo.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Or se tu ti chiami Giudeo, e ti riposi sulla legge, e ti glorii in Dio,</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;e conosci la sua volont&#224;, e discerni la differenza delle cose essendo ammaestrato dalla legge,</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;e ti persuadi d&#8217;esser guida de&#8217; ciechi, luce di quelli che sono nelle tenebre,</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;educatore degli scempi, maestro dei fanciulli, perch&#233; hai nella legge la formula della conoscenza e della verit&#224;,</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;come mai, dunque, tu che insegni agli altri non insegni a te stesso? Tu che predichi che non si deve rubare, rubi?</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Tu che dici che non si deve commettere adulterio, commetti adulterio? Tu che hai in abominio gl&#8217;idoli, saccheggi i templi?</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Tu che meni vanto della legge, disonori Dio trasgredendo la legge?</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Poich&#233;, siccome &#232; scritto, il nome di Dio, per cagion vostra, &#232; bestemmiato fra i Gentili.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Infatti ben giova la circoncisione se tu osservi la legge; ma se tu sei trasgressore della legge, la tua circoncisione diventa incirconcisione.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;E se l&#8217;incirconciso osserva i precetti della legge, la sua incirconcisione non sar&#224; essa reputata circoncisione?</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;E cos&#236; colui che &#232; per natura incirconciso, se adempie la legge, giudicher&#224; te, che con la lettera e la circoncisione sei un trasgressore della legge.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Poich&#233; Giudeo non &#232; colui che &#232; tale all&#8217;esterno; n&#233; &#232; circoncisione quella che &#232; esterna, nella carne;</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;ma Giudeo &#232; colui che lo &#232; interiormente; e la circoncisione &#232; quella del cuore, in ispirito, non in lettera; d&#8217;un tal Giudeo la lode procede non dagli uomini, ma da Dio.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Qual &#232; dunque il vantaggio del Giudeo? O qual &#232; la utilit&#224; della circoncisione?</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Grande per ogni maniera; prima di tutto, perch&#233; a loro furono affidati gli oracoli di Dio.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Poich&#233; che vuol dire se alcuni sono stati increduli? Annuller&#224; la loro incredulit&#224; la fedelt&#224; di Dio?</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Cos&#236; non sia; anzi, sia Dio riconosciuto verace, ma ogni uomo bugiardo, siccome &#232; scritto: Affinch&#233; tu sia riconosciuto giusto nelle tue parole, e resti vincitore quando sei giudicato.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ma se la nostra ingiustizia fa risaltare la giustizia di Dio, che diremo noi? Iddio &#232; egli ingiusto quando d&#224; corso alla sua ira? (Io parlo umanamente).</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Cos&#236; non sia; perch&#233;, altrimenti, come giudicher&#224; egli il mondo?</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ma se per la mia menzogna la verit&#224; di Dio &#232; abbondata a sua gloria, perch&#233; son io ancora giudicato come peccatore?</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;E perch&#233; (secondo la calunnia che ci &#232; lanciata e la massima che taluni ci attribuiscono), perch&#233; non "facciamo il male affinch&#233; ne venga il bene?" La condanna di quei tali &#232; giusta.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Che dunque? Abbiam noi qualche superiorit&#224;? Affatto; perch&#233; abbiamo dianzi provato che tutti, Giudei e Greci, sono sotto il peccato,</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;siccome &#232; scritto: Non v&#8217;&#232; alcun giusto, neppur uno.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Non v&#8217;&#232; alcuno che abbia intendimento, non v&#8217;&#232; alcuno che ricerchi Dio.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Tutti si sono sviati, tutti quanti son divenuti inutili. Non v&#8217;&#232; alcuno che pratichi la bont&#224;, no, neppur uno.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;La loro gola &#232; un sepolcro aperto; con le loro lingue hanno usato frode; v&#8217;&#232; un veleno di aspidi sotto le loro labbra.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;La loro bocca &#232; piena di maledizione e d&#8217;amarezza.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;I loro piedi son veloci a spargere il sangue.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Sulle lor vie &#232; rovina e calamit&#224;,</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;e non hanno conosciuto la via della pace.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Non c&#8217;&#232; timor di Dio dinanzi agli occhi loro.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Or noi sappiamo che tutto quel che la legge dice, lo dice a quelli che son sotto la legge, affinch&#233; ogni bocca sia turata, e tutto il mondo sia sottoposto al giudizio di Dio;</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;poich&#233; per le opere della legge nessuno sar&#224; giustificato al suo cospetto; giacch&#233; mediante la legge &#232; data la conoscenza del peccato.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Ora, per&#242;, indipendentemente dalla legge, &#232; stata manifestata una giustizia di Dio, attestata dalla legge e dai profeti:</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;vale a dire la giustizia di Dio mediante la fede in Ges&#249; Cristo, per tutti i credenti; poich&#233; non v&#8217;&#232; distinzione;</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;difatti, tutti hanno peccato e son privi della gloria di Dio,</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;e son giustificati gratuitamente per la sua grazia, mediante la redenzione che &#232; in Cristo Ges&#249;,</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;il quale Iddio ha prestabilito come propiziazione mediante la fede nel sangue d&#8217;esso, per dimostrare la sua giustizia, avendo Egli usato tolleranza verso i peccati commessi in passato, al tempo della sua divina pazienza;</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;per dimostrare, dico, la sua giustizia nel tempo presente; ond&#8217;Egli sia giusto e giustificante colui che ha fede in Ges&#249;.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Dov&#8217;&#232; dunque il vanto? Esso &#232; escluso. Per quale legge? Delle opere? No, ma per la legge della fede;</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;poich&#233; noi riteniamo che l&#8217;uomo &#232; giustificato mediante la fede, senza le opere della legge.</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Iddio &#232; Egli forse soltanto l&#8217;Iddio de&#8217; Giudei? Non &#232; Egli anche l&#8217;Iddio de&#8217; Gentili? Certo lo &#232; anche de&#8217; Gentili,</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;poich&#233; v&#8217;&#232; un Dio solo, il quale giustificher&#224; il circonciso per fede, e l&#8217;incirconciso parimente mediante la fede.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Annulliamo noi dunque la legge mediante la fede? Cos&#236; non sia; anzi, stabiliamo la legge.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Che diremo dunque che l&#8217;antenato nostro Abramo abbia ottenuto secondo la carne?</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Poich&#233; se Abramo &#232; stato giustificato per le opere, egli avrebbe di che gloriarsi; ma dinanzi a Dio egli non ha di che gloriarsi; infatti, che dice la Scrittura?</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Or Abramo credette a Dio, e ci&#242; gli fu messo in conto di giustizia.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Or a chi opera, la mercede non &#232; messa in conto di grazia, ma di debito;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;mentre a chi non opera ma crede in colui che giustifica l&#8217;empio, la sua fede gli &#232; messa in conto di giustizia.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Cos&#236; pure Davide proclama la beatitudine dell&#8217;uomo al quale Iddio imputa la giustizia senz&#8217;opere, dicendo:</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Beati quelli le cui iniquit&#224; son perdonate, e i cui peccati sono coperti.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Beato l&#8217;uomo al quale il Signore non imputa il peccato.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Questa beatitudine &#232; ella soltanto per i circoncisi o anche per gli incirconcisi? Poich&#233; noi diciamo che la fede fu ad Abramo messa in conto di giustizia.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;In che modo dunque gli fu messa in conto? Quand&#8217;era circonciso, o quand&#8217;era incirconciso? Non quand&#8217;era circonciso, ma quand&#8217;era incirconciso;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;poi ricevette il segno della circoncisione, qual suggello della giustizia ottenuta per la fede che avea quand&#8217;era incirconciso, affinch&#233; fosse il padre di tutti quelli che credono essendo incirconcisi, onde anche a loro sia messa in conto la giustizia;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;e il padre dei circoncisi, di quelli, cio&#232;, che non solo sono circoncisi, ma seguono anche le orme della fede del nostro padre Abramo quand&#8217;era ancora incirconciso.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Poich&#233; la promessa d&#8217;esser erede del mondo non fu fatta ad Abramo o alla sua progenie in base alla legge, ma in base alla giustizia che vien dalla fede.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Perch&#233;, se quelli che son della legge sono eredi, la fede &#232; resa vana, e la promessa &#232; annullata;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;poich&#233; la legge genera ira; ma dove non c&#8217;&#232; legge, non c&#8217;&#232; neppur trasgressione.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Perci&#242; l&#8217;eredit&#224; &#232; per fede, affinch&#233; sia per grazia; onde la promessa sia sicura per tutta la progenie; non soltanto per quella che &#232; sotto la legge, ma anche per quella che ha la fede d&#8217;Abramo, il quale &#232; padre di noi tutti</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;(secondo che &#232; scritto: Io ti ho costituito padre di molte nazioni) dinanzi al Dio a cui egli credette, il quale fa rivivere i morti, e chiama le cose che non sono, come se fossero.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Egli, sperando contro speranza, credette, per diventar padre di molte nazioni, secondo quel che gli era stato detto: Cos&#236; sar&#224; la tua progenie.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;E senza venir meno nella fede, egli vide bens&#236; che il suo corpo era svigorito (avea quasi cent&#8217;anni), e che Sara non era pi&#249; in grado d&#8217;esser madre;</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;ma, dinanzi alla promessa di Dio, non vacill&#242; per incredulit&#224;, ma fu fortificato per la sua fede dando gloria a Dio</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;ed essendo pienamente convinto che ci&#242; che avea promesso, Egli era anche potente da effettuarlo.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Ond&#8217;&#232; che ci&#242; gli fu messo in conto di giustizia.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Or non per lui soltanto sta scritto che questo gli fu messo in conto di giustizia,</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;ma anche per noi ai quali sar&#224; cos&#236; messo in conto; per noi che crediamo in Colui che ha risuscitato dai morti Ges&#249;, nostro Signore,</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;il quale &#232; stato dato a cagione delle nostre offese, ed &#232; risuscitato a cagione della nostra giustificazione.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Giustificati dunque per fede, abbiam pace con Dio per mezzo di Ges&#249; Cristo, nostro Signore,</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;mediante il quale abbiamo anche avuto, per la fede, l&#8217;accesso a questa grazia nella quale stiamo saldi; e ci gloriamo nella speranza della gloria di Dio;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;e non soltanto questo, ma ci gloriamo anche nelle afflizioni, sapendo che l&#8217;afflizione produce pazienza, la pazienza esperienza,</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;e la esperienza speranza.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Or la speranza non rende confusi, perch&#233; l&#8217;amor di Dio &#232; stato sparso nei nostri cuori per lo Spirito Santo che ci &#232; stato dato.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Perch&#233;, mentre eravamo ancora senza forza, Cristo, a suo tempo, &#232; morto per gli empi.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Poich&#233; a mala pena uno muore per un giusto; ma forse per un uomo dabbene qualcuno ardirebbe morire;</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;ma Iddio mostra la grandezza del proprio amore per noi, in quanto che, mentre eravamo ancora peccatori, Cristo &#232; morto per noi.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Tanto pi&#249; dunque, essendo ora giustificati per il suo sangue, sarem per mezzo di lui salvati dall&#8217;ira.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Perch&#233;, se mentre eravamo nemici siamo stati riconciliati con Dio mediante la morte del suo Figliuolo, tanto pi&#249; ora, essendo riconciliati, saremo salvati mediante la sua vita.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;E non soltanto questo, ma anche ci gloriamo in Dio per mezzo del nostro Signor Ges&#249; Cristo, per il quale abbiamo ora ottenuto la riconciliazione.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Perci&#242;, siccome per mezzo d&#8217;un sol uomo il peccato &#232; entrato nel mondo, e per mezzo del peccato v&#8217;&#232; entrata la morte, e in questo modo la morte &#232; passata su tutti gli uomini, perch&#233; tutti hanno peccato&#8230;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Poich&#233;, fino alla legge, il peccato era nel mondo; ma il peccato non &#232; imputato quando non v&#8217;&#232; legge.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Eppure, la morte regn&#242;, da Adamo fino a Mos&#232;, anche su quelli che non avean peccato con una trasgressione simile a quella d&#8217;Adamo, il quale &#232; il tipo di colui che dovea venire.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Per&#242;, la grazia non &#232; come il fallo. Perch&#233;, se per il fallo di quell&#8217;uno i molti sono morti, molto pi&#249; la grazia di Dio e il dono fattoci dalla grazia dell&#8217;unico uomo Ges&#249; Cristo, hanno abbondato verso i molti.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;E riguardo al dono non avviene quel che &#232; avvenuto nel caso dell&#8217;uno che ha peccato; poich&#233; il giudizio da un unico fallo ha fatto capo alla condanna; mentre la grazia, da molti falli, ha fatto capo alla giustificazione.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Perch&#233;, se per il fallo di quell&#8217;uno la morte ha regnato mediante quell&#8217;uno, tanto pi&#249; quelli che ricevono l&#8217;abbondanza della grazia e del dono della giustizia, regneranno nella vita per mezzo di quell&#8217;uno che &#232; Ges&#249; Cristo.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Come dunque con un sol fallo la condanna si &#232; estesa a tutti gli uomini, cos&#236;, con un solo atto di giustizia la giustificazione che d&#224; vita s&#8217;&#232; estesa a tutti gli uomini.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Poich&#233;, siccome per la disubbidienza di un solo uomo i molti sono stati costituiti peccatori, cos&#236; anche per l&#8217;ubbidienza d&#8217;un solo, i molti saran costituiti giusti.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Or la legge &#232; intervenuta affinch&#233; il fallo abbondasse; ma dove il peccato &#232; abbondato, la grazia &#232; sovrabbondata,</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;affinch&#233;, come il peccato regn&#242; nella morte, cos&#236; anche la grazia regni, mediante la giustizia, a vita eterna, per mezzo di Ges&#249; Cristo, nostro Signore.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Che direm dunque? Rimarremo noi nel peccato onde la grazia abbondi?</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Cos&#236; non sia. Noi che siam morti al peccato, come vivremmo ancora in esso?</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;O ignorate voi che quanti siamo stati battezzati in Cristo Ges&#249;, siamo stati battezzati nella sua morte?</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Noi siam dunque stati con lui seppelliti mediante il battesimo nella sua morte, affinch&#233;, come Cristo &#232; risuscitato dai morti mediante la gloria del Padre, cos&#236; anche noi camminassimo in novit&#224; di vita.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Perch&#233;, se siamo divenuti una stessa cosa con lui per una morte somigliante alla sua, lo saremo anche per una risurrezione simile alla sua, sapendo questo:</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;che il nostro vecchio uomo &#232; stato crocifisso con lui, affinch&#233; il corpo del peccato fosse annullato, onde noi non serviamo pi&#249; al peccato;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;poich&#233; colui che &#232; morto, &#232; affrancato dal peccato.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Ora, se siamo morti con Cristo, noi crediamo che altres&#236; vivremo con lui,</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;sapendo che Cristo, essendo risuscitato dai morti, non muore pi&#249;; la morte non lo signoreggia pi&#249;.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Poich&#233; il suo morire fu un morire al peccato, una volta per sempre; ma il suo vivere &#232; un vivere a Dio.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Cos&#236; anche voi fate conto d&#8217;esser morti al peccato, ma viventi a Dio, in Cristo Ges&#249;.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Non regni dunque il peccato nel vostro corpo mortale per ubbidirgli nelle sue concupiscenze;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;e non prestate le vostre membra come strumenti d&#8217;iniquit&#224; al peccato; ma presentate voi stessi a Dio come di morti fatti viventi, e le vostre membra come strumenti di giustizia a Dio;</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;perch&#233; il peccato non vi signoregger&#224;, poich&#233; non siete sotto la legge, ma sotto la grazia.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Che dunque? Peccheremo noi perch&#233; non siamo sotto la legge ma sotto la grazia? Cos&#236; non sia.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Non sapete voi che se vi date a uno come servi per ubbidirgli, siete servi di colui a cui ubbidite: o del peccato che mena alla morte o dell&#8217;ubbidienza che mena alla giustizia?</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Ma sia ringraziato Iddio che eravate bens&#236; servi del peccato, ma avete di cuore ubbidito a quel tenore d&#8217;insegnamento che v&#8217;&#232; stato trasmesso;</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;ed essendo stati affrancati dal peccato, siete divenuti servi della giustizia.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Io parlo alla maniera degli uomini, per la debolezza della vostra carne; poich&#233;, come gi&#224; prestaste le vostre membra a servizio della impurit&#224; e della iniquit&#224; per commettere l&#8217;iniquit&#224;, cos&#236; prestate ora le vostre membra a servizio della giustizia per la vostra santificazione.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Poich&#233;, quando eravate servi del peccato, eravate liberi riguardo alla giustizia.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Qual frutto dunque avevate allora delle cose delle quali oggi vi vergognate? poich&#233; la fine loro &#232; la morte.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Ma ora, essendo stati affrancati dal peccato e fatti servi a Dio, voi avete per frutto la vostra santificazione, e per fine la vita eterna:</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;poich&#233; il salario del peccato &#232; la morte; ma il dono di Dio &#232; la vita eterna in Cristo Ges&#249;, nostro Signore.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;O ignorate voi, fratelli (poich&#233; io parlo a persone che hanno conoscenza della legge), che la legge signoreggia l&#8217;uomo per tutto il tempo ch&#8217;egli vive?</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Infatti la donna maritata &#232; per la legge legata al marito mentre egli vive; ma se il marito muore, ella &#232; sciolta dalla legge che la lega al marito.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Ond&#8217;&#232; che se mentre vive il marito ella passa ad un altro uomo, sar&#224; chiamata adultera; ma se il marito muore, ella &#232; libera di fronte a quella legge; in guisa che non &#232; adultera se divien moglie d&#8217;un altro uomo.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Cos&#236;, fratelli miei, anche voi siete divenuti morti alla legge mediante il corpo di Cristo, per appartenere ad un altro, cio&#232; a colui che &#232; risuscitato dai morti, e questo affinch&#233; portiamo del frutto a Dio.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Poich&#233;, mentre eravamo nella carne, le passioni peccaminose, destate dalla legge, agivano nelle nostre membra per portar del frutto per la morte;</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;ma ora siamo stati sciolti dai legami della legge, essendo morti a quella che ci teneva soggetti, talch&#233; serviamo in novit&#224; di spirito, e non in vecchiezza di lettera.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Che diremo dunque? La legge &#232; essa peccato? Cos&#236; non sia; anzi io non avrei conosciuto il peccato, se non per mezzo della legge; poich&#233; io non avrei conosciuto la concupiscenza, se la legge non avesse detto: Non concupire.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Ma il peccato, c&#242;lta l&#8217;occasione, per mezzo del comandamento, produsse in me ogni concupiscenza; perch&#233; senza la legge il peccato &#232; morto.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;E ci fu un tempo, nel quale, senza legge, vivevo; ma, venuto il comandamento, il peccato prese vita, e io morii;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;e il comandamento ch&#8217;era inteso a darmi vita, risult&#242; che mi dava morte.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Perch&#233; il peccato, c&#242;lta l&#8217;occasione, per mezzo del comandamento, mi trasse in inganno; e, per mezzo d&#8217;esso, m&#8217;uccise.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Talch&#233; la legge &#232; santa, e il comandamento &#232; santo e giusto e buono.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Ci&#242; che &#232; buono divent&#242; dunque morte per me? Cos&#236; non sia; ma &#232; il peccato che m&#8217;&#232; divenuto morte, onde si palesasse come peccato, cagionandomi la morte mediante ci&#242; che &#232; buono; affinch&#233;, per mezzo del comandamento, il peccato diventasse estremamente peccante.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Noi sappiamo infatti che la legge &#232; spirituale; ma io son carnale, venduto schiavo al peccato.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Perch&#233; io non approvo quello che faccio; poich&#233; non faccio quel che voglio, ma faccio quello che odio.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Ora, se faccio quello che non voglio, io ammetto che la legge &#232; buona;</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;e allora non son pi&#249; io che lo faccio, ma &#232; il peccato che abita in me.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Difatti, io so che in me, vale a dire nella mia carne, non abita alcun bene; poich&#233; ben trovasi in me il volere, ma il modo di compiere il bene, no.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Perch&#233; il bene che voglio, non lo fo; ma il male che non voglio, quello fo.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Ora, se ci&#242; che non voglio &#232; quello che fo, non son pi&#249; io che lo compio, ma &#232; il peccato che abita in me.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Io mi trovo dunque sotto questa legge: che volendo io fare il bene, il male si trova in me.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Poich&#233; io mi diletto nella legge di Dio, secondo l&#8217;uomo interno;</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;ma veggo un&#8217;altra legge nelle mie membra, che combatte contro la legge della mia mente, e mi rende prigione della legge del peccato che &#232; nelle mie membra.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Misero me uomo! chi mi trarr&#224; da questo corpo di morte?</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Grazie siano rese a Dio per mezzo di Ges&#249; Cristo, nostro Signore. Cos&#236; dunque, io stesso con la mente servo alla legge di Dio, ma con la carne alla legge del peccato.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Non v&#8217;&#232; dunque ora alcuna condanna per quelli che sono in Cristo Ges&#249;;</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;perch&#233; la legge dello Spirito della vita in Cristo Ges&#249; mi ha affrancato dalla legge del peccato e della morte.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Poich&#233; quel che era impossibile alla legge, perch&#233; la carne la rendeva debole, Iddio l&#8217;ha fatto; mandando il suo proprio Figliuolo in carne simile a carne di peccato e a motivo del peccato, ha condannato il peccato nella carne,</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;affinch&#233; il comandamento della legge fosse adempiuto in noi, che camminiamo non secondo la carne, ma secondo lo spirito.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Poich&#233; quelli che son secondo la carne, hanno l&#8217;animo alle cose della carne; ma quelli che son secondo lo spirito, hanno l&#8217;animo alle cose dello spirito.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Perch&#233; ci&#242; a cui la carne ha l&#8217;animo &#232; morte, ma ci&#242; a cui lo spirito ha l&#8217;animo, &#232; vita e pace;</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;poich&#233; ci&#242; a cui la carne ha l&#8217;animo &#232; inimicizia contro Dio, perch&#233; non &#232; sottomesso alla legge di Dio, e neppure pu&#242; esserlo;</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;e quelli che sono nella carne, non possono piacere a Dio.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Or voi non siete nella carne ma nello spirito, se pur lo Spirito di Dio abita in voi; ma se uno non ha lo Spirito di Cristo, egli non &#232; di lui.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;E se Cristo &#232; in voi, ben &#232; il corpo morto a cagione del peccato; ma lo spirito &#232; vita a cagion della giustizia.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;E se lo Spirito di colui che ha risuscitato Ges&#249; dai morti abita in voi, Colui che ha risuscitato Cristo Ges&#249; dai morti vivificher&#224; anche i vostri corpi mortali per mezzo del suo Spirito che abita in voi.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Cos&#236; dunque, fratelli, noi siam debitori non alla carne per viver secondo la carne;</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;perch&#233; se vivete secondo la carne, voi morrete; ma se mediante lo Spirito mortificate gli atti del corpo, voi vivrete;</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;poich&#233; tutti quelli che son condotti dallo Spirito di Dio, son figliuoli di Dio.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Poich&#233; voi non avete ricevuto lo spirito di servit&#249; per ricader nella paura; ma avete ricevuto lo spirito d&#8217;adozione, per il quale gridiamo: Abba! Padre!</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Lo Spirito stesso attesta insieme col nostro spirito, che siamo figliuoli di Dio;</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;e se siamo figliuoli, siamo anche eredi; eredi di Dio e coeredi di Cristo, se pur soffriamo con lui, affinch&#233; siamo anche glorificati con lui.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Perch&#233; io stimo che le sofferenze del tempo presente non siano punto da paragonare con la gloria che ha da essere manifestata a nostro riguardo.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Poich&#233; la creazione con brama intensa aspetta la manifestazione dei figliuoli di Dio;</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;perch&#233; la creazione &#232; stata sottoposta alla vanit&#224;, non di sua propria volont&#224;, ma a cagion di colui che ve l&#8217;ha sottoposta,</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;non senza speranza per&#242; che la creazione stessa sar&#224; anch&#8217;ella liberata dalla servit&#249; della corruzione, per entrare nella libert&#224; della gloria dei figliuoli di Dio.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Poich&#233; sappiamo che fino ad ora tutta la creazione geme insieme ed &#232; in travaglio;</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;non solo essa, ma anche noi, che abbiamo le primizie dello Spirito, anche noi stessi gemiamo in noi medesimi, aspettando l&#8217;adozione, la redenzione del nostro corpo.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Poich&#233; noi siamo stati salvati in isperanza. Or la speranza di quel che si vede, non &#232; speranza; difatti, quello che uno vede, perch&#233; lo spererebbe egli ancora?</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Ma se speriamo quel che non vediamo, noi l&#8217;aspettiamo con pazienza.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Parimente ancora, lo Spirito sovviene alla nostra debolezza; perch&#233; noi non sappiamo pregare come si conviene; ma lo Spirito intercede egli stesso per noi con sospiri ineffabili;</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;e Colui che investiga i cuori conosce qual sia il sentimento dello Spirito, perch&#233; esso intercede per i santi secondo Iddio.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Or noi sappiamo che tutte le cose cooperano al bene di quelli che amano Dio, i quali son chiamati secondo il suo proponimento.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Perch&#233; quelli che Egli ha preconosciuti, li ha pure predestinati ad esser conformi all&#8217;immagine del suo Figliuolo, ond&#8217;egli sia il primogenito fra molti fratelli;</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;e quelli che ha predestinati, li ha pure chiamati; e quelli che ha chiamati, li ha pure giustificati; e quelli che ha giustificati, li ha pure glorificati.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Che diremo dunque a queste cose? Se Dio &#232; per noi, chi sar&#224; contro di noi?</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Colui che non ha risparmiato il suo proprio Figliuolo, ma l&#8217;ha dato per tutti noi, come non ci doner&#224; egli anche tutte le cose con lui?</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Chi accuser&#224; gli eletti di Dio? Iddio &#232; quel che li giustifica.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Chi sar&#224; quel che li condanni? Cristo Ges&#249; &#232; quel che &#232; morto; e, pi&#249; che questo, &#232; risuscitato; ed &#232; alla destra di Dio; ed anche intercede per noi.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Chi ci separer&#224; dall&#8217;amore di Cristo? Sar&#224; forse la tribolazione, o la distretta, o la persecuzione, o la fame, o la nudit&#224;, o il pericolo, o la spada?</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;Come &#232; scritto: Per amor di te noi siamo tutto il giorno messi a morte; siamo stati considerati come pecore da macello.</p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;Anzi, in tutte queste cose, noi siam pi&#249; che vincitori, in virt&#249; di colui che ci ha amati.</p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;Poich&#233; io son persuaso che n&#233; morte, n&#233; vita, n&#233; angeli, n&#233; principati, n&#233; cose presenti, n&#233; cose future,</p> 
<p><A NAME="an_8:39">8:39</A>&nbsp;n&#233; potest&#224;, n&#233; altezza, n&#233; profondit&#224;, n&#233; alcun&#8217;altra creatura potranno separarci dall&#8217;amore di Dio, che &#232; in Cristo Ges&#249;, nostro Signore.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Io dico la verit&#224; in Cristo, non mento, la mia coscienza me lo attesta per lo Spirito Santo:</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;io ho una grande tristezza e un continuo dolore nel cuore mio;</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;perch&#233; vorrei essere io stesso anatema, separato da Cristo, per amor dei miei fratelli, miei parenti secondo la carne,</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;che sono Israeliti, ai quali appartengono l&#8217;adozione e la gloria e i patti e la legislazione e il culto e le promesse;</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;dei quali sono i padri, e dai quali &#232; venuto, secondo la carne, il Cristo, che &#232; sopra tutte le cose Dio benedetto in eterno. Amen.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Per&#242; non &#232; che la parola di Dio sia caduta a terra; perch&#233; non tutti i discendenti da Israele sono Israele;</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;n&#233; per il fatto che son progenie d&#8217;Abramo, son tutti figliuoli d&#8217;Abramo; anzi: In Isacco ti sar&#224; nominata una progenie.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Cio&#232;, non i figliuoli della carne sono figliuoli di Dio: ma i figliuoli della promessa son considerati come progenie.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Poich&#233; questa &#232; una parola di promessa: In questa stagione io verr&#242;, e Sara avr&#224; un figliuolo.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Non solo; ma anche a Rebecca avvenne la medesima cosa quand&#8217;ebbe concepito da uno stesso uomo, vale a dire Isacco nostro padre, due gemelli;</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;poich&#233;, prima che fossero nati e che avessero fatto alcun che di bene o di male, affinch&#233; rimanesse fermo il proponimento dell&#8217;elezione di Dio, che dipende non dalle opere ma dalla volont&#224; di colui che chiama,</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;le fu detto: Il maggiore servir&#224; al minore;</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;secondo che &#232; scritto: Ho amato Giacobbe, ma ho odiato Esa&#249;.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Che diremo dunque? V&#8217;&#232; forse ingiustizia in Dio? Cos&#236; non sia.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Poich&#233; Egli dice a Mos&#232;: Io avr&#242; merc&#233; di chi avr&#242; merc&#233;, e avr&#242; compassione di chi avr&#242; compassione.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Non dipende dunque n&#233; da chi vuole n&#233; da chi corre, ma da Dio che fa misericordia.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Poich&#233; la Scrittura dice a Faraone: Appunto per questo io t&#8217;ho suscitato: per mostrare in te la mia potenza, e perch&#233; il mio nome sia pubblicato per tutta la terra.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Cos&#236; dunque Egli fa misericordia a chi vuole, e indura chi vuole.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Tu allora mi dirai: Perch&#233; si lagna Egli ancora? Poich&#233; chi pu&#242; resistere alla sua volont&#224;?</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Piuttosto, o uomo, chi sei tu che replichi a Dio? La cosa formata dir&#224; essa a colui che la form&#242;: Perch&#233; mi facesti cos&#236;?</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Il vasaio non ha egli potest&#224; sull&#8217;argilla, da trarre dalla stessa massa un vaso per uso nobile, e un altro per uso ignobile?</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;E che v&#8217;&#232; mai da replicare se Dio, volendo mostrare la sua ira e far conoscere la sua potenza, ha sopportato con molta longanimit&#224; de&#8217; vasi d&#8217;ira preparati per la perdizione,</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;e se, per far conoscere le ricchezze della sua gloria verso de&#8217; vasi di misericordia che avea gi&#224; innanzi preparati per la gloria,</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;li ha anche chiamati (parlo di noi) non soltanto di fra i Giudei ma anche di fra i Gentili?</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Cos&#236; Egli dice anche in Osea: Io chiamer&#242; mio popolo quello che non era mio popolo, e "amata" quella che non era amata;</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;e avverr&#224; che nel luogo ov&#8217;era loro stato detto: "Voi non siete mio popolo", quivi saran chiamati figliuoli dell&#8217;Iddio vivente.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;E Isaia esclama riguardo a Israele: Quand&#8217;anche il numero dei figliuoli d&#8217;Israele fosse come la rena del mare, il rimanente solo sar&#224; salvato;</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;perch&#233; il Signore eseguir&#224; la sua parola sulla terra, in modo definitivo e reciso.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;E come Isaia avea gi&#224; detto prima: Se il Signor degli eserciti non ci avesse lasciato un seme, saremmo divenuti come Sodoma e saremmo stati simili a Gomorra.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Che diremo dunque? Diremo che i Gentili, i quali non cercavano la giustizia, hanno conseguito la giustizia, ma la giustizia che vien dalla fede;</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;mentre Israele, che cercava la legge della giustizia, non ha conseguito la legge della giustizia.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Perch&#233;? Perch&#233; l&#8217;ha cercata non per fede, ma per opere. Essi hanno urtato nella pietra d&#8217;intoppo,</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;siccome &#232; scritto: Ecco, io pongo in Sion una pietra d&#8217;intoppo e una roccia d&#8217;inciampo; ma chi crede in lui non sar&#224; svergognato.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Fratelli, il desiderio del mio cuore e la mia preghiera a Dio per loro &#232; che siano salvati.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Poich&#233; io rendo loro testimonianza che hanno zelo per le cose di Dio, ma zelo senza conoscenza.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Perch&#233;, ignorando la giustizia di Dio, e cercando di stabilir la loro propria, non si sono sottoposti alla giustizia di Dio;</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;poich&#233; il termine della legge &#232; Cristo, per esser giustizia a ognuno che crede.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Infatti Mos&#232; descrive cos&#236; la giustizia che vien dalla legge: L&#8217;uomo che far&#224; quelle cose, vivr&#224; per esse.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Ma la giustizia che vien dalla fede dice cos&#236;: Non dire in cuor tuo: Chi salir&#224; in cielo? (questo &#232; un farne scendere Cristo) n&#233;:</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Chi scender&#224; nell&#8217;abisso? (questo &#232; un far risalire Cristo d&#8217;infra i morti).</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Ma che dice ella? La parola &#232; presso di te, nella tua bocca e nel tuo cuore; questa &#232; la parola della fede che noi predichiamo;</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;perch&#233;, se con la bocca avrai confessato Ges&#249; come Signore, e avrai creduto col cuore che Dio l&#8217;ha risuscitato dai morti, sarai salvato;</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;infatti col cuore si crede per ottener la giustizia e con la bocca si fa confessione per esser salvati.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Difatti la Scrittura dice: Chiunque crede in lui, non sar&#224; svergognato.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Poich&#233; non v&#8217;&#232; distinzione fra Giudeo e Greco; perch&#233; lo stesso Signore &#232; Signore di tutti, ricco verso tutti quelli che lo invocano;</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;poich&#233; chiunque avr&#224; invocato il nome del Signore, sar&#224; salvato.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Come dunque invocheranno colui nel quale non hanno creduto? E come crederanno in colui del quale non hanno udito parlare? E come udiranno, se non v&#8217;&#232; chi predichi?</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;E come predicheranno se non son mandati? Siccome &#232; scritto: Quanto son belli i piedi di quelli che annunziano buone novelle!</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Ma tutti non hanno ubbidito alla Buona Novella; perch&#233; Isaia dice: Signore, chi ha creduto alla nostra predicazione?</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Cos&#236; la fede vien dall&#8217;udire e l&#8217;udire si ha per mezzo della parola di Cristo.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Ma io dico: Non hanno essi udito? Anzi, la loro voce &#232; andata per tutta la terra, e le loro parole fino agli estremi confini del mondo.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Ma io dico: Israele non ha egli compreso? Mos&#232; pel primo dice: Io vi mover&#242; a gelosia di una nazione che non &#232; nazione; contro una nazione senza intelletto provocher&#242; il vostro sdegno.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;E Isaia si fa ardito e dice: Sono stato trovato da quelli che non mi cercavano; sono stato chiaramente conosciuto da quelli che non chiedevan di me.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Ma riguardo a Israele dice: Tutto il giorno ho teso le mani verso un popolo disubbidiente e contradicente.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Io dico dunque: Iddio ha egli reietto il suo popolo? Cos&#236; non sia; perch&#233; anch&#8217;io sono Israelita, della progenie d&#8217;Abramo, della trib&#249; di Beniamino.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Iddio non ha reietto il suo popolo, che ha preconosciuto. Non sapete voi quel che la Scrittura dice, nella storia d&#8217;Elia? Com&#8217;egli ricorre a Dio contro Israele, dicendo:</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Signore, hanno ucciso i tuoi profeti, hanno demoliti i tuoi altari, e io son rimasto solo, e cercano la mia vita?</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Ma che gli rispose la voce divina? Mi son riserbato settemila uomini, che non han piegato il ginocchio davanti a Baal.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;E cos&#236; anche nel tempo presente, v&#8217;&#232; un residuo secondo l&#8217;elezione della grazia.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Ma se &#232; per grazia, non &#232; pi&#249; per opere; altrimenti, grazia non &#232; pi&#249; grazia.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Che dunque? Quel che Israele cerca, non l&#8217;ha ottenuto; mentre il residuo eletto l&#8217;ha ottenuto;</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;e gli altri sono stati indurati, secondo che &#232; scritto: Iddio ha dato loro uno spirito di stordimento, degli occhi per non vedere e degli orecchi per non udire, fino a questo giorno.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;E Davide dice: La loro mensa sia per loro un laccio, una rete, un inciampo, e una retribuzione.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Siano gli occhi loro oscurati in guisa che non veggano, e piega loro del continuo la schiena.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Io dico dunque: Hanno essi cos&#236; inciampato da cadere? Cos&#236; non sia; ma per la loro caduta la salvezza &#232; giunta ai Gentili per provocar loro a gelosia.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Or se la loro caduta &#232; la ricchezza del mondo e la loro diminuzione la ricchezza de&#8217; Gentili, quanto pi&#249; lo sar&#224; la loro pienezza!</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Ma io parlo a voi, o Gentili. In quanto io sono apostolo dei Gentili, glorifico il mio ministerio,</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;per veder di provocare a gelosia quelli del mio sangue, e di salvarne alcuni.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Poich&#233;, se la loro reiezione &#232; la riconciliazione del mondo, che sar&#224; la loro riammissione, se non una vita d&#8217;infra i morti?</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;E se la primizia &#232; santa, anche la massa &#232; santa; e se la radice &#232; santa, anche i rami son santi.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;E se pure alcuni de&#8217; rami sono stati troncati, e tu, che sei olivastro, sei stato innestato in luogo loro e sei divenuto partecipe della radice e della grassezza dell&#8217;ulivo,</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;non t&#8217;insuperbire contro ai rami; ma, se t&#8217;insuperbisci, sappi che non sei tu che porti la radice, ma la radice che porta te.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Allora tu dirai: Sono stati troncati dei rami perch&#233; io fossi innestato.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Bene: sono stati troncati per la loro incredulit&#224;, e tu sussisti per la fede; non t&#8217;insuperbire, ma temi.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Perch&#233; se Dio non ha risparmiato i rami naturali, non risparmier&#224; neppur te.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Vedi dunque la benignit&#224; e la severit&#224; di Dio; la severit&#224; verso quelli che son caduti; ma verso te la benignit&#224; di Dio, se pur tu perseveri nella sua benignit&#224;; altrimenti, anche tu sarai reciso.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Ed anche quelli, se non perseverano nella loro incredulit&#224;, saranno innestati; perch&#233; Dio &#232; potente da innestarli di nuovo.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Poich&#233; se tu sei stato tagliato dall&#8217;ulivo per sua natura selvatico, e sei stato contro natura innestato nell&#8217;ulivo domestico, quanto pi&#249; essi, che son dei rami naturali, saranno innestati nel lor proprio ulivo?</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Perch&#233;, fratelli, non voglio che ignoriate questo mistero, affinch&#233; non siate presuntuosi; che cio&#232;, un induramento parziale s&#8217;&#232; prodotto in Israele, finch&#233; sia entrata la pienezza dei Gentili;</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;e cos&#236; tutto Israele sar&#224; salvato, secondo che &#232; scritto: Il liberatore verr&#224; da Sion;</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Egli allontaner&#224; da Giacobbe l&#8217;empiet&#224;; e questo sar&#224; il mio patto con loro, quand&#8217;io torr&#242; via i loro peccati.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Per quanto concerne l&#8217;Evangelo, essi sono nemici per via di voi; ma per quanto concerne l&#8217;elezione, sono amati per via dei loro padri;</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;perch&#233; i doni e la vocazione di Dio sono senza pentimento.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Poich&#233;, siccome voi siete stati in passato disubbidienti a Dio ma ora avete ottenuto misericordia per la loro disubbidienza,</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;cos&#236; anch&#8217;essi sono stati ora disubbidienti, onde, per la misericordia a voi usata, ottengano essi pure misericordia.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Poich&#233; Dio ha rinchiuso tutti nella disubbidienza per far misericordia a tutti.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;O profondit&#224; della ricchezza e della sapienza e della conoscenza di Dio! Quanto inscrutabili sono i suoi giudizi, e incomprensibili le sue vie!</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Poich&#233;: Chi ha conosciuto il pensiero del Signore? O chi &#232; stato il suo consigliere?</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;O chi gli ha dato per primo, e gli sar&#224; contraccambiato?</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;Poich&#233; da lui, per mezzo di lui e per lui son tutte le cose. A lui sia la gloria in eterno. Amen.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Io vi esorto dunque, fratelli, per le compassioni di Dio, a presentare i vostri corpi in sacrificio vivente, santo, accettevole a Dio; il che &#232; il vostro culto spirituale.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;E non vi conformate a questo secolo, ma siate trasformati mediante il rinnovamento della vostra mente, affinch&#233; conosciate per esperienza qual sia la volont&#224; di Dio, la buona, accettevole e perfetta volont&#224;.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Per la grazia che m&#8217;&#232; stata data, io dico quindi a ciascuno fra voi che non abbia di s&#233; un concetto pi&#249; alto di quel che deve avere, ma abbia di s&#233; un concetto sobrio, secondo al misura della fede che Dio ha assegnata a ciascuno.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Poich&#233;, siccome in un solo corpo abbiamo molte membra e tutte le membra non hanno un medesimo ufficio,</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;cos&#236; noi, che siamo molti, siamo un solo corpo in Cristo, e, individualmente, siamo membra l&#8217;uno dell&#8217;altro.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;E siccome abbiamo dei doni differenti secondo la grazia che ci &#232; stata data, se abbiamo dono di profezia, profetizziamo secondo la proporzione della nostra fede;</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;se di ministerio, attendiamo al ministerio; se d&#8217;insegnamento, all&#8217;insegnare;</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;se di esortazione, all&#8217;esortare; chi d&#224;, dia con semplicit&#224;; chi presiede, lo faccia con diligenza; chi fa opere pietose, le faccia con allegrezza.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;L&#8217;amore sia senza ipocrisia. Aborrite il male, e attenetevi fermamente al bene.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Quanto all&#8217;amor fraterno, siate pieni d&#8217;affezione gli uni per gli altri; quanto all&#8217;onore, prevenitevi gli uni gli altri;</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;quanto allo zelo, non siate pigri; siate ferventi nello spirito, servite il Signore;</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;siate allegri nella speranza, pazienti nell&#8217;afflizione, perseveranti nella preghiera;</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;provvedete alle necessit&#224; dei santi, esercitate con premura l&#8217;ospitalit&#224;.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Benedite quelli che vi perseguitano; benedite e non maledite.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Rallegratevi con quelli che sono allegri; piangete con quelli che piangono.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Abbiate fra voi un medesimo sentimento; non abbiate l&#8217;animo alle cose alte, ma lasciatevi attirare dalle umili. Non vi stimate savi da voi stessi.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Non rendete ad alcuno male per male. Applicatevi alle cose che sono oneste, nel cospetto di tutti gli uomini.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Se &#232; possibile, per quanto dipende da voi, vivete in pace con tutti gli uomini.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Non fate le vostre vendette, cari miei, ma cedete il posto all&#8217;ira di Dio; poich&#233; sta scritto: A me la vendetta; io dar&#242; la retribuzione, dice il Signore.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Anzi, se il tuo nemico ha fame, dagli da mangiare; se ha sete, dagli da bere; poich&#233;, facendo cos&#236;, tu raunerai dei carboni accesi sul suo capo.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Non esser vinto dal male, ma vinci il male col bene.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Ogni persona sia sottoposta alle autorit&#224; superiori; perch&#233; non v&#8217;&#232; autorit&#224; se non da Dio; e le autorit&#224; che esistono, sono ordinate da Dio:</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;talch&#233; chi resiste all&#8217;autorit&#224;, si oppone all&#8217;ordine di Dio; e quelli che vi si oppongono, si attireranno addosso una pena;</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;poich&#233; i magistrati non son di spavento alle opere buone, ma alle cattive. Vuoi tu non aver paura dell&#8217;autorit&#224;? Fa&#8217; quel ch&#8217;&#232; bene, e avrai lode da essa;</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;perch&#233; il magistrato &#232; un ministro di Dio per il tuo bene; ma se fai quel ch&#8217;&#232; male, temi, perch&#233; egli non porta la spada invano; poich&#8217;egli &#232; un ministro di Dio, per infliggere una giusta punizione contro colui che fa il male.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Perci&#242; &#232; necessario star soggetti non soltanto a motivo della punizione, ma anche a motivo della coscienza.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Poich&#233; &#232; anche per questa ragione che voi pagate i tributi; perch&#233; si tratta di ministri di Dio, i quali attendono del continuo a questo ufficio.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Rendete a tutti quel che dovete loro: il tributo a chi dovete il tributo; la gabella a chi la gabella; il timore a chi il timore; l&#8217;onore a chi l&#8217;onore.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Non abbiate altro debito con alcuno se non d&#8217;amarvi gli uni gli altri; perch&#233; chi ama il prossimo ha adempiuto la legge.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Infatti il non commettere adulterio, non uccidere, non rubare, non concupire e qualsiasi altro comandamento si riassumono in questa parola: Ama il prossimo tuo come te stesso.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;L&#8217;amore non fa male alcuno al prossimo; l&#8217;amore, quindi, &#232; l&#8217;adempimento della legge.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;E questo tanto pi&#249; dovete fare, conoscendo il tempo nel quale siamo; poich&#233; &#232; ora ormai che vi svegliate dal sonno; perch&#233; la salvezza ci &#232; adesso pi&#249; vicina di quando credemmo.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;La notte &#232; avanzata, il giorno &#232; vicino; gettiam dunque via le opere delle tenebre, e indossiamo le armi della luce.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Camminiamo onestamente, come di giorno; non in gozzoviglie ed ebbrezze; non in lussuria e lascivie; non in contese ed invidie;</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;ma rivestitevi del Signor Ges&#249; Cristo, e non abbiate cura della carne per soddisfarne le concupiscenze.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Quanto a colui che &#232; debole nella fede, accoglietelo, ma non per discutere opinioni.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;L&#8217;uno crede di poter mangiare di tutto, mentre l&#8217;altro, che &#232; debole, mangia legumi.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Colui che mangia di tutto, non sprezzi colui che non mangia di tutto; e colui che non mangia di tutto, non giudichi colui che mangia di tutto: perch&#233; Dio l&#8217;ha accolto.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Chi sei tu che giudichi il domestico altrui? Se sta in piedi o se cade &#232; cosa che riguarda il suo padrone; ma egli sar&#224; tenuto in pi&#232;, perch&#233; il Signore &#232; potente da farlo stare in pi&#232;.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;L&#8217;uno stima un giorno pi&#249; d&#8217;un altro; l&#8217;altro stima tutti i giorni uguali; sia ciascuno pienamente convinto nella propria mente.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Chi ha riguardo al giorno, lo fa per il Signore; e chi mangia di tutto, lo fa per il Signore, perch&#233; rende grazie a Dio; e chi non mangia di tutto fa cos&#236; per il Signore, e rende grazie a Dio.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Poich&#233; nessuno di noi vive per se stesso, e nessuno muore per se stesso;</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;perch&#233;, se viviamo, viviamo per il Signore; e se moriamo, moriamo per il Signore; sia dunque che viviamo o che moriamo, noi siamo del Signore.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Poich&#233; a questo fine Cristo &#232; morto ed &#232; tornato in vita: per essere il Signore e de&#8217; morti e de&#8217; viventi.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Ma tu, perch&#233; giudichi il tuo fratello? E anche tu, perch&#233; disprezzi il tuo fratello? Poich&#233; tutti compariremo davanti al tribunale di Dio;</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;infatti sta scritto: Com&#8217;io vivo, dice il Signore, ogni ginocchio si piegher&#224; davanti a me, ed ogni lingua dar&#224; gloria a Dio.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Cos&#236; dunque ciascun di noi render&#224; conto di se stesso a Dio.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Non ci giudichiamo dunque pi&#249; gli uni gli altri, ma giudicate piuttosto che non dovete porre pietra d&#8217;inciampo sulla via del fratello, n&#233; essergli occasione di caduta.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Io so e son persuaso nel Signor Ges&#249; che nessuna cosa &#232; impura in se stessa; per&#242; se uno stima che una cosa &#232; impura, per lui &#232; impura.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Ora, se a motivo di un cibo il tuo fratello &#232; contristato, tu non procedi pi&#249; secondo carit&#224;. Non perdere, col tuo cibo, colui per il quale Cristo &#232; morto!</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Il privilegio che avete, non sia dunque oggetto di biasimo;</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;perch&#233; il regno di Dio non consiste in vivanda n&#233; in bevanda, ma &#232; giustizia, pace ed allegrezza nello Spirito Santo.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Poich&#233; chi serve in questo a Cristo, &#232; gradito a Dio e approvato dagli uomini.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Cerchiamo dunque le cose che contribuiscono alla pace e alla mutua edificazione.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Non disfare, per un cibo, l&#8217;opera di Dio. Certo, tutte le cose son pure ma &#232; male quand&#8217;uno mangia dando intoppo.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;E&#8217; bene non mangiar carne, n&#233; bever vino, n&#233; far cosa alcuna che possa esser d&#8217;intoppo al fratello.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Tu, la convinzione che hai, serbala per te stesso dinanzi a Dio. Beato colui che non condanna se stesso in quello che approva.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Ma colui che sta in dubbio, se mangia &#232; condannato, perch&#233; non mangia con convinzione; e tutto quello che non vien da convinzione &#232; peccato.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Or noi che siam forti, dobbiam sopportare le debolezze de&#8217; deboli e non compiacere a noi stessi.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Ciascuno di noi compiaccia al prossimo nel bene, a scopo di edificazione.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Poich&#233; anche Cristo non compiacque a se stesso; ma com&#8217;&#232; scritto: Gli oltraggi di quelli che ti oltraggiano son caduti sopra di me.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Perch&#233; tutto quello che fu scritto per l&#8217;addietro, fu scritto per nostro ammaestramento, affinch&#233; mediante la pazienza e mediante la consolazione delle Scritture noi riteniamo la speranza.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Or l&#8217;Iddio della pazienza e della consolazione vi dia d&#8217;aver fra voi un medesimo sentimento secondo Cristo Ges&#249;,</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;affinch&#233; d&#8217;un solo animo e d&#8217;una stessa bocca glorifichiate Iddio, il Padre del nostro Signor Ges&#249; Cristo.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Perci&#242; accoglietevi gli uni gli altri, siccome anche Cristo ha accolto noi per la gloria di Dio;</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;poich&#233; io dico che Cristo &#232; stato fatto ministro de&#8217; circoncisi, a dimostrazione della veracit&#224; di Dio, per confermare le promesse fatte ai padri;</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;mentre i Gentili hanno da glorificare Iddio per la sua misericordia, secondo che &#232; scritto: Per questo ti celebrer&#242; fra i Gentili e salmegger&#242; al tuo nome.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Ed &#232; detto ancora: Rallegratevi, o Gentili, col suo popolo.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;E altrove: Gentili, lodate tutti il Signore, e tutti i popoli lo celebrino.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;E di nuovo Isaia dice: Vi sar&#224; la radice di Iesse, e Colui che sorger&#224; a governare i Gentili; in lui spereranno i Gentili.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Or l&#8217;Iddio della speranza vi riempia d&#8217;ogni allegrezza e d&#8217;ogni pace nel vostro credere, onde abbondiate nella speranza, mediante la potenza dello Spirito Santo.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Ora, fratelli miei, sono io pure persuaso, a riguardo vostro, che anche voi siete ripieni di bont&#224;, ricolmi d&#8217;ogni conoscenza, capaci anche d&#8217;ammonirvi a vicenda.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Ma vi ho scritto alquanto arditamente, come per ricordarvi quel che gi&#224; sapete, a motivo della grazia che mi &#232; stata fatta da Dio,</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;d&#8217;esser ministro di Cristo Ges&#249; per i Gentili, esercitando il sacro servigio del Vangelo di Dio, affinch&#233; l&#8217;offerta de&#8217; Gentili sia accettevole, essendo santificata dallo Spirito Santo.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Io ho dunque di che gloriarmi in Cristo Ges&#249;, per quel che concerne le cose di Dio;</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;perch&#233; io non ardirei dir cosa che Cristo non abbia operata per mio mezzo, in vista dell&#8217;ubbidienza de&#8217; Gentili, in parola e in opera,</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;con potenza di segni e di miracoli, con potenza dello Spirito Santo. Cos&#236;, da Gerusalemme e dai luoghi intorno fino all&#8217;Illiria, ho predicato dovunque l&#8217;Evangelo di Cristo,</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;avendo l&#8217;ambizione di predicare l&#8217;Evangelo l&#224; dove Cristo non fosse gi&#224; stato nominato, per non edificare sul fondamento altrui;</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;come &#232; scritto: Coloro ai quali nulla era stato annunziato di lui, lo vedranno; e coloro che non ne avevano udito parlare, intenderanno.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Per questa ragione appunto sono stato le tante volte impedito di venire a voi;</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;ma ora, non avendo pi&#249; campo da lavorare in queste contrade, e avendo gi&#224; da molti anni gran desiderio di recarmi da voi,</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;quando andr&#242; in Ispagna, spero, passando, di vedervi e d&#8217;esser da voi aiutato nel mio viaggio a quella volta, dopo che mi sar&#242; in parte saziato di voi.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Ma per ora vado a Gerusalemme a portarvi una sovvenzione per i santi;</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;perch&#233; la Macedonia e l&#8217;Acaia si son compiaciute di raccogliere una contribuzione a pro dei poveri fra i santi che sono in Gerusalemme.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Si sono compiaciute, dico; ed &#232; anche un debito ch&#8217;esse hanno verso di loro; perch&#233; se i Gentili sono stati fatti partecipi dei loro beni spirituali, sono anche in obbligo di sovvenir loro con i beni materiali.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Quando dunque avr&#242; compiuto questo servizio e consegnato questo frutto, andr&#242; in Ispagna passando da voi;</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;e so che, recandomi da voi, verr&#242; con la pienezza delle benedizioni di Cristo.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Ora, fratelli, io v&#8217;esorto per il Signor nostro Ges&#249; Cristo e per la carit&#224; dello Spirito, a combatter meco nelle vostre preghiere a Dio per me,</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;affinch&#233; io sia liberato dai disubbidienti di Giudea, e la sovvenzione che porto a Gerusalemme sia accettevole ai santi,</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;in modo che, se piace a Dio, io possa recarmi da voi con allegrezza e possa con voi ricrearmi.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Or l&#8217;Iddio della pace sia con tutti voi. Amen.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Vi raccomando Febe, nostra sorella, che &#232; diaconessa della chiesa di Cencrea,</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;perch&#233; la riceviate nel Signore, in modo degno dei santi, e le prestiate assistenza, in qualunque cosa ella possa aver bisogno di voi; poich&#233; ella pure ha prestato assistenza a molti e anche a me stesso.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Salutate Prisca ed Aquila, miei compagni d&#8217;opera in Cristo Ges&#249;,</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;i quali per la vita mia hanno esposto il loro proprio collo; ai quali non io solo ma anche tutte le chiese dei Gentili rendono grazie.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Salutate anche la chiesa che &#232; in casa loro. Salutate il mio caro Epeneto, che &#232; la primizia dell&#8217;Asia per Cristo.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Salutate Maria, che si &#232; molto affaticata per voi.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Salutate Andronico e Giunio, miei parenti e compagni di prigione, i quali sono segnalati fra gli apostoli, e anche sono stati in Cristo prima di me.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Salutate Ampliato, il mio diletto nel Signore.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Salutate Urbano, nostro compagno d&#8217;opera in Cristo, e il mio caro Stachi.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Salutate Apelle, che ha fatto le sue prove in Cristo. Salutate que&#8217; di casa di Aristobulo.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Salutate Erodione, mio parente. Salutate que&#8217; di casa di Narcisso che sono nel Signore.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Salutate Trifena e Trifosa, che si affaticano nel Signore. Salutate la cara Perside che si &#232; molto affaticata nel Signore.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Salutate Rufo, l&#8217;eletto nel Signore, e sua madre, che &#232; pur mia.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Salutate Asincrito, Flegonte, Erme, Patroba, Erma, e i fratelli che son con loro.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Salutate Filologo e Giulia, Nereo e sua sorella, e Olimpia, e tutti i santi che son con loro.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Salutatevi gli uni gli altri con un santo bacio. Tutte le chiese di Cristo vi salutano.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Or io v&#8217;esorto, fratelli, tenete d&#8217;occhio quelli che fomentano le dissensioni e gli scandali contro l&#8217;insegnamento che avete ricevuto, e ritiratevi da loro.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Poich&#233; quei tali non servono al nostro Signor Ges&#249; Cristo, ma al proprio ventre; e con dolce e lusinghiero parlare seducono il cuore de&#8217; semplici.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Quanto a voi, la vostra ubbidienza &#232; giunta a conoscenza di tutti. Io dunque mi rallegro per voi, ma desidero che siate savi nel bene e semplici per quel che concerne il male.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;E l&#8217;Iddio della pace triter&#224; tosto Satana sotto ai vostri piedi. La grazia del Signor nostro Ges&#249; Cristo sia con voi.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Timoteo, mio compagno d&#8217;opera, vi saluta, e vi salutano pure Lucio, Giasone e Sosipatro, miei parenti.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Io, Terzio, che ho scritto l&#8217;epistola, vi saluto nel Signore.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Gaio, che ospita me e tutta la chiesa, vi saluta. Erasto, il tesoriere della citt&#224;, e il fratello Quarto vi salutano.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;La grazia del nostro Signor Ges&#249; Cristo sia con tutti voi. Amen.</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Or a Colui che vi pu&#242; fortificare secondo il mio Evangelo e la predicazione di Ges&#249; Cristo, conformemente alla rivelazione del mistero che fu tenuto occulto fin dai tempi pi&#249; remoti</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;ma &#232; ora manifestato, e, mediante le Scritture profetiche, secondo l&#8217;ordine dell&#8217;eterno Iddio, &#232; fatto conoscere a tutte le nazioni per addurle all&#8217;ubbidienza della fede,</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;a Dio solo savio, per mezzo di Ges&#249; Cristo, sia la gloria nei secoli dei secoli. Amen.</p> 
<p><HR>
<CENTER>
<A HREF="co1">Next: 1 Corinthians</A></CENTER>
</BODY>
</HTML>
