<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Italian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Italian Bible: Ruth</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="jdg">Previous</A>&nbsp;
<A HREF="sa1">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Italian Bible: Ruth</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Al tempo dei giudici ci fu nel paese una carestia, e un uomo di Bethlehem di Giuda and&#242; a stare nelle campagne di Moab con la moglie e i suoi due figliuoli.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Quest&#8217;uomo si chiamava Elimelec; sua moglie, Naomi; e suoi due figliuoli, Mahlon e Kilion; erano Efratei, di Bethlehem di Giuda. Giunti nelle campagne di Moab, vi fissarono la loro dimora.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Elimelec, marito di Naomi, mor&#236;, ed ella rimase coi suoi due figliuoli.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Questi sposarono delle Moabite, delle quali una si chiamava Orpa, e l&#8217;altra Ruth; e dimoraron quivi per circa dieci anni.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Poi Mahlon e Kilion morirono anch&#8217;essi tutti e due, e la donna rest&#242; priva de&#8217; suoi due figliuoli e del marito.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Allora si lev&#242; con le sue nuore per tornarsene dalle campagne di Moab perch&#233; nelle campagne di Moab avea sentito dire che l&#8217;Eterno avea visitato il suo popolo, dandogli del pane.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Ella part&#236; dunque con le sue due nuore dal luogo dov&#8217;era stata, e si mise in cammino per tornare nel paese di Giuda.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;E Naomi disse alle sue due nuore: "Andate, tornatevene ciascuna a casa di sua madre; l&#8217;Eterno sia buono con voi, come voi siete state con quelli che son morti, e con me!</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;L&#8217;Eterno dia a ciascuna di voi di trovare riposo in casa d&#8217;un marito!" Essa le baci&#242;, e quelle si misero a piangere ad alta voce, e le dissero:</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;"No noi torneremo con te al tuo popolo".</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;E Naomi rispose: "Ritornatevene, figliuole mie! Perch&#233; verreste con me? Ho io ancora de&#8217; figliuoli in seno che possano diventare vostri mariti?</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Ritornatevene, figliuole mie, andate! Io son troppo vecchia per rimaritarmi; e anche se dicessi: Ne ho speranza, e andassi a marito stasera, e partorissi de&#8217; figliuoli,</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;aspettereste voi finch&#233; fossero grandi? Vi asterreste voi per questo dal maritarvi? No, figliuole mie; l&#8217;afflizione mia e pi&#249; amara della vostra poich&#233; la mano dell&#8217;Eterno si &#232; stesa contro di me".</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Allora esse alzarono la voce e piansero di nuovo; e Orpa baci&#242; la suocera, ma Ruth non si stacc&#242; da lei.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Naomi disse a Ruth: "Ecco, la tua cognata se n&#8217;&#232; tornata al suo popolo e ai suoi d&#232;i; ritornatene anche tu come la tua cognata!"</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Ma Ruth rispose: "Non insistere perch&#8217;io ti lasci, e me ne torni lungi da te; perch&#233; dove andrai tu, andr&#242; anch&#8217;io; e dove starai tu, io pure star&#242;; il tuo popolo sar&#224; il mio popolo, e il tuo Dio sar&#224; il mio Dio;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;dove morrai tu morr&#242; anch&#8217;io, e quivi sar&#242; sepolta. L&#8217;Eterno mi tratti col massimo rigore se altra cosa che la morte mi separer&#224; da te!"</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Quando Naomi la vide fermamente decisa ad andar con lei, non gliene parl&#242; pi&#249;.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Cos&#236; fecero il viaggio assieme fino al loro arrivo a Bethlehem. E quando giunsero a Bethlehem, tutta la citt&#224; fu sossopra a motivo di loro. Le donne dicevano: "E&#8217; proprio Naomi?"</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Ed ella rispondeva: "Non mi chiamate Naomi; chiamatemi Mara, poich&#233; l&#8217;Onnipotente m&#8217;ha ricolma d&#8217;amarezza.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Io partii nell&#8217;abbondanza, e l&#8217;Eterno mi riconduce spoglia di tutto. Perch&#233; chiamarmi Naomi, quando l&#8217;Eterno ha attestato contro di me, e l&#8217;Onnipotente m&#8217;ha resa infelice?"</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Cos&#236; Naomi se ne torn&#242; con Ruth, la Moabita, sua nuora, venuta dalle campagne di Moab. Esse giunsero a Bethlehem quando si cominciava a mietere l&#8217;orzo.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Or Naomi aveva un parente di suo marito, uomo potente e ricco, della famiglia di Elimelec, che si chiamava Boaz.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Ruth, la Moabita, disse a Naomi: "Lasciami andare nei campi a spigolare dietro a colui agli occhi del quale avr&#242; trovato grazia". Ed ella le rispose: "Va&#8217; figliuola mia".</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Ruth and&#242; dunque e si mise a spigolare in un campo dietro ai mietitori; e per caso le avvenne di trovarsi nella parte di terra appartenente a Boaz, ch&#8217;era della famiglia di Elimelec.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ed ecco che Boaz giunse da Bethlehem, e disse ai mietitori: "L&#8217;Eterno sia con voi!" E quelli gli risposero: "L&#8217;Eterno ti benedica!"</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Poi Boaz disse al suo servo incaricato di sorvegliare i mietitori: "Di chi &#232; questa fanciulla?"</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Il servo incaricato di sorvegliare i mietitori rispose: "E&#8217; una fanciulla Moabita; quella ch&#8217;&#232; tornata con Naomi dalle campagne di Moab.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Ella ci ha detto: Vi prego, lasciatemi spigolare e raccogliere le spighe tra le mannelle, dietro ai mietitori. E da stamattina ch&#8217;&#232; venuta, &#232; rimasta in pi&#232; fino ad ora; e s&#8217;&#232; ritirata un momento solo per riposarsi".</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Allora Boaz disse a Ruth: "Ascolta, figliuola mia; non andare a spigolare in altro campo; e non t&#8217;allontanare di qui, ma rimani con le mie serve;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;guarda qual &#232; il campo che si miete, e va&#8217; dietro a loro. Ho ordinato ai miei servi che non ti tocchino; e quando avrai sete andrai ai vasi a bere l&#8217;acqua che i servi avranno attinta".</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Allora Ruth si gett&#242; gi&#249;, prostrandosi con la faccia a terra, e gli disse: "Come mai ho io trovato grazia agli occhi tuoi che tu faccia caso di me che sono una straniera?"</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Boaz le rispose: "M&#8217;&#232; stato riferito tutto quello che hai fatto per la tua suocera dopo la morte di tuo marito, e come hai abbandonato tuo padre, tua madre e il tuo paese nat&#236;o, per venire a un popolo che prima non conoscevi.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;L&#8217;Eterno ti rimuneri di quel che hai fatto, e la tua ricompensa sia piena da parte dell&#8217;Eterno, dell&#8217;Iddio d&#8217;Israele, sotto le ali del quale sei venuta a rifugiarti!"</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ella gli disse: "Possa io trovar grazia agli occhi tuoi, o mio signore! Poich&#233; tu m&#8217;hai consolata, e hai parlato al cuore della tua serva, quantunque io non sia neppure come una delle tue serve".</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Poi, al momento del pasto, Boaz le disse: "Vieni qua, mangia del pane, e intingi il tuo boccone nell&#8217;aceto". Ed ella si pose a sedere accanto ai mietitori. Boaz le porse del grano arrostito, ed ella ne mangi&#242;, si satoll&#242;, e ne mise a parte gli avanzi</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Poi si lev&#242; per tornare a spigolare, e Boaz diede quest&#8217;ordine ai suoi servi: "Lasciatela spigolare anche fra le mannelle, e non le fate affronto!</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;E cavate anche, per lei, delle spighe dai manipoli; e lasciatele l&#236; perch&#8217;essa le raccatti, e non la sgridate!"</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Cos&#236; ella spigol&#242; nel campo fino alla sera; batt&#233; quello che avea raccolto, e n&#8217;ebbe circa un efa d&#8217;orzo.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Se lo caric&#242; addosso, entr&#242; in citt&#224;, e la sua suocera vide ci&#242; ch&#8217;essa avea spigolato; e Ruth trasse fuori quello che le era rimasto del cibo dopo essersi saziata, e glielo diede.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;La suocera le chiese: "Dove hai spigolato oggi? Dove hai lavorato? Benedetto colui che t&#8217;ha fatto cos&#236; buona accoglienza!" E Ruth disse alla suocera presso di chi avea lavorato, e aggiunse: "L&#8217;uomo presso il quale ho lavorato oggi, si chiama Boaz".</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;E Naomi disse alla sua nuora: "Sia egli benedetto dall&#8217;Eterno, poich&#233; non ha rinunziato a mostrare ai vivi la bont&#224; ch&#8217;ebbe verso i morti!" E aggiunse: "Quest&#8217;uomo e nostro parente stretto; &#232; di quelli che hanno su noi il diritto di riscatto".</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;E Ruth, la Moabita: "M&#8217;ha anche detto: Rimani coi miei servi, finch&#233; abbian finita tutta la mia m&#232;sse".</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;E Naomi disse a Ruth sua nuora: "E&#8217; bene, figliuola mia, che tu vada con le sue serve e non ti si trovi in un altro campo".</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Ella rimase dunque con le serve di Boaz, a spigolare, sino alla fine della m&#232;sse degli orzi e del frumento. E stava di casa con la sua suocera.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Naomi, sua suocera, le disse: "Figliuola mia, io vorrei assicurare il tuo riposo perch&#233; tu fossi felice.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Ora Boaz, con le serve del quale tu sei stata, non &#232; egli nostro parente? Ecco, stasera deve ventolar l&#8217;orzo nell&#8217;aia.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;L&#224;vati dunque, ungiti, v&#232;stiti, e scendi all&#8217;aia, ma non ti far riconoscere da lui, prima ch&#8217;egli abbia finito di mangiare e di bere.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;E quando se n&#8217;andr&#224; a dormire, osserva il luogo dov&#8217;egli dorme; poi va&#8217;, alzagli la coperta dalla parte de&#8217; piedi, e mettiti l&#236; a giacere; ed egli ti dir&#224; quello che tu debba fare".</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ruth le rispose: "Far&#242; tutto quello che dici".</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;E scese all&#8217;aia, e fece tutto quello che la suocera le aveva ordinato.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Boaz mangi&#242; e bevve e, col cuor allegro, se n&#8217;and&#242; a dormire presso al monte delle mannelle. Allora ella venne pian piano, gli alz&#242; la coperta dalla parte de&#8217; piedi, e si mise a giacere.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Verso mezzanotte, quell&#8217;uomo si svegli&#242; di soprassalto, si volt&#242;, ed ecco che una donna gli giaceva ai piedi.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;"Chi sei tu?" le disse. Ed ella rispose: "Sono Ruth tua serva; stendi il lembo del tuo mantello sulla tua serva, perch&#233; tu hai il diritto di riscatto".</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Ed egli a lei: "Sii benedetta dall&#8217;Eterno, figliuola mia! La tua bont&#224; d&#8217;adesso supera quella di prima, giacch&#233; non sei andata dietro a de&#8217; giovani, poveri o ricchi.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Ora dunque, non temere, figliuola mia; io far&#242; per te tutto quello che dici, poich&#233; tutti qui sanno che sei una donna virtuosa.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Or e vero ch&#8217;io ho il diritto di riscatto; ma ve n&#8217;&#232; un altro che t&#8217;&#232; parente pi&#249; prossimo di me.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Passa qui la notte; e domattina, se quello vorr&#224; far valere il suo diritto su di te, va bene, lo faccia pure; ma se non gli piacer&#224; di far valere il suo diritto, io far&#242; valere il mio, com&#8217;&#232; vero che l&#8217;Eterno vive! Sta&#8217; coricata fino al mattino".</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Ed ella rimase coricata ai suoi piedi fino alla mattina; poi si alz&#242;, prima che due si potessero riconoscere l&#8217;un l&#8217;altro; giacch&#233; Boaz avea detto: "Nessuno sappia che questa donna e venuta nell&#8217;aia!"</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Poi aggiunse: "Porta qua il mantello che hai addosso, e tienlo con ambe le mani". Ella lo tenne su, ed egli vi misuro dentro sei misure d&#8217;orzo, e glielo mise in ispalla; poi se ne venne in citt&#224;.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Ruth torn&#242; dalla sua suocera, che le disse: "Sei tu, figliuola mia?" Ed ella le raccont&#242; tutto quanto quell&#8217;uomo avea fatto per lei,</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;e aggiunse: "M&#8217;ha anche dato queste sei misure d&#8217;orzo; perch&#233; m&#8217;ha detto: "Non devi tornare dalla tua suocera con le mani vuote".</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;E Naomi disse: "Rimani qui, figliuola mia, finch&#233; tu vegga come la cosa riuscir&#224;; poich&#233; quest&#8217;uomo non si dar&#224; posa, finch&#233; non abbia oggi stesso terminato quest&#8217;affare".</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Or Boaz sal&#236; alla porta della citt&#224; e quivi si pose a sedere. Ed ecco passare colui che aveva il diritto di riscatto e del quale Boaz avea parlato. E Boaz gli disse: "O tu, tal de&#8217; tali, vieni un po&#8217; qua, e mettiti qui a sedere!" Quello s&#8217;avvicin&#242; e si mise a sedere.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Boaz allora prese dieci uomini fra gli anziani della citt&#224;, e disse loro: "Sedete qui". E quelli si misero a sedere.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Poi Boaz disse a colui che avea il diritto di riscatto: "Naomi, ch&#8217;&#232; tornata dalle campagne di Moab, mette in vendita la parte di terra che apparteneva ad Elimelec nostro fratello.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Ho creduto bene d&#8217;informartene, e di dirti: Fanne acquisto in presenza degli abitanti del luogo e degli anziani del mio popolo. Se vuoi far valere il tuo diritto di riscatto, fallo; ma se non lo vuoi far valere, dimmelo, ond&#8217;io lo sappia; perch&#233; non c&#8217;&#232; nessuno, fuori di te, che abbia il diritto di riscatto; e, dopo di te, vengo io". Quegli rispose: "Far&#242; valere il mio diritto".</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Allora Boaz disse: "Il giorno che acquisterai il campo dalla mano di Naomi, tu lo acquisterai anche da Ruth la Moabita, moglie del defunto, per far rivivere il nome del defunto nella sua eredit&#224;".</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Colui che aveva il diritto di riscatto rispose: "Io non posso far valere il mio diritto, perch&#233; rovinerei la mia propria eredit&#224;; subentra tu nel mio diritto di riscatto, giacch&#233; io non posso valermene".</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Or v&#8217;era in Israele quest&#8217;antica usanza, per render valido un contratto di riscatto o di cessione di propriet&#224;; uno si cavava la scarpa e la dava all&#8217;altro; era il modo di attestazione in Israele.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Cos&#236;, colui che aveva il diritto di riscatto disse a Boaz: "Fa&#8217; l&#8217;acquisto per conto tuo", si cav&#242; la scarpa.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Allora Boaz disse agli anziani e a tutto il popolo: "Voi siete oggi testimoni che io ho acquistato dalle mani di Naomi tutto quello che apparteneva a Elimelec, a Kilion ed a Mahlon,</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;e che ho pure acquistato Ruth, la Moabita, moglie di Mahlon, perch&#233; sia mia moglie, affin di far rivivere il nome del defunto nella sua eredit&#224;, onde il nome del defunto non si estingua tra i suoi fratelli e alla porta della sua citt&#224;. Voi ne siete oggi testimoni".</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;E tutto il popolo che si trovava alla porta della citt&#224; e gli anziani risposero: "Ne siamo testimoni. L&#8217;Eterno faccia che la donna ch&#8217;entra in casa tua sia come Rachele e come Lea, le due donne che fondarono la casa d&#8217;Israele. Spiega la tua forza in Efrata, e fatti un nome in Bethlehem!</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Possa la progenie che l&#8217;Eterno ti dar&#224; da questa giovine, render la tua casa simile alla casa di Perets, che Tamar partor&#236; a Giuda!"</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Cos&#236; Boaz prese Ruth, che divenne sua moglie. Egli entr&#242; da lei, e l&#8217;Eterno le di&#232; la grazia di concepire, ed ella partor&#236; un figliuolo.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;E le donne dicevano a Naomi: "Benedetto l&#8217;Eterno, il quale non ha permesso che oggi ti mancasse un continuatore della tua famiglia! Il nome di lui sia celebrato in Israele!</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Egli consoler&#224; l&#8217;anima tua e sar&#224; il sostegno della tua vecchiaia; l&#8217;ha partorito la tua nuora che t&#8217;ama, e che vale per te pi&#249; di sette figliuoli".</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;E Naomi prese il bambino, se lo strinse al seno, e gli fece da nutrice.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Le vicine gli dettero il nome, e dicevano: "E&#8217; nato un figliuolo a Naomi!" Lo chiamarono Obed. Egli fu padre d&#8217;Isai, padre di Davide.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Ecco la posterit&#224; di Perets: Perets gener&#242; Hetsron;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Hetsron gener&#242; Ram; Ram gener&#242; Amminadab;</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Amminadab gener&#242; Nahshon; Nahshon gener&#242; Salmon;</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Salmon gener&#242; Boaz; Boaz gener&#242; Obed;</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Obed gener&#242; Isai, e Isai gener&#242; Davide.</p> 
<p><HR>
<CENTER>
<A HREF="sa1">Next: 1 Samuel</A></CENTER>
</BODY>
</HTML>
