<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Italian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Italian Bible: 1 Thessalonians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="col">Previous</A>&nbsp;
<A HREF="th2">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Italian Bible: 1 Thessalonians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Paolo, Silvano e Timoteo alla chiesa dei Tessalonicesi che &#232; in Dio Padre e nel Signor Ges&#249; Cristo, grazia a voi e pace.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Noi rendiamo del continuo grazie a Dio per voi tutti, facendo di voi menzione nelle nostre preghiere,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;ricordandoci del continuo nel cospetto del nostro Dio e Padre, dell&#8217;opera della vostra fede, delle fatiche del vostro amore e della costanza della vostra speranza nel nostro Signor Ges&#249; Cristo;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;conoscendo, fratelli amati da Dio, la vostra elezione.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Poich&#233; il nostro Evangelo non vi &#232; stato annunziato soltanto con parole, ma anche con potenza, con lo Spirito Santo e con gran pienezza di convinzione; e infatti voi sapete quel che siamo stati fra voi per amor vostro.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;E voi siete divenuti imitatori nostri e del Signore, avendo ricevuto la Parola in mezzo a molte afflizioni, con allegrezza dello Spirito Santo;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;talch&#233; siete diventati un esempio a tutti i credenti della Macedonia e dell&#8217;Acaia.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Poich&#233; da voi la parola del Signore ha echeggiato non soltanto nella Macedonia e nell&#8217;Acaia, ma la fama della fede che avete in Dio si &#232; sparsa in ogni luogo; talch&#233; non abbiam bisogno di parlarne;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;perch&#233; eglino stessi raccontano di noi quale sia stata la nostra venuta tra voi, e come vi siete convertiti dagl&#8217;idoli a Dio per servire all&#8217;Iddio vivente e vero, e per aspettare dai cieli il suo Figliuolo,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;il quale Egli ha risuscitato dai morti: cio&#232;, Ges&#249; che ci libera dall&#8217;ira a venire.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Voi stessi, fratelli, sapete che la nostra venuta tra voi non &#232; stata invano;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;anzi, sebbene avessimo prima patito e fossimo stati oltraggiati, come sapete, a Filippi, pur ci siamo rinfrancati nell&#8217;Iddio nostro, per annunziarvi l&#8217;Evangelo di Dio in mezzo a molte lotte.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Poich&#233; la nostra esortazione non procede da impostura, n&#233; da motivi impuri, n&#233; &#232; fatta con frode;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;ma siccome siamo stati approvati da Dio che ci ha stimati tali da poterci affidare l&#8217;Evangelo, parliamo in modo da piacere non agli uomini, ma a Dio che prova i nostri cuori.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Difatti, non abbiamo mai usato un parlar lusinghevole, come ben sapete, n&#233; pretesti ispirati da cupidigia; Iddio ne &#232; testimone.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;E non abbiam cercato gloria dagli uomini, n&#233; da voi, n&#233; da altri, quantunque, come apostoli di Cristo, avessimo potuto far valere la nostra autorit&#224;;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;invece, siamo stati mansueti in mezzo a voi, come una nutrice che cura teneramente i propri figliuoli.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Cos&#236;, nel nostro grande affetto per voi, eravamo disposti a darvi non soltanto l&#8217;Evangelo di Dio, ma anche le nostre proprie vite, tanto ci eravate divenuti cari.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Perch&#233;, fratelli, voi la ricordate la nostra fatica e la nostra pena; egli &#232; lavorando notte e giorno per non essere d&#8217;aggravio ad alcuno di voi, che v&#8217;abbiam predicato l&#8217;Evangelo di Dio.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Voi siete testimoni, e Dio lo &#232; pure, del modo santo, giusto e irreprensibile con cui ci siamo comportati verso voi che credete;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;e sapete pure che, come fa un padre coi suoi figliuoli, noi abbiamo esortato,</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;confortato e scongiurato ciascun di voi a condursi in modo degno di Dio, che vi chiama al suo regno e alla sua gloria.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;E per questa ragione anche noi rendiamo del continuo grazie a Dio: perch&#233; quando riceveste da noi la parola della predicazione, cio&#232; la parola di Dio, voi l&#8217;accettaste non come parola d&#8217;uomini, ma, quale essa &#232; veramente, come parola di Dio, la quale opera efficacemente in voi che credete.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Poich&#233;, fratelli, voi siete divenuti imitatori delle chiese di Dio che sono in Cristo Ges&#249; nella Giudea; in quanto che anche voi avete sofferto dai vostri connazionali le stesse cose che quelle chiese hanno sofferto dai Giudei,</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;i quali hanno ucciso e il Signor Ges&#249; e i profeti, hanno cacciato noi, e non piacciono a Dio, e sono avversi a tutti gli uomini,</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;divietandoci di parlare ai Gentili perch&#233; sieno salvati. Essi vengon cos&#236; colmando senza posa la misura dei loro peccati; ma ormai li ha raggiunti l&#8217;ira finale.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Quant&#8217;&#232; a noi, fratelli, orbati di voi per breve tempo, di persona, non di cuore, abbiamo tanto maggiormente cercato, con gran desiderio, di veder la vostra faccia.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Perci&#242; abbiam voluto, io Paolo almeno, non una ma due volte, venir a voi; ma Satana ce lo ha impedito.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Qual &#232; infatti la nostra speranza, o la nostra allegrezza, o la corona di cui ci gloriamo? Non siete forse voi, nel cospetto del nostro Signor Ges&#249; quand&#8217;egli verr&#224;?</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;S&#236;, certo, la nostra gloria e la nostra allegrezza siete voi.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Perci&#242;, non potendo pi&#249; reggere, stimammo bene di esser lasciati soli ad Atene;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;e mandammo Timoteo, nostro fratello e ministro di Dio nella propagazione del Vangelo di Cristo, per confermarvi e confortarvi nella vostra fede,</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;affinch&#233; nessuno fosse scosso in mezzo a queste afflizioni; poich&#233; voi stessi sapete che a questo siamo destinati.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Perch&#233; anche quando eravamo fra voi, vi predicevamo che saremmo afflitti; come anche &#232; avvenuto, e voi lo sapete.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Perci&#242; anch&#8217;io, non potendo pi&#249; resistere, mandai ad informarmi della vostra fede, per tema che il tentatore vi avesse tentati, e la nostra fatica fosse riuscita vana.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Ma ora che Timoteo &#232; giunto qui da presso a voi e ci ha recato liete notizie della vostra fede e del vostro amore, e ci ha detto che serbate del continuo buona ricordanza di noi bramando di vederci, come anche noi bramiamo vedervi,</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;per questa ragione, fratelli, siamo stati consolati a vostro riguardo, in mezzo a tutte le nostre distrette e afflizioni, mediante la vostra fede;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;perch&#233; ora viviamo, se voi state saldi nel Signore.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Poich&#233; quali grazie possiam noi rendere a Dio, a vostro riguardo, per tutta l&#8217;allegrezza della quale ci rallegriamo a cagion di voi nel cospetto dell&#8217;Iddio nostro,</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;mentre notte e giorno preghiamo intensamente di poter vedere la vostra faccia e supplire alle lacune della vostra fede?</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Ora Iddio stesso, nostro Padre, e il Signor nostro Ges&#249; ci appianino la via per venir da voi;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;e quant&#8217;&#232; a voi, il Signore vi accresca e vi faccia abbondare in amore gli uni verso gli altri e verso tutti, come anche noi abbondiamo verso voi,</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;per confermare i vostri cuori, onde siano irreprensibili in santit&#224; nel cospetto di Dio nostro Padre, quando il Signor nostro Ges&#249; verr&#224; con tutti i suoi santi.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Del rimanente, fratelli, come avete imparato da noi il modo in cui vi dovete condurre e piacere a Dio (ed &#232; cos&#236; che gi&#224; vi conducete), vi preghiamo e vi esortiamo nel Signor Ges&#249; a vie pi&#249; progredire.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Poich&#233; sapete quali comandamenti vi abbiamo dati per la grazia del Signor Ges&#249;.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Perch&#233; questa &#232; la volont&#224; di Dio: che vi santifichiate, che v&#8217;asteniate dalla fornicazione,</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;che ciascun di voi sappia possedere il proprio corpo in santit&#224; ed onore,</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;non dandosi a passioni di concupiscenza come fanno i pagani i quali non conoscono Iddio;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;e che nessuno soverchi il fratello n&#233; lo sfrutti negli affari; perch&#233; il Signore &#232; un vendicatore in tutte queste cose, siccome anche v&#8217;abbiamo innanzi detto e protestato.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Poich&#233; Iddio ci ha chiamati non a impurit&#224;, ma a santificazione.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Chi dunque sprezza questi precetti, non sprezza un uomo, ma quell&#8217;Iddio, il quale anche vi comunica il dono del suo Santo Spirito.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Or quanto all&#8217;amor fraterno non avete bisogno che io ve ne scriva, giacch&#233; voi stessi siete stati ammaestrati da Dio ad amarvi gli uni gli altri;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;e invero voi lo fate verso tutti i fratelli che sono nell&#8217;intera Macedonia. Ma v&#8217;esortiamo, fratelli, che vie pi&#249; abbondiate in questo, e vi studiate di vivere in quiete,</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;di fare i fatti vostri e di lavorare con le vostre mani, come v&#8217;abbiamo ordinato di fare,</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;onde camminiate onestamente verso quelli di fuori, e non abbiate bisogno di nessuno.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Or, fratelli, non vogliamo che siate in ignoranza circa quelli che dormono, affinch&#233; non siate contristati come gli altri che non hanno speranza.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Poich&#233;, se crediamo che Ges&#249; mor&#236; e risuscit&#242;, cos&#236; pure, quelli che si sono addormentati, Iddio, per mezzo di Ges&#249;, li ricondurr&#224; con esso lui.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Poich&#233; questo vi diciamo per parola del Signore: che noi viventi, i quali saremo rimasti fino alla venuta del Signore, non precederemo quelli che si sono addormentati;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;perch&#233; il Signore stesso, con potente grido, con voce d&#8217;arcangelo e con la tromba di Dio, scender&#224; dal cielo, e i morti in Cristo risusciteranno i primi;</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;poi noi viventi, che saremo rimasti, verremo insiem con loro rapiti sulle nuvole, a incontrare il Signore nell&#8217;aria; e cos&#236; saremo sempre col Signore.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Consolatevi dunque gli uni gli altri con queste parole.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Or quanto ai tempi ed ai momenti, fratelli, non avete bisogno che vi se ne scriva;</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;perch&#233; voi stessi sapete molto bene che il giorno del Signore verr&#224; come viene un ladro nella notte.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Quando diranno: Pace e sicurezza, allora di subito una improvvisa ruina verr&#224; loro addosso, come le doglie alla donna incinta; e non scamperanno affatto.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Ma voi, fratelli, non siete nelle tenebre, s&#236; che quel giorno abbia a cogliervi a guisa di ladro;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;poich&#233; voi tutti siete figliuoli di luce e figliuoli del giorno; noi non siamo della notte n&#233; delle tenebre;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;non dormiamo dunque come gli altri, ma vegliamo e siamo sobri.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Poich&#233; quelli che dormono, dormono di notte; e quelli che s&#8217;inebriano, s&#8217;inebriano di notte;</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;ma noi, che siamo del giorno, siamo sobri, avendo rivestito la corazza della fede e dell&#8217;amore, e preso per elmo la speranza della salvezza.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Poich&#233; Iddio non ci ha destinati ad ira, ma ad ottener salvezza per mezzo del Signor nostro Ges&#249; Cristo,</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;il quale &#232; morto per noi affinch&#233;, sia che vegliamo sia che dormiamo, viviamo insieme con lui.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Perci&#242;, consolatevi gli uni gli altri, ed edificatevi l&#8217;un l&#8217;altro, come d&#8217;altronde gi&#224; fate.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Or, fratelli, vi preghiamo di avere in considerazione coloro che faticano fra voi, che vi son preposti nel Signore e vi ammoniscono,</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;e di tenerli in grande stima ed amarli a motivo dell&#8217;opera loro. Vivete in pace fra voi.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;V&#8217;esortiamo, fratelli, ad ammonire i disordinati, a confortare gli scoraggiati, a sostenere i deboli, ad esser longanimi verso tutti.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Guardate che nessuno renda ad alcuno male per male; anzi procacciate sempre il bene gli uni degli altri, e quello di tutti.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Siate sempre allegri;</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;non cessate mai di pregare;</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;in ogni cosa rendete grazie, poich&#233; tale &#232; la volont&#224; di Dio in Cristo Ges&#249; verso di voi.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Non spegnete lo Spirito;</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;non disprezzate le profezie;</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;ma esaminate ogni cosa e ritenete il bene;</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;astenetevi da ogni specie di male.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Or l&#8217;Iddio della pace vi santifichi Egli stesso completamente; e l&#8217;intero essere vostro, lo spirito, l&#8217;anima ed il corpo, sia conservato irreprensibile, per la venuta del Signor nostro Ges&#249; Cristo.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Fedele &#232; Colui che vi chiama, ed Egli far&#224; anche questo.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Fratelli, pregate per noi.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Salutate tutti i fratelli con un santo bacio.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Io vi scongiuro per il Signore a far s&#236; che questa epistola sia letta a tutti i fratelli.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;La grazia del Signor nostro Ges&#249; Cristo sia con voi.</p> 
<p><HR>
<CENTER>
<A HREF="th2">Next: 2 Thessalonians</A></CENTER>
</BODY>
</HTML>
