<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Norwegian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Norwegian Bible: Acts</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="joh.htm">Previous</A>&nbsp;
<A HREF="rom.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Norwegian Bible: Acts</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Den f&#248;rste bok skrev jeg, Teofilus, om alt det som Jesus begynte med b&#229;de &#229; gj&#248;re og &#229; l&#230;re, </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;inntil den dag da han blev optatt, efterat han ved den Hellige &#197;nd hadde gitt sine bud til de apostler som han hadde utvalgt sig, </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;dem som han ogs&#229; fremstilte sig for levende med mange beviser efterat han hadde lidt, idet han i firti dager viste sig for dem og talte om det som h&#248;rer til Guds rike. </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Og da han var sammen med dem, b&#248;d han dem at de ikke skulde vike fra Jerusalem, men bie p&#229; det som Faderen hadde lovt, som I, sa han, har h&#248;rt om av mig; </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;for Johannes d&#248;pte vel med vann, men I skal d&#248;pes med den Hellige &#197;nd ikke mange dager herefter. </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Da de nu var kommet sammen, spurte de ham: Herre! gjenreiser du p&#229; den tid riket for Israel? </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Han sa til dem: Det tilkommer ikke eder &#229; vite tider eller timer som min Fader har fastsatt av sin egen makt; </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;men I skal f&#229; kraft idet den Hellige &#197;nd kommer over eder, og I skal v&#230;re mine vidner b&#229;de i Jerusalem og i hele Judea og Samaria og like til jordens ende. </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Og da han hadde sagt dette, f&#243;r han op mens de s&#229; p&#229;, og en sky tok ham bort fra deres &#248;ine. </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Og mens de stirret op mot himmelen idet han f&#243;r bort, se, da stod to menn hos dem i hvite kl&#230;r, </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;og de sa: I galileiske menn! hvorfor st&#229;r I og ser op mot himmelen? Denne Jesus som er optatt fra eder til himmelen, skal komme igjen p&#229; samme m&#229;te som I s&#229; ham fare op til himmelen. </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Da vendte de tilbake til Jerusalem fra det berg som kalles Oljeberget og ligger n&#230;r ved Jerusalem, en sabbatsreise derfra. </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Og da de var kommet dit, gikk de op p&#229; den sal hvor de holdt til b&#229;de Peter og Johannes, og Jakob og Andreas, Filip og Tomas, Bartolomeus og Matteus, Jakob, Alfeus' s&#248;nn, og Simon ivreren og Judas, Jakobs s&#248;nn; </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;alle disse holdt samdrektig ved i b&#248;nnen sammen med nogen kvinner og Maria, Jesu mor, og hans br&#248;dre. </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Og i disse dager stod Peter op midt iblandt br&#248;drene der var samlet en flokk p&#229; omkring et hundre og tyve og han sa: </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Br&#248;dre! Det skriftord m&#229;tte opfylles som den Hellige &#197;nd forut talte ved Davids munn om Judas, som blev veiviser for dem som grep Jesus; </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;han var jo regnet blandt oss og fikk del i denne tjeneste. </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Han kj&#248;pte sig nu en aker for l&#248;nnen for sin ugjerning, og han styrtet ned og brast itu, og alle hans innvoller veltet ut, </p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;og det blev vitterlig for alle dem som bor i Jerusalem, s&#229; at hin aker p&#229; deres eget m&#229;l fikk navnet Hakeldama, det er blodaker. </p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;For det er skrevet i Salmenes bok: Hans bolig bli &#248;de, og ingen bo der, og: La en annen f&#229; hans embede! </p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Derfor b&#248;r en av de menn som vandret sammen med oss i all den tid den Herre Jesus gikk inn og ut hos oss, </p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;like fra sin d&#229;p ved Johannes inntil den dag da han blev optatt fra oss en av disse b&#248;r sammen med oss bli vidne om hans opstandelse. </p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;De stilte da frem to, Josef, som kaltes Barsabbas, med tilnavnet Justus, og Mattias. </p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Og de bad s&#229;ledes: Du, Herre, som kjenner alles hjerter! vis oss hvem du har utvalgt av disse to </p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;til &#229; f&#229; del i denne tjeneste og apostelgjerning som Judas gikk bort fra for &#229; g&#229; til sitt eget sted! </p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;S&#229; kastet de lodd mellem dem, og loddet falt p&#229; Mattias, og han blev regnet sammen med de elleve apostler. </p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Og da pinsefestens dag var kommet, var de alle samlet p&#229; samme sted. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Og med ett kom det en lyd fra himmelen som av et fremfarende veldig v&#230;r og fylte hele huset der de satt. </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Og det viste sig for dem tunger likesom av ild, som skilte sig og satte sig p&#229; enhver av dem. </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Da blev de alle fylt med den Hellige &#197;nd, og de begynte &#229; tale med andre tunger, alt efter som &#197;nden gav dem &#229; tale. </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Nu bodde det i Jerusalem j&#248;der, gudfryktige menn fra alle folkeslag under himmelen. </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Da nu denne lyd kom, str&#248;mmet hopen sammen og blev forvirret, fordi de h&#248;rte dem tale enhver p&#229; sitt eget m&#229;l; </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;og de blev forferdet og undret sig, og sa: Men er ikke alle disse som taler, galileere? </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Hvorledes g&#229;r det da til at vi alle h&#248;rer v&#229;rt eget m&#229;l, som vi er f&#248;dt i, </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;vi partere og medere og elamitter, og vi som bor i Mesopotamia og Judea og Kappadokia, Pontus og Asia, </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Frygia og Pamfylia, Egypten og landskapene i Libya ved Kyrene, og vi tilreisende fra Rom, </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;b&#229;de j&#248;der og tilhengere av j&#248;denes tro, kretere og arabere: vi h&#248;rer dem tale om Guds store gjerninger p&#229; v&#229;re tungem&#229;l? </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Men de blev alle forferdet og var r&#229;dville, og de sa til hverandre: Hvad kan dette v&#230;re? </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Men andre sa spottende: De er fulle av s&#248;t vin! </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Da stod Peter frem med de elleve, og l&#248;ftet sin r&#248;st og talte til dem: I j&#248;diske menn og alle I som bor i Jerusalem! Dette v&#230;re eder vitterlig, og l&#229;n &#248;re til mine ord! </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;For disse er ikke drukne, s&#229;ledes som I mener; det er jo bare den tredje time p&#229; dagen; </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;men dette er det som er sagt ved profeten Joel: </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Og det skal skje i de siste dager, sier Gud, da vil jeg utgyde av min &#197;nd over alt kj&#248;d, og eders s&#248;nner og eders d&#248;tre skal tale profetiske ord, og eders unge menn skal se syner, og eders oldinger ha dr&#248;mmer; </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;ja, endog over mine tr&#230;ler og over mine tr&#230;lkvinner vil jeg i hine dager utgyde av min &#197;nd, og de skal tale profetiske ord. </p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Og jeg vil la under skje p&#229; himmelen i det h&#248;ie, og tegn p&#229; jorden i det lave: blod og ild og r&#248;kskyer; </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;solen skal bli til m&#248;rke og m&#229;nen til blod, f&#248;r Herrens dag kommer, den store og herlige. </p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Og det skal skje: Hver den som p&#229;kaller Herrens navn, han skal bli frelst. </p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Israelittiske menn! h&#248;r disse ord: Jesus fra Nasaret, en mann som var blitt utpekt for eder av Gud ved kraftige gjerninger og under og tegn, som Gud gjorde ved ham midt iblandt eder, s&#229;ledes som I selv vet, </p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;han som blev forr&#229;dt efter Guds besluttede r&#229;d og forutviden, ham slo I ihjel, idet I naglet ham til korset ved urettferdiges hender; </p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;men Gud opreiste ham, idet han l&#248;ste d&#248;dens veer, eftersom det ikke var mulig at han kunde holdes av den. </p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;For David sier om ham: Jeg hadde alltid Herren for mine &#248;ine, for han er ved min h&#248;ire h&#229;nd, forat jeg ikke skal rokkes; </p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;derfor gledet mitt hjerte sig og min tunge jublet, ja endog mitt kj&#248;d skal legge sig til hvile med h&#229;p; </p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;for du skal ikke forlate min sjel i d&#248;dsriket, ei heller skal du overgi din hellige til &#229; se tilintetgj&#248;relse; </p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;du kunngjorde mig livets veier, du skal fylle mig med glede for ditt &#229;syn. </p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Br&#248;dre! la mig f&#229; lov til &#229; tale med frimodighet til eder om patriarken David, at han b&#229;de d&#248;de og blev begravet, og hans grav er iblandt oss den dag idag; </p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;da han nu var en profet og visste at Gud med en ed hadde tilsvoret ham at av hans lends frukt vilde han sette en p&#229; hans trone, </p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;s&#229; var det om Messias' opstandelse han fremsynt talte det ord at han ikke blev forlatt i d&#248;dsriket, ei heller s&#229; hans kj&#248;d tilintetgj&#248;relse. </p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;Denne Jesus opreiste Gud, som vi alle er vidner om. </p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;Efterat han nu er oph&#248;iet ved Guds h&#248;ire h&#229;nd og av sin Fader har f&#229;tt den Hellige &#197;nd, som var lovt, s&#229; utgj&#248;d han dette som I b&#229;de ser og h&#248;rer. </p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;For David f&#243;r ikke op til himmelen, men han sier selv: Herren sa til min herre: Sett dig ved min h&#248;ire h&#229;nd, </p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;til jeg f&#229;r lagt dine fiender til skammel for dine f&#248;tter! </p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;S&#229; skal da hele Israels hus vite for visst at Gud har gjort ham b&#229;de til Herre og til Messias, denne Jesus som I korsfestet. </p> 
<p><A NAME="an_2:37">2:37</A>&nbsp;Men da de h&#248;rte dette, stakk det dem i hjertet, og de sa til Peter og de andre apostler: Hvad skal vi gj&#248;re, br&#248;dre? </p> 
<p><A NAME="an_2:38">2:38</A>&nbsp;Peter sa da til dem: Omvend eder, og enhver av eder la sig d&#248;pe p&#229; Jesu Kristi navn til syndenes forlatelse, s&#229; skal I f&#229; den Hellige &#197;nds gave! </p> 
<p><A NAME="an_2:39">2:39</A>&nbsp;For l&#248;ftet h&#248;rer eder til og eders barn og alle dem som er langt borte, s&#229; mange som Herren v&#229;r Gud kaller til. </p> 
<p><A NAME="an_2:40">2:40</A>&nbsp;Og med flere andre ord vidnet han og formante dem, idet han sa: La eder frelse fra denne vanartede slekt! </p> 
<p><A NAME="an_2:41">2:41</A>&nbsp;De som nu tok imot hans ord, blev d&#248;pt, og det blev p&#229; den dag lagt til omkring tre tusen sjeler. </p> 
<p><A NAME="an_2:42">2:42</A>&nbsp;Og de holdt trolig fast ved apostlenes l&#230;re og ved samfundet, ved br&#248;ds-brytelsen og ved b&#248;nnene. </p> 
<p><A NAME="an_2:43">2:43</A>&nbsp;Og det kom frykt over hver sjel, og mange under og tegn blev gjort ved apostlene. </p> 
<p><A NAME="an_2:44">2:44</A>&nbsp;Og alle de troende holdt sig sammen og hadde alt felles, </p> 
<p><A NAME="an_2:45">2:45</A>&nbsp;og sine eiendeler og sitt gods solgte de og delte det ut til alle, efter som nogen hadde trang til, </p> 
<p><A NAME="an_2:46">2:46</A>&nbsp;og idet de samdrektig hver dag stadig s&#248;kte templet og br&#248;t br&#248;det hjemme, n&#248;t de sin mat med fryd og hjertets enfold, </p> 
<p><A NAME="an_2:47">2:47</A>&nbsp;idet de lovet Gud og hadde yndest hos hele folket. Og Herren la hver dag dem som lot sig frelse, til menigheten. </p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Men Peter og Johannes gikk sammen op i templet ved b&#248;nnens time, som var den niende. </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Og det blev b&#229;ret frem en mann som var vanf&#248;r fra mors liv av, og som de daglig la ved den tempeld&#248;r som kalles den fagre, for &#229; be dem som gikk inn i templet, om almisse. </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Da han s&#229; Peter og Johannes som vilde g&#229; inn i templet, bad han om &#229; f&#229; en almisse. </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Men Peter s&#229; skarpt p&#229; ham sammen med Johannes og sa: Se p&#229; oss! </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Han gav da akt p&#229; dem, for han ventet &#229; f&#229; noget av dem. </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Men Peter sa: S&#248;lv og gull eier jeg ikke; men det jeg har, det gir jeg dig: I Jesu Kristi, nasareerens navn - st&#229; op og g&#229;! </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;S&#229; grep han ham ved den h&#248;ire h&#229;nd og reiste ham op, </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;og straks fikk hans f&#248;tter og ankler styrke, og han sprang op og stod og gikk omkring, og han fulgte med dem inn i templet, og gikk omkring der og sprang og lovet Gud. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Og hele folket s&#229; ham g&#229; omkring og love Gud, </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;og de kjente ham, de s&#229; at han var den som satt der ved den fagre tempeld&#248;r for &#229; f&#229; almisse, og de blev fulle av forundring og redsel over det som var vederfaret ham. </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Mens han nu holdt sig n&#230;r til Peter og Johannes, str&#248;mmet hele folket i forundring sammen om dem ved den buegang som kalles Salomos buegang. </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Da Peter s&#229; dette, svarte han folket: Israelittiske menn! Hvorfor undrer I eder over dette? eller hvorfor stirrer I p&#229; oss som om vi av v&#229;r egen kraft eller gudsfrykt hadde gjort at han g&#229;r omkring? </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Abrahams og Isaks og Jakobs Gud, v&#229;re fedres Gud, har herliggjort sin tjener Jesus, ham som I forr&#229;dte og fornektet for Pilatus da han d&#248;mte at han skulde l&#248;slates; </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;men I fornektet den hellige og rettferdige og bad at en morder m&#229;tte gis eder, </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;men livets h&#248;vding drepte I, ham som Gud opvakte fra de d&#248;de, som vi er vidner om. </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Og ved troen p&#229; hans navn har hans navn styrket denne mann som I ser og kjenner, og troen som virkedes ved ham, har gitt ham denne fulle f&#248;rlighet for eders alles &#248;ine. </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Og nu, br&#248;dre! jeg vet at I gjorde det i uvitenhet, likesom eders r&#229;dsherrer; </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;men Gud opfylte p&#229; denne m&#229;te det som han forut forkynte ved alle profetenes munn, at hans Messias skulde lide. </p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;S&#229; fatt da et annet sinn og vend om, forat eders synder m&#229; bli utslettet, s&#229; husvalelsens tider kan komme fra Herrens &#229;syn, </p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;og han kan sende den for eder utk&#229;rede Messias, Jesus, </p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;som himmelen skal huse inntil de tider da alt det blir gjenoprettet som Gud har talt om ved sine hellige profeters munn fra eldgamle dager av. </p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Moses har jo sagt: En profet, likesom mig, skal Herren eders Gud opreise eder av eders br&#248;dre; ham skal I h&#248;re i alt det som han taler til eder; </p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;og det skal skje: Hver sjel som ikke h&#248;rer denne profet, skal utryddes av folket. </p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Men ogs&#229; alle profetene fra Samuel av og derefter, s&#229; mange som har talt, har ogs&#229; forkynt om disse dager. </p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;I er barn av profetene og av den pakt som Gud gjorde med v&#229;re fedre da han sa til Abraham: Og i din &#230;tt skal alle jordens slekter velsignes. </p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;I var de f&#248;rste som Gud sendte sin tjener til, da han lot ham fremst&#229; forat han skulde velsigne eder, idet enhver av eder vender sig bort fra sin ondskap. </p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Men mens de talte til folket, kom prestene og h&#248;vedsmannen for tempelvakten og sadduseerne over dem; </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;de harmedes over at de l&#230;rte folket og forkynte i Jesus opstandelsen fra de d&#248;de, </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;og de la h&#229;nd p&#229; dem og satte dem i fengsel til den n&#230;ste dag; for det var alt aften. </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Men mange av dem som hadde h&#248;rt ordet, kom til troen, og tallet p&#229; mennene blev omkring fem tusen. </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Dagen efter skjedde det da at deres r&#229;dsherrer og eldste og skriftl&#230;rde samlet sig i Jerusalem, </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;og med dem ypperstepresten Annas og Kaifas og Johannes og Aleksander og s&#229; mange som var av yppersteprestelig &#230;tt, </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;og de stilte dem frem midt iblandt sig og spurte dem: Ved hvilken kraft eller ved hvilket navn gjorde I dette? </p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Da sa Peter til dem, fylt av den Hellige &#197;nd: I folkets r&#229;dsherrer og Israels eldste! </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;N&#229;r vi idag blir tatt i forh&#248;r for en velgjerning mot et sykt menneske, om hvad han er helbredet ved, </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;da v&#230;re det vitterlig for eder alle og for hele Israels folk at ved Jesu Kristi, nasareerens navn, han som I korsfestet, han som Gud opvakte fra de d&#248;de, ved ham st&#229;r denne helbredet for eders &#248;ine. </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Han er den sten som blev forkastet av eder, I bygningsmenn, men som er blitt hj&#248;rnesten. </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Og det er ikke frelse i nogen annen; for det er heller ikke noget annet navn under himmelen, gitt blandt mennesker, ved hvilket vi skal bli frelst. </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Men da de s&#229; Peters og Johannes' frimodighet og fikk vite at de var ul&#230;rde og lege menn, undret de sig, og de kjente dem igjen, at de hadde v&#230;rt med Jesus; </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;og da de s&#229; mannen st&#229; ved deres side, han som var blitt helbredet, kunde de ikke si imot. </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;De b&#248;d dem da g&#229; ut fra r&#229;det, og de r&#229;df&#248;rte sig med hverandre og sa: </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Hvad skal vi gj&#248;re med disse mennesker? for at et vitterlig tegn er gjort ved dem, det er &#229;penbart for alle som bor i Jerusalem, og det kan vi ikke nekte. </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Men forat det ikke skal utbrede sig mere blandt folket, s&#229; la oss alvorlig true dem til ikke mere &#229; tale i dette navn til noget menneske! </p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;S&#229; kalte de dem inn og b&#248;d dem at de aldeles ikke skulde tale eller l&#230;re i Jesu navn. </p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Men Peter og Johannes svarte dem: D&#248;m selv om det er rett i Guds &#248;ine &#229; lyde eder mere enn Gud! </p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;for vi kan ikke la v&#230;re &#229; tale om det som vi har sett og h&#248;rt. </p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;De truet dem da enn mere, og s&#229; lot de dem g&#229;, da de for folkets skyld ikke fant nogen r&#229;d til &#229; straffe dem; for alle priste Gud for det som var skjedd; </p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;for han var mere enn firti &#229;r gammel den mann som dette helbredelsestegn hadde hendt med. </p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Da de nu var l&#248;slatt, kom de til sine egne og fortalte dem alt det yppersteprestene og de eldste hadde sagt til dem. </p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Da de h&#248;rte det, l&#248;ftet de samdrektig sin r&#248;st til Gud og sa: Herre! du som gjorde himmelen og jorden og havet og alt det som i dem er, </p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;du som ved din tjener Davids munn sa: Hvorfor fnyste hedningene og grundet folkene p&#229; det som f&#229;fengt er? </p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Jordens konger steg frem, og h&#248;vdingene samlet sig sammen mot Herren og mot hans salvede - </p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;ja i sannhet, i denne by samlet de sig mot din hellige tjener Jesus, som du salvet, b&#229;de Herodes og Pontius Pilatus med hedningene og Israels folk, </p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;for &#229; gj&#248;re det som din h&#229;nd og ditt r&#229;d forut hadde besluttet skulde skje. </p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Og nu, Herre! hold &#248;ie med deres trusler, og gi dine tjenere &#229; tale ditt ord med all frimodighet, </p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;idet du rekker din h&#229;nd ut til helbredelse og til tegn og undergjerninger ved din hellige tjener Jesu navn. </p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Og da de hadde bedt, skalv det sted hvor de var samlet, og de blev alle fylt med den Hellige And, og de talte Guds ord med frimodighet. </p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Men hele flokken av dem som var kommet til troen, hadde ett hjerte og en sjel, og ikke en sa om noget av sitt gods at det var hans eget de hadde alt felles. </p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Og med stor kraft bar apostlene frem vidnesbyrdet om den Herre Jesu opstandelse, og det var stor n&#229;de over dem alle. </p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;For det var heller ikke nogen trengende iblandt dem; for alle som eide akrer eller hus, solgte dem og bar frem verdien av det de hadde solgt, </p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;og la det for apostlenes f&#248;tter, og det blev delt ut til enhver efter som han hadde trang til. </p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;Og Josef, som av apostlene hadde f&#229;tt tilnavnet Barnabas, det er utlagt: formaningens s&#248;nn, en levitt, f&#248;dt p&#229; Kypern, som eide en aker, solgte den og bar frem pengene og la dem for apostlenes f&#248;tter. </p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Men en mann ved navn Ananias og hans hustru Saffira solgte en eiendom, </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;og han stakk til side noget av pengene med sin hustrus vitende, og bar frem en del og la det for apostlenes f&#248;tter. </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Da sa Peter: Ananias! hvorfor har Satan fylt ditt hjerte, s&#229; du skulde lyve for den Hellige &#197;nd og stikke til side noget av pengene for akeren? </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Var den ikke din s&#229; lenge du hadde den, og var den ikke i din makt da den blev solgt? Hvorfor har du satt dig denne gjerning fore i ditt hjerte? Du har ikke l&#248;iet for mennesker, men for Gud. </p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Men da Ananias h&#248;rte disse ord, falt han om og opgav &#229;nden. Og stor frykt kom over alle som h&#248;rte det; </p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;og de unge menn stod op og la ham til rette og bar ham ut og begravde ham. </p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;S&#229; gikk det omkring tre timer; da tr&#229;dte hans hustru inn, uten &#229; vite hvad som var skjedd. </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Peter tok da til orde og sa til henne: Si mig: Var det for denne pris I solgte akeren? Hun sa: Ja, for denne pris. </p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Da sa Peter til henne: Hvorfor er I dog blitt enige om &#229; friste Herrens &#197;nd? Se, deres f&#248;tter som har begravet din mann, er for d&#248;ren, og de skal b&#230;re dig ut. </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Og straks falt hun om for hans f&#248;tter og opgav &#229;nden, og da de unge menn kom inn, fant de henne d&#248;d; og de bar henne ut og begravde henne hos hennes mann. </p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Og stor frykt kom over hele menigheten og over alle som h&#248;rte dette. </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Men det blev gjort mange tegn og undergjerninger blandt folket ved apostlenes hender, og de holdt alle samdrektig til i Salomos buegang. </p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Av de andre v&#229;gde ingen &#229; holde sig til dem; men folket priste dem; </p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;og dess flere troende blev vunnet for Herren, menn og kvinner i hopetall, </p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;s&#229; de endog bar de syke ut p&#229; gatene og la dem p&#229; senger og benker, forat endog bare skyggen av Peter kunde overskygge nogen av dem n&#229;r han kom. </p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Ja, ogs&#229; fra de omliggende byer kom de sammen i mengde til Jerusalem og f&#248;rte med sig syke og folk som var plaget av urene &#229;nder, og de blev alle helbredet. </p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Da stod ypperstepresten op og alle de som holdt med ham, det var sadduseernes parti, og de blev fulle av nidkj&#230;rhet </p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;og la h&#229;nd p&#229; apostlene og kastet dem i det offentlige fengsel. </p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Men en Herrens engel &#229;pnet om natten fengslets d&#248;rer og f&#248;rte dem ut og sa: </p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;G&#229; avsted, og st&#229; frem og tal i templet alle dette livs ord for folket! </p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Da de h&#248;rte dette, gikk de mot dagningen inn i templet og l&#230;rte. Da nu ypperstepresten og hans f&#248;lge kom, kalte de sammen r&#229;det og alle Israels barns eldste, og sendte bud til fengslet for &#229; hente dem. </p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Men de tjenere som kom dit, fant dem ikke i fengslet; de kom da tilbake og meldte: </p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Fengslet fant vi p&#229;litelig lukket, og vaktmennene stod ved d&#248;ren; men da vi lukket op, fant vi ingen der inne. </p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Da h&#248;vedsmannen for tempelvakten og yppersteprestene h&#248;rte disse ord, visste de ikke hvad de skulde tenke om dem, og hvad dette skulde bli til. </p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Da kom det en og meldte dem: Se, de menn som I kastet i fengsel, st&#229;r i templet og l&#230;rer folket. </p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Da gikk h&#248;vedsmannen avsted med tjenerne og hentet dem, dog ikke med vold; for de fryktet for folket, at de skulde bli stenet. </p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Og da de hadde hentet dem, stilte de dem for r&#229;det, og ypperstepresten spurte dem og sa: </p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Vi b&#248;d eder strengt at I ikke skulde l&#230;re i dette navn, og nu har I fylt Jerusalem med eders l&#230;re og vil f&#248;re dette menneskes blod over oss! </p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Da svarte Peter og apostlene: En skal lyde Gud mere enn mennesker. </p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;V&#229;re fedres Gud opvakte Jesus, som I drepte ved &#229; henge ham p&#229; et tre; </p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;ham oph&#248;iet Gud ved sin h&#248;ire h&#229;nd til h&#248;vding og frelser, for &#229; gi Israel omvendelse og syndenes forlatelse. </p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;Og vi er hans vidner om disse ting, og likes&#229; den Hellige &#197;nd, som Gud gav dem som lyder ham. </p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;Da de h&#248;rte dette, skar det dem i hjertet, og de la r&#229;d op om &#229; sl&#229; dem ihjel. </p> 
<p><A NAME="an_5:34">5:34</A>&nbsp;Men det stod op en fariseer i r&#229;det ved navn Gamaliel, en lovl&#230;rer som var h&#248;it aktet av hele folket, og han b&#248;d &#229; f&#248;re mennene ut et &#248;ieblikk, </p> 
<p><A NAME="an_5:35">5:35</A>&nbsp;og han sa til dem: Israelittiske menn! Se eder vel for hvad I gj&#248;r med disse mennesker! </p> 
<p><A NAME="an_5:36">5:36</A>&nbsp;For nogen tid siden fremstod Teudas, som sa sig &#229; v&#230;re noget, og omkring fire hundre menn slo sig sammen med ham; han blev drept, og alle de som l&#248;d ham, spredtes og blev til intet. </p> 
<p><A NAME="an_5:37">5:37</A>&nbsp;Efter ham fremstod Judas fra Galilea i skatteutskrivningens dager og forf&#248;rte folket til &#229; f&#248;lge sig; ogs&#229; han omkom, og alle de som l&#248;d ham, blev spredt. </p> 
<p><A NAME="an_5:38">5:38</A>&nbsp;Og nu sier jeg eder: Hold eder fra disse menn og la dem v&#230;re i fred! for er dette r&#229;d eller dette verk av mennesker, da skal det g&#229; til grunne, </p> 
<p><A NAME="an_5:39">5:39</A>&nbsp;men er det av Gud, vil I ikke kunne &#248;delegge dem. Vokt eder at I ikke m&#229; finnes stridende mot Gud! </p> 
<p><A NAME="an_5:40">5:40</A>&nbsp;De l&#248;d ham da, og kalte apostlene inn igjen og lot dem hudstryke, og b&#248;d dem at de ikke skulde tale i Jesu navn, og s&#229; lot de dem g&#229;. </p> 
<p><A NAME="an_5:41">5:41</A>&nbsp;S&#229; gikk de da bort fra r&#229;det, glade over at de var aktet verdige til &#229; van&#230;res for det navns skyld; </p> 
<p><A NAME="an_5:42">5:42</A>&nbsp;og de holdt ikke op med &#229; l&#230;re hver dag i templet og hjemme og &#229; forkynne evangeliet om Kristus Jesus. </p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;I disse dager da disiplenes tall &#248;ket, gav de gresktalende j&#248;der sig til &#229; knurre mot hebreerne over at deres enker blev satt til side ved den daglige utdeling. </p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Da kalte de tolv hele disippelskaren sammen og sa: Det er ikke tilb&#248;rlig at vi forlater Guds ord og gj&#248;r tjeneste ved bordene; </p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;utse derfor iblandt eder, br&#248;dre, syv menn som har godt vidnesbyrd, fulle av &#197;nd og visdom! dem vil vi innsette til &#229; r&#248;kte dette hverv; </p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;vi derimot vil holde ved i b&#248;nnen og ordets tjeneste. </p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Dette ord syntes hele skaren godt om, og de valgte Stefanus, en mann full av tro og den Hellige &#197;nd, og Filip og Prokorus og Nikanor og Timon og Parmenas og Nikolaus, en tilhenger av j&#248;denes tro, fra Antiokia; </p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;dem stilte de frem for apostlene, og disse bad og la sine hender p&#229; dem. </p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Og Guds ord hadde fremgang, og tallet p&#229; disiplene i Jerusalem &#248;ket sterkt, og en stor mengde av prestene blev lydige mot troen. </p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Men Stefanus var full av n&#229;de og kraft, og gjorde undergjerninger og store tegn blandt folket. </p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Da stod nogen frem av den synagoge som kalles de frigittes og kyreneernes og aleksandrinernes, og av dem fra Kilikia og Asia, og de innlot sig i ordskifte med Stefanus, </p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;og de var ikke i stand til &#229; st&#229; sig mot den visdom og den &#197;nd han talte av. </p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Da traff de l&#248;nnlig avtale med nogen menn som sa: Vi har h&#248;rt ham tale bespottelige ord mot Moses og Gud. </p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Og de opegget folket og de eldste og de skriftl&#230;rde, og de falt over ham og drog ham avsted og f&#248;rte ham for r&#229;det, </p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;og stilte frem falske vidner som sa: Dette menneske holder ikke op med &#229; tale mot det hellige sted og mot loven; </p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;for vi har h&#248;rt ham si at denne Jesus fra Nasaret skal bryte ned dette sted og forandre de skikker som Moses gav oss. </p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Og da alle de som satt i r&#229;det, stirret p&#229; ham, s&#229; de hans ansikt som en engels ansikt. </p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Ypperstepresten sa da: Er dette sant? </p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Han svarte: Br&#248;dre og fedre! H&#248;r p&#229; mig: Herlighetens Gud &#229;penbarte sig for v&#229;r far Abraham mens han var i Mesopotamia, f&#248;r han hadde bosatt sig i Karan, </p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;og sa til ham: Dra ut fra ditt land og fra din slekt, og g&#229; til det land som jeg vil vise dig! </p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;S&#229; drog han ut fra kaldeernes land og bosatte sig i Karan. Og derfra lot Gud ham efter farens d&#248;d flytte til dette land som I nu bor i; </p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;men han gav ham ikke arvelodd der, enn ikke en fotsbredd; og han lovte &#229; gi ham det til eie, og hans &#230;tt efter ham, enda han ikke hadde barn. </p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Og Gud talte s&#229;ledes: Hans &#230;tt skal bo i utlendighet i et fremmed land, og de skal holde den i tr&#230;ldom og mishandle den i fire hundre &#229;r; </p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;og det folk som de skal tr&#230;le under, vil jeg d&#248;mme, sa Gud, og derefter skal de dra ut derfra og tjene mig p&#229; dette sted. </p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Og han gav ham omskj&#230;relsens pakt; og s&#229; fikk han s&#248;nnen Isak, og omskar ham p&#229; den &#229;ttende dag, og Isak fikk s&#248;nnen Jakob, og Jakob blev far til de tolv patriarker. </p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Og patriarkene bar avind mot Josef og solgte ham til Egypten; og Gud var med ham </p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;og fridde ham ut av alle hans trengsler, og gav ham n&#229;de og visdom for Faraos, egypterkongens &#248;ine; og han satte ham til h&#248;vding over Egypten og hele sitt hus. </p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;S&#229; kom det hungersn&#248;d over hele Egyptens land og Kana'an, og stor trengsel, og v&#229;re fedre fant ikke f&#248;de. </p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Men da Jakob fikk h&#248;re at det var korn i Egypten, sendte han v&#229;re fedre dit f&#248;rste gang; </p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;og annen gang blev Josef gjenkjent av sine br&#248;dre, og Josefs byrd kom til Faraos kunnskap. </p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Da sendte Josef bud og kalte til sig sin far Jakob og hele sin slekt, fem og sytti sjeler. </p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;S&#229; drog Jakob ned til Egypten, og han d&#248;de, han og v&#229;re fedre, </p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;og de blev f&#248;rt til Sikem og lagt i den grav som Abraham kj&#248;pte for en kj&#248;pesum i s&#248;lv av Hemors barn i Sikem. </p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Efter som nu tiden n&#230;rmet sig da det l&#248;fte skulde opfylles som Gud hadde gitt Abraham, tok folket til og blev mannsterkt i Egypten, </p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;inntil det fremstod en annen konge over Egypten, som ikke kjente Josef; </p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;han f&#243;r med svik mot v&#229;rt folk, og ved mishandling tvang han v&#229;re fedre til &#229; sette sine nyf&#248;dte barn ut, s&#229; de ikke skulde holdes i live. </p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;P&#229; den tid blev Moses f&#248;dt, og han var fager for Gud; han blev i tre m&#229;neder fostret i sin fars hus, </p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;og da han var blitt utsatt, tok Faraos datter ham op, og fostret ham og tok ham i s&#248;nns sted. </p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Og Moses blev opl&#230;rt i all egypternes visdom, og han var mektig i ord og gjerninger. </p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Men da han var blitt firti &#229;r gammel, fikk han i sinne &#229; se til sine br&#248;dre, Israels barn, </p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;og da han s&#229; en lide urett, kom han ham til hjelp og hevnet den som blev mishandlet, og slo egypteren ihjel. </p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Han tenkte da at hans br&#248;dre skulde forst&#229; at Gud gav dem frelse ved hans h&#229;nd; men de forstod det ikke. </p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Den n&#230;ste dag kom han til dem mens de trettet, og han formante dem til &#229; holde fred, han sa: I menn! I er br&#248;dre; hvorfor gj&#248;r I hverandre urett? </p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Men han som gjorde sin n&#230;ste urett, st&#248;tte ham fra sig og sa: Hvem har satt dig til h&#248;vding og dommer over oss? </p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Vil du kanskje sl&#229; mig ihjel, som du ig&#229;r slo ihjel egypteren? </p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Men Moses flyktet for dette ords skyld, og blev en utlending i Midians land og fikk der to s&#248;nner. </p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;Og da firti &#229;r var til ende, &#229;penbarte en engel sig for ham i berget Sinais &#248;rken i en brennende tornebusk. </p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;Da Moses s&#229; det, undret han sig over synet; men da han gikk bort for &#229; se p&#229; det, kom en r&#248;st fra Herren: </p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Jeg er dine fedres Gud, Abrahams og Isaks og Jakobs Gud. Men Moses skalv av redsel, og v&#229;gde ikke &#229; se p&#229; det. </p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;Og Herren sa til ham: L&#248;s skoene av dine f&#248;tter! for det sted du st&#229;r p&#229;, er hellig jord. </p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;Jeg har grant sett hvor mitt folk blir mishandlet i Egypten, og deres sukk har jeg h&#248;rt, og jeg er steget ned for &#229; utfri dem. Og nu, kom, la mig sende dig til Egypten! </p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Denne Moses som de fornektet, idet de sa: Hvem har satt dig til h&#248;vding og dommer? ham sendte Gud til &#229; v&#230;re b&#229;de h&#248;vding og redningsmann ved den engels h&#229;nd som &#229;penbarte sig for ham i tornebusken. </p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Han var den som f&#248;rte dem ut, idet han gjorde undergjerninger og tegn i Egyptens land og i det R&#248;de Hav og i &#248;rkenen i firti &#229;r. </p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;Han er den Moses som sa til Israels barn: En profet, likesom mig, skal Gud opreise eder av eders br&#248;dre. </p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;Han er den som i menigheten i &#248;rkenen var med den engel som talte til ham p&#229; Sinai berg, og med v&#229;re fedre, han som mottok levende ord for &#229; gi oss dem. </p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;Ham vilde v&#229;re fedre ikke v&#230;re lydige, de st&#248;tte ham fra sig, og vendte sig i sitt hjerte til Egypten, og de sa til Aron: </p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;Gj&#248;r oss guder som kan dra foran oss! for denne Moses som f&#248;rte oss ut av Egyptens land vi vet ikke hvad det er blitt av ham. </p> 
<p><A NAME="an_7:41">7:41</A>&nbsp;Og de gjorde en kalv i hine dager og bar frem offer til avgudsbilledet, og de gledet sig over sine henders verk. </p> 
<p><A NAME="an_7:42">7:42</A>&nbsp;Men Gud vendte sig bort, og overgav dem til &#229; dyrke himmelens h&#230;r, som skrevet er i profetenes bok: Israels hus! gav I mig vel slaktoffer og andre offer i firti &#229;r i &#248;rkenen? </p> 
<p><A NAME="an_7:43">7:43</A>&nbsp;Nei, I bar med eder Moloks telt og guden Remfans stjerne, de billeder som I gjorde for &#229; tilbede dem, og jeg vil flytte eder bort hinsides Babylon. </p> 
<p><A NAME="an_7:44">7:44</A>&nbsp;V&#229;re fedre hadde i &#248;rkenen vidnesbyrdets telt, s&#229;ledes som den som talte til Moses, b&#248;d ham &#229; gj&#248;re det efter det forbillede han hadde sett; </p> 
<p><A NAME="an_7:45">7:45</A>&nbsp;dette tok v&#229;re fedre i arv, og f&#248;rte det med Josva inn i de hedningers eiendomsland som Gud drev bort for v&#229;re fedre, inntil Davids dager. </p> 
<p><A NAME="an_7:46">7:46</A>&nbsp;Han fant n&#229;de hos Gud, og bad om at han m&#229;tte finne et bosted for Jakobs Gud. </p> 
<p><A NAME="an_7:47">7:47</A>&nbsp;Men Salomo bygget ham et hus. </p> 
<p><A NAME="an_7:48">7:48</A>&nbsp;Men den H&#248;ieste bor ikke i hus som er gjort med hender, s&#229;ledes som profeten sier: </p> 
<p><A NAME="an_7:49">7:49</A>&nbsp;Himmelen er min trone, og jorden en skammel for mine f&#248;tter; hvad hus vil I bygge mig, sier Herren, eller hvor er det sted jeg skal hvile p&#229;? </p> 
<p><A NAME="an_7:50">7:50</A>&nbsp;Har ikke min h&#229;nd gjort alt dette? </p> 
<p><A NAME="an_7:51">7:51</A>&nbsp;I h&#229;rde halser og uomsk&#229;rne p&#229; hjerte og &#248;rer! I st&#229;r alltid den Hellige &#197;nd imot, som eders fedre, s&#229;ledes ogs&#229; I. </p> 
<p><A NAME="an_7:52">7:52</A>&nbsp;Hvem av profetene forfulgte ikke eders fedre? De drepte dem som forut forkynte at den rettferdige skulde komme, han som I nu har forr&#229;dt og myrdet, </p> 
<p><A NAME="an_7:53">7:53</A>&nbsp;I som mottok loven gitt ved engler og ikke har holdt den! </p> 
<p><A NAME="an_7:54">7:54</A>&nbsp;Men da de h&#248;rte dette, stakk det dem i deres hjerter, og de skar tenner mot ham. </p> 
<p><A NAME="an_7:55">7:55</A>&nbsp;Men han var full av den Hellige &#197;nd og skuet ufravendt op mot himmelen, og han s&#229; Guds herlighet, og Jesus st&#229; ved Guds h&#248;ire h&#229;nd, </p> 
<p><A NAME="an_7:56">7:56</A>&nbsp;og han sa: Nu ser jeg himlene &#229;pne, og Menneskes&#248;nnen st&#229; ved Guds h&#248;ire h&#229;nd! </p> 
<p><A NAME="an_7:57">7:57</A>&nbsp;Da skrek de med h&#248;i r&#248;st og holdt for sine &#248;rer, og stormet alle som en inn p&#229; ham </p> 
<p><A NAME="an_7:58">7:58</A>&nbsp;og drev ham ut av byen og stenet ham; og vidnene la sine kl&#230;r av sig ved en ung manns f&#248;tter som hette Saulus. </p> 
<p><A NAME="an_7:59">7:59</A>&nbsp;Og de stenet Stefanus, mens han bad og sa: Herre Jesus, ta imot min &#229;nd! </p> 
<p><A NAME="an_7:60">7:60</A>&nbsp;Og han falt p&#229; kne og ropte med h&#248;i r&#248;st: Herre, tilregn dem ikke denne synd! Og som han hadde sagt dette, sov han inn. </p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Og Saulus samtykte i mordet p&#229; ham. Men p&#229; den dag blev det en stor forf&#248;lgelse mot menigheten i Jerusalem, og de blev alle adspredt over Judeas og Samarias land, undtagen apostlene. </p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Men nogen gudfryktige menn begravde Stefanus og holdt en stor veklage over ham. </p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Men Saulus herjet menigheten, og gikk inn i hus efter hus og drog ut b&#229;de menn og kvinner og lot dem kaste i fengsel. </p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;De som nu var adspredt, drog omkring og forkynte evangeliets ord. </p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Filip kom da ned til en by i Samaria og forkynte Kristus for dem. </p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Og folket gav samdrektig akt p&#229; det som blev sagt av Filip, idet de h&#248;rte og s&#229; de tegn som han gjorde. </p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;For det var mange som hadde urene &#229;nder, og de f&#243;r ut av dem med h&#248;ie skrik, og mange verkbrudne og vanf&#248;re blev helbredet. </p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Og det blev stor glede der i byen. </p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Men der var en mann ved navn Simon, som f&#248;r hadde gitt sig av med trolldom i byen og satt folket i Samaria i den st&#248;rste forundring, for han sa sig selv &#229; v&#230;re stor; </p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;ham gav de akt p&#229;, b&#229;de sm&#229; og store, de sa: Han er Guds kraft som kalles den store. </p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Men de gav akt p&#229; ham fordi han i lang tid hadde satt dem i forundring ved sine trolldomskunster. </p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Men da de nu trodde Filip, som forkynte dem evangeliet om Guds rike og Jesu Kristi navn, s&#229; lot de sig d&#248;pe, b&#229;de menn og kvinner. </p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Og Simon tok ved troen han ogs&#229;, og da han var blitt d&#248;pt, holdt han sig n&#230;r til Filip, og da han s&#229; de kraftige gjerninger og tegn som blev gjort, blev han ute av sig selv av forundring. </p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Da nu apostlene i Jerusalem fikk h&#248;re at Samaria hadde tatt imot Guds ord, sendte de Peter og Johannes til dem; </p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;disse kom ned og bad for dem, forat de skulde f&#229; den Hellige &#197;nd; </p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;for &#197;nden var ennu ikke falt p&#229; nogen av dem, de var bare d&#248;pt til den Herre Jesu navn. </p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;De la da sine hender p&#229; dem, og de fikk den Hellige &#197;nd. </p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Men da Simon s&#229; at &#197;nden blev gitt ved apostlenes h&#229;ndsp&#229;leggelse, kom han til dem med penger og sa: </p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Gi ogs&#229; mig denne makt at den som jeg legger mine hender p&#229;, m&#229; f&#229; den Hellige &#197;nd! </p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Men Peter sa til ham: Ditt s&#248;lv v&#230;re forbannet, b&#229;de det og du selv, fordi du tenkte &#229; kj&#248;pe Guds gave for penger! </p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Du har ikke del eller lodd i dette ord; for ditt hjerte er ikke rett for Gud. </p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Omvend dig derfor fra denne din ondskap, og bed Herren om m&#229;skje ditt hjertes tanke m&#229;tte forlates dig! </p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;For jeg ser at du ligger i bitterhets galle og urettferdighets b&#229;nd. </p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Da svarte Simon: Bed I for mig til Herren, forat ikke noget av det I har sagt, skal komme over mig! </p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Efterat de nu hadde vidnet og talt Herrens ord, vendte de tilbake til Jerusalem, og de forkynte evangeliet i mange av samaritanenes byer. </p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Men en Herrens engel talte til Filip og sa: St&#229; op og g&#229; mot syd, p&#229; den vei som g&#229;r ned fra Jerusalem til Gasa! Denne vei er &#248;de. </p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Han stod da op og gikk dit; og se, der var en etioper, en hoffmann, en h&#248;i embedsmann hos Kandake, etiopernes dronning, en som var satt over hele hennes skatt; han var kommet til Jerusalem for &#229; tilbede, </p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;og han var nu p&#229; hjemveien, og satt p&#229; sin vogn og leste profeten Esaias. </p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Og &#197;nden sa til Filip: G&#229; bort til denne vogn og hold dig n&#230;r ved den! </p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Filip l&#248;p da til, og h&#248;rte at han leste profeten Esaias, og sa: Skj&#248;nner du det du leser? </p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Han svarte: Hvorledes skulde jeg vel kunne det uten at nogen veileder mig? Og han bad Filip stige op og sette sig hos ham. </p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Men det stykke av Skriften som han leste, var dette: Som et f&#229;r blev han f&#248;rt bort for &#229; slaktes, og lik et lam som er stumt for den som klipper det, s&#229;ledes &#229;pner han ikke sin munn; </p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;i hans fornedrelse blev dommen over ham borttatt, og hvem kan fortelle om hans &#230;tt? for hans liv blir tatt bort fra jorden. </p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Hoffmannen tok da til orde og sa til Filip: Jeg ber dig: om hvem sier profeten dette? om sig selv eller om nogen annen? </p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Da oplot Filip sin munn, og idet han gikk ut fra dette skriftsted, forkynte han ham evangeliet om Jesus. </p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;Og som de drog frem p&#229; veien, kom de til et sted hvor det var vann, og hoffmannen sa: Se, her er vann; hvad er til hinder for at jeg blir d&#248;pt? </p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;Og Filip sa: Tror du av hele ditt hjerte, s&#229; kan det skje. Men han svarte og sa: Jeg tror at Jesus Kristus er Guds S&#248;nn. </p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;Og han b&#248;d vognen holde, og de steg ned i vannet, b&#229;de Filip og hoffmannen, og han d&#248;pte ham. </p> 
<p><A NAME="an_8:39">8:39</A>&nbsp;Men da de steg op av vannet, rykte Herrens &#197;nd Filip bort, og hoffmannen s&#229; ham ikke lenger; for han drog sin vei med glede. </p> 
<p><A NAME="an_8:40">8:40</A>&nbsp;Men Filip blev funnet i Asdod, og han drog omkring og forkynte evangeliet i alle byene, inntil han kom til Cesarea. </p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Men Saulus fnyste fremdeles av trusel og mord mot Herrens disipler, og han gikk til ypperstepresten </p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;og bad ham om brev til Damaskus, til synagogene der, forat om han fant nogen som h&#248;rte Guds vei til, b&#229;de menn og kvinner, han da kunde f&#248;re dem bundne til Jerusalem. </p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Men p&#229; reisen skjedde det at han kom n&#230;r til Damaskus, og med ett str&#229;lte et lys fra himmelen om ham, </p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;og han falt til jorden og h&#248;rte en r&#248;st som sa til ham: Saul! Saul! hvorfor forf&#248;lger du mig? </p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Han sa: Hvem er du, Herre? Og han svarte: Jeg er Jesus, han som du forf&#248;lger. </p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Men st&#229; op og g&#229; inn i byen, s&#229; skal det bli dig sagt hvad du har &#229; gj&#248;re! </p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Men mennene som reiste sammen med ham, stod forferdet, for de h&#248;rte vel r&#248;sten, men s&#229; ikke nogen. </p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Saulus reiste sig da op fra jorden; men da han &#229;pnet sine &#248;ine, s&#229; han intet; de ledet ham da ved h&#229;nden og f&#248;rte ham inn i Damaskus. </p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Og i tre dager var han uten syn og hverken &#229;t eller drakk. </p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Men det var i Damaskus en disippel ved navn Ananias, og Herren sa til ham i et syn: Ananias! Han svarte: Her er jeg, Herre! </p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Og Herren sa til ham: St&#229; op og g&#229; bort i den gate som kalles den rette, og sp&#248;r i Judas' hus efter en som heter Saulus, fra Tarsus! for se, han beder, </p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;og han har i et syn sett en mann ved navn Ananias, som kom inn til ham og la h&#229;nden p&#229; ham forat han skulde f&#229; sitt syn igjen. </p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Men Ananias svarte: Herre! jeg har h&#248;rt av mange om denne mann hvor meget ondt han har gjort mot dine hellige i Jerusalem, </p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;og her har han makt fra yppersteprestene til &#229; binde alle dem som p&#229;kaller ditt navn. </p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Men Herren sa til ham: G&#229; avsted! for han er mig et utvalgt redskap til &#229; b&#230;re mitt navn frem b&#229;de for hedninger og konger og for Israels barn; </p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;for jeg vil vise ham hvor meget han skal lide for mitt navns skyld. </p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;S&#229; gikk Ananias avsted og kom inn i huset og la hendene p&#229; ham og sa: Saul, bror! Herren har sendt mig, Jesus, han som &#229;penbarte sig for dig p&#229; veien hvor du kom, forat du skal f&#229; ditt syn igjen og bli fylt med den Hellige &#197;nd. </p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Og straks falt det likesom skjell fra hans &#248;ine, og han fikk sitt syn igjen, og han stod op og blev d&#248;pt, </p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;og han tok f&#248;de til sig og blev styrket. Han blev da nogen dager hos disiplene i Damaskus. </p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Og straks forkynte han Jesus i synagogene, at han er Guds S&#248;nn. </p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Og alle som h&#248;rte det, blev ute av sig selv av forundring og sa: Er ikke dette han som i Jerusalem utryddet dem som p&#229;kaller dette navn? og han var kommet hit for &#229; f&#248;re dem bundne til yppersteprestene. </p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Men Saulus blev enn mere styrket, og han m&#229;lbandt j&#248;dene som bodde i Damaskus, idet han beviste at Jesus er Messias. </p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Da nu mange dager var g&#229;tt, la j&#248;dene r&#229;d op om &#229; sl&#229; ham ihjel; </p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;men Saulus fikk vite at de efterstrebte ham. De voktet ogs&#229; portene dag og natt for &#229; sl&#229; ham ihjel; </p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;men hans disipler tok ham om natten og slapp ham ut gjennem muren, idet de firte ham ned i en kurv. </p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Da han nu kom til Jerusalem, s&#248;kte han &#229; holde sig n&#230;r til disiplene; og de fryktet alle for ham, for de trodde ikke at han var nogen disippel. </p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Men Barnabas tok sig av ham og f&#248;rte ham til apostlene, og han fortalte dem hvorledes han hadde sett Herren p&#229; veien, og at han hadde talt til ham, og hvorledes han i Damaskus hadde l&#230;rt frimodig i Jesu navn. </p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;S&#229; gikk han da inn og ut med dem i Jerusalem </p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;og l&#230;rte frimodig i Herrens navn, og han talte med de gresktalende j&#248;der og innlot sig i ordskifte med dem. De s&#248;kte da &#229; sl&#229; ham ihjel; </p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;men da br&#248;drene fikk det &#229; vite, f&#248;rte de ham ned til Cesarea, og sendte ham derfra til Tarsus. </p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Menigheten hadde nu fred over hele Judea og Galilea og Samaria; den opbyggedes og vandret i Herrens frykt, og vokste ved den Hellige &#197;nds hjelp. </p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Og det hendte sig da Peter drog allesteds omkring, at han ogs&#229; kom ned til de hellige som bodde i Lydda. </p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Der fant han en mann ved navn &#198;neas, som hadde ligget &#229;tte &#229;r til sengs, fordi han var verkbrudden. </p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Og Peter sa til ham: &#198;neas! Jesus Kristus helbreder dig; st&#229; op og red selv din seng! Og straks stod han op, </p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;og alle som bodde i Lydda og Saron, s&#229; ham, og de omvendte sig til Herren. </p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;I Joppe var det en disippelinne ved navn Tabita, det er utlagt: Dorkas*; hun var rik p&#229; gode gjerninger og gav mange almisser. /  </p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;Men det skjedde i de dager at hun blev syk og d&#248;de; de vasket henne da og la henne p&#229; en sal. </p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;Og da Lydda ligger n&#230;r ved Joppe, og disiplene hadde h&#248;rt at Peter var der, sendte de to menn til ham og bad: Dryg ikke med &#229; komme hit til oss! </p> 
<p><A NAME="an_9:39">9:39</A>&nbsp;Peter stod da op og gikk med dem, og da han kom dit, f&#248;rte de ham op p&#229; salen, og alle enkene stod ved hans side og gr&#229;t, og viste ham de kjortler og kl&#230;r som Tabita hadde gjort den tid hun var hos dem. </p> 
<p><A NAME="an_9:40">9:40</A>&nbsp;Men Peter b&#248;d alle g&#229; ut, falt p&#229; kne og bad, og han vendte sig til liket og sa: Tabita, st&#229; op! Hun slo &#248;inene op, og da hun s&#229; Peter, satte hun sig op. </p> 
<p><A NAME="an_9:41">9:41</A>&nbsp;Og han rakte henne h&#229;nden og reiste henne op; og han kalte de hellige og enkene inn og stilte henne levende frem for dem. </p> 
<p><A NAME="an_9:42">9:42</A>&nbsp;Dette blev vitterlig over hele Joppe, og mange kom til troen p&#229; Herren. </p> 
<p><A NAME="an_9:43">9:43</A>&nbsp;Derefter blev han en lengere tid i Joppe hos en mann ved navn Simon, en garver. </p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Det var en mann i Cesarea ved navn Kornelius, h&#248;vedsmann ved den h&#230;rdeling som kaltes den italiske; </p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;han var en from mann og fryktet Gud med hele sitt hus og gav mange almisser til folket og bad alltid til Gud. </p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Og han s&#229; grandgivelig i et syn, omkring den niende time p&#229; dagen, en Guds engel som kom inn til ham og sa til ham: Kornelius! </p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Men han stirret p&#229; ham og blev forferdet og sa: Hvad er det, Herre? Han svarte ham: Dine b&#248;nner og dine almisser er steget op til ihukommelse for Gud. </p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Og nu, send nogen menn til Joppe og hent til dig en mann ved navn Simon, som kalles med tilnavn Peter; </p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;han bor hos en garver som heter Simon, og som har et hus ved havet. </p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Da nu engelen som talte til ham, var faret fra ham, kalte han til sig to av sine tjenere og en from stridsmann av dem som alltid var om ham, </p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;og han fortalte dem det alt sammen, og sendte dem avsted til Joppe. </p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Den n&#230;ste dag, mens disse var p&#229; veien og n&#230;rmet sig til byen, gikk Peter ved den sjette time op p&#229; taket for &#229; bede. </p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Han blev da sulten og vilde ha noget &#229; ete. Mens de nu laget det til, kom det en henrykkelse over ham, </p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;og han ser himmelen &#229;pnet og noget dale ned, likesom en stor duk, som blev senket ned p&#229; jorden efter de fire hj&#248;rner; </p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;i den var det alle slags firf&#248;tte og krypende dyr som lever p&#229; jorden, og alle slags himmelens fugler. </p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Og det kom en r&#248;st til ham: St&#229; op, Peter! slakt og et! </p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Men Peter sa: Ingenlunde, Herre! aldri har jeg ett noget vanhellig eller urent. </p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Og det kom atter en r&#248;st, for annen gang, til ham: Det som Gud har renset, det m&#229; ikke du gj&#248;re til urent. </p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Dette skjedde tre ganger, og straks blev det tatt op igjen til himmelen. </p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Mens nu Peter var tvilr&#229;dig med sig selv om hvad det syn vel skulde bety som han hadde sett, se, da stod de menn som var utsendt av Kornelius, for porten, efterat de hadde spurt sig frem til Simons hus, </p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;og de ropte inn og spurte om Simon som kaltes med tilnavn Peter, bodde der. </p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Mens Peter nu grundet p&#229; synet, sa &#197;nden til ham: Se, tre menn leter efter dig; </p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;st&#229; op og g&#229; ned, og dra med dem uten &#229; tvile! for det er jeg som har sendt dem. </p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Da gikk Peter ned til mennene og sa: Se, jeg er den som I leter efter; hvad er &#229;rsaken til at I er kommet hit? </p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;De sa: Kornelius, en h&#248;vedsmann, en rettferdig og gudfryktig mann, som har godt vidnesbyrd av hele j&#248;denes folk, fikk det bud av en hellig engel at han skulde hente dig til sitt hus og h&#248;re hvad du har &#229; si. </p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Han kalte dem da inn og gav dem herberge. Og den n&#230;ste dag stod han op og drog avsted med dem, og nogen av br&#248;drene fra Joppe gikk med ham. </p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Dagen efter kom de til Cesarea, og Kornelius hadde kalt sammen sine frender og n&#230;rmeste venner og ventet p&#229; dem. </p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Da nu Peter tr&#229;dte inn, gikk Kornelius ham i m&#248;te og falt ned for hans f&#248;tter og tilbad ham. </p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Men Peter reiste ham op og sa: St&#229; op! Ogs&#229; jeg er et menneske. </p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Og idet han samtalte med ham, gikk han inn, og der fant han mange samlet, </p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;og han sa til dem: I vet hvor utillatelig det er for en j&#248;de &#229; omg&#229;es med nogen av et annet folk eller &#229; g&#229; inn til ham; men Gud viste mig at jeg ikke skulde kalle noget menneske vanhellig eller urent; </p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;derfor kom jeg ogs&#229; uten innvending da jeg blev budsendt. Jeg sp&#248;r alts&#229;: Av hvad &#229;rsak sendte I bud efter mig? </p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Da sa Kornelius: For fire dager siden - det var da som nu ved den niende time - bad jeg i mitt hus, og se, en mann stod for mig i skinnende kl&#230;debon, </p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;og han sier: Kornelius! din b&#248;nn er h&#248;rt, og dine almisser er ihukommet for Guds &#229;syn; </p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;send derfor bud til Joppe og kall til dig Simon som kalles med tilnavnet Peter! han har herberge hos Simon, en garver, ved havet; og han skal tale til dig n&#229;r han kommer hit. </p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Derfor sendte jeg straks bud til dig, og du gjorde vel at du kom. Nu er vi da alle til stede for Guds &#229;syn for &#229; h&#248;re alt som er dig p&#229;lagt av Herren. </p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Peter oplot da sin munn og sa: Jeg skj&#248;nner i sannhet at Gud ikke gj&#248;r forskjell p&#229; folk; </p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;men blandt ethvert folkeslag tar han imot den som frykter ham og gj&#248;r rettferdighet. </p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Det ord som han sendte ut til Israels barn, idet han i evangeliet forkynte fred ved Jesus Kristus han er alles Herre </p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;det ord kjenner I, det som utgikk over hele Judea efter &#229; ha tatt sin begynnelse fra Galilea efter den d&#229;p som Johannes forkynte - </p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;hvorledes Gud salvet Jesus fra Nasaret med den Hellige &#197;nd og kraft, han som gikk omkring og gjorde vel og helbredet alle som var overveldet av djevelen, fordi Gud var med ham. </p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;Og vi er vidner om alt det han gjorde b&#229;de i j&#248;denes land og i Jerusalem, han som de slo ihjel, idet de hengte ham p&#229; et tre. </p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;Ham opvakte Gud p&#229; den tredje dag, og gav ham &#229; &#229;penbare sig, </p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;ikke for hele folket, men for de vidner som var forut valgt av Gud, for oss, vi som &#229;t og drakk sammen med ham efterat han var opstanden fra de d&#248;de. </p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;Og han b&#248;d oss &#229; forkynne for folket og vidne at han er den som av Gud er bestemt til &#229; v&#230;re dommer over levende og d&#248;de. </p> 
<p><A NAME="an_10:43">10:43</A>&nbsp;Ham gir alle profetene det vidnesbyrd at hver den som tror p&#229; ham, f&#229;r syndenes forlatelse ved hans navn. </p> 
<p><A NAME="an_10:44">10:44</A>&nbsp;Mens Peter ennu talte disse ord, falt den Hellige &#197;nd p&#229; alle dem som h&#248;rte ordet. </p> 
<p><A NAME="an_10:45">10:45</A>&nbsp;Og alle de troende av omskj&#230;relsen som var kommet med Peter, blev forferdet over at den Hellige &#197;nds gave var blitt utgytt ogs&#229; over hedningene; </p> 
<p><A NAME="an_10:46">10:46</A>&nbsp;for de h&#248;rte dem tale med tunger og lovprise Gud. </p> 
<p><A NAME="an_10:47">10:47</A>&nbsp;Da svarte Peter: Mon nogen kan nekte dem vannet, s&#229; de ikke skulde bli d&#248;pt, de som har f&#229;tt den Hellige &#197;nd likesom vi? </p> 
<p><A NAME="an_10:48">10:48</A>&nbsp;Og han b&#248;d at de skulde d&#248;pes i Jesu Kristi navn. De bad ham da bli der nogen dager. </p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Apostlene og de br&#248;dre som var omkring i Judea, fikk da h&#248;re at ogs&#229; hedningene hadde tatt imot Guds ord. </p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Da nu Peter kom op til Jerusalem, gikk de av omskj&#230;relsen i rette med ham og sa: </p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Du gikk inn til uomsk&#229;rne menn og &#229;t med dem. </p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Men Peter begynte da fra f&#248;rst av og la det ut i sammenheng og sa: </p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Jeg var i byen Joppe og bad; da s&#229; jeg i en henrykkelse et syn: Det dalte ned noget, likesom en stor duk, som blev senket ned fra himmelen efter de fire hj&#248;rner, og det kom like bort til mig; </p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;da jeg stirret p&#229; den og s&#229; n&#248;ie efter, blev jeg var jordens firf&#248;tte dyr og ville og krypende dyr og himmelens fugler. </p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Jeg h&#248;rte ogs&#229; en r&#248;st som sa til mig: St&#229; op, Peter! slakt og et! </p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Men jeg sa: Ingenlunde, Herre! aldri er noget vanhellig eller urent kommet i min munn. </p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;En r&#248;st fra himmelen svarte mig da annen gang: Det som Gud har renset, det m&#229; ikke du gj&#248;re til urent. </p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Dette skjedde tre ganger; og det blev alt sammen dradd op igjen til himmelen. </p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Og se, i det samme stod tre menn utenfor huset der jeg var; de var utsendt til mig fra Cesarea, </p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Og &#197;nden sa til mig at jeg skulde g&#229; med dem uten &#229; tvile; disse seks br&#248;dre drog ogs&#229; med mig; og vi kom inn i mannens hus. </p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Og han fortalte oss hvorledes han hadde sett engelen som stod i hans hus og sa til ham: Send bud til Joppe og hent til dig Simon som kalles med tilnavn Peter! </p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;han skal tale ord til dig som du skal bli frelst ved, du og hele ditt hus. </p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Men da jeg begynte &#229; tale, falt den Hellige &#197;nd p&#229; dem, likesom p&#229; oss i begynnelsen. </p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Da kom jeg Herrens ord i hu, at han sa: Johannes d&#248;pte med vann, men I skal d&#248;pes med den Hellige &#197;nd. </p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Gav nu alts&#229; Gud dem den samme gave som han gav oss, da de var kommet til troen p&#229; den Herre Jesus Kristus, hvem var da vel jeg, at jeg skulde v&#230;re i stand til &#229; hindre Gud? </p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Da de h&#248;rte dette, slo de sig til ro, og de priste Gud og sa: S&#229; har da Gud ogs&#229; gitt hedningene omvendelsen til livet. </p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;De som nu var adspredt p&#229; grunn av den trengsel som opstod for Stefanus' skyld, drog omkring like til F&#248;nikia og Kypern og Antiokia, men talte ikke ordet til andre enn j&#248;der. </p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Men iblandt dem var det nogen menn fra Kypern og Kyrene, som kom til Antiokia, og der talte de ogs&#229; til grekerne og forkynte dem evangeliet om den Herre Jesus. </p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Og Herrens h&#229;nd var med dem, og et stort tall kom til troen og omvendte sig til Herren. </p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Denne tidende kom da menigheten i Jerusalem for &#248;re, og de sendte Barnabas ut for &#229; dra til Antiokia; </p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;da han kom dit og s&#229; Guds n&#229;de, gledet han sig, og han formante alle til at de med hjertets forsett skulde holde fast ved Herren; </p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;for han var en god mann og full av den Hellige &#197;nd og tro. Og en stor skare blev vunnet for Herren. </p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Han drog da ut til Tarsus for &#229; ops&#248;ke Saulus, og da han hadde funnet ham, f&#248;rte han ham til Antiokia. </p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Og et helt &#229;r var de sammen der i menigheten og l&#230;rte en stor skare, og i Antiokia fikk disiplene f&#248;rst navnet kristne. </p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;I disse dager kom det nogen profeter ned fra Jerusalem til Antiokia, </p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;og en av dem, ved navn Agabus, stod op og varslet ved &#197;nden at det skulde komme en stor hungersn&#248;d over hele jorderike; den kom ogs&#229; under Klaudius. </p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Disiplene vedtok da, alt efter som enhver av dem hadde r&#229;d til, &#229; sende noget til hjelp for de br&#248;dre som bodde i Judea. </p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Dette gjorde de ogs&#229;, og de sendte det med Barnabas og Saulus til de eldste. </p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;P&#229; denne tid la kong Herodes h&#229;nd p&#229; nogen av menigheten og mishandlet dem. </p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Jakob, Johannes' bror, avlivet han med sverd, </p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;og da han s&#229; at det var j&#248;dene til behag, grep han dessuten ogs&#229; Peter - det var de usyrede br&#248;ds dager - </p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;og da han hadde grepet ham, kastet han ham i fengsel, og overlot til fire vaktskifter av stridsmenn, hvert p&#229; fire mann, &#229; passe p&#229; ham, da han efter p&#229;sken vilde f&#248;re ham frem for folket. </p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;S&#229; holdt de da vakt over Peter i fengslet; men det blev gjort inderlig b&#248;nn til Gud for ham av menigheten. </p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Da nu Herodes skulde til &#229; f&#248;re ham frem, sov Peter den natt mellem to stridsmenn, bundet med to lenker, og vaktmenn utenfor d&#248;ren passet p&#229; fengslet. </p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Og se, en Herrens engel stod der, og et lys skinte i fangerummet, og han st&#248;tte Peter i siden og vekket ham op og sa: Skynd dig og st&#229; op! Og lenkene falt av hans hender. </p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Og engelen sa til ham: Bind op om dig og knyt dine sko p&#229; dig! Han gjorde s&#229;. Og han sier til ham: Kast din kappe om dig, og f&#248;lg mig! </p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Han gikk da ut og fulgte ham, og han forstod ikke at det som engelen gjorde, var virkelig, han trodde han s&#229; et syn. </p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;De gikk da gjennem den f&#248;rste vakt og den annen, og kom til den jernport som f&#248;rte ut til byen; den &#229;pnet sig for dem av sig selv, og de tr&#229;dte ut og gikk en gate frem, og straks skiltes engelen fra ham. </p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Da kom Peter til sig selv og sa: Nu vet jeg for visst at Herren har utsendt sin engel og fridd mig ut av Herodes' h&#229;nd og av alt det som j&#248;defolket hadde ventet p&#229;. </p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Da han nu hadde sanset sig, gikk han bort til det hus som eides av Maria, mor til Johannes som kaltes med tilnavn Markus; der var mange samlet og holdt b&#248;nn. </p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Og da han banket p&#229; porten, kom det en tjenestepike ved navn Rode ut for &#229; h&#248;re efter, </p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;og da hun kjente Peters r&#248;st, blev hun s&#229; glad at hun ikke &#229;pnet porten, men l&#248;p inn og fortalte at Peter stod utenfor </p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;De sa til henne: Du er fra sans og samling. Men hun forsikret at det var s&#229;ledes. Da sa de: Det er hans engel. </p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Men Peter blev ved &#229; banke p&#229;, de lukket da op og s&#229; ham, og de blev forferdet. </p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Han vinket da til dem med h&#229;nden at de skulde tie stille, og han fortalte dem hvorledes Herren hadde f&#248;rt ham ut av fengslet, og sa: Fortell dette til Jakob og br&#248;drene! S&#229; gikk han bort og drog til et annet sted. </p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Da det nu blev dag, var det ikke lite opstyr blandt stridsmennene; de undret sig over hvad det vel var blitt av Peter. </p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Herodes lot lete efter ham, men fant ham ikke; han tok da vaktmennene i forh&#248;r og b&#248;d at de skulde f&#248;res bort; og han drog ned fra Judea til Cesarea og opholdt sig der. </p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Han var meget forbitret p&#229; tyrierne og sidonierne; men de enedes om &#229; trede frem for ham, og efterat de hadde f&#229;tt Blastus, kongens kammerherre, p&#229; sin side, bad de om fred, fordi deres land hadde sin n&#230;ring fra kongens. </p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;P&#229; en fastsatt dag kl&#230;dde da Herodes sig i kongelig skrud og satte sig p&#229; sin trone og holdt en tale til dem, </p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;og folket ropte til ham: Dette er Guds r&#248;st, og ikke et menneskes. </p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Straks slo en Herrens engel ham, fordi han ikke gav Gud &#230;ren, og han blev fort&#230;rt av ormer og opgav &#229;nden. </p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Men Guds ord hadde fremgang og utbredte sig. </p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Og Barnabas og Saulus vendte tilbake fra Jerusalem efterat de hadde fullf&#248;rt sin tjeneste, og de tok med sig derfra Johannes som kaltes med tilnavn Markus. </p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;I Antiokia, i menigheten der, var det profeter og l&#230;rere: Barnabas og Simeon, som kaltes Niger, og LUKius fra Kyrene og Manaen, fosterbror til fjerdingsfyrsten Herodes, og Saulus. </p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Mens de holdt gudstjeneste og fastet, sa den Hellige &#197;nd: Ta ut for mig Barnabas og Saulus til den gjerning som jeg har kalt dem til! </p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Da lot de dem dra ut efterat de hadde fastet og bedt og lagt hendene p&#229; dem. </p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Da de nu s&#229;ledes var utsendt av den Hellige &#197;nd, drog de ned til Seleukia og seilte derfra til Kypern, </p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;og da de var kommet til Salamis, forkynte de Guds ord i j&#248;denes synagoger; de hadde ogs&#229; Johannes med, som skulde g&#229; dem til h&#229;nde. </p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Efterat de nu hadde vandret gjennem hele &#248;en like til Pafus, traff de p&#229; en trollmann, en falsk profet, en j&#248;de ved navn Barjesus, </p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;som var hos landsh&#248;vdingen Sergius Paulus, en forstandig mann. Denne kalte Barnabas og Saulus til sig og bad om &#229; f&#229; h&#248;re Guds ord. </p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Men Elymas, trollmannen for s&#229;ledes uttydes hans navn stod dem imot og s&#248;kte &#229; vende landsh&#248;vdingen bort fra troen. </p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Da blev Saulus, som ogs&#229; kaltes Paulus, fylt av den Hellige &#197;nd, og han s&#229; skarpt p&#229; ham og sa: </p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Du som er full av all svik og all ondskap, du djevelens barn, all rettferdighets fiende! vil du ikke holde op med &#229; forvende Herrens rette veier? </p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Og nu, se, Herrens h&#229;nd er over dig, og du skal bli blind og til en tid ikke se solen. Og straks falt det skodde og m&#248;rke over ham, og han gikk omkring og s&#248;kte efter nogen som kunde lede ham ved h&#229;nden. </p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Da kom landsh&#248;vdingen til troen, da han s&#229; det som var skjedd, og han undret sig storlig over Herrens l&#230;re. </p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Paulus og de som var med ham, seilte da ut fra Pafus og kom til Perge i Pamfylia, men Johannes skilte sig fra dem og vendte tilbake til Jerusalem. </p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Men de drog videre fra Perge og kom til Antiokia i Pisidia, og gikk inn i synagogen p&#229; sabbatsdagen og satte sig der. </p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Efter oplesningen av loven og profetene sendte da synagoge-forstanderne bud til dem og sa: Br&#248;dre! har I noget formaningsord til folket, s&#229; tal! </p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Da stod Paulus op og slo til lyd med h&#229;nden og sa: Israelittiske menn og I som frykter Gud! H&#248;r: </p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Dette folks, Israels, Gud utvalgte v&#229;re fedre, og han lot folket vokse sig stort under utlendigheten i Egypten, og med l&#248;ftet arm f&#248;rte han dem ut derfra, </p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;og omkring firti &#229;r bar han dem p&#229; faderarm i &#248;rkenen, </p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;og han utryddet syv folkeslag i Kana'ans land og skiftet deres land ut til arv for dem, i omkring fire hundre og femti &#229;r. </p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Siden gav han dem dommere inntil profeten Samuel. </p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Og derefter krevde de en konge, og Gud gav dem Saul, Kis' s&#248;nn, en mann av Benjamins stamme, i firti &#229;r, </p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;og efterat han hadde avsatt ham, opreiste han dem David til konge, som han ogs&#229; gav dette vidnesbyrd: Jeg fant David, Isais s&#248;nn, en mann efter mitt hjerte; han skal gj&#248;re all min vilje. </p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Av hans &#230;tt f&#248;rte han efter sitt l&#248;fte en frelser frem for Israel, Jesus, </p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;efterat Johannes forut for hans fremtreden hadde forkynt omvendelses d&#229;p for hele Israels folk. </p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Men da Johannes fullendte sitt l&#248;p, sa han: Den I holder mig for &#229; v&#230;re, er jeg ikke; men se, det kommer en efter mig, hvis sko jeg ikke er verdig til &#229; l&#248;se av hans f&#248;tter. </p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Br&#248;dre, s&#248;nner av Abrahams &#230;tt og de iblandt eder som frykter Gud! til eder blev ordet om denne frelse utsendt. </p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;For de som bor i Jerusalem, og deres r&#229;dsherrer kjente ham ikke, og ved &#229; d&#248;mme ham opfylte de profetenes ord som blir lest hver sabbat, </p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;og enda de ikke fant nogen d&#248;dsskyld hos ham, bad de Pilatus at han m&#229;tte bli sl&#229;tt ihjel. </p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Og da de hadde fullbyrdet alt som er skrevet om ham, tok de ham ned av treet og la ham i en grav. </p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Men Gud opvakte ham fra de d&#248;de, </p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;og han &#229;penbarte sig i flere dager for dem som hadde draget op med ham fra Galilea til Jerusalem, de som nu er hans vidner for folket. </p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Og vi forkynner eder evangeliet om det l&#248;fte som blev gitt til fedrene, at dette har Gud opfylt for oss, deres barn, idet han opreiste Jesus, </p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;s&#229;ledes som det ogs&#229; er skrevet i den annen salme: Du er min S&#248;nn; jeg har f&#248;dt dig idag. </p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Men at han har opreist ham fra de d&#248;de, s&#229; han ikke mere skal vende tilbake til tilintetgj&#248;relse, det har han sagt s&#229;ledes: Jeg vil gi eder de hellige l&#248;fter til David, de trofaste. </p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;Derfor sier han ogs&#229; p&#229; et annet sted: Du skal ikke overgi din hellige til &#229; se tilintetgj&#248;relse. </p> 
<p><A NAME="an_13:36">13:36</A>&nbsp;For David sov inn, efterat han i sin levetid hadde tjent Guds r&#229;d, og han blev samlet med sine fedre og s&#229; tilintetgj&#248;relse; </p> 
<p><A NAME="an_13:37">13:37</A>&nbsp;men den som Gud opvakte, han s&#229; ikke tilintetgj&#248;relse. </p> 
<p><A NAME="an_13:38">13:38</A>&nbsp;S&#229; v&#230;re det eder da vitterlig, br&#248;dre, at ved ham forkynnes eder syndenes forlatelse, </p> 
<p><A NAME="an_13:39">13:39</A>&nbsp;og fra alt det som I ikke kunde rettferdiggj&#248;res fra ved Mose lov, rettferdiggj&#248;res i ham enhver som tror. </p> 
<p><A NAME="an_13:40">13:40</A>&nbsp;Se da til at ikke det kommer over eder som er sagt hos profetene: </p> 
<p><A NAME="an_13:41">13:41</A>&nbsp;Se, I foraktere, og undre eder og bli til intet! for en gjerning gj&#248;r jeg i eders dager, en gjerning som I ikke vil tro om nogen forteller eder det. </p> 
<p><A NAME="an_13:42">13:42</A>&nbsp;Da de gikk ut, bad folk dem om at disse ord m&#229;tte bli talt til dem den f&#248;lgende sabbat. </p> 
<p><A NAME="an_13:43">13:43</A>&nbsp;Og da synagoge-tjenesten var til ende, fulgte mange av j&#248;dene og av de gudsdyrkere som hadde tatt ved j&#248;denes tro, med Paulus og Barnabas; disse talte da med dem og formante dem til &#229; holde fast ved Guds n&#229;de. </p> 
<p><A NAME="an_13:44">13:44</A>&nbsp;P&#229; den n&#230;ste sabbat samlet da n&#230;sten hele byen sig for &#229; h&#248;re Herrens ord. </p> 
<p><A NAME="an_13:45">13:45</A>&nbsp;Men da j&#248;dene s&#229; folkehopen, blev de fulle av nidkj&#230;rhet og motsa det som blev sagt av Paulus, ja motsa og spottet. </p> 
<p><A NAME="an_13:46">13:46</A>&nbsp;Da tok Paulus og Barnabas til orde og sa dem rent ut: Det var n&#248;dvendig at Guds ord blev talt f&#248;rst til eder; men siden I st&#248;ter det fra eder og ikke akter eder verdige til det evige liv, s&#229; vender vi oss nu til hedningene. </p> 
<p><A NAME="an_13:47">13:47</A>&nbsp;For s&#229; er Herrens bud til oss: Jeg har satt dig til et lys for hedninger, forat du skal v&#230;re til frelse inntil jordens ende. </p> 
<p><A NAME="an_13:48">13:48</A>&nbsp;Da hedningene h&#248;rte det, blev de glade og priste Herrens ord, og de tok ved troen s&#229; mange som var utsett til evig liv. </p> 
<p><A NAME="an_13:49">13:49</A>&nbsp;Og Herrens ord utbredte sig over hele landet. </p> 
<p><A NAME="an_13:50">13:50</A>&nbsp;Men j&#248;dene satte op de fornemme kvinner som var tilhengere av j&#248;denes tro, og de f&#248;rste menn i byen, og de reiste en forf&#248;lgelse mot Paulus og Barnabas, og drev dem bort fra sine landemerker. </p> 
<p><A NAME="an_13:51">13:51</A>&nbsp;De rystet da st&#248;vet av sine f&#248;tter mot dem, og kom til Ikonium. </p> 
<p><A NAME="an_13:52">13:52</A>&nbsp;Men disiplene blev fylt av glede og den Hellige &#197;nd. </p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;I Ikonium skjedde det da at de sammen gikk inn i j&#248;denes synagoge og talte s&#229;ledes at en stor mengde b&#229;de av j&#248;der og av grekere kom til troen. </p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Men de j&#248;der som ikke vilde tro, opegget hedningenes sinn og satte ondt i dem mot br&#248;drene. </p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;De blev nu en lang tid der og talte frimodig i Herren, som gav sitt n&#229;desord vidnesbyrd, idet han lot tegn og under skje ved deres hender. </p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Og mengden i byen delte sig; nogen holdt med j&#248;dene, andre med apostlene. </p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Men da nu b&#229;de hedningene og j&#248;dene med deres styresmenn stormet frem og vilde mishandle dem og stene dem, </p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;og de merket dette, flydde de til byene i Lykaonia, Lystra og Derbe, og landet deromkring, </p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;og forkynte evangeliet der. </p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Og i Lystra satt det en mann som ikke hadde makt i f&#248;ttene, da han var vanf&#248;r fra mors liv av, og som aldri hadde kunnet g&#229;. </p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Han h&#248;rte Paulus tale; denne s&#229; skarpt p&#229; ham, og da han s&#229; at han hadde tro til &#229; bli helbredet, sa han med h&#248;i r&#248;st: </p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Reis dig og st&#229; oprett p&#229; dine f&#248;tter! Og han sprang op og gikk omkring. </p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Men da folket s&#229; det som Paulus hadde gjort, ropte de med h&#248;i r&#248;st p&#229; lykaonisk og sa: Gudene er blitt mennesker lik og er kommet ned til oss. </p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Og de kalte Barnabas Jupiter og Paulus Merkur, fordi han var den som f&#248;rte ordet. </p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Og presten ved det Jupitertempel som var utenfor byen, kom til porten med okser og kranser og vilde ofre sammen med folket. </p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Men da apostlene Barnabas og Paulus h&#248;rte dette, s&#248;nderrev de sine kl&#230;r og sprang ut til hopen </p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;og ropte: I menn! hvad er det I gj&#248;r? Ogs&#229; vi er mennesker under samme vilk&#229;r som I, og vi forkynner eder evangeliet at I skal vende eder bort fra disse falske guder til den levende Gud, han som gjorde himmelen og jorden og havet og alt som i dem er, </p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;han som i de fremfarne tider lot alle hedningefolkene vandre sine egne veier, </p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;enda han ikke lot sig uten vidnesbyrd, idet han gjorde godt, gav eder regn og fruktbare tider fra himmelen, og mettet eders hjerter med f&#248;de og glede. </p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Og ved &#229; si dette fikk de med n&#248;d og neppe hindret folket fra &#229; ofre til dem. </p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Men det kom j&#248;der til fra Antiokia og Ikonium og overtalte folket, og de stenet Paulus og slepte ham utenfor byen, da de trodde at han var d&#248;d; </p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;men mens disiplene flokket sig omkring ham, stod han op og gikk inn i byen. Den n&#230;ste dag drog han med Barnabas avsted til Derbe. </p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Og efterat de hadde forkynt evangeliet der i byen og gjort mange disipler, vendte de tilbake til Lystra og Ikonium og Antiokia, </p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;idet de styrket disiplenes sjeler og formante dem til &#229; holde fast ved troen og sa: Vi m&#229; g&#229; inn i Guds rike gjennem mange trengsler. </p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Og efterat de hadde valgt eldste for dem i hver menighet, overgav de dem med b&#248;nn og faste til den Herre som de hadde satt sin tro til. </p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Efterat de s&#229; hadde draget igjennem Pisidia, kom de til Pamfylia, </p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;og da de hadde talt ordet i Perge, drog de ned til Attalia, </p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;og seilte derfra til Antiokia, det sted hvor de var blitt overgitt til Guds n&#229;de for &#229; gj&#248;re den gjerning som de nu hadde fullf&#248;rt. </p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Da de nu kom dit, samlet de menigheten og fortalte hvor store ting Gud hadde gjort ved dem, og at han hadde &#229;pnet troens d&#248;r for hedningene. </p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Og s&#229; blev de en ikke s&#229; kort tid hos disiplene. </p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Og det kom nogen ned fra Judea og l&#230;rte br&#248;drene: Dersom I ikke blir omsk&#229;ret efter Mose skikk, kan I ikke bli frelst. </p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Da det nu opstod strid, og Paulus og Barnabas fikk et ikke lite ordskifte med dem, vedtok de at Paulus og Barnabas og nogen andre av dem skulde dra op til apostlene og de eldste i Jerusalem og legge dette sp&#248;rsm&#229;l frem for dem. </p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Menigheten fulgte dem da et stykke p&#229; veien, og s&#229; drog de gjennem F&#248;nikia og Samaria, idet de fortalte om hedningenes omvendelse, og de vakte stor glede hos alle br&#248;drene. </p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Og da de kom frem til Jerusalem, blev de mottatt av menigheten og apostlene og de eldste, og de fortalte hvor store ting Gud hadde gjort ved dem. </p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Men det reiste sig nogen av fariseernes parti som hadde tatt ved troen, og sa: De m&#229; omskj&#230;res og bydes &#229; holde Mose lov. </p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Apostlene og de eldste kom da sammen for &#229; overveie denne sak. </p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Da det nu blev et skarpt ordskifte, stod Peter op og sa til dem: Br&#248;dre! I vet at allerede for lenge siden gjorde Gud det valg iblandt eder at ved min munn skulde hedningene f&#229; h&#248;re evangeliets ord og komme til troen. </p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Og Gud, som kjenner hjertene, gav dem vidnesbyrd, idet han gav dem likesom oss den Hellige &#197;nd, </p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;og han gjorde ingen forskjell mellem oss og dem, idet han ved troen renset deres hjerter. </p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Hvorfor frister I da nu Gud ved &#229; legge et &#229;k p&#229; disiplenes nakke som hverken v&#229;re fedre eller vi var i stand til &#229; b&#230;re? </p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Men ved den Herre Jesu n&#229;de tror vi at vi blir frelst, p&#229; samme m&#229;te som de. </p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Da tidde hele mengden, og de h&#248;rte p&#229; Barnabas og Paulus, som fortalte hvor store tegn og undergjerninger Gud hadde gjort blandt hedningene ved dem. </p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Og da de hadde holdt op &#229; tale, tok Jakob til orde og sa: Br&#248;dre! H&#248;r p&#229; mig: </p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Simeon har fortalt hvorledes Gud fra f&#248;rst av drog omsorg for &#229; f&#229; et folk av hedninger for sitt navn. </p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Og dermed stemmer profetenes ord overens, s&#229;ledes som det er skrevet: </p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Derefter vil jeg vende tilbake og igjen opbygge Davids falne hytte, og det nedbrutte av den vil jeg atter opbygge, og jeg vil igjen opreise den, </p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;forat alle andre mennesker skal s&#248;ke Herren, ja alle hedningefolkene, som mitt navn er blitt nevnt over, sier Herren, som gj&#248;r dette </p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;som er kjent av ham fra evighet av. </p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Derfor mener jeg at vi ikke skal gj&#248;re det tungt for dem av hedningene som omvender sig til Gud, </p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;men skrive til dem at de skal avholde sig fra avgudenes urenhet og fra hor og fra det som er kvalt, og fra blod. </p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;For Moses har fra gammel tid av i hver by dem som forkynner ham, idet han hver sabbat opleses i synagogene. </p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Da vedtok apostlene og de eldste sammen med hele menigheten &#229; velge nogen menn iblandt sig og sende dem til Antiokia sammen med Paulus og Barnabas; det var Judas med tilnavnet Barsabbas og Silas, som var h&#248;it aktede menn blandt br&#248;drene, </p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;og de skrev s&#229;ledes med dem: Apostlene og eldste-br&#248;drene hilser br&#248;drene av hedningene i Antiokia og Syria og Kilikia. </p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Eftersom vi har f&#229;tt h&#248;re at nogen som er kommet fra oss, har forvirret eder ved sin tale og vakt uro i eders sjeler vi har ikke gitt dem noget p&#229;legg </p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;s&#229; har vi, efterat vi var kommet til enighet i denne sak, vedtatt &#229; velge nogen menn og sende dem til eder sammen med v&#229;re elskede br&#248;dre Barnabas og Paulus, </p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;menn som har v&#229;get sitt liv for v&#229;r Herre Jesu Kristi navns skyld. </p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Vi har da sendt Judas og Silas, som ogs&#229; skal forkynne eder det samme muntlig. </p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;For den Hellige &#197;nd og vi har besluttet ikke &#229; legge nogen annen tyngsel p&#229; eder enn disse n&#248;dvendige ting: </p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;at I avholder eder fra avgudsoffer og blod og det som er kvalt, og hor; dersom I vokter eder for disse ting, vil det g&#229; eder vel. Lev vel! </p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Da nu disse var sendt avsted, kom de til Antiokia, og de samlet hele menigheten og gav dem brevet. </p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Da de hadde lest det, blev de glade over tr&#248;sten de fikk. </p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Judas og Silas, som selv var profeter, tr&#248;stet br&#248;drene med mange ord og styrket dem, </p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;og efterat de hadde v&#230;rt en tid der, lot br&#248;drene dem fare med fred til dem som hadde utsendt dem. </p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Silas fant det best &#229; bli der. </p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Men Paulus og Barnabas blev i Antiokia, og de l&#230;rte og forkynte Herrens ord ved evangeliet sammen med mange andre. </p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;Men nogen tid derefter sa Paulus til Barnabas: La oss nu vende tilbake og se til br&#248;drene i enhver by hvor vi forkynte Herrens ord, hvorledes de har det! </p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;Barnabas vilde ogs&#229; ta med Johannes som kaltes Markus; </p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;men Paulus syntes ikke at de skulde ta ham med som hadde skilt sig fra dem i Pamfylia og ikke var g&#229;tt med dem til deres gjerning. </p> 
<p><A NAME="an_15:39">15:39</A>&nbsp;Det kom da til en skarp strid, s&#229; de skiltes fra hverandre, og Barnabas tok Markus med sig og seilte avsted til Kypern; </p> 
<p><A NAME="an_15:40">15:40</A>&nbsp;men Paulus valgte Silas til sin f&#248;lgesvenn og drog ut, efterat br&#248;drene hadde overgitt ham til Herrens n&#229;de. </p> 
<p><A NAME="an_15:41">15:41</A>&nbsp;Og han drog igjennem Syria og Kilikia og styrket menighetene. </p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Han kom da til Derbe og Lystra, og se, der var en disippel ved navn Timoteus, s&#248;nn av en j&#248;disk kvinne som hadde tatt ved troen, og av en gresk far; </p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;han hadde godt lov av br&#248;drene i Lystra og Ikonium. </p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Ham vilde Paulus ha med sig p&#229; reisen, og han tok og omskar ham for de j&#248;ders skyld som var p&#229; de steder; for de visste alle at hans far var greker. </p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Efter som de nu drog fra by til by, p&#229;la de br&#248;drene &#229; holde de bud som var vedtatt av apostlene og de eldste i Jerusalem. </p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;S&#229; blev da menighetene styrket i troen, og vokste i tall for hver dag. </p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;De drog nu igjennem Frygia og det galatiske land, fordi de blev hindret av den Hellige &#197;nd fra &#229; tale ordet i Asia; </p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;og da de var kommet bortimot Mysia, pr&#248;vde de p&#229; &#229; fare til Bitynia, men Jesu &#197;nd gav dem ikke lov; </p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;s&#229; drog de da utenom Mysia og drog ned til Troas. </p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Og et syn viste sig om natten for Paulus: Det stod en mann fra Makedonia og bad ham og sa: Kom over til Makedonia og hjelp oss! </p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Da han hadde sett synet, s&#248;kte vi straks &#229; dra over til Makedonia; vi kunde skj&#248;nne at Herren hadde kalt oss til &#229; forkynne evangeliet for dem. </p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Vi seilte da ut fra Troas og styrte rett frem til Samotrake, og den n&#230;ste dag til Neapolis, </p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;og derfra til Filippi, som er den f&#248;rste by i den del av Makedonia og en romersk koloni; der i byen blev vi da nogen tid. </p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;P&#229; sabbatsdagen gikk vi utenfor porten, til en elv hvor de pleide &#229; samles til b&#248;nn, og vi satte oss der og talte til de kvinner som var kommet sammen. </p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Og der var en kvinne ved navn Lydia, en purpur-kremmerske fra byen Tyatira, som dyrket Gud efter j&#248;denes tro; hun h&#248;rte p&#229;, og Herren oplot hennes hjerte, s&#229; hun gav akt p&#229; det som blev talt av Paulus. </p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Da nu hun og hennes hus var blitt d&#248;pt, bad hun oss og sa: S&#229; sant I holder mig for &#229; v&#230;re en som tror p&#229; Herren, s&#229; kom inn i mitt hus og ta ophold der! Og hun n&#248;dde oss. </p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Men det skjedde engang vi drog ut til bedestedet, at vi m&#248;tte en tr&#230;lkvinne som hadde en sp&#229;doms&#229;nd, og som hjalp sine herrer til stor inntekt ved &#229; sp&#229;. </p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Hun fulgte efter Paulus og oss og ropte: Disse mennesker er den h&#248;ieste Guds tjenere, som forkynner eder frelsens vei. </p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Dette gjorde hun i mange dager. Da harmedes Paulus og vendte sig om og sa til &#229;nden: Jeg byder dig i Jesu Kristi navn &#229; fare ut av henne! Og den f&#243;r ut i samme stund. </p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Men da hennes herrer s&#229; at deres h&#229;p om inntekt var ute, tok de fatt p&#229; Paulus og Silas og slepte dem avsted til torvet for &#229; stille dem for retten, </p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;og de f&#248;rte dem frem for styresmennene og sa: Disse mennesker forstyrrer rent v&#229;r by; de er j&#248;der, </p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;og forkynner skikker som vi ikke har lov til &#229; ta imot eller leve efter, vi som er romere. </p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Folket reiste sig ogs&#229; imot dem; styresmennene rev da kl&#230;rne av dem og lot dem hudstryke, </p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;og da de hadde gitt dem mange slag, kastet de dem i fengsel, og b&#248;d fangevokteren &#229; passe godt p&#229; dem. </p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Da han hadde f&#229;tt dette bud, kastet han dem i det innerste fangerum og satte deres f&#248;tter fast i stokken. </p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Men ved midnattstid holdt Paulus og Silas b&#248;nn og sang lovsanger til Gud, og fangene h&#248;rte p&#229; dem. </p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Da kom det med ett et sterkt jordskjelv, s&#229; fengslets grunnvoller rystet, og straks sprang alle d&#248;rer op, og alles lenker l&#248;stes. </p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Fangevokteren f&#243;r da op av s&#248;vne, og da han s&#229; fengslets d&#248;rer &#229;pne, drog han et sverd og vilde drepe sig, fordi han trodde at fangene var r&#248;mt. </p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Men Paulus ropte med h&#248;i r&#248;st: Gj&#248;r dig ikke noget ondt! vi er her alle. </p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Han bad da om lys og sprang inn, og han falt skjelvende ned for Paulus og Silas. </p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Og han f&#248;rte dem utenfor og sa: Herrer! hvad skal jeg gj&#248;re for &#229; bli frelst? </p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;De sa da: Tro p&#229; den Herre Jesus, sa skal du bli frelst, du og ditt hus! </p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;Og de talte Herrens ord til ham og til alle som var i hans hus </p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;S&#229; tok han dem til sig i samme time p&#229; natten og vasket dem efter slagene, og straks blev han d&#248;pt med alle sine, </p> 
<p><A NAME="an_16:34">16:34</A>&nbsp;og han f&#248;rte dem op i sitt hus og satte et bord for dem, og frydet sig, efterat han med hele sitt hus var kommet til troen p&#229; Gud. </p> 
<p><A NAME="an_16:35">16:35</A>&nbsp;Da det nu var blitt dag, sendte styresmennene bud med sine tjenere: Gi disse mennesker fri! </p> 
<p><A NAME="an_16:36">16:36</A>&nbsp;Fangevokteren fortalte da disse ord til Paulus: Styresmennene har sendt bud at I skal gis fri; s&#229; g&#229; nu ut og dra bort i fred! </p> 
<p><A NAME="an_16:37">16:37</A>&nbsp;Men Paulus sa til dem: De har hudstr&#248;ket oss for alles &#248;ine, uten lov og dom, vi som er romerske borgere; s&#229; har de kastet oss i fengsel, og nu jager de oss l&#248;nnlig bort? Nei, la dem selv komme og f&#248;re oss ut! </p> 
<p><A NAME="an_16:38">16:38</A>&nbsp;Tjenerne meldte disse ord til styresmennene; da blev de redde, da de fikk h&#248;re at de var romerske borgere, </p> 
<p><A NAME="an_16:39">16:39</A>&nbsp;og de kom og gav dem gode ord, og f&#248;rte dem ut og bad dem fare fra byen. </p> 
<p><A NAME="an_16:40">16:40</A>&nbsp;S&#229; gikk de da ut av fengslet og gikk inn til Lydia, og efterat de hadde sett br&#248;drene og formant dem, drog de avsted. </p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Efterat de hadde reist igjennem Amfipolis og Apollonia, kom de til Tessalonika, hvor j&#248;dene hadde en synagoge. </p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Efter sin sedvane gikk Paulus inn til dem, og p&#229; tre sabbatsdager holdt han samtale med dem ut av skriftene, </p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;og la ut og forklarte at Messias skulde lide og opst&#229; fra de d&#248;de, og sa: Dette er Messias, den Jesus som jeg forkynner eder. </p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Og nogen av dem lot sig overbevise og holdt sig til Paulus og Silas, likes&#229; en stor mengde av de grekere som dyrket Gud, og ikke f&#229; av de fornemste kvinner. </p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Men j&#248;dene blev nidkj&#230;re og tok med sig nogen onde mennesker, nogen dagdrivere, og gjorde et opl&#248;p og satte byen i r&#248;re, og de trengte frem imot Jasons hus og s&#248;kte &#229; f&#229; dem ut til folket; </p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;men da de ikke fant dem, slepte de Jason og nogen br&#248;dre frem for by-dommerne og ropte: Disse som opvigler hele verden, er ogs&#229; kommet hit, </p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;og Jason har tatt imot dem; og alle disse gj&#248;r stikk imot keiserens bud og sier at en annen, en som heter Jesus, er konge. </p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Da folket og by-dommerne h&#248;rte dette, blev de forferdet, </p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;og efterat de hadde latt Jason og de andre innest&#229; for dem, lot de dem fare. </p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Men straks samme natt sendte br&#248;drene b&#229;de Paulus og Silas avsted til Ber&#248;a. Da de kom dit, gikk de bort i j&#248;denes synagoge. </p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Men disse var av et edlere sinn enn de i Tessalonika; de tok imot ordet med all godvilje, og gransket daglig i skriftene om det var s&#229;ledes som det blev sagt dem. </p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Mange av disse kom da til troen, og ikke f&#229; av de fornemme greske kvinner og menn. </p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Men da j&#248;dene i Tessalonika fikk vite at Guds ord blev forkynt av Paulus ogs&#229; i Ber&#248;a, kom de dit og opegget folket der ogs&#229;. </p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Straks sendte da br&#248;drene Paulus avsted p&#229; veien til havet; men b&#229;de Silas og Timoteus blev tilbake der. </p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;De som fulgte med Paulus, f&#248;rte ham da til Aten, og drog s&#229; derfra med det bud til Silas og Timoteus at de skulde komme til ham s&#229; snart som mulig. </p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Mens nu Paulus ventet p&#229; dem i Aten, harmedes hans &#229;nd i ham, da han s&#229; at byen var full av avgudsbilleder. </p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Han holdt da samtaler i synagogen med j&#248;dene og dem som dyrket Gud, og p&#229; torvet hver dag med dem han traff p&#229;. </p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Nogen av de epikureiske og stoiske visdomsl&#230;rere innlot sig ogs&#229; i ordskifte med ham, og nogen sa: Hvad mener vel denne ordgyder? Andre igjen sa: Han synes &#229; v&#230;re en som forkynner utenlandske guddommer det var fordi han forkynte evangeliet om Jesus og opstandelsen. </p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;S&#229; tok de ham ved h&#229;nden og f&#248;rte ham op p&#229; Areopagus, og sa: Kan vi f&#229; vite hvad dette er for en ny l&#230;re som du forkynner? </p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;for underlige ting f&#248;rer du frem for v&#229;re &#248;rer; vi &#248;nsker derfor &#229; f&#229; vite hvad dette skal bety. </p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Men alle atenere og de fremmede som opholdt sig der, gav sig ikke stunder til annet enn &#229; fortelle eller h&#248;re nytt. </p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;S&#229; stod da Paulus frem midt p&#229; Areopagus og sa: Atenske menn! I alle m&#229;ter ser jeg at I er ivrige i eders gudsfrykt. </p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;For da jeg gikk omkring og s&#229; p&#229; eders helligdommer, fant jeg ogs&#229; et alter som det var satt den innskrift p&#229;: For en ukjent Gud. Det som I alts&#229; dyrker uten &#229; kjenne det, dette forkynner jeg eder. </p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Gud, han som gjorde verden og alt som i den er, han som er herre over himmel og jord, han bor ikke i templer gjort med hender; </p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;heller ikke tjenes han av menneskelige hender som om han trengte til noget, han som jo selv gir alle liv og &#229;nde og alle ting; </p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;og han lot alle folkeslag av ett blod bo over hele jorderike, og satte dem faste tider og grenseskjell mellem deres bosteder, </p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;forat de skulde lete efter Gud, om de dog kunde f&#248;le og finne ham, enda han ikke er langt borte fra nogen eneste av oss. </p> 
<p><A NAME="an_17:28">17:28</A>&nbsp;For i ham er det vi lever og r&#248;rer oss og er til, som ogs&#229; nogen av eders skalder har sagt: For vi er ogs&#229; hans &#230;tt. </p> 
<p><A NAME="an_17:29">17:29</A>&nbsp;Da vi nu alts&#229; er Guds &#230;tt, b&#248;r vi ikke tro at guddommen er lik gull eller s&#248;lv eller sten, et billedverk av menneskelig kunst og tanke. </p> 
<p><A NAME="an_17:30">17:30</A>&nbsp;Efterat Gud da har b&#229;ret over med vankundighetens tider, byder han nu menneskene at de alle allesteds skal omvende sig, </p> 
<p><A NAME="an_17:31">17:31</A>&nbsp;eftersom han har fastsatt en dag da han skal d&#248;mme verden med rettferdighet ved en mann som han har bestemt til det, efterat han har gitt fullgodt bevis for alle ved &#229; opreise ham fra de d&#248;de. </p> 
<p><A NAME="an_17:32">17:32</A>&nbsp;Da de h&#248;rte om d&#248;des opstandelse, spottet nogen, men andre sa: Vi vil h&#248;re dig ennu en gang om dette. </p> 
<p><A NAME="an_17:33">17:33</A>&nbsp;Dermed gikk da Paulus bort fra dem. </p> 
<p><A NAME="an_17:34">17:34</A>&nbsp;Men nogen menn holdt sig til ham og kom til troen, iblandt dem ogs&#229; Dionysius, en av Areopagus-dommerne, og en kvinne ved navn Damaris, og nogen andre med dem. </p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Derefter drog han fra Aten og kom til Korint. </p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Der fant han en j&#248;de ved navn Akvilas, f&#248;dt i Pontus, som nylig var kommet fra Italia med sin hustru Priskilla, fordi Klaudius hadde p&#229;budt at alle j&#248;der skulde forlate Rom; dem gav han sig i lag med, </p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;og da han drev samme h&#229;ndverk, bodde han hos dem og arbeidet der; for de var teltmakere av h&#229;ndverk. </p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Men hver sabbat holdt han samtaler i synagogen, og han overbeviste j&#248;der og grekere. </p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Da nu Silas og Timoteus kom ned fra Makedonia, var Paulus helt optatt av &#229; l&#230;re, idet han vidnet for j&#248;dene at Jesus er Messias. </p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Men da de stod imot og spottet, rystet han st&#248;vet av sine kl&#230;r og sa til dem: Eders blod komme over eders eget hode! Jeg er ren; fra nu av g&#229;r jeg til hedningene. </p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;S&#229; gikk han bort derfra, og tok inn i et hus som tilh&#248;rte en mann ved navn Justus, som dyrket Gud; hans hus l&#229; like ved synagogen. </p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Men synagoge-forstanderen Krispus kom til troen p&#229; Herren med hele sitt hus, og mange av korintierne som h&#248;rte ham, kom til troen og lot sig d&#248;pe. </p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Og Herren sa til Paulus i et syn om natten: Frykt ikke, men tal, og ti ikke! </p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Jeg er med dig, og ingen skal r&#248;re dig for &#229; gj&#248;re dig ondt; for jeg har meget folk i denne by. </p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;S&#229; tok han ophold der i et &#229;r og seks m&#229;neder, og l&#230;rte Guds ord iblandt dem. </p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Men da Gallio var landsh&#248;vding i Akaia, reiste j&#248;dene sig alle som en mot Paulus og f&#248;rte ham for domstolen og sa: </p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Denne opvigler folk til &#229; dyrke Gud p&#229; annen vis enn loven byder. </p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Da nu Paulus skulde til &#229; oplate munnen, sa Gallio til j&#248;dene: Var det nogen misgjerning eller slem ud&#229;d, I j&#248;der, da hadde jeg hatt god grunn til &#229; h&#248;re t&#229;lmodig p&#229; eder; </p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;men er det sp&#248;rsm&#229;l om en l&#230;re og om navn og om eders lov, da f&#229;r det bli eders sak; dommer i disse ting vil jeg ikke v&#230;re. </p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Og han drev dem bort fra domstolen. </p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Men da tok de alle fatt p&#229; synagoge-forstanderen Sostenes og slo ham midt for domstolen; og Gallio brydde sig ikke noget om alt dette. </p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Paulus blev der da ennu en lang tid; s&#229; sa han farvel til br&#248;drene og seilte avsted til Syria og i f&#248;lge med ham Priskilla og Akvilas efterat han i Kenkre&#230; hadde klippet sitt h&#229;r; for han hadde et l&#248;fte p&#229; sig. </p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;S&#229; kom de til Efesus; der lot han de andre bli tilbake, og selv gikk han inn i synagogen og gav sig i samtale med j&#248;dene. </p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Da de bad ham bli der lenger, samtykte han ikke, </p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;men sa farvel til dem og sa: Jeg vil komme til eder en annen gang, om Gud s&#229; vil. S&#229; seilte han fra Efesus </p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;og kom til Cesarea; derefter drog han op og hilste p&#229; menigheten, og drog s&#229; ned til Antiokia. </p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Da han hadde v&#230;rt der nogen tid, drog han ut, og vandret gjennem det galatiske land og Frygia fra ende til annen og styrket alle disiplene. </p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Men det var en j&#248;de ved navn Apollos, f&#248;dt i Aleksandria, en vel talende mann, som kom til Efesus; han var sterk i skriftene. </p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Han var opl&#230;rt i Herrens vei, og da han var brennende i &#229;nden, talte og l&#230;rte han grundig om Jesus, enda han bare kjente Johannes' d&#229;p. </p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Og han begynte &#229; tale frimodig i synagogen. Da Priskilla og Akvilas hadde h&#248;rt ham, tok de ham til sig og la Guds vei n&#248;iere ut for ham. </p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Da han nu vilde dra videre til Akaia, tilskyndte br&#248;drene ham, og skrev til disiplene der om &#229; ta imot ham. Og da han kom dit, blev han ved Guds n&#229;de til stort gagn for de troende; </p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;for med kraft m&#229;lbandt han j&#248;dene offentlig, idet han viste av skriftene at Jesus er Messias. </p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Mens Apollos var i Korint, skjedde det at Paulus kom til Efesus, efterat han hadde vandret igjennem de &#248;vre landskaper. </p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Der fant han nogen disipler og sa til dem: Fikk I den Hellige &#197;nd da I kom til troen? De svarte ham: Vi har ikke engang h&#248;rt om den Hellige &#197;nd er kommet. </p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Han sa da: Hvad d&#229;p blev I da d&#248;pt med? De sa: Med Johannes' d&#229;p. </p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Da sa Paulus: Johannes, han d&#248;pte med omvendelses d&#229;p, idet han sa til folket at de skulde tro p&#229; den som kom efter ham, det er p&#229; Jesus. </p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Da de h&#248;rte dette, lot de sig d&#248;pe til den Herre Jesu navn, </p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;og da Paulus la hendene p&#229; dem, kom den Hellige &#197;nd over dem, og de talte med tunger og profetiske ord. </p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Disse menn var i alt omkring tolv. </p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Han gikk da inn i synagogen og talte frimodig i tre m&#229;neder, idet han holdt samtaler med dem og overtydet dem om det som h&#248;rer Guds rike til. </p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Men da nogen forherdet sig og ikke vilde tro, og talte ille om Guds vei s&#229; mengden h&#248;rte p&#229; det, da br&#248;t han lag med dem og skilte disiplene fra dem, og holdt daglige samtaler i Tyrannus' skole. </p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Dette varte i to &#229;r, s&#229; alle som bodde i Asia, fikk h&#248;re Herrens ord, b&#229;de j&#248;der og grekere. </p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Og usedvanlige kraftgjerninger gjorde Gud ved Paulus' hender, </p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;s&#229; at de endog tok svededuker eller forkl&#230;r som han hadde hatt p&#229; sig, og bar til de syke, og sykdommene vek fra dem, og de onde &#229;nder f&#243;r ut av dem. </p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Men ogs&#229; nogen av de j&#248;diske &#229;nde-manere som f&#243;r omkring, tok sig fore &#229; nevne den Herre Jesu navn over dem som hadde onde &#229;nder, og sa: Jeg maner eder ved den Jesus som Paulus forkynner. </p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Det var nogen s&#248;nner av Skevas, en j&#248;disk yppersteprest, syv i tallet, som gjorde dette. </p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Men den onde &#229;nd svarte dem: Jesus kjenner jeg, og Paulus vet jeg om; men I, hvem er I? </p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Og mannen som den onde &#229;nd var i, sprang inn p&#229; dem og vant p&#229; dem begge to og overmannet dem, s&#229; at de m&#229;tte fly nakne og s&#229;rede ut av huset. </p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Dette blev da vitterlig for alle dem som bodde i Efesus, b&#229;de j&#248;der og grekere, og det falt frykt over dem alle, og den Herre Jesu navn blev prist, </p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;og mange av dem som var kommet til troen, kom og bekjente og fortalte om sine gjerninger. </p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Og en stor hop av dem som hadde drevet med utillatelige kunster, bar sine b&#248;ker sammen og brente dem op for alles &#248;ine; og de regnet ut deres verdi og fant at den var femti tusen s&#248;lvpenninger. </p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;S&#229;ledes hadde Herrens ord sterk fremgang og fikk makt. </p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Da nu dette var fullf&#248;rt, satte Paulus sig fore &#229; reise gjennem Makedonia og Akaia og dra til Jerusalem, idet han sa: N&#229;r jeg har v&#230;rt der, m&#229; jeg ogs&#229; se Rom. </p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Han sendte da to av dem som gikk ham til h&#229;nde, Timoteus og Erastus, til Makedonia; selv blev han ennu nogen tid i Asia. </p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Men ved denne tid blev det et ikke lite opstyr om Guds vei. </p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;For en mann ved navn Demetrius, en s&#248;lvsmed, som arbeidet Diana-templer av s&#248;lv, og som hjalp kunstnerne til en ikke liten inntekt, </p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;sammenkalte disse og de arbeidere som syslet med dette, og sa til dem: I menn! I vet at av dette arbeid har vi v&#229;r velstand, </p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;og I ser og h&#248;rer at ikke bare i Efesus, men i n&#230;sten hele Asia har denne Paulus ved sine overtalelser forf&#248;rt en stor hop, idet han sier at de ikke er guder de som arbeides med hendene. </p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Nu er det ikke bare den fare for oss at denne h&#229;ndtering skal komme i vanrykte, men ogs&#229; at den store gudinne Dianas tempel skal bli regnet for intet, og at det skal bli gjort ende p&#229; hennes storhet, som hele Asia, ja hele jorderike dyrker. </p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Da de h&#248;rte dette, blev de fulle av vrede og ropte: Stor er efesernes Diana! </p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Og hele byen kom i opr&#248;r, og de stormet alle som en avsted til teatret og rev med sig Gajus og Aristarkus, to makedoniere, Paulus' reisefeller. </p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Paulus vilde nu g&#229; der inn til folket, men disiplene tillot ham det ikke; </p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;ogs&#229; nogen av asiarkene, som var hans venner, sendte bud til ham og bad ham at han ikke m&#229;tte g&#229; inn i teatret. </p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;Nogen skrek nu ett, andre et annet; for forsamlingen var i et r&#248;re, og st&#248;rstedelen visste ikke hvad de var kommet sammen for. </p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;Men nogen av hopen satte Aleksander inn i saken, da j&#248;dene skj&#248;v ham frem; Aleksander slo da til lyd med h&#229;nden og vilde holde en forsvarstale til folket. </p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;Men da de fikk vite at han var j&#248;de, blev det ett rop fra dem alle, og de skrek i omkring to timer: Stor er efesernes Diana! </p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;Men by-skriveren fikk hopen til &#229; v&#230;re rolig, og sa derefter: I menn fra Efesus! Hvilket menneske er det vel som ikke vet at efesernes by er tempelvokter for den store Diana og hennes himmelfalne billede? </p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;Da nu ingen motsier dette, m&#229; I holde eder rolige og ikke foreta eder noget forhastet. </p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;For I har f&#248;rt hit disse mennesker, som hverken er tempelranere eller spotter eders gudinne. </p> 
<p><A NAME="an_19:38">19:38</A>&nbsp;Har nu alts&#229; Demetrius og kunstnerne med ham nogen klage mot nogen, da holdes det jo rettergangsdager, og her er jo landsh&#248;vdinger; la dem kalle hverandre inn for retten! </p> 
<p><A NAME="an_19:39">19:39</A>&nbsp;Men har I noget &#229; kreve i andre saker, da skal det bli avgjort i lovlig tingm&#248;te. </p> 
<p><A NAME="an_19:40">19:40</A>&nbsp;For vi st&#229;r endog i fare for &#229; komme under tiltale som opr&#248;rere for denne dags skyld, da det ikke er nogen grunn som vi kan svare med for dette opl&#248;p. </p> 
<p><A NAME="an_19:41">19:41</A>&nbsp;Ved &#229; tale s&#229; fikk han forsamlingen til &#229; g&#229; sin vei. </p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Da nu opstyret hadde lagt sig, kalte Paulus disiplene til sig og for mante dem og b&#248;d dem farvel; s&#229; drog han avsted for &#229; fare til Makedonia. </p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Efterat han nu hadde reist gjennem disse landskaper og hadde formant dem med mange ord, kom han til Grekenland; </p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;der blev han i tre m&#229;neder, og fordi j&#248;dene lurte p&#229; ham da han var i ferd med &#229; seile til Syria, satte han sig fore &#229; vende tilbake gjennem Makedonia. </p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Han hadde da f&#248;lge til Asia av Sopater, Pyrrus' s&#248;nn, fra Ber&#248;a, og blandt tessalonikerne av Aristarkus og Sekundus, og av Gajus fra Derbe og Timoteus, og av Tykikus og Trofimus fra Asia. </p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Disse drog i forveien og bidde p&#229; oss i Troas; </p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;men vi seilte ut fra Filippi efter de usyrede br&#248;ds dager, og kom fem dager efter til dem i Troas; der blev vi i syv dager. </p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;P&#229; den f&#248;rste dag i uken var vi samlet for &#229; bryte br&#248;det; Paulus holdt da samtaler med dem, for han skulde fare derfra den n&#230;ste dag, og han drog sin tale ut like til midt p&#229; natten. </p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Det var mange lamper i salen hvor vi var samlet. </p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Men en ung mann ved navn Eutykus satt i vinduet og var falt i dyp s&#248;vn, da Paulus talte med dem i lang tid, og i s&#248;vne styrtet han ut og falt ned fra tredje stokkverk, Og blev tatt d&#248;d op. </p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Men Paulus gikk ned og kastet sig over ham og favnet ham og sa: V&#230;r ikke urolige! hans sjel er i ham. </p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;S&#229; gikk han op igjen og br&#248;t br&#248;det og &#229;t av det; og efterat han hadde talt lenge med dem, like til daggry, drog han avsted. </p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;De f&#248;rte da gutten levende bort og blev h&#248;ilig tr&#248;stet. </p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Vi hadde imens g&#229;tt ombord i skibet og seilte til Assus, hvor vi skulde ta Paulus ombord; for det hadde han p&#229;lagt oss; selv vilde han g&#229; til fots. </p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Da han nu m&#248;tte oss i Assus, tok vi ham ombord, og kom til Mitylene, </p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Og derfra seilte vi videre og kom den n&#230;ste dag bent ut for Kios; annen dag gikk vi innom Samos og l&#229; over i Trogillium, og kom dagen efter til Milet. </p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;For Paulus hadde satt sig fore &#229; seile Efesus forbi, s&#229; han ikke skulde bli heftet i Asia; for han hastet for &#229; n&#229; frem til Jerusalem til pinsedag, om det var ham mulig. </p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Fra Milet sendte han da bud til Efesus og kalte menighetens eldste til sig. </p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Da de var kommet til ham, sa han til dem: I vet hvordan min ferd iblandt eder var hele tiden fra den f&#248;rste dag jeg kom til Asia, </p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;at jeg tjente Herren med all ydmykhet og under t&#229;rer og pr&#248;velser som jeg m&#229;tte utst&#229; ved j&#248;denes efterstrebelser; </p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;hvorledes jeg ikke holdt tilbake noget av det som kunde v&#230;re eder til gagn, men forkynte eder det og l&#230;rte eder det offentlig og i husene, </p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;idet jeg vidnet b&#229;de for j&#248;der og for grekere om omvendelsen til Gud og troen p&#229; v&#229;r Herre Jesus Kristus. </p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Og nu se, bundet av &#197;nden drar jeg til Jerusalem, og vet ikke hvad som skal m&#248;te mig der, </p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;men bare at den Hellige &#197;nd i by efter by vidner for mig og sier at b&#229;nd og trengsler venter mig. </p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Men for mig selv akter jeg ikke mitt liv et ord verdt, n&#229;r jeg bare kan fullende mitt l&#248;p og den tjeneste som jeg fikk av den Herre Jesus: &#229; vidne om Guds n&#229;des evangelium. </p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Og nu, se, jeg vet at I aldri mere skal se mitt &#229;syn, alle I som jeg gikk omkring iblandt og forkynte riket. </p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Derfor vidner jeg for eder p&#229; denne dag at jeg er ren for alles blod; </p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;for jeg holdt ikke noget tilbake, men forkynte eder hele Guds r&#229;d. </p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;S&#229; gi da akt p&#229; eder selv, og p&#229; hele den hjord som den Hellige &#197;nd satte eder til tilsynsmenn i, for &#229; vokte Guds menighet, som han vant sig ved sitt eget blod! </p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Jeg vet at efter min bortgang skal det komme glupende ulver inn blandt eder, som ikke sk&#229;ner hjorden; </p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;ja, blandt eder selv skal det fremst&#229; menn som f&#248;rer forvendt tale for &#229; lokke disiplene efter sig. </p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;V&#229;k derfor, og kom i hu at jeg i tre &#229;r ikke holdt op, hverken natt eller dag, &#229; formane hver eneste en med t&#229;rer! </p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;Og nu overgir jeg eder til Gud og hans n&#229;des ord, han som er mektig til &#229; opbygge eder og gi eder arvelodd blandt alle dem som er blitt helliget. </p> 
<p><A NAME="an_20:33">20:33</A>&nbsp;Jeg attr&#229;dde ikke s&#248;lv eller gull eller kl&#230;r av nogen; </p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;I vet selv at det jeg selv trengte, og de som var med mig, det har disse hender arbeidet for. </p> 
<p><A NAME="an_20:35">20:35</A>&nbsp;I alle deler viste jeg eder at s&#229;ledes b&#248;r vi ved strevsomt arbeid ta oss av de skr&#248;pelige og komme den Herre Jesu ord i hu, som han selv har sagt: Det er saligere &#229; gi enn &#229; ta. </p> 
<p><A NAME="an_20:36">20:36</A>&nbsp;Da han hadde sagt dette, falt han p&#229; kne og bad sammen med dem alle. </p> 
<p><A NAME="an_20:37">20:37</A>&nbsp;De brast da alle i sterk gr&#229;t, og de falt Paulus om halsen og kysset ham; </p> 
<p><A NAME="an_20:38">20:38</A>&nbsp;men mest s&#248;rget de over det ord han hadde sagt, at de aldri mere skulde se hans &#229;syn. Derefter fulgte de ham til skibet. </p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Da vi nu hadde revet oss l&#248;s fra dem og hadde seilt avsted, kom vi rett frem til Kos, n&#230;ste dag til Rodus, og derfra til Patara. </p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Der fant vi et skib som skulde fare rett over til F&#248;nikia; vi gikk da ombord p&#229; det og seilte avsted. </p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Efterat vi hadde f&#229;tt Kypern i sikte og latt den efter oss p&#229; venstre h&#229;nd, seilte vi til Syria og l&#248;p inn til Tyrus; for der skulde skibet losse sin ladning. </p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Vi ops&#248;kte da disiplene og blev der i syv dager; de sa til Paulus ved &#197;nden at han ikke m&#229;tte dra til Jerusalem. </p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Da nu disse dager var til ende, drog vi derfra og f&#243;r videre, og de fulgte oss alle med kvinner og barn helt utenfor byen; vi falt da p&#229; kne p&#229; stranden og bad; </p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;s&#229; b&#248;d vi hverandre farvel, og vi gikk ombord p&#229; skibet; men de vendte tilbake til sitt. </p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Vi endte nu sj&#248;ferden og kom fra Tyrus til Ptolemais; der hilste vi p&#229; br&#248;drene og blev en dag hos dem. </p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;N&#230;ste dag drog vi derfra og kom til Cesarea; der tok vi inn hos Filip, evangelisten, som var en av de syv, og blev hos ham. </p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Han hadde fire ugifte d&#248;tre som hadde profetisk gave. </p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Mens vi nu blev der i flere dager, kom en profet ved navn Agabus ned fra Judea; </p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;han kom til oss og tok Paulus' belte og bandt sig selv p&#229; hender og f&#248;tter og sa: S&#229; sier den Hellige &#197;nd: Den mann som eier dette belte, ham skal j&#248;dene binde s&#229;ledes i Jerusalem og overgi i hedningenes hender. </p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Da vi h&#248;rte dette, bad vi ham, b&#229;de vi og de der p&#229; stedet, at han ikke m&#229;tte dra op til Jerusalem. </p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Men Paulus svarte: Hvorfor gr&#229;ter I og s&#248;nderriver mitt hjerte? Jeg er rede ikke bare til &#229; bindes, men ogs&#229; til &#229; d&#248; i Jerusalem for den Herre Jesu navn. </p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Da han nu ikke lot sig overtale, slo vi oss til ro og sa: Skje Herrens vilje! </p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Da nu disse dager var til ende, gjorde vi oss i stand og drog op til Jerusalem, </p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;og sammen med oss reiste ogs&#229; nogen av disiplene fra Cesarea; de f&#248;rte oss til en som hette Mnason, fra Kypern, en gammel disippel, som vi skulde bo hos. </p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Da vi nu kom til Jerusalem, tok br&#248;drene imot oss med glede. </p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Den n&#230;ste dag gikk Paulus med oss til Jakob, og alle de eldste kom dit. </p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Og da han hadde hilst p&#229; dem, fortalte han det som Gud hadde gjort blandt hedningene ved hans tjeneste, det ene efter det annet. </p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Da de h&#248;rte det, priste de Gud; og s&#229; sa de til ham: Du ser, bror, hvor mangfoldige tusener det er blandt j&#248;dene som har tatt ved troen, og alle er de nidkj&#230;re for loven; </p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;men nu har de h&#248;rt si om dig at ute blandt hedningene l&#230;rer du alle j&#248;der frafall fra Moses og sier at de ikke skal omskj&#230;re sine barn eller vandre efter de gamle skikker. </p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Hvad er da &#229; gj&#248;re? I ethvert fall vil en hel mengde komme sammen; for de vil f&#229; h&#248;re at du er kommet. </p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Gj&#248;r nu derfor som vi sier til dig! Vi har her fire menn som har et l&#248;fte p&#229; sig; </p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;sl&#229; dig sammen med dem og la dig rense med dem, og ta p&#229; dig omkostningene for dem, s&#229; de kan f&#229; rake sitt hode! s&#229; vil alle skj&#248;nne at det ikke er noget i det som de har h&#248;rt si om dig, men at du ogs&#229; selv vandrer s&#229; at du holder loven. </p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Men om de hedninger som har tatt ved troen, har vi sendt brev og vedtatt at de ikke skal holde noget s&#229;dant, men bare vokte sig for avgudsoffer og blod og det som er kvalt, og hor. </p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Da slo Paulus sig sammen med mennene, og den n&#230;ste dag lot han sig rense med dem og gikk inn i templet for &#229; melde utl&#248;pet av renselsesdagene, da offeret skulde fremb&#230;res for enhver av dem. </p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Da nu de syv dager led til ende, fikk j&#248;dene fra Asia se ham i templet, og de satte op hele hopen og la h&#229;nd p&#229; ham </p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;og skrek: Israelittiske menn! kom til hjelp! Dette er det menneske som allesteds l&#230;rer alle imot folket og loven og dette sted, og han har endog f&#248;rt grekere inn i templet og vanhelliget dette hellige sted. </p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;For de hadde f&#248;r sett Trofimus fra Efesus ute i byen i f&#248;lge med ham, og nu tenkte de at Paulus hadde f&#248;rt ham inn i templet. </p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;Det blev da et opstyr i hele byen, og folket flokket sig sammen, og de grep Paulus og slepte ham utenfor templet, og straks blev dets d&#248;rer lukket. </p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;Mens de nu holdt p&#229; og vilde sl&#229; ham ihjel, gikk det melding op til den &#248;verste h&#248;vedsmann for vakten om at hele Jerusalem var i et r&#248;re. </p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;Han tok da straks krigsfolk og h&#248;vedsmenn og skyndte sig ned til dem; men da de s&#229; den &#248;verste h&#248;vedsmann og krigsfolket, holdt de op med &#229; sl&#229; Paulus. </p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;Da kom den &#248;verste h&#248;vedsmann bort til ham og lot ham gripe, og b&#248;d at han skulde bindes med to lenker, og spurte hvem han var, og hvad han hadde gjort. </p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;Nogen i hopen ropte da ett, andre et annet; og da han p&#229; grunn av larmen ikke kunde f&#229; noget sikkert &#229; vite, b&#248;d han at han skulde f&#248;res inn i festningen. </p> 
<p><A NAME="an_21:35">21:35</A>&nbsp;Da han nu kom til trappene, blev det slik at han m&#229;tte b&#230;res av krigsfolket, s&#229; voldsom var hopen; </p> 
<p><A NAME="an_21:36">21:36</A>&nbsp;for hele mengden av folket fulgte efter og skrek: Drep ham! </p> 
<p><A NAME="an_21:37">21:37</A>&nbsp;Da nu Paulus skulde f&#248;res inn i festningen, sier han til den &#248;verste h&#248;vedsmann: F&#229;r jeg lov &#229; si et ord til dig? Han svarte: Kan du gresk? </p> 
<p><A NAME="an_21:38">21:38</A>&nbsp;Er du da ikke den egypter som for nogen tid siden gjorde opr&#248;r og f&#248;rte de fire tusen mordere ut i &#248;rkenen? </p> 
<p><A NAME="an_21:39">21:39</A>&nbsp;Da sa Paulus: Jeg er en j&#248;de, fra Tarsus, borger av en ikke ukjent by i Kilikia; men jeg ber dig: Gi mig lov &#229; tale til folket! </p> 
<p><A NAME="an_21:40">21:40</A>&nbsp;Da han gav ham lov til det, stilte Paulus sig p&#229; trappen og slo til lyd for folket med h&#229;nden; da det nu blev aldeles stille, talte han til dem p&#229; det hebraiske m&#229;l og sa: </p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Br&#248;dre og fedre! H&#248;r p&#229; det jeg nu vil si eder til mitt forsvar! </p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Da de h&#248;rte at han talte til dem p&#229; det hebraiske m&#229;l, holdt de sig ennu mere stille. Han sier da: </p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Jeg er en j&#248;de, f&#248;dt i Tarsus i Kilikia, men opfostret i denne by, opl&#230;rt ved Gamaliels f&#248;tter efter v&#229;r fedrene lovs strenghet, og jeg var nidkj&#230;r for Gud, som I alle er idag; </p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;jeg forfulgte Guds vei til d&#248;den, bandt og kastet i fengsel b&#229;de menn og kvinner, </p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;som ogs&#229; ypperstepresten og hele eldste-r&#229;det kan vidne; av dem fikk jeg endog brev med til br&#248;drene i Damaskus, og drog dit for &#229; f&#248;re ogs&#229; dem som var der, bundne til Jerusalem, forat de kunde f&#229; straff. </p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Men det skjedde da jeg var p&#229; veien og kom n&#230;r til Damaskus, da str&#229;lte ved middags-tider et sterkt lys fra himmelen med ett omkring mig, </p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;og jeg falt til jorden og h&#248;rte en r&#248;st som sa til mig: Saul! Saul! hvorfor forf&#248;lger du mig? </p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Jeg svarte: Hvem er du, Herre? Og han sa til mig: Jeg er Jesus fra Nasaret, han som du forf&#248;lger. </p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;De som var med mig, s&#229; lyset, men r&#248;sten av ham som talte til mig, h&#248;rte de ikke. </p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Jeg sa da: Hvad skal jeg gj&#248;re, Herre? Og Herren svarte mig: St&#229; op og g&#229; inn i Damaskus! der skal bli talt til dig om alt det som du er bestemt til &#229; gj&#248;re. </p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Da jeg nu ikke kunde se for glansen av hint lys, blev jeg ledet ved h&#229;nden av dem som var med mig, og kom inn i Damaskus. </p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Og en som hette Ananias, en gudfryktig mann efter loven, med godt vidnesbyrd av alle j&#248;der som bodde der, </p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;kom til mig og stod for mig og sa: Saul, bror, se op! Og samme stund s&#229; jeg op p&#229; ham. </p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Og han sa: V&#229;re fedres Gud har utk&#229;ret dig til &#229; kjenne hans vilje og se den rettferdige og h&#248;re r&#248;sten av hans munn; </p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;for du skal v&#230;re ham et vidne for alle mennesker om det du har sett og h&#248;rt. </p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Og nu, hvad bier du efter? st&#229; op og la dig d&#248;pe og f&#229; avtvettet dine synder, idet du p&#229;kaller hans navn. </p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Da jeg s&#229; var vendt tilbake til Jerusalem og bad i templet, hendte det mig at jeg kom i en henrykkelse, </p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;og jeg s&#229; ham, og jeg h&#248;rte ham si til mig: Skynd dig og g&#229; i hast ut av Jerusalem! for de kommer ikke til &#229; ta imot ditt vidnesbyrd om mig. </p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Da sa jeg: Herre! de vet selv at jeg kastet i fengsel og hudstr&#248;k rundt om i synagogene dem som trodde p&#229; dig, </p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;og da blodet av Stefanus, ditt vidne, blev utgytt, stod jeg ogs&#229; hos og samtykte i det og tok vare p&#229; kl&#230;rne til dem som slo ham ihjel. </p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Og han sa til mig: Dra ut! for jeg vil sende dig ut til hedningefolk langt borte. </p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Inntil dette ord h&#248;rte de p&#229; ham; men da l&#248;ftet de sin r&#248;st og sa: Ta ham bort fra jorden! han burde ikke f&#229; leve! </p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Da de nu skrek og rev kl&#230;rne av sig og kastet st&#248;v op i luften, </p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;b&#248;d den &#248;verste h&#248;vedsmann at han skulde f&#248;res inn i festningen, og sa at han skulde forh&#248;res under hudstrykning, forat han kunde f&#229; vite av hvad &#229;rsak de ropte s&#229; mot ham. </p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Men da de nu hadde bundet ham for &#229; hudstryke ham, sa Paulus til h&#248;vedsmannen, som stod hos: Har I lov til &#229; hudstryke en romersk borger og det uten dom? </p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Da h&#248;vedsmannen h&#248;rte dette, gikk han til den &#248;verste h&#248;vedsmann og meldte det, og sa: Hvad er det du er i ferd med &#229; gj&#248;re? dette menneske er jo romersk borger. </p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Den &#248;verste h&#248;vedsmann gikk da bort til ham og sa: Si mig: Er du romersk borger? Han svarte: Ja. </p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Den &#248;verste h&#248;vedsmann sa: Jeg har kj&#248;pt denne borgerrett for mange penger. Men Paulus svarte: Men jeg er endog f&#248;dt til den. </p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Da gikk de straks fra ham de som skulde ha forh&#248;rt ham. Men da den &#248;verste h&#248;vedsmann fikk vite at han var romersk borger, blev ogs&#229; han redd, fordi han hadde bundet ham. </p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Men da han n&#230;ste dag vilde ha visshet om hvad j&#248;dene hadde &#229; klage p&#229; ham, l&#248;ste han ham, og b&#248;d at yppersteprestene og hele r&#229;det skulde komme sammen. Og han f&#248;rte Paulus ned og stilte ham frem for dem. </p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Da s&#229; Paulus fast p&#229; r&#229;det og sa: Br&#248;dre! med all god samvittighet har jeg f&#248;rt mitt levnet for Gud inntil denne dag. </p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Ypperstepresten Ananias b&#248;d da dem som stod der, &#229; sl&#229; ham p&#229; munnen. </p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Da sa Paulus til ham: Gud skal sl&#229; dig, du kalkede vegg! Og du sitter her for &#229; d&#248;mme mig efter loven, og du bryter loven ved &#229; byde at de skal sl&#229; mig? </p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;De som stod der, sa da: Skjeller du ut Guds yppersteprest? </p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Og Paulus sa: Jeg visste ikke, br&#248;dre, at det var ypperstepresten; det st&#229;r jo skrevet: Mot en h&#248;vding blandt ditt folk skal du ikke bruke ukvemsord. </p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Da nu Paulus visste at den ene del av dem var sadduseere og den andre del fariseere, ropte han i r&#229;det: Br&#248;dre! jeg er en fariseer, s&#248;nn av fariseere; det er for h&#229;p og for de d&#248;des opstandelse at jeg st&#229;r her for retten. </p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Da han sa dette, blev det strid mellem fariseerne og sadduseerne, og hopen blev innbyrdes uenig. </p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;For sadduseerne sier at det ikke er nogen opstandelse, heller ikke nogen engel eller &#229;nd; men fariseerne l&#230;rer begge deler. </p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Nu blev det da et stort skrik, og nogen skriftl&#230;rde av fariseernes flokk stod op og stred skarpt og sa: Vi finner intet ondt hos dette menneske; om det nu var en &#229;nd som talte til ham, eller en engel? </p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Da det nu opstod stor strid, fryktet den &#248;verste h&#248;vedsmann for at Paulus skulde bli slitt i stykker av dem, og han b&#248;d krigsfolket &#229; g&#229; ned og rive ham ut fra dem og f&#248;re ham inn i festningen. </p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Men natten efter stod Herren for ham og sa: V&#230;r frimodig! likesom du vidnet om mig i Jerusalem, s&#229;ledes skal du ogs&#229; vidne i Rom. </p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Men da det var blitt dag, la j&#248;dene sig sammen mot ham, og forbannet sig p&#229; at de hverken vilde ete eller drikke f&#248;r de hadde drept Paulus. </p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Det var mere enn firti som s&#229;ledes sammensvor sig, </p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;og de gikk til yppersteprestene og de eldste og sa: Vi har forbannet oss p&#229; at vi ikke vil smake mat f&#248;r vi har drept Paulus; </p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;nu m&#229; da I sammen med r&#229;det la den &#248;verste h&#248;vedsmann vite at han skal f&#248;re ham ned til eder, som om I n&#248;iere vilde pr&#248;ve hans sak; s&#229; holder vi oss ferdige til &#229; drepe ham f&#248;r han n&#229;r frem. </p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Men Paulus' s&#248;sters&#248;nn fikk h&#248;re om dette hemmelige r&#229;d, og han kom og gikk inn i festningen og fortalte Paulus det. </p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Paulus kalte da en av h&#248;vedsmennene til sig og sa: F&#248;r denne unge mann til den &#248;verste h&#248;vedsmann! for han har noget &#229; melde ham. </p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Han tok ham da med sig og f&#248;rte ham til den &#248;verste h&#248;vedsmann og sier: Fangen Paulus kalte mig til sig og bad mig f&#248;re denne unge mann til dig, da han hadde noget &#229; si dig. </p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Den &#248;verste h&#248;vedsmann tok ham da ved h&#229;nden og gikk til side og spurte: Hvad er det du har &#229; melde mig? </p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Han sa da: J&#248;dene er kommet overens om &#229; be dig at du imorgen vil f&#248;re Paulus for r&#229;det, som om det vilde f&#229; n&#248;iere rede p&#229; hans sak; </p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;du m&#229; da ikke la dig overtale av dem; for mere enn firti menn av dem ligger p&#229; lur efter ham, og de har forbannet sig p&#229; at de hverken vil ete eller drikke f&#248;r de har drept ham, og nu holder de sig ferdige og venter p&#229; at du skal love det. </p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Den &#248;verste h&#248;vedsmann lot da den unge mann g&#229; og b&#248;d ham: Du m&#229; ikke si til nogen at du har latt mig f&#229; vite dette. </p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Og han kalte til sig to av h&#248;vedsmennene og sa: La to hundre stridsmenn holde sig ferdige til &#229; dra til Cesarea, og sytti hestfolk og to hundre skyttere, fra den tredje time p&#229; natten! </p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Og han b&#248;d at de skulde gj&#248;re hester i stand, forat de kunde la Paulus ride p&#229; dem og f&#248;re ham sikkert frem til landsh&#248;vdingen Feliks. </p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Og han skrev et brev med dette innhold: </p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Klaudius Lysias hilser den mektige landsh&#248;vding Feliks. </p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Denne mann, som var grepet av j&#248;dene og n&#230;r ved &#229; bli drept av dem, ham fridde jeg ut; jeg kom til med krigsfolket, efterat jeg hadde f&#229;tt vite at han var romersk borger; </p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;og da jeg vilde vite hvad det var de hadde &#229; klage p&#229; ham, f&#248;rte jeg ham ned for deres r&#229;d. </p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Jeg fant da at de f&#248;rte klage over ham for nogen sp&#248;rsm&#229;l i deres lov, men at det ikke var noget klagem&#229;l imot ham som gjorde ham skyldig til d&#248;d eller fengsel. </p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;Men da det nu er blitt meldt mig at de vil gj&#248;re et overfall p&#229; mannen, sender jeg ham uten ophold til dig, efterat jeg har p&#229;lagt hans anklagere at ogs&#229; de skal fremf&#248;re for dig det de har &#229; si. </p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;Krigsfolket tok nu Paulus, som det var blitt dem p&#229;lagt, og f&#248;rte ham om natten til Antipatris, </p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;og dagen efter lot de hestfolket dra videre med ham og vendte selv tilbake til festningen. </p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;De kom da til Cesarea og lot landsh&#248;vdingen f&#229; brevet, og f&#248;rte ogs&#229; Paulus frem for ham. </p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;Da han hadde lest det og spurt hvad land han var fra, og f&#229;tt vite at han var fra Kilikia, sa han: </p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;Jeg skal ta dig i forh&#248;r n&#229;r dine anklagere kommer. Og han b&#248;d at han skulde holdes i varetekt i Herodes' borg. </p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Fem dager efter kom ypperstepresten Ananias der ned med nogen av de eldste og en taler, Tertullus; disse fremf&#248;rte sin klage imot Paulus for landsh&#248;vdingen. </p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Han blev da kalt frem, og Tertullus begynte p&#229; klagen imot ham og sa: </p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Da vi har dig &#229; takke for megen fred, og da ved din omsorg forbedringer i alle m&#229;ter og p&#229; alle steder blir dette folk til del, s&#229; skj&#248;nner vi p&#229; dette, mektigste Feliks, med all takksigelse. </p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Men forat jeg ikke skal hefte dig for lenge, ber jeg dig at du efter din mildhet vil h&#248;re p&#229; nogen f&#229; ord av oss. </p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;For vi har funnet at denne mann er en pest og en opvigler blandt alle j&#248;der rundt om i verden og en leder for nasareernes sekt; </p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;han har endog s&#248;kt &#229; vanhellige templet. Vi grep ham derfor og vilde d&#248;mme ham efter v&#229;r lov; </p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;men Lysias, den &#248;verste h&#248;vedsmann, kom til og tok ham med makt og vold ut av v&#229;re hender, </p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;og han b&#248;d hans anklagere &#229; komme til dig; og av ham kan du selv, om du gransker saken, f&#229; kunnskap om alt det som vi f&#248;rer klagem&#229;l imot ham for. </p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Men ogs&#229; j&#248;dene holdt med ham og sa at s&#229; var det. </p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Men Paulus svarte, da landsh&#248;vdingen gav ham et tegn at han kunde tale: Da jeg vet at du i mange &#229;r har v&#230;rt dommer for dette folk, f&#248;rer jeg frimodig mitt forsvar, </p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;eftersom du kan f&#229; visshet for at det ikke er mere enn tolv dager siden jeg drog op til Jerusalem for &#229; tilbede. </p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Og hverken i templet eller i synagogene eller omkring i byen har de funnet at jeg talte til nogen eller opviglet folket; </p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;heller ikke kan de godtgj&#248;re for dig disse sine klager imot mig. </p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Men det vedg&#229;r jeg for dig at efter den Guds vei som de kaller en sekt-l&#230;re, tjener jeg s&#229; mine fedres Gud at jeg tror alt det som er skrevet i loven og i profetene, </p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;og har det h&#229;p til Gud, som ogs&#229; disse selv venter p&#229;, at en opstandelse forest&#229;r b&#229;de av rettferdige og av urettferdige. </p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Derfor legger jeg selv vinn p&#229; alltid &#229; ha en uskadd samvittighet for Gud og mennesker. </p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Da nu flere &#229;r var g&#229;tt, kom jeg for &#229; f&#248;re milde gaver til mitt folk og for &#229; ofre, </p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;og under dette fant de mig i templet, efterat jeg hadde renset mig, uten opl&#248;p og uten opstyr; men det var nogen j&#248;der fra Asia, </p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;og disse burde trede frem for dig og komme med sin klage om de hadde noget &#229; si p&#229; mig. </p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Eller la disse selv si hvad skyld de fant hos mig dengang jeg stod for r&#229;det, </p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;uten det skulde v&#230;re for dette ene ord som jeg ropte da jeg stod iblandt dem: For de d&#248;des opstandelse st&#229;r jeg idag for retten iblandt eder. </p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Men Feliks utsatte saken, da han hadde n&#248;iere kjennskap til Guds vei, og han sa: N&#229;r h&#248;vedsmannen Lysias kommer her ned, skal jeg pr&#248;ve eders sak. </p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Og han b&#248;d h&#248;vedsmannen at han skulde holdes i varetekt og ha ro, og at ingen av hans egne skulde hindres fra &#229; v&#230;re ham til tjeneste. </p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Da nogen dager var g&#229;tt, kom Feliks med sin hustru Drusilla, som var en j&#248;dinne, og han sendte bud efter Paulus og h&#248;rte ham om troen p&#229; Kristus. </p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Men da han talte om rettferd og avhold og den kommende dom, blev Feliks forferdet og sa: G&#229; bort for denne gang! n&#229;r jeg f&#229;r god tid, vil jeg kalle dig til mig igjen. </p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;Han h&#229;pet ogs&#229; p&#229; at han skulde f&#229; penger av Paulus; derfor sendte han ogs&#229; oftere bud efter ham og talte med ham. </p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;Da to &#229;r var omme, fikk Feliks til eftermann Porcius Festus, og da Feliks gjerne vilde vinne takk av j&#248;dene, lot han Paulus bundet efter sig. </p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Da nu Festus hadde tiltr&#229;dt landsh&#248;vding-embedet, drog han tre dager derefter op til Jerusalem fra Cesarea. </p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Yppersteprestene og j&#248;denes f&#248;rste menn f&#248;rte da klage hos ham mot Paulus og kom frem med en b&#248;nn til ham; </p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;med ondt i sinne mot Paulus utbad de sig den n&#229;de at han vilde la ham hente til Jerusalem; for de l&#229; p&#229; lur for &#229; sl&#229; ham ihjel p&#229; veien. </p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Men Festus svarte da at Paulus blev holdt i varetekt i Cesarea, og at han selv snart vilde dra dit; </p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;de alts&#229; av eder, sa han, som har myndighet til det, kan jo dra ned med mig, om det er noget i veien med denne mann, og fremf&#248;re sin klage imot ham. </p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Efterat han nu hadde v&#230;rt bare &#229;tte eller ti dager hos dem, drog han ned til Cesarea; dagen efter satte han sig p&#229; sitt dommersete og b&#248;d at Paulus skulde f&#248;res frem. </p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Da han var kommet, stilte de j&#248;der som var kommet fra Jerusalem, sig rundt omkring ham og f&#248;rte mange sv&#230;re klager imot ham; men de var ikke i stand til &#229; bevise dem, </p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;da Paulus forsvarte sig og sa: Hverken mot j&#248;denes lov eller mot templet eller mot keiseren har jeg syndet i noget stykke. </p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Men da Festus gjerne vilde vinne takk av j&#248;dene, svarte han Paulus og sa: Er du villig til &#229; dra op til Jerusalem og der f&#229; dom av mig i denne sak? </p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;Da sa Paulus: Jeg st&#229;r for keiserens domstol, og der er det min rett &#229; d&#248;mmes. Mot j&#248;dene har jeg ingen urett gjort, som ogs&#229; du godt vet. </p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Har jeg urett, og har jeg gjort noget som fortjener d&#248;den, da ber jeg mig ikke fri for &#229; d&#248;; men er det ikke noget i det som disse f&#248;rer klagem&#229;l imot mig for, da kan ingen overgi mig til dem bare for &#229; gj&#248;re dem til lags; jeg innanker min sak for keiseren. </p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Festus talte da med sitt r&#229;d, og sa s&#229;: For keiseren har du innanket din sak; til keiseren skal du fare. </p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Men da nogen dager var til ende, kom kong Agrippa og Berenike til Cesarea for &#229; hilse p&#229; Festus. </p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Da de nu hadde v&#230;rt der i flere dager, fortalte Festus kongen om Paulus og sa: Her er en mann, efterlatt av Feliks som fange; </p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;da jeg kom til Jerusalem, f&#248;rte yppersteprestene og j&#248;denes eldste klage imot ham og bad om straff over ham. </p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Jeg svarte dem da at det ikke er sedvane hos romerne &#229; utlevere et menneske for &#229; gj&#248;re nogen til lags; men den som klagen gjelder, m&#229; f&#248;rst stilles frem for sine anklagere og f&#229; adgang til &#229; forsvare sig mot klagem&#229;let. </p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Da de s&#229; var kommet sammen her, utsatte jeg ikke saken, men satte mig n&#230;ste dag p&#229; dommersetet og b&#248;d at mannen skulde f&#248;res frem. </p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;Men da anklagerne stod omkring ham, fremf&#248;rte de ikke nogen klage for slikt som jeg hadde tenkt; </p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;men de hadde nogen stridssp&#248;rsm&#229;l med ham om sin egen gudsdyrkelse og om en ved navn Jesus, som var d&#248;d, men som Paulus sa var i live. </p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;Da jeg nu var r&#229;dvill og ikke visste hvorledes denne sak burde unders&#248;kes, spurte jeg om han vilde reise til Jerusalem og der f&#229; dom i saken. </p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;Men da Paulus innanket sin sak for &#229; bli holdt i varetekt til keiserens dom, b&#248;d jeg at han skulde holdes i varetekt inntil jeg kan sende ham til keiseren. </p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;Agrippa sa da til Festus: Jeg vilde ogs&#229; gjerne h&#248;re denne mann. Han svarte: Imorgen skal du f&#229; h&#248;re ham. </p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;Dagen efter kom da Agrippa og Berenike med stor prakt og gikk inn i salen sammen med de &#248;verste h&#248;vedsmenn og de gj&#230;veste menn i byen, og p&#229; Festus' bud blev Paulus f&#248;rt frem. </p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;Festus sier da: Kong Agrippa og alle I menn som her er samlet med oss! Her ser I den om hvem hele j&#248;denes hop s&#248;kte mig b&#229;de i Jerusalem og her, og ropte p&#229; at han ikke burde f&#229; leve lenger. </p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;Men da jeg kom efter at han ikke har gjort noget som fortjener d&#248;den, og da han ogs&#229; selv innanket sin sak for keiseren, satte jeg mig fore &#229; sende ham dit. </p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;Noget p&#229;litelig &#229; skrive til min herre om ham har jeg ikke; derfor f&#248;rte jeg ham frem for eder, og mest for dig, kong Agrippa, forat jeg kan ha noget &#229; skrive n&#229;r han er blitt forh&#248;rt. </p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;For det tykkes mig meningsl&#248;st, n&#229;r jeg sender en fange, da ikke &#229; gi oplysning om klagene mot ham. </p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Agrippa sa da til Paulus: Du har lov til &#229; tale om dig selv. Da strakte Paulus sin h&#229;nd ut og sa til sitt forsvar: </p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Mot alt det som j&#248;der anklager mig for, kong Agrippa, akter jeg mig lykkelig at jeg idag skal forsvare mig for dig, </p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;for du kjenner best alle skikker og sp&#248;rsm&#229;l iblandt j&#248;dene; derfor ber jeg dig at du vil h&#248;re t&#229;lmodig p&#229; mig. </p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;Mitt liv fra ungdommen av, som jeg fra f&#248;rste stund har levd iblandt mitt folk og i Jerusalem, kjenner alle j&#248;der, </p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;da de forut vet om mig, like fra f&#248;rst av, om de bare vil komme frem med sitt vidnesbyrd, at jeg levde efter det strengeste parti av v&#229;r gudsdyrkelse, som fariseer. </p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Og nu st&#229;r jeg her og skal d&#248;mmes for h&#229;p p&#229; det l&#248;fte som av Gud er gitt fedrene, </p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;det som v&#229;rt tolvstamme-folk under uavlatelig gudstjeneste natt og dag h&#229;per &#229; vinne frem til; for dette h&#229;p tiltales jeg av j&#248;der, konge! </p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Hvorfor aktes det for utrolig iblandt eder at Gud opvekker d&#248;de? </p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Jeg for min del trodde nu at jeg burde gj&#248;re meget imot Jesu, nasareerens navn; </p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;det gjorde jeg ogs&#229; i Jerusalem, og b&#229;de kastet jeg mange av de hellige i fengsel, efterat jeg hadde f&#229;tt fullmakt av yppersteprestene, og n&#229;r de skulde sl&#229;es ihjel, gav jeg min stemme til det, </p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;og omkring i alle synagogene tvang jeg dem ofte ved straff til &#229; spotte, og jeg raste enn mere mot dem og forfulgte dem like til de utenlandske byer. </p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Under dette drog jeg da ogs&#229; til Damaskus med makt og myndighet fra yppersteprestene; </p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;og midt p&#229; dagen s&#229; jeg p&#229; veien, konge, et lys fra himmelen, klarere enn solen, str&#229;le omkring mig og dem som reiste med mig, </p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;og da vi alle falt til jorden, h&#248;rte jeg en r&#248;st si til mig p&#229; det hebraiske m&#229;l: Saul! Saul! hvorfor forf&#248;lger du mig? det blir h&#229;rdt for dig &#229; stampe mot brodden. </p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Jeg sa da: Hvem er du, Herre? Og Herren sa: Jeg er Jesus, han som du forf&#248;lger. </p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;Men reis dig op og st&#229; p&#229; dine f&#248;tter! for derfor &#229;penbarte jeg mig for dig: for &#229; utk&#229;re dig til tjener og vidne b&#229;de om det som du har sett, og om det for hvis skyld jeg vil &#229;penbare mig for dig, </p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;idet jeg frir dig ut fra folket og hedningene, som jeg sender dig til </p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;for &#229; oplate deres &#248;ine, s&#229; de kan vende sig fra m&#248;rke til lys og fra Satans makt til Gud, forat de kan f&#229; syndenes forlatelse og arvelodd blandt dem som er helliget ved troen p&#229; mig. </p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Derfor, kong Agrippa, blev jeg ikke ulydig mot det himmelske syn; </p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;men b&#229;de for dem i Damaskus f&#248;rst og for Jerusalem og i hele Judeas land og for hedningene forkynte jeg at de skulde omvende sig og komme tilbake til Gud og gj&#248;re gjerninger som er omvendelsen verdige. </p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;For disse tings skyld grep nogen j&#248;der mig i templet og s&#248;kte &#229; sl&#229; mig ihjel. </p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;S&#229; har jeg da f&#229;tt hjelp fra Gud og st&#229;r til denne dag og vidner b&#229;de for liten og for stor, idet jeg ikke sier noget annet enn hvad profetene og Moses har sagt skulde skje: </p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;at Messias skulde lide, og at han som den f&#248;rste av de d&#248;des opstandelse skulde forkynne lys for folket og for hedningene. </p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;Men da han forsvarte sig s&#229;ledes, sier Festus med h&#248;i r&#248;st: Du er vanvittig, Paulus! din megen l&#230;rdom driver dig til vanvidd. </p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;Men han sier: Jeg er ikke vanvittig, mektigste Festus! men jeg taler sanne og sindige ord. </p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;For kongen kjenner til disse ting, og til ham taler jeg ogs&#229; frimodig; for jeg kan ikke tro at noget av dette er ukjent for ham; dette er jo ikke skjedd i en avkrok. </p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;Tror du, kong Agrippa, profetene? Jeg vet at du tror. </p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;Men Agrippa sa til Paulus: Det mangler lite i at du overtaler mig til &#229; bli en kristen. </p> 
<p><A NAME="an_26:29">26:29</A>&nbsp;Paulus sa da: Jeg vilde &#248;nske til Gud, enten det mangler lite eller meget, at ikke alene du, men ogs&#229; alle som h&#248;rer mig idag, m&#229;tte bli slik som jeg er, bare uten disse lenker. </p> 
<p><A NAME="an_26:30">26:30</A>&nbsp;Da stod kongen op, og landsh&#248;vdingen og Berenike og de som satt der med dem, </p> 
<p><A NAME="an_26:31">26:31</A>&nbsp;og de gikk til side og talte med hverandre og sa: Denne mann gj&#248;r ikke noget som fortjener d&#248;d eller lenker. </p> 
<p><A NAME="an_26:32">26:32</A>&nbsp;Og Agrippa sa til Festus: Denne mann kunde v&#230;re l&#248;slatt, om han ikke hadde innanket sin sak for keiseren. </p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Da det nu var avgjort at vi skulde seile avsted til Italia, overgav de b&#229;de Paulus og nogen andre fanger til en h&#248;vedsmann ved navn Julius ved den keiserlige h&#230;rdeling. </p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Vi gikk da ombord p&#229; et skib fra Adramyttium som skulde seile til stedene langs Asia-landet, og s&#229; f&#243;r vi ut; Aristarkus, en makedonier fra Tessalonika, var med oss. </p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Den annen dag l&#248;p vi inn til Sidon, og Julius, som var menneskekj&#230;rlig mot Paulus, gav ham lov til &#229; g&#229; til sine venner og nyte godt av deres omsorg. </p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Derfra f&#243;r vi videre og seilte inn under Kypern, fordi vinden var imot, </p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;og efterat vi hadde seilt over havet ved Kilikia og Pamfylia, kom vi til Myra i Lykia. </p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Der fant h&#248;vedsmannen et skib fra Aleksandria som skulde til Italia, og han f&#248;rte oss ombord p&#229; det. </p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;I mange dager gikk det nu sm&#229;tt med seilingen, og vi vant med n&#248;d og neppe frem imot Knidus; da vinden var imot, holdt vi ned under Kreta ved Salmone, </p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;og det var s&#229; vidt vi kom der forbi og n&#229;dde frem til et sted som kalles Godhavn, n&#230;r ved en by Lasea. </p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Da nu en lang tid var g&#229;tt, og det allerede var farlig &#229; ferdes p&#229; sj&#248;en, fordi det alt var over fasten, advarte Paulus dem og sa: </p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;I menn! jeg ser at sj&#248;ferden vil v&#230;re et v&#229;gestykke og medf&#248;re stor skade, ikke bare for ladning og skib, men ogs&#229; for v&#229;rt liv. </p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Men h&#248;vedsmannen satte mere lit til styrmannen og skipperen enn til det som Paulus sa. </p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;Og da havnen var uh&#248;velig til vinterleie, blev de fleste enige om at de skulde fare ut ogs&#229; derfra, om de m&#229;skje kunde vinne frem og ta vinterhavn i F&#248;niks, en havn p&#229; Kreta, som vender mot sydvest og nordvest. </p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Da det nu bl&#229;ste en svak s&#248;nnenvind, tenkte de at de kunde fullf&#248;re sitt forsett; de lettet da, og seilte n&#230;r land langsmed Kreta. </p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;Men ikke lenge efter kom en hvirvelvind som kalles eurakylon, og kastet sig mot &#248;en; </p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;da skibet blev grepet av den og ikke kunde holde sig op mot vinden, gav vi det op og lot oss drive. </p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;Vi l&#248;p da under en liten &#248; som kalles Klauda, og det var med n&#248;d at vi fikk berget b&#229;ten; </p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;da de hadde f&#229;tt den ombord, grep de til n&#248;dhjelp og slo taug om skibet. Og da de fryktet for &#229; drive ned p&#229; Syrten, firte de seilet ned, og drev s&#229;ledes. </p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;Da vi nu led meget ondt av v&#230;ret, kastet de n&#230;ste dag ladningen overbord, </p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;og den tredje dag kastet vi med egne hender skibets redskap i sj&#248;en. </p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;Da nu hverken sol eller stjerner lot sig se p&#229; flere dager, og et sv&#230;rt uv&#230;r var over oss, var det fra nu av forbi med alt h&#229;p om redning. </p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;Og da de ikke hadde f&#229;tt mat p&#229; lenge, stod Paulus frem midt iblandt dem og sa: I menn! I burde ha lydt mitt r&#229;d og ikke faret ut fra Kreta, s&#229; I hadde spart eder for dette v&#229;gestykke og denne skade. </p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;Og nu ber jeg eder v&#230;re ved godt mot; for ingen sjel iblandt eder skal forg&#229;, men bare skibet. </p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;For i denne natt stod for mig en engel fra den Gud som jeg tilh&#248;rer, som jeg ogs&#229; tjener, og sa: </p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;Frykt ikke, Paulus! du skal st&#229; frem for keiseren, og se, Gud har gitt dig alle dem som seiler med dig, til gave. </p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;Derfor v&#230;r ved godt mot, I menn! for jeg setter min lit til Gud at det skal bli s&#229; som det er sagt mig. </p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;Men vi skal strande p&#229; en eller annen &#248;. </p> 
<p><A NAME="an_27:27">27:27</A>&nbsp;Da nu den fjortende natt kom, mens vi drev omkring i Adriaterhavet, skj&#248;nte sj&#248;folkene midt p&#229; natten at det bar n&#230;r mot land. </p> 
<p><A NAME="an_27:28">27:28</A>&nbsp;Og da de loddet, fant de tyve favner; men da de var kommet et lite stykke derfra og loddet igjen, fant de femten favner; </p> 
<p><A NAME="an_27:29">27:29</A>&nbsp;og da de fryktet for at de kanskje kunde st&#248;te p&#229; skj&#230;r, kastet de fire anker ut fra bakstavnen, og &#248;nsket at det vilde bli dag. </p> 
<p><A NAME="an_27:30">27:30</A>&nbsp;Men sj&#248;folkene s&#248;kte &#229; r&#248;mme bort fra skibet og firte b&#229;ten ned i havet, idet de lot som om de vilde legge ankere ut fra forstavnen; </p> 
<p><A NAME="an_27:31">27:31</A>&nbsp;da sa Paulus til h&#248;vedsmannen og til krigsfolket: Dersom ikke disse blir ombord i skibet, kan I ikke bli berget. </p> 
<p><A NAME="an_27:32">27:32</A>&nbsp;Da kappet krigsfolket taugene p&#229; b&#229;ten og lot den falle. </p> 
<p><A NAME="an_27:33">27:33</A>&nbsp;Da det nu led mot dag, bad Paulus alle ta f&#248;de til sig, og han sa: Dette er nu den fjortende dag at I venter og lar v&#230;re &#229; ete og ikke tar noget til eder. </p> 
<p><A NAME="an_27:34">27:34</A>&nbsp;Derfor ber jeg eder ta f&#248;de til eder; dette h&#248;rer med til eders redning; for det skal ikke falle et h&#229;r av hodet p&#229; nogen iblandt eder. </p> 
<p><A NAME="an_27:35">27:35</A>&nbsp;Da han hadde sagt dette, tok han et br&#248;d, takket Gud for alles &#248;ine og br&#248;t det og begynte &#229; ete; </p> 
<p><A NAME="an_27:36">27:36</A>&nbsp;da blev de alle frimodige og tok f&#248;de til sig de ogs&#229;. </p> 
<p><A NAME="an_27:37">27:37</A>&nbsp;Vi var i alt to hundre og seks og sytti sjeler p&#229; skibet. </p> 
<p><A NAME="an_27:38">27:38</A>&nbsp;Og da de var blitt mette, lettet de skibet ved &#229; kaste levnetsmidlene i havet. </p> 
<p><A NAME="an_27:39">27:39</A>&nbsp;Da det nu blev dag, kjente de ikke landet, men de blev var en vik som hadde en strand; der bestemte de sig til &#229; sette skibet p&#229; land om det var mulig. </p> 
<p><A NAME="an_27:40">27:40</A>&nbsp;De kappet da ankerne og lot dem falle i havet, og l&#248;ste tillike de taug som de hadde surret rorene med; s&#229; heiste de seilet for vinden og holdt ned p&#229; stranden. </p> 
<p><A NAME="an_27:41">27:41</A>&nbsp;Men de drev inn p&#229; en grunn som hadde dypt hav p&#229; begge sider; her st&#248;tte de p&#229; med skibet, og forskibet l&#248;p sig fast og stod ur&#248;rlig, men akterskibet blev s&#248;ndersl&#229;tt av brenningene. </p> 
<p><A NAME="an_27:42">27:42</A>&nbsp;Krigsfolket vilde nu drepe fangene, forat ikke nogen av dem skulde sv&#248;mme bort og r&#248;mme; </p> 
<p><A NAME="an_27:43">27:43</A>&nbsp;men h&#248;vedsmannen, som vilde frelse Paulus, hindret dem i deres r&#229;d, og b&#248;d at de som kunde sv&#248;mme, skulde f&#248;rst kaste sig ut og komme i land, </p> 
<p><A NAME="an_27:44">27:44</A>&nbsp;og s&#229; de andre, dels p&#229; planker, dels p&#229; stykker av skibet. Og p&#229; denne vis gikk det s&#229; at alle berget sig i land. </p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Da vi nu hadde berget oss, fikk vi vite at &#248;en hette Malta. </p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;De innf&#248;dte viste ikke liten menneskekj&#230;rlighet mot oss; de tendte op en ild og tok sig av oss alle sammen, da det hadde begynt &#229; regne og var koldt. </p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Men da Paulus sanket sammen en hop t&#248;rre kvister og kastet dem p&#229; ilden, kr&#248;p en orm ut p&#229; grunn av heten og bet sig fast i hans h&#229;nd. </p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Da nu de innf&#248;dte s&#229; dyret henge ved hans h&#229;nd, sa de til hverandre: Dette menneske er visselig en morder, som den hevnende rettferdighet ikke gir lov til &#229; leve, skj&#248;nt han er berget fra havet. </p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Han rystet da dyret av sig inn i ilden, og hadde intet m&#233;n av det; </p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;men de ventet p&#229; at han skulde hovne eller falle d&#248;d om med det samme. Da de nu ventet lenge, og s&#229; at han ikke hadde noget ondt av det, kom de p&#229; andre tanker, og sa at han var en gud. </p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Men n&#230;r ved dette sted hadde den f&#248;rste mann p&#229; &#248;en, ved navn Publius, en g&#229;rd; han tok imot oss og viste oss vennlig gjestfrihet i tre dager. </p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;Og det traff sig s&#229; at Publius' far l&#229; meget syk av feber og blodgang; Paulus gikk da inn til ham og bad og la hendene p&#229; ham og helbredet ham. </p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Men da dette hadde hendt, kom ogs&#229; de andre der p&#229; &#248;en som hadde sykdommer, og blev helbredet. </p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;De viste oss ogs&#229; stor &#230;re, og da vi f&#243;r derfra, f&#248;rte de ombord i skibet det vi kunde ha bruk for. </p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Da nu tre m&#229;neder var g&#229;tt, f&#243;r vi derfra p&#229; et skib fra Aleksandria som hadde hatt vinterleie ved &#248;en og hadde tvillingene til merke; </p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;og vi l&#248;p inn til Syrakus og blev der i tre dager; </p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;og efterat vi derfra hadde seilt rundt kysten, kom vi til Regium. Dagen efter blev det s&#248;nnenvind, s&#229; vi efter to dagers fart kom til Puteoli. </p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Der fant vi br&#248;dre, og de bad oss bli syv dager hos dem; og s&#229; kom vi til Rom. </p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Og da br&#248;drene der fikk h&#248;re om oss, gikk de oss i m&#248;te derfra til Forum Appii og Tres Tabern&#230;; da Paulus s&#229; dem, takket han Gud og fattet mot. </p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Da vi nu var kommet til Rom, overgav h&#248;vedsmannen fangene til h&#248;vdingen for livvakten; men Paulus fikk lov til &#229; bo for sig selv sammen med den stridsmann som holdt vakt over ham. </p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Og da tre dager var g&#229;tt, skjedde det at han kalte sammen de f&#248;rste menn blandt j&#248;dene der i byen, og da de var kommet sammen, sa han til dem: Mine br&#248;dre! jeg som ikke har gjort noget imot v&#229;rt folk eller v&#229;re fedres skikker, blev fra Jerusalem av overgitt som fange i romernes hender; </p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;da de hadde forh&#248;rt mig, vilde de late mig l&#248;s, fordi det ikke var nogen d&#248;ds-sak mot mig. </p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Men da j&#248;dene satte sig imot det, blev jeg n&#248;dt til &#229; innanke min sak for keiseren, men ikke som om jeg hadde noget klagem&#229;l imot mitt folk. </p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;Av denne &#229;rsak har jeg da bedt eder hit for &#229; f&#229; se eder og tale med eder; for det er for Israels h&#229;ps skyld jeg b&#230;rer denne lenke. </p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;De sa da til ham: Hverken har vi f&#229;tt noget brev om dig fra Judea, heller ikke er nogen av br&#248;drene kommet og har meldt eller sagt noget ondt om dig. </p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;Men vi vil gjerne f&#229; h&#248;re av dig hvad du mener; for om denne sekt er det oss vitterlig at den allesteds finner motsigelse. </p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;Efterat de da hadde avtalt en dag med ham, kom de i st&#248;rre mengde til ham i hans herberge; han la da ut for dem, idet han vidnet om Guds rike og s&#248;kte &#229; overbevise dem om Jesus ut av Mose lov og profetene, fra &#229;rle morgen til aften silde. </p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;Og nogen blev overbevist ved det han sa, men andre var vantro. </p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;De gikk da fra hverandre i uenighet, idet Paulus sa det ene ord: Rettelig talte den Hellige &#197;nd ved profeten Esaias til eders fedre da han sa: </p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;G&#229; til dette folk og si: I skal h&#248;re og h&#248;re og ikke forst&#229;, og se og se og ikke skjelne; </p> 
<p><A NAME="an_28:27">28:27</A>&nbsp;for dette folks hjerte er sl&#248;vet, og med &#248;rene h&#248;rer de tungt, og sine &#248;ine lukker de, forat de ikke skal se med &#248;inene og h&#248;re med &#248;rene og forst&#229; med hjertet og omvende sig, s&#229; jeg kunde f&#229; l&#230;ge dem. </p> 
<p><A NAME="an_28:28">28:28</A>&nbsp;S&#229; v&#230;re det eder da vitterlig at denne Guds frelse er blitt utsendt til hedningene; hos dem skal den ogs&#229; finne &#248;re. </p> 
<p><A NAME="an_28:29">28:29</A>&nbsp;Og da han hadde sagt dette, gikk j&#248;dene bort og hadde et skarpt ordskifte innbyrdes. </p> 
<p><A NAME="an_28:30">28:30</A>&nbsp;Han blev da to fulle &#229;r i sitt leide herberge, og tok imot alle som kom til ham, </p> 
<p><A NAME="an_28:31">28:31</A>&nbsp;og han forkynte Guds rike og l&#230;rte om den Herre Jesus med all frimodighet, uten hindring. </p> 
<p><HR>
<CENTER>
<A HREF="rom.htm">Next: Romans</A></CENTER>
</BODY>
</HTML>
