<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Norwegian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Norwegian Bible: 2 Chronicles</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="ch1">Previous</A>&nbsp;
<A HREF="ezr">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Norwegian Bible: 2 Chronicles</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Salomo, Davids s&#248;nn, blev en mektig konge; Herren hans Gud var med ham og lot ham bli overm&#229;te stor. </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Og Salomo lot befaling utg&#229; til hele Israel, til h&#248;vedsmennene over tusen og over hundre og til dommerne og til alle h&#248;vdinger i hele Israel, til familiehodene. </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Og han og alle de han hadde kalt sammen, drog til offerhaugen i Gibeon; for der stod Guds sammenkomst-telt, det som Herrens tjener Moses hadde gjort i &#248;rkenen. </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Men Guds ark hadde David f&#248;rt op fra Kirjat-Jearim til det sted han hadde gjort i stand for den; for han hadde reist et telt for den i Jerusalem. </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Og kobberalteret som Besalel, s&#248;nn til Uri og s&#248;nnes&#248;nn til Hur, hadde gjort, stod der foran Herrens tabernakel, og Salomo og de som han hadde kalt sammen, s&#248;kte dit. </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Og der, p&#229; kobberalteret som h&#248;rte til sammenkomstens telt, bar Salomo frem offere for Herrens &#229;syn, tusen brennoffer ofret han p&#229; det. </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Samme natt &#229;penbarte Gud sig for Salomo og sa til ham: Bed om det du vil jeg skal gi dig! </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Salomo svarte Gud: Du har vist stor miskunnhet mot min far David og gjort mig til konge i hans sted. </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;S&#229; la nu, Herre Gud, ditt ord til min far David bli sannhet! For du har gjort mig til konge over et folk som er like s&#229; tallrikt som st&#248;vet p&#229; jorden. </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Gi mig nu visdom og kunnskap, s&#229; jeg kan v&#230;re leder og f&#248;rer for dette folk! For hvem kunde ellers d&#248;mme dette ditt folk som er s&#229; stort? </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Da sa Gud til Salomo: Efterdi det var dette som l&#229; dig p&#229; hjerte, og du ikke har bedt om rikdom, skatter og &#230;re eller dine fienders d&#248;d og heller ikke om et langt liv, men har bedt om visdom og kunnskap, s&#229; du kan d&#248;mme mitt folk, som jeg har gjort dig til konge over, </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;s&#229; er visdom og kunnskap gitt dig, og jeg vil ogs&#229; gi dig rikdom og skatter og &#230;re, som hverken de konger som har v&#230;rt f&#248;r dig har hatt, eller de som kommer efter dig skal ha maken til. </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;S&#229; drog Salomo fra offerhaugen i Gibeon, fra sammenkomstens telt, tilbake til Jerusalem, og han regjerte over Israel. </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Salomo la sig til mange stridsvogner og hestfolk; han hadde fjorten hundre stridsvogner og tolv tusen hestfolk; dem la han dels i vognbyene, dels hos sig selv i Jerusalem. </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Kongen gjorde s&#248;lvet og gullet i Jerusalem like s&#229; almindelig som sten, og sedertre like s&#229; almindelig som morb&#230;rtr&#230;rne i lavlandet. </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Sine hester lot Salomo innf&#248;re fra Egypten; en del kj&#248;bmenn som kongen sendte avsted, hentet en flokk for en fastsatt pris. </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Hver vogn som hentedes op fra Egypten og innf&#248;rtes, kostet seks hundre sekel s&#248;lv og hver hest hundre og femti. Og p&#229; samme m&#229;te hentet de ogs&#229; vogner og hester derfra til alle hetittenes konger og til kongene i Syria. </p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Salomo tenkte nu p&#229; &#229; bygge et hus for Herrens navn og et hus for sig selv til kongebolig. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Han tok ut sytti tusen mann til b&#230;rere og &#229;tti tusen til stenhuggere p&#229; fjellene og tre tusen og seks hundre til opsynsmenn over dem. </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;S&#229; sendte han bud til kongen i Tyrus Hiram og lot si: Gj&#248;r nu for mig det samme som du gjorde for min far David da du sendte ham sedertre, s&#229; han kunde bygge sig et hus til &#229; bo i! </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Nu vil jeg bygge et hus for Herrens, min Guds navn og hellige det til ham, s&#229; vi kan brenne velluktende r&#248;kelse for hans &#229;syn og legge frem de daglige skuebr&#248;d og ofre brennoffere morgen og aften p&#229; sabbatene og nym&#229;ne-dagene og p&#229; Herrens, v&#229;r Guds h&#248;itider; dette er p&#229;lagt Israel for alle tider. </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Og det hus som jeg vil bygge, skal v&#230;re stort; for v&#229;r Gud er st&#248;rre enn alle guder. </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Men hvem makter vel &#229; bygge ham et hus? Himlene og himlenes himler rummer ham ikke. Hvem er da jeg, at jeg skulde bygge ham et hus? Jeg vil bare brenne r&#248;kelse for hans &#229;syn. </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;S&#229; send mig nu en mann som er kyndig i &#229; arbeide i gull og s&#248;lv og kobber og jern og i purpurr&#248;d og karmosinr&#248;d og bl&#229; ull, og som forst&#229;r sig p&#229; &#229; skj&#230;re ut billeder, s&#229; han kan arbeide sammen med de kunstforstandige menn som jeg har her i Juda og Jerusalem, og som min far David har kalt til dette. </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Send mig ogs&#229; sedertre, cypresstre og sandeltre fra Libanon; for jeg vet at dine tjenere forst&#229;r sig p&#229; &#229; hugge tr&#230;rne p&#229; Libanon, og mine tjenere skal arbeide sammen med dine, </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;s&#229; jeg kan f&#229; tre i mengdevis; for det hus jeg vil bygge, skal v&#230;re stort og prektig. </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Og t&#248;mmerhuggerne, dine tjenere som feller tr&#230;rne, vil jeg gi tyve tusen kor tresket hvete og tyve tusen kor bygg og tyve tusen bat vin og tyve tusen bat olje. </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Kongen i Tyrus Hiram svarte i et brev som han sendte Salomo: Fordi Herren elsker sitt folk, har han satt dig til konge over dem. </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Og Hiram skrev videre: Lovet v&#230;re Herren, Israels Gud, som har gjort himmelen og jorden, fordi han har gitt kong David en vis s&#248;nn, som har slik visdom og forstand at han kan bygge et hus for Herren og et hus for sig selv til kongebolig! </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Jeg sender dig nu en kyndig og forstandig mann, Huram, en mester i min tjeneste. </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Han er s&#248;nn til en kvinne av Dans d&#248;tre, men hans far er en mann fra Tyrus; han forst&#229;r sig p&#229; &#229; arbeide i gull og s&#248;lv, kobber, jern, sten og tre og i purpurr&#248;d og bl&#229; ull og i hvit bomull og i karmosinr&#248;d ull og p&#229; &#229; skj&#230;re ut alle slags billeder og uttenke alle slags kunstverker som han f&#229;r til opgave &#229; utf&#248;re, sammen med dine kyndige menn og min herres, din far Davids kyndige menn. </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Nu kan min herre sende sine tjenere hveten og bygget, oljen og vinen som han har talt om. </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;S&#229; skal vi hugge s&#229; mange tr&#230;r p&#229; Libanon som du har bruk for, og sende dem i fl&#229;ter p&#229; havet til Joppe; s&#229; kan du selv hente dem op til Jerusalem. </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;S&#229; lot Salomo telle alle de fremmede menn som bodde i Israels land, efter den telling hans far David hadde foretatt, og det viste sig at de var hundre og tre og femti tusen og seks hundre. </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Av dem gjorde han sytti tusen til b&#230;rere og &#229;tti tusen til stenhuggere p&#229; fjellene og tre tusen og seks hundre til opsynsmenn, som skulde holde folket til arbeid. </p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;S&#229; begynte Salomo &#229; bygge Herrens hus i Jerusalem, p&#229; Moriafjellet, der hvor Herren hadde &#229;penbaret sig for hans far David, p&#229; den plass hvor David hadde samlet forr&#229;d, p&#229; jebusitten Ornans treskeplass. </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Han begynte &#229; bygge den annen dag i den annen m&#229;ned i det fjerde &#229;r av sin regjering. </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Da Salomo skulde bygge Guds hus, la han grunnvollen s&#229;ledes: Lengden var seksti alen efter det eldre m&#229;l og bredden tyve alen. </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Og forhallen som l&#229; foran huset, var tyve alen bred, svarende til bredden av huset, og hundre og tyve alen h&#248;i, og han kl&#230;dde den innentil med rent gull. </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Det store hus kl&#230;dde han med cypresstre; dessuten kl&#230;dde han det med ekte gull og satte palmer og kjeder p&#229; det. </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Han prydet huset med dyre stener. Gullet var gull fra Parva'im. </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Hele huset, b&#229;de bjelkene og d&#248;rtresklene og veggene og d&#248;rene kl&#230;dde han med gull og skar ut kjeruber p&#229; veggene. </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Rummet for det Aller-helligste bygget han s&#229;ledes at lengden var tyve alen, svarende til bredden av huset, og bredden tyve alen, og han kl&#230;dde det med ekte gull, som veide seks hundre talenter. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Vekten p&#229; naglene, som var av gull, var femti sekel; ogs&#229; loftsrummene kl&#230;dde han med gull. </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;I rummet for det Aller-helligste gjorde han to kjeruber i billedhuggerarbeid og kl&#230;dde dem med gull. </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Kjerubenes vinger var tyve alen i lengde; den ene vinge p&#229; den ene kjerub var fem alen og r&#248;rte ved husets vegg, og den annen vinge var fem alen og r&#248;rte ved den annen kjerubs vinge; </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;og den ene vinge p&#229; den annen kjerub var fem alen og r&#248;rte ved husets vegg, og den annen vinge var fem alen og n&#229;dde til den f&#248;rste kjerubs vinge. </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;S&#229;ledes m&#229;lte disse kjerubers vinger i sin fulle utstrekning tyve alen; de stod opreist, og deres ansikter vendte innefter. </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Forhenget gjorde han av bl&#229; og purpurr&#248;d og karmosinr&#248;d ull og hvit bomull og satte kjeruber p&#229; det. </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Foran huset gjorde han to s&#248;iler, som tilsammen var fem og tretti alen h&#248;ie, og s&#248;ilehodet ovenp&#229; dem var fem alen. </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Og han gjorde kjeder og satte dem p&#229; toppen av s&#248;ilene, og han gjorde hundre granatepler og satte dem p&#229; kjedene. </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;S&#229; reiste han s&#248;ilene foran templet, den ene p&#229; h&#248;ire side og den andre p&#229; venstre side; den til h&#248;ire kalte han Jakin og den til venstre Boas. </p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;S&#229; gjorde han et alter av kobber, som var tyve alen langt og tyve alen bredt og ti alen h&#248;it. </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Og han gjorde det st&#248;pte hav; det var ti alen fra den ene rand til den andre og var aldeles rundt; det var fem alen h&#248;it, og en snor p&#229; tretti alen n&#229;dde rundt om det. </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Nedenfor dets rand var der billeder av okser rundt omkring; de gikk rundt omkring havet, ti p&#229; hver alen; det var to rader med okser, og de var st&#248;pt i ett med havet. </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Havet stod p&#229; tolv okser; tre vendte mot nord, tre vendte mot vest, tre vendte mot syd, og tre vendte mot &#248;st; havet hvilte p&#229; dem, og deres bakkropper vendte alle innefter. </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Kummens tykkelse var en h&#229;ndsbredd, og dens rand var som randen p&#229; et beger, lik en liljeblomst; den tok mange bat - tre tusen bat rummet den. </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;S&#229; gjorde han ti vaskekar og satte fem p&#229; h&#248;ire side og fem p&#229; venstre side; i dem skylte de det som h&#248;rte til brennofferet, men havet hadde prestene til &#229; vaske sig i. </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Videre gjorde han ti gull-lysestaker efter den foreskrevne form og satte dem i det Hellige, fem p&#229; h&#248;ire og fem p&#229; venstre side. </p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Og han gjorde ti bord og satte dem i det Hellige, fem p&#229; h&#248;ire og fem p&#229; venstre side, og han gjorde hundre sk&#229;ler av gull. </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;S&#229; bygget han prestenes forg&#229;rd og den store g&#229;rd og d&#248;rer til g&#229;rden, og d&#248;rene kl&#230;dde han med kobber. </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Havet satte han p&#229; h&#248;ire side av huset, mot syd&#248;st. </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Huram gjorde askeb&#248;ttene og ildskuffene og sk&#229;lene til &#229; sprenge blod med. S&#229; var Huram ferdig med det arbeid han gjorde for kong Salomo i Guds hus; det var: </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;to s&#248;iler og de to sk&#229;ler og s&#248;ilehoder p&#229; toppen av s&#248;ilene og de to nettverk til &#229; dekke de to sk&#229;ler p&#229; s&#248;ilehodene p&#229; toppen av s&#248;ilene, </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;og de fire hundre granatepler til de to nettverk - to rader granatepler til hvert nettverk - til &#229; dekke de to sk&#229;ler p&#229; s&#248;ilehodene ovenp&#229; s&#248;ilene; </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;og han gjorde fotstykkene og karene p&#229; fotstykkene, </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;havet og de tolv okser under det; </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Og askeb&#248;ttene og ildskuffene og gaflene og alt det som h&#248;rte til, gjorde Huram, mesteren som kong Salomo hadde i sin tjeneste, for ham til Herrens hus; det var av blankt kobber. </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Det var p&#229; Jordan-sletten kongen lot dem st&#248;pe, i lerjorden mellem Sukkot og Seredata. </p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Salomo gjorde alle disse saker i stor mengde; for kobberets vekt blev ikke unders&#248;kt. </p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Salomo gjorde ogs&#229; alle de ting som skulde v&#230;re i Guds hus: gullalteret og bordene som skuebr&#248;dene skulde ligge p&#229;, </p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;og lysestakene med sine lamper, som skulde tendes p&#229; foreskrevet m&#229;te, foran koret - de var av fint gull - </p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;og blomstene p&#229; dem og lampene og lysesaksene av gull - av det reneste gull - </p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;og knivene og sk&#229;lene til &#229; sprenge blod med og r&#248;kelsesk&#229;lene og fyrfatene, alt av fint gull; og i inngangene til huset var b&#229;de de indre d&#248;rer som f&#248;rte til det Aller-helligste, og de d&#248;rer som f&#248;rte til det Hellige, gjort av gull. </p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Da nu alt det arbeid var ferdig som Salomo lot gj&#248;re for Herrens hus, lot han b&#230;re inn der de ting som hans far David hadde helliget til Herren; b&#229;de s&#248;lvet og gullet og alle karene la han ned i skattkammerne i Guds hus. </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;S&#229; kalte Salomo Israels eldste og alle stammeh&#248;vdingene, overhodene for Israels barns familier, sammen til Jerusalem for &#229; f&#248;re Herrens pakts-ark op fra Davids stad, det er Sion. </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Og alle Israels menn samlet sig hos kongen p&#229; festen i den syvende m&#229;ned. </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Da nu alle Israels eldste var kommet, l&#248;ftet levittene arken op. </p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Og de bar arken op og sammenkomstens telt og alle de hellige redskaper som var i teltet; det var de levittiske prester som bar dem op. </p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Og kong Salomo og hele Israels menighet, som hadde samlet sig hos ham, stod foran arken, og de ofret sm&#229;fe og storfe i slik mengde at de ikke kunde telles eller regnes. </p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Prestene bar Herrens pakts-ark inn p&#229; dens plass i husets kor, i det Aller-helligste, under kjerubenes vinger. </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;For kjerubene bredte sine vinger ut over det sted hvor arken stod, s&#229; at kjerubene ovenfra dekket b&#229;de over arken og dens stenger. </p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Stengene var s&#229; lange at deres ender, som stod frem fra arken, kunde sees foran koret, men ikke utenfor. Og der har den v&#230;rt til denne dag. </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Det var intet i arken uten de to tavler som Moses hadde lagt ned i den ved Horeb, dengang Herren gjorde pakt med Israels barn da de drog ut av Egypten. </p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;S&#229; skjedde det, at da prestene gikk ut av helligdommen - for alle de prester som var der, hadde helliget sig, s&#229; det ikke var mulig &#229; iaktta skiftene - </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;og da alle de levittiske sangere, b&#229;de Asaf, Heman, Jedutun og deres s&#248;nner og deres br&#248;dre stod i hvite bomullskl&#230;r med cymbler og harper og citarer p&#229; &#248;stsiden av alteret, og sammen med dem hundre og tyve prester som bl&#229;ste i trompeter, </p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;og da trompetbl&#229;serne og sangerne alle som en og p&#229; en gang stemte i for &#229; love og prise Herren, og de lot trompetene og cymblene og de andre musikkinstrumenter klinge og lovet Herren, fordi han er god, og hans miskunnhet varer evindelig - da blev huset - Herrens hus - fylt av en sky. </p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Og for skyens skyld kunde prestene ikke bli st&#229;ende og gj&#248;re tjeneste; for Herrens herlighet fylte Guds hus. </p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Da sa Salomo: Herren har sagt at han vil bo i mulmet; </p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;og nu har jeg bygget et hus til bolig for dig, et sted hvor du kan bo til evig tid. </p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;S&#229; vendte kongen sig om og velsignet hele Israels menighet, mens hele Israels menighet stod. </p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Han sa: Lovet v&#230;re Herren, Israels Gud, som med sin munn talte med David, min far, og med sin h&#229;nd har opfylt det han lovte da han sa: </p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Fra den dag jeg f&#248;rte mitt folk ut av Egyptens land, har jeg ikke utvalgt nogen by blandt alle Israels stammer, s&#229; der skulde bygges et hus til bolig for mitt navn, heller ikke har jeg utvalgt nogen mann til &#229; v&#230;re fyrste over mitt folk Israel; </p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;men jeg utvalgte Jerusalem til bolig for mitt navn, og jeg utvalgte David til &#229; r&#229;de over mitt folk Israel. </p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Og David, min far, hadde i sinne &#229; bygge et hus for Herrens, Israels Guds navn. </p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Men Herren sa til David, min far: At du har hatt i sinne &#229; bygge et hus for mitt navn, det har du gjort vel i; </p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;men du skal ikke bygge huset; din s&#248;nn som skal utg&#229; av dine lender, han skal bygge huset for mitt navn. </p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Og Herren opfylte det ord han hadde talt, og jeg er tr&#229;dt i min far Davids sted og har tatt sete p&#229; Israels trone, s&#229;ledes som Herren hadde sagt, og jeg har bygget huset for Herrens, Israels Guds navn. </p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Og der har jeg satt arken, hvori Herrens pakt er, den pakt som han gjorde med Israels barn. </p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;S&#229; tr&#229;dte Salomo frem foran Herrens alter midt for hele Israels menighet og bredte ut sine hender. </p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;For han hadde gjort en forh&#248;ining av kobber, fem alen lang og fem alen bred og tre alen h&#248;i, og satt den midt i g&#229;rden; p&#229; den stod han nu. Og han falt p&#229; kne midt for hele Israels menighet og bredte ut sine hender mot himmelen </p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;og sa: Herre, Israels Gud! Det er ingen Gud som du, hverken i himmelen eller p&#229; jorden, du som holder din pakt og bevarer din miskunnhet mot dine tjenere, n&#229;r de vandrer for ditt &#229;syn av alt sitt hjerte, </p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;du som har holdt det du lovte din tjener David, min far; du lovte det med din munn, og med din h&#229;nd har du opfylt det, som det viser sig idag. </p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;S&#229; hold nu og, Herre, Israels Gud, det du lovte din tjener David, min far, da du sa: Det skal aldri fattes en mann av din &#230;tt til &#229; sitte p&#229; Israels trone for mitt &#229;syn, s&#229; sant dine barn akter p&#229; sin vei og vandrer efter min lov, som du har vandret for mitt &#229;syn. </p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;S&#229; la nu, Herre, Israels Gud, det ord bli sannhet som du har talt til din tjener David! </p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Men bor da Gud virkelig hos menneskene p&#229; jorden? Se, himlene og himlenes himler rummer dig ikke; hvor meget mindre da dette hus som jeg har bygget! </p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Men du vil allikevel vende dig til din tjeners b&#248;nn og til hans ydmyke begj&#230;ring, Herre min Gud, og h&#248;re p&#229; det rop og den b&#248;nn som din tjener b&#230;rer frem for ditt &#229;syn, </p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;s&#229; dine &#248;ine m&#229; v&#230;re oplatt mot dette hus dag og natt - det sted hvorom du har sagt at du vil la ditt navn bo der - s&#229; du h&#248;rer p&#229; den b&#248;nn som din tjener beder, vendt mot dette sted. </p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Du vil h&#248;re p&#229; din tjeners og ditt folk Israels ydmyke begj&#230;ringer, som de b&#230;rer frem, vendt mot dette sted; du vil h&#248;re dem fra det sted hvor du bor, fra himmelen; du vil h&#248;re og tilgi. </p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;N&#229;r nogen synder mot sin n&#230;ste, og de krever en ed av ham og lar ham sverge, og han s&#229; kommer inn og sverger foran ditt alter i dette hus, </p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;s&#229; vil du h&#248;re fra himmelen og gripe inn og hjelpe dine tjenere til deres rett, s&#229; du gjengjelder den skyldige og lar hans gjerninger komme over hans eget hode, og d&#248;mmer den rettferdige rettferdig og lar ham f&#229; efter sin rettferdighet. </p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;N&#229;r ditt folk Israel blir sl&#229;tt av fienden fordi de synder mot dig, men de s&#229; vender om og bekjenner ditt navn og beder til dig og b&#248;nnfaller om n&#229;de for ditt &#229;syn i dette hus, </p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;s&#229; vil du h&#248;re det fra himmelen og forlate ditt folk Israels synd og f&#248;re dem tilbake til det land du har gitt dem og deres fedre. </p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;N&#229;r himmelen lukkes, s&#229; det ikke kommer regn, fordi de synder mot dig, og de s&#229; beder, vendt mot dette sted, og bekjenner ditt navn og vender om fra sin synd, fordi du ydmyker dem, </p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;s&#229; vil du h&#248;re det i himmelen og forlate dine tjeneres og ditt folk Israels synd, fordi du vil lede dem til den gode vei de skal vandre, og du vil la det regne over ditt land, som du har gitt ditt folk til arv. </p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;N&#229;r det kommer hungersn&#248;d i landet, n&#229;r det kommer pest, n&#229;r det kommer brand og rust p&#229; kornet, gresshopper og gnagere, n&#229;r deres fiender trenger inn i deres land og kringsetter deres byer, n&#229;r det kommer nogen plage eller nogen sykdom - </p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;hver gang da noget menneske eller hele ditt folk Israel b&#230;rer frem nogen b&#248;nn eller ydmyk begj&#230;ring, fordi de hver for sig kjenner sitt hjertes plage og lidelse som har rammet dem, og de s&#229; breder ut sine hender mot dette hus, </p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;s&#229; vil du h&#248;re det fra himmelen, der hvor du bor, og du vil tilgi og gi hver mann efter alle hans gjerninger, fordi du kjenner hans hjerte - for du alene kjenner menneskenes hjerte - </p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;s&#229; de m&#229; frykte dig og vandre p&#229; dine veier alle de dager de lever i det land du har gitt v&#229;re fedre. </p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Ogs&#229; om en fremmed, en som ikke er av ditt folk Israel, men kommer fra et fjernt land for ditt store navns og din sterke h&#229;nds og din utrakte arms skyld - kommer og beder, vendt mot dette hus, </p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;s&#229; vil du h&#248;re fra himmelen, der hvor du bor, og gj&#248;re alt som den fremmede roper til dig om, s&#229; alle jordens folk m&#229; l&#230;re &#229; kjenne ditt navn og frykte dig likesom ditt folk Israel og forst&#229; at det er ditt navn det nevnes med dette hus som jeg har bygget. </p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;N&#229;r ditt folk drar ut i krig mot sine fiender p&#229; den vei du sender dem, og de s&#229; beder til dig, vendt mot denne stad som du har utvalgt, og det hus jeg har bygget for ditt navn, </p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;s&#229; vil du fra himmelen h&#248;re deres b&#248;nn og ydmyke begj&#230;ring og hjelpe dem til deres rett. </p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;N&#229;r de synder mot dig - for det er intet menneske som ikke synder - og du vredes p&#229; dem og gir dem i fiendens vold, og de som tar dem til fange, f&#248;rer dem bort til et annet land, fjernt eller n&#230;r, </p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;men de s&#229; tar sig det til hjerte i det land hvor de holdes fanget, og omvender sig og b&#248;nnfaller dig om n&#229;de i sitt fangenskaps land og sier: Vi har syndet, vi har gjort ille og v&#230;rt ugudelige, </p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;og de omvender sig til dig av alt sitt hjerte og av all sin sjel i det land som de er bortf&#248;rt til og holdes fanget i, og de beder, vendt mot sitt land, som du har gitt deres fedre, og den stad du har utvalgt, og det hus jeg har bygget for ditt navn, </p> 
<p><A NAME="an_6:39">6:39</A>&nbsp;s&#229; vil du fra himmelen, der hvor du bor, h&#248;re deres b&#248;nn og ydmyke begj&#230;ringer og hjelpe dem til deres rett og forlate ditt folk hvad de har syndet mot dig. </p> 
<p><A NAME="an_6:40">6:40</A>&nbsp;S&#229; la nu, min Gud, dine &#248;ine v&#230;re oplatt og dine &#248;rer merke p&#229; den b&#248;nn som bedes p&#229; dette sted! </p> 
<p><A NAME="an_6:41">6:41</A>&nbsp;Reis dig nu, Herre Gud, og kom til ditt hvilested, du og din styrkes ark! La dine prester, Herre Gud, kl&#230; sig i frelse og dine fromme glede sig i det gode! </p> 
<p><A NAME="an_6:42">6:42</A>&nbsp;Herre Gud! Vis ikke din salvedes &#229;syn tilbake, kom i hu den rike miskunnhet som du har lovt David, din tjener! </p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Da Salomo hadde endt sin b&#248;nn, falt det ild ned fra himmelen og fort&#230;rte brennofferet og slaktofferne, og Herrens herlighet fylte huset. </p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Og prestene kunde ikke g&#229; inn i Herrens hus; for Herrens herlighet fylte Herrens hus. </p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Alle Israels barn s&#229; hvorledes ilden falt ned, og Herrens herlighet kom over huset; da kastet de sig ned p&#229; gulvet med ansiktet mot jorden og tilbad og lovet Herren, fordi han er god, og hans miskunnhet varer evindelig. </p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Og kongen og alt folket ofret slaktoffer for Herrens &#229;syn. </p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;To og tyve tusen stykker storfe og hundre og tyve tusen stykker sm&#229;fe var det slaktoffer som kong Salomo bar frem. S&#229;ledes var det kongen og alt folket innvidde Guds hus. </p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Og prestene stod p&#229; sine poster, og levittene stod med Herrens musikkinstrumenter, som kong David hadde latt gj&#248;re til &#229; prise Herren med, fordi hans miskunnhet varer evindelig; for David lot dem* utf&#248;re lovsangen. Men prestene stilte sig midt imot dem og bl&#229;ste i trompeter, mens hele Israel stod. /  </p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Og Salomo helliget den midterste del av forg&#229;rden som var foran Herrens hus; for der ofret han brennofferne og fettstykkene av takkofferne, fordi kobberalteret som Salomo hadde gjort, ikke kunde rumme brennofferet og matofferet og fettstykkene. </p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;I syv dager feiret Salomo dengang festen*, og hele Israel med ham, en stor mengde folk som var kommet sammen like fra Hamatveien og til Egyptens bekk. /  </p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Og p&#229; den &#229;ttende dag holdt de en festforsamling; for alterets innvielse feiret de i syv dager og festen i syv dager. </p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;P&#229; den tre og tyvende dag i den syvende m&#229;ned lot han folket fare hjem igjen, glade og vel til mote over det gode Herren hadde gjort mot David og Salomo og mot sitt folk Israel. </p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Salomo var nu ferdig med &#229; bygge Herrens hus og kongens hus; og alt det han hadde hatt i sinne &#229; gj&#248;re i Herrens hus og i sitt eget hus, hadde han lykkelig utf&#248;rt. </p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Da &#229;penbarte Herren sig for Salomo om natten og sa til ham: Jeg har h&#248;rt din b&#248;nn og utvalgt dette sted til et offersted for mig. </p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;N&#229;r jeg lukker himmelen, s&#229; det ikke kommer regn, og n&#229;r jeg byder gresshopper &#229; fort&#230;re landet, og n&#229;r jeg sender pest iblandt mitt folk, </p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;og s&#229; mitt folk, som er kalt med mitt navn, ydmyker sig og beder og s&#248;ker mitt &#229;syn og vender om fra sine onde veier, s&#229; vil jeg h&#248;re fra himmelen og forlate deres synd og l&#230;ge deres land. </p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Nu skal mine &#248;ine v&#230;re oplatt og mine &#248;rer merke p&#229; den b&#248;nn som bedes p&#229; dette sted. </p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Og nu har jeg utvalgt og helliget dette hus, forat mitt navn skal bo der til evig tid, og mine &#248;ine og mitt hjerte skal v&#230;re der alle dager. </p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Hvis du nu vandrer for mitt &#229;syn, som din far David gjorde, s&#229; du gj&#248;r alt det jeg har befalt dig, og holder mine bud og mine lover, </p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;s&#229; vil jeg trygge din kongetrone efter den pakt jeg gjorde med din far David da jeg sa: Det skal aldri fattes en mann av din &#230;tt til &#229; r&#229;de over Israel. </p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Men hvis I vender eder bort og forlater de lover og bud som jeg har forelagt eder, og gir eder til &#229; tjene andre guder og tilbede dem, </p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;s&#229; vil jeg rykke dem op av mitt land, som jeg har gitt dem, og dette hus som jeg har helliget for mitt navn, vil jeg forkaste fra mitt &#229;syn og gj&#248;re det til et ordsprog og til en spott blandt alle folk. </p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Og hver den som g&#229;r forbi dette hus, som har v&#230;rt s&#229; oph&#248;iet, skal forferdes, og n&#229;r nogen da sp&#248;r: Hvorfor har Herren gjort s&#229;ledes mot dette land og dette hus? </p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;da skal de svare: Fordi de forlot Herren, sine fedres Gud, som f&#248;rte dem ut av Egyptens land, og holdt sig til andre guder og tilbad dem og dyrket dem; derfor har han f&#248;rt all denne ulykke over dem. </p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Da nu de tyve &#229;r var til ende som Salomo hadde bygget p&#229; Herrens hus og sitt eget hus, </p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;bygget han op de byer som Hiram hadde gitt Salomo, og lot Israels barn bosette sig i dem. </p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Derefter drog Salomo til Hamat-Soba og la det under sig. </p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Han bygget ogs&#229; op Tadmor i &#248;rkenen og alle de oplagsbyer han har bygget i Hamat. </p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Likeledes bygget han op &#216;vre-Bet-Horon og Nedre-Bet-Horon og gjorde dem til faste byer med murer, dobbelte porter og bommer, </p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;og Ba'alat og alle de oplagsbyer han hadde, og alle byene for stridsvognene og byene for hestfolket og alt annet som han hadde lyst til &#229; bygge, b&#229;de i Jerusalem og p&#229; Libanon og i hele det land han r&#229;det over. </p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Og alt det folk som var blitt tilbake av hetittene, amorittene, ferisittene, hevittene og jebusittene, folk som ikke h&#248;rte til Israel - </p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;deres efterkommere, s&#229; mange som var blitt tilbake efter dem i landet fordi Israels barn ikke hadde utryddet dem - dem uttok Salomo til pliktarbeid, og s&#229; har det v&#230;rt til denne dag. </p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Men av Israels barn gjorde Salomo ikke nogen til arbeidstr&#230;l; de var krigsmenn og h&#248;vdinger for hans drabanter og h&#248;vedsmenn for hans stridsvogner og hestfolk. </p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Kong Salomos arbeidsformenn var to hundre og femti i tallet; de r&#229;det over folkene. </p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Salomo f&#248;rte Faraos datter fra Davids stad inn i det hus han hadde bygget for henne; for han sa: Det skal ikke bo nogen kvinne i Davids, Israels konges hus; det er hellig, fordi Herrens ark er kommet dit. </p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Dengang ofret Salomo Herren brennoffere p&#229; Herrens alter, det som han hadde bygget foran forhallen; </p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;han ofret hver dag de offer som var foreskrevet av Moses for den dag, p&#229; sabbatene og nym&#229;nedagene og h&#248;itidene tre ganger om &#229;ret, p&#229; de usyrede br&#248;ds fest og p&#229; ukenes fest og p&#229; l&#248;vsalenes fest. </p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Han gjorde som hans far David hadde foreskrevet, og satte prestenes skifter til deres tjeneste og levittene til deres gj&#248;rem&#229;l, til &#229; synge Herrens lov og g&#229; prestene til h&#229;nde, efter som det krevdes for hver dag, og likeledes d&#248;rvokterne efter deres skifter ved de forskjellige porter, for s&#229; hadde den Guds mann David befalt; </p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;hverken n&#229;r det gjaldt skattene eller i nogen annen sak vek de av fra det som kongen hadde befalt prestene og levittene. </p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;S&#229; var da hele Salomos verk utf&#248;rt, fra den dag grunnvollen blev lagt til Herrens hus, og til det var fullendt - Herrens hus stod ferdig. </p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Ved den tid drog Salomo til Esjon-Geber og til Elot ved kysten av Edoms land. </p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Og Hiram sendte folk til ham med skiber og sj&#248;vant mannskap, og de f&#243;r sammen med Salomos folk til Ofir og hentet derfra fire hundre og femti talenter gull og f&#248;rte det hjem til kong Salomo. </p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Da dronningen av Saba h&#248;rte Salomos ry, kom hun til Jerusalem med et stort f&#248;lge og med kameler som bar krydderier og gull i mengde og dyre stener; hun vilde sette Salomo p&#229; pr&#248;ve med g&#229;ter. Og da hun var kommet til ham, talte hun med ham om alt som l&#229; henne p&#229; hjerte. </p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Men Salomo tydet alle hennes g&#229;ter; det var ikke et ord av det hun sa, som var dulgt for Salomo, s&#229; han ikke kunde tyde det. </p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Da dronningen av Saba s&#229; Salomos visdom og s&#229; det hus han hadde bygget, </p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;og rettene p&#229; hans bord, og hvorledes hans tjenere satt ved bordet, og bordsvennene stod omkring, og hvorledes de var kl&#230;dd, og hans munnskjenker og deres drakt og den trapp han gikk op p&#229; til Herrens hus, var hun rent ute av sig selv av forundring. </p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Og hun sa til kongen: S&#229; var det da sant det jeg h&#248;rte hjemme i mitt land om dig og din visdom. </p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Jeg trodde ikke det de fortalte, f&#248;r jeg kom og fikk se det med egne &#248;ine; men nu ser jeg at de ikke har fortalt mig halvdelen om din store visdom; du overg&#229;r det rykte jeg har h&#248;rt. </p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Lykkelige er dine menn og lykkelige disse dine tjenere som alltid st&#229;r for ditt &#229;syn og h&#248;rer din visdom. </p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Lovet v&#230;re Herren din Gud, som hadde velbehag i dig, s&#229; han satte dig p&#229; sin trone som konge for Herren din Gud! Fordi din Gud elsker Israel og vil holde det oppe til evig tid, satte han dig til konge over dem for &#229; h&#229;ndheve rett og rettferdighet. </p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;S&#229; gav hun kongen hundre og tyve talenter gull og krydderier i stor mengde og dyre stener; aldri har det v&#230;rt slik mengde krydderier i landet som det dronningen av Saba gav kong Salomo. </p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Men ogs&#229; Hirams folk og Salomos folk som hentet gull fra Ofir, hadde f&#248;rt sandeltre og dyre stener med derfra. </p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Av sandeltreet lot kongen gj&#248;re trapper til Herrens hus og til kongens hus og citarer og harper for sangerne; maken til det var aldri f&#248;r blitt sett i Juda land. </p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Og kong Salomo gav dronningen av Saba alt det hun hadde lyst til og bad om, foruten det han gav til gjengjeld for det hun hadde hatt med til kongen. S&#229; tok hun avsted og drog hjem til sitt land med sine tjenere. </p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Vekten av det gull som i ett &#229;r kom inn til Salomo, var seks hundre og seks og seksti talenter, </p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;foruten det som kom inn fra kj&#248;bmennene og kremmerne; ogs&#229; alle kongene i Arabia og stattholderne i landet avgav gull og s&#248;lv til Salomo. </p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Og kong Salomo lot gj&#248;re to hundre store skjold av uthamret gull - det gikk seks hundre sekel uthamret gull med til hvert skjold - </p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Og tre hundre sm&#229; skjold av uthamret gull - til hvert av disse skjold gikk det med tre hundre sekel gull - og kongen satte dem i Libanon-skoghuset. </p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Kongen lot ogs&#229; gj&#248;re en stor elfenbenstrone og kl&#230;dde den med rent gull. </p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Tronen hadde seks trin og en fotskammel av gull, som var fastgjort til tronen; p&#229; begge sider av setet var det armer, og tett ved armene stod det to l&#248;ver; </p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;og p&#229; begge sider av de seks trin stod det tolv l&#248;ver. Noget s&#229;dant har aldri v&#230;rt gjort i noget annet kongerike. </p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Alle kong Salomos drikkekar var av gull, og alle karene i Libanonskoghuset var av fint gull; s&#248;lv blev ikke regnet for noget i Salomos dager. </p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;For kongen hadde skiber som f&#243;r til Tarsis sammen med Hirams folk; en gang hvert tredje &#229;r kom Tarsis-skibene hjem og hadde med gull og s&#248;lv, elfenben og aper og p&#229;fugler. </p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Kong Salomo blev st&#248;rre enn alle jordens konger i rikdom og visdom. </p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Fra alle jordens kanter kom det konger for &#229; se Salomo og h&#248;re hans visdom, som Gud hadde lagt i hans hjerte, </p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;og hver av dem hadde gaver med: s&#248;lvkar og gullkar og kl&#230;r, v&#229;ben og krydderier, hester og mulesler; s&#229; gjorde de &#229;r om annet. </p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Salomo hadde fire tusen stallrum for hester og stridsvogner og tolv tusen hestfolk; dem la han dels i vognbyene, dels hos sig selv i Jerusalem. </p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Han r&#229;det over alle kongene fra elven til filistrenes land og like til Egyptens landemerke. </p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Kongen gjorde s&#248;lvet i Jerusalem like s&#229; almindelig som sten, og sedertre like s&#229; almindelig som morb&#230;rtr&#230;rne i lavlandet. </p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Og hester innf&#248;rtes til Salomo fra Egypten og fra alle andre land. </p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Hvad som ellers er &#229; fortelle om Salomo, b&#229;de i hans f&#248;rste og i hans senere dager, er opskrevet i profeten Natans kr&#248;nike og i Akia fra Silo's sp&#229;domsbok og i seeren Jedis syn om Jeroboam, Nebats s&#248;nn. </p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Salomo var konge i Jerusalem over hele Israel i firti &#229;r. </p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;S&#229; la Salomo sig til hvile hos sine fedre og blev begravet i sin far Davids stad; og hans s&#248;nn Rehabeam blev konge i hans sted. </p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Rehabeam drog til Sikem; for hele Israel var kommet til Sikem for &#229; gj&#248;re ham til konge. </p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Da Jeroboam, Nebats s&#248;nn, h&#248;rte det - han var da i Egypten; han var flyktet dit for kong Salomo - da vendte han tilbake fra Egypten. </p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Og de sendte bud efter ham; s&#229; kom Jeroboam og hele Israel og talte til Rehabeam og sa: </p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Din far gjorde v&#229;rt &#229;k tungt; men lett nu du den h&#229;rde tjeneste og det tunge &#229;k som din far la p&#229; oss! S&#229; vil vi tjene dig. </p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Han svarte dem: G&#229; bort og vent i tre dager og kom s&#229; hit til mig igjen! S&#229; gikk folket bort. </p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Og kong Rehabeam r&#229;df&#248;rte sig med de gamle, som hadde gjort tjeneste hos hans far Salomo, mens han ennu levde, og han sa: Hvad r&#229;der I mig til &#229; svare dette folk? </p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;De svarte ham: Hvis du vil vise dig vennlig mot dette folk og er n&#229;dig mot dem og gir dem gode ord, s&#229; vil de v&#230;re dine tjenere for alle tider. </p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Men han aktet ikke p&#229; det r&#229;d som de gamle hadde gitt ham, men r&#229;df&#248;rte sig med de unge, som var vokset op sammen med ham, og som nu var i hans tjeneste. </p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Han spurte dem: Hvad r&#229;der I til at vi skal svare dette folk som har sagt til mig: Lett det &#229;k din far la p&#229; oss? </p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Og de unge, som var vokset op sammen med ham, svarte ham: S&#229; skal du si til dette folk som sa til dig: Din far gjorde v&#229;rt &#229;k tungt, men gj&#248;r du det lettere for oss - s&#229; skal du tale til dem: Min lillefinger er tykkere enn min fars lender; </p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;har nu min far lagt et tungt &#229;k p&#229; eder, s&#229; vil jeg gj&#248;re eders &#229;k ennu tyngre; har min far tuktet eder med sveper, s&#229; vil jeg tukte eder med skorpioner. </p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;S&#229; kom Jeroboam og alt folket til Rehabeam den tredje dag, s&#229;ledes som kongen hadde sagt: Kom til mig igjen om tre dager! </p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Da gav kongen dem et h&#229;rdt svar; kong Rehabearn aktet ikke p&#229; de gamles r&#229;d, </p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;men svarte dem som de unge hadde r&#229;det til: Har min far gjort eders &#229;k tungt, s&#229; vil jeg gj&#248;re det ennu tyngre; har min far tuktet eder med sveper, s&#229; vil jeg tukte eder med skorpioner. </p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Kongen h&#248;rte ikke p&#229; folket; for Gud styrte det s&#229; forat Herrens ord skulde bli opfylt, det som han hadde talt til Jeroboam, Nebats s&#248;nn, ved Akia fra Silo. </p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Da nu hele Israel s&#229; at kongen ikke h&#248;rte p&#229; dem, svarte folket kongen og sa: Hvad del har vi i David? Vi har ingen lodd i Isais s&#248;nn. Til dine telt, Israel, hver og en! Se nu selv til ditt hus, David! S&#229; drog hele Israel hjem igjen. </p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Bare over de Israels barn som bodde i Judas byer, blev Rehabeam konge. </p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Da sendte kong Rehabeam Hadoram avsted, han som hadde opsyn med pliktarbeidet, men Israels barn stenet ham, s&#229; han d&#248;de, og kong Rehabeam selv m&#229;tte i all hast springe op i sin vogn og flyktet til Jerusalem. </p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;S&#229;ledes falt Israel fra Davids hus, og s&#229; har det v&#230;rt til denne dag. </p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Da Rehabeam kom til Jerusalem, samlet han Judas hus og Benjamin, hundre og &#229;tti tusen utvalgte krigsmenn, forat de skulde stride mot Israel og vinne riket tilbake for Rehabeam. </p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Da kom Herrens ord til Semaja, den Guds mann, og det l&#248;d s&#229;ledes: </p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Si til Rehabeam, Salomos' s&#248;nn Judas konge, og til hele Israel i Juda og Benjamin: </p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;S&#229; sier Herren: I skal ikke dra op og stride mot eders br&#248;dre. Vend hjem igjen hver til sitt hus! For det som har hendt, er kommet fra mig. Da l&#248;d de Herrens ord; de vendte om og drog ikke mot Jeroboam. </p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Rehabeam blev boende i Jerusalem, og han bygget flere byer i Juda om til festninger. </p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;S&#229;ledes bygget han Betlehem og Etam og Tekoa </p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;og Bet-Sur og Soko og Adullam </p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;og Gat og Maresa og Sif </p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;og Adora'im og Lakis og Aseka </p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;og Sor'a og Ajalon og Hebron, som alle l&#229; i Juda og i Benjamin, om til faste byer. </p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Og han gjorde festningene sterke og innsatte h&#248;vedsmenn i dem og forsynte dem med forr&#229;d av levnetsmidler og olje og vin </p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;og hver enkelt av dem med skjold og spyd og gjorde dem s&#229;ledes meget sterke. Det var Juda og Benjamin han r&#229;det over. </p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Og prestene og levittene i hele Israel gikk over til ham fra alle de bygder de bodde i; </p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;for levittene forlot sine jorder og sin eiendom og drog til Juda og Jerusalem, fordi Jeroboam og hans s&#248;nner* drev dem bort fra deres tjeneste som prester for Herren, /  </p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;og han satte andre folk til prester for offerhaugene og for bukkene* og for de kalver han hadde gjort. /  </p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Og med dem* fulgte fra alle Israels stammer de som vendte sitt hjerte til &#229; s&#248;ke Herren, Israels Gud; de kom til Jerusalem for &#229; ofre til Herren, sine fedres Gud. /  </p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;De styrket Judas rike og trygget konged&#248;mmet for Rehabeam, Salomos s&#248;nn, i tre &#229;r; for i tre &#229;r vandret de p&#229; Davids og Salomos vei. </p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Rehabeam tok sig en hustru foruten Mahalat, datter av Jerimot, Davids s&#248;nn; det var Abiha'il, datter av Eliab, Isais s&#248;nn; </p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Og han fikk med henne s&#248;nnene Je'us Og Semarja og Saham. </p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Efter henne tok han Ma'aka, Absaloms datter, til hustru; med henne fikk han Abia og Attai og Sisa og Selomit. </p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Rehabeam elsket Ma'aka, Absaloms datter, mere enn alle sine andre hustruer og medhustruer; for han hadde tatt sig atten hustruer og seksti medhustruer; og han fikk &#229;tte og tyve s&#248;nner og seksti d&#248;tre. </p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Rehabeam satte Abia, Ma'akas s&#248;nn, til overhode og fyrste blandt hans br&#248;dre; for han hadde i sinne &#229; gj&#248;re ham til konge. </p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Og han lot klokelig alle sine s&#248;nner bo rundt om i hele Judas og Benjamins land, i alle de faste byer, og gav dem rikelig underhold og s&#248;rget for at de fikk sig en mengde hustruer. </p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Men da Rehabeams konged&#248;mme var blitt trygget, og han var blitt mektig, forlot han Herrens lov, og hele Israel med ham. </p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Da hendte det i kong Rehabeams femte &#229;r at Egyptens konge Sisak drog op mot Jerusalem - for de hadde b&#229;ret sig trol&#248;st at mot Herren; </p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;han kom med tolv hundre stridsvogner og seksti tusen hestfolk, og det var ikke tall p&#229; de folk som fulgte ham fra Egypten - libyere, sukkittere og etiopere. </p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Han inntok de faste byer i Juda og kom like til Jerusalem. </p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Da kom profeten Semaja til Rehabeam og Judas h&#248;vdinger, som hadde samlet sig i Jerusalem av frykt for Sisak, og han sa til dem: S&#229; sier Herren: I har forlatt mig; derfor har ogs&#229; jeg forlatt eder og gitt eder i Sisaks h&#229;nd. </p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Men Israels h&#248;vdinger og kongen ydmyket sig og sa: Herren er rettferdig. </p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Og da Herren s&#229; at de hadde ydmyket sig, kom Herrens ord til Semaja, og det l&#248;d s&#229;ledes: De har ydmyket sig; jeg vil ikke &#248;delegge dem, men la dem s&#229; vidt bli frelst, og min harme skal ikke bli ut&#248;st over Jerusalem ved Sisak; </p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;dog skal de bli hans tjenere og f&#229; kjenne hvad forskjell det er p&#229; &#229; tjene mig og &#229; tjene hedningelandenes konger. </p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;S&#229; drog da Egyptens konge Sisak op mot Jerusalem og tok skattene i Herrens hus og skattene i kongens hus; alt sammen tok han. Han tok ogs&#229; de gullskjold som Salomo hadde latt gj&#248;re. </p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Istedenfor dem lot kong Rehabeam gj&#248;re kobberskjold og betrodde dem til h&#248;vedsmennene for drabantene som voktet inngangen til kongens hus; </p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;og s&#229; ofte kongen gikk inn i Herrens hus, kom drabantene og bar dem og tok dem s&#229; med tilbake til vaktstuen. </p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Fordi Rehabeam ydmyket sig, vendte Herrens vrede sig fra ham; han vilde ikke &#248;delegge ham aldeles, og det fantes dog ennu noget godt i Juda. </p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Siden satt kong Rehabeam atter fast i sitt konged&#248;mme i Jerusalem og regjerte der; for han var en og firti &#229;r gammel da han blev konge, og han regjerte sytten &#229;r i Jerusalem, den stad som Herren hadde utvalgt blandt alle Israels stammer for &#229; la sitt navn bo der. Hans mor hette Na'ama og var fra Ammon. </p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Han gjorde hvad ondt var; for han vendte ikke sitt hjerte til &#229; s&#248;ke Herren. </p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Alt hvad som er &#229; fortelle om Rehabeam, b&#229;de i hans f&#248;rste og i hans senere dager, det er opskrevet i profeten Semajas og seeren Iddos kr&#248;nike, der hvor &#230;ttetavlene er optegnet. Mellem Rehabeam og Jeroboam var det krig hele tiden. </p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Og Rehabeam la sig til hvile hos sine fedre og blev begravet i Davids stad, og hans s&#248;nn Abia blev konge i hans sted. </p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;I kong Jeroboams attende &#229;r blev Abia konge over Juda. </p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Han regjerte tre &#229;r i Jerusalem. Hans mor hette Mikaja; hun var datter av Uriel og var fra Gibea. Mellem Abia og Jeroboam var det krig. </p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Abia begynte krigen med en h&#230;r av djerve stridsmenn, fire hundre tusen utvalgte menn; men Jeroboam stilte sig i fylking mot ham med &#229;tte hundre tusen utvalgte menn, ogs&#229; djerve stridsmenn. </p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Abia gikk op p&#229; fjellet Semara'im, som h&#248;rer til Efra'im-fjellene, og tr&#229;dte frem og sa: H&#248;r p&#229; mig, Jeroboam og hele Israel! </p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Skulde I ikke vite at Herren, Israels Gud, har gitt David konged&#248;mmet over Israel til evig tid, ham og hans s&#248;nner, ved en saltpakt*? /  </p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Men Jeroboam, Nebats s&#248;nn, Salomos, Davids s&#248;nns tjener, gjorde opr&#248;r mot sin herre. </p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Og det samlet sig om ham en flokk l&#248;se folk og onde mennesker, og de satte sig med vold op imot Rehabeam, Salomos s&#248;nn; og Rehabeam var ung og motl&#248;s og kunde ikke st&#229; sig mot dem. </p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Og nu tenker I at I kan st&#229; eder mot Herrens konged&#248;mme, som Davids s&#248;nner har i hende, fordi I er en stor hop og har hos eder de gullkalver som Jeroboam lot gj&#248;re forat de skulde v&#230;re eders guder. </p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Har I ikke jaget bort Herrens prester, Arons s&#248;nner, og levittene og selv gjort eder prester, som folkene i hedningelandene gj&#248;r? Hver den som kommer med en ung okse og syv v&#230;rer for &#229; fylle sin h&#229;nd, han blir prest for disse guder som ikke er guder. </p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Men v&#229;r Gud er Herren; vi har ikke forlatt ham, og s&#248;nner av Aron tjener Herren som prester, og levittene utf&#248;rer sitt arbeid; </p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;hver morgen og aften brenner de brennoffer og velluktende r&#248;kelse for Herren og legger frem skuebr&#248;d p&#229; bordet av rent gull og holder gull-lysestaken og dens lamper i stand og tender den hver aften; vi tar vare p&#229; hvad Herren v&#229;r Gud vil ha varetatt, men I har forlatt ham. </p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Sannelig, Gud er med oss, han er v&#229;r f&#248;rer, og vi har hans prester med larmtrompetene for &#229; bl&#229;se til strid mot eder. I Israels barn, strid ikke mot Herren, eders fedres Gud! For det vil ikke lykkes for eder! </p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Men Jeroboam lot et bakhold dra omkring for &#229; komme bak p&#229; dem, s&#229; de selv* var foran Judas menn, og bakholdet i ryggen p&#229; dem. /  </p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Og da Judas menn vendte sig om, fikk de se fienden b&#229;de foran sig og bak sig; da ropte de til Herren, og prestene bl&#229;ste i trompetene. </p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Og Judas menn opl&#248;ftet krigsrop; da skjedde det, at med det samme Judas menn opl&#248;ftet krigsropet, da lot Gud Jeroboam og hele Israel bli sl&#229;tt av Abia og Juda. </p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Israels barn flyktet for Juda, og Gud gav dem i deres h&#229;nd. </p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Og Abia og hans folk voldte et stort mannefall iblandt dem, og det falt fem hundre tusen utvalgte menn av Israel. </p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;S&#229;ledes blev Israels barn dengang ydmyket; men Judas barn blev sterke, fordi de satte sin lit til Herren, sine fedres Gud. </p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Abia forfulgte Jeroboam og tok fra ham byene Betel med tilh&#248;rende sm&#229;byer og Jesana med tilh&#248;rende sm&#229;byer og Efron med tilh&#248;rende sm&#229;byer. </p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Jeroboam maktet ikke mere noget s&#229; lenge Abia levde, og Herren slo ham s&#229; han d&#248;de. </p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Men Abia blev mektig. Han tok sig fjorten hustruer og fikk to og tyve s&#248;nner og seksten d&#248;tre. </p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Hvad som ellers er &#229; fortelle om Abia, om hans ferd og hans foretagender, det er opskrevet i profeten Iddos historiebok. </p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Og Abia la sig til hvile hos sine fedre og blev begravet i Davids stad, og hans s&#248;nn Asa blev konge i hans sted. I hans dager hadde landet ro i ti &#229;r. </p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Asa gjorde hvad godt og rett var i Herrens, hans Guds &#248;ine. </p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Han fikk bort de fremmede guders altere og offerhaugene og s&#248;nderbr&#248;t st&#248;ttene og hugg Astartebilledene i stykker. </p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Og han b&#248;d Juda &#229; s&#248;ke Herren, deres fedres Gud, og holde loven og budene. </p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;I alle Judas byer fikk han bort offerhaugene og solst&#248;ttene, og riket hadde ro under ham. </p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Han bygget festninger i Juda; for landet hadde ro, og ingen f&#248;rte krig mot ham i de &#229;r, fordi Herren gav ham ro. </p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Han sa til Juda: La oss bygge disse byer og reise murer og t&#229;rner, porter og bommer omkring dem! Ennu r&#229;der vi fritt over landet, fordi vi har s&#248;kt Herren v&#229;r Gud; vi har s&#248;kt ham, og han har gitt oss ro p&#229; alle kanter. S&#229; tok de til &#229; bygge, og det lyktes for dem. </p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Asas h&#230;r var tre hundre tusen mann av Juda, som var v&#230;bnet med spyd og store skjold, og to hundre og &#229;tti tusen av Benjamin, som bar sm&#229; skjold og skj&#248;t med bue; de var alle djerve stridsmenn. </p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Men etioperen Serah drog ut imot dem med en h&#230;r p&#229; tusen ganger tusen mann og tre hundre stridsvogner, og han kom til Maresa. </p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Og Asa drog ut imot ham, og de stilte sig i fylking i Sefata-dalen ved Maresa. </p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Da ropte Asa til Herren sin Gud og sa: Herre, for dig gj&#248;r det ingen forskjell, enten du hjelper den mektige eller den maktesl&#248;se. Hjelp oss, Herre v&#229;r Gud! Til dig setter vi v&#229;r lit, og i ditt navn er vi g&#229;tt mot denne store mengde. Herre, du er v&#229;r Gud; la ikke et menneske st&#229; sig imot dig! </p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Da lot Herren etioperne bli sl&#229;tt av Asa og Juda, og etioperne flyktet. </p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Asa og hans folk forfulgte dem like til Gerar, og av etioperne falt det s&#229; mange at ingen av dem blev i live; de blev knust av Herren og hans h&#230;r. Og de f&#248;rte et um&#229;telig stort h&#230;rfang bort med sig. </p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Og de inntok alle byene rundt omkring Gerar, for frykt for Herren var kommet over dem, og de plyndret alle byene, for det var meget &#229; plyndre i dem. </p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Endog teltene for buskapen tok de, og de f&#248;rte bort en mengde med sm&#229;fe og kameler, og s&#229; vendte de tilbake til Jerusalem. </p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Da kom Guds &#197;nd over Asarja, Odeds s&#248;nn, </p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;og han gikk ut mot Asa og sa til ham: H&#248;r p&#229; mig, Asa og hele Juda og Benjamin! Herren er med eder n&#229;r I er med ham, og dersom I s&#248;ker ham, skal han la sig finne av eder; men dersom I forlater ham, skal han forlate eder. </p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;I lange tider var Israel uten sann Gud og uten prest som l&#230;rte dem, og uten lov. </p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Da vendte de i sin trengsel om til Herren, Israels Gud, og s&#248;kte ham, og han lot sig finne av dem. </p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Og i de tider kunde ingen ferdes trygt, hverken ute eller hjemme; for det r&#229;det stor uro blandt alle dem som bodde her i landene. </p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Da st&#248;tte folk mot folk og by mot by, s&#229; de knustes; for Gud voldte uro iblandt dem med alle slags trengsel. </p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Men v&#230;r I frimodige og la ikke eders hender synke! I skal f&#229; l&#248;nn for eders gjerning. </p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Da Asa h&#248;rte disse ord og denne profeti av profeten Oded, fattet han mot og s&#248;rget for &#229; f&#229; bort de vederstyggelige avgudsbilleder i hele Judas og Benjamins land og i de byer han hadde inntatt i Efra'im-fjellene, og han satte i stand Herrens alter, som stod foran Herrens forhall. </p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;S&#229; samlet han hele Juda og Benjamin og de fremmede fra Efra'im og Manasse og Simeon som bodde iblandt dem; for mange gikk over til ham fra Israel, da de s&#229; at Herren, hans Gud, var med ham. </p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;I den tredje m&#229;ned i det femtende &#229;r av Asas regjering samlet de sig i Jerusalem </p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Og ofret samme dag til Herren syv hundre stykker storfe og syv tusen stykker sm&#229;fe av det h&#230;rfang de hadde f&#248;rt med sig. </p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Og de gjorde en pakt om at de vilde s&#248;ke Herren, sine fedres Gud, av alt sitt hjerte og av all sin sjel, </p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;og at hver den som ikke s&#248;kte Herren, Israels Gud, skulde drepes, enten det var en liten eller en stor, mann eller kvinne. </p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Og de svor Herren troskap med h&#248;i r&#248;st og jubelrop og under trompeters og basuners lyd. </p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Og hele Juda gledet sig over eden; for av alt sitt hjerte hadde de svoret den, og med all sin vilje s&#248;kte de ham, og han lot sig finne av dem, og Herren gav dem ro rundt omkring. </p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Kong Asa avsatte endog sin mor Ma'aka fra hennes verdighet, fordi hun hadde gjort et gruelig avgudsbillede for Astarte; Asa hugg hennes gruelige avgudsbillede ned og knuste det og brente det i Kidrons dal. </p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Men offerhaugene blev ikke nedlagt i Israel; dog var Asas hjerte helt med Herren s&#229; lenge han levde. </p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Han lot de ting hans far hadde helliget, og dem han selv hadde helliget, f&#248;re inn i Guds hus, b&#229;de s&#248;lv og gull og andre ting. </p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Og det var ingen krig f&#248;r i det fem og trettiende &#229;r av Asas regjering. </p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;I det seks og trettiende &#229;r av Asas regjering drog Israels konge Baesa op mot Juda og bygget festningsverker i Rama for &#229; hindre enhver fra &#229; dra fra eller til Judas konge Asa. </p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Da tok Asa s&#248;lv og gull ut av skattkammerne i Herrens hus og kongens hus og sendte det til kongen i Syria Benhadad, som bodde i Damaskus, med de ord: </p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Mellem mig og dig er det jo et forbund, som det var mellem min far og din far. Her sender jeg dig s&#248;lv og gull; bryt nu ditt forbund med Baesa, Israels konge, s&#229; han m&#229; dra bort fra mig! </p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Benhadad l&#248;d kong Asa og sendte sine h&#230;rf&#248;rere mot Israels byer, og de inntok Ijon og Dan og Abel-Ma'im og alle forr&#229;dshusene i Naftalis byer. </p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Da Baesa h&#248;rte dette, holdt han op med &#229; bygge festningsverker i Rama og opgav dette arbeid. </p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Men kong Asa tok hele Juda med sig, og de f&#248;rte bort stenene og t&#248;mmeret som Baesa hadde brukt til festningsarbeidet i Rama, og bygget med det Geba og Mispa om til festninger. </p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;P&#229; den tid kom seeren Hanani til Judas konge Asa og sa til ham: Fordi du satte din lit til kongen i Syria og ikke til Herren din Gud, derfor er syrerkongens h&#230;r sloppet ut av dine hender. </p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Var ikke etioperne og libyerne en stor h&#230;r med stridsvogner og hestfolk i stor mengde? Men fordi du dengang satte din lit til Herren, gav han dem i din h&#229;nd. </p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;For Herrens &#248;ine farer over all jorden forat han med sin kraft kan st&#248;tte dem hvis hjerte er helt med ham. Du har b&#229;ret dig uforstandig at i dette; for fra nu av skal du alltid ha krig. </p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Men Asa harmedes p&#229; seeren og satte ham i fangehuset; s&#229; vred var han p&#229; ham for dette. P&#229; samme tid for han ogs&#229; h&#229;rdt frem mot andre av folket. </p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Hvad som er &#229; fortelle om Asa, b&#229;de i hans f&#248;rste og i hans senere dager, det er opskrevet i boken om Judas og Israels konger. </p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;I sin regjerings ni og trettiende &#229;r blev Asa syk i f&#248;ttene, og hans sykdom blev verre og verre; men endog i sin sykdom s&#248;kte han ikke Herren, men bare l&#230;gene. </p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Og Asa la sig til hvile hos sine fedre og d&#248;de i sin regjerings en og firtiende &#229;r. </p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;De begravde ham i det gravsted som han hadde latt hugge ut for sig i Davids stad, og la ham p&#229; et leie som var fylt med krydderier av forskjellige slag, tillaget slik som det gj&#248;res av dem som lager salve; og de brente et veldig b&#229;l til &#230;re for ham. </p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Hans s&#248;nn Josafat blev konge i hans sted. Han s&#248;kte &#229; styrke sig mot Israel </p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;og la krigsfolk i alle Judas faste byer og la ogs&#229; mannskap i Juda land og i de byer i Efra'im som hans far Asa hadde inntatt. </p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Og Herren var med Josafat, fordi han vandret p&#229; de veier hans far David i sin f&#248;rste tid hadde fulgt, og ikke s&#248;kte til Ba'alene, </p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;men til sin fars Gud og vandret i hans bud og ikke gjorde som Israel. </p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Og Herren trygget konged&#248;mmet i hans h&#229;nd, og hele Juda gav Josafat gaver, s&#229; han fikk stor rikdom og &#230;re. </p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Og hans mot vokste mens han skred frem p&#229; Herrens veier, og han fikk ogs&#229; bort offerhaugene og Astarte-billedene i Juda. </p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;I sin regjerings tredje &#229;r sendte han sine h&#248;vdinger Benha'il og Obadja og Sakarja og Netanel og Mikaja ut for &#229; l&#230;re i Judas byer </p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;og sammen med dem levittene Semaja og Netanja og Sebadja og Asael og Semiramot og Jonatan og Adonja og Tobia og Tob-Adonja og med disse levitter prestene Elisama og Joram. </p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;De l&#230;rte i Juda og hadde Herrens lovbok med sig. de drog omkring i alle Judas byer og l&#230;rte folket. </p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Og frykt for Herren kom over alle rikene i de land som l&#229; rundt omkring Juda, s&#229; de ikke torde f&#248;re krig med Josafat. </p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;En del av filistrene kom med gaver til Josafat og med s&#248;lv som de gav i skatt; ogs&#229; araberne f&#248;rte sm&#229;fe til ham, syv tusen og syv hundre v&#230;rer og syv tusen og syv hundre bukker. </p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;S&#229;ledes blev Josafat mektigere og mektigere, til hans makt var meget stor, og han bygget borger og oplagsbyer i Juda. </p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Han hadde store forr&#229;d i Judas byer og stridsdjerve krigsmenn i Jerusalem. </p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Dette er listen over dem efter deres familier: H&#248;vedsmennene over tusen i Juda var: h&#248;vedsmannen Adna med tre hundre tusen djerve stridsmenn </p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;og ved siden av ham h&#248;vedsmannen Johanan med to hundre og &#229;tti tusen </p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;og ved siden av ham Amasja, Sikris s&#248;nn, som frivillig tjente Herren, med to hundre tusen djerve stridsmenn. </p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Av Benjamin var det Eljada, en djerv stridsmann, med to hundre tusen mann som var v&#230;bnet med bue og skjold, </p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;og ved siden av ham Josabad med hundre og &#229;tti tusen mann, v&#230;bnet til strid. </p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Dette var de som tjente kongen, foruten de krigsfolk som kongen hadde lagt i de faste byer i hele Juda. </p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Josafat vant stor rikdom og &#230;re. Han inngikk svogerskap med Akab; </p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;og nogen &#229;r efter drog han ned til Akab i Samaria, og Akab lot slakte sm&#229;fe og storfe i mengde for ham og de folk han hadde med sig, og han tilskyndte ham til &#229; dra op imot Ramot i Gilead. </p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Akab, Israels konge, sa til Josafat, Judas konge: Vil du dra med mig til Ramot i Gilead? Han svarte: Som du, s&#229; jeg, og som ditt folk, s&#229; mitt folk - vi vil v&#230;re med dig i krigen. </p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Og Josafat sa fremdeles til Israels konge: S&#248;k dog f&#248;rst &#229; f&#229; vite hvad Herren sier! </p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Da kalte Israels konge profetene sammen; det var fire hundre mann; og han spurte dem: Skal vi dra i strid mot Ramot i Gilead, eller skal jeg la det v&#230;re? De svarte: Dra op! Gud vil gi det i kongens h&#229;nd. </p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Men Josafat sa: Er her ikke nogen annen Herrens profet, s&#229; vi kunde sp&#248;rre Herren til r&#229;ds gjennem ham? </p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Israels konge svarte Josafat: Der er ennu en mann gjennem hvem vi kan sp&#248;rre Herren til r&#229;ds; men jeg hater ham fordi han ikke sp&#229;r godt om mig, men bare ondt alle sine dager, det er Mika, Jimlas s&#248;nn. Josafat sa: Kongen skulde ikke si s&#229;! </p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Da kalte Israels konge p&#229; en av hoffolkene og sa: Skynd dig og hent Mika, Jimlas s&#248;nn! </p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Imens satt Israels konge og Josafat, Judas konge, i kongelig skrud, hver p&#229; sin trone, p&#229; en treskeplass ved inngangen til Samarias port; og alle profetene stod foran dem og fremsa sine sp&#229;dommer. </p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Og Sedekias, Kena'anas s&#248;nn, gjorde sig horn av jern og sa: S&#229; sier Herren: Med disse skal du stange syrerne til du f&#229;r gjort ende p&#229; dem. </p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Og alle profetene sp&#229;dde likedan og sa: Dra op til Ramot i Gilead! S&#229; skal du ha lykke med dig, og Herren skal gi det i kongens h&#229;nd. </p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Og budet som var g&#229;tt for &#229; tilkalle Mika, sa til ham: Profetene sp&#229;r med en munn godt for kongen; la nu ogs&#229; dine ord stemme overens med deres og sp&#229; godt! </p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Mika svarte: S&#229; sant Herren lever: Hvad min Gud sier, det vil jeg tale. </p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Da han nu kom til kongen, sa kongen til ham: Mika! Skal vi dra i krig til Ramot i Gilead, eller skal jeg la det v&#230;re? Han svarte: Dra op! S&#229; skal I ha lykke med eder, og de skal gis i eders h&#229;nd. </p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Men kongen sa til ham: Hvor mange ganger skal jeg besverge dig at du ikke skal tale annet til mig enn sannhet i Herrens navn? </p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Da sa han: Jeg s&#229; hele Israel spredt utover fjellene likesom en f&#229;rehjord som ikke har hyrde; og Herren sa: Disse har ingen herre; la dem vende tilbake i fred, hver til sitt hus! </p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Da sa Israels konge til Josafat: Var det ikke det jeg sa til dig: Han sp&#229;r ikke godt om mig, men bare ondt? </p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Men Mika sa: S&#229; h&#248;r da Herrens ord! Jeg s&#229; Herren sitte p&#229; sin trone og hele himmelens h&#230;r st&#229; p&#229; hans h&#248;ire og venstre side. </p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Og Herren sa: Hvem vil overtale Akab, Israels konge, til &#229; dra op til Ramot i Gilead, s&#229; han faller der? og den ene sa s&#229; og den annen s&#229;. </p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Da gikk &#229;nden* frem og stilte sig for Herrens &#229;syn og sa: Jeg skal overtale ham. Og Herren spurte ham: Hvorledes? /  </p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Han svarte: Jeg vil g&#229; avsted og v&#230;re en l&#248;gnens &#229;nd i alle hans profeters munn. Da sa Herren: Ja, du skal overtale ham, og det skal ogs&#229; lykkes dig; g&#229; avsted og gj&#248;r s&#229;! </p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Se, nu har Herren lagt en l&#248;gnens &#229;nd i disse dine profeters munn, men Herren har varslet ulykke for dig. </p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Da tr&#229;dte Sedekias, Kena'anas s&#248;nn, frem og slo Mika p&#229; kinnet og sa: P&#229; hvilken vei er Herrens &#197;nd g&#229;tt over fra mig for &#229; tale med dig? </p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Mika svarte: Det skal du f&#229; se den dag du flykter fra kammer til kammer for &#229; skjule dig. </p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Da sa Israels konge: Ta Mika og f&#248;r ham tilbake til byens h&#248;vedsmann Amon og til konges&#248;nnen Joas </p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;og si: S&#229; sier kongen: Sett ham i fangehuset og la ham leve p&#229; fangekost til jeg kommer uskadd hjem igjen! </p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Mika sa: Kommer du uskadd hjem igjen, s&#229; har Herren ikke talt gjennem mig. Og han sa: H&#248;r dette, I folk alle sammen! </p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;S&#229; drog Israels konge og Judas konge Josafat op til Ramot i Gilead. </p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Og Israels konge sa til Josafat: Jeg vil forkl&#230; mig og s&#229; g&#229; i striden; men ta du dine vanlige kl&#230;r p&#229;! S&#229; forkl&#230;dde Israels konge sig, og de gikk i striden. </p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Men kongen i Syria hadde befalt sine vogn-h&#248;vedsmenn: I skal ikke stride mot nogen, hverken liten eller stor, bare mot Israels konge. </p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Da nu vogn-h&#248;vedsmennene s&#229; Josafat, sa de: Dette er Israels konge. Og de omringet ham for &#229; stride. Da satte Josafat i et h&#248;it rop, og Herren hjalp ham; Gud vendte dem bort fra ham. </p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;For da vogn-h&#248;vedsmennene s&#229; at det ikke var Israels konge, vendte de sig fra ham igjen. </p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;Men en mann spente sin bue p&#229; lykke og fromme og traff Israels konge mellem brynjeskj&#248;rtet og brynjen. Da sa han til vognstyreren: Vend om og f&#248;r mig ut av h&#230;ren! Jeg er s&#229;ret. </p> 
<p><A NAME="an_18:34">18:34</A>&nbsp;Men striden blev stadig h&#229;rdere den dag, og Israels konge holdt sig opreist i vognen mot syrerne like til om aftenen; men p&#229; den tid solen gikk ned, d&#248;de han. </p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Men Judas konge Josafat vendte uskadd hjem igjen til Jerusalem. </p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Da gikk seeren Jehu, Hananis s&#248;nn, ut imot ham, og han sa til kong Josafat: Skal en hjelpe den ugudelige, og skal du elske dem som hater Herren? For dette hviler det vrede over dig fra Herren. </p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Dog er det ogs&#229; funnet noget godt hos dig; for du har utryddet Astarte-billedene av landet og vendt ditt hjerte til &#229; s&#248;ke Gud. </p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Josafat blev nu en tid i Jerusalem, men siden drog han atter ut iblandt folket, fra Be'erseba like til Efra'im-fjellene, og f&#248;rte dem tilbake til Herren, deres fedres Gud. </p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Og han innsatte dommere i landet, i hver av de faste byer i Juda. </p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Og han sa til dommerne: Akt vel p&#229; hvad I gj&#248;r! For I d&#248;mmer ikke for mennesker, men for Herren, og han er hos eder s&#229; ofte I d&#248;mmer. </p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;S&#229; la nu Herrens frykt v&#230;re over eder, v&#230;r varsomme i hvad I gj&#248;r! For hos Herren v&#229;r Gud finnes det ingen urett, og han gj&#248;r ikke forskjell p&#229; folk og tar ikke imot gaver. </p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Ogs&#229; i Jerusalem innsatte Josafat nogen av levittene og prestene og av Israels familiehoder til &#229; d&#248;mme i Herrens saker og i rettstretter, for de* var vendt tilbake til Jerusalem. /  </p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Og han b&#248;d dem og sa: S&#229;ledes skal I gj&#248;re i Herrens frykt, med troskap og med udelt hjerte: </p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Hver gang det blir lagt frem for eder en rettssak av eders br&#248;dre, som bor rundt om i sine byer - enten det nu gjelder en drapssak eller lov og bud, vedtekter og forskrifter - da skal I advare dem, s&#229; de ikke synder mot Herren, og det kommer vrede over eder og eders br&#248;dre; s&#229;ledes skal I gj&#248;re, ellers kommer I til &#229; dra skyld over eder. </p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;I alle Herrens saker skal ypperstepresten Amarja v&#230;re eders formann, og i alle kongens saker Sebadja, Ismaels s&#248;nn, fyrsten for Judas hus, og levittene skal v&#230;re tilsynsmenn under eder. V&#230;r nu frimodige og gj&#248;r dette, og Herren v&#230;re med den som gj&#248;r hvad rett er! </p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Nogen tid efter hendte det at Moabs barn og Ammons barn og sammen med dem en del av me'unittene gjorde et krigstog mot Josafat. </p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Folk kom med tidende derom til Josafat og sa: Det kommer en stor h&#230;r imot dig fra hin side havet*, fra Syria; de er allerede i Haseson-Tamar, det er En-Gedi. /  </p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Da blev Josafat redd, og han v endte sig i b&#248;nn til Herren og lot utrope en faste over hele Juda. </p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Og Juda samlet sig for &#229; s&#248;ke hjelp hos Herren; ja, fra alle Judas byer kom de for &#229; s&#248;ke Herren. </p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Da stod Josafat frem blandt dem som var kommet sammen fra Juda og Jerusalem, i Herrens hus foran den nye forg&#229;rd </p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;og sa: Herre, v&#229;re fedres Gud! Er det ikke du som er Gud i himmelen? Du r&#229;der over alle folkenes riker; i din h&#229;nd er kraft og velde, og det er ingen som kan holde stand mot dig. </p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Har ikke du, v&#229;r Gud, drevet dette lands innbyggere ut for ditt folk Israel og gitt det til din venn Abrahams efterkommere for alle tider? </p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;De bosatte sig der og bygget dig der en helligdom for ditt navn og sa: </p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Om nogen ulykke kommer over oss, sverd, straffedom, pest eller hungersn&#248;d, s&#229; vil vi stille oss foran dette hus og for ditt &#229;syn, for ditt navn bor i dette hus, og vi vil rope til dig i v&#229;r trengsel, og du vil h&#248;re og frelse. </p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Se nu hvorledes Ammons barn og Moab og folket fra Se'ir-fjellet - disse folk som du ikke gav Israel lov til &#229; trenge inn iblandt da de kom fra Egyptens land, s&#229; de b&#248;ide av og drog bort fra dem og ikke &#248;dela dem - </p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;se hvorledes de l&#248;nner oss! Nu kommer de og vil drive oss ut av din eiendom, som du har gitt oss i eie. </p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;V&#229;r Gud! Vil du ikke holde dom over dem? For vi har ikke kraft nok til &#229; motst&#229; denne store h&#230;r som kommer imot oss, og vi vet ikke hvad vi skal gj&#248;re; men til dig er v&#229;re &#248;ine vendt. </p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Og hele Juda stod der for Herrens &#229;syn, endog deres sm&#229; barn, deres hustruer og deres s&#248;nner. </p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Da kom Herrens &#197;nd midt i forsamlingen over levitten Jahasiel, s&#248;nn av Sakarja, s&#248;nn av Benaja, s&#248;nn av Je'iel, s&#248;nn av Mattanja, en av Asafs s&#248;nner, </p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Og han sa: H&#248;r efter, hele Juda og I Jerusalems innbyggere og du kong Josafat! S&#229; sier Herren til eder: Frykt ikke og reddes ikke for denne store h&#230;r! For dette er ikke eders krig, men Guds. </p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Dra ned mot dem imorgen! Da drar de opefter Hassis-bakken, Og I kommer til &#229; m&#248;te dem ved enden av dalen midt imot Jeruel&#248;rkenen. </p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Men det er ikke I som skal stride her; I skal bare stille eder op og st&#229; og se p&#229; hvorledes Herren frelser eder, I fra Juda og Jerusalem! Frykt ikke og reddes ikke! Dra ut imot dem imorgen, og Herren skal v&#230;re med eder. </p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Da b&#248;ide Josafat sig med ansiktet til jorden, og hele Juda og alle Jerusalems innbyggere falt ned for Herrens &#229;syn og tilbad Herren. </p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Og de levitter som h&#248;rte til kahatittenes og korahittenes barn, reiste sig og lovet Herren, Israels Gud, med h&#248;i og lydelig r&#248;st. </p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Morgenen efter tok de tidlig ut og drog avsted til Tekoa-&#248;rkenen; og med det samme de drog ut, stod Josafat frem og sa: H&#248;r p&#229; mig, Juda og I Jerusalems innbyggere! Tro p&#229; Herren eders Gud, s&#229; skal I holde stand! Tro p&#229; hans profeter, s&#229; skal I ha lykke med eder! </p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Og han r&#229;df&#248;rte sig med folket og stilte op sangere som skulde love Herren i hellig skrud mens de drog ut foran den v&#230;bnede h&#230;r, og si: Lov Herren, for hans miskunnhet varer evindelig! </p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Og straks de begynte med sine fryderop og lovsanger, lot Herren en flokk bakfra komme over Ammons barn, Moab og folket fra Se'ir-fjellet, som var kommet mot Juda, og de blev sl&#229;tt. </p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Og Ammons barn og Moab vendte sig mot folket fra Se'ir-fjellet og hugg dem ned og &#248;dela dem; og da de hadde gjort ende p&#229; folket fra Se'ir, hjalp de hverandre med innbyrdes &#248;deleggelse. </p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Da Juda kom op p&#229; h&#248;iden hvorfra en kunde se ut over &#248;rkenen, og s&#229; sig om efter h&#230;ren, fikk de se dem ligge d&#248;de p&#229; jorden, og ingen var sloppet unda. </p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Josafat og hans folk drog dit for &#229; plyndre, og de fant der b&#229;de gods og d&#248;de kropper og kostbare ting i mengde, og det h&#230;rfang de tok, var s&#229; stort at de ikke kunde b&#230;re det; i tre dager holdt de p&#229; med &#229; plyndre, s&#229; meget h&#230;rfang var det. </p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Den fjerde dag samlet de sig i Lovprisnings-dalen. Der lovet de Herren; derfor heter dette sted Lovprisnings-dalen den dag idag. </p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;S&#229; vendte alle Judas og Jerusalems menn om med Josafat foran og drog glade tilbake til Jerusalem; for Herren hadde unt dem den glede &#229; vinne over sine fiender. </p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;De drog inn i Jerusalem til Herrens hus med harper og citarer og trompeter. </p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Og frykt for Gud kom over alle riker rundt i landene, da de h&#248;rte at Herren hadde stridt mot Israels fiender. </p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;Og Josafats rike hadde nu fred, fordi hans Gud lot ham f&#229; ro p&#229; alle kanter. </p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;S&#229;ledes regjerte Josafat over Juda. Han var fem og tretti &#229;r gammel da han blev konge, og regjerte fem og tyve &#229;r i Jerusalem. Hans mor hette Asuba og var datter av Silhi. </p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;Han vandret p&#229; sin far Asas vei og vek ikke fra den, men gjorde hvad rett var i Herrens &#248;ine. </p> 
<p><A NAME="an_20:33">20:33</A>&nbsp;Dog blev offerhaugene ikke nedlagt, og folket hadde ennu ikke vendt sitt hjerte til sine fedres Gud. </p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;Hvad som ellers er &#229; fortelle om Josafat, b&#229;de i hans f&#248;rste og i hans senere dager, det er opskrevet i Jehus, Hananis s&#248;nns kr&#248;nike, som er optatt i boken om Israels konger. </p> 
<p><A NAME="an_20:35">20:35</A>&nbsp;Siden inngikk Josafat, Judas konge, en overenskomst med Akasja, Israels konge, han som bar sig s&#229; ugudelig at. </p> 
<p><A NAME="an_20:36">20:36</A>&nbsp;Han kom overens med ham om &#229; bygge skiber som skulde g&#229; til Tarsis; og de bygget skiber i Esjon-Geber. </p> 
<p><A NAME="an_20:37">20:37</A>&nbsp;Da sp&#229;dde Elieser, Dodavas s&#248;nn, fra Maresa, mot Josafat og sa: Fordi du har inng&#229;tt forbund med Akasja, skal Herren la ditt foretagende bli til intet. Og nogen av skibene forliste, s&#229; de ikke kunde g&#229; til Tarsis. </p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Og Josafat la sig til hvile hos sine fedre og blev begravet hos sine fedre i Davids stad; og hans s&#248;nn Joram blev konge i hans sted. </p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Han hadde flere br&#248;dre - s&#248;nner av Josafat - de hette Asarja og Jehiel og Sakarja og Asarja og Mikael og Sefatja; alle disse var s&#248;nner av Israels konge Josafat. </p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Deres far gav dem mange gaver av s&#248;lv og gull og kostbare ting og dessuten faste byer i Juda; men konged&#248;mmet gav han til Joram; for han var den f&#248;rstef&#248;dte. </p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Men da Joram hadde tiltr&#229;dt konged&#248;mmet efter sin far og trygget sin makt, drepte han alle sine br&#248;dre med sverdet og likeledes nogen av Israels h&#248;vdinger. </p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Joram var to og tretti &#229;r gammel da han blev konge, og regjerte &#229;tte &#229;r i Jerusalem. </p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Han vandret p&#229; Israels kongers vei, likesom Akabs hus hadde gjort, for han hadde en datter av Akab til hustru; og han gjorde hvad ondt var i Herrens &#248;ine. </p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Men Herren vilde ikke &#248;delegge Davids hus for den pakts skyld som han hadde gjort med David, og fordi han hadde sagt at han vilde la en lampe brenne for ham og hans s&#248;nner gjennem alle tider. </p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;I hans dager falt Edom fra Juda og tok sig en konge. </p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Da drog Joram dit med sine h&#248;vdinger og med alle sine stridsvogner; han br&#248;t op om natten og slo edomittene, som hadde omringet ham, og h&#248;vedsmennene over deres vogner. </p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;S&#229;ledes falt Edom fra Juda og har v&#230;rt skilt fra dem til den dag idag; p&#229; samme tid falt ogs&#229; Libna fra ham, fordi han hadde forlatt Herren, sine fedres Gud. </p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Han opf&#248;rte ogs&#229; offerhauger p&#229; Juda-fjellene og lokket Jerusalems innbyggere til utukt* og forf&#248;rte Juda. /  </p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Da kom det et brev til ham fra profeten Elias, og i det stod det: S&#229; sier Herren, din far Davids Gud: Fordi du ikke har vandret p&#229; din far Josafats veier og p&#229; Judas konge Asas veier, </p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;men har vandret p&#229; Israels kongers vei og lokket Juda og Jerusalems innbyggere til utukt, likesom Akabs hus lokket til utukt, og endog har drept dine br&#248;dre, din egen fars s&#248;nner, som var bedre enn du, </p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;s&#229; vil Herren la et h&#229;rdt slag ramme ditt folk og dine s&#248;nner og dine hustruer og alt det du eier. </p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Og selv skal du rammes av en sv&#230;r sykdom, en sykdom i dine innvoller, s&#229; dine innvoller efter &#229;r og dag skal falle ut p&#229; grunn av sykdommen. </p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;S&#229; opegget Herren filistrene og de arabere som bor ved siden av etioperne, s&#229; de blev vrede p&#229; Joram, </p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;og de drog op mot Juda og br&#248;t inn i landet og f&#248;rte bort alt gods som fantes i kongens hus, og dessuten hans s&#248;nner og hustruer, s&#229; han ikke hadde igjen nogen av sine s&#248;nner uten sin yngste s&#248;nn Joakas*. /  </p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Og efter alt dette rammet Herren ham med en ul&#230;gelig sykdom i hans innvoller. </p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Og efter &#229;r og dag, da to &#229;r var g&#229;tt til ende, falt hans innvoller ut p&#229; grunn av sykdommen, og han d&#248;de under h&#229;rde lidelser. Hans folk tendte ikke noget b&#229;l for ham, som de hadde gjort for hans fedre. </p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Han var to og tretti &#229;r gammel da han blev konge, og regjerte &#229;tte &#229;r i Jerusalem. Han gikk bort, og ingen savnet ham, og de begravde ham i Davids stad, men ikke i konge gravene. </p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Derefter gjorde Jerusalems innbyggere hans yngste s&#248;nn Akasja til konge i hans sted; for alle de eldre var blitt drept av den r&#248;verflokk som var kommet til leiren sammen med araberne. S&#229;ledes blev Jorams s&#248;nn Akasja konge i Juda. </p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Akasja var to og tyve &#229;r gammel da han blev konge, og regjerte ett &#229;r i Jerusalem; hans mor hette Atalja og var en datter av Omri. </p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Ogs&#229; han vandret p&#229; samme veier som Akabs hus; for hans mor forf&#248;rte ham med sine r&#229;d til ugudelighet. </p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Han gjorde hvad ondt var i Herrens &#248;ine, likesom Akabs hus; for efter hans fars d&#248;d var de hans r&#229;dgivere til hans egen &#248;deleggelse. </p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Det var ogs&#229; deres r&#229;d han fulgte da han sammen med Israels konge Joram, Akabs s&#248;nn, drog ut i krig mot Hasael, kongen i Syria, og stred mot ham ved Ramot i Gilead. Men syrerne s&#229;ret Joram. </p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Da vendte han tilbake for &#229; la sig l&#230;ge i Jisre'el for de s&#229;r han hadde f&#229;tt ved Rama da han stred mot kongen i Syria Hasael, og Judas konge Asarja*, Jorams s&#248;nn, drog ned til Jisre'el for &#229; se til Joram, Akabs s&#248;nn, fordi han var syk. /  </p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Men det var Gud som vilde at Akasja skulde g&#229; til grunne, og derfor styrte det s&#229; at han kom til Joram; for da han var kommet dit, drog han med Joram ut mot Jehu, Nimsis s&#248;nn, som Herren hadde salvet til &#229; utrydde Akabs hus, </p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;og s&#229; hendte det at Jehu, da han fullbyrdet dommen over Akabs hus, m&#248;tte Judas h&#248;vdinger og Akasjas brors&#248;nner, som var i Akasjas tjeneste, og drepte dem. </p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;S&#229; s&#248;kte han efter Akasja, og han blev grepet mens han holdt sig skjult i Samaria, og de f&#248;rte ham til Jehu og drepte ham. S&#229; begravde de ham; for de sa: Han er en s&#248;nn av Josafat, som s&#248;kte Herren av alt sitt hjerte. Men det var ingen igjen av Akasjas hus som var i stand til &#229; overta konged&#248;mmet. </p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Da Akasjas mor Atalja fikk vite at hennes s&#248;nn var d&#248;d, tok hun sig for &#229; utrydde hele konge&#230;tten i Judas hus. </p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Men kongedatteren Josabat tok Joas, Akasjas s&#248;nn, og f&#248;rte ham hemmelig bort fra konges&#248;nnene som skulde drepes, og f&#248;rte ham og hans amme inn i sengkammeret; der skjulte Josabat, kong Jorams datter, presten Jojadas hustru, ham - for hun var s&#248;ster til Akasja - for Atalja, s&#229; hun ikke fikk drept ham. </p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Siden var han hos dem i Guds hus og blev holdt skjult i seks &#229;r, mens Atalja regjerte i landet. </p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Men i det syvende &#229;r tok Jojada mot til sig og gjorde en pakt med nogen av h&#248;vedsmennene over hundre; det var Asarja, Jerohams s&#248;nn, og Ismael, Johanans s&#248;nn, og Asarja, Obeds s&#248;nn, og Ma'aseja, Adajas s&#248;nn, og Elisafat, Sikris s&#248;nn. </p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;S&#229; drog de omkring i Juda og samlet levittene fra alle Judas byer og Israels familiehoder; og da de kom til Jerusalem, </p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;gjorde hele forsamlingen en pakt med kongen i Guds hus, og Jojada sa til dem: Kongens s&#248;nn skal nu v&#230;re konge, s&#229;ledes som Herren har sagt om Davids s&#248;nner*. /  </p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;H&#248;r nu hvad I skal gj&#248;re: Den ene tredjedel av eder, de prester og levitter som tiltreder vakttjenesten p&#229; sabbaten, skal st&#229; vakt ved d&#248;rtresklene, </p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;og den annen tredjedel ved kongeboligen og den tredje tredjedel ved Jesod-porten, og alt folket i forg&#229;rdene ved Herrens hus. </p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Men ingen m&#229; komme inn i Herrens hus uten prestene og de av levittene som gj&#248;r tjeneste; de kan g&#229; inn, for de er hellige; men alle de andre av folket skal holde sig efter det Herren har foreskrevet. </p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Levittene skal stille sig rundt omkring kongen, hver mann med v&#229;ben i h&#229;nd, og den som kommer inn i huset, skal drepes; I skal v&#230;re om kongen, b&#229;de n&#229;r han g&#229;r inn, Og n&#229;r han g&#229;r ut. </p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Levittene og hele Juda gjorde aldeles som presten Jojada hadde befalt; de tok hver sine menn, b&#229;de dem som tiltr&#229;dte p&#229; sabbaten, og dem som tr&#229;dte av p&#229; sabbaten; for presten Jojada hadde ikke latt skiftene f&#229; hjemlov. </p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Og presten Jojada gav h&#248;vedsmennene de spyd og sm&#229; og store skjold som hadde tilh&#248;rt kong David, og som var i Guds hus. </p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Og han stilte alt folket op, hver mann med v&#229;ben i h&#229;nd, fra husets h&#248;ire side til husets venstre side bortimot alteret Og bortimot huset rundt omkring kongen. </p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;S&#229; f&#248;rte de konges&#248;nnen ut og satte kronen p&#229; ham og overgav ham vidnesbyrdet, og de gjorde ham til konge; og Jojada og hans s&#248;nner salvet ham og ropte: Kongen leve! </p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Da Atalja h&#248;rte ropet fra folket som sprang frem og hyldet kongen, gikk hun inn i Herrens hus til folket. </p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Der fikk hun se at kongen stod p&#229; sin forh&#248;ining i inngangen, og h&#248;vedsmennene og trompetbl&#229;serne stod hos ham, og hele folkemengden gledet sig og st&#248;tte i trompetene, og sangerne var der med sine instrumenter og sang Herrens lov og pris; da s&#248;nderrev Atalja sine kl&#230;r og ropte: Opr&#248;r, opr&#248;r! </p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Men presten Jojada lot h&#248;vedsmennene, dem som var satt over h&#230;ren, g&#229; ut og sa til dem: F&#248;r henne ut mellem rekkene, og om nogen f&#248;lger henne, s&#229; skal han drepes med sverd. For presten hadde sagt: I skal ikke drepe henne i Herrens hus. </p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;S&#229; gjorde de plass for henne til begge sider, og da hun kom dit hvor Hesteporten* f&#248;rer inn til kongens hus, drepte de henne. /  </p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Og Jojada gjorde en pakt mellem sig og alt folket og kongen at de skulde v&#230;re Herrens folk. </p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Og alt folket gikk inn i Ba'als hus og rev det ned; hans altere og hans billeder knuste de, og Ba'als prest Mattan drepte de foran alterne. </p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Og Jojada overlot tilsynet i Herrens hus til de levittiske prester, som David hadde inndelt i skifter for tjenesten i Herrens hus, til &#229; ofre Herrens brennoffere, som skrevet er i Mose lov, med glede og sang efter Davids forskrift. </p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Og han satte d&#248;rvoktere ved portene til Herrens hus, forat ingen som var blitt uren p&#229; nogen m&#229;te, skulde komme inn der. </p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;S&#229; tok han med sig h&#248;vedsmennene over hundre og de fornemste og de mektige blandt folket og hele folkemengden og f&#248;rte kongen ned fra Herrens hus, og de gikk gjennem den &#248;vre port inn i kongens hus og satte kongen p&#229; kongetronen. </p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Og hele folkemengden gledet sig, og byen var rolig; men Atalja hadde de drept med sverd. </p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Joas var syv &#229;r gammel da han blev konge, og regjerte firti &#229;r i Jerusalem; hans mor hette Sibja og var fra Be'erseba. </p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Joas gjorde hvad rett var i Herrens &#248;ine, s&#229; lenge presten Jojada levde. </p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Jojada lot ham f&#229; to hustruer, og han fikk s&#248;nner og d&#248;tre. </p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Siden fikk Joas i sinne &#229; sette Herrens hus i stand. </p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Og han samlet prestene og levittene og sa til dem: Dra ut til byene i Juda og samle inn penger fra hele Israel til &#229; utbedre eders Guds hus efter som det trenges fra &#229;r til &#229;r, og skynd eder med &#229; gj&#248;re dette! Men levittene skyndte sig ikke dermed. </p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Da kalte kongen til sig ypperstepresten Jojada og sa til ham: Hvorfor har du ikke sett efter at levittene kommer med den avgift fra Juda og fra Jerusalem som er p&#229;lagt av Herrens tjener Moses, og som Israels menighet skal utrede til vidnesbyrdets telt? </p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;For den ugudelige Ataljas s&#248;nner har &#248;delagt Guds hus, og endog alle de hellige ting i Herrens hus har de brukt til Ba'alene. </p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;S&#229; b&#248;d kongen at de skulde gj&#248;re en kiste og sette den utenfor porten til Herrens hus. </p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Og det blev kunngjort i Juda og Jerusalem at folk skulde komme til Herren med den avgift som Guds tjener Moses hadde p&#229;lagt Israel i &#248;rkenen. </p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Da bar alle h&#248;vdingene og alt folket pengene frem med glede og kastet dem i kisten, til alt var kommet inn. </p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Og hver gang kisten av levittene blev b&#229;ret inn til kongens tilsynsmenn, og de s&#229; at det var mange penger i den, da kom kongens skriver og den av ypperstepresten innsatte tilsynsmann og t&#248;mte den, og s&#229; bar de den tilbake p&#229; dens plass. S&#229;ledes gjorde de dag efter dag og samlet en mengde penger. </p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;S&#229; overgav kongen og Jojada dem til dem som forestod arbeidet p&#229; Herrens hus, og de leide stenhuggere og t&#248;mmermenn til &#229; sette Herrens hus i stand og likeledes jernsmeder og kobbersmeder til &#229; utbedre Herrens hus. </p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Og arbeidsfolkene arbeidet, og utbedringsarbeidet skred frem under deres hender, og de satte Guds hus i stand igjen efter dets rette m&#229;l og gjorde det sterkt. </p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Og da de var ferdige, bar de resten av pengene til kongen og Jojada, og han lot gj&#248;re redskaper derav til Herrens hus: redskaper til tjenesten og ofringen og sk&#229;ler og gullkar og s&#248;lvkar. Og de ofret stadig brennoffere i Herrens hus, s&#229; lenge Jojada levde. </p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Men Jojada blev gammel og mett av dager og d&#248;de; han var hundre og tretti &#229;r gammel da han d&#248;de. </p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;De begravde ham i Davids stad hos kongene, fordi han hadde gjort vel mot Israel og mot Gud og hans hus. </p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Men efter Jojadas d&#248;d kom Judas h&#248;vdinger og kastet sig ned for kongen*; da gav kongen efter, /  </p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;og de forlot Herrens, sine fedres Guds hus og dyrket Astartebilledene og de andre avguder; og det kom vrede over Juda og Jerusalem for denne deres br&#248;de. </p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Og Herren sendte profeter blandt dem for &#229; f&#248;re dem tilbake til sig, og de advarte dem, men de h&#248;rte ikke p&#229; dem. </p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Da kom Guds &#197;nd over Sakarias, presten Jojadas s&#248;nn, og han stod frem for folket og sa til dem: S&#229; sier Gud: Hvorfor overtreder I Herrens bud? P&#229; den m&#229;te kan det ikke g&#229; eder vel. Fordi I har forlatt Herren, forlater han eder. </p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Men de sammensvor sig mot ham og stenet ham p&#229; kongens befaling i forg&#229;rden til Herrens hus. </p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Kong Joas kom ikke i hu den kj&#230;rlighet som hans far Jojada hadde vist ham - han drepte hans s&#248;nn; men i det samme han d&#248;de, ropte han: Herren skal se det og hevne det! </p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;S&#229; skjedde det, da &#229;ret var til ende, at syrernes h&#230;r drog op mot ham; de kom til Juda og Jerusalem og utryddet alle h&#248;vdingene i folket og sendte alt det h&#230;rfang de tok, til kongen i Damaskus. </p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Syrerh&#230;ren som kom, var bare liten; men enda gav Herren en meget tallrik h&#230;r i deres h&#229;nd, fordi de hadde forlatt Herren, sine fedres Gud. S&#229;ledes fullbyrdet de straffedommen over Joas. </p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Og da de drog bort fra ham - for de lot ham tilbake i sv&#230;re lidelser - sammensvor hans tjenere sig mot ham, fordi han hadde drept presten Jojadas s&#248;nner, og de drepte ham p&#229; hans leie. S&#229;ledes d&#248;de han, og de begravde ham i Davids stad, men ikke i kongegravene. </p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;De som sammensvor sig mot ham, var Sabad, s&#248;nn av ammonitterkvinnen Sim'at, og Josabad, s&#248;nn av moabitterkvinnen Simrit. </p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;Om hans s&#248;nner og de mange profetord som blev talt imot ham, og den grundige utbedring av Guds hus, derom er det skrevet i kongenes historiebok; og hans s&#248;nn Amasja blev konge i hans sted. </p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Amasja var fem og tyve &#229;r gammel da han blev konge, og regjerte ni og tyve &#229;r i Jerusalem; hans mor hette Joaddan og var fra Jerusalem. </p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Han gjorde hvad rett var i Herrens &#248;ine, dog ikke med udelt hjerte. </p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;S&#229; snart han hadde f&#229;tt konged&#248;mmet fast i sin h&#229;nd, slo han ihjel dem av sine tjenere som hadde sl&#229;tt ihjel hans far kongen. </p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Men deres barn drepte han ikke; han gjorde efter det som er skrevet i loven, i Mose-boken, hvor Herren har gitt dette bud: Foreldre skal ikke lide d&#248;den for sine barns skyld, og barn ikke lide d&#248;den for sine foreldres skyld; men enhver skal d&#248; for sin egen synd. </p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Siden samlet Amasja Juda og stilte dem op efter deres familier under h&#248;vedsmennene over tusen og h&#248;vedsmennene over hundre i hele Juda og Benjamin; han m&#248;nstret dem fra tyve&#229;rsalderen og opover, og han fant ut at det var tre hundre tusen utvalgte stridsdyktige menn, som kunde f&#248;re spyd og skjold. </p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Dessuten leide han i Israel hundre tusen djerve stridsmenn for hundre talenter s&#248;lv. </p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Men en Guds mann kom til ham og sa: La ikke israelitt-h&#230;ren dra med dig, konge! For Herren er ikke med Israel - ikke med nogen av Efra'ims barn. </p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Men dra du frem - gj&#248;r det og g&#229; modig i striden! Ellers vil Gud la dig falle for fienden; for det st&#229;r i Guds makt b&#229;de &#229; hjelpe og &#229; felle. </p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Og Amasja spurte den Guds mann: Men hvad blir det da av de hundre talenter jeg har gitt h&#230;rflokken av Israel? Den Guds mann svarte: Herren kan vel gi dig mere enn dette. </p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;Da skilte Amasja ut den flokk som var kommet til ham fra Efra'im, og lot dem dra hjem igjen. Derfor blev de harme p&#229; Juda, og de vendte hjem i brennende vrede. </p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Men Amasia tok mot til sig og drog ut med sine folk og kom til Saltdalen; der hugg han ned ti tusen mann av Se'irs barn. </p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Og ti tusen tok Judas barn levende til fange og f&#248;rte dem op p&#229; toppen av en klippe og styrtet dem ned derfra, s&#229; de alle knustes. </p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Men de som h&#248;rte til den flokk som Amasja hadde sendt tilbake, s&#229; de ikke kom til &#229; dra med ham i krigen, falt inn i Judas byer fra Samaria like til Bet-Horon; og de hugg ned der tre tusen mann og tok meget h&#230;rfang. </p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Da Amasja kom tilbake og hadde sl&#229;tt edomittene, f&#248;rte han Se'irs barns guder med sig og stilte dem op som sine guder; og han kastet sig ned for dem og brente r&#248;kelse for dem. </p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Da optendtes Herrens vrede mot Amasja, og han sendte en profet til ham; han sa til ham: Hvorfor s&#248;ker du dette folks guder, de som ikke har reddet sitt eget folk av din h&#229;nd? </p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Men da han talte s&#229;ledes til ham, svarte han ham: Har vi satt dig til r&#229;dgiver for kongen? Hold op med dette hvis du ikke vil bli sl&#229;tt ihjel! Da h&#248;rte profeten op og sa: Jeg vet at Gud har besluttet &#229; &#248;delegge dig, siden du har gjort dette og ikke h&#248;rt p&#229; mitt r&#229;d. </p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Men Judas konge Amasja holdt r&#229;d og sendte s&#229; bud til Israels konge Joas, s&#248;nn av Joakas, Jehus s&#248;nn, og lot si: Kom, la oss pr&#248;ve styrke med hverandre! </p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;Men Israels konge Joas sendte bud til Judas konge Amasja og svarte: Tornebusken p&#229; Libanon sendte bud til sederen p&#229; Libanon og lot si: La min s&#248;nn f&#229; din datter til hustru! Men de ville dyr p&#229; Libanon for frem og tr&#229;dte tornebusken ned. </p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;Du tenker: Jeg har sl&#229;tt Edom, og derfor er du blitt overmodig og vil vinne ennu mere &#230;re. Bli bare hjemme! Hvorfor vil du kalle ulykken ned over dig, s&#229; du g&#229;r til grunne, b&#229;de du og Juda med dig? </p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;Men Amasja h&#248;rte ikke p&#229; ham; for det var Gud som styrte det s&#229;ledes; han vilde gi dem i fiendeh&#229;nd, fordi de hadde s&#248;kt Edoms guder. </p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;Da drog Israels konge Joas op, og han og Judas konge Amasja pr&#248;vde styrke med hverandre ved Bet-Semes, som h&#248;rer til Juda. </p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;Og Judas menn blev sl&#229;tt av Israel, og de flyktet hver til sitt hjem; </p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;men Judas konge Amasja, s&#248;nn av Joas, Joakas' s&#248;nn blev tatt til fange av Israels konge Joas ved Bet-Semes, og han f&#248;rte ham til Jerusalem, og han rev ned et stykke av Jerusalems mur, fra Efra'im-porten til Hj&#248;rneporten, fire hundre alen. </p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;Og han tok alt det gull og s&#248;lv og alle de kar som fantes i Guds hus hos Obed-Edom*, og skattene i kongens hus og dessuten gislene; s&#229; vendte han tilbake til Samaria. /  </p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;Judas konge Amasja, Joas' s&#248;nn, levde femten &#229;r efterat Israels konge Joas, Joakas' s&#248;nn, var d&#248;d. </p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;Hvad som ellers er &#229; fortelle om Amasja, b&#229;de i hans f&#248;rste og i hans senere dager, det er opskrevet boken om Judas og Israels konger. </p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;Men fra den tid Amasja falt fra Herren, gjorde de en sammensvergelse mot ham i Jerusalem, og han flyktet til Lakis; men de sendte folk efter ham til Lakis, og de drepte ham der. </p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;S&#229; kj&#248;rte de ham derfra med hester og begravde ham hos hans fedre i Judas stad. </p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Og alt Judas folk tok og gjorde Ussias, som da var seksten &#229;r gammel, til konge i hans far Amasjas sted. </p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Han gjorde Elot til en fast by og vant det tilbake for Juda, efterat kongen hadde lagt sig til hvile hos sine fedre. </p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Ussias var seksten &#229;r gammel da han blev konge, og regjerte to og femti &#229;r i Jerusalem; hans mor hette Jekilja og var fra Jerusalem. </p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;Han gjorde hvad rett var i Herrens &#248;ine, aldeles som hans far Amasja hadde gjort. </p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Og han s&#248;kte Gud s&#229; lenge Sakarja levde, han som skj&#248;nte sig p&#229; Guds syner; og s&#229; lenge han s&#248;kte Herren, lot Gud det g&#229; ham vel. </p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Han drog ut og stred mot filistrene og rev ned bymurene i Gat og Jabne og Asdod; og han bygget byer ved Asdod og p&#229; andre steder i filistrenes land. </p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Gud hjalp ham mot filistrene og mot de arabere som bodde i Gur-Ba'al, og mot me'unittene. </p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Og ammonittene kom med gaver til Ussias, og hans navn n&#229;dde like til Egypten; for han blev overm&#229;te mektig. </p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Ussias bygget t&#229;rn i Jerusalem ved Hj&#248;rneporten og ved Dalporten og ved Vinkelen* og gjorde s&#229;ledes disse steder faste og sterke. /  </p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Han bygget ogs&#229; t&#229;rn i &#248;rkenen og hugg ut mange br&#248;nner; for han hadde stor buskap b&#229;de i lavlandet og p&#229; h&#248;isletten, og han hadde jordbrukere og ving&#229;rdsmenn p&#229; fjellene og i havene; for jordbruket l&#229; ham p&#229; hjerte. </p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Ussias hadde en krigsdyktig h&#230;r, som drog ut i strid i flokker, m&#248;nstret og tellet av statsskriveren Je'uel og tilsynsmannen Ma'aseja, under ledelse av Hananja, en av kongens h&#248;vdinger. </p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;To tusen og seks hundre var det fulle tall p&#229; de djerve stridsmenn som var familiehoder, </p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;og under dem stod en krigsh&#230;r p&#229; tre hundre og syv tusen og fem hundre mann, som gjorde krigstjeneste med kraft og mot og hjalp kongen mot fienden. </p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Hele denne h&#230;r forsynte Ussias med skjold og spyd og hjelmer og brynjer og buer og slyngestener. </p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;I Jerusalem lot han gj&#248;re kunstig innrettede krigsmaskiner, som skulde stilles op p&#229; t&#229;rnene og murhj&#248;rnene til &#229; skyte ut piler og store stener. Og hans navn n&#229;dde vidt omkring; for han blev hjulpet p&#229; underfull m&#229;te, s&#229; han fikk stor makt. </p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;Men da han var blitt mektig, blev han overmodig i sitt hjerte, s&#229; han forsyndet sig; han var ulydig mot Herren sin Gud og gikk inn i Herrens helligdom for &#229; brenne r&#248;kelse p&#229; r&#248;koffer-alteret. </p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Men presten Asarja gikk inn efter ham og med ham &#229;tti av Herrens prester, modige menn. </p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;De tr&#229;dte op mot kong Ussias og sa til ham: Det tilkommer ikke dig, Ussias, &#229; brenne r&#248;kelse for Herren, men bare prestene, Arons s&#248;nner, de som er vidd til det. G&#229; ut av helligdommen! For du har v&#230;rt ulydig, og det blir dig ikke til &#230;re for Gud Herren. </p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Da blev Ussias vred. Han holdt et r&#248;kelsekar i h&#229;nden og vilde nettop til &#229; brenne r&#248;kelse; men da hans vrede br&#248;t l&#248;s mot prestene, slo spedalskheten ut i hans panne, som han stod der foran prestene i Herrens hus ved r&#248;koffer-alteret. </p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Og da ypperstepresten Asarja og alle prestene vendte sig mot ham, s&#229; de at han var spedalsk p&#229; pannen. Da drev de ham i hast bort derfra; og selv skyndte han sig ogs&#229; &#229; komme ut, for Herren hadde sl&#229;tt ham. </p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;Siden var kong Ussias spedalsk like til sin d&#248;dsdag, og han bodde i et hus for sig selv som spedalsk, for han var utelukket fra Herrens hus. Hans s&#248;nn Jotam forestod kongens hus og d&#248;mte landets folk. </p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;Hvad som ellers er &#229; fortelle om Ussias, b&#229;de i hans f&#248;rste og i hans senere dager, har profeten Esaias, Amos' s&#248;nn*, skrevet op. /  </p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Og Ussias la sig til hvile hos sine fedre, og de begravde ham hos hans fedre p&#229; den begravelsesplass som tilh&#248;rte kongene; for de sa: Han er spedalsk. Og hans s&#248;nn Jotam blev konge i hans sted. </p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Jotam var fem og tyve &#229;r da han blev konge, og regjerte seksten &#229;r i Jerusalem; hans mor hette Jerusa og var datter av Sadok. </p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Han gjorde hvad rett var i Herrens &#248;ine, aldeles som hans far Ussias hadde gjort; men han gikk ikke inn i Herrens helligdom*. Men folket vedblev med &#229; gj&#248;re hvad ondt var. /  </p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Han bygget den &#248;vre port til Herrens hus, og p&#229; Ofel-muren bygget han meget. </p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Han bygget ogs&#229; byer i Judafjellene, og i skogene bygget han borger og t&#229;rn. </p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Han f&#248;rte krig med Ammons barns konge og overvant dem, s&#229; at Ammons barn det &#229;r m&#229;tte gi ham hundre talenter s&#248;lv og ti tusen kor hvete og ti tusen kor bygg; det samme m&#229;tte Ammons barn gi ham ogs&#229; i det annet og det tredje &#229;r. </p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;S&#229;ledes blev Jotam mektig, fordi han stadig vandret for Herrens, sin Guds &#229;syn. </p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Hvad som ellers er &#229; fortelle om Jotam, om alle hans kriger og alt det han tok sig fore, det er opskrevet i boken om Israels og Judas konger. </p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Han var fem og tyve &#229;r gammel da han blev konge, og regjerte seksten &#229;r i Jerusalem. </p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Og Jotam la sig til hvile hos sine fedre, og de begravde ham i Davids stad; og hans s&#248;nn Akas blev konge i hans sted. </p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Akas var tyve &#229;r gammel da han blev konge, og regjerte seksten &#229;r i Jerusalem. Han gjorde ikke hvad rett var i Herrens &#248;ine, som hans far David, </p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;men vandret p&#229; Israels kongers veier og gjorde endog st&#248;pte billeder for Ba'alene. </p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Han brente r&#248;kelse i Hinnoms s&#248;nns dal og lot sine s&#248;nner g&#229; igjennem ilden efter de vederstyggelige skikker hos de folk som Herren hadde drevet bort for Israels barn, </p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;og han ofret og brente r&#248;kelse p&#229; haugene og bakkene og under hvert gr&#248;nt tre. </p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;S&#229; gav Herren hans Gud ham i syrerkongens h&#229;nd, og de slo ham og f&#248;rte mange av hans folk bort som fanger til Damaskus. Han blev ogs&#229; gitt i Israels konges h&#229;nd, som vant en stor seier over ham. </p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Pekah, Remaljas s&#248;nn, drepte p&#229; en dag hundre og tyve tusen mann i Juda, alle sammen djerve menn, fordi de hadde forlatt Herren, sine fedres Gud. </p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Og Sikri, en stor stridsmann fra Efra'im, drepte konges&#248;nnen Ma'aseja og slottsh&#248;vdingen Asrikam og Elkana, som var den n&#230;ste efter kongen. </p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;Israels barn f&#248;rte bort med sig to hundre tusen fanger fra sine br&#248;dre - deres hustruer, s&#248;nner og d&#248;tre; de tok ogs&#229; meget h&#230;rfang blandt dem og f&#248;rte det til Samaria. </p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Der var det en Herrens profet som hette Oded; han gikk ut imot h&#230;ren da den kom til Samaria, og sa til dem: H&#248;r, Herren, eders fedres Gud, har i sin harme over Juda gitt dem i eders h&#229;nd, men I har hugget ned iblandt dem med slik vrede at det er n&#229;dd like til himmelen. </p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Og nu tenker I p&#229; &#229; tvinge Judas og Jerusalems barn til &#229; v&#230;re tr&#230;ler og tr&#230;lkvinner for eder; har I ikke selv skyld nok p&#229; eder for Herren eders Gud? </p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;S&#229; h&#248;r nu p&#229; mig og send fangene tilbake som I har bortf&#248;rt fra eders br&#248;dre! For Herrens brennende vrede er over eder. </p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Da var det nogen menn blandt overhodene for Efra'ims barn som tr&#229;dte frem for dem som kom fra krigen - det var Asarja, Johanans s&#248;nn, Berekja, Mesillemots s&#248;nn, og Hiskias, Sallums s&#248;nn, og Amasa, Hadlais s&#248;nn - </p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;og de sa til dem: I skal ikke f&#248;re fangene her inn; I tenker vel p&#229; &#229; &#248;ke v&#229;re synder og v&#229;r br&#248;de og s&#229;ledes riktig f&#248;re skyld over oss for Herren; men v&#229;r skyld er alt stor nok, og der er brennende vrede over Israel. </p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Da gav krigsfolket fra sig fangene og h&#230;rfanget for h&#248;vdingenes og hele folkemengdens &#248;ine. </p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Og de menn som nettop er nevnt, kom og tok fangene og kl&#230;dde alle som var nakne iblandt dem, med kl&#230;r som de tok av h&#230;rfanget; de gav dem b&#229;de kl&#230;r og sko, b&#229;de mat og drikke, og salvet dem, og alle de skr&#248;pelige iblandt dem satte de op p&#229; asener og f&#248;rte dem til Jeriko, Palmestaden, til deres br&#248;dre; s&#229; vendte de selv hjem igjen til Samaria. </p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;P&#229; denne tid sendte kong Akas bud til kongene i Assyria og bad dem om hjelp. </p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;For ogs&#229; edomittene kom og slo Juda og f&#248;rte bort fanger, </p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;og filistrene falt inn i byene i Juda, b&#229;de i lavlandet og i sydlandet, og inntok Bet-Semes og Ajalon og Gederot, likeledes Soko med tilh&#248;rende sm&#229;byer og Timna med tilh&#248;rende sm&#229;byer og Gimso med tilh&#248;rende sm&#229;byer og bosatte sig der. </p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;For Herren vilde ydmyke Juda for Israels konge Akas' skyld, fordi han hadde forf&#248;rt Juda til tuktl&#248;shet og b&#229;ret sig s&#229; trol&#248;st at mot Herren. </p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;S&#229; kom kongen i Assyria Tilgat-Pilneser mot ham og f&#243;r fiendtlig frem mot ham istedenfor &#229; st&#248;tte ham. </p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;For enda Akas plyndret Herrens hus og kongens hus og h&#248;vdingene og gav det til Assyrias konge, s&#229; hjalp det ham ikke. </p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;Og p&#229; den tid han var stedt i n&#248;d, bar han sig ennu mere trol&#248;st at mot Herren - han, kong Akas; </p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;han ofret til gudene i Damaskus, som hadde sl&#229;tt ham, og sa: Siden syrerkongenes guder har hjulpet dem, s&#229; vil jeg ofre til dem, forat de skal hjelpe mig. Men de blev til fall for ham og for hele Israel. </p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;Akas samlet ogs&#229; karene i Guds hus og br&#248;t gullet av dem og stengte d&#248;rene til Herrens hus og gjorde sig alter ved hvert hj&#248;rne i Jerusalem. </p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;Og i hver eneste by i Juda gjorde han hauger til &#229; brenne r&#248;kelse p&#229; for fremmede guder og vakte s&#229;ledes harme hos Herren, sine fedres Gud. </p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;Hvad som ellers er &#229; fortelle om ham og om alt det han tok sig fore, b&#229;de i sine f&#248;rste og i sine senere dager, det er opskrevet i boken om Judas og Israels konger. </p> 
<p><A NAME="an_28:27">28:27</A>&nbsp;Og Akas la sig til hvile hos sine fedre, og de begravde ham i staden - i Jerusalem, men de vilde ikke legge ham i Israels kongers graver. Og hans s&#248;nn Esekias blev konge i hans sted. </p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;Esekias blev konge da han var fem og tyve &#229;r gammel, og regjerte ni og tyve &#229;r i Jerusalem; hans mor hette Abia, Sakarjas datter. </p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;Han gjorde hvad rett var i Herrens &#248;ine, aldeles som hans far David hadde gjort. </p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;I sin regjerings f&#248;rste &#229;r, i den f&#248;rste m&#229;ned, &#229;pnet han igjen d&#248;rene til Herrens hus og satte dem i stand. </p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;S&#229; lot han prestene og levittene hente og samlet dem p&#229; den &#229;pne plass mot &#248;st. </p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;Og han sa til dem: H&#248;r p&#229; mig, I levitter! Hellige nu eder selv og hellige Herrens, eders fedres Guds hus og f&#229; urenheten ut av helligdommen! </p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;For v&#229;re fedre har b&#229;ret sig trol&#248;st at og gjort hvad ondt er i Herrens, v&#229;r Guds &#248;ine, og forlatt ham; de har vendt sitt &#229;syn bort fra Herrens tabernakel og vendt ham ryggen. </p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;De har ogs&#229; stengt d&#248;rene til forhallen og slukket lampene og ikke brent r&#248;kelse og ikke ofret brennoffer i helligdommen for Israels Gud. </p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;Derfor er Herrens vrede kommet over Juda og Jerusalem, og han har overgitt dem til mishandling, til &#248;deleggelse og til spott, s&#229;ledes som I ser det med egne &#248;ine. </p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;Og derfor er v&#229;re fedre falt for sverdet, og v&#229;re s&#248;nner og d&#248;tre og hustruer er i fangenskap. </p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;Nu har jeg i sinne &#229; gj&#248;re en pakt med Herren, Israels Gud, s&#229; hans brennende vrede kan vende sig bort fra oss. </p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;S&#229; la det nu ikke skorte eder p&#229; iver, mine s&#248;nner! For eder har Herren utvalgt til &#229; st&#229; for hans &#229;syn og tjene ham, til &#229; v&#230;re hans tjenere og brenne r&#248;kelse for ham. </p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;Da tok levittene fatt p&#229; arbeidet - det var Mahat, Amasais s&#248;nn, og Joel, Asarjas s&#248;nn, av kahatittenes barn, og av Meraris barn Kis, Abdis s&#248;nn, og Asarja, Jehallelels s&#248;nn, og av gersonittene Joah, Simmas s&#248;nn, og Eden, Joahs s&#248;nn, </p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;og av Elisafans barn Simri og Je'uel og av Asafs barn Sakarja og Mattanja, </p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;og av Hemans barn Jehuel og Sime'i og av Jedutuns barn Semaja og Ussiel. </p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;De samlet sine br&#248;dre og helliget sig og gikk s&#229; inn for &#229; rense Herrens hus, s&#229;ledes som kongen hadde befalt efter Herrens ord. </p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;Og prestene gikk inn i det indre av Herrens hus for &#229; rense det, og all den urenhet som de fant i Herrens tempel, f&#248;rte de ut i forg&#229;rden til Herrens hus; der tok levittene imot det og bar det ut til Kidron-bekken. </p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;P&#229; den f&#248;rste dag i den f&#248;rste m&#229;ned begynte de &#229; hellige sig, og p&#229; den &#229;ttende dag i m&#229;neden gikk de inn i Herrens forhall og helliget Herrens hus i &#229;tte dager, og p&#229; den sekstende dag i den f&#248;rste m&#229;ned var de ferdige. </p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;Derefter gikk de inn til kong Esekias og sa: Vi har renset hele Herrens hus og brennoffer-alteret med alt som til det h&#248;rer, og skuebr&#248;dsbordet med alt som h&#248;rer til det. </p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;Og alle de kar som kong Akas i sin trol&#248;shet hadde vanhelliget mens han var konge, dem har vi satt i stand og helliget, og nu st&#229;r de foran Herrens alter. </p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;Tidlig den n&#230;ste morgen samlet kong Esekias byens h&#248;vdinger og gikk op til Herrens hus. </p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;Og de kom med syv okser, syv v&#230;rer, syv lam og syv gjetebukker til syndoffer for riket og for helligdommen og for Juda; og han b&#248;d Arons barn, prestene, &#229; ofre dem p&#229; Herrens alter. </p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;De slaktet da oksene, og prestene tok imot blodet og sprengte det p&#229; alteret; s&#229; slaktet de v&#230;rene og sprengte blodet p&#229; alteret, og s&#229; slaktet de lammene og sprengte blodet p&#229; alteret. </p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;Derefter f&#248;rte de syndoffer-bukkene frem foran kongen og menigheten, og de la sine hender p&#229; dem, </p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;og prestene slaktet dem og sprengte blodet av dem p&#229; alteret som syndoffer, til soning for hele Israel; for kongen hadde befalt at brennofferet og syndofferet skulde v&#230;re for hele Israel. </p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;Og han lot levittene stille sig op i Herrens hus med cymbler, harper og citarer, s&#229;ledes som David og kongens seer Gad og profeten Natan hadde foreskrevet; for det var Herren som hadde gitt denne forskrift gjennem sine profeter. </p> 
<p><A NAME="an_29:26">29:26</A>&nbsp;Levittene stod med Davids musikkinstrumenter og prestene med trompetene. </p> 
<p><A NAME="an_29:27">29:27</A>&nbsp;S&#229; b&#248;d Esekias &#229; ofre brennofferet p&#229; alteret; og p&#229; samme tid som ofringen begynte, begynte ogs&#229; sangen for Herren og trompetene &#229; lyde, ledsaget av Davids, Israels konges instrumenter. </p> 
<p><A NAME="an_29:28">29:28</A>&nbsp;Og hele menigheten kastet sig ned mens sangen l&#248;d og trompetene klang, og alt dette varte til ofringen var til ende. </p> 
<p><A NAME="an_29:29">29:29</A>&nbsp;Da de var ferdig med ofringen, falt de p&#229; kne, b&#229;de kongen og alle de som var der sammen med ham, og de tilbad. </p> 
<p><A NAME="an_29:30">29:30</A>&nbsp;S&#229; b&#248;d kong Esekias og h&#248;vdingene at levittene skulde love Herren med Davids og seeren Asafs ord; og de lovet ham med fryd og b&#248;ide sig ned og tilbad. </p> 
<p><A NAME="an_29:31">29:31</A>&nbsp;Og Esekias tok til orde og sa: I har nu fylt eders h&#229;nd* for Herren; kom nu hit og f&#248;r frem slaktoffere og takkoffere til Herrens hus! Da kom menigheten med slaktoffere og takkoffere, og enhver hvis hjerte drev ham til det, kom med brennoffere. /  </p> 
<p><A NAME="an_29:32">29:32</A>&nbsp;Og tallet p&#229; de brennoffer som menigheten f&#248;rte frem, var sytti okser, hundre v&#230;rer og to hundre lam; alt dette var til brennoffer for Herren. </p> 
<p><A NAME="an_29:33">29:33</A>&nbsp;De andre offer som blev fremb&#229;ret, var seks hundre stykker storfe og tre tusen stykker sm&#229;fe. </p> 
<p><A NAME="an_29:34">29:34</A>&nbsp;Men det var ikke prester nok til &#229; fl&#229; alle brennofferne, derfor fikk de hjelp av sine br&#248;dre levittene til arbeidet var ferdig, og til de andre prester hadde helliget sig; for levittene hadde vist en redeligere vilje til &#229; hellige sig enn prestene. </p> 
<p><A NAME="an_29:35">29:35</A>&nbsp;Det var ogs&#229; en mengde brennoffer, og dertil kom fettstykkene av takkofferne og de drikkoffer som h&#248;rte til brennofferne. S&#229;ledes kom tjenesten i Herrens hus i sin rette skikk. </p> 
<p><A NAME="an_29:36">29:36</A>&nbsp;Og Esekias og hele folket gledet sig over det som Gud hadde gjort for folket; for alt dette var skjedd med &#233;n gang. </p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;S&#229; sendte Esekias bud omkring til hele Israel og Juda og skrev ogs&#229; brev til Efra'im og Manasse at de skulde komme til Herrens hus i Jerusalem og holde p&#229;ske for Herren, Israels Gud. </p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;Og kongen og hans h&#248;vdinger og hele menigheten i Jerusalem holdt r&#229;d om &#229; holde p&#229;ske i den annen m&#229;ned; </p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;for de kunde ikke holde den med det samme*, fordi det ennu ikke var prester nok som hadde helliget sig, og folket ikke var samlet i Jerusalem. /  </p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;Det syntes kongen og hele menigheten var rett. </p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;De vedtok derfor &#229; la utrope i hele Israel, fra Be'erseba like til Dan, at folk skulde komme og holde p&#229;ske for Herren, Israels Gud, i Jerusalem; for de hadde ikke holdt den i samlet mengde, s&#229;ledes som foreskrevet er. </p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;S&#229; tok da ilbudene avsted med brevene fra kongen og hans h&#248;vdinger og drog omkring i hele Israel og Juda, s&#229;ledes som kongen hadde befalt, og sa: I Israels barn! Vend om til Herren, Abrahams, Isaks og Israels Gud, s&#229; han kan vende sig til den levning av eder som har sloppet unda assyrerkongenes h&#229;nd; </p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;v&#230;r ikke som eders fedre og eders br&#248;dre, som bar sig trol&#248;st at mot Herren, sine fedres Gud, s&#229; han overgav dem til &#248;deleggelse, s&#229;ledes som I selv ser. </p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;V&#230;r nu ikke h&#229;rdnakkede som eders fedre! Gi Herren h&#229;nden og kom til hans helligdom, som han har helliget for alle tider, og tjen Herren eders Gud, s&#229; hans brennende vrede m&#229; vende sig bort fra eder. </p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;For n&#229;r I vender om til Herren, da skal eders br&#248;dre og eders s&#248;nner finne barmhjertighet hos dem som holder dem fangne, og komme tilbake til dette land; for Herren eders Gud er n&#229;dig og barmhjertig; han vil ikke vende sitt &#229;syn bort fra eder, dersom I vender om til ham. </p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;Ilbudene drog omkring fra by til by i Efra'ims og Manasses land og like til Sebulon; men folk bare lo av dem og spottet dem. </p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;Det var bare nogen f&#229; i Aser og Manasse og Sebulon som ydmyket sig og kom til Jerusalem. </p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;Ogs&#229; i Juda r&#229;det Guds h&#229;nd, s&#229; han gav dem et samdrektig sinn til &#229; gj&#248;re det som kongen og h&#248;vdingene hadde befalt efter Herrens ord. </p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;S&#229;ledes samlet det sig en mengde folk i Jerusalem for &#229; holde de usyrede br&#248;ds h&#248;itid i den annen m&#229;ned - det blev en meget stor forsamling. </p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;F&#248;rst fikk de bort de alter som fantes i Jerusalem; ogs&#229; alle r&#248;kelsekarene tok de bort og kastet dem i Kidron-bekken. </p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;S&#229; slaktet de p&#229;skelammet p&#229; den fjortende dag i den annen m&#229;ned, og prestene og levittene blev skamfulle og helliget sig og f&#248;rte frem brennoffere til Herrens hus; </p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;de stilte sig p&#229; sin plass, som det var dem foreskrevet, efter den Guds mann Moses' lov; og prestene sprengte blodet, som levittene rakte dem. </p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;For det var mange i forsamlingen som ikke hadde helliget sig, og derfor utf&#248;rte levittene slaktningen av p&#229;skelammene for alle dem som ikke var rene, s&#229; de kunde hellige dem for Herren. </p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;For en mengde av folket, mange fra Efra'im og Manasse, Issakar og Sebulon, hadde ikke renset sig, men &#229;t p&#229;skelammet uten &#229; iaktta det som var foreskrevet; men Esekias bad for dem og sa: Herren, som er god, vil tilgi </p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;hver den som har vendt sig av alt sitt hjerte til &#229; s&#248;ke Gud Herren, sine fedres Gud, om han enn ikke er ren s&#229;ledes som helligdommen krever det*! /  </p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;Og Herren b&#248;nnh&#248;rte Esekias og helbredet* folket. /  </p> 
<p><A NAME="an_30:21">30:21</A>&nbsp;S&#229;ledes holdt de av Israels barn som var til stede i Jerusalem, de usyrede br&#248;ds h&#248;itid i syv dager med stor glede; og prestene og levittene lovet Herren dag for dag med instrumenter som priste Herrens makt. </p> 
<p><A NAME="an_30:22">30:22</A>&nbsp;Og Esekias talte vennlig til alle de levitter som hadde vist sig s&#230;rlig dyktige i Herrens tjeneste; og de &#229;t h&#248;itidsofferet i syv dager og ofret takkoffere og lovet Herren, sine fedres Gud. </p> 
<p><A NAME="an_30:23">30:23</A>&nbsp;Og hele menigheten kom overens om &#229; holde h&#248;itid ennu syv dager; og s&#229; holdt de h&#248;itid med glede i syv dager til. </p> 
<p><A NAME="an_30:24">30:24</A>&nbsp;For Esekias, Judas konge, gav menigheten tusen okser og syv tusen stykker sm&#229;fe, og h&#248;vdingene gav menigheten tusen okser og ti tusen stykker sm&#229;fe; og mange prester helliget sig. </p> 
<p><A NAME="an_30:25">30:25</A>&nbsp;Og hele Judas menighet gledet sig, og prestene og levittene og alle de som var kommet sammen fra Israel, og de fremmede som var kommet fra Israels land eller bodde i Juda. </p> 
<p><A NAME="an_30:26">30:26</A>&nbsp;Det var stor glede i Jerusalem; for siden Israels konge Salomos, Davids s&#248;nns dager hadde det ikke hendt noget s&#229;dant i Jerusalem. </p> 
<p><A NAME="an_30:27">30:27</A>&nbsp;Og de levittiske prester stod op og velsignet folket, og deres r&#248;st blev h&#248;rt, og deres b&#248;nn n&#229;dde til himmelen, hans hellige bolig. </p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;Da de nu var ferdig med alt dette, drog alle de israelitter som var til stede, ut til byene i Juda og s&#248;nderslo billedst&#248;ttene og hugg Astarte-billedene i stykker og rev ned offerhaugene og alterne i hele Juda og Benjamin og i Efra'im og Manasse, til det intet var igjen av dem; og s&#229; vendte alle Israels barn hjem igjen til sine byer, enhver til sin eiendom. </p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;S&#229; ordnet Esekias prestenes og levittenes skifter, efter som de h&#248;rte til det ene eller det annet skifte, s&#229; b&#229;de prestene og levittene fikk hver sin s&#230;rskilte tjeneste med &#229; b&#230;re frem brennoffer og takkoffer, &#229; utf&#248;re gudstjenesten og &#229; synge Herrens lov og pris i portene til hans leir. </p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;Det som kongen gav av sin eiendom, skulde brukes til brennofferne, morgen- og aften-brennofferne og brennofferne p&#229; sabbatene og nym&#229;nedagene og h&#248;itidene, s&#229;ledes som skrevet st&#229;r i Herrens lov. </p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;Og han b&#248;d folket som bodde i Jerusalem, at de skulde gi prestene og levittene deres del, s&#229; de kunde holde fast ved Herrens lov. </p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;Da denne befaling blev kjent, gav Israels barn f&#248;rstegr&#248;de i rikelig mengde, b&#229;de av korn og most og olje og honning og av all annen gr&#248;de p&#229; marken, og de kom med tiende av alt sammen i rikelig mengde. </p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;De av Israels og Judas barn som bodde i Judas byer, kom ogs&#229; med tiende av storfe og sm&#229;fe og tiende av de hellige gaver som var helliget til Herren deres Gud, og la dem op haug ved haug. </p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;I den tredje m&#229;ned begynte de &#229; hope op haugene, og i den syvende m&#229;ned blev de ferdig med det. </p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;Og da Esekias og h&#248;vdingene kom og s&#229; haugene, priste de Herren og hans folk Israel. </p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;Da s&#229; Esekias spurte prestene og levittene om haugene, </p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;svarte ypperstepresten Asarja av Sadoks hus: Siden de begynte &#229; komme med gaver til Herrens hus, har vi ett oss mette og f&#229;tt rikelig tilovers; for Herren har velsignet sitt folk, s&#229; vi har f&#229;tt all denne rikdom tilovers. </p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;Da b&#248;d Esekias at det skulde innrettes forr&#229;dskammere i Herrens hus, og da det var gjort, </p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;kom folket &#230;rlig og redelig med f&#248;rstegr&#248;den og tienden og de hellige gaver og la dem inn der. Levitten Konanja hadde opsyn med dette og n&#230;st efter ham hans bror Sime'i. </p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;Men Jehiel og Asasja og Nahat og Asael og Jerimot og Josabad og Eliel og Jismakja og Mahat og Benaja var opsynsmenn under Konanja og hans bror Sime'i efter p&#229;legg av kong Esekias og Asarja, forstanderen for Guds hus. </p> 
<p><A NAME="an_31:14">31:14</A>&nbsp;Levitten Kore, Jimnas s&#248;nn, som var d&#248;rvokter mot &#248;st, hadde opsynet over de frivillige gaver til Gud og skulde utdele Herrens offergaver og de h&#248;ihellige gaver. </p> 
<p><A NAME="an_31:15">31:15</A>&nbsp;Under ham stod Eden og Minjamin og Jesua og Semaja, Amarja og Sekanja; de skulde v&#230;re tillitsmenn i prestenes byer og utdele gavene til sine br&#248;dre efter deres skifter, b&#229;de til store og sm&#229;, </p> 
<p><A NAME="an_31:16">31:16</A>&nbsp;med undtagelse av alle dem av mannkj&#248;nn, fra tre&#229;rsalderen og opover, som var opskrevet i &#230;ttelistene, og som kom til Herrens hus for hver dag &#229; f&#229; hvad de den dag trengte under den tjeneste de hadde &#229; vareta efter sine skifter - </p> 
<p><A NAME="an_31:17">31:17</A>&nbsp;prestene var opskrevet i listene efter sine familier, og levittene fra tyve&#229;rsalderen og opover, efter det de hadde &#229; vareta i sin skifter - . </p> 
<p><A NAME="an_31:18">31:18</A>&nbsp;De skulde ogs&#229; utdele gavene til dem som var opskrevet av deres sm&#229; barn, hustruer, s&#248;nner og d&#248;tre, s&#229; mange de var; for med troskap helliget de sig til sin tjeneste. </p> 
<p><A NAME="an_31:19">31:19</A>&nbsp;For dem av Arons s&#248;nner, prestene, som bodde p&#229; l&#248;kkene omkring sine byer, var det i hver by nogen navngitte menn som skulde utdele til alt mannkj&#248;nn blandt prestene det som tilkom dem, og likes&#229; til alle dem av levittene som var opskrevet i &#230;ttelistene. </p> 
<p><A NAME="an_31:20">31:20</A>&nbsp;S&#229;ledes gjorde Esekias i hele Juda, og han gjorde hvad godt og rett og sant var i Herrens, hans Guds &#248;ine. </p> 
<p><A NAME="an_31:21">31:21</A>&nbsp;Og alt det som han tok sig fore, idet han s&#248;kte sin Gud, enten det gjaldt tjenesten i Guds hus, eller det gjaldt loven og budet, det gjorde han av alt sitt hjerte, og det lyktes for ham. </p> 
<p><A NAME="an_32:1">32:1</A>&nbsp;Nogen tid efterat Esekias hadde utf&#248;rt dette og vist s&#229;dan troskap, kom kongen i Assyria Sankerib og drog inn i Juda; han kringsatte de faste byer og tenkte han skulde f&#229; dem i sin makt. </p> 
<p><A NAME="an_32:2">32:2</A>&nbsp;Da Esekias fikk vite at Sankerib var kommet og hadde i sinne &#229; angripe Jerusalem, </p> 
<p><A NAME="an_32:3">32:3</A>&nbsp;r&#229;dslo han med sine h&#248;vdinger og sine ypperste stridsmenn om &#229; tilstoppe vannet i kildene utenfor byen; og de hjalp ham. </p> 
<p><A NAME="an_32:4">32:4</A>&nbsp;Det samlet sig da meget folk, og de tilstoppet alle kildene og den bekk som rant midt igjennem landet; for de sa: Hvorfor skulde assyrerkongene komme og finne rikelig vann? </p> 
<p><A NAME="an_32:5">32:5</A>&nbsp;S&#229; tok han mot til sig og bygget op igjen hele den mur som var revet ned, og f&#248;rte den helt op til t&#229;rnene, og utenfor bygget han en annen mur; han satte ogs&#229; Millo i Davids stad i fast stand og lot gj&#248;re kastev&#229;ben i mengde og skjold. </p> 
<p><A NAME="an_32:6">32:6</A>&nbsp;Og han satte krigsh&#248;vedsmenn over folket og samlet dem hos sig p&#229; plasser ved byporten og talte til dem for &#229; vekke deres mot og sa: </p> 
<p><A NAME="an_32:7">32:7</A>&nbsp;V&#230;r frimodige og sterke, frykt ikke og reddes ikke for kongen i Assyria og hele den h&#230;r han har med sig! For med oss er der en st&#248;rre enn der er med ham; </p> 
<p><A NAME="an_32:8">32:8</A>&nbsp;med ham er en arm av kj&#248;d, men med oss er Herren v&#229;r Gud, og han skal hjelpe oss og f&#248;re v&#229;re kriger. Og folket stolte p&#229; Esekias' Judas konges ord. </p> 
<p><A NAME="an_32:9">32:9</A>&nbsp;Derefter sendte kongen i Assyria Sankerib, som selv l&#229; for Lakis med hele sin krigsmakt, sine tjenere til Jerusalem, til Judas konge Esekias og til alle dem av Juda som var i Jerusalem, og lot si: </p> 
<p><A NAME="an_32:10">32:10</A>&nbsp;S&#229; sier Sankerib, kongen i Assyria: Hvad er det I setter eders lit til, siden I blir sittende innestengt i Jerusalem! </p> 
<p><A NAME="an_32:11">32:11</A>&nbsp;Esekias forf&#248;rer eder bare for &#229; la eder d&#248; av hunger og t&#248;rst, n&#229;r han sier: Herren v&#229;r Gud skal redde oss av assyrerkongens h&#229;nd. </p> 
<p><A NAME="an_32:12">32:12</A>&nbsp;Har ikke denne Esekias tatt hans offerhauger og hans altere bort og sagt til Juda og Jerusalem: Bare foran ett alter skal I tilbede, og p&#229; det skal I brenne r&#248;kelse? </p> 
<p><A NAME="an_32:13">32:13</A>&nbsp;Vet I ikke hvad jeg har gjort, jeg og mine fedre, med alle folkene rundt om i landene? Har vel de guder som dyrkes av folkene rundt om i landene, maktet &#229; redde sine land av min h&#229;nd? </p> 
<p><A NAME="an_32:14">32:14</A>&nbsp;Hvem av alle gudene hos disse folk som mine fedre har utryddet, er det som har maktet &#229; redde sitt folk av min h&#229;nd, og s&#229; skulde eders Gud makte &#229; redde eder av min h&#229;nd? </p> 
<p><A NAME="an_32:15">32:15</A>&nbsp;S&#229; la nu ikke Esekias f&#229; narret eder! La ham ikke s&#229;ledes forf&#248;re eder! Tro ham ikke! For ingen gud hos noget folk eller rike har maktet &#229; redde sitt folk av min h&#229;nd eller av mine fedres h&#229;nd; hvor meget mindre vil da eders guder kunne redde eder av min h&#229;nd! </p> 
<p><A NAME="an_32:16">32:16</A>&nbsp;Og ennu flere ord talte hans tjenere mot Gud Herren og mot hans tjener Esekias. </p> 
<p><A NAME="an_32:17">32:17</A>&nbsp;Han skrev ogs&#229; et brev for &#229; h&#229;ne Herren, Israels Gud, og tale mot ham; i det stod det: Likesom folkenes guder rundt om i landene ikke har reddet sine folk av min h&#229;nd, s&#229;ledes skal heller ikke Esekias' Gud redde sitt folk av min h&#229;nd. </p> 
<p><A NAME="an_32:18">32:18</A>&nbsp;Og de ropte med h&#248;i r&#248;st p&#229; j&#248;disk til folket i Jerusalem som stod p&#229; muren, for &#229; skremme og forferde dem, s&#229; de kunde innta byen; </p> 
<p><A NAME="an_32:19">32:19</A>&nbsp;og de talte om Jerusalems Gud p&#229; samme vis som om folkenes guder p&#229; jorden, de som er et verk av menneskehender. </p> 
<p><A NAME="an_32:20">32:20</A>&nbsp;Da kong Esekias og profeten Esaias, Amos' s&#248;nn h&#248;rte dette, bad de og ropte til himmelen. </p> 
<p><A NAME="an_32:21">32:21</A>&nbsp;Og Herren sendte en engel som tilintetgjorde alle de djerve stridsmenn og fyrstene og h&#248;vedsmennene i assyrerkongens leir, s&#229; han med skam m&#229;tte vende tilbake til sitt land. Og da han engang gikk inn i sin guds hus, kom nogen av hans egne s&#248;nner og hugg ham ned der med sverdet. </p> 
<p><A NAME="an_32:22">32:22</A>&nbsp;S&#229;ledes frelste Herren Esekias og Jerusalems innbyggere av assyrerkongen Sankeribs h&#229;nd og av alle andre fienders h&#229;nd og vernet dem til alle sider. </p> 
<p><A NAME="an_32:23">32:23</A>&nbsp;Det var mange som kom til Jerusalem med gaver til Herren og med kostbare ting til Judas konge Esekias; og han blev efter dette h&#248;it &#230;ret blandt alle folk. </p> 
<p><A NAME="an_32:24">32:24</A>&nbsp;Ved den tid blev Esekias d&#248;dssyk; da bad han til Herren, og Herren svarte ham og gav ham et underfullt tegn. </p> 
<p><A NAME="an_32:25">32:25</A>&nbsp;Men Esekias gjengjeldte ikke den velgjerning som var vist ham; han blev overmodig i sitt hjerte, og det kom vrede over ham og over Juda og Jerusalem. </p> 
<p><A NAME="an_32:26">32:26</A>&nbsp;Da ydmyket Esekias sig, fordi han hadde v&#230;rt overmodig i sitt hjerte, og det samme gjorde Jerusalems innbyggere; derfor kom Herrens vrede ikke over dem s&#229; lenge Esekias levde. </p> 
<p><A NAME="an_32:27">32:27</A>&nbsp;Esekias hadde overm&#229;te stor rikdom og &#230;re; han gjorde sig skattkammere, hvor han gjemte s&#248;lv og gull og dyre stener og krydderier og skjold og alle slags kostbare ting; </p> 
<p><A NAME="an_32:28">32:28</A>&nbsp;og han gjorde sig forr&#229;dshus for det som blev avlet av korn og most og olje, og fj&#248;s for alle slags fe, og han la sig til buskap for sine fj&#248;s. </p> 
<p><A NAME="an_32:29">32:29</A>&nbsp;Likeledes bygget han byer og fikk sig en mengde med sm&#229;fe og storfe; for Gud hadde gitt ham overm&#229;te meget gods. </p> 
<p><A NAME="an_32:30">32:30</A>&nbsp;Det var ogs&#229; Esekias som tilstoppet det &#248;vre utl&#248;p av Gihonvannet og ledet det ned vestenfor Davids stad. I alt det han tok sig fore, hadde han lykke med sig, </p> 
<p><A NAME="an_32:31">32:31</A>&nbsp;s&#229;ledes ogs&#229; da sendemennene kom fra Babels fyrster, som sendte bud til ham for &#229; sp&#248;rre om det underfulle tegn som var skjedd i landet; Gud forlot ham bare for &#229; sette ham p&#229; pr&#248;ve og for &#229; kjenne alt hvad som var i hans hjerte*. /  </p> 
<p><A NAME="an_32:32">32:32</A>&nbsp;Hvad som ellers er &#229; fortelle om Esekias og hans fromme gjerninger, det er opskrevet i profeten Esaias', Amos' s&#248;nns syn i boken om Judas og Israels konger. </p> 
<p><A NAME="an_32:33">32:33</A>&nbsp;Og Esekias la sig til hvile hos sine fedre, og de begravde ham ved opgangen til Davids efterkommeres graver. Hele Juda og Jerusalems innbyggere viste ham stor &#230;re ved hans d&#248;d. Og hans s&#248;nn Manasse blev konge i hans sted. </p> 
<p><A NAME="an_33:1">33:1</A>&nbsp;Manasse var tolv &#229;r gammel da han blev konge, og han regjerte fem og femti &#229;r i Jerusalem. </p> 
<p><A NAME="an_33:2">33:2</A>&nbsp;Han gjorde hvad ondt var i Herrens &#248;ine, efter de vederstyggelige skikker hos de hedningefolk som Herren hadde drevet bort for Israels barn. </p> 
<p><A NAME="an_33:3">33:3</A>&nbsp;Han bygget op igjen de offerhauger som hans far Esekias hadde revet ned, og reiste altere for Ba'alene og gjorde Astarte-billeder, og han tilbad hele himmelens h&#230;r og dyrket den. </p> 
<p><A NAME="an_33:4">33:4</A>&nbsp;Og han bygget altere i Herrens hus, enda Herren hadde sagt: I Jerusalem skal mitt navn bo til evig tid. </p> 
<p><A NAME="an_33:5">33:5</A>&nbsp;For hele himmelens h&#230;r bygget han altere i begge forg&#229;rdene til Herrens hus. </p> 
<p><A NAME="an_33:6">33:6</A>&nbsp;Han lot sine s&#248;nner g&#229; gjennem ilden i Hinnoms s&#248;nns dal og gav sig av med &#229; sp&#229; av skyene og tyde varsler og drive trolldom, og han fikk sig d&#248;dningemanere og sannsigere; han gjorde meget som var ondt i Herrens &#248;ine, s&#229; han vakte hans harme. </p> 
<p><A NAME="an_33:7">33:7</A>&nbsp;Og han satte det utsk&#229;rne billede han hadde gjort, i Guds hus, hvorom Gud hadde sagt til David og hans s&#248;nn Salomo: I dette hus og i Jerusalem, som jeg har utvalgt blandt alle Israels stammer, vil jeg la mitt navn bo til evig tid, </p> 
<p><A NAME="an_33:8">33:8</A>&nbsp;og jeg vil ikke mere la Israel vandre hjeml&#248;s bort fra det land jeg bestemte for deres fedre, s&#229; sant de bare gir akt p&#229; &#229; gj&#248;re alt det jeg har p&#229;lagt dem, efter hele den lov, de bud og de forskrifter de fikk gjennem Moses. </p> 
<p><A NAME="an_33:9">33:9</A>&nbsp;Men Manasse forf&#248;rte Juda og Jerusalems innbyggere, s&#229; de gjorde ennu mere ondt enn de hedningefolk Herren hadde utryddet for Israels barn. </p> 
<p><A NAME="an_33:10">33:10</A>&nbsp;Og Herren talte til Manasse og hans folk, men de aktet ikke p&#229; det. </p> 
<p><A NAME="an_33:11">33:11</A>&nbsp;Derfor lot Herren assyrerkongens h&#230;rf&#248;rere komme over dem, og de fanget Manasse med kroker og bandt ham med to kobberlenker og f&#248;rte ham til Babel. </p> 
<p><A NAME="an_33:12">33:12</A>&nbsp;Men da han var stedt i n&#248;d, b&#248;nnfalt han Herren sin Gud og ydmyket sig dypt for sine fedres Guds &#229;syn. </p> 
<p><A NAME="an_33:13">33:13</A>&nbsp;Og da han bad til Herren, b&#248;nnh&#248;rte han ham; han h&#248;rte hans ydmyke begj&#230;ring og f&#248;rte ham tilbake til Jerusalem, s&#229; han fikk sitt rike igjen. Da sannet Manasse at Herren er Gud. </p> 
<p><A NAME="an_33:14">33:14</A>&nbsp;Siden bygget han en ytre mur for Davids stad vestenfor Gihon i dalen og til inngangen gjennem Fiske-porten og lot den g&#229; rundt omkring Ofel, og han gjorde den meget h&#248;i. Og i alle de faste byer i Juda innsatte han krigsh&#248;vedsmenn. </p> 
<p><A NAME="an_33:15">33:15</A>&nbsp;Han tok bort de fremmede guder og avgudsbilledet fra Herrens hus og alle de alter han hadde bygget p&#229; det berg hvor Herrens hus stod, og i Jerusalem, og kastet dem utenfor byen. </p> 
<p><A NAME="an_33:16">33:16</A>&nbsp;S&#229; satte han Herrens alter i stand og ofret takkoffere og lovoffere p&#229; det; og han bad Juda &#229; tjene Herren, Israels Gud. </p> 
<p><A NAME="an_33:17">33:17</A>&nbsp;Dog ofret folket ennu p&#229; haugene, men bare til Herren sin Gud. </p> 
<p><A NAME="an_33:18">33:18</A>&nbsp;Hvad som ellers er &#229; fortelle om Manasse og om hans b&#248;nn til sin Gud og om de ord som seerne talte til ham i Herrens, Israels Guds navn, det er opskrevet i Israels kongers kr&#248;nike. </p> 
<p><A NAME="an_33:19">33:19</A>&nbsp;Og hans b&#248;nn og b&#248;nnh&#248;relse og all hans synd og trol&#248;shet og de steder hvor han bygget offerhauger og satte op Astarte-billedene og de utsk&#229;rne billeder, f&#248;r han ydmyket sig, derom er det skrevet i Hosais kr&#248;nike. </p> 
<p><A NAME="an_33:20">33:20</A>&nbsp;Og Manasse la sig til hvile hos sine fedre, og de begravde ham i hans hus; og hans s&#248;nn Amon blev konge i hans sted. </p> 
<p><A NAME="an_33:21">33:21</A>&nbsp;Amon var to og tyve &#229;r gammel da han blev konge, og han regjerte to &#229;r i Jerusalem. </p> 
<p><A NAME="an_33:22">33:22</A>&nbsp;Han gjorde hvad ondt var i Herrens &#248;ine, likesom hans far Manasse hadde gjort; alle de utsk&#229;rne billeder som hans far Manasse hadde gjort, dem ofret Amon til og dyrket dem. </p> 
<p><A NAME="an_33:23">33:23</A>&nbsp;Men han ydmyket sig ikke for Herrens &#229;syn, som hans far Manasse hadde gjort; han - Amon - dynget skyld p&#229; skyld. </p> 
<p><A NAME="an_33:24">33:24</A>&nbsp;Hans tjenere sammensvor sig mot ham og drepte ham i hans hus. </p> 
<p><A NAME="an_33:25">33:25</A>&nbsp;Men landets folk slo ihjel alle dem som hadde sammensvoret sig mot kong Amon, og s&#229; gjorde de hans s&#248;nn Josias til konge i hans sted. </p> 
<p><A NAME="an_34:1">34:1</A>&nbsp;Josias var &#229;tte &#229;r gammel da han blev konge, og han regjerte en og tretti &#229;r i Jerusalem. </p> 
<p><A NAME="an_34:2">34:2</A>&nbsp;Han gjorde hvad rett var i Herrens &#248;ine, og vandret p&#229; sin far Davids veier; han vek ikke av hverken til h&#248;ire eller til venstre. </p> 
<p><A NAME="an_34:3">34:3</A>&nbsp;I det &#229;ttende &#229;r av sin regjering, da han ennu var en ungdom, begynte han &#229; s&#248;ke Davids, sin fars Gud, og i det tolvte &#229;r begynte han &#229; rense Juda og Jerusalem for offerhaugene og Astarte-billedene og de utsk&#229;rne og st&#248;pte billeder. </p> 
<p><A NAME="an_34:4">34:4</A>&nbsp;De rev ned Ba'alenes altere, mens han s&#229; p&#229; det, og solst&#248;ttene som stod ovenp&#229; dem, hugg han i stykker, og Astarte-billedene og de utsk&#229;rne og st&#248;pte billeder s&#248;nderslo han og knuste dem, og st&#248;vet av dem str&#248;dde han p&#229; de folks graver som hadde ofret til dem, </p> 
<p><A NAME="an_34:5">34:5</A>&nbsp;og prestenes ben brente han p&#229; deres altere. S&#229;ledes renset han Juda og Jerusalem. </p> 
<p><A NAME="an_34:6">34:6</A>&nbsp;Og rundt omkring i Manasses og Efra'ims og Simeons byer like til Naftali gjennems&#248;kte han husene, </p> 
<p><A NAME="an_34:7">34:7</A>&nbsp;og han rev ned alterne og Astarte-billedene, og de utsk&#229;rne billeder s&#248;nderslo han og knuste dem, og alle solst&#248;ttene i hele Israels land hugg han i stykker; s&#229; vendte han tilbake til Jerusalem. </p> 
<p><A NAME="an_34:8">34:8</A>&nbsp;Og i det attende &#229;r av sin regjering, mens han holdt p&#229; &#229; rense landet og Herrens hus, sendte han Safan, Asaljas s&#248;nn, og byens h&#248;vedsmann Ma'aseja og historieskriveren Joah, Jaokas' s&#248;nn, avsted for &#229; sette i stand Herrens, hans Guds hus. </p> 
<p><A NAME="an_34:9">34:9</A>&nbsp;Da de kom til ypperstepresten Hilkias, gav de fra sig de penger som var kommet inn til Guds hus, og som de levitter som var voktere ved d&#248;rtreskelen, hadde samlet inn fra Manasse og Efra'im og hele resten av Israel og fra hele Juda og Benjamin og Jerusalems innbyggere - </p> 
<p><A NAME="an_34:10">34:10</A>&nbsp;de overgav dem til dem som forestod arbeidet og hadde tilsyn med Herrens hus; og de gav dem til dem som utf&#248;rte arbeidet - dem som arbeidet i Herrens hus og skulde utbedre huset og sette det i stand, </p> 
<p><A NAME="an_34:11">34:11</A>&nbsp;til t&#248;mmermennene og bygningsmennene til innkj&#248;p av hugne stener og tre til bindingsbjelkene og til &#229; t&#248;mre op igjen de bygninger som Judas konger hadde latt forfalle. </p> 
<p><A NAME="an_34:12">34:12</A>&nbsp;Mennene arbeidet med troskap p&#229; verket. Nogen av levittene var satt til &#229; ha tilsyn med dem; det var Jahat og Obadja av Meraris barn og Sakarja og Mesullam av kahatittenes barn og alle de levitter som forstod sig p&#229; musikkinstrumenter. </p> 
<p><A NAME="an_34:13">34:13</A>&nbsp;De hadde ogs&#229; r&#229;dighet over b&#230;rerne og tilsyn med alle arbeiderne ved hvert enkelt arbeid. Nogen av levittene var ogs&#229; skrivere og opsynsmenn og d&#248;rvoktere. </p> 
<p><A NAME="an_34:14">34:14</A>&nbsp;Da de nu tok ut de penger som var kommet inn til Herrens hus, fant presten Hilkias boken med Herrens lov, som var gitt ved Moses. </p> 
<p><A NAME="an_34:15">34:15</A>&nbsp;Da tok Hilkias til orde og sa til statsskriveren Safan: Jeg har funnet lovboken i Herrens hus. Og Hilkias overgav boken til Safan. </p> 
<p><A NAME="an_34:16">34:16</A>&nbsp;Safan bar boken til kongen, og han gav med det samme melding til kongen og sa: Dine tjenere gj&#248;r alt som er dem p&#229;lagt; </p> 
<p><A NAME="an_34:17">34:17</A>&nbsp;de har t&#248;mt ut de penger som fantes i Herrens hus, og overgitt dem til tilsynsmennene og til dem som forest&#229;r arbeidet. </p> 
<p><A NAME="an_34:18">34:18</A>&nbsp;Og statsskriveren Safan fortalte kongen at presten Hilkias hadde overgitt ham en bok. Og Safan leste op av den for kongen. </p> 
<p><A NAME="an_34:19">34:19</A>&nbsp;Da kongen h&#248;rte lovens ord, s&#248;nderrev han sine kl&#230;r. </p> 
<p><A NAME="an_34:20">34:20</A>&nbsp;Og kongen b&#248;d Hilkias og Akikam, Safans s&#248;nn, og Abdon, Mikas s&#248;nn, og statsskriveren Safan og kongens tjener Asaja: </p> 
<p><A NAME="an_34:21">34:21</A>&nbsp;G&#229; og sp&#248;r Herren for mig og for dem som er blitt igjen i Israel og Juda, om det som st&#229;r i den bok som nu er funnet! For stor er Herrens vrede, som er ut&#248;st over oss fordi v&#229;re fedre ikke har holdt Herrens ord og ikke gjort alt det som skrevet er i denne bok. </p> 
<p><A NAME="an_34:22">34:22</A>&nbsp;S&#229; gikk Hilkias og de andre som kongen sendte avsted, til profetinnen Hulda, hustru til kl&#230;deskammer-vokteren Sallum, s&#248;nn av Tokhat, Kasras s&#248;nn; hun bodde i Jerusalem i den annen bydel; og de talte med henne s&#229;ledes som det var dem p&#229;lagt. </p> 
<p><A NAME="an_34:23">34:23</A>&nbsp;Hun sa til dem: S&#229; sier Herren, Israels Gud: Si til den mann som har sendt eder til mig: </p> 
<p><A NAME="an_34:24">34:24</A>&nbsp;S&#229; sier Herren: Se, jeg f&#248;rer ulykke over dette sted og dets innbyggere - alle de forbannelser som er skrevet i den bok de har lest for Judas konge, </p> 
<p><A NAME="an_34:25">34:25</A>&nbsp;fordi de har forlatt mig og brent r&#248;kelse for andre guder for &#229; vekke min harme med alt sine henders verk; min vrede skal ut&#248;ses over dette sted, og den skal ikke utslukkes. </p> 
<p><A NAME="an_34:26">34:26</A>&nbsp;Og til Judas konge, som sendte eder for &#229; sp&#248;rre Herren, til ham skal I si s&#229;ledes: S&#229; sier Herren, Israels Gud, om de ord som du har h&#248;rt: </p> 
<p><A NAME="an_34:27">34:27</A>&nbsp;Fordi ditt hjerte blev bl&#248;tt, og du ydmyket dig for Guds &#229;syn da du h&#248;rte hans ord mot dette sted og dets innbyggere - fordi du ydmyket dig for mitt &#229;syn og s&#248;nderrev dine kl&#230;r og gr&#229;t for mitt &#229;syn, s&#229; har ogs&#229; jeg h&#248;rt, sier Herren. </p> 
<p><A NAME="an_34:28">34:28</A>&nbsp;S&#229; vil jeg da samle dig til dine fedre, og du skal samles med dem i din grav i fred, og dine &#248;ine skal ikke se all den ulykke jeg vil f&#248;re over dette sted og dets innbyggere. Med dette svar kom de tilbake til kongen. </p> 
<p><A NAME="an_34:29">34:29</A>&nbsp;Da sendte kongen bud og lot kalle sammen alle Judas og Jerusalems eldste. </p> 
<p><A NAME="an_34:30">34:30</A>&nbsp;Og kongen gikk op til Herrens hus, og hver mann av Juda og Jerusalems innbyggere fulgte ham, prestene og levittene og alt folket, b&#229;de store og sm&#229;; og han leste op for dem alt det som stod skrevet i paktens bok, den som var funnet i Herrens hus. </p> 
<p><A NAME="an_34:31">34:31</A>&nbsp;Og kongen stod p&#229; sin plass og gjorde den pakt for Herrens &#229;syn at han vilde f&#248;lge Herren og holde hans bud og hans vidnesbyrd og hans forskrifter av alt sitt hjerte og av all sin sjel - at han vilde gj&#248;re efter paktens ord, som var skrevet i denne bok. </p> 
<p><A NAME="an_34:32">34:32</A>&nbsp;Og han lot alle som fantes i Jerusalem og Benjamin, trede inn i pakten; og Jerusalems innbyggere gjorde efter den pakt de hadde inng&#229;tt med Gud, sine fedres Gud. </p> 
<p><A NAME="an_34:33">34:33</A>&nbsp;Og Josias tok bort alle vederstyggeligheter fra alle de land som h&#248;rte Israels barn til, og han holdt alle som fantes i Israel, til &#229; tjene Herren sin Gud. S&#229; lenge han levde, vek de ikke av fra Herren, sine fedres Gud. </p> 
<p><A NAME="an_35:1">35:1</A>&nbsp;S&#229; holdt Josias p&#229;ske for Herren i Jerusalem, og de slaktet p&#229;skelammet p&#229; den fjortende dag i den f&#248;rste m&#229;ned. </p> 
<p><A NAME="an_35:2">35:2</A>&nbsp;Han satte prestene til det de skulde vareta, og styrket dem til tjenesten i Herrens hus. </p> 
<p><A NAME="an_35:3">35:3</A>&nbsp;Og han sa til levittene, som l&#230;rte hele Israel, og som var helliget til Herren: Sett den hellige ark i det hus som Israels konge Salomo, Davids s&#248;nn, har bygget! I har ikke mere noget &#229; b&#230;re p&#229; skuldrene; tjen nu Herren eders Gud og hans folk Israel! </p> 
<p><A NAME="an_35:4">35:4</A>&nbsp;Gj&#248;r eder rede efter eders familier, i eders skifter, s&#229;ledes som det er foreskrevet av Israels konge David og av hans s&#248;nn Salomo, </p> 
<p><A NAME="an_35:5">35:5</A>&nbsp;og still eder op i helligdommen efter eders br&#248;dres, det menige folks familie-avdelinger, s&#229;ledes at det p&#229; hver av dem kommer en avdeling av en levitt-familie! </p> 
<p><A NAME="an_35:6">35:6</A>&nbsp;Slakt s&#229; p&#229;skelammet og hellige eder og lag det til for eders br&#248;dre, s&#229; I gj&#248;r efter Herrens ord ved Moses! </p> 
<p><A NAME="an_35:7">35:7</A>&nbsp;Josias gav det menige folk tretti tusen stykker sm&#229;fe, lam og kje, alt sammen til p&#229;skeoffer for alle som var der, og likeledes tre tusen stykker storfe; dette gav kongen av sin egen eiendom. </p> 
<p><A NAME="an_35:8">35:8</A>&nbsp;Og hans h&#248;vdinger gav frivillige gaver til folket, til prestene og levittene; Hilkias og Sakarja og Jehiel, forstanderne for Guds hus, gav prestene to tusen og seks hundre stykker sm&#229;fe til p&#229;skeoffer og tre hundre stykker storfe. </p> 
<p><A NAME="an_35:9">35:9</A>&nbsp;Og Konanja og hans br&#248;dre Semaja og Netanel, og Hasabja og Je'iel og Josabad, de &#248;verste blandt levittene, gav levittene fem tusen stykker sm&#229;fe til p&#229;skeoffer og fem hundre stykker storfe. </p> 
<p><A NAME="an_35:10">35:10</A>&nbsp;S&#229;ledes kom tjenesten i sin rette skikk, og prestene stod p&#229; sin plass og likes&#229; levittene efter sine skifter, s&#229;ledes som kongen hadde befalt. </p> 
<p><A NAME="an_35:11">35:11</A>&nbsp;De* slaktet p&#229;skelammene, og prestene sprengte blodet, som de rakte dem, og levittene fl&#229;dde dem. /  </p> 
<p><A NAME="an_35:12">35:12</A>&nbsp;S&#229; skilte de fra brennofferet* og gav det til det menige folk efter deres familie-avdelinger, s&#229; de kunde ofre det til Herren, som foreskrevet er i Mose bok. P&#229; samme m&#229;te gjorde de ogs&#229; med storfeet. /  </p> 
<p><A NAME="an_35:13">35:13</A>&nbsp;P&#229;skelammet stekte de over ilden, som foreskrevet var, og offerkj&#248;ttet* kokte de i gryter, kjeler og panner og skyndte sig &#229; b&#230;re det ut til hele det menige folk. /  </p> 
<p><A NAME="an_35:14">35:14</A>&nbsp;S&#229; laget de det til for sig selv og for prestene; for prestene, Arons s&#248;nner, holdt helt til om natten p&#229; med &#229; ofre fettstykkene av brennofferet; derfor laget levittene det til for sig selv og for prestene, Arons s&#248;nner. </p> 
<p><A NAME="an_35:15">35:15</A>&nbsp;Sangerne, Asafs s&#248;nner, stod p&#229; sin plass, s&#229;ledes som David og Asaf og Heman og kongens seer Jedutun hadde foreskrevet, og d&#248;rvokterne ved hver sin port; de hadde ikke n&#248;dig &#229; g&#229; fra sin tjeneste, for deres br&#248;dre, de andre levitter, laget til for dem. </p> 
<p><A NAME="an_35:16">35:16</A>&nbsp;S&#229;ledes kom hele Herrens tjeneste den dag i sin rette skikk, og de holdt p&#229;ske og ofret brennoffere p&#229; Herrens alter, s&#229;ledes som kong Josias hadde befalt. </p> 
<p><A NAME="an_35:17">35:17</A>&nbsp;De av Israels barn som var til stede, holdt dengang p&#229;ske og de usyrede br&#248;ds h&#248;itid i syv dager. </p> 
<p><A NAME="an_35:18">35:18</A>&nbsp;En p&#229;ske som denne var ikke blitt holdt i Israel siden profeten Samuels dager, heller ikke hadde nogen av Israels konger holdt en p&#229;ske som den Josias og prestene og levittene og hele Juda og de av Israel som var til stede, og Jerusalems innbyggere nu holdt. </p> 
<p><A NAME="an_35:19">35:19</A>&nbsp;Det var f&#248;rst i det attende &#229;r av Josias' regjering at en s&#229;dan p&#229;ske blev holdt. </p> 
<p><A NAME="an_35:20">35:20</A>&nbsp;En tid efterat alt dette hadde g&#229;tt for sig, og da Josias hadde f&#229;tt huset i stand, drog kongen i Egypten Neko op for &#229; stride ved Karkemis ved Frat; og Josias drog ut mot ham. </p> 
<p><A NAME="an_35:21">35:21</A>&nbsp;Da sendte Neko bud til ham og lot si: Hvad har jeg med dig &#229; gj&#248;re, Judas konge? Det er ikke mot dig jeg kommer idag, men mot det kongehus som jeg stadig ligger i krig med*, og Gud har sagt at jeg skulde v&#230;re snar. La v&#230;re &#229; stride mot Gud! Han er med mig. Ta dig i vare s&#229; han ikke &#248;delegger dig! /  </p> 
<p><A NAME="an_35:22">35:22</A>&nbsp;Men Josias vendte ikke om fra ham; han forkl&#230;dde sig og vilde stride med ham og h&#248;rte ikke p&#229; Nekos ord, som kom fra Guds munn, men drog ut for &#229; stride med ham i Megiddo-dalen. </p> 
<p><A NAME="an_35:23">35:23</A>&nbsp;Men bueskytterne rammet kong Josias; da sa kongen til sine tjenere: F&#248;r mig bort! Jeg er h&#229;rdt s&#229;ret. </p> 
<p><A NAME="an_35:24">35:24</A>&nbsp;Hans tjenere bar ham da bort fra vognen og kj&#248;rte ham p&#229; en annen av hans vogner til Jerusalem; der d&#248;de han og blev begravet i sine fedres graver; og hele Juda og Jerusalem s&#248;rget over Josias. </p> 
<p><A NAME="an_35:25">35:25</A>&nbsp;Og Jeremias kvad en klagesang over Josias, og alle sangerne og sangerinnene talte i sine klagesanger om Josias, og det har de gjort like til denne dag; det blev til en fast skikk i Israel &#229; synge disse sanger, og de finnes opskrevet blandt klagesangene. </p> 
<p><A NAME="an_35:26">35:26</A>&nbsp;Hvad som ellers er &#229; fortelle om Josias og om de fromme gjerninger han gjorde i lydighet mot det som skrevet er i Herrens lov, </p> 
<p><A NAME="an_35:27">35:27</A>&nbsp;hvad som er &#229; fortelle om ham, b&#229;de i hans f&#248;rste og i hans senere dager, det er opskrevet i boken om Israels og Judas konger. </p> 
<p><A NAME="an_36:1">36:1</A>&nbsp;Landets folk tok og gjorde Joakas, Josias' s&#248;nn, til konge i hans fars sted i Jerusalem. </p> 
<p><A NAME="an_36:2">36:2</A>&nbsp;Joakas var tre og tyve &#229;r gammel da han blev konge, og han regjerte tre m&#229;neder i Jerusalem. </p> 
<p><A NAME="an_36:3">36:3</A>&nbsp;Men kongen i Egypten avsatte ham, s&#229; han ikke lenger var konge i Jerusalem, og lot landet b&#248;te hundre talenter s&#248;lv og en talent gull. </p> 
<p><A NAME="an_36:4">36:4</A>&nbsp;S&#229; gjorde kongen i Egypten Neko hans bror Eljakim til konge over Juda og Jerusalem og forandret hans navn til Jojakim, men hans bror Joakas tok han med sig og f&#248;rte ham til Egypten. </p> 
<p><A NAME="an_36:5">36:5</A>&nbsp;Jojakim var fem og tyve &#229;r gammel da han blev konge, og han regjerte elleve &#229;r i Jerusalem. Han gjorde hvad ondt var i Herrens, hans Guds &#248;ine. </p> 
<p><A NAME="an_36:6">36:6</A>&nbsp;Kongen i Babel Nebukadnesar drog op mot ham og lot ham binde med to kobberlenker for &#229; f&#248;re ham til Babel. </p> 
<p><A NAME="an_36:7">36:7</A>&nbsp;Nebukadnesar f&#248;rte ogs&#229; en del av karene i Herrens hus til Babel og satte dem i sitt tempel i Babel. </p> 
<p><A NAME="an_36:8">36:8</A>&nbsp;Hvad som ellers er &#229; fortelle om Jojakim og om de vederstyggelige ting han gjorde sig skyldig i, og hvad ondt det ellers fantes hos ham, det er opskrevet i boken om Israels og Judas konger. Og hans s&#248;nn Jojakin blev konge i hans sted. </p> 
<p><A NAME="an_36:9">36:9</A>&nbsp;Jojakin var atten &#229;r gammel da han blev konge, og han regjerte tre m&#229;neder og ti dager i Jerusalem. Han gjorde hvad ondt var i Herrens &#248;ine. </p> 
<p><A NAME="an_36:10">36:10</A>&nbsp;Ved &#229;rsskiftet sendte kong Nebukadnesar krigsfolk avsted og lot ham f&#248;re til Babel, og med ham de kostbare kar i Herrens hus, og han gjorde hans bror* Sedekias til konge over Juda og Jerusalem. /  </p> 
<p><A NAME="an_36:11">36:11</A>&nbsp;Sedekias var en og tyve &#229;r gammel da han blev konge, og han regjerte elleve &#229;r i Jerusalem. </p> 
<p><A NAME="an_36:12">36:12</A>&nbsp;Han gjorde hvad ondt var i Herrens, hans Guds &#248;ine; han ydmyket sig ikke for profeten Jeremias, hvis ord kom fra Herrens munn. </p> 
<p><A NAME="an_36:13">36:13</A>&nbsp;Han gjorde ogs&#229; opr&#248;r mot kong Nebukadnesar, som hadde latt ham sverge sig troskap ved Gud; han var h&#229;rdnakket og forherdet sitt hjerte, s&#229; han ikke vendte om til Herren, Israels Gud. </p> 
<p><A NAME="an_36:14">36:14</A>&nbsp;Ogs&#229; alle prestenes og folkets h&#248;vdinger forsyndet sig storlig og fulgte alle hedningefolkenes vederstyggelige skikker, og de gjorde Herrens hus urent, det som han hadde helliget i Jerusalem. </p> 
<p><A NAME="an_36:15">36:15</A>&nbsp;Herren, deres fedres Gud, sendte sine ord til dem ved sine sendebud tidlig og sent; for han ynkedes over sitt folk og over sin bolig. </p> 
<p><A NAME="an_36:16">36:16</A>&nbsp;Men de spottet Guds sendebud og foraktet hans ord og h&#229;nte hans profeter, inntil Herrens vrede mot sitt folk blev s&#229; sterk at det ikke lenger var nogen l&#230;gedom. </p> 
<p><A NAME="an_36:17">36:17</A>&nbsp;Da lot han kaldeernes konge dra op mot dem, og han drepte deres unge menn med sverdet i deres hellige hus og sparte hverken unggutter eller jomfruer eller gamle og gr&#229;h&#229;rede - alle gav han i hans h&#229;nd. </p> 
<p><A NAME="an_36:18">36:18</A>&nbsp;Alle karene i Guds hus, b&#229;de store og sm&#229;, og skattene i Herrens hus og kongens og hans h&#248;vdingers skatter - alt f&#248;rte han til Babel. </p> 
<p><A NAME="an_36:19">36:19</A>&nbsp;De brente op Guds hus og rev ned Jerusalems mur; alle dets palasser brente de op med ild, og alle dets kostbare kar blev &#248;delagt. </p> 
<p><A NAME="an_36:20">36:20</A>&nbsp;Dem som sverdet hadde levnet, f&#248;rte han som fanger til Babel, og de blev hans og hans s&#248;nners tr&#230;ler, til perserriket fikk makten, </p> 
<p><A NAME="an_36:21">36:21</A>&nbsp;forat Herrens ord i Jeremias' munn skulde bli opfylt - til landet hadde gjort fyldest for sine sabbats&#229;r; alle de dager det l&#229; &#248;de, hadde det hvile - til sytti &#229;r var g&#229;tt til ende. </p> 
<p><A NAME="an_36:22">36:22</A>&nbsp;S&#229; var det i perserkongen Kyros' f&#248;rste &#229;r; da vakte Herren, forat hans ord i Jeremias' munn skulde opfylles, slike tanker i perserkongen Kyros' &#229;nd at han lot utrope i hele sitt rike og dessuten kunngj&#248;re ved en skrivelse: </p> 
<p><A NAME="an_36:23">36:23</A>&nbsp;S&#229; sier Kyros, kongen i Persia: Herren, himmelens Gud, har gitt mig alle jordens riker, og han har p&#229;lagt mig &#229; bygge ham et hus i Jerusalem i Juda. Er det nogen blandt eder av alt hans folk, s&#229; v&#230;re Herren hans Gud med ham, og han kan dra dit! </p> 
<p><HR>
<CENTER>
<A HREF="ezr">Next: Ezra</A></CENTER>
</BODY>
</HTML>
