<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Norwegian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Norwegian Bible: Habakkuk</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="nah.htm">Previous</A>&nbsp;
<A HREF="zep.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Norwegian Bible: Habakkuk</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Dette er det utsagn som profeten Habakuk skuet. </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Hvor lenge, Herre, skal jeg ennu rope uten at du h&#248;rer! Jeg klager for dig over vold - og du frelser ikke. </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Hvorfor lar du mig skue urett, og hvorledes kan du selv se p&#229; slik elendighet? &#216;deleggelse og vold har jeg for mine &#248;ine; det yppes kiv og opst&#229;r tretter. </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Derfor er loven maktesl&#248;s, og retten kommer aldri frem; for ugudelige omringer den rettferdige, derfor kommer retten frem forvendt. </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Se eder omkring blandt folkene, se og bli forferdet, ja forferdet! For en gjerning gj&#248;r jeg i eders dager - I skulde ikke tro den n&#229;r den blev fortalt. </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;For se, jeg lar kaldeerne reise sig, det ville og voldsomme folk, som farer frem s&#229; vide som jorden n&#229;r, for &#229; ta i eie boliger som ikke h&#248;rer det til. </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Fryktelig og forferdelig er det; fra sig selv henter det sin rett og sin h&#248;ihet. </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Dets hester er raskere enn leoparder og skarpere til &#229; springe enn ulver om aftenen; dets ryttere sprenger frem, dets ryttere kommer langt borte fra, de flyver som en &#248;rn n&#229;r den styrter sig over sitt rov. </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Alle kommer de for &#229; gj&#248;re voldsverk, de stirrer stridslystne fremad, og de samler fanger som sand. </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;De spotter konger, og fyrster er til latter for dem; de ler av hver festning, de dynger jord op mot den og tar den. </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;S&#229; stryker de avsted som en vind og farer frem og drar skyld over sig; deres kraft er deres gud. </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Er du ikke fra fordums tid Herren min Gud, min Hellige? Vi skal ikke d&#248;. Herre! Til &#229; fullbyrde dom har du satt dem. Du v&#229;r klippe! Til &#229; straffe har du gitt dem fullmakt. </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Du som er ren av &#248;ine, s&#229; du ikke kan se p&#229; ondt* og ikke er i stand til &#229; skue p&#229; elendighet**! Hvorfor ser du p&#229; trol&#248;se, hvorfor tier du n&#229;r den ugudelige tilintetgj&#248;r den som er rettferdigere enn han? /  /  </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Du har jo gjort med menneskene som med havets fisker, som med krypet, som ingen herre har! </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Dem alle drar de* op med krok, samler dem i sin not og sanker dem i sitt garn; derfor gleder de sig og jubler. /  </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Derfor ofrer de til sin not og brenner r&#248;kelse for sitt garn; for de gir dem deres fete lodd og deres kraftige mat. </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Men skal de derfor fremdeles f&#229; t&#248;mme sin not og uavlatelig sl&#229; folkeslag ihjel uten sk&#229;nsel? </p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;P&#229; min vaktpost vil jeg st&#229; og stille mig p&#229; varden; og jeg vil skue ut for &#229; se hvad han vil tale til mig, og hvad jeg skal f&#229; til svar p&#229; mitt klagem&#229;l. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Og Herren svarte mig og sa: Skriv synet op og skriv det tydelig p&#229; tavlene, s&#229; det kan leses med letthet! </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;For ennu m&#229; synet vente p&#229; sin tid; men det haster mot enden og lyver ikke. Om det dryger, s&#229; bi efter det! For komme skal det, det skal ikke utebli. </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Se, opbl&#229;st og u&#230;rlig er hans sjel i ham*; men den rettferdige skal leve ved sin tro. /  </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;S&#229; er og vinen trol&#248;s; en skrytende mann - han skal ikke bli boende i ro, han som har opspilt sitt gr&#229;dige svelg likesom d&#248;dsriket; han er som d&#248;den og blir ikke mett, han har sanket til sig alle folk og samlet til sig alle folkeslag. </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Skal ikke alle disse synge nidviser og spottesanger om ham, lage g&#229;ter om ham og si: Ve den som dynger op ting som ikke h&#248;rer ham til - hvor lenge? - og som lesser p&#229; sig pantegods! </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Skal de ikke br&#229;tt reise sig de som skal pine dig, og v&#229;kne op de som skal jage dig op, s&#229; du blir et rov for dem? </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;For du har plyndret mange folkeslag; s&#229;ledes skal alle som blir igjen av folkene, plyndre dig for din blodskyld mot menneskene og for dine voldsverk mot jorden, mot staden og alle dem som bor i den. </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Ve den som jager efter skammelig vinning for sitt hus, for &#229; bygge sitt rede i h&#248;iden, for &#229; redde sig fra ulykkens h&#229;nd! </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Du har lagt op r&#229;d som blir til skam for ditt hus, lagt op r&#229;d om &#229; gj&#248;re ende p&#229; mange folk og dermed syndet mot dig selv; </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;for stenen i veggen skal skrike, og bjelken i treverket skal svare den. </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Ve den som bygger en by med blod og grunnlegger en stad med urett! </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Se, kommer det ikke fra Herren, h&#230;rskarenes Gud, at folkeslag skal arbeide sig trette for ilden, og folkeferd gj&#248;re sig m&#248;ie for intet? </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;For jorden skal fylles med kunnskap om Herrens herlighet, likesom vannet som dekker havets bunn. </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Ve den som gir sin n&#230;ste &#229; drikke av sin brennende vredes sk&#229;l, ja drikker dem drukne, for &#229; se p&#229; deres blusel! </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Du blir mettet med skam og ikke med &#230;re; drikk ogs&#229; du og vis din forhud frem! Begeret i Herrens h&#248;ire h&#229;nd skal i sin tid komme til dig, og dyp skam skal skjule din &#230;re. </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;For ditt voldsverk mot Libanon og &#248;deleggelsen av dyrene, som skremte dem, skal komme over dig for din blodskyld mot menneskene og for dine voldsverk mot jorden, mot staden og alle dem som bor i den. </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Hvad gagn gj&#248;r et utsk&#229;ret billede, om enn en mester har sk&#229;ret det? Eller hvad gagn gj&#248;r et st&#248;pt billede, en l&#230;rer i l&#248;gn, om enn dets mester satte sin lit til det da han gjorde m&#229;ll&#248;se avguder? </p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Ve den som sier til en stokk: V&#229;kn op! - til en m&#229;ll&#248;s sten: St&#229; op! Skulde den v&#230;re l&#230;rer? Den er jo overtrukket med gull og s&#248;lv, og det finnes ikke &#229;nd i den. </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Men Herren er i sitt hellige tempel; v&#230;r stille for hans &#229;syn, all jorden! </p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;En b&#248;nn av profeten Habakuk; efter Sjigjonot*. /  </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Herre, jeg har h&#248;rt budskapet om dig, jeg er forferdet. Herre, din gjerning* - kall den til live f&#248;r mange &#229;r er lidd, ja, kunngj&#248;r den f&#248;r mange &#229;r er lidd! I din vrede komme du i hu &#229; forbarme dig! /  </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Gud kommer fra Teman, den Hellige fra Paran-fjellet. Sela. Hans prakt dekker himmelen, og jorden er full av hans herlighet. </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;En glans som solens lys bryter frem, str&#229;ler omgir ham, og i dem er hans makt skjult. </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Pest g&#229;r frem for hans &#229;syn, og sott f&#248;lger hans fottrin. </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Han stiger frem og ryster jorden; han ser op og f&#229;r folkene til &#229; skjelve; de evige fjell sprenges i stykker, de eldgamle hauger synker sammen; hans gang er som i eldgammel tid. </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Jeg ser Kusans telter i sorg, teltteppene i Midians land bever. </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Harmes du, Herre, p&#229; elvene, er din vrede optendt mot dem, eller din harme mot havet, siden du farer frem p&#229; dine hester, p&#229; dine seierrike vogner? </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Bar og naken er din bue - dine eder til stammene, ditt ord*! - Sela. Til elver kl&#248;ver du jorden. /  </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Fjellene ser dig og bever, vannstr&#248;mmer styrter frem; avgrunnen lar sin r&#248;st h&#248;re, den l&#248;fter sine hender mot det h&#248;ie. </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Sol og m&#229;ne treder inn i sin bolig for lyset av dine piler, som farer frem, for glansen av ditt lynende spyd. </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;I harme skrider du frem over jorden, i vrede treder du folkene ned. </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Du drar ut til frelse for ditt folk, til frelse for din salvede; du knuser taket p&#229; den ugudeliges* hus, du avdekker grunnvollen like til halsen. Sela. /  </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Du gjennemborer med hans* eget spyd hodene p&#229; hans skarer, som stormer frem for &#229; sprede mig og gleder sig likesom de skulde til &#229; opete en arming i l&#248;nndom. /  </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Du farer gjennem havet med dine hester, gjennem en haug av store vann. </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Jeg h&#248;rte det*; da bevet mitt indre, ved lyden dirret mine leber; det kommer r&#229;ttenhet i mine ben, og jeg bever hvor jeg st&#229;r, fordi jeg rolig m&#229; bie p&#229; n&#248;dens dag, bie p&#229; at han drar op mot folket, han som skal trenge det. /  </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;For fikentreet springer ikke ut, og vintr&#230;rne b&#230;rer ikke, oljetreets frukt sl&#229;r feil, og markene gir ingen f&#248;de; han* har utryddet f&#229;rene av kveen, og det finnes ikke fe i fj&#248;sene. /  </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Men jeg vil fryde mig i Herren, jeg vil juble i min frelses Gud. </p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Herren, Israels Gud, er min kraft, han gj&#248;r mine f&#248;tter som hindenes og lar mig skride frem over mine h&#248;ider. Til sangmesteren, med min strengelek. </p> 
<p><HR>
<CENTER>
<A HREF="zep.htm">Next: Zephaniah</A></CENTER>
</BODY>
</HTML>
