<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Norwegian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Norwegian Bible: Haggai</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="zep">Previous</A>&nbsp;
<A HREF="zac">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Norwegian Bible: Haggai</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;I kong Darius' annet &#229;r, i den sjette m&#229;ned, p&#229; den f&#248;rste dag i m&#229;neden, kom Herrens ord ved profeten Haggai til Serubabel, Sealtiels s&#248;nn, stattholder over Juda, og til Josva, Jehosadaks s&#248;nn, ypperstepresten, og det l&#248;d s&#229;: </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;S&#229; sier Herren, h&#230;rskarenes Gud: Dette folk sier: Det er ennu ikke tid til &#229; komme, tid til &#229; bygge Herrens hus. </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;S&#229; kom da Herrens ord ved profeten Haggai: </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Er det tid for eder til &#229; bo i eders bordkl&#230;dde hus, mens dette hus ligger &#248;de? </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Og nu sier Herren, h&#230;rskarenes Gud, s&#229;: Legg merke til hvorledes det g&#229;r eder! </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;I s&#229;r meget, men h&#248;ster lite i hus; I eter, men blir ikke mette; I drikker, men blir ikke ut&#248;rste; I kl&#230;r eder, men ingen blir varm, og den som tjener for l&#248;nn, f&#229;r sin l&#248;nn i en hullet pung. </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;S&#229; sier Herren, h&#230;rskarenes Gud: Legg merke til hvorledes det g&#229;r eder! </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;G&#229; op i fjellene og hent t&#248;mmer og bygg huset! S&#229; vil jeg ha velbehag i det og herliggj&#248;re mig, sier Herren. </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;I venter meget, og se, det blir til lite, og n&#229;r I b&#230;rer det i hus, s&#229; bl&#229;ser jeg det bort. Hvorfor? sier Herren, h&#230;rskarenes Gud. Fordi mitt hus ligger &#248;de, mens I har det travelt hver med sitt hus. </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Derfor har himmelen lukket sig over eder, s&#229; den ikke gir dugg, og jorden har holdt sin gr&#248;de tilbake. </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Og jeg har kalt t&#248;rke hit over landet og fjellene, over kornet og mosten og oljen og alt det som jorden b&#230;rer, og over folk og fe og over alt eders henders arbeid. </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Og Serubabel, Sealtiels s&#248;nn, og Josva, Jehosadaks s&#248;nn, ypperstepresten, og alle som var igjen av folket, h&#248;rte p&#229; Herrens, sin Guds r&#248;st og p&#229; profeten Haggais ord, fordi Herren deres Gud hadde sendt ham, og folket fryktet for Herren. </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Da sa Haggai, Herrens sendebud, i Herrens &#230;rend til folket: Jeg er med eder, sier Herren. </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Og Herren vakte slik iver hos Serubabel, Sealtiels s&#248;nn, stattholderen over Juda, og hos Josva, Jehosadaks s&#248;nn, ypperstepresten, og hos hele det folk som var blitt igjen, at de kom og arbeidet p&#229; Herrens, sin Guds, h&#230;rskarenes Guds hus; </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;det var p&#229; den fire og tyvende dag i m&#229;neden, i den sjette m&#229;ned i kong Darius' annet &#229;r. </p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;I den syvende m&#229;ned, p&#229; den en og tyvende dag i m&#229;neden, kom Herrens ord ved profeten Haggai, og det l&#248;d s&#229;: </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Si til Serubabel, Sealtiels s&#248;nn, stattholderen over Juda, og til Josva, Jehosadaks s&#248;nn, ypperstepresten, og til dem som er igjen av folket: </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Har nogen blandt eder som er blitt igjen, sett dette hus i dets f&#248;rste herlighet? Og hvad synes I om det nu? Er det ikke som ingenting i eders &#248;ine? </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Men v&#230;r nu frimodig, Serubabel, sier Herren, v&#230;r frimodig, Josva, Jehosadaks s&#248;nn, du yppersteprest, v&#230;r frimodig, alt landets folk, sier Herren, og arbeid! For jeg er med eder, sier Herren, h&#230;rskarenes Gud. </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Den pakt jeg gjorde med eder da I drog ut av Egypten, skal st&#229; fast, og min &#197;nd skal bo blandt eder; frykt ikke! </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;For s&#229; sier Herren, h&#230;rskarenes Gud: Ennu &#233;n gang, om en liten stund, vil jeg ryste himmelen og jorden og havet og det t&#248;rre land. </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Og jeg vil ryste alle folkene, og alle folkenes kostelige skatter skal komme hit, og jeg vil fylle dette hus med herlighet, sier Herren, h&#230;rskarenes Gud. </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Mig h&#248;rer s&#248;lvet, og mig h&#248;rer gullet til, sier Herren, h&#230;rskarenes Gud. </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Dette siste hus skal bli herligere enn det f&#248;rste, sier Herren, h&#230;rskarenes Gud; og p&#229; dette sted vil jeg gi fred, sier Herren, h&#230;rskarenes Gud. </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;P&#229; den fire og tyvende dag i den niende m&#229;ned i Darius' annet &#229;r kom Herrens ord ved profeten Haggai, og det l&#248;d s&#229;: </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;S&#229; sier Herren, h&#230;rskarenes Gud: Sp&#248;r prestene om loven og si: </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Om nogen b&#230;rer hellig kj&#248;tt i folden av sin kappe og med den kommer n&#230;r noget br&#248;d eller noget kokt eller vin eller olje eller noget slags mat, blir det da hellig? Prestene svarte: Nei. </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;S&#229; sa Haggai: Om en som er blitt uren ved lik, kommer n&#230;r noget av dette, blir det da urent? Prestene svarte: Ja, det blir urent. </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Da tok Haggai til orde og sa: S&#229;ledes er det med dette folk, og s&#229;ledes er det med disse mennesker i mine &#248;ine, sier Herren, og s&#229;ledes er det med all deres henders gjerning; og det de ofrer der*, det er urent. /  </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Og gi nu akt p&#229; tiden fra denne dag og tilbake, f&#248;r det blev lagt sten p&#229; sten i Herrens tempel! </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Kom nogen i den tid til en haug med kornb&#229;nd som han tenkte skulde gi tyve m&#229;l, s&#229; blev det bare ti; kom nogen til persekaret for &#229; &#248;se op femti spann, s&#229; blev det bare tyve. </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Jeg slo eder med kornbrand og rust og hagl i all eders henders gjerning; men I vendte eder ikke til mig, sier Herren. </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Gi da akt p&#229; tiden fra denne dag og tilbake, fra den fire og tyvende dag i den niende m&#229;ned like til den dag da Herrens tempel blev grunnlagt! Gi akt! </p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Er det ennu s&#230;d i kornboden? Ennu har hverken vintreet eller fikentreet eller granatepletreet eller oljetreet b&#229;ret noget. Men fra denne dag vil jeg velsigne. </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Og Herrens ord kom annen gang til Haggai p&#229; den fire og tyvende dag i m&#229;neden, og det l&#248;d s&#229;: </p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Si til Serubabel, stattholderen over Juda: Jeg vil ryste himmelen og jorden, </p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;og jeg vil omstyrte kongerikers troner og tilintetgj&#248;re hedningerikenes makt; jeg vil velte vognene og dem som kj&#248;rer p&#229; dem, og hestene skal styrte, og de som rider p&#229; dem; den ene skal falle for den andres sverd. </p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;P&#229; den dag, sier Herren, h&#230;rskarenes Gud, vil jeg ta dig, Serubabel, Sealtiels s&#248;nn, min tjener, sier Herren, og gj&#248;re med dig som med en signetring; for dig har jeg utvalgt, sier Herren, h&#230;rskarenes Gud. </p> 
<p><HR>
<CENTER>
<A HREF="zac">Next: Zechariah</A></CENTER>
</BODY>
</HTML>
