<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Norwegian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Norwegian Bible: James</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="heb.htm">Previous</A>&nbsp;
<A HREF="pe1.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Norwegian Bible: James</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Jakob, Guds og den Herre Jesu Kristi tjener, hilser de tolv stammer som er spredt omkring i landene. </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Akt det for bare glede, mine br&#248;dre, n&#229;r I kommer i alleh&#229;nde fristelser, </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;da I vet at pr&#248;velsen av eders tro virker t&#229;lmodighet; </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;men t&#229;lmodigheten m&#229; f&#248;re til fullkommen gjerning, forat I kan v&#230;re fullkomne og hele og ikke mangle noget. </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Men dersom nogen av eder mangler visdom, da bede han Gud, han som gir alle villig og uten onde ord, og den skal gis ham. </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Men han bede i tro, uten &#229; tvile; for den som tviler, ligner havsb&#248;lgen, som drives og kastes av vinden. </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;For ikke m&#229; det menneske tro at han skal f&#229; noget av Herren, </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;slik en tvesinnet mann, ust&#248; p&#229; alle sine veier. </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Men den ringe bror rose sig av sin h&#248;ihet, </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;og den rike av sin ringhet; for han skal forg&#229; som blomst p&#229; gress; </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;solen gikk op med sin brand og t&#248;rket gresset bort, og blomsten p&#229; det falt av, og dets fagre skikkelse blev &#248;delagt; s&#229;ledes skal og den rike visne bort p&#229; sine veier. </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Salig er den mann som holder ut i fristelse; for n&#229;r han har st&#229;tt sin pr&#248;ve, skal han f&#229; livsens krone, som Gud har lovt dem som elsker ham. </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Ingen si n&#229;r han fristes: Jeg fristes av Gud. For Gud fristes ikke av det onde, og selv frister han ingen. </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Men hver fristes idet han drages og lokkes av sin egen lyst; </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;derefter, n&#229;r lysten har undfanget, f&#248;der den synd; men n&#229;r synden er blitt fullmoden, f&#248;der den d&#248;d. </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Far ikke vill, mine elskede br&#248;dre! </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;All god gave og all fullkommen gave kommer ovenfra, fra lysenes Fader, hos hvem det ikke er forandring eller skiftende skygge. </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Efter sin vilje har han f&#248;dt oss ved sannhets ord, forat vi skal v&#230;re en f&#248;rstegr&#248;de av hans skapninger. </p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;I vet det jo, mine elskede br&#248;dre! Men hvert menneske v&#230;re snar til &#229; h&#248;re, sen til &#229; tale, sen til vrede; </p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;for manns vrede virker ikke det som er rett for Gud. </p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Avlegg derfor all urenhet og all levning av ondskap, og ta med saktmodighet imot det ord som er innplantet i eder, og som er mektig til &#229; frelse eders sjeler! </p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Men v&#230;r ordets gj&#248;rere, og ikke bare dets h&#248;rere, idet I d&#229;rer eder selv. </p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;For dersom en er ordets h&#248;rer og ikke dets gj&#248;rer, da ligner han en mann som ser p&#229; sitt naturlige &#229;syn i et speil: </p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;han s&#229; p&#229; sig selv og gikk bort, og glemte straks hvordan han s&#229; ut. </p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Men den som skuer inn i frihetens fullkomne lov og holder ved med det, s&#229; han ikke blir en glemsom h&#248;rer, men gjerningens gj&#248;rer, han skal v&#230;re salig i sin gjerning. </p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Dersom en mener at han er en gudsdyrker, og ikke holder sin tunge i t&#248;mme, men d&#229;rer sitt eget hjerte, hans gudsdyrkelse er forgjeves. </p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;En ren og usmittet gudsdyrkelse for Gud og Faderen er dette: &#229; se til farl&#248;se og enker i deres trengsel, &#229; holde sig selv uplettet av verden. </p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Mine br&#248;dre! la ikke eders tro p&#229; v&#229;r Herre Jesus Kristus, den herliggjorte, v&#230;re forenet med at I gj&#248;r forskjell p&#229; folk! </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;For om det kommer en mann inn i eders forsamling med gullring p&#229; fingeren, i skinnende kl&#230;dning, og det ogs&#229; kommer en fattigmann inn i skitten kl&#230;dning, </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;og I ser p&#229; ham som b&#230;rer den skinnende kl&#230;dning, og sier: Sett du dig her p&#229; en god plass! og sier til den fattige: St&#229; du der, eller sett dig her nede ved min fotskammel! - </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;gj&#248;r I da ikke forskjell hos eder selv og er blitt dommere med onde tanker? </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;H&#248;r dog, mine elskede br&#248;dre: Har ikke Gud utvalgt dem som er fattige p&#229; verdens gods, til &#229; v&#230;re rike i troen og arvinger til det rike han har lovt dem som elsker ham? </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Men I har van&#230;ret den fattige. Er det ikke de rike som underkuer eder, og som drar eder for domstolene? </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Er det ikke de som spotter det gode navn I er nevnt med? </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Visselig, dersom I opfyller den kongelige lov efter Skriften: Du skal elske din n&#230;ste som dig selv, da gj&#248;r I vel; </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;men gj&#248;r I forskjell p&#229; folk, da gj&#248;r I synd, og loven refser eder som lovbrytere. </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;For enhver som holder hele loven, men snubler i &#233;n ting, han er blitt skyldig i alle. </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;For han som sa: Du skal ikke drive hor, han sa ogs&#229;: Du skal ikke sl&#229; ihjel. Om du da ikke driver hor, men sl&#229;r ihjel, da er du blitt lovbryter. </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Tal s&#229; og gj&#248;r s&#229; som de som skal d&#248;mmes efter frihetens lov! </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;For dommen skal v&#230;re ubarmhjertlg mot den som ikke har gjort barmhjertighet; men barmhjertighet roser sig mot dommen. </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Hvad nytter det, mine br&#248;dre, om en sier at han har tro, n&#229;r han ikke har gjerninger? Kan vel troen frelse ham? </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Om en bror eller s&#248;ster er naken og fattes f&#248;de for dagen, </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;og nogen av eder sier til dem: G&#229; bort i fred, varm eder og mett eder! men I ikke gir dem det som legemet trenger, hvad nytter det? </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;S&#229;ledes og med troen: har den ikke gjerninger, er den d&#248;d i sig selv. </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Men en kan si: Du har tro, og jeg har gjerninger. Vis mig din tro uten gjerninger, og jeg vil vise dig min tro av mine gjerninger! </p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Du tror at Gud er &#233;n; du gj&#248;r vel; djevlene tror det ogs&#229; og skjelver. </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Og vil du vite det, du d&#229;rlige menneske, at troen uten gjerninger er unyttig? </p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Abraham, v&#229;r far, blev ikke han rettferdiggjort ved gjerninger, da han ofret sin s&#248;nn Isak p&#229; alteret? </p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Du ser at troen virket sammen med hans gjerninger, og at troen blev fullkommen ved gjerningene, </p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;og Skriften blev opfylt, som sier: Abraham trodde Gud, og det blev regnet ham til rettferdighet, og han blev kalt Guds venn. </p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;I ser at mennesket blir rettferdiggjort ved gjerninger, og ikke ved tro alene. </p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;I like m&#229;te Rahab, skj&#248;gen; blev hun ikke rettferdiggjort ved gjerninger, da hun tok imot utsendingene og slapp dem ut en annen vei? </p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;For likesom legemet er d&#248;dt uten &#229;nd, s&#229; er og troen d&#248;d uten gjerninger. </p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Mine br&#248;dre! ikke mange av eder bli l&#230;rere, eftersom I vet at vi skal f&#229; dess tungere dom! </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;For vi snubler alle sammen i mange ting; den som ikke snubler i tale, han er en fullkommen mann, i stand til ogs&#229; &#229; holde hele legemet i t&#248;mme. </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;N&#229;r vi legger bissel i munnen p&#229; hestene, forat de skal lyde oss, s&#229; styrer vi og hele deres legeme. </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Se, ogs&#229; skibene, enda de er s&#229; store og drives av sterke vinder, styres dog av et lite ror dit styrmannen vil ha dem. </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;S&#229; er og tungen et lite lem, og taler dog store ord. Se, en liten ild, hvor stor en skog den setter i brand! </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Ogs&#229; tungen er en ild; som en verden av urettferdighet st&#229;r tungen blandt v&#229;re lemmer; den smitter hele legemet og setter livets hjul i brand, og settes selv i brand av helvede. </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;For all natur, b&#229;de i dyr og i fugler, b&#229;de i ormer og i sj&#248;dyr, temmes og er blitt temmet av den menneskelige natur; </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;men tungen kan intet menneske temme, det ustyrlige onde, full av d&#248;delig gift. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Med den velsigner vi Herren og Faderen, og med den forbanner vi menneskene, som er skapt efter Guds billede. </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Av samme munn utg&#229;r velsignelse og forbannelse. Mine br&#248;dre! dette m&#229; ikke v&#230;re s&#229;. </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Gir vel kilden av samme opkomme s&#248;tt og beskt vann? </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Kan vel et fikentre, mine br&#248;dre, b&#230;re oljeb&#230;r, eller et vintre fiken? Heller ikke kan en salt kilde gi s&#248;tt vann. </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Hvem er vis og forstandig blandt eder? Han vise ved god ferd sine gjerninger i visdoms saktmodighet! </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Men har I besk avind og trettesyke i eders hjerter, da ros eder ikke mot sannheten og lyv ikke mot den! </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Denne visdom kommer ikke ovenfra, men er jordisk, sanselig, djevelsk; </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;for hvor der er avind og trettesyke, der er urede og alt det som ondt er. </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Men den visdom som er ovenfra, er f&#248;rst og fremst ren, dern&#230;st fredsommelig, rimelig, eftergivende, full av barmhjertighet og gode frukter, uten tvil, uten skr&#248;mt. </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Men rettferdighets frukt s&#229;es i fred for dem som holder fred. </p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Hvorfra kommer all ufreden, og hvorfra kommer all striden iblandt eder? Er det ikke av eders lyster, som f&#248;rer krig i eders lemmer? </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;I attr&#229;r, og har ikke; I sl&#229;r ihjel og b&#230;rer avind, og kan ikke f&#229;; I ligger i strid og ufred. I har ikke, fordi I ikke beder; </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;I beder og f&#229;r ikke, fordi I beder ille, for &#229; &#248;de det i eders lyster. </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;I utro! vet I ikke at vennskap med verden er fiendskap mot Gud? Den alts&#229; som vil v&#230;re verdens venn, han blir Guds fiende. </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Eller mener I at Skriften taler f&#229;fengt? Med nidkj&#230;rhet attr&#229;r han den &#229;nd han lot bo i oss, men dess st&#248;rre er den n&#229;de han gir. </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Derfor heter det: Gud st&#229;r de stolte imot, men de ydmyke gir han n&#229;de. </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;V&#230;r derfor Gud undergitt! Men st&#229; djevelen imot, og han skal fly fra eder; </p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;hold eder n&#230;r til Gud, og han skal holde sig n&#230;r til eder! Tvett hendene, I syndere, og rens hjertene, I tvesinnede! </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Kjenn eders n&#248;d og s&#248;rg og gr&#229;t! Eders latter vende sig til sorg, og gleden til bedr&#248;velse! </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Ydmyk eder for Herren, og han skal oph&#248;ie eder! </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Baktal ikke hverandre, br&#248;dre! Den som baktaler en bror eller d&#248;mmer sin bror, han baktaler loven og d&#248;mmer loven; men d&#248;mmer du loven, da er du ikke lovens gj&#248;rer, men dens dommer. </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#201;n er lovgiveren og dommeren, han som er mektig til &#229; frelse og til &#229; &#248;delegge; men du, hvem er du som d&#248;mmer din neste? </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Og nu, I som sier: Idag eller imorgen vil vi dra til den by og bli der et &#229;r og kj&#248;psl&#229; og ha vinning, </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;I som ikke vet hvad som skal hende imorgen! For hvad er eders liv? I er jo en r&#248;k som viser sig en liten stund og s&#229; blir borte! </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Istedenfor at I skulde si: Om Herren vil, s&#229; blir vi i live, og vi skal gj&#248;re dette eller hint. </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Men nu roser I eder i eders overmot. All s&#229;dan ros er ond. </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Den som alts&#229; vet &#229; gj&#248;re godt og ikke gj&#248;r det, han har synd av det. </p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Og nu, I rike: Gr&#229;t og jamre over eders ulykker, som kommer over eder! </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Eders rikdom er r&#229;tnet, og eders kl&#230;r er blitt m&#248;llett; </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;eders gull og s&#248;lv er rustet bort, og rusten p&#229; det skal v&#230;re til vidnesbyrd mot eder og ete eders kj&#248;d som en ild; I har samlet skatter i de siste dager! </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Se, den l&#248;nn I har forholdt arbeiderne som har sk&#229;ret eders akrer, den skriker, og h&#248;stfolkenes rop er kommet inn for den Herre Sebaots &#248;rer. </p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;I har levd i vellevnet p&#229; jorden og efter eders lyster; I har gj&#248;dd eders hjerter p&#229; slaktedagen! </p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;I har domfelt og drept den rettferdige; ingen gj&#248;r motstand mot eder. </p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;V&#230;r da t&#229;lmodige, br&#248;dre, til Herren kommer! Se, bonden venter p&#229; jordens kostelige gr&#248;de og bier t&#229;lmodig p&#229; den, til den f&#229;r h&#248;stregn og v&#229;rregn; </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;v&#230;r og I t&#229;lmodige, styrk eders hjerter! for Herrens komme er n&#230;r. </p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Sukk ikke mot hverandre, br&#248;dre, forat I ikke skal d&#248;mmes! Se, dommeren st&#229;r for d&#248;ren. </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Mine br&#248;dre! ta profetene, som talte i Herrens navn, til eders forbillede i &#229; lide ondt og v&#230;re t&#229;lmodig! </p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Se, vi priser dem salige som lider t&#229;lmodig. I har h&#248;rt om Jobs t&#229;lmod og sett den utgang som Herren gjorde; for Herren er overm&#229;te miskunnelig og barmhjertig. </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Men fremfor alt, mine br&#248;dre, sverg ikke, hverken ved himmelen eller ved jorden eller nogen annen ed! men eders ja v&#230;re ja, og eders nei v&#230;re nei, forat I ikke skal falle under dommen! </p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Lider nogen iblandt eder ondt, han bede; er nogen vel til mote, han synge lovsanger. </p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Er nogen iblandt eder syk, han kalle til sig menighetens eldste, og de skal bede over ham og salve ham med olje i Herrens navn, </p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;og troens b&#248;nn skal hjelpe den syke, og Herren skal reise ham op, og har han gjort synder, skal de bli ham forlatt. </p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Bekjenn derfor eders synder for hverandre og bed for hverandre, forat I kan bli l&#230;gt! En rettferdig manns b&#248;nn har stor kraft i sin virkning. </p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Elias var et menneske under samme vilk&#229;r som vi, og han bad at det ikke skulde regne, og det regnet ikke p&#229; jorden i tre &#229;r og seks m&#229;neder; </p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;og han bad atter, og himmelen gav regn, og jorden bar sin gr&#248;de. </p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Mine br&#248;dre! dersom nogen iblandt eder har faret vill fra sannheten, og en omvender ham, </p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;han skal vite at den som omvender en synder fra hans villfarende vei, han frelser en sjel fra d&#248;den og skjuler en mangfoldighet av synder. </p> 
<p><HR>
<CENTER>
<A HREF="pe1.htm">Next: 1 Peter</A></CENTER>
</BODY>
</HTML>
