<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Norwegian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Norwegian Bible: 1 John</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="pe2">Previous</A>&nbsp;
<A HREF="jo2">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Norwegian Bible: 1 John</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Det som var fra begynnelsen, det som vi har h&#248;rt, det som vi har sett med v&#229;re &#248;ine, det som vi skuet og v&#229;re hender f&#248;lte p&#229; - om livets Ord </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;- og livet blev &#229;penbaret, og vi har sett det og vidner og forkynner eder livet, det evige, som var hos Faderen og blev &#229;penbaret for oss - </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;det som vi har sett og h&#248;rt, det forkynner vi og eder, forat og I kan ha samfund med oss; men v&#229;rt samfund er med Faderen og med hans S&#248;nn Jesus Kristus. </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Og dette skriver vi forat eders glede kan v&#230;re fullkommen. </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Og dette er det budskap som vi har h&#248;rt av ham og forkynner eder, at Gud er lys, og det er intet m&#248;rke i ham. </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Dersom vi sier at vi har samfund med ham, og vandrer i m&#248;rket, da lyver vi og gj&#248;r ikke sannheten; </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;men dersom vi vandrer i lyset, likesom han er i lyset, da har vi samfund med hverandre, og Jesu, hans S&#248;nns blod renser oss fra all synd. </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Dersom vi sier at vi ikke har synd, da d&#229;rer vi oss selv, og sannheten er ikke i oss; </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;dersom vi bekjenner v&#229;re synder, er han trofast og rettferdig, s&#229; han forlater oss syndene og renser oss fra all urettferdighet. </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Dersom vi sier at vi ikke har syndet, da gj&#248;r vi ham til l&#248;gner, og hans ord er ikke i oss. </p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Mine barn! dette skriver jeg til eder forat I ikke skal synde; og om nogen synder, da har vi en talsmann hos Faderen, Jesus Kristus, den rettferdige, </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;og han er en soning for v&#229;re synder, dog ikke bare for v&#229;re, men og for hele verdens. </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Og derav vet vi at vi kjenner ham: om vi holder hans bud. </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Den som sier: Jeg kjenner ham, og ikke holder hans bud, han er en l&#248;gner, og i ham er ikke sannheten; </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;men den som holder hans ord, i ham er sannelig kj&#230;rligheten til Gud blitt fullkommen. P&#229; dette kjenner vi at vi er i ham. </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Den som sier at han blir i ham, han er og skyldig &#229; vandre s&#229;ledes som han vandret. </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;I elskede! det er ikke et nytt bud jeg skriver til eder, men et gammelt bud, som I hadde fra begynnelsen; det gamle bud er det ord som I har h&#248;rt. </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Og dog er det et nytt bud jeg skriver til eder, og det er sant i ham og i eder; for m&#248;rket viker bort, og det sanne lys skinner allerede. </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Den som sier at han er i lyset, og som hater sin bror, han er ennu i m&#248;rket. </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Den som elsker sin bror, han blir i lyset, og det er ikke anst&#248;t i ham. </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Men den som hater sin bror, han er i m&#248;rket og vandrer i m&#248;rket, og han vet ikke hvor han g&#229;r hen, fordi m&#248;rket har blindet hans &#248;ine. </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Jeg skriver til eder, mine barn, fordi eders synder er eder forlatt for hans navns skyld; </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;jeg skriver til eder, I fedre, fordi I kjenner ham som er fra begynnelsen; jeg skriver til eder, I unge, fordi I har seiret over den onde. Jeg har skrevet til eder, mine barn, fordi I kjenner Faderen; </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;jeg har skrevet til eder, I fedre, fordi I kjenner ham som er fra begynnelsen; jeg har skrevet til eder, I unge, fordi I er sterke, og Guds ord blir i eder, og I har seiret over den onde. </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Elsk ikke verden, heller ikke de ting som er i verden! Om nogen elsker verden, da er kj&#230;rligheten til Faderen ikke i ham; </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;for alt det som er i verden, kj&#248;dets lyst og &#248;inenes lyst og storaktighet i levnet, er ikke av Faderen, men av verden. </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Og verden forg&#229;r og dens lyst; men den som gj&#248;r Guds vilje, blir til evig tid. </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Mine barn! det er den siste time; og som I har h&#248;rt at Antikristen kommer, s&#229; er det og nu kommet mange antikrister; derav skj&#248;nner vi at det er den siste time. </p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;De er g&#229;tt ut fra oss, men de var ikke av oss: for hadde de v&#230;rt av oss, s&#229; var de blitt hos oss; men det skulde bli &#229;penbart at ikke alle er av oss. </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Og I har salvelse av den Hellige og vet alt. </p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Jeg skriver ikke til eder fordi I ikke kjenner sannheten, men fordi I kjenner den og vet at ingen l&#248;gn er av sannheten. </p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Hvem er l&#248;gneren uten den som nekter at Jesus er Kristus? Dette er Antikristen, den som nekter Faderen og S&#248;nnen. </p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Hver den som nekter S&#248;nnen, har heller ikke Faderen; den som bekjenner S&#248;nnen, har og Faderen. </p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;La det bli i eder som I h&#248;rte fra begynnelsen! Dersom det I h&#248;rte fra begynnelsen, blir i eder, skal og I bli i S&#248;nnen og i Faderen. </p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Og dette er det l&#248;fte han lovte oss: det evige liv. </p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Dette skriver jeg til eder om dem som forf&#248;rer eder. </p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Og I - den salvelse som I fikk av ham, den blir i eder, og I trenger ikke til at nogen skal l&#230;re eder; men som hans salvelse l&#230;rer eder alt, s&#229; er det og sannhet og ikke l&#248;gn; og bli i ham, s&#229;ledes som den l&#230;rte eder! </p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Og nu, mine barn, bli i ham, forat vi, n&#229;r han &#229;penbares, kan ha frimodighet og ikke bli til skamme for ham ved hans komme! </p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Dersom I vet at han er rettferdig, s&#229; skj&#248;nner I at hver den som gj&#248;r rettferdighet, er f&#248;dt av ham. </p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Se, hvor stor kj&#230;rlighet Faderen har vist oss, at vi skal kalles Guds barn; og det er vi. Derfor kjenner verden ikke oss fordi den ikke kjenner ham. </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;I elskede! nu er vi Guds barn, og det er ennu ikke &#229;penbaret hvad vi skal bli; vi vet at n&#229;r han &#229;penbares, da skal vi bli ham like; for vi skal se ham som han er. </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Og hver den som har dette h&#229;p til ham, han renser sig selv, likesom han er ren. </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Hver den som gj&#248;r synd, han gj&#248;r og lovbrudd, og synden er lovbrudd. </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Og I vet at han er &#229;penbaret for &#229; bortta v&#229;re synder, og synd er ikke i ham. </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Hver den som blir i ham, synder ikke; hver den som synder, har ikke sett ham og ikke kjent ham. </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Mine barn! la ikke nogen forf&#248;re eder! den som gj&#248;r rettferdighet, er rettferdig, likesom han er rettferdig. </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Den som gj&#248;r synd, er av djevelen; for djevelen synder fra begynnelsen. Dertil er Guds S&#248;nn &#229;penbaret at han skal gj&#248;re ende p&#229; djevelens gjerninger. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Hver den som er f&#248;dt av Gud, gj&#248;r ikke synd, fordi hans s&#230;d blir i ham, og han kan ikke synde, fordi han er f&#248;dt av Gud. </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;P&#229; dette kan Guds barn og djevelens barn kjennes; hver den som ikke gj&#248;r rettferdighet, er ikke av Gud, heller ikke den som ikke elsker sin bror. </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;For dette er det budskap som I h&#248;rte fra begynnelsen, at vi skal elske hverandre, </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;ikke som Kain, som var av den onde og slo sin bror ihjel. Og hvorfor slo han ham ihjel? Fordi hans gjerninger var onde, men hans brors rettferdige. </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Undre eder ikke, br&#248;dre, om verden hater eder! </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Vi vet at vi er g&#229;tt over fra d&#248;den til livet, fordi vi elsker br&#248;drene; den som ikke elsker, blir i d&#248;den. </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Hver den som hater sin bror, er en manndraper, og I vet at ingen manndraper har evig liv blivende i sig. </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;P&#229; det kjenner vi kj&#230;rligheten at han satte sitt liv til for oss; ogs&#229; vi er skyldige &#229; sette livet til for br&#248;drene. </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Men den som har verdens gods og ser sin bror ha trang og lukker sitt hjerte for ham, hvorledes kan kj&#230;rligheten til Gud bli i ham? </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Mine barn! la oss ikke elske med ord eller med tunge, men i gjerning og sannhet! </p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Og p&#229; dette skal vi kjenne at vi er av sannheten, og s&#229; skal vi stille v&#229;re hjerter tilfreds for hans &#229;syn; </p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;for om enn v&#229;rt hjerte ford&#248;mmer oss, s&#229; er Gud st&#248;rre enn v&#229;rt hjerte og kjenner alle ting. </p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;I elskede! dersom v&#229;rt hjerte ikke ford&#248;mmer oss, da har vi frimodighet for Gud, </p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;og det vi beder om, det f&#229;r vi av ham; for vi holder hans bud og gj&#248;r det som er ham til behag. </p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Og dette er hans bud at vi skal tro p&#229; hans S&#248;nn Jesu Kristi navn og elske hverandre, s&#229;ledes som han b&#248;d oss. </p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Og den som holder hans bud, blir i ham og han i ham; og p&#229; dette kjenner vi at han blir i oss, av den &#197;nd som han gav oss. </p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;I elskede! tro ikke enhver &#229;nd, men pr&#248;v &#229;ndene om de er av Gud! for mange falske profeter er g&#229;tt ut i verden. </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;P&#229; dette skal I kjenne Guds &#197;nd: Hver &#229;nd som bekjenner at Jesus er Kristus, kommet i kj&#248;d, er av Gud; </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;og hver &#229;nd som ikke bekjenner Jesus, er ikke av Gud; og dette er Antikristens &#229;nd, som I har h&#248;rt kommer, og den er allerede nu i verden. </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;I er av Gud, mine barn, og har seiret over dem; for han som er i eder, er st&#248;rre enn han som er i verden. </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;De er av verden; derfor taler de av verden, og verden h&#248;rer dem; </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;vi er av Gud; den som kjenner Gud, h&#248;rer oss; den som ikke er av Gud, h&#248;rer oss ikke. P&#229; dette kjenner vi sannhetens &#229;nd og villfarelsens &#229;nd. </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;I elskede! la oss elske hverandre! for kj&#230;rligheten er av Gud, og hver den som elsker, er f&#248;dt av Gud og kjenner Gud. </p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Den som ikke elsker, kjenner ikke Gud; for Gud er kj&#230;rlighet. </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Ved dette er Guds kj&#230;rlighet &#229;penbaret iblandt oss at Gud har sendt sin S&#248;nn, den enb&#229;rne, til verden, forat vi skal leve ved ham. </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;I dette er kj&#230;rligheten, ikke at vi har elsket Gud, men at han har elsket oss og sendt sin S&#248;nn til soning for v&#229;re synder. </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;I elskede! har Gud elsket oss s&#229;, da er og vi skyldige &#229; elske hverandre. </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Ingen har nogensinne sett Gud; dersom vi elsker hverandre, blir Gud i oss, og kj&#230;rligheten til ham er blitt fullkommen i oss. </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;P&#229; dette kjenner vi at vi blir i ham og han i oss, at han har gitt oss av sin &#197;nd. </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Og vi har sett og vidner at Faderen har sendt sin S&#248;nn til frelse for verden. </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Den som bekjenner at Jesus er Guds S&#248;nn, i ham blir Gud, og han i Gud. </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Og vi har kjent og trodd den kj&#230;rlighet som Gud har til oss. Gud er kj&#230;rlighet, og den som blir i kj&#230;rligheten, han blir i Gud, og Gud blir i ham. </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;I dette er kj&#230;rligheten blitt fullkommen hos oss at vi har frimodighet p&#229; dommens dag; for likesom han er, s&#229; er og vi i denne verden. </p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Frykt er ikke i kj&#230;rligheten, men den fullkomne kj&#230;rlighet driver frykten ut; for frykt har straffen i sig; men den som frykter, er ikke blitt fullkommen i kj&#230;rligheten. </p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Vi elsker fordi han elsket oss f&#248;rst. </p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Dersom nogen sier: Jeg elsker Gud, og han hater sin bror, da er han en l&#248;gner; for den som ikke elsker sin bror, som han har sett, hvorledes kan han elske Gud, som han ikke har sett? </p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Og dette bud har vi fra ham at den som elsker Gud, skal og elske sin bror. </p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Hver den som tror at Jesus er Kristus, han er f&#248;dt av Gud, og hver den som elsker Faderen, han elsker ogs&#229; den som er f&#248;dt av ham. </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;P&#229; dette kjenner vi at vi elsker Guds barn, n&#229;r vi elsker Gud og holder hans bud. </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;For dette er kj&#230;rligheten til Gud at vi holder hans bud; og hans bud er ikke tunge. </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;For alt det som er f&#248;dt av Gud, seirer over verden; og dette er den seier som har seiret over verden: v&#229;r tro. </p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Hvem er den som seirer over verden, uten den som tror at Jesus er Guds S&#248;nn? </p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Han er den som kom med vann og blod, Jesus Kristus; ikke bare med vannet, men med vannet og med blodet, og &#197;nden er den som vidner, fordi &#197;nden er sannheten. </p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;For de er tre som vidner: </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#197;nden og vannet og blodet, og disse tre g&#229;r ut p&#229; ett. </p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Tar vi imot menneskenes vidnesbyrd, da er Guds vidnesbyrd st&#248;rre; for dette er Guds vidnesbyrd at han har vidnet om sin S&#248;nn. </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Den som tror p&#229; Guds S&#248;nn, har vidnesbyrdet i sig selv; den som ikke tror Gud, har gjort ham til en l&#248;gner; for han har ikke trodd p&#229; det vidnesbyrd som Gud har vidnet om sin S&#248;nn. </p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Og dette er vidnesbyrdet at Gud har gitt oss evig liv, og dette liv er i hans S&#248;nn. </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Den som har S&#248;nnen, han har livet; den som ikke har Guds S&#248;nn, han har ikke livet. </p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Dette har jeg skrevet til eder forat I skal vite at I har evig liv, I som tror p&#229; Guds S&#248;nns navn. </p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Og dette er den frimodige tillit som vi har til ham, at dersom vi beder om noget efter hans vilje, da h&#248;rer han oss; </p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;og dersom vi vet at han h&#248;rer oss, hvad vi s&#229; beder om, da vet vi at vi har de ting vi har bedt ham om. </p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Dersom nogen ser sin bror gj&#248;re en synd som ikke er til d&#248;den, da skal han bede, og han skal gi ham liv - jeg mener dem som ikke synder til d&#248;den. Der er synd til d&#248;den; det er ikke om den jeg sier at han skal bede. </p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Enhver urettferdighet er synd, og der er synd som ikke er til d&#248;den. </p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Vi vet at hver den som er f&#248;dt av Gud, synder ikke; men den som er f&#248;dt av Gud, tar sig i vare, og den onde r&#248;rer ham ikke. </p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Vi vet at vi er av Gud, og hele verden ligger i det onde; </p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;men vi vet at Guds S&#248;nn er kommet, og han har gitt oss skj&#248;nn til &#229; kjenne den Sanne, og vi er i den Sanne, i hans S&#248;nn Jesus Kristus. Denne er den sanne Gud og det evige liv. </p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Mine barn! Vokt eder for avgudene! </p> 
<p><HR>
<CENTER>
<A HREF="jo2">Next: 2 John</A></CENTER>
</BODY>
</HTML>
