<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Norwegian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Norwegian Bible: 3 John</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="jo2">Previous</A>&nbsp;
<A HREF="jde">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Norwegian Bible: 3 John</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Den eldste - til Gajus, den elskede, som jeg elsker i sannhet. </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Du elskede! jeg &#248;nsker at du i alle deler m&#229; ha det godt og v&#230;re ved god helse, likesom din sjel har det godt. </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;For jeg blev meget glad da det kom nogen br&#248;dre og vidnet om din sannhet, s&#229;ledes som du vandrer i sannhet. </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;St&#248;rre glede har jeg ikke enn dette at jeg h&#248;rer mine barn vandrer i sannheten. </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Du elskede! du gj&#248;r en trofast gjerning med det du gj&#248;r imot br&#248;drene, enda de er fremmede, </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;og de har vidnet om din kj&#230;rlighet for menigheten. Du vil gj&#248;re vel om du hjelper dem p&#229; vei, s&#229;ledes som det s&#248;mmer sig for Gud; </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;for det var for hans navns skyld de drog ut, og av hedningene tar de ikke imot noget. </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Vi er derfor skyldige &#229; ta oss av slike, forat vi kan bli medarbeidere for sannheten. </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Jeg har skrevet noget til menigheten; men Diotrefes, som gjerne vil v&#230;re f&#248;rstemann iblandt dem, tar ikke imot oss. </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Derfor vil jeg, n&#229;r jeg kommer, minne om de gjerninger som han gj&#248;r, idet han baktaler oss med onde ord; og ikke tilfreds med dette tar han ikke selv imot br&#248;drene, og dem som vil det, hindrer han og st&#248;ter dem ut av menigheten. </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Du elskede! ta ikke efter det onde, men det gode! Den som gj&#248;r det gode, er av Gud; den som gj&#248;r det onde, har ikke sett Gud. </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Demetrius har godt lov av alle, og av sannheten selv; men ogs&#229; vi gir ham godt vidnesbyrd, og du vet at v&#229;rt vidnesbyrd er sant. </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Jeg hadde meget &#229; skrive til dig, men jeg vil ikke skrive til dig med blekk og penn; </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;men jeg h&#229;per snart &#229; f&#229; se dig, og s&#229; skal vi tale muntlig sammen. </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Fred v&#230;re med dig! Vennene hilser dig. Hils vennene ved navn! </p> 
<p><HR>
<CENTER>
<A HREF="jde">Next: Jude</A></CENTER>
</BODY>
</HTML>
