<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Norwegian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Norwegian Bible: Job</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="est">Previous</A>&nbsp;
<A HREF="psa">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Norwegian Bible: Job</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;I landet Us var det en mann som hette Job; han var en ulastelig og rettskaffen mann, som fryktet Gud og vek fra det onde. </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Han fikk syv s&#248;nner og tre d&#248;tre, </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;og han eide syv tusen f&#229;r og tre tusen kameler og fem hundre par okser og fem hundre aseninner og hadde en stor mengde tjenere; han var mektigere enn alle &#216;stens barn. </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Hans s&#248;nner pleide &#229; holde gjestebud p&#229; hver sin dag i hver sitt hus, og de sendte da bud til sine tre s&#248;stre og innb&#248;d dem til &#229; ete og drikke sammen med dem. </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Og s&#229; ofte en omgang av disse gjestebud var til ende, sendte Job bud efter dem og helliget dem; han stod tidlig op om morgenen og ofret brennoffer, ett for hver av dem; for Job sa: Kanskje mine s&#248;nner har syndet og sagt Gud farvel i sitt hjerte. S&#229;ledes gjorde Job alltid. </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;S&#229; hendte det en dag at Guds s&#248;nner kom og stilte sig frem for Herren, og blandt dem kom ogs&#229; Satan. </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Og Herren sa til Satan: Hvor kommer du fra? Satan svarte Herren: Jeg har faret og flakket omkring p&#229; jorden. </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Da sa Herren til Satan: Har du gitt akt p&#229; min tjener Job? For det er ingen p&#229; jorden som han - en ulastelig og rettskaffen mann, som frykter Gud og viker fra det onde. </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Men Satan svarte Herren: Mon Job frykter Gud for intet? </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Har du ikke hegnet om ham og om hans hus og om alt som hans er, p&#229; alle kanter? Hans henders gjerning har du velsignet, og hans hjorder har bredt sig vidt utover i landet. </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Men rekk bare ut din h&#229;nd og r&#248;r ved alt som hans er! Da vil han visselig si dig farvel like i ditt ansikt. </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Da sa Herren til Satan: Se, alt som hans er, er i din h&#229;nd; men mot ham selv m&#229; du ikke rekke ut din h&#229;nd. S&#229; gikk Satan bort fra Herrens &#229;syn. </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;S&#229; hendte det en dag mens hans s&#248;nner og d&#248;tre &#229;t og drakk vin i den eldste brors hus, </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;da kom det et bud til Job og sa: Oksene pl&#248;ide, og aseninnene beitet tett ved; </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;da kom sabeerne over dem og tok dem, og drengene hugg de ned med sverdet, og bare jeg alene slapp unda, s&#229; jeg kunde melde dig det. </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Mens han ennu talte, kom en annen og sa: Guds ild f&#243;r ned fra himmelen og rammet sm&#229;feet og drengene og brente dem op, bare jeg alene slapp unda, s&#229; jeg kunde melde dig det. </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Mens han ennu talte, kom en annen og sa: Kaldeerne delte sig i tre flokker og overfalt kamelene og tok dem, og drengene hugg de ned med sverdet, og bare jeg alene slapp unda, s&#229; jeg kunde melde dig det. </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Mens han ennu talte, kom en annen og sa: Dine s&#248;nner og d&#248;tre &#229;t og drakk vin i den eldste brors hus; </p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;da kom det med ett en sterk storm fra hin side &#248;rkenen og st&#248;tte mot alle fire hj&#248;rner av huset, s&#229; det falt sammen over de unge folk, og de omkom, og bare jeg alene slapp unda, s&#229; jeg kunde melde dig det. </p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Da reiste Job sig og s&#248;nderrev sin kappe og klipte h&#229;ret av sitt hode og kastet sig ned p&#229; jorden og tilbad </p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;og sa: Naken kom jeg av min mors liv, og naken skal jeg vende dit tilbake. Herren gav, og Herren tok; Herrens navn v&#230;re lovet! </p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Under alt dette syndet Job ikke, og han lastet ikke Gud for det som hadde hendt ham. </p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;S&#229; hendte det en dag at Guds s&#248;nner kom og stilte sig frem for Herren, og blandt dem kom ogs&#229; Satan og stilte sig frem for Herren. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Og Herren sa til Satan: Hvor kommer du fra? Satan svarte Herren: Jeg har faret og flakket omkring p&#229; jorden. </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Da sa Herren til Satan: Har du gitt akt p&#229; min tjener Job? For det er ingen p&#229; jorden som han - en ulastelig og rettskaffen mann, som frykter Gud og viker fra det onde; ennu er han like ulastelig, og du har uten grunn egget mig til &#229; &#248;delegge ham. </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Men Satan svarte Herren: Hud for hud, men alt det en mann har, gir han for sitt liv. </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Men rekk bare ut din h&#229;nd og r&#248;r ved hans ben og hans kj&#248;tt! Da vil han visselig si dig farvel like i ditt ansikt. </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Da sa Herren til Satan: Se, han er i din h&#229;nd; spar bare hans liv! </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;S&#229; gikk Satan bort fra Herrens &#229;syn, og han slo Job med onde bylder fra fots&#229;len til issen. </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Og han tok sig et pottesk&#229;r og skrapte sig med, der han satt midt i asken. </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Da sa hans hustru til ham: Holder du dig ennu like ulastelig? Si Gud farvel og d&#248;! </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Men han svarte: Du taler som en av de uforstandige kvinner; skal vi bare ta imot det gode av Gud og ikke ogs&#229; det onde? Under alt dette syndet Job ikke med sine leber. </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Da Jobs tre venner fikk h&#248;re om all denne ulykke som var kommet over ham, kom de fra hver sitt hjemsted: Elifas fra Teman, Bildad fra Suah og Sofar fra Na'ama; og de avtalte med hverandre &#229; g&#229; til ham for &#229; vise ham medynk og tr&#248;ste ham. </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Men da de s&#229; op et stykke ifra, kjente de ham ikke, og de brast i gr&#229;t og s&#248;nderrev sine kapper og kastet st&#248;v op imot himmelen, ned over sine hoder. </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Og de satt hos ham p&#229; jorden i syv dager og syv netter, og ingen talte et ord til ham; for de s&#229; at hans pine var s&#229;re stor. </p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Derefter oplot Job sin munn og forbannet den dag han blev f&#248;dt. </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Job tok til orde og sa: </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Til grunne g&#229; den dag da jeg blev f&#248;dt, og den natt som sa: Et guttebarn er undfanget! </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;M&#229;tte den dag bli til m&#248;rke! M&#229;tte Gud i det h&#248;ie ikke sp&#248;rre efter den, og intet lys str&#229;le over den! </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Gid m&#248;rke og d&#248;dsskygge m&#229; kreve den tilbake, gid skyer m&#229; leire sig over den, gid alt som gj&#248;r en dag m&#248;rk, m&#229; skremme den! </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Den natt - m&#229;tte mulm ta den! Den glede sig ikke blandt &#229;rets dager, den komme ikke med i m&#229;neders tall! </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ja, ufruktbar bli den natt! Aldri lyde det jubel i den! </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;M&#229;tte de som forbanner dager, &#248;nske ondt over den, de som er kyndige i &#229; mane frem Leviatan! </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Gid dens demrings stjerner m&#229; bli m&#248;rke! La den vente p&#229; lys, uten at det kommer! M&#229;tte den aldri skue morgenr&#248;dens &#248;ielokk - </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;fordi den ikke stengte d&#248;ren til min mors liv og skjulte m&#248;ie for mine &#248;ine. </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Hvorfor d&#248;de jeg ikke i mors liv? Hvorfor ut&#229;ndet jeg ikke straks i f&#248;dselsstunden? </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Hvorfor tok kn&#230;r imot mig, og hvorfor bryster som jeg kunde die? </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;For da kunde jeg nu ligge og hvile; jeg kunde sove og hadde da ro - </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;sammen med konger og jordens styrere, som bygget sig ruiner, </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;eller med fyrster som eide gull, som fylte sine hus med s&#248;lv; </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;eller jeg var nu ikke til, likesom et nedgravd, ufullb&#229;ret foster, lik barn som aldri s&#229; lyset. </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Der har de ugudelige holdt op &#229; rase, og der hviler de trette. </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Der har alle fanger ro, de h&#248;rer ikke driverens r&#248;st. </p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Liten og stor er der like, og tr&#230;len er fri for sin herre. </p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Hvorfor gir han* den lidende lys, og liv til dem som b&#230;rer sorg i sitt hjerte, /  </p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;dem som venter p&#229; d&#248;den uten at den kommer, og som leter efter den ivrigere enn efter skjulte skatter, </p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;dem som gleder sig like til jubel, som fryder sig n&#229;r de finner en grav - </p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;til den mann hvis vei er skjult for ham, og som Gud har stengt for p&#229; alle kanter? </p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;For mine sukk er blitt mitt daglige br&#248;d, og mine klager str&#248;mmer som vannet. </p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;For alt det fryktelige jeg reddes for, det rammer mig, og det jeg gruer for, det kommer over mig. </p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Jeg har ikke fred, ikke ro, ikke hvile - det kommer alltid ny uro. </p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Da tok Elifas fra Teman til orde og sa: </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Om en pr&#248;vde &#229; tale et ord til dig, vilde du da ta det ille op? Men hvem kan vel holde sine ord tilbake? </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Du har selv vist mange til rette, og maktl&#248;se hender styrket du; </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;dine ord reiste den snublende op, og synkende kn&#230;r gjorde du sterke. </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Men nu, n&#229;r det gjelder dig selv, blir du ut&#229;lmodig, n&#229;r det rammer dig, blir du forferdet. </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Er ikke din gudsfrykt din tillit, din ulastelige ferd ditt h&#229;p? </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Tenk efter: Hvem omkom uskyldig, og hvor gikk rettskafne til grunne? </p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Efter det jeg har sett, har de som pl&#248;ide urett og s&#229;dde n&#248;d, ogs&#229; h&#248;stet det. </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;De omkom for Guds &#229;nde, og for hans vredes pust blev de til intet. </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;L&#248;vens br&#248;l og dens fryktelige r&#248;st h&#248;rtes ikke lenger, og ungl&#248;venes tenner blev knust. </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;L&#248;ven omkom av mangel p&#229; rov, og l&#248;vinnens unger blev adspredt. </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Og til mig stjal sig et ord; det l&#248;d for mitt &#248;re som en hvisken, </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;under skiftende tanker ved nattlige syner, n&#229;r dyp s&#248;vn faller p&#229; menneskene. </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Frykt og beven kom over mig, s&#229; alle mine ben tok til &#229; skjelve. </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Og en &#229;nd f&#243;r forbi mitt &#229;syn; h&#229;rene p&#229; mitt legeme reiste sig. </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Den blev st&#229;ende, men jeg skjelnet ikke klart hvorledes den s&#229; ut - det var en skikkelse som stod der for mine &#248;ine; jeg h&#248;rte en stille susen og en r&#248;st: </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Er et menneske rettferdig for Gud, eller en mann ren for sin skaper? </p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Se, p&#229; sine tjenere stoler han ikke, og hos sine engler finner han feil*, /  </p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;hvor meget mere da hos dem som bor i hus av ler, og som har sin grunnvoll i st&#248;vet - de som knuses lettere enn m&#248;ll. </p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Fra morgen til aften - s&#229; er de s&#248;ndersl&#229;tt; uten at nogen akter p&#229; det, g&#229;r de til grunne for alltid. </p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Blir ikke teltsnoren dradd ut* hos dem? De d&#248;r, men ikke i visdom. /  </p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Rop du bare! Er det vel nogen som svarer dig? Og til hvem av de hellige vil du vende dig? </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;For harme sl&#229;r d&#229;ren ihjel, og vrede dreper den t&#229;pelige. </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Jeg s&#229; en d&#229;re skyte r&#248;tter; men med ett m&#229;tte jeg rope ve over hans bolig. </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Hans barn var uten hjelp; de blev tr&#229;dt ned i porten, og det var ingen som frelste dem. </p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;De hungrige &#229;t op hans avling, ja, midt ut av torner hentet de den, og snaren lurte p&#229; hans gods. </p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;For ikke skyter ulykke op av st&#248;vet, og m&#248;ie spirer ikke frem av jorden; </p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;men mennesket f&#248;des til m&#248;ie, likesom ildens gnister flyver h&#248;it i v&#230;ret. </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Men jeg vilde* vende mig til Gud og overlate min sak til ham, /  </p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;han som gj&#248;r store, uransakelige ting, under uten tall, </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;som sender regn utover jorden og lar vann str&#248;mme utover markene, </p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;som oph&#248;ier de ringe og lar de s&#248;rgende n&#229; frem til frelse, </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;som gj&#248;r de kl&#248;ktiges r&#229;d til intet, s&#229; deres hender ikke f&#229;r utrettet noget som varer, </p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;han som fanger de vise i deres kl&#248;kt og lar de listiges r&#229;d bli forhastet; </p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;om dagen st&#248;ter de p&#229; m&#248;rke, og om middagen famler de som om natten. </p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Og s&#229;ledes frelser han den fattige fra sverdet, fra deres munn og fra den sterkes h&#229;nd, </p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;og det blir h&#229;p for den ringe, og ondskapen m&#229; lukke sin munn. </p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Ja, salig er det menneske Gud refser, og den Allmektiges tukt m&#229; du ikke akte ringe! </p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;For han s&#229;rer, og han forbinder; han sl&#229;r, og hans hender l&#230;ger. </p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;I seks trengsler skal han berge dig, og i den syvende skal intet ondt r&#248;re dig. </p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;I hungersn&#248;d frir han dig fra d&#248;den og i krig fra sverdets vold. </p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;For tungens svepe skal du v&#230;re skjult, og du skal ikke frykte n&#229;r &#248;deleggelsen kommer. </p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;&#216;deleggelse og hunger skal du le av, og for jordens ville dyr skal du ikke frykte; </p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;for med markens stener st&#229;r du i pakt, og markens ville dyr holder fred med dig. </p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Og du skal f&#229; se at ditt telt er trygt, og ser du over din eiendom, skal du intet savne. </p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Og du skal f&#229; se at din &#230;tt blir tallrik, og dine efterkommere som jordens urter. </p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Du skal i fullmoden alder g&#229; i graven, likesom kornb&#229;nd f&#248;res inn sin tid. </p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Se, dette er det vi har utgransket, og s&#229;ledes er det. H&#248;r det og merk dig det! </p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Da tok Job til orde og sa: </p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Gid min gremmelse blev veid, og min ulykke samtidig lagt p&#229; vekten! </p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;For nu er den tyngre enn havets sand; derfor var mine ord tankel&#248;se. </p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;For den Allmektiges piler sitter i mig, og min &#229;nd drikker deres gift; Guds redsler stiller sig op imot mig. </p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Skriker vel et villesel midt i det gr&#248;nne gress? Eller br&#248;ler en okse foran sitt f&#244;r? </p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Hvem vil ete det som det ingen smak er i, uten salt? Eller er det smak i eggehvite? </p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Det byr mig imot &#229; r&#248;re ved det*; det er for mig som utskjemt mat. /  </p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Gid min b&#248;nn m&#229;tte bli h&#248;rt, og Gud vilde opfylle mitt h&#229;p! </p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Og m&#229;tte det behage Gud &#229; knuse mig, &#229; slippe l&#248;s sin h&#229;nd og avskj&#230;re min livstr&#229;d! </p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Da hadde jeg ennu en tr&#248;st, og jeg skulde springe av glede midt i den sk&#229;nsell&#248;se smerte; for jeg har ikke fornektet den Helliges ord. </p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Hvad kraft har jeg, s&#229; jeg kunde holde ut, og hvad blir enden med mig, s&#229; jeg kunde v&#230;re t&#229;lmodig? </p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Er da min kraft som stenens kraft? Eller er mitt kj&#248;tt av kobber? </p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Er jeg da ikke aldeles hjelpel&#248;s? Er ikke all utsikt til frelse fratatt mig? </p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Den ulykkelige burde m&#248;te kj&#230;rlighet hos sin venn, selv om han opgir frykten for den Allmektige. </p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Men mine br&#248;dre har sviktet som en bekk, som str&#248;mmer hvis vann skyller over, </p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;som er grumset av is, og som det skjuler sig sne i; </p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;men p&#229; den tid de treffes av solens gl&#248;d, t&#248;rkes de ut; n&#229;r det blir hett, svinner de bort. </p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Karavaner som er p&#229; veien til dem, b&#248;ier av; de drar op i &#248;rkenen og omkommer. </p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Temas karavaner speidet efter dem, Sjebas reisef&#248;lger satte sitt h&#229;p til dem; </p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;de blev til skamme, fordi de stolte p&#229; dem; de kom dit og blev skuffet. </p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;S&#229;ledes er I nu blitt til intet; I ser ulykken og blir redde. </p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Har jeg vel bedt eder at I skulde gi mig noget eller bruke noget av eders gods til beste for mig, </p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;at I skulde frelse mig av fiendens h&#229;nd og l&#248;skj&#248;pe mig fra voldsmenn? </p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;L&#230;r mig, s&#229; skal jeg tie, og vis mig hvori jeg har faret vill! </p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Hvor kraftige er ikke rettsindige ord! Men hvad gagn er det i en refselse fra eder? </p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Tenker I p&#229; &#229; refse ord? Ord av en fortvilet mann h&#248;rer jo vinden til. </p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Endog om en farl&#248;s kunde I kaste lodd og kj&#248;psl&#229; om eders venn. </p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Men gj&#248;r nu s&#229; vel &#229; se p&#229; mig! Skulde jeg vel ville lyve eder midt op i ansiktet? </p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Vend om, la det ikke skje urett! Vend om, jeg har ennu rett i dette. </p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Er det urett p&#229; min tunge, eller skulde min gane ikke merke hvad som er ondt? </p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Er ikke et menneskes liv p&#229; jorden en krigstjeneste, og hans dager som en dagarbeiders dager? </p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Lik en tr&#230;l som higer efter skygge, og lik en dagarbeider som venter p&#229; sin l&#248;nn, </p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;s&#229;ledes har jeg f&#229;tt i eie m&#229;neder fulle av n&#248;d, og m&#248;iefulle netter er falt i min lodd. </p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;N&#229;r jeg legger mig, da sier jeg: N&#229;r skal jeg st&#229; op? Og lang blir aftenen, og jeg blir trett av &#229; kaste mig hit og dit inntil morgenlysningen. </p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Mitt kj&#248;tt er kl&#230;dd med makk og med skorper som av jord; min hud skrukner og brister. </p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Mine dager farer hurtigere avsted enn en veverskyttel, og de svinner bort uten h&#229;p. </p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Kom i hu at mitt liv er et pust! Aldri mere skal mitt &#248;ie se noget godt. </p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Den som nu ser mig, skal ikke mere f&#229; &#248;ie p&#229; mig; n&#229;r dine &#248;ine s&#248;ker efter mig, er jeg ikke mere. </p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;En sky blir borte og farer avsted; s&#229;ledes er det med den som farer ned til d&#248;dsriket - han stiger ikke op derfra, </p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;han vender ikke mere tilbake til sitt hus, og hans sted kjenner ham ikke lenger. </p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;S&#229; vil da heller ikke jeg legge b&#229;nd p&#229; min munn; jeg vil tale i min &#229;nds trengsel, jeg vil klage i min sjels bitre smerte. </p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Er jeg et hav eller et havuhyre, siden du setter vakt over mig? </p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;N&#229;r jeg sier: Min seng skal tr&#248;ste mig, mitt leie skal hjelpe mig &#229; b&#230;re min sorg, </p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;da skremmer du mig med dr&#248;mmer og forferder mig med syner. </p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Derfor foretrekker min sjel &#229; kveles - heller d&#248;den enn disse avmagrede ben! </p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Jeg er kjed av dette; jeg lever ikke evindelig; la mig v&#230;re, for mine dager er et pust. </p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Hvad er et menneske, at du gir s&#229; meget akt p&#229; ham og retter dine tanker p&#229; ham, </p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;at du ops&#248;ker ham hver morgen og pr&#248;ver ham hvert &#248;ieblikk? </p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Hvor lenge skal det vare f&#248;r du vender dine &#248;ine bort fra mig? Vil du ikke slippe mig til jeg f&#229;r svelget mitt spytt? </p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Har jeg syndet, hvad ondt gjorde jeg da mot dig, du menneskevokter? Hvorfor har du gjort mig til skive for dig, s&#229; jeg er mig selv til byrde? </p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Og hvorfor tilgir du ikke min br&#248;de og forlater mig min misgjerning? For nu m&#229; jeg legge mig i st&#248;vet; n&#229;r du s&#248;ker mig, er jeg ikke mere. </p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Da tok Bildad fra Suah til orde og sa: </p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Hvor lenge vil du tale s&#229;? Hvor lenge skal din munns ord v&#230;re som et veldig v&#230;r? </p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Skulde vel Gud forvende retten, eller den Allmektige forvende rettferdigheten? </p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Har dine s&#248;nner syndet mot ham, s&#229; har han gitt dem deres br&#248;de i vold. </p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Hvis du vender dig til Gud og beder den Allmektige om n&#229;de, </p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;hvis du er ren og opriktig, da vil han v&#229;ke over dig og gjenreise din rettferds bolig, </p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;og din forrige lykke vil bli ringe mot din senere lykke, for den skal v&#230;re overm&#229;te stor. </p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;For sp&#248;r bare fremfarne slekter og akt p&#229; det som deres fedre har gransket ut </p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;- for vi er fra ig&#229;r og vet intet; for en skygge er v&#229;re dager p&#229; jorden - </p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;de skal l&#230;re dig og si dig det og b&#230;re frem ord fra sitt hjerte. </p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Vokser sivet op hvor det ikke er myrlendt? Blir starrgresset stort uten vann? </p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Ennu st&#229;r det friskt og gr&#248;nt og blir ikke sk&#229;ret; da visner det f&#248;r alt annet gress. </p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;S&#229;ledes g&#229;r det alle dem som glemmer Gud, og den gudl&#248;ses h&#229;p g&#229;r til grunne; </p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;hans tillit avskj&#230;res, og det han tr&#248;ster sig til, er spindelvev. </p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Han st&#248;tter sig p&#229; sitt hus, men det st&#229;r ikke; han holder sig fast i det, men det st&#229;r ikke fast. </p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Frodig st&#229;r han der i solens skinn, og hans skudd breder sig ut over hans have; </p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;om en stenr&#248;s slynger sig hans r&#248;tter, mellem stener trenger han sig frem. </p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Ryddes han bort fra sitt sted, s&#229; kjennes det ikke ved ham, men sier: Jeg har aldri sett dig. </p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Se, det er gleden p&#229; hans vei, og av mulden spirer andre frem. </p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Nei, Gud forkaster ikke en som er ulastelig, og han holder ikke ugudelige ved h&#229;nden. </p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Ennu vil han fylle din munn med latter og dine leber med jubel. </p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;De som hater dig, skal kl&#230;des med skam, og de ugudeliges telt skal ikke mere finnes. </p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Da tok Job til orde og sa: </p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Ja visst, jeg vet at det er s&#229;; hvorledes skulde en mann kunne ha rett mot Gud? </p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Om han hadde lyst til &#229; g&#229; i rette med Gud, kunde han ikke svare ham ett til tusen. </p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Vis som han er av hjerte og veldig i styrke - hvem trosset ham og kom vel fra det, </p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;han som flytter fjell f&#248;r de vet av det, som velter dem i sin vrede, </p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;som ryster jorden, s&#229; den viker fra sitt sted, og dens st&#248;tter bever, </p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;som byder solen, s&#229; den ikke g&#229;r op, og som setter segl for stjernene, </p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;som alene utspenner himmelen og skrider frem over havets h&#248;ider, </p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;som har skapt Bj&#248;rnen*, Orion* og Syvstjernen* og Sydens stjernekammere, /  </p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;som gj&#248;r store, uransakelige ting og under uten tall? </p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Han g&#229;r forbi mig, og jeg ser ham ikke; han farer forbi, og jeg merker ham ikke. </p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Han griper sitt rov - hvem vil hindre ham, hvem vil si til ham: Hvad gj&#248;r du? </p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Gud holder ikke sin vrede tilbake; under ham m&#229;tte Rahabs hjelpere b&#248;ie sig. </p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Hvorledes skulde da jeg kunne svare ham og velge mine ord imot ham, </p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;jeg som ikke kunde svare om jeg enn hadde rett, men m&#229;tte be min dommer om n&#229;de! </p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Om jeg ropte, og han svarte mig, kunde jeg ikke tro at han h&#248;rte min r&#248;st, </p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;han som vilde knuse mig i storm og uten &#229;rsak ramme mig med s&#229;r p&#229; s&#229;r, </p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;som ikke vilde tillate mig &#229; dra &#229;nde, men vilde mette mig med lidelser. </p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Gjelder det styrke, s&#229; sier han: Se, her er jeg! Gjelder det rett: Hvem vil stevne mig? </p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Hadde jeg enn rett, skulde dog min egen munn d&#248;mme mig skyldig; var jeg enn uskyldig, vilde han dog si at jeg hadde urett. </p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Skyldl&#248;s er jeg; jeg bryr mig ikke om &#229; leve - jeg forakter mitt liv. </p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Det kommer ut p&#229; ett; derfor sier jeg: Skyldl&#248;s eller ugudelig - han gj&#248;r dem begge til intet. </p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;N&#229;r svepen br&#229;tt rammer med d&#248;d, spotter han de uskyldiges lidelse. </p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Jorden er gitt i den ugudeliges h&#229;nd; han tilhyller dens dommeres &#229;syn*. Er det ikke han som gj&#248;r det, hvem er det da? /  </p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Mine dager har v&#230;rt hastigere enn en l&#248;per; de er bortflyktet uten &#229; ha sett noget godt; </p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;de har faret avsted som b&#229;ter av r&#248;r, som en &#248;rn som sl&#229;r ned p&#229; sitt bytte. </p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Om jeg sier: Jeg vil glemme min sorg, jeg vil la min m&#248;rke mine fare og se glad ut, </p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;da gruer jeg for alle mine plager; jeg vet jo at du ikke frikjenner mig. </p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Jeg skal jo v&#230;re ugudelig - hvorfor gj&#248;r jeg mig da forgjeves m&#248;ie? </p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Om jeg tvettet mig med sne og renset mine hender med lut, </p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;da skulde du dyppe mig i en gr&#248;ft, s&#229; mine kl&#230;r vemmedes ved mig. </p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;For han er ikke en mann som jeg, s&#229; jeg kunde svare ham, s&#229; vi kunde g&#229; sammen for retten; </p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;det er ikke nogen voldgiftsmann mellem oss, som kunde legge sin h&#229;nd p&#229; oss begge. </p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;N&#229;r han bare tok sitt ris bort fra mig, og hans redsler ikke skremte mig! </p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Da skulde jeg tale uten &#229; reddes for ham; for slik* er jeg ikke, det vet jeg med mig selv. /  </p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Min sjel er lei av mitt liv, jeg vil la min klage ha fritt l&#248;p, jeg vil tale i min sjels bitre smerte. </p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Jeg vil si til Gud: Ford&#248;m mig ikke, la mig vite hvorfor du strider mot mig! </p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Tykkes det dig godt at du undertrykker, at du forkaster det dine hender med omhu har dannet, og lar ditt lys skinne over ugudeliges r&#229;d? </p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Har du menneske&#248;ine, eller ser du s&#229;ledes som et menneske ser? </p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Er dine dager som et menneskes dager, eller dine &#229;r som en manns dager? - </p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;siden du s&#248;ker efter min misgjerning og leter efter min synd, </p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;enda du vet at jeg ikke er ugudelig, og at det ingen er som redder av din h&#229;nd. </p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Dine hender har dannet mig og gjort mig, helt og i alle deler, og nu vil du &#248;delegge mig! </p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Kom i hu at du har dannet mig som leret, og nu lar du mig atter vende tilbake til st&#248;vet! </p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Helte du mig ikke ut som melk og lot mig st&#248;rkne som ost? </p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Med hud og kj&#248;tt kl&#230;dde du mig, og med ben og sener gjennemvevde du mig. </p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Liv og miskunnhet har du gitt mig, og din varetekt har vernet om min &#229;nd. </p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Og dette* gjemte du i ditt hjerte, jeg vet at dette hadde du i sinne: /  </p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Syndet jeg, s&#229; vilde du vokte p&#229; mig og ikke frikjenne mig for min misgjerning; </p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;var jeg skyldig, da ve mig, men var jeg uskyldig, skulde jeg dog ikke kunne l&#248;fte mitt hode, mett av skam og med min elendighet for &#248;ie; </p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;og hevet det sig dog, s&#229; vilde du jage efter mig som en l&#248;ve, og atter vise dig forunderlig mot mig; </p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;du vilde f&#248;re nye vidner mot mig og &#248;ke din harme mot mig, sende alltid nye h&#230;rflokker mot mig. </p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Hvorfor lot du mig utg&#229; av mors liv? Jeg skulde ha opgitt &#229;nden, og intet &#248;ie skulde ha sett mig; </p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;jeg skulde ha v&#230;rt som om jeg aldri hadde v&#230;rt til; fra mors liv skulde jeg ha v&#230;rt b&#229;ret til graven. </p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Er ikke mine dager f&#229;? - Han holde op! Han la mig v&#230;re, s&#229; jeg kan bli litt glad, </p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;f&#248;r jeg g&#229;r bort for ikke &#229; vende tilbake, bort til m&#248;rkets og d&#248;dsskyggens land, </p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;et land s&#229; m&#248;rkt som den sorteste natt, hvor d&#248;dsskygge og forvirring r&#229;der, og hvor lyset er som den sorteste natt! </p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Da tok Sofar fra Na'ama til orde og sa: </p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Skulde en ordflom bli uten svar, eller en ordgyter f&#229; rett? </p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Skulde dine store ord drive menn til taushet, skulde du spotte uten at nogen skammer dig ut? </p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Og skal du f&#229; si: Ren er min l&#230;re, og skyldfri er jeg i dine &#248;ine? </p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Men bare Gud vilde tale og oplate sine leber mot dig </p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;og &#229;penbare dig visdommens hemmeligheter, at det i dem er dobbelt forstand! Da m&#229;tte du nok innse at Gud tilgir dig noget av din misgjerning. </p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Mon du kan finne bunn i Guds vesen eller n&#229; frem til den Allmektiges ytterste grense? </p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Himmelh&#248;i er den*, hvad kan du gj&#248;re? Dypere enn d&#248;dsriket, hvad vet du? /  </p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Lengere enn jorden er dens m&#229;l og bredere enn havet. </p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Om han farer frem og setter i fengsel og sammenkaller retten, hvem vil da hindre ham? </p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;For han, han kjenner de falske folk og ser uretten, uten at han trenger &#229; gi akt p&#229; den, </p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;og selv en uvettig mann f&#229;r forstand*, og et ungt villesel blir f&#248;dt til menneske. /  </p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Hvis du retter ditt hjerte og utbreder dine hender til ham - </p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;er det synd i din h&#229;nd, da ha den bort og la ikke urett bo i dine telt - </p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;ja, da skal du, fri for lyte, opl&#248;fte ditt &#229;syn og st&#229; fast og ikke frykte; </p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;for du skal glemme din m&#248;ie, som forbifarne vann skal du komme den i hu. </p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Og lysere enn middagen blir da ditt liv; m&#248;rket blir for dig som morgenen. </p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Og du skal v&#230;re trygg, for da er det h&#229;p, og n&#229;r du har sett dig vel omkring, kan du legge dig trygt til ro. </p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Og du skal hvile, og ingen skal skremme dig op, og mange skal s&#248;ke din yndest. </p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Men de ugudeliges &#248;ine t&#230;res bort; de har ingen tilflukt mere, og deres h&#229;p er &#229; ut&#229;nde sjelen. </p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Da tok Job til orde og sa: </p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Ja sannelig, I er de rette folk, og med eder d&#248;r visdommen ut. </p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Ogs&#229; jeg har forstand, likesom I, jeg st&#229;r ikke tilbake for eder, og hvem vet ikke dette? </p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Til spott for mine venner er jeg, jeg som ropte til Gud og fikk svar; til spott er jeg, den rettskafne og ulastelige. </p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Ulykken fortjener bare forakt efter de trygges mening; forakt venter dem hvis fot vakler. </p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;&#216;deleggeres telt blir i ro, og trygge er de som egger Gud til vrede, de som f&#248;rer sin gud i sin h&#229;nd*. /  </p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Men sp&#248;r du dyrene, de skal l&#230;re dig, og himmelens fugler, de skal si dig det, </p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;eller tal til jorden, og den skal l&#230;re dig, og havets fisker skal fortelle dig det. </p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Hvem skj&#248;nner ikke av alt dette at det er Herrens h&#229;nd som har skapt det, </p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;han som har i sin h&#229;nd hver levende sjel og hvert menneskelegemes &#229;nd? </p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Mon ikke &#248;ret pr&#248;ver ord, likesom ganen smaker mat? </p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Hos gr&#229;h&#229;rede er visdom, og langt liv gir forstand. </p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Hos ham er visdom og velde, ham h&#248;rer r&#229;d og forstand til. </p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Se, han river ned, og det bygges ikke op igjen; han stenger for en mann, og det lukkes ikke op. </p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Han demmer for vannene, og de t&#248;rker bort, og han slipper dem l&#248;s, og de velter om jorden. </p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Hos ham er styrke og visdom; i hans makt er b&#229;de den som farer vill, og den som f&#248;rer vill. </p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Han f&#248;rer r&#229;dsherrer bort som fanger, og dommere gj&#248;r han til d&#229;rer. </p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Kongers tvangsb&#229;nd l&#248;ser han og binder rep om deres lender. </p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Han f&#248;rer prester bort som fanger, og mektige menn st&#248;ter han ned. </p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Han fratar pr&#248;vede menn m&#230;let og oldinger deres innsikt. </p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Han ut&#248;ser forakt over fyrster, og de sterkes belte l&#248;ser han. </p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Han drar det skjulte frem av m&#248;rket og f&#248;rer d&#248;dsskygge frem i lyset. </p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Han lar folkene bli store, og han lar dem g&#229; til grunne; han gir folkene vidt rum, og han f&#248;rer dem bort. </p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;H&#248;vdingene i landet fratar han forstanden og lar dem fare vill i et uveisomt &#248;de; </p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;de famler i m&#248;rke uten lys, og han lar dem rave likesom drukne. </p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Se, alt sammen har mitt &#248;ie sett, mitt &#248;re h&#248;rt og merket sig. </p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Det I vet, vet ogs&#229; jeg; jeg st&#229;r ikke tilbake for eder. </p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Men jeg vil tale til den Allmektige, og jeg har lyst til &#229; rettferdiggj&#248;re mig for Gud. </p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Men I spinner l&#248;gn sammen, I er alle d&#229;rlige l&#230;ger. </p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Gid I vilde tie stille! Det skulde bli regnet eder til visdom. </p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;H&#248;r nu p&#229; min tilrettevisning og merk p&#229; refselsene fra mine leber! </p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Vil I tale urett til forsvar for Gud, og vil I til hans forsvar tale svik? </p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Vil I ta hans parti, eller vil I v&#230;re sakf&#248;rere for Gud? </p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Vil det g&#229; eder godt n&#229;r han ransaker eder, eller vil I narre ham, som en narrer et menneske? </p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Han vil tukte eder, om I i l&#248;nndom tar parti for ham. </p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Vil ikke hans h&#248;ihet forferde eder, og redselen for ham falle over eder? </p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Eders tankesprog er askesprog; eders skanser* blir til skanser av ler. /  </p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Ti, la mig v&#230;re, s&#229; jeg kan tale, s&#229; f&#229;r det komme over mig hvad det vil! </p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Hvorfor skulde jeg b&#230;re mitt kj&#248;tt mellem mine tenner*? Jeg vil legge mitt liv i min h&#229;nd**. /  /  </p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Se, han vil drepe mig - jeg venter p&#229; ham; jeg vil bare rettferdiggj&#248;re mine veier for hans &#229;syn. </p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Ogs&#229; det skal bli mig til frelse; for ingen gudl&#248;s kommer for hans &#229;syn. </p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;H&#248;r da n&#248;ie p&#229; mitt ord og la min forklaring trenge inn i eders &#248;rer! </p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Se, jeg har saken i orden; jeg vet jeg skal f&#229; rett. </p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Hvem er den som vil g&#229; i rette med mig? Ja, da vil jeg tie og opgi &#229;nden. </p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Bare to ting m&#229; du ikke gj&#248;re mot mig, da skal jeg ikke skjule mig for ditt &#229;syn: </p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Ta din h&#229;nd bort fra mig, og la ikke dine redsler forferde mig! </p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;S&#229; kall da, og jeg skal svare; eller la mig tale, og svar du mig! </p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Hvor mange misgjerninger og synder har jeg? La mig f&#229; vite min br&#248;de og min synd! </p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Hvorfor skjuler du ditt &#229;syn og holder mig for din fiende? </p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Vil du skremme et bortbl&#229;st blad og forf&#248;lge det t&#248;rre str&#229;? - </p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;siden du id&#248;mmer mig s&#229; h&#229;rde lidelser og lar mig arve min ungdoms misgjerninger </p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;og setter mine f&#248;tter i stokken og vokter p&#229; alle mine veier og drar en ring om mine fots&#229;ler, </p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;og dette gj&#248;r du mot en som t&#230;res bort som makk-ett tre, som et kl&#230;debon m&#248;llet har ett. </p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Et menneske, f&#248;dt av en kvinne, lever en kort tid og mettes med uro. </p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Som en blomst skyter han op og visner, han farer bort som skyggen og holder ikke stand. </p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Endog over en s&#229;dan holder du dine &#248;ine &#229;pne, og mig f&#248;rer du frem for din domstol! </p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Kunde det bare komme en ren av en uren! Ikke &#233;n! </p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;N&#229;r hans dager er fastsatt, hans m&#229;neders tall bestemt hos dig, n&#229;r du har satt ham en grense som han ikke kan overskride, </p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;s&#229; vend ditt &#248;ie bort fra ham, s&#229; han kan ha ro s&#229; vidt at han kan glede sig som en dagarbeider ved sin dag! </p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;For treet er det h&#229;p; om det hugges, s&#229; spirer det igjen, og p&#229; nye skudd mangler det ikke; </p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;om dets rot eldes i jorden, og dets stubb d&#248;r ut i mulden, </p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;s&#229; setter det allikevel knopper ved eimen av vannet og skyter grener som et nyplantet tre. </p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Men n&#229;r en mann d&#248;r, s&#229; ligger han der, n&#229;r et menneske opgir &#229;nden, hvor er han da? </p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Som vannet minker bort i en sj&#248;, og som en elv efterh&#229;nden blir grunnere og t&#248;rker ut, </p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;s&#229; legger et menneske sig ned og reiser sig ikke igjen; s&#229; lenge himmelen er til, v&#229;kner de ikke - de vekkes ikke op av sin s&#248;vn. </p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;&#197; om du vilde gjemme mig i d&#248;dsriket og skjule mig der til din vrede var over - om du vilde sette mig et tidsm&#229;l og s&#229; komme mig i hu! </p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;N&#229;r en mann d&#248;r, lever han da op igjen? Alle min krigstjenestes dager skulde jeg da vente, til min avl&#248;sning kom; </p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;du skulde da rope, og jeg skulde svare dig; efter dine henders verk skulde du lenges. </p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Men nu teller du mine skritt og akter stadig p&#229; min synd. </p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Forseglet i en pung ligger min br&#248;de, og du syr til over min misgjerning. </p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Men som et fjell faller og smuldres bort, og en klippe flyttes fra sitt sted, </p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;som vannet huler ut stener og flommen skyller bort mulden, s&#229;ledes gj&#248;r du menneskets h&#229;p til intet; </p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;du overvelder ham for alltid, og han farer bort; du forvender hans &#229;syn og lar ham fare. </p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Kommer hans barn til &#230;re, da vet han det ikke, og blir de ringeaktet, da blir han det ikke var. </p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Bare over ham selv kjenner hans legeme smerte, og bare over ham selv s&#248;rger hans sjel. </p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Da tok Elifas fra Teman til orde og sa: </p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Svarer vel en vis mann med en kunnskap som bare er vind, og fyller han sitt indre med stormv&#230;r? </p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Vil han vel forsvare sin sak med ord som ikke nytter, og med tale hvormed han intet utretter? </p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Du nedbryter endog gudsfrykten og svekker andakten for Guds &#229;syn; </p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;for din synd legger ordene i din munn, og du velger falske menns tale. </p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Din egen munn domfeller dig, ikke jeg; dine leber vidner mot dig. </p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Blev du f&#248;dt f&#248;rst av alle mennesker, eller kom du til verden f&#248;r alle haugene var til? </p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Har du v&#230;rt tilh&#248;rer i Guds l&#248;nnlige r&#229;d og der tilranet dig visdom? </p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Hvad vet du som vi ikke vet? Hvad forst&#229;r du som er ukjent for oss? </p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Det er blandt oss en som er b&#229;de gammel og gr&#229;h&#229;ret, rikere p&#229; dager enn din far. </p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Er Guds tr&#248;steord for lite for dig, og et ord som er talt i saktmodighet til dig? </p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Hvorfor lar du dig rive med av ditt hjerte, og hvorfor gnistrer dine &#248;ine? - </p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;siden du vender din vrede mot Gud og lar ordene str&#248;mme fra din munn. </p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Hvad er et menneske, at han skulde v&#230;re ren, og en som er f&#248;dt av en kvinne, at han skulde v&#230;re rettferdig? </p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Endog p&#229; sine hellige stoler han ikke, og himlene er ikke rene i hans &#248;ine, </p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;langt mindre da en vederstyggelig, en fordervet, en mann som drikker urett som vann*. /  </p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Jeg vil kunngj&#248;re dig noget, h&#248;r p&#229; mig! Hvad jeg har sett, det vil jeg fortelle, </p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;det som vise menn forkynner og ikke har dulgt, det som de mottok fra sine fedre, </p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;til hvem landet alene var gitt, og blandt hvem ingen fremmed hadde draget igjennem. </p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;En ugudelig lever i angst alle sine dager, og f&#229; i tall er de &#229;r som er gjemt for voldsmannen. </p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Redselstoner lyder i hans &#248;rer; midt i freden kommer &#248;deleggeren over ham. </p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Han tror ikke han skal komme tilbake fra m&#248;rket, og han er utsett til &#229; falle for sverdet. </p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Han flakker om efter br&#248;d og sp&#248;r: Hvor er det &#229; finne? Han vet at en m&#248;rkets dag st&#229;r ferdig ved hans side . </p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;N&#248;d og trengsel forferder ham; den overvelder ham, lik en stridsrustet konge, </p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;fordi han rakte ut sin h&#229;nd mot Gud og v&#229;get &#229; trosse den Allmektige, </p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;stormet frem mot ham med opreist nakke, med sine skjolds tette tak, </p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;fordi han dekket sitt ansikt med sin fedme og la fett p&#229; sin lend </p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;og bodde i &#248;delagte byer, i hus hvor ingen skulde bo, og som var bestemt til &#229; bli grusdynger. </p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Han blir ikke rik, og hans gods varer ikke ved, og hans gr&#248;de luter ikke mot jorden. </p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Han slipper ikke ut av m&#248;rket; ildslue skal t&#248;rke hans kvister, og han skal komme bort ved hans* munns &#229;nde. /  </p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Ei sette han sin lit til det som forgjengelig er! Da narrer han sig selv, for bare forgjengelighet blir hans vederlag. </p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;F&#248;r hans dag kommer, blir det opfylt, og hans gren gr&#248;nnes ikke. </p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Han blir som et vintre som mister sine druer f&#248;r de er modne, og som et oljetre som feller sine blomster; </p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;for den gudl&#248;ses hus er ufruktbart, og ild fort&#230;rer deres telter som lar sig underkj&#248;pe. </p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;De undfanger ulykke og f&#248;der n&#248;d, og deres morsliv fostrer svik. </p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Da tok Job til orde og sa: </p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Jeg har h&#248;rt meget som dette; I er plagsomme tr&#248;stere alle sammen. </p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Blir det aldri ende p&#229; de vindige ord? Eller hvad egger dig til &#229; svare? </p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Ogs&#229; jeg kunde tale som I; om I var i mitt sted, kunde jeg sette ord sammen mot eder, og jeg kunde ryste p&#229; hodet over eder; </p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;jeg kunde styrke eder med min munn*, og mine lebers medynk kunde stille eders smerte. /  </p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Om jeg taler, stilles ikke min smerte, og lar jeg det v&#230;re, hvad lindring f&#229;r jeg da? </p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Ja, nu har han trettet mig ut; du har &#248;delagt hele mitt hus. </p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Og du grep mig fatt - det blev et vidne mot mig; min magerhet stod op imot mig, like i mitt &#229;syn vidnet den mot mig. </p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Hans vrede s&#248;nderrev mig og forfulgte mig; han skar tenner imot mig; som min motstander hvesset han sine &#248;ine mot mig. </p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;De* spilet op sin munn mot mig, med h&#229;n slo de mine kinnben; alle slo de sig sammen mot mig. /  </p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Gud gir mig i urettferdige folks vold og styrter mig i ugudelige menneskers hender. </p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Jeg levde i ro; da s&#248;nderbr&#248;t han mig, han grep mig i nakken og s&#248;nderknuste mig, han satte mig op til skive for sig. </p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Hans skyttere kringsatte mig, han kl&#248;vde mine nyrer uten barmhjertighet; han &#248;ste ut min galle p&#229; jorden. </p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Han rev i mig rift p&#229; rift; han stormet mot mig som en kjempe. </p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Jeg har sydd sekk om min hud og stukket mitt horn i st&#248;vet*; /  </p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;mitt ansikt er r&#248;dt av gr&#229;t, og over mine &#248;ielokk ligger det d&#248;dsskygge. </p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Og dog er det ingen urett i mine hender, og min b&#248;nn er ren. </p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;&#197; jord, dekk ikke mitt blod*, og m&#229;tte det ikke v&#230;re noget sted hvor mitt skrik stanser! /  </p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Selv nu har jeg mitt vidne i himmelen og i det h&#248;ie en som kan stadfeste mine ord. </p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Stadig spotter mine venner mig; mot Gud skuer gr&#229;tende mitt &#248;ie, </p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;at han m&#229; la mannen f&#229; rett i hans strid med Gud og menneskebarnet rett mot hans n&#230;ste; </p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;for f&#229; &#229;r vil det g&#229; f&#248;r jeg vandrer den vei som jeg ikke vender tilbake. </p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Min &#229;nd* er brutt, mine dager utslukket; bare graver har jeg for mig.  </p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Sannelig, spott omgir mig p&#229; alle kanter, og mitt &#248;ie m&#229; dvele ved deres trettekj&#230;re ferd. </p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;S&#229; sett nu et pant, g&#229; i borgen for mig hos dig selv! Hvem skulde ellers gi mig h&#229;ndslag*? /  </p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Du har jo lukket deres hjerte for innsikt; derfor vil du ikke la dem vinne. </p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Den som forr&#229;der venner, s&#229; de blir til bytte*, hans barns &#248;ine skal t&#230;res bort. /  </p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Jeg er satt til et ordsprog for folk; jeg er en mann som blir spyttet i ansiktet. </p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Mitt &#248;ie er sl&#248;vt av gremmelse, og alle mine lemmer er som en skygge. </p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Rettskafne forferdes over dette, og den skyldfrie harmes over den gudl&#248;se; </p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;men den rettferdige holder fast ved sin vei, og den som har rene hender, f&#229;r enn mere kraft. </p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Men I - kom bare igjen alle sammen! Jeg finner dog ikke nogen vismann blandt eder. </p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Mine dager er faret forbi, mine planer s&#248;nderrevet - mitt hjertes eiendom! </p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Natt gj&#248;r de til dag, lyset, sier de, er n&#230;rmere enn det m&#248;rke som ligger like for mig. </p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;N&#229;r jeg h&#229;per p&#229; d&#248;dsriket som mitt hus, reder i m&#248;rket mitt leie, </p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;roper til graven: Du er min far, til makken: Du er min mor og min s&#248;ster, </p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;hvor er da mitt h&#229;p? Mitt h&#229;p - hvem &#248;iner det? </p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Til d&#248;dsrikets bommer farer de* ned, p&#229; samme tid som jeg g&#229;r til hvile i st&#248;vet. /  </p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Da tok Bildad fra Suah til orde og sa: </p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;N&#229;r vil I dog engang sette en grense for eders ord? Bli f&#248;rst forstandige, s&#229; kan vi tale sammen. </p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Hvorfor er vi aktet som fe? Hvorfor er vi urene i eders &#248;ine? </p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;&#197; du som s&#248;nderriver dig selv din vrede! Mon jorden for din skyld skal lates &#248;de, og en klippe rokkes fra sitt sted? </p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Like fullt skal den ugudeliges lys utslukkes, og hans ilds lue skal ikke skinne. </p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Lyset skal form&#248;rkes i hans telt og hans lampe utslukkes over ham. </p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Hans kraftige skritt skal bli innsnevret, og hans eget r&#229;d styrte ham; </p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;for han kommer inn i et garn med sine f&#248;tter, og han vandrer p&#229; et nett. </p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;En snare griper om hans h&#230;l, et rep tar fatt i ham. </p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Skjult i jorden er det garn han fanges i, og fellen ligger p&#229; hans vei. </p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Redsler forferder ham rundt om og jager ham hvor han setter sin fot. </p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Av sult blir hans kraft fort&#230;rt, og ulykke st&#229;r ferdig ved hans side. </p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Hans hud fort&#230;res stykke for stykke, d&#248;dens f&#248;rstef&#248;dte* fort&#230;rer hans lemmer. /  </p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Han rives bort fra sitt telt, som han setter sin lit til, og du lar ham dra avsted til redslenes konge. </p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Folk som ikke h&#248;rer ham til, bor i hans telt; det str&#248;es svovel over hans bosted. </p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Nedentil t&#248;rkes hans r&#248;tter bort, og oventil visner hans grener. </p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Hans minne er blitt borte i landet, og hans navn nevnes ikke mere ute p&#229; marken. </p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Han st&#248;tes fra lys ut i m&#248;rke, han jages bort fra jorderike. </p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Han har ikke barn og ikke efterkommere blandt sitt folk, og det finnes ingen i hans boliger som har sloppet unda. </p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Over hans dag* forferdes de som bor i Vesten, og de som bor i &#216;sten, gripes av redsel. /  </p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Just s&#229;ledes g&#229;r det med den urettferdiges boliger, og s&#229;ledes med hjemmet til den som ikke kjenner Gud. </p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Da tok Job til orde og sa: </p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Hvor lenge vil I bedr&#248;ve min sjel og knuse mig med ord? </p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Det er nu tiende gang I h&#229;ner mig og ikke skammer eder ved &#229; krenke mig. </p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Har jeg virkelig faret vill, da blir min villfarelse min egen sak. </p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Vil I virkelig oph&#248;ie eder over mig og vise mig at min van&#230;re har rammet mig med rette? </p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;S&#229; vit da at Gud har gjort mig urett og satt sitt garn omkring mig! </p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Se, jeg roper: Vold! - men jeg f&#229;r intet svar; jeg skriker om hjelp, men det er ingen rett &#229; f&#229;. </p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Min vei har han stengt, s&#229; jeg ikke kommer frem, og over mine stier legger han m&#248;rke. </p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Min &#230;re har han avkl&#230;dd mig og tatt bort kronen fra mitt hode. </p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Han bryter mig ned p&#229; alle kanter, s&#229; jeg g&#229;r til grunne, og han rykker op mitt h&#229;p som et tre. </p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Han lar sin vrede brenne mot mig og akter mig som sin fiende. </p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Hans h&#230;rflokker kommer alle sammen og rydder sig vei mot mig, og de leirer sig rundt om mitt telt. </p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Mine br&#248;dre har han drevet langt bort fra mig, og mine kjenninger er blitt aldeles fremmede for mig. </p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Mine n&#230;rmeste holder sig borte, og mine kjente har glemt mig. </p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Mine husfolk og mine tjenestepiker akter mig for en fremmed; jeg er en utlending i deres &#248;ine. </p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Kaller jeg p&#229; min tjener, s&#229; svarer han ikke; med egen munn m&#229; jeg b&#248;nnfalle ham. </p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Min &#229;nde er motbydelig for min hustru, og min vonde lukt for min mors s&#248;nner. </p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Endog barn forakter mig; vil jeg reise mig, s&#229; taler de mot mig. </p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Alle mine n&#230;rmeste venner avskyr mig, og de jeg elsket, har vendt sig mot mig. </p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Mine ben trenger ut gjennem min hud og mitt kj&#248;tt, og bare tannhinnen er ennu ur&#248;rt p&#229; mig. </p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Forbarm eder, forbarm eder over mig, I mine venner! For Guds h&#229;nd har r&#248;rt ved mig. </p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Hvorfor forf&#248;lger I mig likesom Gud og blir ikke mette av mitt kj&#248;tt? </p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Men gid mine ord m&#229;tte bli opskrevet! Gid de m&#229;tte bli optegnet i en bok, </p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;ja, med jerngriffel og bly for evig bli hugget inn i sten! </p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Men jeg - jeg vet min gjenl&#248;ser lever, og som den siste skal han st&#229; frem p&#229; st&#248;vet. </p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Og efterat denne min hud er blitt &#248;delagt, skal jeg ut fra mitt kj&#248;d skue Gud, </p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;han som jeg skal skue, mig til gode, han som mine &#248;ine skal se og ikke nogen fremmed - mine nyrer t&#230;res bort i mitt liv*. /  </p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;N&#229;r I sier: Hvor vi skal forf&#248;lge ham! - I har jo funnet skylden hos mig - </p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;s&#229; frykt for sverdet! For vrede er en synd som er hjemfalt til sverd. Dette sier jeg forat I skal tenke p&#229; at det kommer en dom. </p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Da tok Sofar fra Na'ama til orde og sa: </p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Derfor legger mine tanker mig svaret i munnen, og derfor stormer det i mig; </p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;h&#229;nende tilrettevisning m&#229; jeg h&#248;re, og min &#229;nd gir mig svar ut fra min innsikt. </p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Vet du da ikke at slik har det v&#230;rt fra evighet, fra den tid mennesker blev satt p&#229; jorden, </p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;at de ugudeliges jubel er kort, og den gudl&#248;ses glede bare varer et &#248;ieblikk? </p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Stiger enn hans stolthet til himmelen, og n&#229;r enn hans hode til skyen, </p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;s&#229; g&#229;r han dog likesom sitt skarn til grunne for evig; de som s&#229; ham, sp&#248;r: Hvor er han? </p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Som en dr&#248;m flyr han bort, og ingen finner ham mere; han jages bort som et nattesyn. </p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Det &#248;ie som s&#229; ham, ser ham ikke mere, og hans sted skuer ham ikke lenger. </p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Hans barn m&#229; s&#248;ke sm&#229;folks yndest, og hans hender m&#229; gi hans gods tilbake. </p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Hans ben var fulle av ungdomskraft, men nu ligger den med ham i st&#248;vet. </p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Smaker enn det onde s&#248;tt i hans munn, skjuler han det under sin tunge, </p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;sparer han p&#229; det og slipper det ikke, men holder det tilbake under sin gane, </p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;s&#229; blir dog hans mat omskapt i hans innvoller og blir til ormegift i hans liv. </p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Han slukte gods, og han m&#229; spy det ut igjen; Gud driver det ut av hans buk. </p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Ormegift m&#229; han innsuge; huggormens tunge dreper ham. </p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Han skal ikke f&#229; se bekker, elver av honning og elver av melk. </p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Han m&#229; gi tilbake det han har tjent, og f&#229;r ikke nyte det; meget gods har han vunnet, men han f&#229;r liten glede av det. </p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;For han knuste sm&#229;folk og lot dem ligge der; han rante hus til sig, men f&#229;r ikke bygge dem om; </p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;han kjente aldri ro i sitt indre; han skal ikke slippe unda med sine skatter. </p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Det var intet som undgikk hans gr&#229;dighet; derfor varer ikke hans lykke. </p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Midt i hans rikdom blir det trangt for ham; hver n&#248;dlidende vender sin h&#229;nd mot ham. </p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;For &#229; fylle hans buk sender Gud sin brennende vrede mot ham og lar sin mat regne p&#229; ham. </p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Flykter han for v&#229;ben av jern, s&#229; gjennemborer en bue av kobber ham. </p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;N&#229;r han s&#229; drar pilen ut av sin rygg, og den lynende odd kommer frem av hans galle, da faller d&#248;dsredsler over ham. </p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Alt m&#248;rke er opspart for hans vel gjemte skatter; en ild som intet menneske puster til, fort&#230;rer ham; den eter det som er igjen i hans telt. </p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Himmelen &#229;penbarer hans misgjerning, og jorden reiser sig mot ham. </p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Det han har samlet i sitt hus, f&#248;res bort, det skylles bort p&#229; Guds vredes dag. </p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Dette er den lodd som et ugudelig menneske f&#229;r av Gud, den arv som er tilkjent ham av den Allmektige. </p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Da tok Job til orde og sa: </p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;H&#248;r aktsomt p&#229; mitt ord og la dette v&#230;re den tr&#248;st I yder mig! </p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;T&#229;l mig, s&#229; jeg kan f&#229; tale, og n&#229;r jeg har talt, kan du spotte. </p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Mon min klage gjelder et menneske? Eller hvorfor skulde min &#229;nd ikke bli ut&#229;lmodig? </p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Vend eder til mig og bli forferdet og legg h&#229;nd p&#229; munn! </p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Kommer jeg det i hu, s&#229; forferdes jeg, og mitt kj&#248;d gripes av skjelving. </p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Hvorfor blir de ugudelige i live, blir gamle og tiltar endog i velmakt? </p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;De ser sine barn trives omkring sig, og sine efterkommere har de for sine &#248;ine. </p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Deres hus er sikre mot redsler, og Guds ris kommer ikke over dem. </p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Hans okse parrer sig og spiller ikke, hans ku kalver og kaster ikke i utide. </p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;De slipper sine barn ut som sm&#229;feet, og deres sm&#229;gutter hopper omkring. </p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;De synger til tromme og citar, og de gleder sig ved fl&#248;itens lyd. </p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;De lever sine dager i lykke, og i et &#248;ieblikk farer de ned til d&#248;dsriket. </p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Og dog sa de til Gud: Vik fra oss! Vi har ikke lyst til &#229; kjenne dine veier. </p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Hvad er den Allmektige, at vi skulde tjene ham, og hvad gagn skulde vi ha av &#229; vende oss til ham med b&#248;nn? </p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Ja*, men deres lykke st&#229;r ikke i deres egen h&#229;nd. - **De ugudeliges tanker er langt fra mine tanker. /  /  </p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Hvor ofte utslukkes vel de ugudeliges lampe, og hvor ofte hender det at ulykke kommer over dem? Hvor ofte tildeler han dem vel smerter i sin vrede? </p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Hvor ofte blir de vel som str&#229; for vinden, som agner stormen f&#248;rer bort? </p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Men Gud* gjemmer hans straff til hans barn. - **Ja, men han burde straffe ham selv, s&#229; han fikk kjenne det. /  /  </p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Med egne &#248;ine burde han f&#229; se sin undergang, og av den Allmektiges vrede burde han f&#229; drikke selv. </p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;For hvad bryr han sig om sitt hus efter sin d&#248;d, n&#229;r hans m&#229;neders tall er ute? </p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Vil nogen l&#230;re Gud visdom, han som d&#248;mmer de h&#248;ieste*? /  </p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Den ene d&#248;r midt i sin velmakt, helt trygg og rolig; </p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;hans kar var fulle av melk, og margen i hans ben var saftfull. </p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Den andre d&#248;r med sorg i hjertet og har aldri nytt nogen lykke. </p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Begge ligger de i st&#248;vet, og makk dekker dem. </p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Se, jeg kjenner eders tanker og de onde r&#229;d hvormed I gj&#248;r urett mot mig; </p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;for I sier: Hvor er tyrannens hus, og hvor er det telt de ugudelige bor i? </p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Har I aldri spurt dem som har faret vidt omkring? Og I vil vel ikke forkaste deres vidnesbyrd, </p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;at den onde spares p&#229; ulykkens dag, p&#229; vredens dag f&#248;res han unda. </p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;Hvem foreholder ham hans ferd like i hans ansikt? og n&#229;r han gj&#248;r noget, hvem gjengjelder ham det? </p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;Til graven b&#230;res han med &#230;re, og over gravhaugen holder de vakt. </p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;S&#248;t er hans hvile i dalens muld, og alle mennesker vandrer i hans spor, og det er ikke tall p&#229; dem som har g&#229;tt foran ham. </p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;Hvor kan I da tr&#248;ste mig med s&#229; tom en tr&#248;st? Av eders svar blir det bare trol&#248;shet tilbake. </p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Da tok Elifas fra Teman til orde og sa: </p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Kan vel en mann v&#230;re til gagn for Gud? Nei, bare sig selv gagner den forstandige. </p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Er det til nogen nytte for den Allmektige at du er rettferdig, eller til nogen vinning at du vandrer ulastelig? </p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Er det for din gudsfrykts skyld han refser dig eller g&#229;r i rette med dig? </p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Er ikke din ondskap stor og dine misgjerninger uten ende? </p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Du tok jo pant av dine br&#248;dre uten grunn og drog kl&#230;rne av de nakne. </p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Du gav ikke den trette vann &#229; drikke, og den sultne nektet du br&#248;d. </p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Men den som gikk frem med vold, han fikk landet i eie, og den som var h&#248;it aktet, bodde i det. </p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Enker har du latt fare tomhendt, og farl&#248;ses armer blev knust. </p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Derfor er det snarer rundt omkring dig, og en hastig redsel forferder dig. </p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Eller ser du ikke m&#248;rket og den vannflom som dekker dig? </p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Er ikke Gud h&#248;i som himmelen? Og se de &#248;verste stjerner, hvor h&#248;it de st&#229;r! </p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Og du sier: Hvad vet Gud? Kan han vel d&#248;mme gjennem m&#248;rket? </p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Skyene er et dekke for ham, s&#229; han ikke ser noget, og p&#229; himmelens hvelving vandrer han. </p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Vil du f&#248;lge den sti som syndens menn vandret p&#229; i de gamle dager, </p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;de som blev bortrykket f&#248;r tiden, og under hvis f&#248;tter grunnen fl&#248;t bort som en str&#248;m, </p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;de menn som sa til Gud: Vik fra oss, og som spurte hvad den Allmektige vel skulde kunne gj&#248;re for dem, </p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;enda han hadde fylt deres hus med det som var godt? - Men de ugudeliges tanker er lang fra mine tanker. - </p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;De rettferdige s&#229; det* og gledet sig, og de uskyldige spottet dem: /  </p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Sannelig, v&#229;re fiender er tilintetgjort, og ild har fort&#230;rt deres overflod. </p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Forlik dig nu med ham, s&#229; vil du f&#229; fred! Og s&#229; skal lykke times dig. </p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Ta imot l&#230;rdom av hans munn og legg dig hans ord p&#229; hjerte! </p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Vender du om til den Allmektige, da skal din lykke bli bygget op igjen; men du m&#229; f&#229; urett bort fra dine telt. </p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Kast ditt gull i st&#248;vet og ditt Ofir-gull blandt bekkenes stener! </p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;S&#229; skal den Allmektige v&#230;re ditt gull, v&#230;re som dynger av s&#248;lv for dig, </p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;for da skal du glede dig i den Allmektige og l&#248;fte ditt &#229;syn til Gud. </p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Du skal bede til ham, og han skal h&#248;re dig, og du skal opfylle dine l&#248;fter, </p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;og setter du dig noget fore, da skal det lykkes for dig, og over dine veier skal det skinne lys; </p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;n&#229;r de f&#248;rer nedover, skal du si: Opover! Han skal frelse den som sl&#229;r sitt &#248;ie ned; </p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;han skal redde endog den som ikke er uskyldig; ved dine henders renhet skal han bli reddet*. /  </p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Da tok Job til orde og sa: </p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Ennu idag gjelder min klage for &#229; v&#230;re gjenstridighet; min h&#229;nd hviler dog tungt p&#229; mitt sukk*. /  </p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Bare jeg visste &#229; finne ham og kunde komme frem til hans trone! </p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Jeg skulde legge min sak frem for hans &#229;syn og fylle min munn med beviser. </p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Jeg skulde f&#229; vite de ord han vilde svare mig, og merke mig hvad han vilde si til mig. </p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Skulde han da med full kraft stride mot mig? Mon ikke just han skulde akte p&#229; mine ord? </p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Da skulde en rettskaffen mann g&#229; i rette med ham, og jeg skulde slippe fra min dommer for all tid. </p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Men g&#229;r jeg mot &#248;st, s&#229; er han ikke der; g&#229;r jeg mot vest, s&#229; blir jeg ikke var ham; </p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;er han virksom i nord, s&#229; ser jeg ham ikke; g&#229;r han mot syd, s&#229; &#248;iner jeg ham ikke. </p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;For han kjenner den vei jeg holder mig til; pr&#248;vde han mig, s&#229; skulde jeg g&#229; frem av pr&#248;ven som gullet. </p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Min fot holdt sig i hans spor; jeg fulgte hans vei og b&#248;ide ikke av. </p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Fra hans lebers bud vek jeg ikke; fremfor min egen lov* aktet jeg p&#229; hans munns ord. /  </p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Men han er den eneste, og hvem hindrer ham? Hvad hans sjel lyster, det gj&#248;r han. </p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;For han fullbyrder det han har fastsatt for mig, og av s&#229;dant er det meget hos ham. </p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Derfor reddes jeg for ham; tenker jeg p&#229; det*, s&#229; bever jeg for ham. /  </p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Og Gud har knekket mitt mot, og den Allmektige har forferdet mig, </p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;fordi jeg ikke blev rykket bort f&#248;r m&#248;rket kom, og fordi han ikke skjulte ulykkens natt for mig. </p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Hvorfor lar den Allmektige aldri sine straffetider komme? Og hvorfor f&#229;r de som kjenner ham, ikke se hans dager? </p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Folk flytter grenseskjell; de raner fe og f&#248;rer det p&#229; beite. </p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Farl&#248;ses asen driver de bort; enkens okse tar de i pant. </p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Fattigfolk trenger de ut av veien; alle de saktmodige i landet m&#229; skjule sig. </p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Ja, som villesler i &#248;rkenen g&#229;r de ut til sin gjerning og leter efter f&#248;de; &#248;demarken gir dem br&#248;d til barna. </p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;P&#229; marken h&#248;ster de den ugudeliges f&#244;r, og i hans ving&#229;rd holder de efterh&#248;st. </p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Nakne overnatter de uten kl&#230;r og uten dekke i kulden. </p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Av skyllregnet p&#229; fjellet blir de v&#229;te, og fordi de ikke har noget annet ly, trykker de sig inn til berget. </p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Den farl&#248;se rives bort fra mors bryst, og armingens kl&#230;r blir tatt som pant. </p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Nakne g&#229;r de, uten kl&#230;r, og sultne b&#230;rer de kornb&#229;nd. </p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Mellem de ugudeliges murer perser de olje; de treder vinpersene og t&#248;rster. </p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Fra byen lyder d&#248;endes st&#248;nn, og de h&#229;rdt s&#229;rede skriker om hjelp; men Gud enser ikke slik urett. </p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Andre er fiender av lyset; de kjenner ikke dets veier og holder sig ikke p&#229; dets stier. </p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;F&#248;r dag st&#229;r morderen op, sl&#229;r ihjel den som er arm og fattig, og om natten er han som tyven. </p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Horkarlens &#248;ie speider efter skumringen; han sier: Intet &#248;ie ser mig, og han dekker sitt ansikt til. </p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;I m&#248;rket bryter de inn i husene, om dagen lukker de sig inne; lyset vil de ikke vite av. </p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;For nattens m&#248;rke er morgen for dem alle; de er velkjente med nattem&#248;rkets redsler. </p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Hastig* rives de med av str&#248;mmen; forbannet blir deres arvedel i landet; de ferdes ikke mere p&#229; veien til ving&#229;rdene. /  </p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;T&#248;rke og hete sluker snevann, d&#248;dsriket dem som synder. </p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Hans mors liv glemmer ham, makken fort&#230;rer ham med lyst, ingen minnes ham mere, og ondskapen blir som et splintret tre. </p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Slik g&#229;r det med den som har plyndret den ufruktbare, som ikke f&#248;dte, og aldri har gjort godt mot enker. </p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Men* Gud opholder voldsmennene lenge med sin kraft; de reiser sig igjen, skj&#248;nt de mistvilte om livet. /  </p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Han lar dem leve i trygghet og st&#248;tter dem; hans &#248;ine v&#229;ker over deres veier. </p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;De stiger h&#248;it; en liten stund, s&#229; er de ikke mere; de segner og d&#248;r som alle andre, og som aks-toppen skj&#230;res de av. </p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Og er det nu ikke s&#229;, hvem gj&#248;r mig da til l&#248;gner og mitt ord til intet? </p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Da tok Bildad fra Suah til orde og sa: </p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Hos ham er herskermakt og redsel; han skaper fred i sine h&#248;ie himler. </p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Er det tall p&#229; hans skarer? Og hvem overstr&#229;les ikke av hans lys? </p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Hvorledes skulde da et menneske v&#230;re rettferdig for Gud eller en som er f&#248;dt av en kvinne, v&#230;re ren? </p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Selv m&#229;nen skinner ikke klart, og stjernene er ikke rene i hans &#248;ine, </p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;hvor meget mindre da mennesket, den makk, menneskebarnet, det kryp som det er. </p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Da tok Job til orde og sa: </p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Hvor du har hjulpet den avmektige, st&#248;ttet den kraftl&#248;se arm! </p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Hvor du har gitt den uvise r&#229;d, og hvilket overm&#229;l av visdom du har lagt for dagen! </p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;Hvem har du fremf&#248;rt dine ord for, og hvis &#229;nd har talt gjennem dig? </p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;D&#248;dsrikets skygger skjelver, vannenes dyp og de som bor i dem. </p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;D&#248;dsriket ligger &#229;pent for ham og avgrunnen uten dekke. </p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Han breder Norden ut over det &#248;de rum, han henger jorden p&#229; intet. </p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Han binder vannene sammen i sine skyer, og skyene brister ikke under dem. </p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Han lukker for sin trone, breder sine skyer over den. </p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;En grense har han dradd i en ring over vannene, der hvor lyset grenser til m&#248;rket. </p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Himmelens st&#248;tter skjelver, og de forferdes for hans trusel. </p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Ved sin kraft opr&#248;rer han havet, og ved sin forstand knuser han Rahab. </p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Ved hans &#229;nde blir himmelen klar; hans h&#229;nd gjennemborer den lettfarende drage. </p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Se, dette er bare utkantene av hans verk; hvor svak er lyden av det ord vi h&#248;rer! Men hans veldes torden - hvem forst&#229;r den? </p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Og Job blev ved &#229; fremf&#248;re sin visdomstale og sa: </p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;S&#229; sant Gud lever, som har tatt min rett fra mig, den Allmektige, som har voldt mig bitter sorg </p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;- for ennu er hele mitt livspust i mig og den Allmektiges &#229;nde i min nese - : </p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Mine leber taler ikke urett, og min tunge taler ikke svik. </p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Det v&#230;re langt fra mig &#229; gi eder rett! Inntil jeg opgir &#229;nden, lar jeg ikke min br&#248;defrihet tas fra mig. </p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Jeg holder fast p&#229; min rettferdighet og slipper den ikke; mitt hjerte laster mig ikke for nogen av mine dager. </p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;La min fiende st&#229; der som en ugudelig, og min motstander som en urettferdig! </p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;For hvad h&#229;p har den gudl&#248;se, n&#229;r Gud avskj&#230;rer hans liv, n&#229;r han tar hans sjel fra ham? </p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;H&#248;rer vel Gud hans skrik n&#229;r trengsel kommer over ham? </p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Eller kan han glede sig i den Allmektige, kan han p&#229;kalle Gud til enhver tid? </p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Jeg vil l&#230;re eder om Guds h&#229;nd; jeg vil ikke d&#248;lge hvad den Allmektige har i sinne. </p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;I har jo alle selv sett det; hvorfor f&#248;rer I da s&#229; tom en tale? </p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Dette er det ugudelige menneskes lodd hos Gud og den arv som voldsmennene f&#229;r av den Allmektige: </p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;F&#229;r han mange barn, s&#229; er de hjemfalt til sverdet; hans &#230;tlinger f&#229;r ikke br&#248;d &#229; mette sig med. </p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;De av dem som slipper unda, legges i graven ved pest, og enkene holder ikke s&#248;rgefest over dem. </p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;N&#229;r han dynger op s&#248;lv som st&#248;v og samler sig kl&#230;r som lere, </p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;s&#229; blir det de rettferdige som kl&#230;r sig med det han har samlet, og s&#248;lvet skal de skyldfrie dele. </p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;Som m&#248;llet har han bygget sitt hus og som den hytte en markvokter lager sig. </p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;Rik legger han sig, og intet er tatt bort; han sl&#229;r sine &#248;ine op, og det* er der ikke. /  </p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;Som en vannflom innhenter redsler ham, om natten f&#248;rer en storm ham bort. </p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;&#216;stenvinden l&#248;fter ham op, s&#229; han farer avsted, og den bl&#229;ser ham bort fra hans sted. </p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;Gud skyter sine piler mot ham og sparer ham ikke; for hans h&#229;nd flyr han i hast. </p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;Folk klapper i hendene og h&#229;ner ham og piper ham bort fra hans sted. </p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;S&#248;lvet har jo sin grube, og gullet, som renses, sitt finnested; </p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;jern hentes frem av jorden, og sten smeltes til kobber. </p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;De gj&#248;r ende p&#229; m&#248;rket, og inn i de innerste kroker gransker de stener som ligger i det sorte m&#248;rke; </p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;de bryter en sjakt langt borte fra menneskers bolig; der ferdes de glemt, dypt under menneskers f&#248;tter; der henger de og svever langt borte fra mennesker. </p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Av jorden kommer det br&#248;d; men inne i den blir alt veltet om som av ild. </p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Safiren har sin bolig i dens stener, og gullklumper finnes der. </p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Ingen rovfugl kjenner stien dit ned, og intet falke&#248;ie har sett den; </p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;stolte rovdyr har ikke tr&#229;dt p&#229; den, ingen l&#248;ve har skredet frem over den. </p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;P&#229; den h&#229;rde sten legger de sin h&#229;nd, de velter hele fjell om fra grunnen av. </p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;I berget sprenger de ganger, og alleh&#229;nde kostelige ting f&#229;r de se. </p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;De demmer for dryppet av vann&#229;rene og f&#248;rer skjulte ting frem i lyset. </p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Men visdommen hvor skal den finnes? Og hvor har forstanden sin bolig? </p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;Intet menneske kjenner dens verd, og den finnes ikke i de levendes land. </p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Dypet sier: I mig er den ikke, og havet sier: Den er ikke hos mig. </p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Den kan ikke kj&#248;pes for kostelig gull, og dens pris ikke opveies med s&#248;lv. </p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Den opveies ikke med Ofirs gull, med den dyre onyks og safir. </p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Gull og glass kommer ikke op imot den, og en kan ikke bytte den til sig for kar av fint gull. </p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;Koraller og krystall kan ikke engang nevnes, og det &#229; eie visdom er bedre enn perler. </p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Etiopias topas kommer ikke op imot den; den kan ikke opveies med det reneste gull. </p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;Hvor kommer da visdommen fra? Og hvor har forstanden sin bolig? </p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;Den er dulgt for alle levendes &#248;ine, den er skjult for himmelens fugler; </p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;avgrunnen og d&#248;den sier: Bare et frasagn om den er kommet oss for &#248;re. </p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;Gud kjenner veien til den, og han vet hvor den har sin bolig. </p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;For hans &#248;ie n&#229;r til jordens ender; allting under himmelen ser han. </p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;Da han fastsatte vindens vekt og gav vannet dets m&#229;l, </p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;da han satte en lov for regnet og en vei for lynstr&#229;len, </p> 
<p><A NAME="an_28:27">28:27</A>&nbsp;da s&#229; han visdommen og &#229;penbarte den, da lot han den st&#229; frem og utforsket den. </p> 
<p><A NAME="an_28:28">28:28</A>&nbsp;Og han sa til mennesket: Se, &#229; frykte Herren, det er visdom, og &#229; fly det onde er forstand. </p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;Og Job blev ved &#229; fremf&#248;re sin visdomstale og sa: </p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;&#197;, om jeg hadde det som i fordums m&#229;neder, som i de dager da Gud vernet om mig, </p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;da hans lampe skinte over mitt hode, da jeg ved hans lys vandret gjennem m&#248;rket, </p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;slik som jeg hadde det i min modne manndoms dager, da Guds vennskap hvilte over mitt telt, </p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;da den Allmektige ennu var med mig, og jeg hadde mine barn omkring mig, </p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;da mine f&#248;tter badet sig i melk, og berget ved mitt hus lot bekker av olje str&#248;mme frem! </p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;N&#229;r jeg gikk op til porten i byen og inntok mitt sete p&#229; torvet, </p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;da drog de unge sig unda ved synet av mig, og de gr&#229;h&#229;rede reiste sig og blev st&#229;ende; </p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;h&#248;vdinger lot v&#230;re &#229; tale og la h&#229;nden p&#229; sin munn; </p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;de fornemme tidde stille, og deres tunge blev hengende ved ganen. </p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;Enhver som h&#248;rte om mig, priste mig lykkelig, og hver den som s&#229; mig, gav mig lovord. </p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;For jeg berget armingen som ropte om hjelp, og den farl&#248;se som ingen hjelper hadde. </p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;Den som var sin undergang n&#230;r, velsignet mig, og enkens hjerte fikk jeg til &#229; juble. </p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;Jeg kl&#230;dde mig i rettferdighet, og den opslo sin bolig i mig; rettsinn bar jeg som kappe og hue. </p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;&#216;ine var jeg for den blinde, og f&#248;tter var jeg for den halte. </p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;En far var jeg for de fattige, og ukjente folks sak gransket jeg. </p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;Jeg knuste den urettferdiges kjever og rev byttet bort fra hans tenner. </p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;Jeg tenkte da: I mitt rede skal jeg f&#229; d&#248;, og mine dager skal bli tallrike som sand. </p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;Min rot skal ligge &#229;pen for vann, og nattens dugg skal falle p&#229; mine grener. </p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;Min &#230;re blir alltid ny, og min bue forynges i min h&#229;nd. </p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;Mig h&#248;rte de p&#229;, de ventet og lyttet i taushet til mitt r&#229;d. </p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;N&#229;r jeg hadde talt, tok de ikke til orde igjen, og min tale dryppet ned over dem. </p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;De ventet p&#229; min tale som p&#229; regn, de &#229;pnet sin munn som for v&#229;rregn. </p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;N&#229;r de var motl&#248;se, smilte jeg til dem, og mitt &#229;syns lys kunde de ikke form&#248;rke. </p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;Fikk jeg lyst til &#229; g&#229; til dem, da satt jeg der som h&#248;vding og tronte som en konge i sin krigerskare, lik en som tr&#248;ster de s&#248;rgende. </p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;Men nu ler de av mig, de som er yngre av &#229;r enn jeg, hvis fedre jeg aktet s&#229; ringe at jeg ikke vilde sette dem blandt mine fehunder. </p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;Hvad hjelp kunde jeg ogs&#229; ha av dem, de som har mistet all manndomskraft? </p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;De er utt&#230;ret av n&#248;d og sult; de gnager p&#229; den t&#248;rre mo, som allerede ig&#229;r var &#248;rk og &#248;de; </p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;de plukker melde innunder buskene, og gyvelbuskens r&#248;tter er deres br&#248;d. </p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;Fra menneskenes samfund jages de ut; folk roper efter dem som efter tyver. </p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;I fryktelige kl&#248;fter m&#229; de bo, i huler i jord og berg. </p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;Mellem buskene skriker de, i neslekratt samler de sig, </p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;barn av d&#229;rer og &#230;rel&#248;se folk, pisket ut av landet. </p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;Og nu er jeg blitt til en spottesang og et ordsprog for dem. </p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;De avskyr mig, holder sig langt borte fra mig, og mitt ansikt sparer de ikke for spytt; </p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;for de har l&#248;st sine t&#248;iler og ydmyket mig, og bislet har de kastet av for mine &#248;ine. </p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;Ved min h&#248;ire side reiser deres yngel sig; mine f&#248;tter st&#248;ter de bort og legger sine ulykkesveier mot mig. </p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;De bryter op min sti, de gj&#248;r hvad de kan for &#229; &#248;delegge mig, de som selv ingen hjelper har. </p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;Som gjennem en vid revne kommer de; gjennem nedstyrtende murer velter de sig frem. </p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;Redsler har vendt sig mot mig, som stormen forf&#248;lger de min &#230;re, og som en sky er min velferd faret bort. </p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;Og nu ut&#248;ser min sjel sig i mig; trengsels dager holder mig fast. </p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;Natten gjennemborer mine ben, s&#229; de faller av, og min verk og pine hviler ikke. </p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;Ved Guds store kraft er det blitt slik med mig at min kl&#230;dning ikke er til &#229; kjenne igjen; den henger tett omkring mig som kraven p&#229; min underkjortel. </p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;Han har kastet mig ut i skarnet, s&#229; jeg er blitt lik st&#248;v og aske. </p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;Jeg skriker til dig, men du svarer mig ikke; jeg st&#229;r der, og du bare ser p&#229; mig. </p> 
<p><A NAME="an_30:21">30:21</A>&nbsp;Du er blitt grusom mot mig, med din sterke h&#229;nd forf&#248;lger du mig. </p> 
<p><A NAME="an_30:22">30:22</A>&nbsp;Du l&#248;fter mig op i stormen, du lar mig fare avsted, og du lar mig forg&#229; i dens brak; </p> 
<p><A NAME="an_30:23">30:23</A>&nbsp;for jeg vet at du f&#248;rer mig til d&#248;den, til den bolig hvor alt levende samles. </p> 
<p><A NAME="an_30:24">30:24</A>&nbsp;Dog, rekker ikke mennesket ut sin h&#229;nd n&#229;r alt synker i grus? Skriker han ikke om hjelp n&#229;r han er kommet i ulykke? </p> 
<p><A NAME="an_30:25">30:25</A>&nbsp;Gr&#229;t jeg ikke selv over den som hadde h&#229;rde dager? S&#248;rget ikke min sjel over den fattige? </p> 
<p><A NAME="an_30:26">30:26</A>&nbsp;For jeg ventet godt, men det kom ondt; jeg h&#229;pet p&#229; lys, men det kom m&#248;rke. </p> 
<p><A NAME="an_30:27">30:27</A>&nbsp;Mine innvoller koker og er ikke stille; trengsels dager er kommet over mig. </p> 
<p><A NAME="an_30:28">30:28</A>&nbsp;Sort g&#229;r jeg omkring, men ikke av solens hete; midt iblandt folk reiser jeg mig og roper om hjelp. </p> 
<p><A NAME="an_30:29">30:29</A>&nbsp;Jeg er blitt en bror av sjakaler og en stallbror av strutser. </p> 
<p><A NAME="an_30:30">30:30</A>&nbsp;Min hud er sort og faller av mig, og mine ben er brent av hete. </p> 
<p><A NAME="an_30:31">30:31</A>&nbsp;Og min citar er blitt til sorg, og min fl&#248;ite til gr&#229;t og klage. </p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;En pakt hadde jeg gjort med mine &#248;ine, at jeg ikke skulde se p&#229; en jomfru. </p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;Hvad lodd vilde jeg ellers f&#229; av Gud i himmelen, eller hvad arv av den Allmektige i det h&#248;ie? </p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;Rammer ikke fordervelse den urettferdige, og ulykke dem som gj&#248;r det onde? </p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;Ser ikke han mine veier, og teller han ikke alle mine skritt? </p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;Dersom jeg har faret frem med falskhet, og min fot har hastet til svik </p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;- la Gud veie mig p&#229; rettferds vektsk&#229;l, og han skal se at jeg er uten skyld - </p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;dersom mine skritt har b&#248;id av fra veien, og mitt hjerte har fulgt mine &#248;ine, og dersom der er nogen flekk p&#229; mine hender, </p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;gid da en annen m&#229; ete det jeg har s&#229;dd, og gid det jeg har plantet, m&#229; rykkes op med rot! </p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;Dersom mitt hjerte har latt sig d&#229;re for en kvinnes skyld, og jeg har luret ved min n&#230;stes d&#248;r, </p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;gid da min hustru m&#229; male korn* for en annen, og andre menn b&#248;ie sig over henne! /  </p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;For slikt er en skjenselsd&#229;d, det er en misgjerning, hjemfalt til dom; </p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;det er en ild som fort&#230;rer like til avgrunnen; alt mitt gods skulde den gj&#248;re ende p&#229;. </p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;Har jeg krenket min tr&#230;ls og min tr&#230;lkvinnes rett, n&#229;r de hadde nogen trette med mig? </p> 
<p><A NAME="an_31:14">31:14</A>&nbsp;Hvad skulde jeg da gj&#248;re om Gud stod op, og hvad skulde jeg svare ham om han gransket saken? </p> 
<p><A NAME="an_31:15">31:15</A>&nbsp;Har ikke han som skapte mig i mors liv, skapt ogs&#229; dem, og har ikke en og den samme dannet oss i mors liv? </p> 
<p><A NAME="an_31:16">31:16</A>&nbsp;Har jeg nektet fattigfolk det de &#248;nsket, og latt enkens &#248;ine t&#230;res bort? </p> 
<p><A NAME="an_31:17">31:17</A>&nbsp;Har jeg ett mitt br&#248;d alene, s&#229; den farl&#248;se ikke fikk ete av det? </p> 
<p><A NAME="an_31:18">31:18</A>&nbsp;Nei, fra min ungdom av vokste han op hos mig som hos en far, og fra min mors liv av f&#248;rte jeg henne* ved h&#229;nden. /  </p> 
<p><A NAME="an_31:19">31:19</A>&nbsp;Har jeg kunnet se en ulykkelig uten kl&#230;r eller en fattig uten et plagg &#229; ha p&#229; sig? </p> 
<p><A NAME="an_31:20">31:20</A>&nbsp;M&#229;tte ikke hans lender velsigne mig, fordi han fikk varme sig med ull av mine f&#229;r? </p> 
<p><A NAME="an_31:21">31:21</A>&nbsp;Har jeg l&#248;ftet min h&#229;nd mot den farl&#248;se, fordi jeg var viss p&#229; &#229; f&#229; medhold i retten? </p> 
<p><A NAME="an_31:22">31:22</A>&nbsp;Gid da min skulder m&#229; falle fra sitt ledd, og min arm bli brutt l&#248;s fra sin sk&#229;l! </p> 
<p><A NAME="an_31:23">31:23</A>&nbsp;For Guds straff fylte mig med redsel, og mot hans velde maktet jeg intet. </p> 
<p><A NAME="an_31:24">31:24</A>&nbsp;Har jeg satt mitt h&#229;p til gullet og sagt til gullklumpen: Du er min tillit? </p> 
<p><A NAME="an_31:25">31:25</A>&nbsp;Har jeg gledet mig fordi min rikdom blev stor, og fordi min h&#229;nd vant mig meget gods? </p> 
<p><A NAME="an_31:26">31:26</A>&nbsp;N&#229;r jeg s&#229; sollyset, hvorledes det str&#229;lte, og m&#229;nen, hvor herlig den skred frem, </p> 
<p><A NAME="an_31:27">31:27</A>&nbsp;blev da mitt hjerte d&#229;ret i l&#248;nndom, s&#229; jeg sendte dem h&#229;ndkyss*? /  </p> 
<p><A NAME="an_31:28">31:28</A>&nbsp;Nei, ogs&#229; det vilde v&#230;re en misgjerning, hjemfalt til dom; for da hadde jeg fornektet Gud i det h&#248;ie. </p> 
<p><A NAME="an_31:29">31:29</A>&nbsp;Har jeg gledet mig ved min fiendes uferd og jublet n&#229;r ulykken rammet ham? </p> 
<p><A NAME="an_31:30">31:30</A>&nbsp;Nei, jeg tillot ikke min munn &#229; synde ved &#229; forbanne ham og &#248;nske ham d&#248;den. </p> 
<p><A NAME="an_31:31">31:31</A>&nbsp;M&#229; ikke mine husfolk vidne at enhver fikk mette sig ved mitt bord? </p> 
<p><A NAME="an_31:32">31:32</A>&nbsp;Aldri m&#229;tte en fremmed ligge utenfor mitt hus om natten; jeg &#229;pnet mine d&#248;rer for den veifarende. </p> 
<p><A NAME="an_31:33">31:33</A>&nbsp;Har jeg, som mennesker pleier, skjult mine synder og dulgt min misgjerning i min barm, </p> 
<p><A NAME="an_31:34">31:34</A>&nbsp;fordi jeg fryktet den store mengde og var redd for de fornemme slekters forakt, s&#229; jeg tidde stille og ikke gikk ut av min d&#248;r? </p> 
<p><A NAME="an_31:35">31:35</A>&nbsp;&#197;, om jeg hadde nogen som vilde h&#248;re p&#229; mig! Se, her er min underskrift*, la den Allmektige svare mig! &#197;, om jeg hadde det skrift min motpart har satt op! /  </p> 
<p><A NAME="an_31:36">31:36</A>&nbsp;Sannelig, jeg skulde ta det p&#229; min skulder, jeg skulde feste det til mitt hode som en krone; </p> 
<p><A NAME="an_31:37">31:37</A>&nbsp;jeg skulde gj&#248;re ham regnskap for alle mine skritt, som en fyrste skulde jeg m&#248;te ham. </p> 
<p><A NAME="an_31:38">31:38</A>&nbsp;Dersom min aker skriker over mig, og alle dens furer gr&#229;ter, </p> 
<p><A NAME="an_31:39">31:39</A>&nbsp;dersom jeg har fort&#230;ret dens gr&#248;de uten betaling og utslukket dens eiers liv, </p> 
<p><A NAME="an_31:40">31:40</A>&nbsp;gid det da m&#229; vokse torner p&#229; min aker istedenfor hvete og ugress istedenfor bygg! Her ender Jobs ord. </p> 
<p><A NAME="an_32:1">32:1</A>&nbsp;De tre menn svarte ikke Job mere, fordi han var rettferdig i sine egne &#248;ine. </p> 
<p><A NAME="an_32:2">32:2</A>&nbsp;Da optendtes Elihus vrede - han stammet fra Bus* og var s&#248;nn av Barak'el, av Rams &#230;tt. Mot Job optendtes hans vrede, fordi han holdt sig selv for &#229; v&#230;re rettferdig for Gud, /  </p> 
<p><A NAME="an_32:3">32:3</A>&nbsp;og mot hans tre venner optendtes hans vrede, fordi de ikke fant noget svar og allikevel d&#248;mte Job skyldig. </p> 
<p><A NAME="an_32:4">32:4</A>&nbsp;Elihu hadde ventet med &#229; tale til Job, fordi de andre var eldre av &#229;r enn han. </p> 
<p><A NAME="an_32:5">32:5</A>&nbsp;Da nu Elihu s&#229; at det ikke var noget svar i de tre menns munn, da optendtes hans vrede. </p> 
<p><A NAME="an_32:6">32:6</A>&nbsp;S&#229; tok da Elihu, s&#248;nn av Barak'el, busitten, til orde og sa: Jeg er ung av &#229;r, og I er gr&#229;h&#229;rede; derfor holdt jeg mig tilbake og torde ikke uttale for eder hvad jeg vet. </p> 
<p><A NAME="an_32:7">32:7</A>&nbsp;Jeg tenkte: La alderen tale og de mange &#229;r forkynne visdom! </p> 
<p><A NAME="an_32:8">32:8</A>&nbsp;Dog, det er menneskets &#229;nd og den Allmektiges &#229;ndepust som gj&#248;r forstandig. </p> 
<p><A NAME="an_32:9">32:9</A>&nbsp;De gamle er ikke alltid vise, ikke alltid forst&#229;r oldinger hvad rett er. </p> 
<p><A NAME="an_32:10">32:10</A>&nbsp;Derfor sier jeg: H&#248;r nu p&#229; mig! Ogs&#229; jeg vil uttale hvad jeg vet. </p> 
<p><A NAME="an_32:11">32:11</A>&nbsp;Jeg ventet p&#229; eders ord, jeg lyttet efter forstandig tale fra eder, mens I grundet p&#229; hvad I skulde si. </p> 
<p><A NAME="an_32:12">32:12</A>&nbsp;Jeg gav akt p&#229; eder; men det var ingen av eder som gjendrev Job, ingen som svarte p&#229; hans ord. </p> 
<p><A NAME="an_32:13">32:13</A>&nbsp;Si ikke: Vi har funnet visdom hos ham; bare Gud kan f&#229; bukt med ham, ikke noget menneske! </p> 
<p><A NAME="an_32:14">32:14</A>&nbsp;Han har jo ikke rettet sin tale mot mig, og med eders ord vil jeg ikke svare ham. </p> 
<p><A NAME="an_32:15">32:15</A>&nbsp;De er forferdet og svarer ikke mere; ordene er blitt borte for dem. </p> 
<p><A NAME="an_32:16">32:16</A>&nbsp;Skal jeg vente, fordi de ikke taler, fordi de st&#229;r der og ikke svarer mere? </p> 
<p><A NAME="an_32:17">32:17</A>&nbsp;Ogs&#229; jeg vil nu svare for min del; ogs&#229; jeg vil uttale hvad jeg vet. </p> 
<p><A NAME="an_32:18">32:18</A>&nbsp;For jeg er full av ord; &#229;nden i mitt indre driver mig. </p> 
<p><A NAME="an_32:19">32:19</A>&nbsp;Mitt indre er som innestengt vin; som nyfylte skinnsekker vil det revne. </p> 
<p><A NAME="an_32:20">32:20</A>&nbsp;Jeg vil tale, s&#229; jeg kan f&#229; luft; jeg vil &#229;pne mine leber og svare. </p> 
<p><A NAME="an_32:21">32:21</A>&nbsp;Jeg vil ikke ta parti for nogen, og jeg vil ikke smigre for noget menneske; </p> 
<p><A NAME="an_32:22">32:22</A>&nbsp;for jeg forst&#229;r ikke &#229; smigre; ellers kunde min skaper lett rykke mig bort. </p> 
<p><A NAME="an_33:1">33:1</A>&nbsp;Men h&#248;r nu, Job, p&#229; min tale og lytt til alle mine ord! </p> 
<p><A NAME="an_33:2">33:2</A>&nbsp;Se, jeg har &#229;pnet mine leber, allerede taler min tunge i min munn. </p> 
<p><A NAME="an_33:3">33:3</A>&nbsp;&#198;rlige og opriktige er mine ord, og hvad jeg vet, skal mine leber uttale likefrem. </p> 
<p><A NAME="an_33:4">33:4</A>&nbsp;Guds &#197;nd har skapt mig, og den Allmektiges &#229;nde holder mig live. </p> 
<p><A NAME="an_33:5">33:5</A>&nbsp;Hvis du kan, s&#229; svar mig! Rust dig mot mig, tred frem! </p> 
<p><A NAME="an_33:6">33:6</A>&nbsp;Se, jeg er din like for Gud, ogs&#229; jeg er dannet av ler. </p> 
<p><A NAME="an_33:7">33:7</A>&nbsp;Redsel for mig skal ikke overvelde dig, og min myndighet ikke tynge dig. </p> 
<p><A NAME="an_33:8">33:8</A>&nbsp;Sannelig, du har sagt i mitt n&#230;rv&#230;r, s&#229; l&#248;d dine ord som jeg h&#248;rte: </p> 
<p><A NAME="an_33:9">33:9</A>&nbsp;Ren er jeg, uten br&#248;de, plettfri er jeg og fri for misgjerning; </p> 
<p><A NAME="an_33:10">33:10</A>&nbsp;men Gud s&#248;ker grunn til fiendskap mot mig, han akter mig for sin uvenn; </p> 
<p><A NAME="an_33:11">33:11</A>&nbsp;han setter mine f&#248;tter i stokken og vokter p&#229; alle mine veier. </p> 
<p><A NAME="an_33:12">33:12</A>&nbsp;Nei, i dette har du ikke rett, svarer jeg dig; Gud er jo st&#248;rre enn et menneske. </p> 
<p><A NAME="an_33:13">33:13</A>&nbsp;Hvorfor g&#229;r du i rette med ham? Han svarer jo ikke et eneste ord. </p> 
<p><A NAME="an_33:14">33:14</A>&nbsp;Men &#233;n gang taler Gud, ja to ganger hvis mennesket ikke akter p&#229; det. </p> 
<p><A NAME="an_33:15">33:15</A>&nbsp;I dr&#248;m, i nattlig syn, n&#229;r dyp s&#248;vn faller p&#229; menneskene, n&#229;r de slumrer p&#229; sitt leie, </p> 
<p><A NAME="an_33:16">33:16</A>&nbsp;da &#229;pner han deres &#248;rer og trykker sitt segl p&#229; advarselen til dem, </p> 
<p><A NAME="an_33:17">33:17</A>&nbsp;for &#229; f&#229; mennesket til &#229; la sin gjerning fare og for &#229; utrydde overmotet hos mannen, </p> 
<p><A NAME="an_33:18">33:18</A>&nbsp;for &#229; berge hans sjel fra graven og hans liv fra &#229; rammes av det drepende spyd. </p> 
<p><A NAME="an_33:19">33:19</A>&nbsp;Mennesket tuktes ogs&#229; med smerter p&#229; sitt leie, og en stadig uro g&#229;r gjennem marg og ben. </p> 
<p><A NAME="an_33:20">33:20</A>&nbsp;Han vemmes ved br&#248;d og hans sjel ved lekker mat. </p> 
<p><A NAME="an_33:21">33:21</A>&nbsp;Hans kj&#248;tt t&#230;res bort, s&#229; en ikke ser det mere, og hans ben, som en f&#248;r ikke s&#229;, ligger bare; </p> 
<p><A NAME="an_33:22">33:22</A>&nbsp;hans sjel kommer n&#230;r til graven og hans liv til d&#248;dens engler. </p> 
<p><A NAME="an_33:23">33:23</A>&nbsp;Er det da hos ham en engel, en tolk, en av tusen, som forkynner mennesket dets rette vei, </p> 
<p><A NAME="an_33:24">33:24</A>&nbsp;da ynkes Gud over ham og sier: Fri ham fra &#229; fare ned i graven! Jeg har f&#229;tt l&#248;sepenger. </p> 
<p><A NAME="an_33:25">33:25</A>&nbsp;Hans kropp blir da frodigere enn i ungdommen, han blir atter som i sin ungdoms dager. </p> 
<p><A NAME="an_33:26">33:26</A>&nbsp;Han beder til Gud, og han er ham n&#229;dig; han ser Guds &#229;syn med jubel, og han gir mennesket dets rettferdighet tilbake. </p> 
<p><A NAME="an_33:27">33:27</A>&nbsp;Han synger for menneskene og sier: Jeg hadde syndet og gjort det rette kroket, men han gjengjeldte mig det ikke; </p> 
<p><A NAME="an_33:28">33:28</A>&nbsp;han har fridd min sjel fra &#229; fare ned i graven, og mitt liv ser lyset med lyst. </p> 
<p><A NAME="an_33:29">33:29</A>&nbsp;Se, alt dette gj&#248;r Gud to ganger, ja tre, mot en mann </p> 
<p><A NAME="an_33:30">33:30</A>&nbsp;for &#229; frelse hans sjel fra graven, s&#229; han omstr&#229;les av de levendes lys. </p> 
<p><A NAME="an_33:31">33:31</A>&nbsp;Gi akt, Job, h&#248;r p&#229; mig! Ti, s&#229; jeg f&#229;r tale. </p> 
<p><A NAME="an_33:32">33:32</A>&nbsp;Har du ord, s&#229; svar mig, tal! Jeg vil gjerne gi dig rett. </p> 
<p><A NAME="an_33:33">33:33</A>&nbsp;Hvis ikke, s&#229; h&#248;r du p&#229; mig! Ti, s&#229; jeg f&#229;r l&#230;re dig visdom. </p> 
<p><A NAME="an_34:1">34:1</A>&nbsp;Og Elihu tok atter til orde og sa: </p> 
<p><A NAME="an_34:2">34:2</A>&nbsp;H&#248;r mine ord, I vise, og l&#229;n mig &#248;re, I forstandige! </p> 
<p><A NAME="an_34:3">34:3</A>&nbsp;&#216;ret pr&#248;ver jo ord, likesom ganen smaker mat. </p> 
<p><A NAME="an_34:4">34:4</A>&nbsp;La oss velge det som er rett; la oss sammen s&#248;ke &#229; finne ut hvad der er godt! </p> 
<p><A NAME="an_34:5">34:5</A>&nbsp;Job har jo sagt: Jeg er rettferdig, og Gud har tatt min rett fra mig; </p> 
<p><A NAME="an_34:6">34:6</A>&nbsp;tross min rett skal jeg v&#230;re en l&#248;gner; en drepende pil har rammet mig, enda der ingen br&#248;de er hos mig. </p> 
<p><A NAME="an_34:7">34:7</A>&nbsp;Hvem er en mann som Job, han som drikker bespottelse som vann* /  </p> 
<p><A NAME="an_34:8">34:8</A>&nbsp;og gir sig i lag med dem som gj&#248;r ondt, og s&#248;ker omgang med ugudelige menn? </p> 
<p><A NAME="an_34:9">34:9</A>&nbsp;For han har sagt: En mann har intet gagn av at han holder vennskap med Gud. </p> 
<p><A NAME="an_34:10">34:10</A>&nbsp;Derfor, I forstandige, h&#248;r p&#229; mig! Det v&#230;re langt fra Gud &#229; gj&#248;re noget syndig og fra den Allmektige &#229; v&#230;re urettferdig! </p> 
<p><A NAME="an_34:11">34:11</A>&nbsp;Han l&#248;nner mennesket efter dets gjerninger og gjengjelder mannen efter hans ferd. </p> 
<p><A NAME="an_34:12">34:12</A>&nbsp;Ja sannelig, Gud gj&#248;r ikke noget syndig, og den Allmektige forvender ikke retten. </p> 
<p><A NAME="an_34:13">34:13</A>&nbsp;Hvem har overgitt jorden til hans varetekt, og hvem har overlatt hele jorderike til ham? </p> 
<p><A NAME="an_34:14">34:14</A>&nbsp;Dersom han bare vilde tenke p&#229; sig selv og dra sin &#197;nd og sin &#229;nde til sig igjen, </p> 
<p><A NAME="an_34:15">34:15</A>&nbsp;da skulde alt kj&#248;d opgi &#229;nden p&#229; &#233;n gang, og mennesket bli til st&#248;v igjen. </p> 
<p><A NAME="an_34:16">34:16</A>&nbsp;Men gi nu akt og h&#248;r p&#229; dette, lytt n&#248;ye til mine ord! </p> 
<p><A NAME="an_34:17">34:17</A>&nbsp;Kan vel en som hater retten, v&#230;re hersker? Eller t&#248;r du ford&#248;mme den Rettferdige, den Mektige? </p> 
<p><A NAME="an_34:18">34:18</A>&nbsp;Sier vel nogen til en konge: Din niding, eller til en fyrste: Du ugudelige? </p> 
<p><A NAME="an_34:19">34:19</A>&nbsp;Gud tar jo ikke parti for fyrster og akter ikke en rik h&#248;iere enn en fattig? De er jo alle hans henders verk. </p> 
<p><A NAME="an_34:20">34:20</A>&nbsp;I et &#248;ieblikk d&#248;r de, midt om natten; folket raver og forg&#229;r, og den mektige rykkes bort, ikke ved menneskeh&#229;nd. </p> 
<p><A NAME="an_34:21">34:21</A>&nbsp;For hans &#248;ine vokter p&#229; hver manns veier, og han ser alle hans skritt; </p> 
<p><A NAME="an_34:22">34:22</A>&nbsp;det finnes intet m&#248;rke og ingen d&#248;dsskygge hvor de som gj&#248;r ondt kan skjule sig; </p> 
<p><A NAME="an_34:23">34:23</A>&nbsp;Gud har ikke n&#248;dig &#229; gi lenge akt p&#229; en mann f&#248;r han m&#229; m&#248;te for Guds dom. </p> 
<p><A NAME="an_34:24">34:24</A>&nbsp;Han knuser de mektige uten &#229; granske deres sak og setter s&#229; andre i deres sted. </p> 
<p><A NAME="an_34:25">34:25</A>&nbsp;Ja, han kjenner deres gjerninger, og han sl&#229;r dem ned om natten s&#229; de g&#229;r til grunne. </p> 
<p><A NAME="an_34:26">34:26</A>&nbsp;Han tukter dem som ugjerningsmenn, p&#229; et sted hvor alle kan se det; </p> 
<p><A NAME="an_34:27">34:27</A>&nbsp;for derfor vek de bort fra ham og aktet ikke p&#229; nogen av hans veier, </p> 
<p><A NAME="an_34:28">34:28</A>&nbsp;forat de skulde la de fattiges skrik komme for ham, forat han skulde h&#248;re de undertryktes rop. </p> 
<p><A NAME="an_34:29">34:29</A>&nbsp;Lar han v&#230;re &#229; skride inn, hvem t&#248;r da ford&#248;mme ham? Skjuler han sitt &#229;syn, hvem f&#229;r da se ham? B&#229;de med et folk og med et enkelt menneske gj&#248;r han jo s&#229;ledes, </p> 
<p><A NAME="an_34:30">34:30</A>&nbsp;forat et gudl&#248;st menneske ikke skal herske, forat det ikke skal v&#230;re snarer for folket. </p> 
<p><A NAME="an_34:31">34:31</A>&nbsp;For har vel et slikt menneske nogensinne sagt til Gud: Jeg har v&#230;rt overmodig, jeg vil herefter ikke gj&#248;re det som ondt er; </p> 
<p><A NAME="an_34:32">34:32</A>&nbsp;det jeg ikke ser, det m&#229; du l&#230;re mig; har jeg gjort urett, s&#229; vil jeg ikke gj&#248;re det mere? </p> 
<p><A NAME="an_34:33">34:33</A>&nbsp;Skulde han vel gjengjelde efter ditt tykke? Du har jo klandret ham*. S&#229; m&#229; du velge og ikke jeg, og hvad du vet, f&#229;r du si. /  </p> 
<p><A NAME="an_34:34">34:34</A>&nbsp;Forstandige menn vil si til mig, ja hver vismann som h&#248;rer p&#229; mig: </p> 
<p><A NAME="an_34:35">34:35</A>&nbsp;Job taler uten skj&#248;nnsomhet, og hans ord er ikke forstandige. </p> 
<p><A NAME="an_34:36">34:36</A>&nbsp;Gid Job m&#229;tte bli pr&#248;vd uavlatelig, fordi han har svart p&#229; onde menneskers vis! </p> 
<p><A NAME="an_34:37">34:37</A>&nbsp;For til sin synd legger han br&#248;de; her iblandt oss klapper han i hendene* og bruker mange ord om Gud. /  </p> 
<p><A NAME="an_35:1">35:1</A>&nbsp;Og Elihu tok atter til orde og sa: </p> 
<p><A NAME="an_35:2">35:2</A>&nbsp;Holder du det for rett, du som har sagt: Jeg er rettferdigere enn Gud, </p> 
<p><A NAME="an_35:3">35:3</A>&nbsp;at du sier: Hvad nytter det mig, hvad gagn har jeg av at jeg ikke synder? </p> 
<p><A NAME="an_35:4">35:4</A>&nbsp;Jeg vil gi dig svar, og dine venner med dig. </p> 
<p><A NAME="an_35:5">35:5</A>&nbsp;Vend ditt &#248;ie mot himmelen og se, gi akt p&#229; skyene h&#248;it over dig! </p> 
<p><A NAME="an_35:6">35:6</A>&nbsp;Om du synder, hvad gj&#248;r du ham med det? Og er dine overtredelser mange, hvad skade volder du ham? </p> 
<p><A NAME="an_35:7">35:7</A>&nbsp;Er du rettferdig, hvad kan du gi ham, hvad mottar han av din h&#229;nd? </p> 
<p><A NAME="an_35:8">35:8</A>&nbsp;Bare for et menneske, din likemann, kan din ugudelighet ha noget &#229; si, og bare for et menneskebarn din rettferdighet. </p> 
<p><A NAME="an_35:9">35:9</A>&nbsp;Over de mange undertrykkelser klager de; de skriker om hjelp mot de mektiges arm. </p> 
<p><A NAME="an_35:10">35:10</A>&nbsp;Men ingen sier: Hvor er Gud, min skaper, han som lar lovsanger lyde om natten*, /  </p> 
<p><A NAME="an_35:11">35:11</A>&nbsp;han som gir oss forstand fremfor jordens dyr og gj&#248;r oss vise fremfor himmelens fugler? </p> 
<p><A NAME="an_35:12">35:12</A>&nbsp;Da roper de, uten at han svarer, om hjelp mot de ondes overmot. </p> 
<p><A NAME="an_35:13">35:13</A>&nbsp;Ja visselig, Gud h&#248;rer ikke p&#229; tomme ord, den Allmektige akter ikke p&#229; slikt. </p> 
<p><A NAME="an_35:14">35:14</A>&nbsp;Ogs&#229; n&#229;r du sier at du ikke ser ham, s&#229; ser han nok din sak, og du m&#229; bie p&#229; ham. </p> 
<p><A NAME="an_35:15">35:15</A>&nbsp;Men nu, fordi du ikke gj&#248;r det, hjems&#248;ker han dig i sin vrede, og han akter ikke stort p&#229; overmodige ord. </p> 
<p><A NAME="an_35:16">35:16</A>&nbsp;Og Job oplater sin munn med tom tale; han bruker mange ord i sin uforstand. </p> 
<p><A NAME="an_36:1">36:1</A>&nbsp;Og Elihu blev ved og sa: </p> 
<p><A NAME="an_36:2">36:2</A>&nbsp;Vent litt p&#229; mig, s&#229; jeg kan f&#229; sagt dig min mening! For ennu er der noget &#229; si til forsvar for Gud. </p> 
<p><A NAME="an_36:3">36:3</A>&nbsp;Jeg vil hente min kunnskap langt borte fra, og jeg vil vise at min skaper har rett. </p> 
<p><A NAME="an_36:4">36:4</A>&nbsp;For sannelig, mine ord er ikke falske; en mann med fullkommen kunnskap har du for dig. </p> 
<p><A NAME="an_36:5">36:5</A>&nbsp;Se, Gud er sterk, men han akter ikke nogen ringe; han er sterk i forstandens kraft. </p> 
<p><A NAME="an_36:6">36:6</A>&nbsp;Han lar ikke en ugudelig leve, og de undertrykte hjelper han til deres rett. </p> 
<p><A NAME="an_36:7">36:7</A>&nbsp;Han tar ikke sine &#248;ine fra de rettferdige, og hos konger p&#229; tronen lar han dem sitte all deres tid h&#248;it hedret. </p> 
<p><A NAME="an_36:8">36:8</A>&nbsp;Og om de blir bundet med lenker og fanget i ulykkens snarer, </p> 
<p><A NAME="an_36:9">36:9</A>&nbsp;s&#229; vil han dermed foreholde dem deres gjerninger, deres synder, at de viste sig gjenstridige, </p> 
<p><A NAME="an_36:10">36:10</A>&nbsp;og &#229;pne deres &#248;re for advarselen og formane dem til &#229; vende om fra det onde. </p> 
<p><A NAME="an_36:11">36:11</A>&nbsp;Om de da h&#248;rer og tjener ham, s&#229; f&#229;r de leve sine dager i lykke og sine &#229;r i herlighet og glede. </p> 
<p><A NAME="an_36:12">36:12</A>&nbsp;H&#248;rer de ikke, da skal de gjennembores av spydet og omkomme i sin uforstand. </p> 
<p><A NAME="an_36:13">36:13</A>&nbsp;Men mennesker med gudl&#248;st sinn huser vrede; de roper ikke til Gud n&#229;r han legger dem i b&#229;nd*. /  </p> 
<p><A NAME="an_36:14">36:14</A>&nbsp;De d&#248;r i ungdommen, og deres liv ender som tempel-bolernes*. /  </p> 
<p><A NAME="an_36:15">36:15</A>&nbsp;Han frelser de ulykkelige ved deres ulykke og &#229;pner deres &#248;re ved trengselen. </p> 
<p><A NAME="an_36:16">36:16</A>&nbsp;Ogs&#229; dig lokker han ut av trengselens svelg til en &#229;pen plass hvor det ikke er trangt; og ditt bord skal v&#230;re fullt av fete retter. </p> 
<p><A NAME="an_36:17">36:17</A>&nbsp;Men er du full av den ugudeliges br&#248;de, s&#229; skal br&#248;de og dom f&#248;lges at. </p> 
<p><A NAME="an_36:18">36:18</A>&nbsp;La bare ikke vrede lokke dig til spott, og la ikke den store bot* lokke dig p&#229; avvei! /  </p> 
<p><A NAME="an_36:19">36:19</A>&nbsp;Kan vel ditt skrik fri dig ut av trengsel, og kan vel alt ditt strev og slit utrette det? </p> 
<p><A NAME="an_36:20">36:20</A>&nbsp;Stund ikke efter natten, den natt da hele folkeslag bl&#229;ses bort fra sitt sted! </p> 
<p><A NAME="an_36:21">36:21</A>&nbsp;Vokt dig, vend dig ikke til synd! For det har du mere lyst til enn til &#229; lide. </p> 
<p><A NAME="an_36:22">36:22</A>&nbsp;Se, Gud er oph&#248;iet i sin kraft; hvem er en l&#230;remester som han? </p> 
<p><A NAME="an_36:23">36:23</A>&nbsp;Hvem har foreskrevet ham hans vei, og hvem kan si: Du gjorde urett? </p> 
<p><A NAME="an_36:24">36:24</A>&nbsp;Kom i hu at du oph&#248;ier hans gjerning, den som menneskene har sunget om! </p> 
<p><A NAME="an_36:25">36:25</A>&nbsp;All verden ser p&#229; den med lyst; menneskene skuer den langt borte fra. </p> 
<p><A NAME="an_36:26">36:26</A>&nbsp;Se, Gud er stor, og vi forst&#229;r ham ikke; hans &#229;rs tall er uutgrundelig; </p> 
<p><A NAME="an_36:27">36:27</A>&nbsp;han drar vanndr&#229;per op til sig, og av t&#229;ken siler regnet ned; </p> 
<p><A NAME="an_36:28">36:28</A>&nbsp;fra skyene str&#248;mmer det og drypper ned over mange mennesker. </p> 
<p><A NAME="an_36:29">36:29</A>&nbsp;Kan ogs&#229; nogen forst&#229; hvorledes skyene breder sig ut, hvorledes det braker fra hans telt*? /  </p> 
<p><A NAME="an_36:30">36:30</A>&nbsp;Se, han breder ut sitt lys omkring sig og dekker det med havets r&#248;tter.* /  </p> 
<p><A NAME="an_36:31">36:31</A>&nbsp;For s&#229;ledes straffer han folkeslag, men gir ogs&#229; f&#248;de i overflod. </p> 
<p><A NAME="an_36:32">36:32</A>&nbsp;Han dekker sine hender med lys og byder det &#229; fare ut mot fienden. </p> 
<p><A NAME="an_36:33">36:33</A>&nbsp;Hans tordenbrak b&#230;rer bud om ham; endog feet varsler n&#229;r han rykker frem. </p> 
<p><A NAME="an_37:1">37:1</A>&nbsp;Ja, over dette forferdes mitt hjerte og hopper i mitt bryst. </p> 
<p><A NAME="an_37:2">37:2</A>&nbsp;H&#248;r, h&#248;r braket av hans r&#248;st og det dr&#248;nn som g&#229;r ut av hans munn! </p> 
<p><A NAME="an_37:3">37:3</A>&nbsp;Under hele himmelen lar han det fare, og han sender sitt lys til jordens ytterste ender. </p> 
<p><A NAME="an_37:4">37:4</A>&nbsp;Efterp&#229; br&#248;ler r&#248;sten, han tordner med sin veldige r&#248;st; han holder ikke lynene tilbake n&#229;r hans r&#248;st lar sig h&#248;re. </p> 
<p><A NAME="an_37:5">37:5</A>&nbsp;Gud tordner underfullt med sin r&#248;st; han gj&#248;r storverk, og vi forst&#229;r dem ikke. </p> 
<p><A NAME="an_37:6">37:6</A>&nbsp;Han sier til sneen: Fall til jorden! - og likes&#229; til skyllregnet, sitt sterke skyllregn. </p> 
<p><A NAME="an_37:7">37:7</A>&nbsp;Hvert menneskes h&#229;nd forsegler han*, forat alle mennesker som han har skapt, m&#229; komme til &#229; kjenne ham. /  </p> 
<p><A NAME="an_37:8">37:8</A>&nbsp;Da g&#229;r de ville dyr inn i sine huler, og de holder sig i sine hi. </p> 
<p><A NAME="an_37:9">37:9</A>&nbsp;Fra Sydens innerste kammer kommer storm, og med nordenvinden kommer kulde. </p> 
<p><A NAME="an_37:10">37:10</A>&nbsp;Av Guds &#229;nde kommer is, og brede vann bindes. </p> 
<p><A NAME="an_37:11">37:11</A>&nbsp;Med v&#230;te fyller han skyen, og han spreder sine lynskyer, </p> 
<p><A NAME="an_37:12">37:12</A>&nbsp;og de svinger hit og dit, efter som han leder dem, forat de skal utf&#248;re alt det han byder dem, over den vide jord; </p> 
<p><A NAME="an_37:13">37:13</A>&nbsp;enten til tukt, n&#229;r det er til gagn for hans jord, eller til velsignelse lar han dem komme. </p> 
<p><A NAME="an_37:14">37:14</A>&nbsp;Vend ditt &#248;re til dette, Job! St&#229; stille og gi akt p&#229; Guds under! </p> 
<p><A NAME="an_37:15">37:15</A>&nbsp;Forst&#229;r du hvorledes Gud styrer dem og lar sine skyers lyn blinke frem? </p> 
<p><A NAME="an_37:16">37:16</A>&nbsp;Forst&#229;r du hvorledes skyene svever om i luften, forst&#229;r du den Allvitendes under, </p> 
<p><A NAME="an_37:17">37:17</A>&nbsp;du hvis kl&#230;r blir varme n&#229;r jorden ligger og dormer i s&#248;nnenvind? </p> 
<p><A NAME="an_37:18">37:18</A>&nbsp;Kan du med ham spenne ut himmelen, s&#229; fast som et speil av st&#248;pt metall? </p> 
<p><A NAME="an_37:19">37:19</A>&nbsp;L&#230;r oss hvad vi skal si til ham! Vi kan ikke fremf&#248;re noget for bare m&#248;rke. </p> 
<p><A NAME="an_37:20">37:20</A>&nbsp;Skal det fortelles ham at jeg vil tale med ham? Har nogen sagt at han &#248;nsker sin egen undergang? </p> 
<p><A NAME="an_37:21">37:21</A>&nbsp;Og nu, menneskene ser ikke lyset, enda det skinner klart p&#229; himmelen, og en vind er faret frem og har renset den. </p> 
<p><A NAME="an_37:22">37:22</A>&nbsp;Fra Norden kommer gull; om Gud er der en forferdende herlighet. </p> 
<p><A NAME="an_37:23">37:23</A>&nbsp;Den Allmektige finner vi ikke, han som er s&#229; stor i makt; men retten og den strenge rettferdighet krenker han ikke. </p> 
<p><A NAME="an_37:24">37:24</A>&nbsp;Derfor frykter menneskene ham; men han enser ikke nogen selvklok mann. </p> 
<p><A NAME="an_38:1">38:1</A>&nbsp;Og Herren svarte Job ut av et stormv&#230;r og sa: </p> 
<p><A NAME="an_38:2">38:2</A>&nbsp;Hvem er han som form&#248;rker mitt r&#229;d med ord uten forstand? </p> 
<p><A NAME="an_38:3">38:3</A>&nbsp;Nuvel, omgjord dine lender som en mann! S&#229; vil jeg sp&#248;rre dig, og du skal l&#230;re mig. </p> 
<p><A NAME="an_38:4">38:4</A>&nbsp;Hvor var du da jeg grunnfestet jorden? Si frem hvis du vet det! </p> 
<p><A NAME="an_38:5">38:5</A>&nbsp;Hvem fastsatte vel dens m&#229;l? Vet du det? Eller hvem spente m&#229;lesnor ut over den? </p> 
<p><A NAME="an_38:6">38:6</A>&nbsp;Hvor blev dens st&#248;tter rammet ned, eller hvem la dens hj&#248;rnesten, </p> 
<p><A NAME="an_38:7">38:7</A>&nbsp;mens alle morgenstjerner jublet, og alle Guds s&#248;nner ropte av fryd? </p> 
<p><A NAME="an_38:8">38:8</A>&nbsp;Og hvem lukket for havet med d&#248;rer, da det br&#248;t frem og gikk ut av mors liv, </p> 
<p><A NAME="an_38:9">38:9</A>&nbsp;da jeg gjorde skyer til dets kl&#230;debon og skodde til dets sv&#248;p </p> 
<p><A NAME="an_38:10">38:10</A>&nbsp;og merket av en grense for det og satte bom og d&#248;rer </p> 
<p><A NAME="an_38:11">38:11</A>&nbsp;og sa: Hit skal du komme og ikke lenger, her skal dine stolte b&#248;lger legge sig? </p> 
<p><A NAME="an_38:12">38:12</A>&nbsp;Har du i dine dager befalt morgenen &#229; bryte frem, har du vist morgenr&#248;den dens sted, </p> 
<p><A NAME="an_38:13">38:13</A>&nbsp;forat den skulde gripe fatt i jordens ender, og de ugudelige rystes bort fra den? </p> 
<p><A NAME="an_38:14">38:14</A>&nbsp;Jorden tar da form likesom ler under seglet, og tingene treder frem som et kl&#230;debon, </p> 
<p><A NAME="an_38:15">38:15</A>&nbsp;og de ugudelige unddras sitt lys*, og den l&#248;ftede arm knuses. /  </p> 
<p><A NAME="an_38:16">38:16</A>&nbsp;Er du kommet til havets kilder, og har du vandret p&#229; dypets bunn? </p> 
<p><A NAME="an_38:17">38:17</A>&nbsp;Har d&#248;dens porter vist sig for dig, og har du sett d&#248;dsskyggens porter? </p> 
<p><A NAME="an_38:18">38:18</A>&nbsp;Har du sett ut over jordens vidder? Si frem dersom du kjenner alt dette! </p> 
<p><A NAME="an_38:19">38:19</A>&nbsp;Hvor er veien dit hvor lyset bor? Og m&#248;rket - hvor er dets sted, </p> 
<p><A NAME="an_38:20">38:20</A>&nbsp;s&#229; du kunde hente det frem til dets omr&#229;de, s&#229; du kjente stiene til dets hus? </p> 
<p><A NAME="an_38:21">38:21</A>&nbsp;Du vet det vel; dengang blev du jo f&#248;dt, og dine dagers tall er stort. </p> 
<p><A NAME="an_38:22">38:22</A>&nbsp;Er du kommet til forr&#229;dskammerne for sneen, og har du sett forr&#229;dshusene for haglet, </p> 
<p><A NAME="an_38:23">38:23</A>&nbsp;som jeg har opspart til trengselens tid, til kampens og krigens dag? </p> 
<p><A NAME="an_38:24">38:24</A>&nbsp;Hvad vei f&#248;lger lyset n&#229;r det deler sig, og &#248;stenvinden n&#229;r den spreder sig over jorden? </p> 
<p><A NAME="an_38:25">38:25</A>&nbsp;Hvem har &#229;pnet renner for regnskyllet og vei for lynstr&#229;len </p> 
<p><A NAME="an_38:26">38:26</A>&nbsp;for &#229; la det regne over et &#248;de land, over en &#248;rken hvor intet menneske bor, </p> 
<p><A NAME="an_38:27">38:27</A>&nbsp;for &#229; mette &#248;rk og &#248;de og f&#229; gressbunnen til &#229; gro? </p> 
<p><A NAME="an_38:28">38:28</A>&nbsp;Har regnet nogen far? Eller hvem har avlet duggens dr&#229;per? </p> 
<p><A NAME="an_38:29">38:29</A>&nbsp;Av hvis liv er vel isen g&#229;tt frem, og himmelens rim - hvem f&#248;dte det? </p> 
<p><A NAME="an_38:30">38:30</A>&nbsp;Vannet blir h&#229;rdt som sten, og havets overflate stivner. </p> 
<p><A NAME="an_38:31">38:31</A>&nbsp;Kan du knytte Syvstjernens b&#229;nd, eller kan du l&#248;se Orions lenker? </p> 
<p><A NAME="an_38:32">38:32</A>&nbsp;Kan du f&#248;re Dyrekretsens stjernebilleder frem i rette tid, og Bj&#248;rnen med dens unger* - kan du styre deres gang? /  </p> 
<p><A NAME="an_38:33">38:33</A>&nbsp;Kjenner du himmelens lover? Fastsetter du dens herred&#248;mme over jorden? </p> 
<p><A NAME="an_38:34">38:34</A>&nbsp;Kan din r&#248;st n&#229; op til skyen, s&#229; en flom av vann dekker dig? </p> 
<p><A NAME="an_38:35">38:35</A>&nbsp;Kan du sende ut lynene, s&#229; de farer avsted, s&#229; de sier til dig: Se, her er vi? </p> 
<p><A NAME="an_38:36">38:36</A>&nbsp;Hvem har lagt visdom i de m&#248;rke skyer, eller hvem har lagt forstand i luftsynet? </p> 
<p><A NAME="an_38:37">38:37</A>&nbsp;Hvem teller skyene med visdom, og himmelens vannsekker - hvem heller vannet ut av dem, </p> 
<p><A NAME="an_38:38">38:38</A>&nbsp;n&#229;r st&#248;vet flyter sammen til en fast masse, og jordklumpene henger fast ved hverandre? </p> 
<p><A NAME="an_39:1">39:1</A>&nbsp;Jager du rov for l&#248;vinnen, og metter du de gr&#229;dige ungl&#248;ver, </p> 
<p><A NAME="an_39:2">39:2</A>&nbsp;n&#229;r de dukker sig ned i sine huler og ligger p&#229; lur i krattet? </p> 
<p><A NAME="an_39:3">39:3</A>&nbsp;Hvem lar ravnen finne sin mat, n&#229;r dens unger skriker til Gud og farer hit og dit uten f&#248;de? </p> 
<p><A NAME="an_39:4">39:4</A>&nbsp;Kjenner du tiden n&#229;r stengjetene f&#248;der, og gir du akt p&#229; hindenes veer? </p> 
<p><A NAME="an_39:5">39:5</A>&nbsp;Teller du m&#229;nedene til de skal b&#230;re, og vet du tiden n&#229;r de f&#248;der? </p> 
<p><A NAME="an_39:6">39:6</A>&nbsp;De b&#248;ier sig, f&#248;der sine unger og blir fri for sine smerter. </p> 
<p><A NAME="an_39:7">39:7</A>&nbsp;Deres unger blir kraftige og vokser op ute p&#229; marken; de l&#248;per bort og kommer ikke tilbake til dem. </p> 
<p><A NAME="an_39:8">39:8</A>&nbsp;Hvem har gitt villeslet dets frihet, hvem l&#248;ste dets b&#229;nd, </p> 
<p><A NAME="an_39:9">39:9</A>&nbsp;det som jeg gav &#248;rkenen til hus og saltmoen til bolig? </p> 
<p><A NAME="an_39:10">39:10</A>&nbsp;Det ler av byens st&#229;k og styr; driverens skjenn slipper det &#229; h&#248;re. </p> 
<p><A NAME="an_39:11">39:11</A>&nbsp;Hvad det leter op p&#229; fjellene, er dets beite, og det s&#248;ker efter hvert gr&#248;nt str&#229;. </p> 
<p><A NAME="an_39:12">39:12</A>&nbsp;Har vel villoksen lyst til &#229; tjene dig? Vil den bli natten over ved din krybbe? </p> 
<p><A NAME="an_39:13">39:13</A>&nbsp;Kan du binde villoksen med rep til furen*? Vil den harve dalene efter dig? /  </p> 
<p><A NAME="an_39:14">39:14</A>&nbsp;Kan du stole p&#229; den, fordi dens kraft er s&#229; stor, og kan du overlate den ditt arbeid? </p> 
<p><A NAME="an_39:15">39:15</A>&nbsp;Kan du lite p&#229; at den f&#248;rer din gr&#248;de hjem, og at den samler den til din treskeplass? </p> 
<p><A NAME="an_39:16">39:16</A>&nbsp;Strutsen flakser lystig med vingene; men viser dens vinger og fj&#230;r moderkj&#230;rlighet? </p> 
<p><A NAME="an_39:17">39:17</A>&nbsp;Nei, den overlater sine egg til jorden og lar dem opvarmes i sanden, </p> 
<p><A NAME="an_39:18">39:18</A>&nbsp;og den glemmer at en fot kan klemme dem itu, og markens ville dyr tr&#229; dem i stykker. </p> 
<p><A NAME="an_39:19">39:19</A>&nbsp;Den er h&#229;rd mot sine unger, som om de ikke var dens egne; den er ikke redd for at dens m&#248;ie skal v&#230;re spilt. </p> 
<p><A NAME="an_39:20">39:20</A>&nbsp;For Gud nektet den visdom og gav den ingen forstand. </p> 
<p><A NAME="an_39:21">39:21</A>&nbsp;Men n&#229;r den flakser i v&#230;ret, ler den av hesten og dens rytter. </p> 
<p><A NAME="an_39:22">39:22</A>&nbsp;Gir du hesten styrke? Kl&#230;r du dens hals med bevrende man? </p> 
<p><A NAME="an_39:23">39:23</A>&nbsp;Lar du den springe som gresshoppen? Dens stolte fnysen er forferdelig. </p> 
<p><A NAME="an_39:24">39:24</A>&nbsp;Den skraper i jorden og gleder sig ved sin kraft; s&#229; farer den frem mot v&#230;bnede skarer. </p> 
<p><A NAME="an_39:25">39:25</A>&nbsp;Den ler av frykten og forferdes ikke, og den vender ikke om for sverd. </p> 
<p><A NAME="an_39:26">39:26</A>&nbsp;Over den klirrer koggeret, blinkende spyd og lanse. </p> 
<p><A NAME="an_39:27">39:27</A>&nbsp;Med styr og st&#229;k river den jorden op, og den lar sig ikke stagge n&#229;r krigsluren lyder. </p> 
<p><A NAME="an_39:28">39:28</A>&nbsp;Hver gang luren lyder, sier den: Hui! Og langt borte v&#230;rer den striden, h&#248;vedsmenns tordenr&#248;st og h&#230;rskrik. </p> 
<p><A NAME="an_39:29">39:29</A>&nbsp;Skyldes det din forstand at h&#248;ken svinger sig op og breder ut sine vinger mot Syden? </p> 
<p><A NAME="an_39:30">39:30</A>&nbsp;Er det p&#229; ditt bud at &#248;rnen flyver s&#229; h&#248;it, og at den bygger sitt rede oppe i h&#248;iden? </p> 
<p><A NAME="an_39:31">39:31</A>&nbsp;Den bor p&#229; berget og har nattely der, p&#229; tind og nut. </p> 
<p><A NAME="an_39:32">39:32</A>&nbsp;Derfra speider den efter f&#248;de; langt bort skuer dens &#248;ine. </p> 
<p><A NAME="an_39:33">39:33</A>&nbsp;Dens unger drikker blod, og hvor der er lik, der er den. </p> 
<p><A NAME="an_39:34">39:34</A>&nbsp;Og Herren blev ved &#229; svare Job og sa: </p> 
<p><A NAME="an_39:35">39:35</A>&nbsp;Vil du som klandrer den Allmektige, vil du trette med ham? Du som laster Gud, m&#229; svare p&#229; dette! </p> 
<p><A NAME="an_39:36">39:36</A>&nbsp;Da svarte Job Herren og sa: </p> 
<p><A NAME="an_39:37">39:37</A>&nbsp;Nei, jeg er for ringe; hvad skulde jeg svare dig? Jeg legger min h&#229;nd p&#229; min munn. </p> 
<p><A NAME="an_39:38">39:38</A>&nbsp;En gang har jeg talt, men jeg tar ikke mere til orde - ja to ganger, men jeg gj&#248;r det ikke mere. </p> 
<p><A NAME="an_40:1">40:1</A>&nbsp;Og Herren svarte Job ut av stormen og sa: </p> 
<p><A NAME="an_40:2">40:2</A>&nbsp;Omgjord dine lender som en mann! Jeg vil sp&#248;rre dig, og du skal l&#230;re mig. </p> 
<p><A NAME="an_40:3">40:3</A>&nbsp;Vil du endog gj&#248;re min rettferdighet til intet? Vil du d&#248;mme mig skyldig, s&#229; du f&#229;r rett? </p> 
<p><A NAME="an_40:4">40:4</A>&nbsp;Har du slik en arm som Gud, og kan du tordne med en r&#248;st som hans? </p> 
<p><A NAME="an_40:5">40:5</A>&nbsp;Pryd dig med majestet og h&#248;ihet og kl&#230; dig i glans og herlighet! </p> 
<p><A NAME="an_40:6">40:6</A>&nbsp;La din vrede str&#248;mme frem og se p&#229; alle overmodige og ydmyk dem! </p> 
<p><A NAME="an_40:7">40:7</A>&nbsp;Se p&#229; alle overmodige og b&#248;i dem og tred de ugudelige ned der de st&#229;r! </p> 
<p><A NAME="an_40:8">40:8</A>&nbsp;Skjul dem alle i st&#248;vet, bind deres ansikter fast i m&#248;rket! </p> 
<p><A NAME="an_40:9">40:9</A>&nbsp;Da skal ogs&#229; jeg prise dig, fordi din h&#248;ire h&#229;nd kan hjelpe dig. </p> 
<p><A NAME="an_40:10">40:10</A>&nbsp;Se p&#229; Behemot*, som jeg har skapt like s&#229; vel som dig; den eter gress som en okse. /  </p> 
<p><A NAME="an_40:11">40:11</A>&nbsp;Se hvad kraft den har i sine lender, og hvad styrke den har i sine bukmuskler! </p> 
<p><A NAME="an_40:12">40:12</A>&nbsp;Den strekker sin hale som en seder; senene i dens l&#229;r er sammenslynget. </p> 
<p><A NAME="an_40:13">40:13</A>&nbsp;Dens ben er som kobberr&#248;r, dens knokler som jernstenger. </p> 
<p><A NAME="an_40:14">40:14</A>&nbsp;Den er den ypperste av Guds skapninger; av sin skaper fikk den sitt sverd*. /  </p> 
<p><A NAME="an_40:15">40:15</A>&nbsp;Fjellene b&#230;rer f&#244;r for den, og alle ville dyr leker der. </p> 
<p><A NAME="an_40:16">40:16</A>&nbsp;Under lotusbusker hviler den, i ly av r&#248;r og siv. </p> 
<p><A NAME="an_40:17">40:17</A>&nbsp;Lotusbusker gir den tak og skygge, piletr&#230;rne ved bekken omgir den. </p> 
<p><A NAME="an_40:18">40:18</A>&nbsp;Selv om str&#248;mmen g&#229;r stri blir den ikke redd; den er trygg om s&#229; en Jordan fosser frem mot dens gap. </p> 
<p><A NAME="an_40:19">40:19</A>&nbsp;Kan nogen fange den s&#229; den ser det? Kan nogen dra en snare gjennem dens nese? </p> 
<p><A NAME="an_40:20">40:20</A>&nbsp;Kan du dra Leviatan* op med en krok og trykke dens tunge ned med et sn&#248;re? /  </p> 
<p><A NAME="an_40:21">40:21</A>&nbsp;Kan du sette en sivline i dens nese og gjennembore dens kjeve med en krok? </p> 
<p><A NAME="an_40:22">40:22</A>&nbsp;Vil den rette mange ydmyke b&#248;nner til dig eller tale blide ord til dig? </p> 
<p><A NAME="an_40:23">40:23</A>&nbsp;Vil den gj&#248;re en pakt med dig, s&#229; du kan f&#229; den til din tr&#230;l for all tid? </p> 
<p><A NAME="an_40:24">40:24</A>&nbsp;Kan du leke med den som med en fugl og binde den fast for dine sm&#229; piker? </p> 
<p><A NAME="an_40:25">40:25</A>&nbsp;Kan et lag av fiskere kj&#248;psl&#229; om den, stykke den ut mellem kj&#248;bmennene? </p> 
<p><A NAME="an_40:26">40:26</A>&nbsp;Kan du fylle dens hud med spyd og dens hode med harpuner? </p> 
<p><A NAME="an_40:27">40:27</A>&nbsp;Pr&#248;v &#229; legge h&#229;nd p&#229; den! Den strid skal du komme til &#229; minnes og ikke gj&#248;re det igjen! </p> 
<p><A NAME="an_40:28">40:28</A>&nbsp;Nei, den som v&#229;ger slikt, hans h&#229;p blir sveket; allerede ved synet av den styrter han til jorden. </p> 
<p><A NAME="an_41:1">41:1</A>&nbsp;Ingen er s&#229; djerv at han t&#248;r tirre den; hvem t&#248;r da sette sig op imot mig? </p> 
<p><A NAME="an_41:2">41:2</A>&nbsp;Hvem gav mig noget f&#248;rst, s&#229; jeg skulde gi ham vederlag? Alt under himmelen h&#248;rer mig til. </p> 
<p><A NAME="an_41:3">41:3</A>&nbsp;Jeg vil ikke tie om dens lemmer, om dens store styrke og dens fagre bygning. </p> 
<p><A NAME="an_41:4">41:4</A>&nbsp;Hvem har dradd dens kl&#230;dning av? Hvem t&#248;r komme innenfor dens dobbelte rad av tenner? </p> 
<p><A NAME="an_41:5">41:5</A>&nbsp;Hvem har &#229;pnet dens kjevers d&#248;r? Rundt om dens tenner er redsel. </p> 
<p><A NAME="an_41:6">41:6</A>&nbsp;Stolte er skjoldenes rader; hvert av dem er tillukket som med et fast segl. </p> 
<p><A NAME="an_41:7">41:7</A>&nbsp;De ligger tett innp&#229; hverandre, og ingen luft trenger inn imellem dem. </p> 
<p><A NAME="an_41:8">41:8</A>&nbsp;Det ene skjold henger fast ved det andre; de griper inn i hverandre og skilles ikke at. </p> 
<p><A NAME="an_41:9">41:9</A>&nbsp;N&#229;r den nyser, str&#229;ler det frem lys, og dens &#248;ine er som morgenr&#248;dens &#248;ielokk. </p> 
<p><A NAME="an_41:10">41:10</A>&nbsp;Bluss farer ut av dens gap, gnister spruter frem. </p> 
<p><A NAME="an_41:11">41:11</A>&nbsp;Fra dens nesebor kommer r&#248;k som av en gryte som koker over siv. </p> 
<p><A NAME="an_41:12">41:12</A>&nbsp;Dens &#229;nde tender kull i brand, og luer g&#229;r ut av dens gap. </p> 
<p><A NAME="an_41:13">41:13</A>&nbsp;P&#229; dens hals har styrken sin bolig, og angsten springer foran den. </p> 
<p><A NAME="an_41:14">41:14</A>&nbsp;Dens doglapper sitter fast; de er som st&#248;pt p&#229; den og r&#248;rer sig ikke. </p> 
<p><A NAME="an_41:15">41:15</A>&nbsp;Dens hjerte er fast som sten, fast som den underste kvernsten. </p> 
<p><A NAME="an_41:16">41:16</A>&nbsp;N&#229;r den hever sig, gruer helter; av redsel mister de sans og samling. </p> 
<p><A NAME="an_41:17">41:17</A>&nbsp;Rammes den med sverd, s&#229; biter det ikke p&#229; den, heller ikke lanse, pil eller kastespyd. </p> 
<p><A NAME="an_41:18">41:18</A>&nbsp;Den akter jern som str&#229;, kobber som ormstukket tre. </p> 
<p><A NAME="an_41:19">41:19</A>&nbsp;Buens s&#248;nn* jager den ikke p&#229; flukt; slyngens stener blir som halm for den. /  </p> 
<p><A NAME="an_41:20">41:20</A>&nbsp;Stridsklubber aktes som halm, og den ler av det susende spyd. </p> 
<p><A NAME="an_41:21">41:21</A>&nbsp;P&#229; dens buk sitter skarpe sk&#229;r, den gj&#248;r spor i dyndet som efter en treskeslede. </p> 
<p><A NAME="an_41:22">41:22</A>&nbsp;Den f&#229;r dypet til &#229; koke som en gryte; den f&#229;r havet til &#229; skumme som en salvekokers kjele. </p> 
<p><A NAME="an_41:23">41:23</A>&nbsp;Efter den lyser dens sti; dypet synes &#229; ha s&#248;lvh&#229;r. </p> 
<p><A NAME="an_41:24">41:24</A>&nbsp;Det er intet p&#229; jorden som er herre over den; den er skapt til ikke &#229; reddes. </p> 
<p><A NAME="an_41:25">41:25</A>&nbsp;Alt som er h&#248;it, ser den i &#248;iet; den er en konge over alle stolte dyr. </p> 
<p><A NAME="an_42:1">42:1</A>&nbsp;Da svarte Job Herren og sa: </p> 
<p><A NAME="an_42:2">42:2</A>&nbsp;Jeg vet at du kan alt, og at ingen tanke er umulig &#229; utf&#248;re for dig. </p> 
<p><A NAME="an_42:3">42:3</A>&nbsp;Hvem er den som vil form&#248;rke ditt r&#229;d i uforstand? Derfor m&#229; jeg si: Jeg har talt om det jeg ikke forstod, om det som var mig for underlig, og som jeg ikke skj&#248;nte. </p> 
<p><A NAME="an_42:4">42:4</A>&nbsp;Men h&#248;r nu, s&#229; vil jeg tale! Jeg vil sp&#248;rre dig, og du skal l&#230;re mig. </p> 
<p><A NAME="an_42:5">42:5</A>&nbsp;Bare hvad ryktet meldte, hadde jeg h&#248;rt om dig; men nu har mitt &#248;ie sett dig. </p> 
<p><A NAME="an_42:6">42:6</A>&nbsp;Derfor kaller jeg alt tilbake og angrer i st&#248;v og aske. </p> 
<p><A NAME="an_42:7">42:7</A>&nbsp;Da Herren hadde talt disse ord til Job, sa han til Elifas fra Teman: Min vrede er optendt mot dig og dine to venner; for I har ikke talt rett om mig, som min tjener Job. </p> 
<p><A NAME="an_42:8">42:8</A>&nbsp;Ta derfor syv okser og syv v&#230;rer og g&#229; til min tjener Job og ofre dem som brennoffer for eder! Og min tjener Job skal bede for eder; bare ham vil jeg b&#248;nnh&#248;re, s&#229; jeg ikke gj&#248;r med eder efter eders uforstand; for I har ikke talt rett om mig, som min tjener Job. </p> 
<p><A NAME="an_42:9">42:9</A>&nbsp;S&#229; gikk Elifas fra Teman og Bildad fra Suah og Sofar fra Na'ama og gjorde som Herren hadde talt til dem; og Herren b&#248;nnh&#248;rte Job. </p> 
<p><A NAME="an_42:10">42:10</A>&nbsp;Og Herren gjorde ende p&#229; Jobs ulykke, da han bad for sine venner; og Herren &#248;ket alt det Job hadde hatt, til det dobbelte. </p> 
<p><A NAME="an_42:11">42:11</A>&nbsp;Og alle hans br&#248;dre kom til ham, og alle hans s&#248;stre og alle som hadde kjent ham f&#248;r, og de &#229;t med ham i hans hus og viste ham medynk og tr&#248;stet ham for all den ulykke Herren hadde latt komme over ham; og de gav ham hver en kesitte* og hver en gullring. /  </p> 
<p><A NAME="an_42:12">42:12</A>&nbsp;Og Herren velsignet Jobs siste dager mere enn hans f&#248;rste*, og han fikk fjorten tusen f&#229;r og seks tusen kameler og tusen par okser og tusen aseninner. /  </p> 
<p><A NAME="an_42:13">42:13</A>&nbsp;Og han fikk syv s&#248;nner og tre d&#248;tre. </p> 
<p><A NAME="an_42:14">42:14</A>&nbsp;Den ene datter kalte han Jemima, den annen Kesia og den tredje Keren-Happuk. </p> 
<p><A NAME="an_42:15">42:15</A>&nbsp;S&#229; fagre kvinner som Jobs d&#248;tre fantes ikke i hele landet; og deres far gav dem arv blandt deres br&#248;dre. </p> 
<p><A NAME="an_42:16">42:16</A>&nbsp;Derefter levde Job hundre og firti &#229;r, og han s&#229; sine barn og barnebarn i fjerde ledd. </p> 
<p><A NAME="an_42:17">42:17</A>&nbsp;Og Job d&#248;de, gammel og mett av dager. </p> 
<p><HR>
<CENTER>
<A HREF="psa">Next: Psalms</A></CENTER>
</BODY>
</HTML>
