<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Norwegian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Norwegian Bible: Joel</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="hos">Previous</A>&nbsp;
<A HREF="amo">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Norwegian Bible: Joel</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Herrens ord som kom til Joel, Petuels s&#248;nn: </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;H&#248;r dette, I gamle! Gi akt, alle som bor i landet! Er s&#229;dant skjedd i eders dager eller i eders fedres dager? </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;I skal fortelle om det til eders barn, og eders barn til sine barn, og deres barn til en kommende slekt. </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Hvad gnageren* har levnet, har vrimleren* ett, og hvad vrimleren har levnet, har slikkeren* ett, og hvad slikkeren har levnet, har skaveren* ett. /  </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;V&#229;kn op, I drukne, og gr&#229;t, og jamre, alle vindrikkere, fordi mosten er revet bort fra eders munn. </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;For et folk har draget op over mitt land sterkt og tall&#248;st; dets tenner er som en l&#248;ves tenner, og det har jeksler som en l&#248;vinne. </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Det har rent &#248;delagt mine vintr&#230;r og knekket mine fikentr&#230;r; det har gjort dem aldeles bare og kastet dem bort; deres grener er blitt hvite. </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Klag som en jomfru som b&#230;rer s&#248;rgedrakt for sin ungdoms brudgom! </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Matoffer og drikkoffer er revet bort fra Herrens hus; prestene, Herrens tjenere, s&#248;rger. </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Marken er &#248;delagt, jorden s&#248;rger; for kornet er &#248;delagt, mosten er t&#248;rket bort, oljen er svunnet inn. </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Akerdyrkerne er skuffet, ving&#229;rdsmennene jamrer sig; for hveten og bygget, markens gr&#248;de, er g&#229;tt tapt. </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Vintreet er t&#248;rket bort, og fikentreet er visnet; granatepletreet og palmen og epletreet, alle markens tr&#230;r er t&#248;rket bort; ja, all fryd er svunnet bort fra menneskenes barn. </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Kl&#230; eder i s&#248;rgedrakt og klag, I prester! Jamre eder, I som gj&#248;r tjeneste ved alteret! G&#229; inn og sitt hele natten i s&#248;rgedrakt, I min Guds tjenere! For eders Guds hus m&#229; savne matoffer og drikkoffer. </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Tillys en hellig faste, utrop en festforsamling, samle de eldste, ja alle som bor i landet, til Herrens, eders Guds hus og rop til Herren! </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Ve oss, for en dag! For Herrens dag er n&#230;r og kommer som en &#248;deleggelse fra den Allmektige. </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Er ikke maten blitt borte for v&#229;re &#248;ine, glede og fryd fra v&#229;r Guds hus? </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;S&#230;dekornene er t&#248;rket inn under mulden som dekker dem; forr&#229;dshusene er &#248;delagt, ladene nedbrutt, for kornet er fordervet. </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Hvor buskapen st&#248;nner! Oksehjordene farer redde omkring, for det finnes intet beite for dem; ogs&#229; f&#229;rehjordene m&#229; lide. </p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Til dig, Herre, roper jeg; for ild har fort&#230;rt &#248;rkenens beitemarker, og luer har forbrent alle markens tr&#230;r. </p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Endog markens dyr skriker op til dig; for bekkene er utt&#248;rket, og ild har fort&#230;rt &#248;rkenens beitemarker. </p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;St&#248;t i basun p&#229; Sion og bl&#229;s alarm p&#229; mitt hellige berg, alle som bor i landet, beve! For Herrens dag kommer - den er n&#230;r, </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;en dag med m&#248;rke og mulm, en dag med skyer og skodde, utbredt over fjellene som morgenr&#248;de - et stort og sterkt folk, som det ikke har v&#230;rt make til fra fordums tid og heller ikke siden kommer make til gjennem &#229;rene, fra slekt til slekt. </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Foran det fort&#230;rer ild, og efter det brenner lue; som Edens have er landet foran det, og efter det er det en &#248;de &#248;rken, og det er intet som slipper unda det. </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Som hester er det &#229; se til, og som ryttere l&#248;per de avsted. </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Det lyder som larm av vogner n&#229;r de hopper over fjelltoppene, det lyder som n&#229;r ildsluen fort&#230;rer halm, de er som et sterkt folk, rustet til krig. </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Folkeslag skjelver for det; alle ansikter blir blussende r&#248;de*. /  </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Som helter l&#248;per de avsted, som krigsmenn stiger de op p&#229; murene; de drar frem hver sin vei og b&#248;ier ikke av fra sine stier. </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;De trenger ikke hverandre til side; de g&#229;r frem hver p&#229; sin egen vei; mellem kastespyd styrter de frem og stanser ikke i sitt l&#248;p. </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;I byen vanker de om, p&#229; muren l&#248;per de, i husene stiger de op, gjennem vinduene g&#229;r de inn som tyver. </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Foran dem skjelver jorden og ryster himmelen; sol og m&#229;ne sortner, og stjernene holder op &#229; lyse. </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Og Herren lar sin r&#248;st h&#248;re foran sin fylking, for hans h&#230;r er s&#229;re stor, og sterk er den som fullbyrder hans ord; for stor er Herrens dag og s&#229;re forferdelig - hvem kan utholde den? </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Men endog nu, sier Herren, vend om til mig med hele eders hjerte og med faste og gr&#229;t og klage, </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;og s&#248;nderriv eders hjerte og ikke eders kl&#230;r, og vend om til Herren eders Gud! For han er n&#229;dig og barmhjertig, langmodig og rik p&#229; miskunnhet, og han angrer det onde. </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Hvem vet? Han torde vende om og angre og la en velsignelse bli igjen efter sig, til matoffer og drikkoffer for Herren eders Gud. </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;St&#248;t i basun p&#229; Sion, tillys en hellig faste, utrop en festforsamling! </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Samle folket, tillys en hellig sammenkomst, kall de gamle sammen, samle de sm&#229; barn, endog dem som dier morsbryst! La brudgommen g&#229; ut av sitt rum og bruden av sitt kammer! </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Mellem forhallen og alteret skal prestene, Herrens tjenere, st&#229; gr&#229;tende og si: Spar, Herre, ditt folk, og overgi ikke din arv til van&#230;re, s&#229; hedninger f&#229;r r&#229;de over den! Hvorfor skal de si blandt folkene: Hvor er deres Gud? </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Da blir Herren nidkj&#230;r for sitt land, og han sparer sitt folk. </p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Og Herren svarer og sier til sitt folk: Se, jeg sender eder korn og most og olje, s&#229; I blir mette; og jeg vil ikke mere overgi eder til van&#230;re blandt hedningene. </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Og fienden fra Norden vil jeg drive langt bort fra eder og jage ham avsted til et t&#248;rt og &#248;de land, hans fortropp til havet i &#248;st og hans baktropp til havet i vest; og det skal stige op en stank fra ham, en motbydelig lukt; for altfor store ting har han tatt sig fore. </p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Frykt ikke, du land! Fryd dig og v&#230;r glad! For store ting har Herren gjort. </p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Frykt ikke, I markens dyr! For &#248;rkenens beitemarker gr&#248;nnes, tr&#230;rne b&#230;rer sin frukt, fikentreet og vintreet gir sin kraft. </p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Og I, Sions barn, fryd og gled eder i Herren eders Gud! For han gir eder l&#230;reren til rettferdighet; og s&#229; sender han regn ned til eder, h&#248;stregn og v&#229;rregn, f&#248;rst*. /  </p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Treskeplassene blir fulle av korn, og persekarene flyter over av most og olje. </p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Og jeg godtgj&#248;r eder de &#229;r da vrimleren &#229;t op alt, og slikkeren og skaveren og gnageren, min store h&#230;r, som jeg sendte mot eder. </p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Og I skal ete og bli mette og prise Herrens, eders Guds navn, han som har stelt s&#229; underfullt med eder, og mitt folk skal aldri i evighet bli til skamme. </p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Og I skal kjenne at jeg bor midt i Israel, og at jeg er Herren eders Gud, og ingen annen; og mitt folk skal aldri i evighet bli til skamme. </p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Og derefter skal det skje at jeg vil utgyde min &#197;nd over alt kj&#248;d, og eders s&#248;nner og eders d&#248;tre skal tale profetiske ord; eders oldinger skal ha dr&#248;mmer, eders unge menn skal se syner; </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;ja, endog over tr&#230;lene og over tr&#230;lkvinnene vil jeg i de dager utgyde min &#197;nd. </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Og jeg vil gj&#248;re underfulle tegn p&#229; himmelen og p&#229; jorden: blod og ild og r&#248;kst&#248;tter. </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Solen skal omskiftes til m&#248;rke, og m&#229;nen til blod, f&#248;r Herrens dag kommer, den store og forferdelige. </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Og det skal skje: Hver den som p&#229;kaller Herrens navn, skal bli frelst; for p&#229; Sions berg og i Jerusalem skal det v&#230;re en flokk av undkomne, s&#229;ledes som Herren har sagt, og blandt de undslopne skal de v&#230;re som Herren kaller. </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;For se, i de dager og p&#229; den tid, n&#229;r jeg gj&#248;r ende p&#229; Judas og Jerusalems fangenskap, </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;da vil jeg samle alle hedningefolk og f&#248;re dem ned i Josafats* dal, og jeg vil der g&#229; i rette med dem for mitt folks og min arvs, Israels skyld, fordi de spredte dem blandt hedningene og delte mitt land; /  </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;om mitt folk kastet de lodd, de gav en gutt for en skj&#248;ge, de solgte en pike for vin, og den drakk de op. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Og I, Tyrus og Sidon og alle Filisterlands bygder! Hvad vil mig? Er det noget I vil gjengjelde mig, eller vil I gj&#248;re mig noget? Snart, i en hast, skal jeg la eders gjerning falle tilbake p&#229; eders eget hode, </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;I som tok mitt s&#248;lv og gull og f&#248;rte mine dyreste skatter bort til eders templer, </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;og Judas barn og Jerusalems barn solgte I til Javans barn for &#229; f&#229; dem langt bort fra sitt land. </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Se, jeg kaller dem fra det sted som I har solgt dem til, og lar eders gjerning falle tilbake p&#229; eders eget hode. </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Og jeg vil selge eders s&#248;nner og d&#248;tre til Judas barn, og de skal selge dem til sabeerne, et folk som bor langt borte; for Herren har talt. </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Rop dette ut blandt hedningefolkene, rust eder til en hellig krig, kall p&#229; heltene, la alle krigsmenn stige frem og dra ut! </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Smi eders hakker om til sverd og eders ving&#229;rdskniver til spyd! Den veke si: Jeg er en helt! </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Skynd eder og kom, alle I hedningefolk fra alle kanter, og samle eder sammen! Dit la du, Herre, dine helter* stige ned! /  </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Hedningefolkene skal v&#229;kne op og dra til Josafats dal; for der vil jeg sitte og d&#248;mme alle hedningefolk fra alle kanter. </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Send sigden ut, for h&#248;sten er moden! Kom og tred vinpersen, for den er full, persekarene flyter over, deres ondskap er stor! </p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Skare p&#229; skare samler sig i avgj&#248;relsens dal. For n&#230;r er Herrens dag i avgj&#248;relsens dal. </p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Sol og m&#229;ne sortner, og stjernene holder op &#229; lyse. </p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Og Herren skal br&#248;le* fra Sion og la sin r&#248;st h&#248;re fra Jerusalem, og himmel og jord skal skjelve; men Herren er en tilflukt for sitt folk og et vern for Israels barn. /  </p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Og I skal kjenne at jeg er Herren eders Gud, som bor p&#229; Sion, mitt hellige berg; og Jerusalem skal v&#230;re et hellig sted, og fremmede skal ikke mere trenge inn der. </p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Og det skal skje p&#229; den dag at fjellene skal dryppe av most, og haugene flyte over av melk, og alle bekker i Juda str&#248;mme med vann; og det skal utg&#229; en kilde fra Herrens hus og vanne Sittims dal. </p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Egypten skal bli til en &#248;demark og Edom til en &#248;de &#248;rken for deres vold mot Judas barn, fordi de har ut&#248;st uskyldig blod i sitt land. </p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Men Juda skal bli til evig tid, og Jerusalem fra slekt til slekt. </p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Og jeg vil hevne deres blod, det som jeg ikke f&#248;r har hevnet. Og Herren bor p&#229; Sion. </p> 
<p><HR>
<CENTER>
<A HREF="amo">Next: Amos</A></CENTER>
</BODY>
</HTML>
