<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Norwegian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Norwegian Bible: 1 Kings</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sa2.htm">Previous</A>&nbsp;
<A HREF="kg2.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Norwegian Bible: 1 Kings</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Nu var kong David gammel og h&#248;it til &#229;rs*, og de dekket ham til med tepper, men han kunde ikke bli varm. /  </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Da sa hans tjenere til ham: En skulde lete efter en ung pike for min herre kongen, en jomfru som kan stelle for kongen og pleie ham og ligge i din favn, s&#229; min herre kongen blir varm. </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;S&#229; lette de i hele Israels land efter en vakker pike, og de fant Abisag fra Sunem og f&#248;rte henne til kongen. </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Det var en meget vakker pike; hun pleide kongen og tjente ham, men kongen hadde ikke omgang med henne. </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Men Adonja, s&#248;nn til Haggit, gjorde sig h&#248;ie tanker og sa: Jeg vil v&#230;re konge. Og han fikk sig vogner og hestfolk og femti mann som l&#248;p foran ham. </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Hans far hadde aldri i hans liv talt h&#229;rdt til ham og sagt: Hvorfor har du gjort dette? Han* var og meget fager, og han var f&#248;dt n&#230;st efter Absalom. /  </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Han samr&#229;dde sig med Joab, Serujas s&#248;nn, og med presten Abjatar, og de holdt med Adonja og hjalp ham. </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Men presten Sadok og Benaja, Jojadas s&#248;nn, og profeten Natan og Sime'i og Re'i og de helter David hadde, var ikke med Adonja. </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Adonja slaktet f&#229;r og okser og gj&#248;kalver ved Sohelet-stenen, som er ved En-Rogel, og han innb&#248;d alle sine br&#248;dre, kongens s&#248;nner, og alle Judas menn som var i kongens tjeneste. </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Men profeten Natan og Benaja og heltene og sin bror Salomo innb&#248;d han ikke. </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Da sa Natan til Batseba, Salomos mor: Du har vel h&#248;rt at Adonja, Haggits s&#248;nn, er blitt konge, og v&#229;r herre David vet ikke noget om det? </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;La mig nu f&#229; gi dig et r&#229;d, s&#229; du kan redde b&#229;de ditt eget og din s&#248;nn Salomos liv! </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;G&#229; inn til kong David og si til ham: Har du ikke, herre konge, med ed lovt din tjenerinne: Salomo, din s&#248;nn, skal v&#230;re konge efter mig; han skal sitte p&#229; min trone? Hvorledes er det da g&#229;tt til at Adonja er blitt konge? </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Og mens du ennu er der inne og taler med kongen, skal jeg og komme inn og stadfeste dine ord. </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Da gikk Batseba inn til kongen i kammeret. Kongen var nu meget gammel, og Abisag fra Sunem tjente ham. </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Og Batseba b&#248;ide sig og kastet sig ned for kongen, og kongen sa: Hvad vil du? </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Hun svarte: Min herre! Du har tilsvoret din tjenerinne ved Herren din Gud: Salomo, din s&#248;nn, skal bli konge efter mig; han skal sitte p&#229; min trone. </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Men se, nu er Adonja blitt konge, og du, herre konge, vet ikke noget om det. </p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Han har slaktet okser og gj&#248;kalver og f&#229;r i mengdevis og innbudt alle kongens s&#248;nner og presten Abjatar og h&#230;rf&#248;reren Joab; men Salomo, din tjener, har han ikke innbudt. </p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Og nu, herre konge, er hele Israels &#248;ine vendt mot dig, forat du skal la dem vite hvem som skal sitte p&#229; min herre kongens trone efter ham. </p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Ellers kan det g&#229; s&#229; at n&#229;r min herre kongen ligger hos sine fedre, kommer jeg og min s&#248;nn Salomo til &#229; holdes for forbrytere. </p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Mens hun ennu talte med kongen, kom profeten Natan. </p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Da blev det meldt kongen: Profeten Natan er her. Og han kom inn og tr&#229;dte frem for kongen og kastet sig p&#229; sitt ansikt til jorden for ham. </p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Og Natan sa: Herre konge! Du har vel sagt: Adonja skal v&#230;re konge efter mig, og han skal sitte p&#229; min trone? </p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;For han har idag draget ned og har slaktet okser og gj&#248;kalver og f&#229;r i mengdevis og innbudt alle kongens s&#248;nner og h&#230;rf&#248;rerne og presten Abjatar, og nu eter og drikker de med ham og roper: Leve kong Adonja! </p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Men mig, din tjener, og presten Sadok og Benaja, Jojadas s&#248;nn, og Salomo, din tjener, har han ikke innbudt. </p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Skulde dette v&#230;re gjort p&#229; min herre kongens bud uten at du har latt dine tjenere vite hvem som skal sitte p&#229; min herre kongens trone efter ham? </p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Da tok kong David til orde og sa: Kall Batseba inn til mig! Og hun kom inn og tr&#229;dte frem for kongen. </p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Og kongen svor og sa: S&#229; sant Herren lever, han som har utfridd mig fra all trengsel: </p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Som jeg har tilsvoret dig ved Herren, Israels Gud: Salomo, din s&#248;nn, skal v&#230;re konge efter mig, og han skal sitte p&#229; min trone i mitt sted, s&#229; vil jeg gj&#248;re p&#229; denne dag. </p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Da b&#248;ide Batseba sig med ansiktet mot jorden og kastet sig ned for kongen og sa: Min herre kong David leve evindelig! </p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Og kong David sa: Kall hit til mig presten Sadok og profeten Natan og Benaja, Jojadas s&#248;nn! Og de kom inn og tr&#229;dte frem for kongen. </p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;Kongen sa til dem: Ta eders herres tjenere med eder og la min s&#248;nn Salomo ride p&#229; mitt eget muldyr og f&#248;r ham ned til Gihon! </p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;Der skal presten Sadok og profeten Natan salve ham til konge over Israel, og I skal st&#248;te i basunen og rope: Leve kong Salomo! </p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;S&#229; skal I f&#248;lge ham hit op, og n&#229;r han kommer, skal han sette sig p&#229; min trone, og han skal v&#230;re konge i mitt sted; det er ham jeg har utsett til fyrste over Israel og Juda. </p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;Da tok Benaja, Jojadas s&#248;nn, til orde og sa til kongen: S&#229; v&#230;re det! M&#229;tte ogs&#229; Herren, min herre kongens Gud, ville det s&#229;! </p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;Som Herren har v&#230;rt med min herre kongen, s&#229; v&#230;re han med Salomo og gj&#248;re hans trone ennu st&#248;rre enn min herres, kong Davids trone! </p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;Da drog presten Sadok og profeten Natan og Benaja, Jojadas s&#248;nn, og livvakten ned, og de lot Salomo ride p&#229; kong Davids muldyr og f&#248;rte ham til Gihon. </p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;Og presten Sadok hentet oljehornet fra teltet og salvet Salomo; og de st&#248;tte i basunen, og alt folket ropte: Leve kong Salomo! </p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;Og alt folket drog op efter ham, og de bl&#229;ste p&#229; fl&#248;iter og jublet s&#229; h&#248;it at jorden revnet ved deres rop. </p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;Dette h&#248;rte Adonja og alle de gjester som var hos ham; de var da nettop ferdig med &#229; ete. Og da Joab h&#248;rte basunlyden, sa han: Hvorfor er det slik larm og bulder i byen? </p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;Mens han ennu talte, kom Jonatan, presten Abjatars s&#248;nn; og Adonja sa: Kom hit! Du er en bra mann og kommer visst med gode tidender. </p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;Men Jonatan svarte og sa til Adonja: Nei! V&#229;r herre kong David har gjort Salomo til konge. </p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;Kongen sendte med ham presten Sadok og profeten Natan og Benaja, Jojadas s&#248;nn, og livvakten, og de lot ham ride p&#229; kongens muldyr. </p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;Og presten Sadok og profeten Natan salvet ham til konge i Gihon, og s&#229; drog de op derfra i glede, og hele byen er i et r&#248;re. Det er den larm I h&#248;rte. </p> 
<p><A NAME="an_1:46">1:46</A>&nbsp;Og Salomo har ogs&#229; alt satt sig p&#229; kongetronen, </p> 
<p><A NAME="an_1:47">1:47</A>&nbsp;og kongens tjenere er kommet og har &#248;nsket v&#229;r herre kong David til lykke og sagt: Din Gud la Salomos navn bli ennu herligere enn ditt navn og hans trone ennu st&#248;rre enn din trone! Og kongen tilbad p&#229; sitt leie. </p> 
<p><A NAME="an_1:48">1:48</A>&nbsp;Kongen har ogs&#229; sagt s&#229;: Lovet v&#230;re Herren, Israels Gud, som idag har laget det s&#229; at det sitter en p&#229; min trone, s&#229; jeg har f&#229;tt se det med egne &#248;ine! </p> 
<p><A NAME="an_1:49">1:49</A>&nbsp;Da blev alle Adonjas gjester forferdet; de stod op og gikk, hver sin vei. </p> 
<p><A NAME="an_1:50">1:50</A>&nbsp;Adonja var redd Salomo; han stod op og gikk avsted og grep fatt i alterets horn. </p> 
<p><A NAME="an_1:51">1:51</A>&nbsp;Da blev det meldt Salomo: Adonja er redd kong Salomo, og nu har han grepet fatt i alterets horn og sier: Kong Salomo m&#229; ennu idag tilsverge mig at han ikke vil la sin tjener d&#248; for sverdet! </p> 
<p><A NAME="an_1:52">1:52</A>&nbsp;Da sa Salomo: Vil han v&#230;re en bra mann, skal det ikke falle et h&#229;r av hans hode til jorden; men blir det funnet noget ondt hos ham, skal han d&#248;. </p> 
<p><A NAME="an_1:53">1:53</A>&nbsp;S&#229; sendte kong Salomo folk avsted, og de f&#248;rte ham ned fra alteret, og han kom og kastet sig ned for kong Salomo, og Salomo sa til ham: G&#229; hjem til ditt hus! </p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Da det led mot den tid at David skulde d&#248;, b&#248;d han sin s&#248;nn Salomo og sa: </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Jeg g&#229;r all jordens vei; s&#229; v&#230;r du sterk og v&#230;r en mann! </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Og ta vare p&#229; hvad Herren din Gud vil ha varetatt, s&#229; du vandrer p&#229; hans veier og holder hans forskrifter, hans bud og hans lover og hans vidnesbyrd, som der er skrevet i Mose lov, s&#229; du kan g&#229; viselig frem i alt det du gj&#248;r og i alt du gir dig i ferd med, </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;forat Herren m&#229; opfylle sitt ord, det som han talte om mig da han sa: Dersom dine s&#248;nner akter vel p&#229; sin vei s&#229; de vandrer for mitt &#229;syn i sannhet, av hele sitt hjerte og av hele sin sjel, s&#229; skal det - sa han - aldri fattes en mann av din &#230;tt p&#229; Israels trone. </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Du vet og hvad Joab, Serujas s&#248;nn, har gjort mot mig - hvad han gjorde mot begge Israels h&#230;rf&#248;rere, Abner, Ners s&#248;nn, og Amasa, Jeters s&#248;nn, hvorledes han drepte dem og ut&#248;ste blod i fredstid som om det var krig, og lot det komme blod p&#229; beltet han hadde om sine lender, og p&#229; skoene han hadde p&#229; sine f&#248;tter, som om det var krig. </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Gj&#248;r derfor som din visdom l&#230;rer dig, og la ikke hans gr&#229; h&#229;r fare med fred ned i d&#248;dsriket. </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Men gileaditten Barsillais s&#248;nner skal du gj&#248;re vel imot, og de skal v&#230;re blandt dem som eter ved ditt bord; for p&#229; samme m&#229;te kom de mig i m&#248;te da jeg flyktet for din bror Absalom. </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;S&#229; har du og benjaminitten Sime'i fra Bahurim, s&#248;nn av Gera, hos dig; det var han som bante mig s&#229; stygt den dag jeg drog til Mahana'im; men siden kom han mig i m&#248;te ned til Jordan, og jeg tilsvor ham ved Herren og sa: Jeg skal ikke la dig d&#248; for sverdet. </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Men la ham nu ikke bli ustraffet! Du er en vis mann og vil nok vite hvad du skal gj&#248;re med ham, s&#229; du lar hans gr&#229; h&#229;r fare med blod ned i d&#248;dsriket. </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;S&#229; la David sig til hvile hos sine fedre og blev begravet i Davids stad. </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Den tid David var konge over Israel, var firti &#229;r; i Hebron regjerte han i syv &#229;r og i Jerusalem i tre og tretti &#229;r. </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Og Salomo satt p&#229; sin far Davids trone, og hans konged&#248;mme blev meget sterkt. </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Men Adonja, Haggits s&#248;nn, kom inn til Batseba, Salomos mor. Hun spurte: Kommer du med fred? Han svarte: Ja! </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;S&#229; sa han: Jeg har noget &#229; tale med dig om. Hun sa: Tal! </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Da sa han: Du vet at riket var mitt, og at hele Israel hadde festet sine &#248;ine p&#229; mig og ventet at jeg skulde bli konge; men konged&#248;mmet gikk fra mig og over til min bror; det var Herren som gav ham det. </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Og nu er det en ting jeg vil be dig om; du m&#229; ikke vise mig bort! Hun svarte: Tal! </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Da sa han: Bed kong Salomo - for dig viser han ikke bort - at han vil gi mig Abisag fra Sunem til hustru! </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Batseba svarte: Godt, jeg skal tale til kongen for dig. </p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;S&#229; gikk Batseba inn til kong Salomo for &#229; tale til ham for Adonja, og kongen stod op og gikk henne i m&#248;te og b&#248;ide sig dypt for henne. Derefter satte han sig p&#229; sin trone, og det blev satt frem en trone for kongens mor, og hun satte sig ved hans h&#248;ire side. </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Hun sa: Det er bare en eneste liten ting jeg vil be dig om; du m&#229; ikke vise mig bort! Kongen svarte: Kom du med din b&#248;nn, mor! Jeg skal ikke vise dig bort. </p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Da sa hun: La din bror Adonja f&#229; Abisag fra Sunem til hustru! </p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Men kong Salomo svarte sin mor: Hvorfor ber du om Abisag fra Sunem for Adonja? Bed da like s&#229; godt om riket for ham - han er jo min eldre bror - ja b&#229;de for ham og for presten Abjatar og for Joab, Serujas s&#248;nn! </p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Og kong Salomo svor ved Herren og sa: Herren la det g&#229; mig ille b&#229;de nu og siden om ikke dette ord skal koste Adonja hans liv. </p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;S&#229; sant Herren lever, han som har gitt mig denne makt og satt mig p&#229; min far Davids trone, og som har bygget mig et hus, s&#229;ledes som han har talt: Adonja skal late livet idag! </p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;S&#229; sendte kong Salomo Benaja, Jojadas s&#248;nn, avsted, og han hugg ham ned s&#229; han d&#248;de. </p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Og til presten Abjatar sa kongen: G&#229; til Anatot, til din g&#229;rd, for du har fortjent d&#248;den; men idag vil jeg ikke la dig d&#248;, fordi du har b&#229;ret Herrens, Israels Guds ark foran min far David, og fordi du har lidt med i alt hvad min far m&#229;tte lide. </p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;S&#229; drev Salomo Abjatar bort og lot ham ikke f&#229; v&#230;re Herrens prest lenger, forat Herrens ord skulde bli opfylt, det som han hadde talt mot Elis hus i Silo. </p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Da Joab fikk h&#248;re om dette, flyktet han til Herrens telt og grep fatt i alterets horn; for Joab hadde holdt med Adonja, om han enn ikke hadde holdt med Absalom. </p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Men det blev meldt kong Salomo at Joab var flyktet til Herrens telt og stod ved alteret. Da sendte Salomo Benaja, Jojadas s&#248;nn, avsted og sa: G&#229; og hugg ham ned! </p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Da Benaja kom til Herrens telt, sa han til ham: S&#229; sier kongen: G&#229; bort herfra! Men han sa: Nei, her vil jeg d&#248;. Og Benaja bar bud tilbake til kongen og sa: S&#229; sa Joab, og s&#229; svarte han mig. </p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;Da sa kongen til ham: Gj&#248;r som han sier, og hugg ham ned og begrav ham! S&#229; frir du mig og min fars hus fra det uskyldige blod som Joab har ut&#248;st. </p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;Og Herren skal la hans blod* komme tilbake p&#229; hans hode fordi han hugg ned to menn som var rettferdigere og bedre enn han, og drepte dem med sverdet, s&#229; min far David ikke visste om det, Abner, Ners s&#248;nn, Israels h&#230;rf&#248;rer, og Amasa, Jeters s&#248;nn, Judas h&#230;rf&#248;rer. /  </p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;Deres blod skal komme tilbake p&#229; Joabs hode og p&#229; hans efterkommeres hode til evig tid; men David og hans efterkommere og hans hus og hans trone skal Herren gi lykke til evig tid. </p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;S&#229; gikk Benaja, Jojadas s&#248;nn, op og hugg ham ned og drepte ham, og han blev begravet ved sitt hus i &#248;rkenen. </p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;Og kongen satte Benaja, Jojadas s&#248;nn, over h&#230;ren i hans sted, og presten Sadok satte kongen i Abjatars sted. </p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;S&#229; sendte kongen bud efter Sime'i og sa til ham: Bygg dig et hus i Jerusalem og bo der og g&#229; ikke ut derfra, hverken til det ene sted eller det annet. </p> 
<p><A NAME="an_2:37">2:37</A>&nbsp;For det skal du vite for visst, at den dag du g&#229;r ut og g&#229;r over bekken Kidron, skal du d&#248;; ditt blod skal komme p&#229; ditt eget hode. </p> 
<p><A NAME="an_2:38">2:38</A>&nbsp;Da sa Sime'i til kongen: Det er rett det du sier; som min herre kongen har sagt, s&#229; skal din tjener gj&#248;re. Og Sime'i blev boende i Jerusalem en lang tid. </p> 
<p><A NAME="an_2:39">2:39</A>&nbsp;Men da tre &#229;r var g&#229;tt, hendte det at to av Sime'is tjenere r&#248;mte til kongen i Gat, Akis. s&#248;nn av Ma'aka. og det blev meldt Sime'i: Dine tjenere er i Gat. </p> 
<p><A NAME="an_2:40">2:40</A>&nbsp;Da gjorde Sime'i sig rede og salte sitt asen og drog til Akis i Gat for &#229; lete efter sine tjenere; Sime'i drog da dit og hadde sine tjenere med sig tilbake fra Gat. </p> 
<p><A NAME="an_2:41">2:41</A>&nbsp;Men Salomo fikk vite at Sime'i var reist fra Jerusalem til Gat og var kommet tilbake. </p> 
<p><A NAME="an_2:42">2:42</A>&nbsp;Da sendte kongen bud efter Sime'i og sa til ham: Har jeg ikke svoret ved Herren og h&#248;itidelig sagt dig: Det skal du vite for visst at den dag du g&#229;r ut og drar til noget annet sted, skal du d&#248;? Og du svarte: Det er rett det du sier; jeg har h&#248;rt det. </p> 
<p><A NAME="an_2:43">2:43</A>&nbsp;Hvorfor har du da ikke holdt dig efter den ed som var svoret ved Herren, og det bud jeg gav dig? </p> 
<p><A NAME="an_2:44">2:44</A>&nbsp;Og kongen sa til Sime'i: Du kjenner selv alt det onde som ditt hjerte vet om at du har gjort mot min far David, og Herren lar nu din ondskap komme tilbake p&#229; ditt eget hode. </p> 
<p><A NAME="an_2:45">2:45</A>&nbsp;Men kong Salomo skal v&#230;re velsignet, og Davids trone skal st&#229; fast for Herrens &#229;syn til evig tid. </p> 
<p><A NAME="an_2:46">2:46</A>&nbsp;S&#229; gav kongen Benaja, Jojadas s&#248;nn, sin befaling, og han gikk ut og hugg ham ned s&#229; han d&#248;de. Og konged&#248;mmet l&#229; trygt og fast i Salomos h&#229;nd. </p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Og Salomo inngikk svogerskap med Farao, Egyptens konge; han tok Faraos datter til ekte og f&#248;rte henne inn i Davids stad inntil han blev ferdig med &#229; bygge b&#229;de sitt eget hus og Herrens hus og muren rundt omkring Jerusalem. </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Folket ofret dengang bare p&#229; haugene; for p&#229; den tid var det ennu ikke bygget noget hus for Herrens navn. </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Salomo elsket Herren, s&#229; han fulgte sin far Davids forskrifter; dog ofret han p&#229; haugene og brente r&#248;kelse der. </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Og kongen drog til Gibeon* for &#229; ofre der; for der var den ypperste offerhaug. Tusen brennoffer ofret Salomo p&#229; alteret der. /  </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;I Gibeon &#229;penbarte Herren sig for Salomo i en dr&#248;m om natten; Gud sa: Bed om det du vil jeg skal gi dig! </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Salomo svarte: Du har vist stor miskunnhet mot din tjener David, min far, efterdi han vandret for ditt &#229;syn i sannhet og i rettferdighet og i hjertets opriktighet mot dig, og denne store miskunnhet vedblev du stadig &#229; vise ham og gav ham en s&#248;nn som skulde sitte p&#229; hans trone, s&#229;ledes som det er idag. </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Nu har du da, Herre min Gud, gjort din tjener til konge i min far Davids sted; men jeg er bare en ungdom og vet ikke hvorledes jeg skal b&#230;re mig at i ett og alt. </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Og din tjener st&#229;r her midt iblandt ditt folk, det som du har utvalgt, et folk som er s&#229; stort at det ikke kan regnes eller telles, s&#229; stort er det. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;S&#229; gi da din tjener et h&#248;rsomt hjerte til &#229; d&#248;mme ditt folk, til &#229; skille mellem godt og ondt! For hvem kunde ellers d&#248;mme dette ditt folk som er s&#229; tallrikt? </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Herren syntes godt om at Salomo hadde bedt om denne ting. </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Og Gud sa til ham: Efterdi du har bedt om denne ting og ikke bedt om et langt liv og ikke bedt om rikdom og heller ikke om dine fienders d&#248;d, men har bedt om forstand til &#229; akte p&#229; hvad rett er, </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;s&#229; vil jeg gj&#248;re som du beder: Jeg vil gi dig et vist og forstandig hjerte, s&#229; det ikke har v&#230;rt din like f&#248;r og ikke vil komme din like efter dig. </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Og det du ikke har bedt om, vil jeg og gi dig, b&#229;de rikdom og &#230;re, s&#229; det ikke skal v&#230;re din like blandt kongene alle dine dager. </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Og dersom du vil vandre p&#229; mine veier, s&#229; du holder mine lover og mine bud, som din far David gjorde, s&#229; vil jeg gi dig et langt liv. </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Da v&#229;knet Salomo, og han skj&#248;nte at det var en dr&#248;m. Og da han kom til Jerusalem, tr&#229;dte han frem for Herrens pakts-ark og ofret brennoffer og bar frem takkoffer og gjorde et gjestebud for alle sine tjenere. </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;P&#229; den tid kom det to skj&#248;ger og tr&#229;dte frem for kongen. </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Og den ene kvinne sa: H&#248;r p&#229; mig, herre! Jeg og denne kvinne bodde i samme hus, og jeg f&#248;dte et barn i huset hos henne. </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Og den tredje dag efterat jeg hadde f&#248;dt, f&#248;dte ogs&#229; denne kvinne et barn. Der var vi nu sammen; det var ingen fremmed hos oss i huset; bare vi to var i huset. </p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Om natten d&#248;de s&#248;nnen til denne kvinne fordi hun hadde ligget p&#229; ham; </p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;og hun stod op midt om natten og tok min s&#248;nn fra min side, mens din tjenerinne sov, og hun la ham ved sin barm, og sin egen s&#248;nn som var d&#248;d, la hun ved min barm. </p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Da jeg s&#229; stod op om morgenen for &#229; gi min s&#248;nn die, fikk jeg se at han var d&#248;d; men da jeg om morgenen s&#229; n&#248;iere p&#229; ham, da var det ikke min s&#248;nn, den som jeg hadde f&#248;dt. </p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Da sa den andre kvinne: Nei, den som lever, er min s&#248;nn, og den som er d&#248;d, er din. Men den f&#248;rste sa: Nei, den som er d&#248;d, er din s&#248;nn, og den som lever, er min. S&#229;ledes talte de mens de stod for kongen. </p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Da sa kongen: Den ene sier: Denne som lever, er min s&#248;nn, og den som er d&#248;d, er din. Og den andre sier: Nei, den som er d&#248;d, er din s&#248;nn, og den som lever, er min. </p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;S&#229; sa kongen: Hent mig et sverd! Og de kom med et sverd og bar det frem for kongen. </p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Da sa kongen: Hugg det levende barn i to stykker og gi den ene halvdel til den ene og den andre halvdel til den andre! </p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Da sa den kvinne som var mor til det levende barn, til kongen - for hennes hjerte brente for hennes barn - hun sa: H&#248;r p&#229; mig, herre! Gi henne det levende barn og drep det for all ting ikke! Men den andre sa: Hverken jeg eller du skal ha det; hugg bare til! </p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Da tok kongen til orde og sa: Gi henne det levende barn og drep det ikke! Hun er dets mor. </p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Hele Israel fikk h&#248;re om den dom kongen hadde felt, og de hadde &#230;refrykt for kongen; for de s&#229; at Guds visdom var i hans hjerte, s&#229; at han d&#248;mte rett. </p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Kong Salomo var konge over hele Israel. </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Og dette var hans fornemste menn: Asarja, s&#248;nn av Sadok, var prest*; /  </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Elihoref og Akia, s&#248;nner av Sisa, var statsskrivere; Josafat, Akiluds s&#248;nn, var historieskriver; </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Benaja, Jojadas s&#248;nn, var h&#248;vding over h&#230;ren; Sadok og Abjatar var prester; </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Asarja, Natans s&#248;nn, var over fogdene*; Sabud, Natans s&#248;nn, var prest**, kongens venn; /  /  </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Akisar var slottsh&#248;vding; Adoniram, Abdas s&#248;nn, hadde opsyn med dem som gjorde pliktarbeid*. /  </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Salomo hadde satt tolv fogder over hele Israel; de forsynte kongen og hans hus med f&#248;devarer; en m&#229;ned om &#229;ret hadde hver av dem &#229; forsyne ham. </p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Dette var deres navn: Hurs s&#248;nn p&#229; Efra'im-fjellet; </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Dekers s&#248;nn i Makas og Sa'albim og Bet-Semes og Elon-Bet-Hanan; </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Heseds s&#248;nn i Arubbot; han hadde Soko og hele Hefer-bygden; </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Abinadabs s&#248;nn hadde hele Dors h&#248;iland; han hadde Tafat, Salomos datter, til hustru; </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Ba'ana, Akiluds s&#248;nn, hadde Ta'anak og Megiddo og hele Bet-Sean, som ligger ved siden av Sartan nedenfor Jisre'el, fra Bet-Sean til Abel-Mehola og bortenfor Jokmeam; </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Gebers s&#248;nn i Ramot i Gilead; han hadde Ja'irs, Manasses s&#248;nns byer i Gilead; han hadde ogs&#229; Argob-bygden i Basan, seksti store byer med murer og kobberbommer; </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Akinadab, Iddos s&#248;nn, hadde Mahana'im; </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Akima'as i Naftali; ogs&#229; han hadde tatt en datter av Salomo til hustru; hun hette Basmat; </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Ba'ana, s&#248;nn av Husai, i Aser og i Alot; </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Josafat, s&#248;nn av Paruah, Issakar; </p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Sime'i, s&#248;nn av Ela, i Benjamin; </p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Geber, s&#248;nn av Uri, i Gileads land - det land som amoritterkongen Sihon og Basans konge Og hadde hatt - han var den eneste foged i de bygder. </p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Juda og Israel var s&#229; mange som sanden ved havet; de &#229;t og drakk og var glade. </p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Og Salomo r&#229;det over alle kongerikene fra elven* til filistrenes land og like til Egyptens landemerke; de kom med gaver og tjente Salomo s&#229; lenge han levde. /  </p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Av f&#248;devarer gikk det hos Salomo for hver dag med tretti kor fint mel og seksti kor vanlig mel, </p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;ti gj&#248;dde okser og tyve drifteokser og hundre stykker sm&#229;fe foruten hjorter og r&#229;dyr og d&#229;dyr og gj&#248;dde fugler. </p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;For han r&#229;det over hele landet vestenfor elven, fra Tifsah like til Gasa, over alle kongene vestenfor elven, og han hadde fred p&#229; alle kanter rundt omkring. </p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Og Juda og Israel bodde trygt, hver mann under sitt vintre og under sitt fikentre, fra Dan like til Be'erseba, s&#229; lenge Salomo levde. </p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Salomo hadde firti tusen stallrum for sine vognhester og tolv tusen hestfolk. </p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;De fogder som er nevnt ovenfor, forsynte hver sin m&#229;ned kong Salomo og alle som gikk til kong Salomos bord; de lot det ikke fattes p&#229; noget. </p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Og bygget og halmen til vognhestene og traverne f&#248;rte de til det sted hvor det skulde v&#230;re, hver efter som det var ham foreskrevet. </p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Gud gav Salomo visdom og overm&#229;te megen innsikt og en forstand vidt omfattende som sanden p&#229; havets bredd. </p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Salomos visdom var st&#248;rre enn alle &#216;stens barns visdom og all egypternes visdom. </p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Han var visere enn alle mennesker - visere enn esrahitten Etan og Mahols s&#248;nner Heman og Kalkol og Darda, og hans navn var kjent blandt alle hedningefolkene rundt omkring. </p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Han laget tre tusen ordsprog, og hans sanger var et tusen og fem. </p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Han talte om tr&#230;rne, fra sederen p&#229; Libanon til isopen som vokser ut p&#229; veggen, og han talte om dyrene og om fuglene og om krypet og om fiskene. </p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Og de kom fra alle folk for &#229; h&#248;re Salomos visdom, fra alle jordens konger som hadde h&#248;rt om hans visdom. </p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Kongen i Tyrus Hiram sendte sine tjenere til Salomo, da han hadde f&#229;tt h&#248;re at han var blitt salvet til konge i sin fars sted; for Hiram hadde alltid v&#230;rt en venn av David. </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Og Salomo sendte bud til Hiram og lot si: </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Du vet at min far David ikke kunde bygge et hus for Herrens, sin Guds navn for de krigers skyld hvormed de hadde omringet ham, inntil Herren la dem under hans f&#248;tter. </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Men nu har Herren min Gud gitt mig ro rundt omkring; det finnes ingen motstandere, og ingen ulykker truer. </p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Derfor tenker jeg nu p&#229; &#229; bygge et hus for Herrens, min Guds navn, s&#229;ledes som Herren sa da han talte s&#229;ledes til min far David: Din s&#248;nn, som jeg vil sette p&#229; din trone i ditt sted, han skal bygge huset for mitt navn. </p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;S&#229; byd nu at de skal hugge sedrer for mig p&#229; Libanon, s&#229; skal mine tjenere v&#230;re med dine tjenere, og l&#248;nnen til dine tjenere vil jeg gi dig efter som du selv bestemmer; for du vet at det ikke finnes nogen blandt oss som skj&#248;nner sig s&#229; godt p&#229; &#229; hugge tr&#230;r som sidonierne. </p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Da Hiram mottok dette budskap fra Salomo, blev han meget glad, og han sa: Lovet v&#230;re Herren idag, som har gitt David en vis s&#248;nn og satt ham over dette store folk! </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Og Hiram sendte bud til Salomo og lot si: Jeg har mottatt det budskap du har sendt mig; jeg skal i alle m&#229;ter gj&#248;re som du &#248;nsker med sedertr&#230;rne og cypresstr&#230;rne. </p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Mine tjenere skal f&#248;re dem fra Libanon ned til havet, og jeg vil la dem legge i fl&#229;ter p&#229; havet og f&#248;re til det sted du vil sende mig bud om, og la dem ta fra hverandre der, og s&#229; lar du dem hente. Men s&#229; m&#229; du gj&#248;re det jeg &#248;nsker, og la mig f&#229; f&#248;devarer til mitt hus. </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Og Hiram lot Salomo f&#229; sedertr&#230;r og cypresstr&#230;r, s&#229; meget som han &#248;nsket. </p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Og Salomo gav Hiram tyve tusen kor hvete til f&#248;de for hans hus og tyve kor olje av st&#248;tte oliven; s&#229; meget gav Salomo Hiram &#229;r efter &#229;r. </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Herren gav Salomo visdom, s&#229;ledes som han hadde lovt ham; og det var fred mellem Hiram og Salomo, og de gjorde en pakt med hverandre. </p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Og kong Salomo uttok pliktarbeidere av hele Israel, og pliktarbeiderne var tretti tusen mann. </p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Dem sendte han skiftevis til Libanon, ti tusen om m&#229;neden; en m&#229;ned var de p&#229; Libanon og to m&#229;neder hjemme. Adoniram hadde opsyn med pliktarbeiderne. </p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Salomo hadde sytti tusen b&#230;rere og &#229;tti tusen stenhuggere p&#229; fjellene, </p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;foruten arbeidsformennene, som var tre tusen og tre hundre i tallet; de r&#229;det over de folk som utf&#248;rte arbeidet. </p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Og kongen b&#248;d at de skulde bryte store og kostbare stener, s&#229; grunnvollen til huset kunde legges ned med huggen sten. </p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Og Salomos bygningsmenn og Hirams bygningsmenn og giblittene* hugg dem til og gjorde i stand b&#229;de stokkene og stenene som huset skulde bygges av. /  </p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;I det fire hundre og &#229;ttiende &#229;r efter Israels barns utgang av Egyptens land, i m&#229;neden siv - det er den annen m&#229;ned - i det fjerde &#229;r efterat Salomo var blitt konge over Israel, begynte han &#229; bygge huset for Herren. </p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Huset som kong Salomo bygget for Herren, var seksti alen langt og tyve alen bredt og tretti alen h&#248;it. </p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Og forhallen foran det Hellige var tyve alen, svarende til bredden av huset, og ti alen bred m&#229;lt ut fra huset. </p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;P&#229; huset gjorde han vinduer med fast gitterverk. </p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Op til husets vegg bygget han en tilbygning rundt omkring - langs med veggene p&#229; huset, b&#229;de det Hellige og koret, og s&#229;ledes gjorde han sidekammer rundt omkring. </p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Det nederste stokkverk var fem alen bredt og det mellemste seks alen bredt og det tredje syv alen bredt; for han hadde gjort avsatser p&#229; huset rundt omkring p&#229; utsiden, s&#229; ikke bjelkene skulde g&#229; inn i husets vegger. </p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Da huset blev reist, blev det bygget av hele stener fra stenbruddet; en h&#248;rte hverken hammer eller &#248;ks eller noget slags jernredskap i huset da det blev bygget. </p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;D&#248;ren til det mellemste sidekammer* var p&#229; husets h&#248;ire side, og p&#229; en vindeltrapp kom en op i det mellemste stokkverk, og fra det mellemste op i det tredje. /  </p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;S&#229;ledes bygget han huset, og da han hadde gjort det ferdig, tekte han det med bjelker og med sederplanker i rader. </p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Tilbygningen som han bygget rundt om hele huset, var fem alen h&#248;i for hvert stokkverk og var festet til huset ved sederbjelker. </p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Da kom Herrens ord til Salomo, og det l&#248;d s&#229;ledes: </p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Nu bygger du dette hus - hvis du da vandrer efter mine forskrifter og holder mine lover og tar vare p&#229; alle mine bud, s&#229; du f&#248;lger dem, da vil jeg opfylle p&#229; dig det ord jeg talte til din far David, </p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;og jeg vil bo midt iblandt Israels barn, og jeg vil ikke forlate mitt folk Israel. </p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;S&#229; bygget da Salomo huset og gjorde det ferdig. </p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Han kl&#230;dde husets vegger innentil med sederbord; fra gulvet og helt op til loftsbjelkene kl&#230;dde han huset innentil med tre, og gulvet kl&#230;dde han med cypressbord. </p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Tyve alen fra husets bakside satte han en vegg av sederbord fra gulvet og op til loftsbjelkene, og rummet innenfor innredet han til kor - det var det Aller-helligste. </p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Og huset - det Hellige foran koret - var firti alen langt. </p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Innvendig var huset prydet med utskj&#230;ringer i sedertre - kolokvinter og utsprungne blomster; alt sammen var sedertre, der var ingen sten &#229; se. </p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Innerst i huset innredet han et kor til &#229; sette Herrens pakts-ark i. </p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Og foran koret, som var tyve alen langt og tyve alen bredt og tyve alen h&#248;it, og som han kl&#230;dde med fint gull, satte han et alter og kl&#230;dde det med sedertre. </p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Og Salomo kl&#230;dde huset innentil med fint gull og hengte gullkjeder bortefter veggen foran koret og kl&#230;dde den med gull. </p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Hele huset kl&#230;dde han med gull fra ende til annen; og hele alteret som h&#248;rte til koret, kl&#230;dde han med gull. </p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;I koret gjorde han to kjeruber av oljetre; de var ti alen h&#248;ie. </p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Kjerubens ene vinge var fem alen og kjerubens andre vinge fem alen - det var ti alen fra vingespiss til vingespiss. </p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Den andre kjerub var og ti alen*; begge kjerubene hadde samme m&#229;l og samme skikkelse. /  </p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Den ene kjerub var ti alen h&#248;i og likes&#229; den andre kjerub. </p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Og han satte kjerubene i det innerste rum i huset, og de strakte kjerubenes vinger ut, s&#229; den enes vinge r&#248;rte ved den ene vegg, og den andre kjerubs vinge r&#248;rte ved den andre vegg, mens deres vinger midt i huset r&#248;rte ved hverandre, </p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;og han kl&#230;dde kjerubene med gull. </p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Alle husets vegger rundt omkring prydet han med utsk&#229;rne billeder av kjeruber og palmer og utsprungne blomster b&#229;de i det indre rum og i det ytre. </p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Og husets gulv kl&#230;dde han med gull, b&#229;de i det indre rum og i det ytre. </p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;For inngangen til koret gjorde han en fl&#248;id&#248;r av oljetre; den &#248;vre d&#248;rkarm med d&#248;rstolpene utgjorde en femtedel av veggen. </p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Og de to d&#248;rer av oljetre prydet han med utsk&#229;rne billeder av kjeruber og palmer og utsprungne blomster og kl&#230;dde dem med gull; han bredte gullet ut over kjerubene og palmene. </p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Likes&#229; gjorde han d&#248;rstolper av oljetre for inngangen til det Hellige, p&#229; fjerdedelen av veggen, </p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;og to d&#248;rfl&#248;ier av cypresstre; begge d&#248;rfl&#248;iene var i to deler, som kunne svinges hver for sig. </p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;Og han prydet dem med utskj&#230;ringer: kjeruber og palmer og utsprungne blomster, og han kl&#230;dde dem med gull som blev lagt jevnt utover utskj&#230;ringene. </p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;Og han bygget den indre forg&#229;rd av tre lag huggen sten og ett lag sederbjelker. </p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;I det fjerde &#229;r blev grunnvollen lagt til Herrens hus, i m&#229;neden siv, </p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;og i det ellevte &#229;r i m&#229;neden bul det er den &#229;ttende m&#229;ned var huset ferdig i alle sine deler og i ett og alt som det skulde v&#230;re. Da hadde han bygget p&#229; det i syv &#229;r. </p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;P&#229; sitt eget hus bygget Salomo i tretten &#229;r f&#248;r han blev ferdig med hele huset. </p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Han bygget Libanon-skoghuset, hundre alen langt og femti alen bredt og tretti alen h&#248;it, p&#229; fire rader sederstolper og med sederbjelker ovenp&#229; stolpene. </p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Det var tekket med sedertre ovenover de sidekammer som hvilte p&#229; stolpene, og som var fem og firti i tallet, femten i hver rad. </p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Der var tre rader bjelkelag og vindu mot vindu i tre h&#248;ider. </p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Alle d&#248;rene og d&#248;rstolpene var firkantede, av bjelker, og vendte like mot vindusrekken, i alle tre h&#248;ider. </p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;S&#229; gjorde han s&#248;ilehallen, femti alen lang og tretti alen bred; og foran den var det en forhall med s&#248;iler, og foran den igjen var det en trappeopgang. </p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;S&#229; gjorde han tronhallen hvor han satt og d&#248;mte, domshallen; den var kl&#230;dd med sedertre fra den ene ende av gulvet til den andre. </p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Hans eget hus, det som han bodde i, og som l&#229; i den andre g&#229;rd innenfor forhallen, var bygget p&#229; samme vis. Ogs&#229; for Faraos datter, som han hadde tatt til ekte, bygget Salomo et hus som var likt denne forhall. </p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Alt dette var av kostbare stener, tilhugget efter m&#229;l og sk&#229;ret med sag innentil og utentil, like fra grunnen og op til murkanten og utenfra til den store g&#229;rd. </p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Grunnvollen var lagt med kostbare og store stener, stener p&#229; ti alen og stener p&#229; &#229;tte alen. </p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Og ovenp&#229; der var det kostbare stener, hugget efter m&#229;l, og sedertre. </p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Rundt omkring den store g&#229;rd var det tre lag huggen sten og ett lag sederbjelker, likesom det var med den indre forg&#229;rd til Herrens hus og med husets forhall. </p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Kong Salomo sendte bud efter Hiram fra Tyrus. </p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Han var s&#248;nn av en enke av Naftali stamme, og hans far var en mann fra Tyrus, en kobbersmed. Han var fylt med visdom og forstand og kunnskap, s&#229; han kunde gj&#248;re alle slags arbeid i kobber. Han kom da til kong Salomo og gjorde alt det arbeid han vilde ha gjort. </p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Han gjorde de to kobbers&#248;iler; den ene s&#248;ile var atten alen h&#248;i, og en tr&#229;d p&#229; tolv alen n&#229;dde omkring den andre s&#248;ile*. /  </p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Og han gjorde to s&#248;ilehoder st&#248;pt av kobber til &#229; sette p&#229; toppen av s&#248;ilene; hvert s&#248;ilehode var fem alen h&#248;it. </p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;P&#229; s&#248;ilehodene som var p&#229; toppen av s&#248;ilene, var det nettverk, flettet arbeid, snorer laget som kjeder - syv p&#229; hvert s&#248;ilehode. </p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Og han gjorde to rader med granatepler rundt omkring ved det ene av de nettverk som skulde dekke s&#248;ilehodene p&#229; toppen av s&#248;ilene, og s&#229;ledes gjorde han ogs&#229; med det andre s&#248;ilehode. </p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Og s&#248;ilehodene p&#229; toppen av s&#248;ilene var gjort som liljer, likesom i forhallen, og m&#229;lte fire alen. </p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;P&#229; begge s&#248;ilene var det s&#248;ilehoder, ogs&#229; ovenover tett ved den utbukning som var p&#229; den andre side av nettverket, og granateplene var to hundre i tallet og hang i rader rundt omkring p&#229; det andre s&#248;ilehode. </p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;S&#229; reiste han s&#248;ilene ved templets forhall; den s&#248;ile han satte p&#229; h&#248;ire side, kalte han Jakin*, og den som han satte p&#229; venstre side, kalte han Boas**, /  /  </p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;P&#229; toppen av s&#248;ilene var det liljeformet arbeid. S&#229; var arbeidet med s&#248;ilene ferdig. </p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;S&#229; gjorde han det st&#248;pte hav; det var ti alen fra den ene rand til den andre og var aldeles rundt; det n&#229;dde fem alen i h&#248;iden, og en snor p&#229; tretti alen n&#229;dde rundt om det. </p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Nedenfor dets rand var det kolokvinter rundt omkring; de gikk rundt omkring havet, ti p&#229; hver alen; det var to rader med kolokvinter, og de var st&#248;pt i ett med havet. </p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Havet stod p&#229; tolv okser; tre vendte mot nord, tre vendte mot vest, tre vendte mot syd, og tre vendte mot &#248;st; havet hvilte p&#229; dem, og deres bakkropper vendte alle innefter. </p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Kummens tykkelse var en h&#229;ndsbredd, og dens rand var som randen p&#229; et beger, lik en liljeblomst; den rummet to tusen bat. </p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;S&#229; gjorde han de ti fotstykker av kobber; hvert fotstykke var fire alen langt, fire alen bredt og tre alen h&#248;it. </p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Og fotstykkene var gjort s&#229;ledes: Det var fyllinger p&#229; dem - fyllinger mellem kantlistene; </p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;og p&#229; fyllingene mellem kantlistene var det l&#248;ver, okser og kjeruber, og ovenover kantlistene var det et underlag*, og nedenunder l&#248;vene og oksene var det nedhengende l&#248;vverk. /  </p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;Hvert fotstykke hadde fire hjul av kobber og aksler av kobber, og dets fire f&#248;tter hadde b&#230;rearmer; de var st&#248;pt p&#229; nedenunder karet; p&#229; hvert av dem var det l&#248;vverk p&#229; den andre side. </p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;Og &#229;pningen p&#229; det* var innenfor kransen og opefter en alen h&#248;i, og dens** &#229;pning var rund, gjort som et underlag, halvannen alen***, og ogs&#229; p&#229; dens &#229;pning var det billedverk, men sidefyllingene var firkantede, ikke runde. /  /  /  </p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;De fire hjul satt under fyllingene, og hjultappene satt p&#229; fotstykket, og hvert hjul var halvannen alen h&#248;it. </p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;Hjulene var gjort som vognhjul; tappene og ringene og ekene og navene p&#229; dem - det var alt sammen st&#248;pt. </p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;Det var fire b&#230;rearmer p&#229; de fire hj&#248;rner av hvert fotstykke; b&#230;rearmene var i ett med fotstykket. </p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;&#216;verst p&#229; fotstykket var det en halv alens forh&#248;ining, aldeles rund, og oventil p&#229; fotstykket satt h&#229;ndtakene og fyllingene, som var i ett med det. </p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Og p&#229; flatene av h&#229;ndtakene og p&#229; fyllingene skar han ut kjeruber, l&#248;ver og palmer, efter som det var rum til p&#229; hver av dem, og l&#248;vverk rundt omkring. </p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;S&#229;ledes gjorde han de ti fotstykker; de var alle st&#248;pt p&#229; samme vis og hadde samme m&#229;l og samme form. </p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;S&#229; gjorde han ti kobberkar; hvert kar rummet firti bat og var fire alen i tverrm&#229;l; det var ett kar p&#229; hvert av de ti fotstykker. </p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;Og han satte fem av fotstykkene p&#229; h&#248;ire side av huset og fem p&#229; venstre side, og havet satte han p&#229; h&#248;ire side av huset, mot syd&#248;st. </p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;Hiram gjorde askeb&#248;ttene og ildskuffene og sk&#229;lene til &#229; sprenge blod med. S&#229; var Hiram ferdig med alt det arbeid han gjorde for kong Salomo til Herrens hus; det var: </p> 
<p><A NAME="an_7:41">7:41</A>&nbsp;to s&#248;iler og to sk&#229;ler p&#229; s&#248;ilehodene p&#229; toppen av s&#248;ilene, og de to nettverk til &#229; dekke de to sk&#229;ler p&#229; s&#248;ilehodene p&#229; toppen av s&#248;ilene, </p> 
<p><A NAME="an_7:42">7:42</A>&nbsp;og de fire hundre granatepler til de to nettverk - to rader granatepler til hvert nettverk - til &#229; dekke de to sk&#229;ler p&#229; s&#248;ilehodene som var ovenp&#229; s&#248;ilene, </p> 
<p><A NAME="an_7:43">7:43</A>&nbsp;og de ti fotstykker og de ti kar p&#229; fotstykkene, </p> 
<p><A NAME="an_7:44">7:44</A>&nbsp;og havet og de tolv okser under havet, </p> 
<p><A NAME="an_7:45">7:45</A>&nbsp;og askeb&#248;ttene og ildskuffene og sk&#229;lene til &#229; sprenge blod med. Alle disse ting som Hiram gjorde for kong Salomo til Herrens hus, var av blankt kobber. </p> 
<p><A NAME="an_7:46">7:46</A>&nbsp;Det var p&#229; Jordan-sletten kongen lot dem st&#248;pe, i lerjorden mellem Sukkot og Sartan. </p> 
<p><A NAME="an_7:47">7:47</A>&nbsp;Salomo lot alle disse ting v&#230;re uveid, fordi de var s&#229; overvettes mange; kobberets vekt blev ikke unders&#248;kt. </p> 
<p><A NAME="an_7:48">7:48</A>&nbsp;Salomo gjorde ogs&#229; alle de ting som skulde v&#230;re i Herrens hus: gullalteret og gullbordet som skuebr&#248;dene skulde ligge p&#229;, </p> 
<p><A NAME="an_7:49">7:49</A>&nbsp;og lysestakene, fem p&#229; h&#248;ire og fem p&#229; venstre side - foran koret - av fint gull, og blomstene p&#229; dem og lampene og lysesaksene av gull, </p> 
<p><A NAME="an_7:50">7:50</A>&nbsp;og fatene og knivene og sk&#229;lene til &#229; sprenge blod med og r&#248;kelse-sk&#229;lene og fyrfatene av fint gull, og hengslene til d&#248;rene i det innerste rum i huset - det Allerhelligste - og til d&#248;rene i det forreste rum i huset - det Hellige - av gull. </p> 
<p><A NAME="an_7:51">7:51</A>&nbsp;Da nu alt det arbeid var ferdig som kong Salomo lot gj&#248;re for Herrens hus, lot han b&#230;re inn der de ting som hans far David hadde helliget til Herren: s&#248;lvet og gullet og karene; han la det ned i skattkammerne i Herrens hus. </p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Da kalte kong Salomo Israels eldste og alle stammeh&#248;vdingene, overhodene for Israels barns familier, sammen til sig i Jerusalem for &#229; f&#248;re Herrens pakts-ark op fra Davids stad, det er Sion. </p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Og alle Israels menn samlet sig hos kong Salomo p&#229; festen* i m&#229;neden etanim, det er den syvende m&#229;ned. /  </p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Da nu alle Israels eldste var kommet, l&#248;ftet prestene arken op. </p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Og de bar Herrens ark op og sammenkomstens telt og alle de hellige redskaper som var i teltet; det var prestene og levittene som bar dem op. </p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Og kong Salomo stod foran arken og med ham hele Israels menighet, som hadde samlet sig hos ham, og de ofret sm&#229;fe og storfe i slik mengde at de ikke kunde telles eller regnes. </p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Prestene bar Herrens pakts-ark inn p&#229; dens plass i husets kor, i det Aller-helligste, under kjerubenes vinger. </p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;For kjerubene bredte sine vinger ut over det sted hvor arken stod, s&#229; at kjerubene ovenfra dekket b&#229;de over arken og dens stenger. </p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Stengene var s&#229; lange at deres ender kunde sees fra det Hellige foran koret, men ikke utenfor. Og der har de v&#230;rt til denne dag. </p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Det var ikke noget i arken uten de to stentavler som Moses hadde lagt ned der ved Horeb, dengang Herren gjorde pakt med Israels barn da de drog ut av Egyptens land. </p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;S&#229; skjedde det at da prestene gikk ut av helligdommen, da fylte skyen Herrens hus. </p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Og for skyens skyld kunde prestene ikke bli st&#229;ende og gj&#248;re tjeneste; for Herrens herlighet fylte Herrens hus. </p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Da sa Salomo: Herren har sagt at han vil bo i mulmet. </p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Bygget har jeg et hus til bolig for dig, et sted hvor du kan bo til evig tid. </p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;S&#229; vendte kongen sig om og velsignet hele Israels menighet, mens hele Israels menighet stod. </p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Han sa: Lovet v&#230;re Herren, Israels Gud, som med sin munn talte med David, min far, og med sin h&#229;nd har opfylt det han lovte da han sa: </p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Fra den dag jeg f&#248;rte mitt folk Israel ut av Egypten, har jeg ikke utvalgt nogen by blandt alle Israels stammer, s&#229; der skulde bygges et hus til bolig for mitt navn; men jeg utvalgte David til &#229; r&#229;de over mitt folk Israel. </p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Og David, min far, hadde i sinne &#229; bygge et hus for Herrens, Israels Guds navn. </p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Men Herren sa til David, min far: At du har hatt i sinne &#229; bygge et hus for mitt navn, det har du gjort vel i; </p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;men du skal ikke bygge huset; din s&#248;nn som skal utg&#229; av dine lender, han skal bygge huset for mitt navn. </p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Og Herren opfylte det ord han hadde talt, og jeg er tr&#229;dt i min far Davids sted og har tatt sete p&#229; Israels trone, s&#229;ledes som Herren hadde sagt, og jeg har bygget huset for Herrens, Israels Guds navn. </p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Og der har jeg stelt til et rum for arken, hvori Herrens pakt er, den pakt som han gjorde med v&#229;re fedre da han f&#248;rte dem ut av Egyptens land. </p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;S&#229; tr&#229;dte Salomo frem foran Herrens alter midt for hele Israels menighet og bredte ut sine hender mot himmelen </p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;og sa: Herre, Israels Gud! Det er ikke nogen Gud som du, hverken i himmelen der oppe eller p&#229; jorden her nede, du som holder din pakt og bevarer din miskunnhet mot dine tjenere, n&#229;r de vandrer for ditt &#229;syn av alt sitt hjerte, </p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;du som har holdt det du lovte din tjener David, min far; du lovte det med din munn, og med din h&#229;nd har du opfylt det, som det viser sig idag. </p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;S&#229; hold nu og, Herre, Israels Gud, det du lovte din tjener David, min far, da du sa: Det skal aldri fattes en mann av din &#230;tt til &#229; sitte p&#229; Israels trone for mitt &#229;syn, s&#229; sant dine barn akter p&#229; sin vei og vandrer for mitt &#229;syn, som du har vandret for mitt &#229;syn. </p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;S&#229; la nu, Israels Gud, de ord bli sannhet som du har talt til din tjener David, min far. </p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Men bor da Gud virkelig p&#229; jorden? Se, himlene og himlenes himler rummer dig ikke; hvor meget mindre da dette hus som jeg har bygget! </p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Men du vil allikevel vende dig til din tjeners b&#248;nn og til hans ydmyke begj&#230;ring, Herre min Gud, og h&#248;re p&#229; det rop og den b&#248;nn som din tjener b&#230;rer frem for ditt &#229;syn idag, </p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;s&#229; dine &#248;ine m&#229; v&#230;re oplatt mot dette hus natt og dag - det sted hvorom du har sagt: Mitt navn skal bo der - s&#229; du h&#248;rer p&#229; den b&#248;nn som din tjener beder, vendt mot dette sted. </p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Du vil h&#248;re p&#229; din tjeners og ditt folk Israels ydmyke begj&#230;ring, som de b&#230;rer frem, vendt mot dette sted; du vil h&#248;re den p&#229; det sted hvor du bor, i himmelen; du vil h&#248;re og tilgi. </p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;N&#229;r nogen synder mot sin n&#230;ste, og de krever en ed av ham og lar ham sverge, og han s&#229; kommer inn og sverger foran ditt alter i dette hus, </p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;s&#229; vil du h&#248;re i himmelen og gripe inn og hjelpe dine tjenere til deres rett, s&#229; du d&#248;mmer den skyldige skyldig og lar hans gjerninger komme over hans eget hode, og d&#248;mmer den rettferdige rettferdig og lar ham f&#229; efter sin rettferdighet. </p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;N&#229;r ditt folk Israel blir sl&#229;tt av fienden fordi de synder mot dig, men de s&#229; vender om til dig og bekjenner ditt navn og beder til dig og b&#248;nnfaller dig om n&#229;de i dette hus, </p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;s&#229; vil du h&#248;re det i himmelen og forlate ditt folk Israels synd og f&#248;re dem tilbake til det land du har gitt deres fedre. </p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;N&#229;r himmelen lukkes, s&#229; det ikke kommer regn, fordi de synder mot dig, og de s&#229; beder, vendt mot dette sted, og bekjenner ditt navn og vender om fra sin synd, fordi du ydmyker dem, </p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;s&#229; vil du h&#248;re det i himmelen og forlate dine tjeneres og ditt folk Israels synd, fordi du l&#230;rer dem den gode vei de skal vandre, og du vil la det regne over ditt land, som du har gitt ditt folk til arv. </p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;N&#229;r det kommer hungersn&#248;d i landet, n&#229;r det kommer pest, n&#229;r det kommer brand og rust p&#229; kornet, gresshopper og gnagere*, n&#229;r deres fiender trenger inn i deres land og kringsetter deres byer, n&#229;r det kommer nogen plage eller nogen sykdom - /  </p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;hver gang da noget menneske eller hele ditt folk Israel b&#230;rer frem nogen b&#248;nn eller ydmyk begj&#230;ring, fordi de hver for sig kjenner sig rammet i sin samvittighet, og de s&#229; breder ut sine hender mot dette hus, </p> 
<p><A NAME="an_8:39">8:39</A>&nbsp;s&#229; vil du h&#248;re det i himmelen, der hvor du bor, og du vil tilgi og gripe inn og gi hver mann efter alle hans gjerninger, fordi du kjenner hans hjerte - for du alene kjenner alle menneskebarns hjerte - </p> 
<p><A NAME="an_8:40">8:40</A>&nbsp;s&#229; de m&#229; frykte dig alle de dager de lever i det land du har gitt v&#229;re fedre. </p> 
<p><A NAME="an_8:41">8:41</A>&nbsp;Ogs&#229; om en fremmed, en som ikke er av ditt folk Israel, men kommer fra et fjernt land for ditt navns skyld </p> 
<p><A NAME="an_8:42">8:42</A>&nbsp;- for de vil f&#229; h&#248;re om ditt store navn og om din sterke h&#229;nd og om din utrakte arm - kommer og beder, vendt mot dette hus, </p> 
<p><A NAME="an_8:43">8:43</A>&nbsp;s&#229; vil du h&#248;re det i himmelen, der hvor du bor, og gj&#248;re alt som den fremmede roper til dig om, s&#229; alle jordens folk m&#229; l&#230;re &#229; kjenne ditt navn og frykte dig likesom ditt folk Israel og forst&#229; at det er ditt navn som det nevnes med dette hus som jeg har bygget. </p> 
<p><A NAME="an_8:44">8:44</A>&nbsp;N&#229;r ditt folk drar ut i krig mot sin fiende p&#229; den vei du sender dem, og de s&#229; beder til Herren, vendt mot den stad du har utvalgt, og det hus jeg har bygget for ditt navn, </p> 
<p><A NAME="an_8:45">8:45</A>&nbsp;s&#229; vil du i himmelen h&#248;re deres b&#248;nn og ydmyke begj&#230;ring og hjelpe dem til deres rett. </p> 
<p><A NAME="an_8:46">8:46</A>&nbsp;N&#229;r de synder mot dig - for det er ikke noget menneske som ikke synder - og du vredes p&#229; dem og gir dem i fiendens vold, og de som tar dem til fange, f&#248;rer dem bort til fiendens land, fjernt eller n&#230;r, </p> 
<p><A NAME="an_8:47">8:47</A>&nbsp;men de s&#229; tar sig det til hjerte i det land hvor de holdes fanget, og omvender sig og b&#248;nnfaller dig om n&#229;de i deres land som holder dem fanget, og sier: Vi har syndet og gjort ille, vi har v&#230;rt ugudelige, </p> 
<p><A NAME="an_8:48">8:48</A>&nbsp;og de omvender sig til dig av alt sitt hjerte og av all sin sjel i sine fienders land, blandt dem som har f&#248;rt dem i fangenskap, og de beder til dig, vendt mot sitt land, som du har gitt deres fedre, og mot den stad du har utvalgt, og det hus jeg har bygget for ditt navn, </p> 
<p><A NAME="an_8:49">8:49</A>&nbsp;s&#229; vil du i himmelen, der hvor du bor, h&#248;re deres b&#248;nn og ydmyke begj&#230;ring og hjelpe dem til deres rett </p> 
<p><A NAME="an_8:50">8:50</A>&nbsp;og forlate ditt folk hvad de har syndet mot dig, og alle de misgjerninger de har gjort mot dig, og la dem finne barmhjertighet hos dem som holder dem fanget, s&#229; de forbarmer sig over dem; </p> 
<p><A NAME="an_8:51">8:51</A>&nbsp;de er jo ditt folk og din arv, som du f&#248;rte ut av Egypten, midt ut av jernovnen. </p> 
<p><A NAME="an_8:52">8:52</A>&nbsp;La da dine &#248;ine v&#230;re oplatt for din tjeners ydmyke begj&#230;ring og for ditt folk Israels ydmyke begj&#230;ring, s&#229; du h&#248;rer p&#229; dem, s&#229; ofte de roper til dig. </p> 
<p><A NAME="an_8:53">8:53</A>&nbsp;For du har utskilt dem fra alle jordens folk, s&#229; de skal v&#230;re din arv, s&#229;ledes som du sa ved din tjener Moses da du f&#248;rte v&#229;re fedre ut av Egypten, Herre, Herre! </p> 
<p><A NAME="an_8:54">8:54</A>&nbsp;Efterat Salomo hadde fremb&#229;ret hele denne b&#248;nn og ydmyke begj&#230;ring for Herren, stod han op fra Herrens alter, hvor han hadde ligget p&#229; sine kn&#230;r med hendene utbredt mot himmelen. </p> 
<p><A NAME="an_8:55">8:55</A>&nbsp;S&#229; tr&#229;dte han frem og velsignet hele Israels menighet med h&#248;i r&#248;st og sa: </p> 
<p><A NAME="an_8:56">8:56</A>&nbsp;Lovet v&#230;re Herren, som har gitt sitt folk Israel ro, s&#229;ledes som han lovte! Ikke et ord er blitt til intet av alle de gode ord han talte ved sin tjener Moses. </p> 
<p><A NAME="an_8:57">8:57</A>&nbsp;Herren v&#229;r Gud v&#230;re med oss, som han har v&#230;rt med v&#229;re fedre! Han forlate oss ikke og forkaste oss ikke, </p> 
<p><A NAME="an_8:58">8:58</A>&nbsp;men b&#248;ie v&#229;rt hjerte til sig, s&#229; vi vandrer p&#229; alle hans veier og holder hans bud og forskrifter og lover, som han gav v&#229;re fedre. </p> 
<p><A NAME="an_8:59">8:59</A>&nbsp;Og m&#229;tte denne min b&#248;nn som jeg i ydmykhet har fremb&#229;ret for Herrens &#229;syn, v&#230;re n&#230;r Herren v&#229;r Gud dag og natt, s&#229; han hjelper sin tjener og sitt folk Israel til deres rett, efter som det trenges hver dag, </p> 
<p><A NAME="an_8:60">8:60</A>&nbsp;sa alle jordens folk m&#229; kjenne at Herren er Gud, han og ingen annen, </p> 
<p><A NAME="an_8:61">8:61</A>&nbsp;Og eders hjerte m&#229; v&#230;re helt med Herren v&#229;r Gud, s&#229; I vandrer efter hans lover og holder hans bud, som I gj&#248;r idag. </p> 
<p><A NAME="an_8:62">8:62</A>&nbsp;Og kongen og hele Israel med ham ofret slaktoffer for Herrens &#229;syn. </p> 
<p><A NAME="an_8:63">8:63</A>&nbsp;To og tyve tusen stykker storfe og hundre og tyve tusen stykker sm&#229;fe var det takkoffer som Salomo bar frem for Herren. S&#229;ledes var det kongen og alle Israels barn innvidde Herrens hus. </p> 
<p><A NAME="an_8:64">8:64</A>&nbsp;Samme dag helliget kongen den midterste del av forg&#229;rden som var foran Herrens hus; for der bar han frem brennofferet og matofferet og fettstykkene av takkofferne, fordi kobberalteret som stod for Herrens &#229;syn, var for lite til &#229; rumme brennofferet og matofferet og fettstykkene av takkofferne. </p> 
<p><A NAME="an_8:65">8:65</A>&nbsp;S&#229;ledes feiret Salomo dengang festen*, og hele Israel med ham, en stor mengde folk som var kommet sammen like fra Hamat-veien og til Egyptens bekk; i syv dager og atter syv dager - tilsammen fjorten dager - feiret de festen for Herrens, v&#229;r Guds &#229;syn. /  </p> 
<p><A NAME="an_8:66">8:66</A>&nbsp;Den &#229;ttende dag lot han folket fare, og de bad farvel med kongen og drog hjem igjen, glade og vel til mote over alt det gode Herren hadde gjort mot sin tjener David og mot sitt folk Israel. </p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Da Salomo var ferdig med &#229; bygge Herrens hus og kongens hus og alt det hans hu stod til &#229; utf&#248;re, </p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;da &#229;penbarte Herren sig annen gang for Salomo, likesom han hadde &#229;penbaret sig for ham i Gibeon. </p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Og Herren sa til ham: Jeg har h&#248;rt din b&#248;nn og ydmyke begj&#230;ring som du bar frem for mitt &#229;syn; jeg har helliget dette hus som du har bygget, s&#229; jeg lar mitt navn bo der til evig tid, og mine &#248;ine og mitt hjerte skal v&#230;re der alle dager. </p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Hvis du nu vandrer for mitt &#229;syn, som din far David gjorde, i hjertets renhet og i opriktighet, s&#229; du gj&#248;r alt det jeg har befalt dig, og holder mine bud og mine lover, </p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;s&#229; vil jeg trygge din kongetrone i Israel til evig tid, s&#229;ledes som jeg lovte din far David da jeg sa: Det skal aldri fattes en mann av din &#230;tt p&#229; Israels trone. </p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Men hvis I og eders barn vender eder bort fra mig og ikke holder de bud og lover som jeg har forelagt eder, men gir eder til &#229; dyrke andre guder og tilbede dem, </p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;s&#229; vil jeg utrydde Israel av det land jeg har gitt dem, og det hus jeg har helliget for mitt navn, vil jeg forkaste fra mitt &#229;syn, og Israel skal bli til et ordsprog og til en spott blandt alle folk. </p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Og skal dette hus enn bli h&#248;it s&#229; skal dog hver den som g&#229;r forbi det, forferdes og spotte. og n&#229;r nogen da sp&#248;r: Hvorfor har Herren gjort s&#229;ledes mot dette land og dette hus? </p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;da skal de svare: Fordi de forlot Herren sin Gud, som f&#248;rte deres fedre ut av Egyptens land, og holdt sig til andre guder og tilbad dem og dyrket dem; derfor har Herren f&#248;rt all denne ulykke over dem. </p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Da nu de tyve &#229;r var til ende som Salomo hadde bygget p&#229; de to hus, Herrens hus og kongens hus, </p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;gav kong Salomo tyve byer i Galilea til kongen i Tyrus Hiram, som hadde hjulpet ham med sedertre og cypresstre og gull, s&#229; meget han &#248;nsket. </p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Men da Hiram kom fra Tyrus for &#229; se p&#229; de byer Salomo hadde gitt ham, syntes han ikke om dem. </p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Han sa: Hvad er dette for byer du har gitt mig, min bror? Og han kalte dem Kabuls* land; s&#229; heter de den dag idag. /  </p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Men Hiram hadde sendt kongen hundre og tyve talenter gull. </p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Med de pliktarbeidere som kong Salomo uttok for &#229; bygge Herrens hus og sitt eget hus og Millo og Jerusalems murer og Hasor og Megiddo og Geser, hadde det sig s&#229;ledes: </p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Farao, kongen i Egypten, hadde draget op og inntatt Geser og satt ild p&#229; det og drept kana'anittene som bodde i byen, og gitt den i medgift til sin datter, Salomos hustru; </p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;men Salomo bygget Geser op igjen, og likes&#229; bygget han op Nedre-Bet-Horon </p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;og Ba'alat og Tadmor i &#248;rkenen der i landet, </p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;og alle de oplagsbyer han hadde, og byene for stridsvognene og byene for hestfolket og alt annet som han hadde lyst til &#229; bygge, b&#229;de i Jerusalem og p&#229; Libanon og i hele det land han r&#229;det over. </p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Og alt det folk som var blitt tilbake av amorittene, hetittene, ferisittene, hevittene og jebusittene, folk som ikke var av Israels &#230;tt - </p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;deres efterkommere, s&#229; mange som var blitt tilbake i landet efter dem fordi Israels barn ikke hadde maktet &#229; sl&#229; dem med bann, dem uttok Salomo til arbeidspliktige tr&#230;ler, og det har de v&#230;rt til denne dag. </p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Men av Israels barn gjorde Salomo ikke nogen til tr&#230;l; de var hans krigsmenn og hans tjenere og h&#248;vdinger og drabanter og h&#248;vedsmenn for hans stridsvogner og hestfolk. </p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Salomos arbeidsformenn var fem hundre og femti i tallet; de r&#229;det over de folk som utf&#248;rte arbeidet. </p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;S&#229; snart Faraos datter var flyttet op fra Davids stad til det hus som han hadde bygget for henne, gikk han i gang med &#229; bygge Millo. </p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Tre ganger om &#229;ret ofret Salomo brennoffer og takkoffer p&#229; det alter han hadde bygget for Herren, og han brente r&#248;kelse ved det alter som stod for Herrens &#229;syn, og hadde nu huset ferdig. </p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Kong Salomo lot ogs&#229; bygge skiber i Esjon-Geber, som ligger ved Elot p&#229; bredden av det R&#248;de Hav i Edoms land. </p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Og Hiram sendte sine folk, sj&#248;vant mannskap, p&#229; skibene sammen med Salomos folk. </p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;De kom til Ofir og hentet gull derfra, fire hundre og tyve talenter, og f&#248;rte det hjem til kong Salomo. </p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Da dronningen av Saba h&#248;rte Salomos ry, som skyldtes Herrens navn, kom hun for &#229; sette ham p&#229; pr&#248;ve med g&#229;ter. </p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Hun kom til Jerusalem med et stort f&#248;lge, med kameler som bar krydderier og en stor mengde gull og dyre stener; og da hun var kommet til Salomo, talte hun til ham om alt som l&#229; henne p&#229; hjerte. </p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Men Salomo tydet alle hennes g&#229;ter; det var ikke et ord av det hun sa, som var dulgt for kongen, s&#229; han ikke kunde tyde det. </p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Da dronningen av Saba s&#229; all Salomos visdom og s&#229; det hus han hadde bygget, </p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;og rettene p&#229; hans bord, og hvorledes hans tjenere satt ved bordet, og bordsvennene stod omkring, og hvorledes de var kl&#230;dd, og hans munnskjenker, og den trapp han gikk op p&#229; til Herrens hus, var hun rent ute av sig selv av forundring. </p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Og hun sa til kongen: S&#229; var det da sant det jeg h&#248;rte hjemme i mitt land om dig og din visdom. </p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Jeg trodde ikke det de fortalte, f&#248;r jeg kom og fikk se det med egne &#248;ine; men nu ser jeg at de ikke har fortalt mig halvdelen; du overg&#229;r i visdom og lykke det rykte jeg har h&#248;rt. </p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Lykkelige er dine menn, lykkelige disse dine tjenere som alltid st&#229;r for ditt &#229;syn og h&#248;rer din visdom. </p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Lovet v&#230;re Herren din Gud, som hadde velbehag i dig, s&#229; han satte dig p&#229; Israels trone! Fordi Herren elsker Israel til evig tid, satte han dig til konge for &#229; h&#229;ndheve rett og rettferdighet. </p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;S&#229; gav hun kongen hundre og tyve talenter gull og krydderier i stor mengde og dyre stener; aldri er det mere kommet en s&#229;dan mengde krydderier til landet som det dronningen av Saba gav kong Salomo. </p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Men ogs&#229; Hirams skiber som hentet gull fra Ofir, hadde f&#248;rt sandeltre i stor mengde og dyre stener med derfra. </p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Av sandeltreet lot kongen gj&#248;re rekkverk til Herrens hus og til kongens hus og citarer og harper for sangerne; aldri er det siden kommet eller blitt sett s&#229; meget sandeltre i landet. </p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Og kong Salomo gav dronningen av Saba alt det hun hadde lyst til og bad om, foruten de gaver som det s&#248;mmet sig for s&#229; mektig en konge som Salomo &#229; gi henne. S&#229; tok hun avsted og drog hjem til sitt land med sine tjenere. </p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Vekten av det gull som i ett &#229;r kom inn til Salomo, var seks hundre og seks og seksti talenter, </p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;foruten det som kom inn fra kj&#248;bmennene og ved kremmernes handel og fra alle kongene i Arabia og fra stattholderne i landet. </p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Og kong Salomo lot gj&#248;re to hundre store skjold av uthamret gull - det gikk seks hundre sekel gull med til hvert skjold - </p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;og tre hundre sm&#229; skjold av uthamret gull - til hvert av disse skjold gikk det med tre miner gull - og kongen satte dem i Libanon-skoghuset. </p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Kongen lot ogs&#229; gj&#248;re en stor elfenbenstrone og kl&#230;dde den med rent gull. </p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Tronen hadde seks trin og en rund topp baktil; p&#229; begge sider av setet var det armer, og tett ved armene stod det to l&#248;ver; </p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;og p&#229; begge sider av de seks trin stod det tolv l&#248;ver. Noget s&#229;dant har aldri v&#230;rt gjort i noget annet kongerike. </p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Alle kong Salomos drikkekar var av gull, og alle karene i Libanon-skoghuset var av fint gull; der var intet av s&#248;lv, det blev ikke regnet for noget i Salomos dager. </p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;For kongen hadde Tarsis-skiber p&#229; havet sammen med Hirams skiber; en gang hvert tredje &#229;r kom Tarsis-skibene hjem og hadde med gull og s&#248;lv, elfenben og aper og p&#229;fugler. </p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Kong Salomo blev st&#248;rre enn alle jordens konger i rikdom og visdom. </p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Fra alle jordens kanter kom folk for &#229; se kong Salomo og h&#248;re hans visdom, som Gud hadde lagt i hans hjerte, </p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;og hver av dem hadde gaver med: s&#248;lvkar og gullkar og kl&#230;r og v&#229;ben og krydderier, hester og mulesler; s&#229; gjorde de &#229;r om annet. </p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Salomo la sig til mange stridsvogner og hestfolk; han hadde fjorten hundre stridsvogner og tolv tusen hestfolk; dem la han dels i vognbyene, dels hos sig selv i Jerusalem. </p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Kongen gjorde s&#248;lvet i Jerusalem like s&#229; almindelig som sten, og sedertre like s&#229; almindelig som morb&#230;rtr&#230;rne i lavlandet. </p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Sine hester lot Salomo innf&#248;re fra Egypten; en del kj&#248;bmenn som kongen sendte avsted, hentet fra tid til annen en flokk for en fastsatt pris. </p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Hver vogn som hentedes op fra Egypten og innf&#248;rtes, kostet seks hundre sekel s&#248;lv og hver hest hundre og femti. Og p&#229; samme m&#229;te hentet de ogs&#229; vogner og hester derfra til alle hetittenes konger og til kongene i Syria. </p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Men kong Salomo elsket mange fremmede kvinner foruten Faraos datter, moabittiske, ammonittiske, edomittiske, sidoniske, hetittiske, </p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;kvinner av de hedningefolk om hvilke Herren hadde sagt til Israels barn: I skal ikke gi eder i lag med dem, og de ikke med eder*; ellers kommer de visselig til &#229; vende eders hjerte til sine guder. Til dem holdt Salomo sig og elsket dem. /  </p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Han hadde syv hundre hustruer av fyrstelig rang og tre hundre medhustruer; disse hans hustruer b&#248;ide hans sinn. </p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Og da Salomo blev gammel, vendte hustruene hans hjerte til andre guder, og hans hjerte var ikke helt med Herren hans Gud, s&#229;ledes som hans far Davids hjerte hadde v&#230;rt. </p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Og Salomo fulgte Astarte, sidoniernes guddom, og Milkom, ammonittenes vederstyggelighet. </p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Og Salomo gjorde hvad ondt var i Herrens &#248;ine, og fulgte ikke trolig efter Herren, s&#229;ledes som hans far David hadde gjort. </p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;P&#229; den tid bygget Salomo en offerhaug for Kamos, Moabs vederstyggelighet, p&#229; det fjell som ligger midt imot Jerusalem, og for Molok, Ammons barns vederstyggelighet. </p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Og det samme gjorde han for alle sine fremmede hustruer, som brente r&#248;kelse og ofret til sine guder. </p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Da blev Herren vred p&#229; Salomo fordi han hadde vendt sitt hjerte bort fra Herren, Israels Gud, som hadde &#229;penbaret sig for ham to ganger </p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;og uttrykkelig forbudt ham &#229; f&#248;lge andre guder; men han hadde ikke holdt sig efter Herrens bud. </p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Da sa Herren til Salomo: Siden dette er kommet dig i sinne, og du ikke har holdt min pakt og mine lover, som jeg har gitt dig, s&#229; vil jeg rive riket fra dig og gi det til din tjener. </p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Men for din far Davids skyld vil jeg ikke gj&#248;re det i din tid - fra din s&#248;nn vil jeg rive riket. </p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Dog vil jeg ikke rive hele riket fra ham; en stamme vil jeg gi din s&#248;nn for min tjener Davids skyld og for Jerusalems skyld, som jeg har utvalgt. </p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Og Herren opreiste Salomo en motstander i edomitten Hadad; han var av konge&#230;tten i Edom. </p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;For dengang David var i Edom, og h&#230;rf&#248;reren Joab drog op for &#229; begrave de falne og slo ihjel alle menn i Edom. </p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;- i seks m&#229;neder blev Joab og hele Israel der, til han hadde utryddet alle menn i Edom - </p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;da flyktet Hadad med nogen edomittiske menn som h&#248;rte til hans fars tjenere, og tok veien til Egypten. Hadad var dengang en liten gutt. </p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;De br&#248;t op fra Midian og kom til Paran; fra Paran tok de nogen menn med sig og kom s&#229; til Egypten til Farao, kongen i Egypten, og han gav ham et hus og tilsa ham livsophold og lot ham f&#229; jord. </p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Og Hadad fant stor n&#229;de for Faraos &#248;ine, s&#229; han gav ham til hustru en s&#248;ster av sin egen hustru, dronning Tahpenes. </p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Og Tahpenes' s&#248;ster f&#248;dte ham s&#248;nnen Genubat; Tahpenes avvente ham i Faraos hus, og siden var Genubat i Faraos hus blandt Faraos egne barn. </p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Da nu Hadad i Egypten fikk h&#248;re at David hadde lagt sig til hvile hos sine fedre, og at h&#230;rf&#248;reren Joab var d&#248;d, sa han til Farao: La mig fare, s&#229; jeg kan dra hjem til mitt land! </p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Farao sa til ham: Hvad fattes dig her hos mig siden du &#248;nsker &#229; dra hjem til ditt land? Han svarte: Ingen ting; men du m&#229; endelig la mig f&#229; fare. </p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Gud opreiste Salomo en annen motstander, Reson, Eliadas s&#248;nn, som var flyktet fra sin herre Hadadeser, kongen i Soba. </p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Han samlet folk om sig og blev f&#248;rer for en r&#248;verflokk, dengang David slo dem* ihjel; og de** drog til Damaskus og slo sig ned der og gjorde sig til herrer i Damaskus. /  /  </p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Han var en motstander av Israel s&#229; lenge Salomo levde, og b&#229;de han og Hadad voldte Israel skade. Han hatet Israel og var konge over Syria. </p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;S&#229; var det en av Salomos tjenere, Jeroboam, Nebats s&#248;nn, en efra'imitt fra Sereda: hans mor hette Serua og var enke. Han reiste sig ogs&#229; mot kongen. </p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Og s&#229;ledes gikk det til at han reiste sig mot kongen: Salomo bygget p&#229; Millo - han vilde lukke det &#229;pne sted i sin far Davids stad. </p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Nu var Jeroboam en dyktig kar, og da Salomo s&#229; at den unge mann var en duelig arbeider, satte han ham til &#229; ha tilsyn med alt det arbeid Josefs hus hadde &#229; utf&#248;re. </p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;P&#229; den tid hendte det engang da Jeroboam var g&#229;tt ut fra Jerusalem, at profeten Akia fra Silo traff ham p&#229; veien; han* hadde en ny kappe p&#229;, og de to var alene p&#229; marken. /  </p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Da tok Akia den nye kappe han hadde p&#229;, og rev den i tolv stykker. </p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Og han sa til Jeroboam: Ta dig ti stykker! For s&#229; sier Herren, Israels Gud: Jeg river riket ut av Salomos h&#229;nd og gir dig de ti stammer; </p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;men den ene stamme skal han f&#229; ha for min tjener Davids skyld og for Jerusalems skyld, den stad som jeg har utvalgt blandt alle Israels stammer. </p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;S&#229; vil jeg gj&#248;re fordi de har forlatt mig og tilbedt Astarte, sidoniernes guddom, og Kamos, Moabs gud, og Milkom, Ammons barns gud, og ikke vandret p&#229; mine veier og ikke gjort hvad rett er i mine &#248;ine, og ikke holdt mine lover og bud, s&#229;ledes som hans far David gjorde. </p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Dog vil jeg ikke ta noget av riket fra ham selv, men la ham v&#230;re fyrste s&#229; lenge han lever, for min tjener Davids skyld, som jeg utvalgte, og som holdt sig efter mine bud og lover. </p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Men jeg vil ta riket fra hans s&#248;nn og gi dig det - de ti stammer; </p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;men hans s&#248;nn vil jeg gi en stamme, forat min tjener David alltid m&#229; ha en lampe brennende* for mitt &#229;syn i Jerusalem, den stad jeg har utvalgt mig for &#229; la mitt navn bo der. /  </p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;Men dig vil jeg ta og la dig r&#229;de over alt hvad du attr&#229;r, og v&#230;re konge over Israel. </p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;Og hvis du h&#248;rer p&#229; alt det jeg byder dig, og vandrer p&#229; mine veier og gj&#248;r hvad rett er i mine &#248;ine, s&#229; du holder mine lover og bud, s&#229;ledes som min tjener David gjorde, s&#229; vil jeg v&#230;re med dig og bygge dig et hus som st&#229;r fast, likesom jeg gjorde for David, og jeg vil gi dig Israel. </p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;Og Davids &#230;tt vil jeg ydmyke p&#229; grunn av det som er gjort, dog ikke for alle tider. </p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;Salomo s&#248;kte nu &#229; drepe Jeroboam; men Jeroboam tok avsted og flyktet til Egypten, til Sisak, kongen i Egypten*, og han blev i Egypten til Salomos d&#248;d. /  </p> 
<p><A NAME="an_11:41">11:41</A>&nbsp;Hvad som ellers er &#229; fortelle om Salomo, om alt det han gjorde, og om hans visdom, det er opskrevet i Salomos kr&#248;nike. </p> 
<p><A NAME="an_11:42">11:42</A>&nbsp;Den tid Salomo var konge i Jerusalem over hele Israel, var firti &#229;r. </p> 
<p><A NAME="an_11:43">11:43</A>&nbsp;S&#229; la Salomo sig til hvile hos sine fedre og blev begravet i sin far Davids stad, og hans s&#248;nn Rehabeam blev konge i hans sted. </p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Rehabeam drog til Sikem; for hele Israel var kommet til Sikem for &#229; gj&#248;re ham til konge. </p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Da Jeroboam, Nebats s&#248;nn, h&#248;rte det - han var ennu i Egypten; han var flyktet dit for kong Salomo og bodde s&#229;ledes nu i Egypten, </p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;men de sendte bud dit og kalte ham hjem - da kom han og hele Israels menighet og talte til Rehabeam og sa: </p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Din far gjorde v&#229;rt &#229;k tungt; men lett nu du den h&#229;rde tjeneste og det tunge &#229;k som din far la p&#229; oss! S&#229; vil vi tjene dig. </p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Han svarte dem: G&#229; bort og vent i tre dager og kom s&#229; hit til mig igjen! S&#229; gikk folket bort. </p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Og kong Rehabeam r&#229;df&#248;rte sig med de gamle, som hadde gjort tjeneste hos hans far Salomo, mens han ennu levde, og han sa: Hvad r&#229;der I mig til &#229; svare dette folk? </p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;De svarte ham: Hvis du idag lyder dette folk og retter dig efter dem og gir dem gode ord til svar, s&#229; vil de v&#230;re dine tjenere for alle tider. </p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Men han aktet ikke p&#229; det r&#229;d som de gamle hadde gitt ham, men r&#229;df&#248;rte sig med de unge, som var vokset op sammen med ham, og som nu var i hans tjeneste. </p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Han spurte dem: Hvad r&#229;der I til at vi skal svare dette folk som har sagt til mig: Lett det &#229;k din far la p&#229; oss? </p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Og de unge, som var vokset op sammen med ham, svarte ham: S&#229; skal du si til dette folk som sa til dig: Din far gjorde vart &#229;k tungt, men gj&#248;r du det lettere for oss - s&#229; skal du tale til dem: Min lillefinger er tykkere enn min fars lender; </p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;har nu min far lagt et tungt &#229;k p&#229; eder, s&#229; vil jeg gj&#248;re eders &#229;k ennu tyngre; har min far tuktet eder med sveper, s&#229; vil jeg tukte eder med skorpioner. </p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;S&#229; kom Jeroboam og alt folket til Rehabeam den tredje dag, s&#229;ledes som kongen hadde sagt: Kom til mig igjen om tre dager! </p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Da gav kongen folket et h&#229;rdt svar - han aktet ikke p&#229; det r&#229;d som de gamle hadde gitt ham, </p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;men svarte dem som de unge hadde r&#229;det til: Har min far gjort eders &#229;k tungt, s&#229; vil jeg gj&#248;re eders &#229;k ennu tyngre; har min far tuktet eder med sveper, s&#229; vil jeg tukte eder med skorpioner. </p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Kongen h&#248;rte ikke p&#229; folket; for Herren styrte det s&#229; forat hans ord skulde bli opfylt, det som Herren hadde talt til Jeroboam, Nebats s&#248;nn, ved Akia fra Silo. </p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Da nu hele Israel s&#229; at kongen ikke h&#248;rte p&#229; dem, svarte folket kongen og sa: Hvad del har vi i David? Vi har ingen lodd i Isais s&#248;nn. Til dine telt, Israel! Se nu selv til ditt hus, David! S&#229; drog Israel hjem igjen. </p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Bare over de Israels barn som bodde i Judas byer, blev Rehabeam konge. </p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Da sendte kong Rehabeam Adoram avsted, han som hadde opsyn med pliktarbeidet; men hele Israel stenet ham, s&#229; han d&#248;de, og kong Rehabeam selv m&#229;tte i all hast springe op i sin vogn og flykte til Jerusalem. </p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;S&#229;ledes falt Israel fra Davids hus, og s&#229; har det v&#230;rt til denne dag. </p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Da hele Israel h&#248;rte at Jeroboam var kommet tilbake, sendte de bud og kalte ham til folkeforsamlingen og gjorde ham til konge over hele Israel; det var ikke nogen som holdt sig til Davids hus, uten Juda stamme alene. </p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Da Rehabeam kom til Jerusalem, samlet han hele Judas hus og Benjamins stamme, hundre og &#229;tti tusen utvalgte krigsmenn, forat de skulde stride mot Israels hus og vinne riket tilbake for Rehabeam, Salomos s&#248;nn. </p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Da kom Guds ord til Semaja, den Guds mann, og det l&#248;d s&#229;ledes: </p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Si til Rehabeam, Salomos s&#248;nn, Judas konge, og til hele Judas og Benjamins hus og resten av folket: </p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;S&#229; sier Herren: I skal ikke dra op og stride mot eders br&#248;dre, Israels barn. Vend hjem igjen hver til sitt hus! For det som har hendt, er kommet fra mig. Da l&#248;d de Herrens ord; de vendte om og drog bort, som Herren hadde sagt. </p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Jeroboam bygget Sikem i Efra'im-fjellene om til en fast by og bosatte sig der; siden drog han derfra og bygget ogs&#229; Pnuel om til en fast by. </p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Og Jeroboam tenkte ved sig selv: Riket kunde snart komme tilbake til Davids hus; </p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;dersom dette folk drar op for &#229; b&#230;re frem offer i Herrens hus i Jerusalem, s&#229; vil deres hjerte igjen vende sig til deres herre Rehabeam, Judas konge, og s&#229; vil de drepe mig og vende tilbake til Judas konge Rehabeam. </p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Og kongen holdt r&#229;d, og s&#229; gjorde han to gullkalver; og han sa til folket: I har nu lenge nok draget op til Jerusalem; se, her er dine guder, Israel, som f&#248;rte dig op fra Egyptens land. </p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Og han stilte den ene op i Betel, og den andre satte han i Dan. </p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Dette blev en &#229;rsak til synd; folket gikk like til Dan for &#229; trede frem for den ene av dem. </p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Han bygget ogs&#229; hus p&#229; offerhaugene og gjorde hvem han vilde av folket til prester, enda de ikke var av Levis barn. </p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;Og Jeroboam holdt en fest i den &#229;ttende m&#229;ned, p&#229; den femtende dag i m&#229;neden, i likhet med festen i Juda*, og han ofret p&#229; alteret. S&#229;ledes gjorde han i Betel; han ofret til kalvene som han hadde gjort, og han lot dem som han hadde gjort til prester ved offerhaugene, gj&#248;re tjeneste i Betel, /  </p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;og han ofret p&#229; det alter han hadde gjort i Betel, den femtende dag i den &#229;ttende m&#229;ned, den m&#229;ned som han hadde valgt efter sitt eget hode. Da holdt han en fest for Israels barn og ofret p&#229; alteret og brente r&#248;kelse. </p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Men da kom det p&#229; Herrens bud en Guds mann til Betel fra Juda, nettop som Jeroboam stod ved alteret for &#229; brenne r&#248;kelse. </p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Og han ropte p&#229; Herrens bud mot alteret: Alter! Alter! S&#229; sier Herren: Det skal f&#248;des en s&#248;nn for Davids hus, Josias skal han hete, og p&#229; dig skal han ofre offerhaugenes prester, som brenner r&#248;kelse p&#229; dig, og det skal brennes menneskeben p&#229; dig. </p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;P&#229; samme tid forkynte han et tegn og sa: Dette er tegnet p&#229; at Herren har talt: Alteret skal revne, og asken som er p&#229; det, skal spredes. </p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Da kong Jeroboam h&#248;rte de ord som den Guds mann ropte mot alteret i Betel, rakte han ut sin h&#229;nd fra alteret og sa: Grip ham! Men h&#229;nden som han rakte ut mot ham, visnet, og han kunde ikke dra den til sig igjen. </p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Og alteret revnet, og asken spredtes fra alteret; det var det tegn som den Guds mann hadde forkynt p&#229; Herrens bud. </p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Da tok kongen til orde og sa til den Guds mann: B&#248;nnfall Herren din Gud og bed for mig at jeg m&#229; kunne dra min h&#229;nd til mig igjen! Og den Guds mann b&#248;nnfalt Herren, og kongen kunde dra sin h&#229;nd til sig igjen - den blev som den hadde v&#230;rt f&#248;r. </p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Da sa kongen til den Guds mann: Kom hjem med mig og vederkveg dig og la mig f&#229; gi dig en gave! </p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Men den Guds mann sa til kongen: Om du gav mig halvdelen av ditt hus, vilde jeg dog ikke g&#229; hjem til dig; p&#229; dette sted vil jeg hverken ete br&#248;d eller drikke vann. </p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;For dette bud fikk jeg av Herren: Du skal hverken ete br&#248;d eller drikke vann*, og du skal ikke vende tilbake den vei du gikk. /  </p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;S&#229; tok han avsted en annen vei og vendte ikke tilbake den vei han var kommet til Betel. </p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;I Betel bodde det en gammel profet; hans s&#248;nn kom og fortalte ham alt det som den Guds mann den dag hadde gjort i Betel, og de ord han hadde talt til kongen. Da de* hadde fortalt sin far dette, /  </p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;spurte han dem: Hvad vei tok han? For hans s&#248;nner hadde sett hvad vei han hadde tatt den Guds mann som var kommet fra Juda. </p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Da sa han til sine s&#248;nner: Sal asenet for mig! S&#229; salte de asenet for ham, og han satte sig p&#229; det </p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;og red avsted efter den Guds mann. Han fant ham sittende under en terebinte, og han sa til ham: Er du den Guds mann som er kommet fra Juda? Han svarte: Ja, det er jeg. </p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Da sa han til ham: Kom hjem med mig og f&#229; dig litt mat! </p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Men han sa: Jeg kan ikke vende tilbake med dig og komme hjem til dig; jeg vil hverken ete br&#248;d eller drikke vann med dig p&#229; dette sted. </p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;For det kom et ord til mig fra Herren: Du skal hverken ete br&#248;d eller drikke vann der; du skal ikke g&#229; tilbake den vei du gikk. </p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Da sa han til ham: Jeg er ogs&#229; en profet likesom du, og en engel har talt et ord til mig fra Herren og sagt: F&#229; ham med dig tilbake til ditt hus, s&#229; han kan f&#229; sig mat og drikke! Men da han sa det, l&#248;i han for ham. </p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;S&#229; vendte han da tilbake med ham og &#229;t og drakk i hans hus. </p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Men mens de satt til bords, kom Herrens ord til den profet som hadde f&#229;tt ham med sig tilbake, </p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;og han ropte til den Guds mann som var kommet fra Juda: S&#229; sier Herren: Fordi du var gjenstridig mot Herrens ord og ikke holdt det bud Herren din Gud gav dig, </p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;men vendte tilbake og &#229;t og drakk p&#229; det sted hvorom han hadde sagt til dig: Du skal hverken ete br&#248;d eller drikke vann der, s&#229; skal ditt lik ikke komme i dine fedres grav. </p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Da han nu hadde ett og drukket, salte han asenet for ham - for profeten som han hadde f&#229;tt med sig tilbake. </p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Og han tok avsted; men p&#229; veien kom en l&#248;ve imot ham og drepte ham; og hans lik l&#229; slengt bortefter veien, og asenet stod ved siden av det og l&#248;ven stod ogs&#229; ved siden av liket. </p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Da f&#243;r det nogen menn forbi; de s&#229; liket som l&#229; slengt bortefter veien, og l&#248;ven som stod ved siden av liket; og da de kom til den by hvor den gamle profet bodde, fortalte de det der. </p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Da profeten som hadde f&#229;tt ham med tilbake fra veien, h&#248;rte det, sa han: Det er den Guds mann som var gjenstridig mot Herrens ord; derfor har Herren gitt ham i l&#248;vens vold, og den har s&#248;nderrevet ham og drept ham efter det ord som Herren hadde talt til ham. </p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Derefter sa han til sine s&#248;nner: Sal asenet for mig: S&#229; salte de det. </p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Og han tok avsted og fant hans lik slengt bortefter veien og asenet og l&#248;ven st&#229;ende ved siden av liket; l&#248;ven hadde ikke fort&#230;rt liket og heller ikke s&#248;nderrevet asenet. </p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Da tok profeten op liket av den Guds mann og la ham p&#229; asenet og f&#248;rte ham tilbake; og den gamle profet gikk inn i sin by for &#229; holde s&#248;rgeh&#248;itid over ham og begrave ham. </p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Han la hans lik i sin egen grav, og de holdt s&#248;rgeh&#248;itid over ham og ropte: Ve, min bror! </p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Da han nu hadde begravet ham, sa han til sine s&#248;nner: N&#229;r jeg d&#248;r, skal I begrave mig i den grav hvor den Guds mann ligger begravet; I skal legge mine ben ved siden av hans ben. </p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;For det ord skal g&#229; i opfyllelse som han p&#229; Herrens bud ropte mot alteret i Betel og mot alle offerhaugenes helligdommer i Samarias byer. </p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;Men heller ikke efter dette vendte Jeroboam om fra sin onde vei, men blev ved &#229; gj&#248;re hvem han vilde av folket til prester ved offerhaugene; han fylte* alle deres hender som hadde lyst dertil, s&#229; de blev prester ved haugene. /  </p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Og dette blev &#229;rsak til synd for Jeroboams hus og til at det blev utryddet og utslettet av jorden. </p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;P&#229; den tid blev Abia, Jeroboams s&#248;nn, syk. </p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Da sa Jeroboam til sin hustru: St&#229; op og forkl&#230; dig, s&#229; ingen kan se at du er Jeroboams hustru, og g&#229; s&#229; til Silo! Der bor profeten Akia, han som sa om mig at jeg skulde bli konge over dette folk. </p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Ta med dig ti br&#248;d og nogen kaker og en krukke med honning og g&#229; inn til ham! Han vil si dig hvorledes det skal g&#229; med gutten. </p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Og Jeroboams hustru gjorde s&#229;; hun stod op og gikk til Silo og kom til Akias hus. Men Akia kunde ikke se; for hans &#248;ine var stive av alderdom. </p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Men Herren hadde sagt til Akia: Nu kommer Jeroboams hustru for &#229; h&#248;re hvad du vil si om hennes s&#248;nn, for han er syk; s&#229; og s&#229; skal du si til henne; men n&#229;r hun kommer, vil hun late som hun er fremmed. </p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Da nu Akia h&#248;rte lyden av hennes fottrin i d&#248;ren, sa han: Kom inn, Jeroboams hustru! Hvorfor later du som du er fremmed? Det er p&#229;lagt mig &#229; forkynne dig et h&#229;rdt budskap. </p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;G&#229; og si til Jeroboam: S&#229; sier Herren, Israels Gud: Jeg har oph&#248;iet dig midt iblandt folket og satt dig til fyrste over mitt folk Israel </p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;og revet riket fra Davids hus og gitt dig det, men du har ikke v&#230;rt som min tjener David, som holdt mine bud og fulgte mig av alt sitt hjerte, s&#229; han ikke gjorde annet enn det som rett var i mine &#248;ine; </p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;men du har b&#229;ret dig verre at enn alle de som har v&#230;rt f&#248;r dig, og er g&#229;tt avsted og har gjort dig andre guder og st&#248;pte billeder og s&#229;ledes vakt min harme, og du har kastet mig bak din rygg: </p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Derfor vil jeg f&#248;re ulykke over Jeroboams hus og utrydde av Jeroboams &#230;tt alle menn, b&#229;de umyndige og myndige i Israel, og jeg vil feie efter Jeroboams hus, som en feier skarnet bort, inntil det er aldeles ute med ham. </p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Den av Jeroboams &#230;tt som d&#248;r i byen, skal hundene fort&#230;re, og den som d&#248;r p&#229; marken, skal himmelens fugler fort&#230;re; for s&#229; har Herren talt. </p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;St&#229; nu du op og g&#229; hjem! S&#229; snart dine f&#248;tter treder inn i byen, skal barnet d&#248;. </p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Og hele Israel skal holde s&#248;rgeh&#248;itid over ham, og de skal begrave ham; han er den eneste av Jeroboams hus som skal komme i grav, fordi han var den eneste i Jeroboams hus hos hvem det fantes noget som Herren, Israels Gud, hadde velbehag i. </p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Men Herren skal opreise sig en konge over Israel som skal utrydde Jeroboams hus den samme dag. Dog, hvad sier jeg? Allerede nu er det skjedd. </p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Og Herren skal sl&#229; Israel, s&#229; det blir som sivet som vugger hit og dit i vannet, og han skal rykke Israel op av dette gode land som han gav deres fedre, og str&#248; dem omkring hinsides elven, fordi de har gjort sig Astarte-billeder og vakt Herrens harme. </p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Og han skal gi Israel i fiendevold for de synders skyld som Jeroboam har gjort, og som han har f&#229;tt Israel til &#229; gj&#248;re. </p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Da stod Jeroboams hustru op og gikk sin vei og kom til Tirsa; i det samme hun tr&#229;dte p&#229; husets d&#248;rtreskel, d&#248;de gutten. </p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Og de begravde ham, og hele Israel holdt s&#248;rgeh&#248;itid over ham efter det ord som Herren hadde talt ved sin tjener, profeten Akia. </p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Hvad som ellers er &#229; fortelle om Jeroboam, om hans kriger og om hans regjering, det er opskrevet i Israels kongers kr&#248;nike. </p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Den tid Jeroboam var konge, var to og tyve &#229;r; s&#229; la han sig til hvile hos sine fedre, og hans s&#248;nn Nadab blev konge i hans sted. </p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Rehabeam, Salomos s&#248;nn, var konge i Juda; han var en og firti &#229;r gammel da han blev konge, og han regjerte sytten &#229;r i Jerusalem, den stad som Herren hadde utvalgt blandt alle Israels stammer for &#229; la sitt navn bo der; hans mor hette Na'ama og var fra Ammon. </p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Og Juda gjorde hvad ondt var i Herrens &#248;ine, og med de synder de gjorde, egget de ham til nidkj&#230;rhet mere enn deres fedre hadde gjort. </p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Ogs&#229; de bygget sig offerhauger og gjorde sig st&#248;tter og Astarte-billeder p&#229; hver h&#248;i bakke og under hvert gr&#248;nt tre; </p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;der var endog tempel-bolere* i landet; de tok efter de vederstyggelige skikker hos alle de hedningefolk som Herren hadde drevet bort for Israels barn. /  </p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Da hendte det i kong Rehabeams femte &#229;r at Egyptens konge Sisak drog op mot Jerusalem. </p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Og han tok skattene i Herrens hus og skattene i kongens hus; alt sammen tok han. Han tok ogs&#229; alle de gullskjold som Salomo hadde latt gj&#248;re. </p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Istedenfor dem lot kong Rehabeam gj&#248;re kobberskjold og betrodde dem til h&#248;vedsmennene for drabantene som voktet inngangen til kongens hus; </p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;og s&#229; ofte kongen gikk inn i Herrens hus, bar drabantene dem og tok dem s&#229; med tilbake til vaktstuen. </p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Hvad som ellers er &#229; fortelle om Rehabeam og om alt det han gjorde, er opskrevet i Judas kongers kr&#248;nike. </p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Mellem Rehabeam og Jeroboam var det krig hele tiden. </p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Og Rehabeam la sig til hvile hos sine fedre og blev begravet hos sine fedre i Davids stad. Hans mor hette Na'ama og var fra Ammon. Hans s&#248;nn Abiam blev konge i hans sted. </p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;I kong Jeroboams, Nebats s&#248;nns attende &#229;r blev Abiam konge over Juda. </p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Han regjerte tre &#229;r i Jerusalem. Hans mor hette Ma'aka; hun var datter til Abisalom. </p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Han vandret i alle de synder som hans far hadde gjort f&#248;r ham, og hans hjerte var ikke helt med Herren hans Gud, som hans far Davids hjerte hadde v&#230;rt; </p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;men for Davids skyld lot Herren hans Gud en lampe brenne for ham i Jerusalem, idet han opreiste hans s&#248;nn efter ham og lot Jerusalem bli st&#229;ende, </p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;fordi David gjorde hvad rett var i Herrens &#248;ine, og i hele sitt liv ikke vek av fra noget av det han hadde befalt ham, undtagen det som hendte med hetitten Uria. </p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Mellem Rehabeam og Jeroboam var det krig s&#229; lenge han levde. </p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Hvad som ellers er &#229; fortelle om Abiam og om alt det han gjorde, er opskrevet i Judas kongers kr&#248;nike. Mellem Abiam og Jeroboam var det ogs&#229; krig. </p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Og Abiam la sig til hvile hos sine fedre, og de begravde ham i Davids stad; og hans s&#248;nn Asa blev konge i hans sted. </p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;I Jeroboams, Israels konges tyvende &#229;r blev Asa konge over Juda. </p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Han regjerte en og firti &#229;r i Jerusalem. Hans mor* hette Ma'aka; hun var datter til Abisalom. /  </p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Asa gjorde hvad rett var i Herrens &#248;ine, likesom hans far David hadde gjort. </p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Han drev tempel-bolerne ut av landet og fikk bort alle de motbydelige avguder som hans fedre hadde gjort. </p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Han avsatte endog sin mor Ma'aka fra hennes verdighet, fordi hun hadde gjort et gruelig avgudsbillede for Astarte; Asa hugg hennes gruelige avgudsbillede ned og brente det i Kidrons dal. </p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Men offerhaugene blev ikke nedlagt; dog var Asas hjerte helt med Herren s&#229; lenge han levde. </p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Han lot de ting hans far hadde helliget, og dem han selv hadde helliget, f&#248;re inn i Herrens hus, b&#229;de s&#248;lv og gull og andre ting. </p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Mellem Asa og Baesa, Israels konge, var det krig s&#229; lenge de levde. </p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Baesa, Israels konge, drog op mot Juda og bygget festningsverker i Rama for &#229; hindre enhver fra &#229; dra fra eller til Asa, Judas konge. </p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Da tok Asa alt det s&#248;lv og gull som var tilbake i skattkammerne i Herrens hus, og likes&#229; skattene i kongens hus og overgav dem til sine tjenere; s&#229; sendte kong Asa dem til Benhadad, kongen i Syria, som bodde i Damaskus og var s&#248;nn til Tabrimmon, Hesjons s&#248;nn, med de ord: </p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Mellem mig og dig er det jo et forbund, som det var mellem min far og din far. Her sender jeg dig en gave av s&#248;lv og gull; bryt nu ditt forbund med Baesa, Israels konge, s&#229; han m&#229; dra bort fra mig! </p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Benhadad l&#248;d kong Asa og sendte sine h&#230;rf&#248;rere mot Israels byer og inntok Ijon og Dan og Abel-Bet-Ma'aka og hele Kinneret med hele Naftalis land. </p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Da Baesa h&#248;rte det, holdt han op med &#229; bygge festningsverker i Rama og gav sig til i Tirsa. </p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Men kong Asa opb&#248;d hele Juda - ingen var fritatt - og de f&#248;rte bort stenene og t&#248;mmeret som Baesa hadde brukt til festningsarbeidet i Rama; med det bygget kong Asa festningsverker i Geba i Benjamin og i Mispa. </p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Hvad som ellers er &#229; fortelle om Asa, om alle hans store gjerninger og alt det han gjorde, og om de byer han bygget, det er opskrevet i Judas kongers kr&#248;nike. Men i sin alderdom fikk han en sykdom i f&#248;ttene. </p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Og Asa la sig til hvile hos sine fedre og blev begravet hos sine fedre i sin far Davids stad, og hans s&#248;nn Josafat blev konge i hans sted. </p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Nadab, Jeroboams s&#248;nn, blev konge over Israel i Asas, Judas konges annet &#229;r, og han regjerte over Israel i to &#229;r. </p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Han gjorde hvad ondt var i Herrens &#248;ine, og vandret p&#229; sin fars vei og i hans synd, den som han hadde f&#229;tt Israel til &#229; gj&#248;re. </p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Men Baesa, Akias s&#248;nn, av Issakars hus, fikk i stand en sammensvergelse mot ham; og Baesa slo ham ihjel ved Gibbeton, som tilh&#248;rte filistrene, mens Nadab og hele Israel holdt Gibbeton kringsatt. </p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Baesa drepte ham i Asas, Judas konges tredje &#229;r og blev s&#229; konge i hans sted. </p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Og da han var blitt konge, slo han hele Jeroboams hus ihjel; han lot ikke en levende sjel bli tilbake av Jeroboams hus, men utryddet det efter det ord som Herren hadde talt ved sin tjener Akia fra Silo; </p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;dette skjedde for de synders skyld som Jeroboam hadde gjort, og som han hadde f&#229;tt Israel til &#229; gj&#248;re, og fordi han hadde vakt Herrens, Israels Guds harme. </p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Hvad som ellers er &#229; fortelle om Nadab og om alt det han gjorde, er opskrevet i Israels kongers kr&#248;nike. </p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Mellem Asa og Israels konge Baesa var det krig s&#229; lenge de levde. </p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;I Asas, Judas konges tredje &#229;r blev Baesa, Akias s&#248;nn, konge over hele Israel i Tirsa, og han var konge i fire og tyve &#229;r. </p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Han gjorde hvad ondt var i Herrens &#248;ine, og vandret p&#229; Jeroboams vei og i hans synd, den som han hadde f&#229;tt Israel til &#229; gj&#248;re. </p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Og Herrens ord kom til Jehu, Hananis s&#248;nn, om Baesa, og det l&#248;d s&#229;ledes: </p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Fordi jeg har oph&#248;iet dig av st&#248;vet og satt dig til fyrste over mitt folk Israel, men du har vandret p&#229; Jeroboams vei og f&#229;tt mitt folk Israel til &#229; synde, s&#229; de vekker min harme ved sine synder, </p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;s&#229; vil jeg nu feie efter Baesa og hans hus og gj&#248;re med ditt hus som med Jeroboams, Nebats s&#248;nns hus. </p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Den av Baesas &#230;tt som d&#248;r i byen, skal hundene fort&#230;re, og den av hans &#230;tt som d&#248;r p&#229; marken, skal himmelens fugler fort&#230;re. </p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Hvad som ellers er &#229; fortelle om Baesa, om det han gjorde, og om hans store gjerninger, det er opskrevet i Israels kongers kr&#248;nike. </p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Og Baesa la sig til hvile hos sine fedre og blev begravet i Tirsa, og hans s&#248;nn Ela blev konge i hans sted. </p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Men Herrens ord var ved profeten Jehu, Hananis s&#248;nn, kommet til Baesa og hans hus, ikke alene for alt det onde han hadde gjort for Herrens &#248;ine, idet han vakte hans harme ved sine henders verk, s&#229; han var lik Jeroboams &#230;tt, men ogs&#229; fordi han hadde sl&#229;tt denne &#230;tt ihjel. </p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;I Judas konge Asas seks og tyvende &#229;r blev Ela, Baesas s&#248;nn, konge over Israel i Tirsa, og han var konge i to &#229;r. </p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Hans tjener Simri, som var h&#248;vedsmann for den ene halvdel av stridsvognene, fikk i stand en sammensvergelse mot ham. Og da han engang var i Tirsa og drakk sig drukken hos Arsa, slottsh&#248;vdingen i Tirsa, </p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;kom Simri og slo ham ihjel - det var i Judas konge Asas syv og tyvende &#229;r - og s&#229; blev han selv konge i hans sted. </p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Og da han var blitt konge og satt p&#229; sin trone, slo han hele Baesas hus ihjel; han lot ikke en eneste mann av hans &#230;tt bli i live, hverken hans n&#230;rmeste frender eller hans venner. </p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;S&#229;ledes utryddet Simri hele Baesas hus efter det ord som Herren hadde talt til Baesa ved profeten Jehu, </p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;for alle de synders skyld som Baesa og hans s&#248;nn Ela hadde gjort, og som de hadde f&#229;tt Israel til &#229; gj&#248;re, s&#229; de vakte Herrens, Israels Guds harme ved sine tomme guder. </p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Hvad som ellers er &#229; fortelle om Ela og om alt det han gjorde, er opskrevet i Israels kongers kr&#248;nike. </p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;I Judas konge Asas syv og tyvende &#229;r blev Simri konge og regjerte i syv dager i Tirsa, mens folket l&#229; i leir omkring Gibbeton, som tilh&#248;rte filistrene. </p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Da folket som l&#229; i leir, fikk h&#248;re at Simri hadde f&#229;tt i stand en sammensvergelse og sl&#229;tt kongen ihjel, gjorde hele Israel samme dag i leiren h&#230;rf&#248;reren Omri til konge over Israel. </p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;S&#229; drog Omri med hele Israel op fra Gibbeton, og de kringsatte Tirsa. </p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Men da Simri s&#229; at byen var inntatt, gikk han inn i borgen i kongens hus og brente kongens hus av over sitt hode og d&#248;de, </p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;for de synders skyld som han hadde gjort, idet han gjorde hvad ondt var i Herrens &#248;ine, og vandret p&#229; Jeroboams vei og i den synd som Jeroboam hadde gjort, s&#229; han fikk Israel til &#229; synde. </p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Hvad som ellers er &#229; fortelle om Simri og om den sammensvergelse han fikk i stand, det er opskrevet i Israels kongers kr&#248;nike. </p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Da delte folket - Israel - sig i to deler; den ene halvdel av folket holdt med Tibni, Ginats s&#248;nn, og gjorde ham til konge, men den andre halvdel holdt med Omri. </p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Men de som holdt med Omri, fikk overh&#229;nd over dem som holdt med Tibni, Ginats s&#248;nn; og Tibni d&#248;de, og Omri blev konge. </p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;I Asas, Judas konges en og trettiende &#229;r blev Omri konge over Israel, og han var konge i tolv &#229;r. I Tirsa regjerte han i seks &#229;r. </p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Han kj&#248;pte Samaria-fjellet av Semer for to talenter s&#248;lv; og han bygget en by p&#229; fjellet og kalte den Samaria efter Semer, som hadde eid fjellet. </p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Men Omri gjorde hvad ondt var i Herrens &#248;ine; han bar sig endog verre at enn nogen av dem som hadde v&#230;rt f&#248;r ham. </p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Han vandret p&#229; alle Jeroboams, Nebats s&#248;nns veier og i hans synder, dem som han hadde f&#229;tt Israel til &#229; gj&#248;re, s&#229; de vakte Herrens, Israels Guds harme ved sine tomme guder. </p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Hvad som ellers er &#229; fortelle om Omri, om det han gjorde, og om de store gjerninger han utf&#248;rte, det er opskrevet i Israels kongers kr&#248;nike. </p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Og Omri la sig til hvile hos sine fedre og blev begravet i Samaria, og hans s&#248;nn Akab blev konge i hans sted. </p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Akab, Omris s&#248;nn, blev konge over Israel i Asas, Judas konges &#229;tte og trettiende &#229;r; og Akab, Omris s&#248;nn, regjerte over Israel i Samaria i to og tyve &#229;r. </p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Akab, Omris s&#248;nn, gjorde hvad ondt var i Herrens &#248;ine, mere enn nogen av dem som hadde v&#230;rt f&#248;r ham. </p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;Og som om det var for lite at han vandret i Jeroboams, Nebats s&#248;nns synder, tok han Jesabel, datter av sidoniernes konge Etba'al, til hustru og gav sig til &#229; dyrke Ba'al og tilbede ham. </p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;Han opreiste et alter for Ba'al i det Ba'als-tempel han hadde bygget i Samaria. </p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;Akab gjorde ogs&#229; et Astarte-billede, og han gjorde ennu mere til &#229; vekke Herrens, Israels Guds harme; han bar sig verre at enn nogen av de konger i Israel som hadde v&#230;rt f&#248;r ham. </p> 
<p><A NAME="an_16:34">16:34</A>&nbsp;I hans dager bygget Hiel fra Betel Jeriko op igjen; da han la dets grunnvoll, kostet det ham hans f&#248;rstef&#248;dte s&#248;nn Abiram, og da han satte op dets porter, kostet det ham hans yngste s&#248;nn Segub - efter det ord som Herren hadde talt ved Josva, Nuns s&#248;nn. </p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Da sa tisbitten Elias, en av dem som var flyttet inn i Gilead, til Akab: S&#229; sant Herren, Israels Gud, lever, han hvis tjener jeg er: Det skal i disse &#229;r ikke komme dugg eller regn uten efter mitt ord. </p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Og Herrens ord kom til ham, og det l&#248;d s&#229;ledes: </p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;G&#229; herfra og ta veien mot &#248;st og skjul dig ved bekken Krit &#248;stenfor Jordan! </p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Du skal drikke av bekken, og jeg har befalt ravnene &#229; fors&#248;rge dig der. </p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;S&#229; gikk han og gjorde som Herren hadde sagt; han gikk til bekken Krit &#248;stenfor Jordan og opholdt sig der, </p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;og ravnene kom til ham med br&#248;d og kj&#248;tt om morgenen og med br&#248;d og kj&#248;tt om aftenen, og han drakk av bekken. </p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Men da det var g&#229;tt en tid, blev bekken utt&#248;rret; for det kom ikke regn i landet. </p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Da kom Herrens ord til ham, og det l&#248;d s&#229;ledes: </p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;St&#229; op og g&#229; til Sarepta, som h&#248;rer til Sidon, og bli der! Jeg har befalt en enke der &#229; fors&#248;rge dig. </p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Han stod op og gikk til Sarepta, og da han kom til byporten, fikk han se en enke som gikk og sanket ved; han ropte p&#229; henne og sa: Hent mig litt vann i en sk&#229;l, s&#229; jeg kan f&#229; drikke! </p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Da hun nu gikk for &#229; hente det, ropte han efter henne og sa: Ta med et stykke br&#248;d til mig! </p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Da sa hun: S&#229; sant Herren din Gud lever: Jeg eier ikke en br&#248;dskive, men har bare en h&#229;ndfull mel i krukken og litt olje i kruset, og nu g&#229;r jeg her og sanker et par stykker ved for &#229; g&#229; hjem og lage det til for mig og min s&#248;nn, s&#229; vi kan ete det og s&#229; d&#248;. </p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Men Elias sa til henne: Frykt ikke! G&#229; hjem og lag det til, som du har sagt! Lag bare f&#248;rst et lite br&#248;d til mig av det og kom ut til mig med det! Siden kan du s&#229; lage til noget for dig og din s&#248;nn. </p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;For s&#229; sier Herren, Israels Gud: Melkrukken skal ikke bli tom og oljekruset ikke fattes olje like til den dag Herren sender regn over jorden. </p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Og hun gikk og gjorde som Elias hadde sagt, og de hadde mat, b&#229;de han og hun og hennes hus, i lang tid; </p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;melkrukken blev ikke tom, og oljekrukken fattedes ikke olje, efter det ord som Herren hadde talt gjennem Elias. </p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Men nogen tid efter hendte det at s&#248;nn til konen som eide huset, blev syk; og hans sykdom blev s&#229; sv&#230;r at det til slutt ikke mere var livs&#229;nde i ham. </p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Da sa hun til Elias: Hvad har jeg med dig &#229; gj&#248;re, du Guds mann? Du er kommet til mig for &#229; minne mig om min synd og la min s&#248;nn d&#248;. </p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Han svarte henne: Gi mig din s&#248;nn hit! S&#229; tok han ham fra hennes fang og bar ham op p&#229; loftet, hvor han bodde, og la ham p&#229; sin seng. </p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Og han ropte til Herren og sa: Herre min Gud! Har du da ogs&#229; f&#248;rt ulykke over denne enke hos hvem jeg bor som gjest, ved &#229; la hennes s&#248;nn d&#248;? </p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;S&#229; strakte han sig tre ganger bortover barnet og ropte til Herren og sa: Herre min Gud! La dette barns sjel vende tilbake til det! </p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Og Herren h&#248;rte Elias' b&#248;nn, og barnets sjel vendte tilbake, s&#229; det blev levende igjen. </p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Og Elias tok barnet og bar det fra loftet ned i huset og gav det til dets mor; og han sa: Se, din s&#248;nn lever. </p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Da sa kvinnen til Elias: Nu vet jeg at du er en Guds mann, og at Herrens ord i din munn er sannhet. </p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Lang tid derefter - i det tredje &#229;r - kom Herrens ord til Elias, og det l&#248;d s&#229;ledes: G&#229; og tred frem for Akab, s&#229; vil jeg sende regn over jorden. </p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Og Elias gikk avsted for &#229; trede frem for Akab. Men hungersn&#248;den var stor i Samaria. </p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Da kalte Akab p&#229; sin slottsh&#248;vding Obadja. Men Obadja fryktet Herren h&#248;ilig; </p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;dengang Jesabel utryddet Herrens profeter, hadde Obadja tatt hundre profeter og skjult dem i to huler, femti mann i hver hule, og fors&#248;rget dem med br&#248;d og vann. </p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Akab sa da til Obadja: Dra gjennem landet til alle kilder og bekker! Kanskje vi finner gress, s&#229; vi kan holde liv i hester og mulesler og slipper &#229; slakte noget av buskapen. </p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;S&#229; delte de landet som de skulde dra igjennem, mellem sig; Akab drog en vei for sig, og Obadja drog en annen vei for sig. </p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Mens nu Obadja var p&#229; veien, fikk han se Elias som kom imot ham; han kjente ham igjen og falt ned p&#229; sitt ansikt og sa: Er det du, min herre Elias? </p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Han svarte: Ja, det er jeg; g&#229; og si til din herre: Elias er her! </p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Men han sa: Hvad synd har jeg gjort, siden du overgir din tjener i Akabs h&#229;nd, s&#229; han dreper mig? </p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;S&#229; sant Herren din Gud lever: Det finnes ikke det folk eller det rike som min herre ikke har sendt bud til for &#229; ops&#248;ke dig; og n&#229;r de sa: Han er ikke her, lot han det rike og det folk sverge p&#229; at de ikke hadde funnet dig. </p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Og nu sier du: G&#229; og si til din herre: Elias er her! </p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Det vil g&#229; s&#229;, at n&#229;r jeg nu g&#229;r fra dig, og Herrens &#197;nd rykker dig bort til et sted som jeg ikke vet, og jeg kommer og sier det til Akab, og han s&#229; ikke finner dig, da dreper han mig. Og din tjener har dog fryktet Herren fra ungdommen av. </p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Er det ikke blitt min herre fortalt hvad jeg gjorde dengang Jesabel drepte Herrens profeter? Da skjulte jeg hundre av Herrens profeter i to huler, femti mann i hver hule, og fors&#248;rget dem med br&#248;d og vann. </p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Og nu sier du: G&#229; og si til din herre: Elias er her! Og s&#229; dreper han mig. </p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Da sa Elias: S&#229; sant Herren, h&#230;rskarenes Gud, lever, han hvis tjener jeg er: Idag skal jeg trede frem for ham. </p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;S&#229; gikk Obadja Akab i m&#248;te og sa det til ham; og Akab gikk Elias i m&#248;te. </p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Med det samme Akab fikk se Elias, sa han til ham: Er det du, du som f&#248;rer &#248;deleggelse over Israel? </p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Han svarte: Jeg har ikke f&#248;rt &#248;deleggelse over Israel, men du og din fars hus, fordi I har forlatt Herrens bud og fulgt Ba'alene. </p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Men send nu bud og la hele Israel komme sammen til mig p&#229; Karmel-fjellet og de fire hundre og femti Ba'als profeter og de fire hundre Astartes profeter som eter ved Jesabels bord! </p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;S&#229; sendte Akab bud omkring blandt alle Israels barn og b&#248;d profetene komme sammen til Karmel-fjellet. </p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Da tr&#229;dte Elias frem for alt folket og sa: Hvor lenge vil I halte til begge sider? Dersom Herren er Gud, s&#229; f&#248;lg ham, og dersom Ba'al er det, s&#229; f&#248;lg ham! Men folket svarte ham ikke et ord. </p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Og Elias sa til folket: Jeg er den eneste av Herrens profeter som er blitt tilbake, mens Ba'als profeter er fire hundre og femti mann. </p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;La oss nu f&#229; to okser, og la s&#229; dem velge sig den ene okse og hugge den i stykker og legge den p&#229; veden, men de skal ikke tende ild p&#229;; og jeg vil stelle til den andre okse og legge den p&#229; veden, men jeg vil ikke tende ild p&#229;. </p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;P&#229;kall s&#229; I eders guds navn, og jeg vil p&#229;kalle Herrens navn, og det skal v&#230;re s&#229;, at den gud som svarer med ild, han er Gud. Og alt folket svarte og sa: Det er rett! </p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Da sa Elias til Ba'als profeter: Velg nu I eder den ene okse og stell den til f&#248;rst, siden I er flest, og p&#229;kall s&#229; eders guds navn! Men I skal ikke tende ild p&#229;. </p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Sa tok de den okse han hadde gitt dem, og stelte den til og p&#229;kalte Ba'als navn fra morgen til middag og ropte: Ba'al, svar oss! Men det h&#248;rtes ingen r&#248;st, og det var ikke nogen som svarte; og de hinket omkring det alter de hadde gjort. </p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Men da det var blitt middag, spottet Elias dem og sa: Rop h&#248;iere! Han er jo Gud; han er vel falt i tanker, eller han er g&#229;tt avsides eller er ute p&#229; reise; kanskje han sover - s&#229; vil han vel v&#229;kne. </p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Da ropte de ennu h&#248;iere og flengte sig, som det var deres vis, med sverd og spyd, til blodet rant nedover dem. </p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Da det led over middag, raste de til bortimot den tid matofferet blir fremb&#229;ret; men det h&#248;rtes ingen r&#248;st, og det var ikke nogen som svarte, og ikke nogen som aktet p&#229; dem. </p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Da sa Elias til alt folket: Tred hit til mig! Og alt folket tr&#229;dte frem til ham, og han satte i stand Herrens alter, som var nedrevet. </p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Og Elias tok tolv stener efter tallet p&#229; Jakobs barns stammer, han til hvem Herrens ord var kommet og hadde lydt s&#229;ledes: Israel skal v&#230;re ditt navn. </p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;Og han bygget av stenene et alter i Herrens navn og gjorde en gr&#248;ft rundt om alteret s&#229; stor som til omkring to m&#229;ls uts&#230;d. </p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;S&#229; la han veden til rette og hugg oksen i stykker og la den ovenp&#229; veden. </p> 
<p><A NAME="an_18:34">18:34</A>&nbsp;Og han sa: Fyll fire krukker med vann og &#248;s det ut over brennofferet og over veden! S&#229; sa han: Gj&#248;r det en gang til! Og de gjorde det annen gang! S&#229; sa han: Gj&#248;r det tredje gang! Og de gjorde det tredje gang. </p> 
<p><A NAME="an_18:35">18:35</A>&nbsp;Og vannet fl&#248;t rundt om alteret, og han fylte ogs&#229; gr&#248;ften med vann. </p> 
<p><A NAME="an_18:36">18:36</A>&nbsp;Men ved den tid matofferet blir b&#229;ret frem, tr&#229;dte profeten Elias frem og sa: Herre, Abrahams, Isaks og Israels Gud! La det idag bli vitterlig at du er Gud i Israel, og at jeg er din tjener, og at det er p&#229; ditt ord jeg har gjort alt dette! </p> 
<p><A NAME="an_18:37">18:37</A>&nbsp;Svar mig, Herre, svar mig, s&#229; dette folk m&#229; kjenne at du, Herre, er Gud, og at du nu vender deres hjerte tilbake til dig! </p> 
<p><A NAME="an_18:38">18:38</A>&nbsp;Da falt Herrens ild ned og fort&#230;rte brennofferet og veden og stenene og jorden og slikket op vannet som var i gr&#248;ften. </p> 
<p><A NAME="an_18:39">18:39</A>&nbsp;Og alt folket s&#229; det, og de falt ned p&#229; sitt ansikt og sa: Herren, han er Gud! Herren, han er Gud! </p> 
<p><A NAME="an_18:40">18:40</A>&nbsp;Da sa Elias til dem: Grip Ba'als profeter, la ingen av dem slippe herifra! Og de grep dem, og Elias f&#248;rte dem ned til bekken Kison og lot dem drepe der. </p> 
<p><A NAME="an_18:41">18:41</A>&nbsp;S&#229; sa Elias til Akab: G&#229; nu op og et og drikk! For jeg h&#248;rer regnet suse. </p> 
<p><A NAME="an_18:42">18:42</A>&nbsp;Da gikk Akab op for &#229; ete og drikke. Men Elias gikk op p&#229; Karmels topp og b&#248;ide sig mot jorden med ansiktet mellem sine kn&#230;r. </p> 
<p><A NAME="an_18:43">18:43</A>&nbsp;S&#229; sa han til sin dreng: Stig op og se ut mot havet! Og han steg op og s&#229; ut, men sa: Det er ikke noget &#229; se. Syv ganger sa han: G&#229; dit igjen! </p> 
<p><A NAME="an_18:44">18:44</A>&nbsp;Den syvende gang sa han: Se, en liten sky, s&#229; stor som en manns h&#229;nd, stiger op fra havet. Da sa han: G&#229; op og si til Akab: Spenn for og far ned, s&#229; ikke regnet skal opholde dig! </p> 
<p><A NAME="an_18:45">18:45</A>&nbsp;Og i en h&#229;ndvending sortnet himmelen til med skyer og storm, og det kom et sterkt regn; og Akab kj&#248;rte avsted og for til Jisre'el. </p> 
<p><A NAME="an_18:46">18:46</A>&nbsp;Men Herrens h&#229;nd kom over Elias; han omgjordet sine lender og sprang foran Akab like til Jisre'el. </p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Akab fortalte Jesabel om alt det Elias hadde gjort, og om alle dem han hadde drept med sverdet - alle profetene. </p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Da sendte Jesabel bud til Elias og lot si: Gudene la det g&#229; mig ille b&#229;de nu og siden om jeg ikke imorgen p&#229; denne tid gj&#248;r med ditt liv som det er gjort med deres liv. </p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Da han h&#248;rte det, gjorde han sig rede og drog bort for &#229; berge livet, og han kom til Be'erseba, som h&#248;rer til Juda; der lot han sin dreng bli tilbake, </p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;og selv gikk han en dagsreise ut i &#248;rkenen; der satte han sig under en gyvelbusk, og han &#248;nsket sig d&#248;den og sa: Det er nok; ta nu mitt liv, Herre! For jeg er ikke bedre enn mine fedre. </p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;S&#229; la han sig ned og sov inn under en gyvelbusk; da r&#248;rte en engel ved ham og sa til ham: St&#229; op og et! </p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Og da han s&#229; til, fikk han se at det ved hans hodegjerde l&#229; en kake, stekt p&#229; hete stener, og at det stod en krukke med vann; og han &#229;t og drakk og la sig ned igjen. </p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Men Herrens engel kom igjen annen gang og r&#248;rte ved ham og sa: St&#229; op og et! Ellers blir veien dig for lang. </p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Da stod han op og &#229;t og drakk; og styrket ved denne mat gikk han firti dager og firti netter, til han kom til Guds berg, Horeb. </p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Der gikk han inn i hulen* og blev der om natten. Da kom Herrens ord til ham; han sa til ham: Hvad vil du her, Elias? /  </p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Han svarte: Jeg har v&#230;rt nidkj&#230;r for Herren, h&#230;rskarenes Gud; for Israels barn har forlatt din pakt; dine alter har de revet ned, og dine profeter har de drept med sverdet; jeg er alene tilbake, og de st&#229;r mig efter livet. </p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Han sa: G&#229; ut og st&#229; p&#229; fjellet for Herrens &#229;syn! Da gikk Herren forbi der, og det kom en stor og sterk storm som s&#248;nderrev fjell og knuste klipper foran Herren, men Herren var ikke i stormen; og efter stormen kom et jordskjelv, men Herren var ikke i jordskjelvet; </p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;og efter jordskjelvet kom en ild, men Herren var ikke i ilden; og efter ilden kom lyden av en stille susen. </p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Og da Elias h&#248;rte den, dekket han sitt ansikt til med sin kappe og gikk ut og stod ved inngangen til hulen. Da kom det en r&#248;st til ham og sa: Hvad vil du her, Elias? </p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Han svarte: Jeg har v&#230;rt nidkj&#230;r for Herren, h&#230;rskarenes Gud; for Israels barn har forlatt din pakt; dine alter har de revet ned, og dine profeter har de drept med sverdet; jeg er alene lilbake og de st&#229;r mig efter livet. </p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Da sa Herren til ham: G&#229; tilbake igjen og ta veien til &#248;rkenen ved Damaskus og g&#229; inn i byen og salv Hasael til konge over Syria! </p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Og Jehu, Nimsis s&#248;nn, skal du salve til konge over Israel, og Elisa, Safats s&#248;nn, fra Abel-Mehola, skal du salve til profet i ditt sted. </p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Og det skal g&#229; s&#229;, at den som slipper unda Hasaels sverd, skal Jehu drepe, og den som slipper unda Jehus sverd, skal Elisa drepe. </p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Men jeg vil la syv tusen bli tilbake i Israel, alle som ikke har b&#248;id kne for Ba'al, og alle som ikke har kysset ham med sin munn. </p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Da han nu gikk derfra, m&#248;tte han Elisa, Safats s&#248;nn, som holdt p&#229; &#229; pl&#248;ie; tolv par okser gikk foran ham, og selv var han ved det tolvte par; og Elias gikk bort til ham og kastet sin kappe over ham. </p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Da forlot han oksene og sprang efter Elias og sa: La mig f&#248;rst f&#229; kysse min far og min mor, s&#229; vil jeg f&#248;lge dig! Han svarte: Vel, g&#229; hjem! For hvad har jeg vel gjort med dig? </p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;S&#229; forlot han ham og gikk hjem; han tok de to okser* og slaktet dem, og med oksenes &#229;k kokte han kj&#248;ttet og gav det til folket der, og de &#229;t. S&#229; gjorde han sig rede og fulgte Elias og tjente ham. /  </p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Kongen i Syria Benhadad samlet hele sin h&#230;r, og to og tretti konger fulgte ham med hester og vogner; og han drog op og kringsatte Samaria og stred mot det. </p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Og han sendte bud inn i byen til Akab, Israels konge, </p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;og lot si til ham: S&#229; sier Benhadad: Ditt s&#248;lv og ditt gull h&#248;rer mig til, og de vakreste av dine hustruer og barn h&#248;rer og mig til. </p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Israels konge svarte og sa: Det er som du sier, min herre konge! Jeg og alt hvad mitt er, h&#248;rer dig til. </p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Men sendebudene kom igjen og sa: S&#229; sier Benhadad: Jeg sendte bud til dig og lot si: Ditt s&#248;lv og ditt gull og dine hustruer og dine barn skal du gi mig. </p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Men imorgen ved denne tid sender jeg mine tjenere til dig, og de skal ransake ditt hus og dine tjeneres huser, og alt som er dine &#248;ines lyst, skal de ta og f&#248;re bort med sig. </p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Da kalte Israels konge alle landets eldste til sig og sa: Nu ser I vel grant at han bare vil oss ondt! Han sendte bud til mig og krevde mine hustruer og mine barn, mitt s&#248;lv og mitt gull, og jeg nektet ham det ikke. </p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Da sa alle de eldste og alt folket til ham: Du m&#229; ikke h&#248;re p&#229; ham og ikke gi efter. </p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;S&#229; sa han til Benhadads sendebud: Si til min herre kongen: Alt det du f&#248;rste gang sendte bud til din tjener om, vil jeg gj&#248;re; men dette kan jeg ikke gj&#248;re. Med dette svar vendte sendebudene tilbake til ham. </p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Da sendte Benhadad atter bud til ham og lot si: Gudene la det g&#229; mig ille b&#229;de nu og siden om Samarias st&#248;v skal kunne fylle nevene p&#229; alt det folk som er i mitt f&#248;lge. </p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Da svarte Israels konge og sa: Si til ham: Ikke skulde den som binder sverdet om sig, rose sig lik den som l&#248;ser det av sig! </p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Da Benhadad h&#248;rte dette svar, mens han selv og kongene satt og drakk i l&#248;vhyttene, sa han til sine menn: Still eder op! Og de stilte sig op imot byen. </p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Da tr&#229;dte en profet frem til Akab, Israels konge, og sa: S&#229; sier Herren: Ser du hele denne store mengde? Jeg gir den idag i din h&#229;nd, og du skal kjenne at jeg er Herren. </p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Akab spurte: Ved hvem? Han svarte: S&#229; sier Herren: Ved landsh&#248;vdingenes menn. S&#229; spurte han: Hvem skal begynne striden? Han svarte: Du selv. </p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;S&#229; m&#248;nstret han landsh&#248;vdingenes menn, og de var to hundre og to og tretti; og efter dem m&#248;nstret han alt folket - alle Israels barn - syv tusen mann. </p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;De drog ut om middagen, mens Benhadad satt og drakk sig drukken i l&#248;vhyttene med de to og tretti konger som var kommet ham til hjelp. </p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Landsh&#248;vdingenes menn drog f&#248;rst ut; Benhadad sendte folk ut for &#229; speide, og de meldte ham at det hadde draget krigsfolk ut fra Samaria. </p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Da sa han: Enten de har draget ut i fredelig &#248;iemed, eller de har draget ut til strid, s&#229; grip dem levende! </p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;S&#229; drog de da ut fra byen, landsh&#248;vdingenes menn og h&#230;ren som fulgte dem, </p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;og de hugg ned hver sin mann; syrerne flyktet, og Israel forfulgte dem; og Benhadad, kongen i Syria, slapp unda p&#229; en hest sammen med nogen ryttere. </p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;S&#229; drog Israels konge ut og slo hestene og stridsvognene og voldte et stort mannefall blandt syrerne. </p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Da tr&#229;dte profeten frem til Israels konge og sa til ham: G&#229; nu i gang med &#229; ruste dig og tenk vel over hvad du skal gj&#248;re! For til n&#230;ste &#229;r vil kongen i Syria igjen dra op imot dig. </p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Men syrerkongens tjenere sa til ham: Deres guder er fjellguder, derfor vant de over oss; men strider vi med dem p&#229; sletten, da vinner vi sikkert over dem. </p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Gj&#248;r nu s&#229;ledes: Avsett kongene, hver fra sin plass, og sett stattholdere i deres sted! </p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Og f&#229; dig s&#229; selv en h&#230;r som er like s&#229; stor som den du mistet, og like s&#229; mange hester og vogner, og la oss s&#229; stride med dem p&#229; sletten! Da vinner vi sikkert over dem. Og han lyttet til deres r&#229;d og gjorde s&#229;. </p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;&#197;ret efter m&#248;nstret Benhadad syrerne og drog frem til Afek for &#229; stride mot Israel. </p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Og Israels barn blev m&#248;nstret og forsynt med levnetsmidler og drog ut imot dem; og Israels barn leiret sig midt imot dem som to sm&#229; gjeteflokker, men syrerne opfylte landet. </p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Da tr&#229;dte den Guds mann frem og sa til Israels konge: S&#229; sier Herren, sa han: Fordi syrerne har sagt: Herren er en fjellgud og ikke en dalgud, s&#229; vil jeg gi hele denne store mengde i din h&#229;nd, og I skal kjenne at jeg er Herren. </p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;S&#229; l&#229; de nu i leir midt imot hverandre i syv dager. P&#229; den syvende dag kom det til strid, og Israels barn hugg p&#229; &#233;n dag ned hundre tusen mann fotfolk av syrerne. </p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;Og de som blev tilbake, flyktet til Afek og inn i byen; men muren falt ned over de syv og tyve tusen mann som var blitt tilbake. Benhadad flyktet ogs&#229; og kom inn i byen og sprang fra kammer til kammer. </p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;Da sa hans tjenere til ham: Vi har h&#248;rt at kongene av Israels hus er milde konger; la oss legge sekk om v&#229;re lender og rep om v&#229;re hoder og g&#229; ut til Israels konge! Kanskje han lar dig f&#229; leve! </p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;S&#229; bandt de sekk om sine lender og rep om sine hoder, og da de kom til Israels konge, sa de: Din tjener Benhadad sier: La mig f&#229; leve! Han svarte: Er han ennu i live? Han er min bror. </p> 
<p><A NAME="an_20:33">20:33</A>&nbsp;Mennene tok dette for et godt varsel, og de s&#248;kte straks &#229; f&#229; et ord fra ham som kunde vise om han mente det s&#229;, og de sa: Ja, Benhadad er din bror. Da sa han: G&#229; og hent ham! S&#229; kom Benhadad ut til ham, og han lot ham stige op i sin vogn. </p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;Og Benhadad sa til ham: De byer som min far tok fra din far, vil jeg gi tilbake, og du kan gj&#248;re dig gater i Damaskus, likesom min far gjorde i Samaria. Og jeg [sa Akab] vil p&#229; det vilk&#229;r gi dig fri. S&#229; inngikk han et forbund med ham og gav ham fri. </p> 
<p><A NAME="an_20:35">20:35</A>&nbsp;Men en av profetenes disipler sa p&#229; Herrens bud til en annen: Sl&#229; mig! Men mannen vilde ikke sl&#229; ham. </p> 
<p><A NAME="an_20:36">20:36</A>&nbsp;Da sa han til ham: Fordi du ikke l&#248;d Herrens r&#248;st, s&#229; skal en l&#248;ve drepe dig, n&#229;r du g&#229;r bort fra mig. Og da han gikk fra ham, kom en l&#248;ve imot ham og drepte ham. </p> 
<p><A NAME="an_20:37">20:37</A>&nbsp;S&#229; m&#248;tte han en annen mann og sa: Sl&#229; mig! Og mannen slo ham s&#229; han blev s&#229;ret. </p> 
<p><A NAME="an_20:38">20:38</A>&nbsp;Derefter gikk profeten og stilte sig p&#229; veien for &#229; m&#248;te kongen; men han gjorde sig ukjennelig ved &#229; legge et bind over sine &#248;ine. </p> 
<p><A NAME="an_20:39">20:39</A>&nbsp;Da nu kongen kom forbi, ropte han til kongen: Din tjener hadde draget ut og var med i striden; men i det samme kom det en mann frem som f&#248;rte en annen mann til mig og sa: Ta vare p&#229; denne mann! Blir han borte, skal ditt liv trede i stedet for hans liv, eller ogs&#229; skal du betale mig en talent s&#248;lv. </p> 
<p><A NAME="an_20:40">20:40</A>&nbsp;Men din tjener hadde noget &#229; gj&#248;re her og der, og s&#229; blev mannen borte. Da sa Israels konge til ham: Du har din dom; du har selv felt den. </p> 
<p><A NAME="an_20:41">20:41</A>&nbsp;Da skyndte han sig og tok bindet fra &#248;inene, og Israels konge kjente ham og s&#229; at han var en av profetene. </p> 
<p><A NAME="an_20:42">20:42</A>&nbsp;Profeten sa til ham: S&#229; sier Herren: Fordi du lot den mann som jeg hadde lyst i bann, slippe dig av hendene, s&#229; skal ditt liv trede i stedet for hans liv og ditt folk i stedet for hans folk. </p> 
<p><A NAME="an_20:43">20:43</A>&nbsp;S&#229; drog Israels konge hjem mismodig og harm og kom til Samaria. </p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Nogen tid efter hendte det som nu skal fortelles: Jisre'elitten Nabot hadde en ving&#229;rd i Jisre'el ved siden av et slott som tilh&#248;rte Akab, kongen i Samaria. </p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Akab talte med Nabot og sa: Gi mig din ving&#229;rd, s&#229; jeg kan ha den til kj&#248;kkenhave! For den ligger tett ved mitt hus. Jeg vil gi dig en bedre ving&#229;rd i stedet for den; eller om du s&#229; synes, vil jeg gi dig s&#229; meget i penger som den er verd. </p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Men Nabot svarte: Herren la det v&#230;re langt fra mig &#229; gi dig min fedrene arv. </p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;S&#229; gikk Akab hjem mismodig og harm for det svar jisre'elitten Nabot hadde gitt ham da han sa: Jeg vil ikke gi dig min fedrene arv. Og han la sig p&#229; sin seng og vendte ansiktet bort og vilde ikke ete. </p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Da kom hans hustru Jesabel inn til ham, og hun spurte ham: Hvorfor er du s&#229; mismodig og vil ikke ete? </p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Han svarte: Jeg talte med jisre'elitten Nabot og sa til ham: Gi mig din ving&#229;rd for penger, eller om du &#248;nsker, vil jeg gi dig en annen ving&#229;rd i stedet. Men han sa: Jeg vil ikke gi dig min ving&#229;rd. </p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Da sa hans hustru Jesabel til ham: Du f&#229;r nu vise at du er konge over Israel; st&#229; op, et og v&#230;r vel til mote! Jeg skal s&#248;rge for at du f&#229;r jisre'elitten Nabots ving&#229;rd. </p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;S&#229; skrev hun et brev i Akabs navn og satte segl p&#229; det med hans signetring; og hun sendte brevet til de eldste og fornemste i hans by, de som bodde sammen med Nabot. </p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Og i brevet skrev hun s&#229;ledes: Utrop en faste og la Nabot sitte &#248;verst blandt folket, </p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;og la to onde menn sitte midt imot ham, sa de kan vidne mot ham og si: Du har bannet Gud og kongen. F&#248;r ham s&#229; ut og sten ham ihjel! </p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Og mennene i byen, de eldste og fornemste som bodde i hans by, gjorde som Jesabel hadde sendt dem bud om, s&#229;ledes som det var skrevet i det brev hun hadde sendt dem. </p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;De utropte en faste og lot Nabot sitte &#248;verst blandt folket, </p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;og de to onde menn kom og satte sig midt imot ham; og de onde menn vidnet mot Nabot i folkets p&#229;h&#248;r og sa: Nabot har bannet Gud og kongen. Og de f&#248;rte ham utenfor byen og stenet ham ihjel. </p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;S&#229; sendte de bud til Jesabel og lot si: Nabot er blitt stenet og er d&#248;d. </p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Med det samme Jesabel h&#248;rte at Nabot var blitt stenet og var d&#248;d, sa hun til Akab: St&#229; op og ta jisre'elitten Nabots ving&#229;rd i eie, den som han ikke vilde la dig f&#229; for penger! For Nabot lever ikke lenger; han er d&#248;d. </p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Da Akab h&#248;rte at Nabot var d&#248;d, stod han op for &#229; g&#229; ned til Jisre'elitten Nabots ving&#229;rd og ta den eie. </p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Men Herrens ord kom til tisbitten Elias, og det l&#248;d s&#229;ledes: </p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Gj&#248;r dig rede og g&#229; ned og m&#248;t Akab, Israels konge, som bor i Samaria! Nu er han i Nabots ving&#229;rd; han er g&#229;tt der ned for &#229; ta den i eie. </p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Og du skal tale s&#229;ledes til ham: S&#229; sier Herren: Har du nu b&#229;de myrdet og arvet? Og du skal si til ham: S&#229; sier Herren: P&#229; det sted hvor hundene slikket Nabots blod, skal hundene ogs&#229; slikke ditt blod. </p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Men Akab sa til Elias: Har du funnet mig, du min fiende? Han svarte: Ja, jeg har funnet dig, fordi du har solgt dig til &#229; gj&#248;re hvad ondt er i Herrens &#248;ine. </p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Derfor vil jeg f&#248;re ulykke over dig og feie efter dig og utrydde alle menn i Akabs hus, b&#229;de myndige og umyndige i Israel, </p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;og jeg vil gj&#248;re med ditt hus som med Jeroboams, Nebats s&#248;nns hus og med Baesas, Akias s&#248;nns hus, fordi du har vakt min harme, og fordi du har f&#229;tt Israel til &#229; synde. </p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Ogs&#229; om Jesabel har Herren talt og har sagt: Hundene skal fort&#230;re Jesabel ved Jisre'els voll. </p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Den av Akabs hus som d&#248;r i byen, skal hundene fort&#230;re, og den som d&#248;r p&#229; marken, skal himmelens fugler fort&#230;re. </p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Det har aldri v&#230;rt nogen som Akab, han som solgte sig til &#229; gj&#248;re hvad ondt var i Herrens &#248;ine, fordi hans hustru Jesabel egget ham. </p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Hans ferd var overm&#229;te vederstyggelig; han fulgte de motbydelige avguder, aldeles som amorittene hadde gjort, de som Herren drev bort for Israels barn. </p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Men da Akab h&#248;rte hvad Elias sa, s&#248;nderrev han sine kl&#230;r og la sekk om sitt legeme og fastet; og han sov i sekk og gikk stille omkring. </p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;Da kom Herrens ord til tisbitten Elias, og det l&#248;d s&#229;ledes: </p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Har du sett at Akab har ydmyket sig for mig? Fordi han har ydmyket sig for mig, vil jeg ikke la ulykken komme i hans dager, men i hans s&#248;nns dager vil jeg la ulykken komme over hans hus. </p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Nu holdt de sig rolig i tre &#229;r; det var ikke nogen krig mellem Syria og Israel. </p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Men i det tredje &#229;r hendte det at Josafat, Judas konge, drog ned til Israels konge. </p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Da sa Israels konge til sine tjenere: Vet I ikke at Ramot i Gilead h&#248;rer oss til? Og vi sitter stille og tar det ikke fra kongen i Syria! </p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Og han sa til Josafat: Vil du dra med mig i krig til Ramot i Gilead? Josafat svarte Israels konge: Som du, s&#229; jeg, som ditt folk, s&#229; mitt folk, som dine hester, s&#229; mine hester. </p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Og Josafat sa fremdeles til Israels konge: S&#248;k dog f&#248;rst &#229; f&#229; vite hvad Herren sier! </p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Da kalte Israels konge profetene sammen; det var omkring fire hundre mann; og han spurte dem: Skal jeg dra i krig mot Ramot i Gilead, eller skal jeg la det v&#230;re? De svarte: Dra op! Herren vil gi det i kongens h&#229;nd. </p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Men Josafat sa: Er her ikke nogen annen Herrens profet, s&#229; vi kunde sp&#248;rre Herren til r&#229;ds gjennem ham? </p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Israels konge svarte Josafat: Der er ennu en mann gjennem hvem vi kan sp&#248;rre Herren til r&#229;ds, men jeg hater ham fordi han ikke sp&#229;r godt om mig, men bare ondt, det er Mika, Jimlas s&#248;nn. Josafat sa: Kongen skulde ikke si s&#229;! </p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Da kalte Israels konge p&#229; en av hoffolkene og sa: Skynd dig og hent Mika, Jimlas s&#248;nn! </p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Imens satt Israels konge og Josafat, Judas konge, i kongelig skrud, hver p&#229; sin trone, p&#229; en treskeplass ved inngangen til Samarias port; og alle profetene stod foran dem og fremsa sine sp&#229;dommer. </p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Og Sedekias, Kena'anas s&#248;nn, gjorde sig horn av jern og sa: S&#229; sier Herren: Med disse skal du stange syrerne til du f&#229;r gjort ende p&#229; dem. </p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Og alle profetene sp&#229;dde likedan og sa: Dra op til Ramot i Gilead! S&#229; skal du ha lykke med dig, og Herren skal gi det i kongens h&#229;nd. </p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Og budet som var g&#229;tt for &#229; tilkalle Mika, sa til ham: Profetene sp&#229;r med en munn godt for kongen; la nu ogs&#229; dine ord stemme overens med deres og sp&#229; godt! </p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Mika svarte: S&#229; sant Herren lever: Hvad Herren sier til mig, det vil jeg tale. </p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Da han nu kom til kongen, sa kongen til ham: Mika! Skal vi dra i krig til Ramot i Gilead, eller skal vi la det v&#230;re? Han svarte: Dra op! S&#229; skal du ha lykke med dig, og Herren skal gi det i kongens h&#229;nd. </p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Men kongen sa til ham: Hvor mange ganger skal jeg besverge dig at du ikke skal tale annet til mig enn sannhet i Herrens navn? </p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Da sa han: Jeg s&#229; hele Israel spredt utover fjellene likesom en f&#229;rehjord som ikke har hyrde; og Herren sa: Disse har ingen herre; la dem vende tilbake i fred, hver til sitt hus! </p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Da sa Israels konge til Josafat: Var det ikke det jeg sa til dig: Han sp&#229;r ikke godt om mig, men bare ondt? </p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Men Mika sa: S&#229; h&#248;r da Herrens ord! Jeg s&#229; Herren sitte p&#229; sin trone og hele himmelens h&#230;r st&#229; omkring ham p&#229; hans h&#248;ire og venstre side. </p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Og Herren sa: Hvem vil overtale Akab til &#229; dra op til Ramot i Gilead, s&#229; han faller der? Og den ene sa s&#229; og den annen s&#229;. </p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Da gikk &#229;nden* frem og stilte sig for Herrens &#229;syn og sa: Jeg skal overtale ham. Herren spurte ham: Hvorledes? /  </p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Han svarte: Jeg vil g&#229; avsted og v&#230;re en l&#248;gnens &#229;nd i alle hans profeters munn. Da sa Herren: Ja, du skal overtale ham, og det skal ogs&#229; lykkes dig; g&#229; avsted og gj&#248;r s&#229;! </p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Se, nu har Herren lagt en l&#248;gnens &#229;nd i alle disse dine profeters munn, men Herren har varslet ulykke for dig. </p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Da tr&#229;dte Sedekias, Kena'anas s&#248;nn, frem og slo Mika p&#229; kinnet og sa: P&#229; hvilken vei er Herrens &#197;nd g&#229;tt over fra mig for &#229; tale med dig? </p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Mika svarte: Det skal du f&#229; se den dag du flykter fra kammer til kammer for &#229; skjule dig. </p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Da sa Israels konge: Ta Mika og f&#248;r ham tilbake til byens h&#248;vedsmann Amon og til konges&#248;nnen Joas </p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;og si: S&#229; sier kongen: Sett ham i fangehuset og la ham leve p&#229; fangekost til jeg kommer uskadd hjem igjen! </p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Mika sa: Kommer du uskadd hjem igjen, s&#229; har Herren ikke talt gjennem mig. Og han sa: H&#248;r dette, I folk alle sammen! </p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;S&#229; drog Israels konge og Judas konge Josafat op til Ramot i Gilead. </p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Og Israels konge sa til Josafat: Jeg vil forkl&#230; mig og s&#229; g&#229; i striden; men ta du dine vanlige kl&#230;r p&#229;! S&#229; forkl&#230;dde Israels konge sig og gikk i striden. </p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;Men kongen i Syria hadde befalt sine to og tretti vogn-h&#248;vedsmenn: I skal ikke stride mot nogen, hverken liten eller stor, bare mot Israels konge. </p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;Da nu vogn-h&#248;vedsmennene s&#229; Josafat, sa de: Dette er sikkert Israels konge. Og de vendte sig dit for &#229; stride mot ham. Da satte Josafat i et h&#248;it rop. </p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;Og da vogn-h&#248;vedsmennene s&#229; at det ikke var Israels konge, vendte de sig fra ham igjen. </p> 
<p><A NAME="an_22:34">22:34</A>&nbsp;Men en mann spente sin bue og skj&#248;t p&#229; lykke og fromme og traff Israels konge mellem brynjeskj&#248;rtet og brynjen. Da sa han til sin vognstyrer: Vend om og f&#248;r mig ut av h&#230;ren! Jeg er s&#229;ret. </p> 
<p><A NAME="an_22:35">22:35</A>&nbsp;Men striden blev stadig h&#229;rdere den dag, og kongen blev holdt opreist i vognen mot syrerne; men om aftenen d&#248;de han, og blodet av s&#229;ret fl&#248;t ned i vognen. </p> 
<p><A NAME="an_22:36">22:36</A>&nbsp;Og ved solens nedgang gikk der det rop gjennem leiren: Hver mann hjem til sin by og sitt land! </p> 
<p><A NAME="an_22:37">22:37</A>&nbsp;S&#229;ledes d&#248;de kongen og blev f&#248;rt til Samaria, og de begravde kongen i Samaria. </p> 
<p><A NAME="an_22:38">22:38</A>&nbsp;Og da de skylte vognen i dammen ved Samaria, slikket hundene hans blod, mens skj&#248;gene badet sig der, efter det ord som Herren hadde talt. </p> 
<p><A NAME="an_22:39">22:39</A>&nbsp;Hvad som ellers er &#229; fortelle om Akab, om alt det han gjorde, og om det elfenbenshus han bygget, og om alle de byer han bygget, det er opskrevet i Israels kongers kr&#248;nike. </p> 
<p><A NAME="an_22:40">22:40</A>&nbsp;Og Akab la sig til hvile hos sine fedre, og hans s&#248;nn Akasja blev konge i hans sted. </p> 
<p><A NAME="an_22:41">22:41</A>&nbsp;Josafat, Asas s&#248;nn, blev konge over Juda i Akabs, Israels konges fjerde &#229;r. </p> 
<p><A NAME="an_22:42">22:42</A>&nbsp;Josafat var fem og tretti &#229;r gammel da han blev konge, og regjerte i Jerusalem i fem og tyve &#229;r; hans mor hette Asuba og var datter av Silhi. </p> 
<p><A NAME="an_22:43">22:43</A>&nbsp;Han vandret i ett og alt p&#229; sin far Asas vei; han vek ikke fra den, men gjorde hvad rett var i Herrens &#248;ine. </p> 
<p><A NAME="an_22:44">22:44</A>&nbsp;Dog blev offerhaugene ikke nedlagt; folket blev ved &#229; ofre og brenne r&#248;kelse p&#229; haugene. </p> 
<p><A NAME="an_22:45">22:45</A>&nbsp;Josafat holdt fred med Israels konge. </p> 
<p><A NAME="an_22:46">22:46</A>&nbsp;Hvad som ellers er &#229; fortelle om Josafat, om de store gjerninger han gjorde, og om de kriger han f&#248;rte, det er opskrevet i Judas kongers kr&#248;nike. </p> 
<p><A NAME="an_22:47">22:47</A>&nbsp;Han utryddet ogs&#229; av landet de tempel-bolere som var blitt tilbake i hans far Asas dager. </p> 
<p><A NAME="an_22:48">22:48</A>&nbsp;Det var dengang ingen konge i Edom; en stattholder regjerte der. </p> 
<p><A NAME="an_22:49">22:49</A>&nbsp;Josafat hadde ti Tarsis-skib som skulde g&#229; til Ofir efter gull; men de kom ikke avsted, for nogen av skibene forliste ved Esjon-Geber. </p> 
<p><A NAME="an_22:50">22:50</A>&nbsp;Da sa Akasja, Akabs s&#248;nn, til Josafat: La mine folk fare med dine folk p&#229; skibene! Men Josafat vilde ikke. </p> 
<p><A NAME="an_22:51">22:51</A>&nbsp;Og Josafat la sig til hvile hos sine fedre og blev begravet hos sine fedre i sin far Davids stad; og hans s&#248;nn Joram blev konge i hans sted. </p> 
<p><A NAME="an_22:52">22:52</A>&nbsp;Akasja, Akabs s&#248;nn, blev konge over Israel i Samaria i Josafats, Judas konges syttende &#229;r og regjerte over Israel i to &#229;r. </p> 
<p><A NAME="an_22:53">22:53</A>&nbsp;Han gjorde hvad ondt var i Herrens &#248;ine, og vandret p&#229; sin fars og sin mors vei og p&#229; Jeroboams, Nebats s&#248;nns vei, han som fikk Israel til &#229; synde; </p> 
<p><A NAME="an_22:54">22:54</A>&nbsp;han dyrket Ba'al og tilbad ham og vakte Herrens, Israels Guds harme, aldeles som hans far hadde gjort. </p> 
<p><HR>
<CENTER>
<A HREF="kg2.htm">Next: 2 Kings</A></CENTER>
</BODY>
</HTML>
