<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Norwegian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Norwegian Bible: Malachi</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="zac">Previous</A>&nbsp;
<A HREF="mat">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Norwegian Bible: Malachi</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Dette utsagn er Herrens ord til Israel ved Malakias. </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Jeg har elsket eder, sier Herren. Og I sier: Hvormed har du vist oss din kj&#230;rlighet? Er ikke Esau bror til Jakob? sier Herren, og enda har jeg elsket Jakob, </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;men hatet Esau og gjort hans fjell til en &#248;rken og hans arv til en bolig for &#248;rkenens sjakaler. </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;N&#229;r Edom sier: Vi er knust, men vi skal bygge ruinene op igjen, da sier Herren, h&#230;rskarenes Gud, s&#229;: De skal bygge, men jeg skal rive ned, og de skal kalles ugudelighetens land og det folk som Herren til evig tid er vred p&#229;. </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;I skal se det med egne &#248;ine, og I skal si: Herren er stor ut over Israels landemerke. </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;En s&#248;nn &#230;rer sin far, og en tjener sin herre; er nu jeg far, hvor er da min &#230;re, og er jeg herre, hvor er da frykten for mig? sier Herren, h&#230;rskarenes Gud, til eder, I prester som forakter mitt navn. Og I sier: Hvormed har vi vist forakt for ditt navn? </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Ved &#229; b&#230;re frem uren mat p&#229; mitt alter. Og I sier: Hvormed har vi krenket din renhet? Ved &#229; si: Herrens bord er ingen &#230;re verdt. </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;N&#229;r I kommer med et blindt dyr for &#229; ofre det, er det da intet ondt deri? Og n&#229;r I kommer med et halt eller et sykt dyr, er det da intet ondt deri? Kom med slike gaver til din stattholder! Mon han vil finne behag i dig, eller mon han vil ta n&#229;dig imot dig? sier Herren, h&#230;rskarenes Gud. </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;S&#229; b&#248;nnfall nu Gud at han m&#229; bli oss n&#229;dig! Med egne hender har I gjort dette - kan han da for eders skyld v&#230;re n&#229;dig? sier Herren, h&#230;rskarenes Gud. </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Gid det fantes nogen blandt eder som vilde lukke tempeld&#248;rene, s&#229; I ikke skal gj&#248;re op ild p&#229; mitt alter til ingen nytte! Jeg finner ikke behag i eder, sier Herren, h&#230;rskarenes Gud, og til offergaver fra eders h&#229;nd har jeg ingen lyst. </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;For fra solens opgang til dens nedgang skal mitt navn bli stort blandt hedningefolkene, og p&#229; hvert sted skal det brennes r&#248;kelse og b&#230;res frem offergaver for mitt navn, rene offergaver; for mitt navn skal bli stort blandt folkene, sier Herren, h&#230;rskarenes Gud. </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Men I vanhelliger det ved &#229; si: Herrens bord er urent, og maten som gis til det, er lite verd. </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Og I sier: &#197;, for en m&#248;ie! Og I bl&#229;ser av det, sier Herren, h&#230;rskarenes Gud, og I b&#230;rer frem slikt som er r&#248;vet, og det som er halt og sykt - s&#229;dant b&#230;rer I frem som offergave! Skulde slike gaver fra eder behage mig? sier Herren. </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Forbannet v&#230;re den som farer med svik*, enda der er handyr i hans hjord, og den som gj&#248;r et l&#248;fte og enda ofrer til Herren et hundyr som har lyte; for jeg er en stor konge, sier Herren, h&#230;rskarenes Gud, og mitt navn er forferdelig blandt folkene. /  </p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Og nu kommer dette bud til eder, I prester! </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Dersom I ikke vil h&#248;re og ikke legge eder det* p&#229; hjerte, s&#229; I gir mitt navn &#230;re, sier Herren, h&#230;rskarenes Gud, s&#229; vil jeg sende forbannelsen mot eder og forbanne eders velsignelser; ja, jeg har alt forbannet dem, fordi I ikke legger eder det p&#229; hjerte. /  </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Se, jeg forbanner eders &#230;tt og kaster m&#248;kk i ansiktet p&#229; eder, m&#248;kk av eders h&#248;itidsoffere*; og I skal selv bli kastet op i den. /  </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Da skal I kjenne at jeg har sendt eder dette bud, forat det skal v&#230;re min pakt med Levi, sier Herren, h&#230;rskarenes Gud. </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Den pakt jeg hadde med ham, lovte ham liv og lykke; det gav jeg ham forat han skulde frykte mig, og han fryktet mig og var forferdet for mitt navn. </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Sannhets lov var i hans munn, og urett blev ikke funnet p&#229; hans leber; i fred og &#230;rlighet vandret han med mig, og mange omvendte han fra misgjerning. </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;For en prests leber skal holde fast ved kunnskap, og lov skal hentes fra hans munn; for han er Herrens, h&#230;rskarenes Guds sendebud. </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Men I har veket av fra veien og har f&#229;tt mange til &#229; st&#248;te an mot loven; I har fordervet Levi-pakten, sier Herren, h&#230;rskarenes Gud. </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Derfor har ogs&#229; jeg gjort eder foraktet og ringe i alt folkets &#248;ine, fordi I ikke akter p&#229; mine veier, men gj&#248;r forskjell p&#229; folk for loven*. /  </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Har vi ikke alle sammen &#233;n far? Har ikke en Gud skapt oss? Hvorfor er vi da trol&#248;se mot hverandre, s&#229; vi vanhelliger v&#229;re fedres pakt? </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Juda har v&#230;rt trol&#248;s, og vederstyggelige ting er gjort i Israel og i Jerusalem; for Juda har vanhelliget Herrens helligdom, som han elsker, og har tatt en fremmed guds d&#248;tre til ekte. </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Hos den mann som det gj&#248;r, skal Herren utrydde av Jakobs telter hver levende sjel, og den som b&#230;rer offergaver frem for Herren, h&#230;rskarenes Gud! </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;For det annet gj&#248;r I ogs&#229; dette: I dekker Herrens alter med t&#229;rer, med gr&#229;t og sukk*, s&#229; han ikke mere ser p&#229; offergaven eller med velbehag tar imot noget av eders h&#229;nd**. /  /  </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Og I sier: Hvorfor? Fordi Herren har v&#230;rt vidne mellem dig og din ungdoms hustru, som du har v&#230;rt trol&#248;s mot, enda hun er din ektemake og din hustru som du har inng&#229;tt pakt med. </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Men har ikke en* gjort det og er enda blitt i live? Men hvad gjorde denne ene? Han vilde opn&#229; den &#230;tt Gud hadde lovt ham**; men I skal ta vare p&#229; eders liv, og mot din ungdoms hustru m&#229; du ikke v&#230;re trol&#248;s! /  /  </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;For jeg hater skilsmisse, sier Herren, Israels Gud; en dekker derved sitt kl&#230;debon med vold, sier Herren, h&#230;rskarenes Gud. S&#229; ta da vare p&#229; eders liv og v&#230;r ikke trol&#248;se! </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;I har trettet Herren med eders ord, og I sier: Hvorledes har vi trettet ham? Ved &#229; si: Hver den som gj&#248;r ondt, er god i Herrens &#248;ine, og i s&#229;danne har han velbehag, eller: Hvor er Gud, han som d&#248;mmer? </p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Se, jeg sender mitt bud, og han skal rydde vei for mitt &#229;syn; og br&#229;tt skal han komme til sitt tempel, Herren som I s&#248;ker, paktens engel som I stunder efter; se, han kommer, sier Herren, h&#230;rskarenes Gud. </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Men hvem kan utholde den dag han kommer, og hvem kan bli st&#229;ende n&#229;r han lar sig se? For han er som en smelters ild og som tvetteres lut. </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Og han skal sitte og smelte og rense s&#248;lvet, og han skal rense Levis barn og gj&#248;re dem rene som gull og s&#248;lv; og de skal b&#230;re frem for Herren offergaver i rettferdighet, </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;og Judas og Jerusalems offergaver skal behage Herren, som i gamle dager, som i fordums &#229;r. </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Og jeg vil komme til eder og holde dom og v&#230;re et hastig vidne mot trollkarene og horkarlene og dem som sverger falsk, og mot dem som forholder dagarbeideren hans l&#248;nn og gj&#248;r vold mot enken og den farl&#248;se, og som b&#248;ier retten for den fremmede og ikke frykter mig, sier Herren, h&#230;rskarenes Gud; </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;for jeg, Herren, har ikke forandret mig, og I, Jakobs barn, er ikke tilintetgjort. </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Like fra eders fedres dager har I veket av fra mine lover og ikke holdt dem; vend om til mig, s&#229; vil jeg vende om til eder, sier Herren, h&#230;rskarenes Gud. Og I sier: Hvad skal vi vende om fra? </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Skal et menneske rane fra Gud, siden I raner fra mig? Og I sier: Hvad har vi rant fra dig? Tienden og de hellige gaver. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Forbannelsen har rammet eder, og fra mig raner I, ja hele folket. </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;B&#230;r hele tienden inn i forr&#229;dshuset, s&#229; det kan finnes mat i mitt hus, og pr&#248;v mig p&#229; denne m&#229;te, sier Herren, h&#230;rskarenes Gud, om jeg ikke vil &#229;pne himmelens sluser for eder og ut&#248;se velsignelser over eder i rikelig m&#229;l! </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Og jeg vil true eteren* for eders skyld, s&#229; den ikke &#248;delegger jordens avgr&#248;de for eder; og vintreet p&#229; marken skal ikke sl&#229; feil for eder, sier Herren, h&#230;rskarenes Gud. /  </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Og alle folkene skal prise eder lykkelige; for da skal eders land v&#230;re et herlig land, sier Herren, h&#230;rskarenes Gud. </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Eders ord har v&#230;rt sterke mot mig, sier Herren. Og I sier: Hvad har vi sagt oss imellem mot dig? </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;I har sagt: F&#229;fengt er det &#229; tjene Gud, og hvad vinning har det v&#230;rt for oss at vi har aktet p&#229; hans bud, og at vi har g&#229;tt i s&#248;rgekl&#230;r for Herrens, h&#230;rskarenes Guds skyld? </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Og nu priser vi de overmodige lykkelige; ikke alene trives de vel de som lever ugudelig, men de har satt Gud p&#229; pr&#248;ve og har allikevel sloppet fri. </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Da talte de med hverandre de som frykter Herren, og Herren lyttet til og h&#248;rte det, og det blev for hans &#229;syn skrevet en minnebok for dem som frykter Herren og tenker p&#229; hans navn. </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Og p&#229; den dag som jeg skaper, sier Herren, h&#230;rskarenes Gud, skal de v&#230;re min eiendom, og jeg vil spare dem, likesom en mann sparer sin s&#248;nn som tjener ham. </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Da skal I atter se forskjell mellem den rettferdige og den ugudelige, mellem den som tjener Gud, og den som ikke tjener ham. </p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;For se, dagen kommer, brennende som en ovn; da skal alle overmodige og hver den som lever ugudelig, v&#230;re som halm, og dagen som kommer, skal sette dem i brand, sier Herren, h&#230;rskarenes Gud, s&#229; den ikke levner dem rot eller gren. </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Men for eder som frykter mitt navn, skal rettferdighetens sol g&#229; op med l&#230;gedom under sine vinger; og I skal g&#229; ut og hoppe som gj&#248;kalver, </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;og I skal tr&#229; ned de ugudelige, for de skal v&#230;re som aske under eders fots&#229;ler, p&#229; den dag jeg skaper, sier Herren, h&#230;rskarenes Gud. </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Kom i hu Mose, min tjeners lov, som jeg gav ham p&#229; Horeb for hele Israel, b&#229;de lover og bud! </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Se, jeg sender eder Elias, profeten, f&#248;r Herrens dag kommer, den store og forferdelige; </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;og han skal vende fedrenes hjerte til barna, og barnas hjerte til deres fedre, s&#229; jeg ikke skal komme og sl&#229; landet med bann. </p> 
<p><HR>
<CENTER>
<A HREF="mat">Next: Matthew</A></CENTER>
</BODY>
</HTML>
