<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Norwegian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Norwegian Bible: Micah</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="jon">Previous</A>&nbsp;
<A HREF="nah">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Norwegian Bible: Micah</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Dette er Herrens ord som kom til Mika fra Moreset i de dager da Jotam, Akas og Esekias var konger i Juda, det som han skuet om Samaria og Jerusalem. </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;H&#248;r, I folk, alle sammen! Gi akt, du jord med alt som p&#229; dig er! Og Herren, Israels Gud, v&#230;re vidne mot eder, Herren fra sitt hellige tempel! </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;For se, Herren g&#229;r ut fra sin bolig; han stiger ned og farer frem over jordens h&#248;ider. </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Fjellene smelter under ham, og dalene revner - som voks for ilden, som vann n&#229;r det &#248;ses ut over et stup. </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;For Jakobs frafall skjer alt dette, for de synder Israels hus har gjort. Hvem er ophavet til Jakobs frafall? Mon ikke Samaria? Og hvem til Judas offerhauger? Mon ikke Jerusalem? </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;S&#229; vil jeg da gj&#248;re Samaria til en grusdynge p&#229; marken, til et sted for vindyrkning, og jeg vil velte dets stener ned i dalen og avdekke dets grunnvoller. </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Og alle dets utsk&#229;rne billeder skal s&#248;ndersl&#229;s, og alle dets horegaver brennes op med ild, og alle dets avgudsbilleder vil jeg &#248;delegge; for av horel&#248;nn har det samlet dem, og til horel&#248;nn skal de atter bli. </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Over dette vil jeg klage og hyle, jeg vil g&#229; barbent og naken; jeg vil opl&#248;fte klageskrik som sjakalene og jamre mig som strutsene. </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;For dets s&#229;r er ul&#230;gelige; for ulykken er kommet like til Juda, den har n&#229;dd like til mitt folks port, til Jerusalem. </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Forkynn det ikke i Gat, gr&#229;t ikke der! I Bet-Leafra velter jeg mig i st&#248;vet. </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Dra bort*, I Sjafirs innbyggere, i nakenhet og van&#230;re! Sa'anans innbyggere v&#229;ger sig ikke ut**. Bet-Haesels klageskrik gj&#248;r det umulig for eder &#229; bli der. /  /  </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;For Marots innbyggere vrir sig i smerte over sin tapte lykke; for ulykke er faret ned fra Herren, like til Jerusalems port. </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Spenn traveren for vognen, I innbyggere av Lakis! Syndens ophav var du* for Sions datter, for hos dig blev Israels overtredelser funnet. /  </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Derfor skal du gi avkall p&#229; Moreset-Gat; husene i Aksib blir som en sviktende bekk for Israels konger. </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Ennu en gang skal jeg la eder f&#229; en eiermann, I Maresas innbyggere! Til Adullam skal Israels stormenn komme. </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Gj&#248;r dig skallet, klipp h&#229;ret vekk for dine barns skyld, de som var din lyst! Gj&#248;r ditt hode s&#229; skallet som gribbens, for de er f&#248;rt bort fra dig. </p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Ve dem som tenker ut urett og emner p&#229; ondt mens de ligger p&#229; sitt leie! S&#229; snart morgenen gryr, setter de det i verk, fordi det st&#229;r i deres makt. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;De attr&#229;r marker og r&#248;ver dem, de attr&#229;r hus og tar dem, de gj&#248;r vold mot mannen og hans hus, mot bonden og hans arvelodd. </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Derfor sier Herren s&#229;: Se, jeg tenker ut ondt over denne slekt, ulykker som I ikke skal kunne ryste av eders hals, og I skal ikke kunne g&#229; med h&#248;ireist hode; for det blir en ond tid. </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;P&#229; den dag skal folk istemme en spottevise over eder og synge en klagesang. De skal si: Det er forbi, vi er rent &#248;delagt; mitt folks arvelodd skifter han ut til andre, se, hvorledes han tar den fra mig! Til frafalne* deler han ut v&#229;re jorder. /  </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Derfor skal du ingen ha som drar m&#229;lesnor over nogen jordlodd* i Herrens menighet. /  </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Prek ikke! S&#229; preker de. De m&#229; ikke preke om slikt, det blir ingen ende p&#229; skjellsord*. /  </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Hvilket ord, du Jakobs hus! Mon Herren er snar til vrede? Eller er det s&#229;ledes han pleier &#229; g&#229; frem? Er ikke mine ord gode mot den som vandrer &#230;rlig? </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Men for lenge siden har mitt folk reist sig som min fiende; I drar kappen av folk som g&#229;r trygge forbi og er fredelig sinnede - s&#229; de bare har kjortelen igjen. </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Mitt folks kvinner driver I ut av de hjem som var deres lyst; fra deres sm&#229; barn tar I for alltid bort den pryd jeg har gitt dem. </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;St&#229; op og dra bort! For her er ikke eders hvilested, for eders urenhets skyld, som volder fordervelse, sv&#230;r fordervelse. </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Om nogen kom med munnsv&#230;r og svik og l&#248;i og sa: Jeg vil preke for dig om vin og om sterk drikk - han skulde v&#230;re en predikant for dette folk. </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Jeg vil samle dig, Jakob, samle eder s&#229; mange som I er; sanke sammen vil jeg det som er igjen av Israel, jeg vil f&#248;re dem sammen som f&#229;r i en kve, som en hjord til sitt beite, s&#229; det larmer av mennesker. </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Veibryteren g&#229;r foran dem, de bryter igjennem og drar frem gjennem porten og g&#229;r ut av den; deres konge drar frem foran dem, og Herren i spissen for dem. </p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Og jeg sa: H&#248;r, I Jakobs h&#248;vdinger og I dommere for Israels hus! Er det ikke eders sak &#229; vite hvad rett er? </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;I som hater det gode og elsker det onde, I som fl&#229;r huden av dem og kj&#248;ttet av deres ben, </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;I som eter mitt folks kj&#248;tt og river huden av dem og knuser deres ben og breder dem ut likesom i en gryte og som kj&#248;tt i en panne. </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Da* skal de rope til Herren, men han skal ikke svare dem; han skal skjule sitt &#229;syn for dem p&#229; den tid for deres onde gjerningers skyld! /  </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;S&#229; sier Herren om de profeter som f&#248;rer mitt folk vill, som roper n&#229;r de har noget &#229; tygge med sine tenner: Fred! Men mot den som intet gir dem i deres munn, roper de ut en hellig krig. </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Derfor skal det bli natt for eder uten syner, og m&#248;rke uten sp&#229;dom; solen skal g&#229; ned over profetene, og dagen bli sort over dem. </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Seerne skal skamme sig, og sp&#229;mennene blues; de skal tilhylle skjegget* alle sammen; for det kommer intet svar fra Gud. /  </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Men jeg, jeg er full av kraft ved Herrens &#197;nd og full av rett og styrke til &#229; vidne for Jakob om hans overtredelse og for Israel om hans synd. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;H&#248;r dette, I h&#248;vdinger over Jakobs hus og I dommere for Israels hus, I som avskyr rett og gj&#248;r det kroket alt det som er bent, </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;I som bygger Sion med blod og Jerusalem med urett! </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Dets h&#248;vdinger d&#248;mmer for gave, dets prester l&#230;rer for betaling, og dets profeter sp&#229;r for penger, og enda stoler de p&#229; Herren og sier: Er ikke Herren midt iblandt oss? Det kommer ingen ulykke over oss. </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Derfor skal for eders skyld Sion pl&#248;ies som en aker, og Jerusalem skal bli til grusdynger, og tempelberget til skogbakker. </p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Men det skal skje i de siste dager, da skal fjellet der Herrens hus st&#229;r, v&#230;re grunnfestet p&#229; toppen av fjellene, og h&#248;it hevet skal det v&#230;re over alle h&#248;ider; og folkeslag skal str&#248;mme op p&#229; det. </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Og mange hedningefolk skal g&#229; avsted og si: Kom, la oss g&#229; op til Herrens berg og til Jakobs Guds hus, s&#229; han kan l&#230;re oss sine veier, og vi ferdes p&#229; hans stier! For fra Sion skal lov utg&#229;, og Herrens ord fra Jerusalem. </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Og han skal d&#248;mme mellem mange folkeslag og skifte rett for veldige hedningefolk helt til de fjerneste land, og de skal smi sine sverd om til hakker og sine spyd til ving&#229;rdskniver; folkene skal ikke lenger l&#248;fte sverd mot hverandre og ikke mere l&#230;re &#229; f&#248;re krig, </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;men de skal sitte hver under sitt vintre og sitt fikentre, og ingen skal skremme dem; for Herrens, h&#230;rskarenes Guds munn har talt. </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;For alle folkene vandrer hvert i sin guds navn; men vi vandrer i Herrens, v&#229;r Guds navn evindelig og alltid. </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;P&#229; den dag, sier Herren, vil jeg samle de haltende og sanke sammen de bortdrevne og dem jeg har faret ille med, </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;og jeg vil la de haltende bli i live som en rest og gj&#248;re de langt bortdrevne til et tallrikt folk. Og Herren skal v&#230;re konge over dem p&#229; Sions berg fra nu og til evig tid. </p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Og du hjordens t&#229;rn*, du Sions datters haug! Til dig skal det n&#229;, ja, det skal komme det forrige herred&#248;mme, konged&#248;mmet over Jerusalems datter. /  </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Hvorfor skriker du nu s&#229; h&#248;it? Er det da ingen konge i dig, eller er din r&#229;dgiver omkommet, siden veer har grepet dig som den f&#248;dende kvinnes? </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Vri dig og jamre dig, Sions datter, som en f&#248;dende kvinne! For nu m&#229; du dra ut av byen og bo ute p&#229; marken, og du skal komme like til Babel. Der skal du bli utfridd, der skal Herren l&#248;se dig ut av dine fienders h&#229;nd. </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Nu har mange folkeslag samlet sig mot dig, og de sier: M&#229;tte det bli vanhelliget, s&#229; v&#229;re &#248;ine kan se med lyst p&#229; Sion! </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Men de kjenner ikke Herrens tanker og forst&#229;r ikke hans r&#229;d, at han har samlet dem som kornb&#229;nd til treskeplassen. </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;St&#229; op og tresk, du Sions datter! For ditt horn vil jeg gj&#248;re til jern, og dine klover vil jeg gj&#248;re til kobber, og du skal knuse mange folk, og jeg vil lyse deres rov i bann til Herren og deres gods til all jordens herre. </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Nu samler du dig i skare, du skarenes datter*! Voller har de kastet op imot oss; med staven sl&#229;r de Israels dommer p&#229; kinnbenet. /  </p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Men du Betlehem, Efrata, som er liten til &#229; v&#230;re med blandt Judas tusener*! Av dig skal det utg&#229; for mig en som skal v&#230;re hersker over Israel, og hans utgang er fra fordum, fra evighets dager. /  </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Derfor skal han overgi dem inntil den tid da hun som skal f&#248;de, har f&#248;dt; og de som blir igjen av hans br&#248;dre*, skal vende tilbake sammen med Israels barn. /  </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Og han skal st&#229; og vokte sin hjord i Herrens kraft, i Herrens, sin Guds navns h&#248;ihet; og de skal sitte i ro, for nu skal han v&#230;re stor like til jordens ender. </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Og han skal v&#230;re fred; n&#229;r Assur kommer inn i v&#229;rt land, og n&#229;r han treder inn i v&#229;re palasser, s&#229; reiser vi mot ham syv hyrder, ja &#229;tte menneskefyrster, </p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;og de skal herje Assurs land med sverd og Nimrods land* i dets porter; og han skal frelse fra Assur n&#229;r han kommer i v&#229;rt land, og n&#229;r han treder inn p&#229; v&#229;re enemerker. /  </p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Og Jakobs rest skal v&#230;re midt iblandt mange folk som dugg fra Herren, som en regnskur p&#229; urter, som ikke bier p&#229; nogen og ikke venter p&#229; menneskenes barn. </p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Og Jakobs rest skal v&#230;re blandt hedningefolkene, midt iblandt mange folk, som en l&#248;ve blandt skogens dyr, som en ungl&#248;ve blandt f&#229;rehjorder, som tr&#229;r ned og s&#248;nderriver hvor den farer frem, og det er ingen som redder. </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;H&#248;i v&#230;re din h&#229;nd over dine motstandere! M&#229;tte alle dine fiender bli utryddet! </p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Og det skal skje p&#229; den dag, sier Herren, at jeg vil utrydde alle de hester du har, og tilintetgj&#248;re dine vogner. </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Og jeg vil utrydde byene i ditt land og bryte ned alle dine festninger. </p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Og jeg vil utrydde all trolldom hos dig, og folk som sp&#229;r av skyene, skal ikke lenger finnes hos dig. </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Og jeg vil utrydde dine utsk&#229;rne billeder og dine billedst&#248;tter av ditt land, og du skal ikke mere tilbede dine henders verk. </p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Og jeg vil rive op Astartebilledene i ditt land og &#248;delegge dine byer. </p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Og jeg vil i vrede og harme ta hevn over de hedningefolk som ikke vilde h&#248;re. </p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;H&#248;r nu hvad Herren sier: Reis dig, f&#248;r din sak for fjellene, og la haugene h&#248;re din r&#248;st! </p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;H&#248;r, I fjell, Herrens sak, og I jordens evige grunnvoller! For Herren har sak med sitt folk, og med Israel g&#229;r han i rette. </p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Mitt folk, hvad har jeg gjort dig, og hvormed har jeg trettet dig ut? Avlegg vidnesbyrd mot mig! </p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;For jeg f&#248;rte dig op fra Egyptens land og l&#248;ste dig ut av tr&#230;lehuset, og jeg sendte Moses, Aron og Mirjam til f&#248;rere for dig. </p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Mitt folk! Kom i hu det r&#229;d som Balak, Moabs konge, hadde lagt, og det svar som Bileam, Beors s&#248;nn, gav ham, det som hendte p&#229; veien fra Sittim til Gilgal, s&#229; du kan forst&#229; Herrens rettferdige gjerninger! </p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Hvormed skal jeg komme frem for Herren, b&#248;ie mig ned for Gud i det h&#248;ie? Skal jeg komme frem for ham med brennoffer, med &#229;rsgamle kalver? </p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Vil Herren ha behag i tusener av v&#230;rer, i titusener av oljebekker? Skal jeg gi min f&#248;rstef&#248;dte for min overtredelse, mitt livs frukt som syndoffer for min sjel? </p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Han har &#229;penbaret dig, menneske, hvad godt er; og hvad krever Herren av dig uten at du skal gj&#248;re rett og gjerne vise kj&#230;rlighet og vandre ydmykt med din Gud? </p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Herrens r&#248;st roper til staden, og efter visdom ser ditt navn*; h&#248;r straffen og hvem som har fastsatt den! /  </p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Er det ennu i den ugudeliges hus skatter som han har vunnet med ugudelighet, og en for knapp efa, en forbannet? </p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Kan jeg v&#230;re ren med ugudelighets vektsk&#229;ler og med falske vektstener i pungen? </p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Du stad hvis rikmenn er fulle av urett, og hvis innbyggere taler l&#248;gn og har en svikefull tunge i sin munn! </p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;S&#229; vil da ogs&#229; jeg sl&#229; dig med farlige s&#229;r, &#248;delegge dig for dine synders skyld. </p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Du skal ete, men ikke bli mett, og du skal v&#230;re tom i ditt indre; du kan flytte dine ting, men du berger dem ikke, og det du berger, vil jeg overgi til sverdet. </p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Du skal s&#229;, men ikke h&#248;ste; du skal presse oljeb&#230;r, men ikke salve dig med olje; du skal presse druer, men ikke drikke vin. </p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;For de akter n&#248;ie p&#229; Omris forskrifter og alt det som Akabs hus har gjort, og I f&#248;lger deres vedtekter, s&#229; jeg m&#229; gj&#248;re dig til en forferdelse og dine innbyggere til spott, og mitt folks van&#230;re skal I b&#230;re. </p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Ve mig! For det er g&#229;tt mig som n&#229;r sommerfrukten er innsamlet, som n&#229;r eftersankingen efter vinh&#248;sten er til ende: det er ingen drue &#229; ete, ingen tidlig fiken som jeg har lyst til. </p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Den fromme er blitt borte fra jorden, og det finnes ikke en &#230;rlig mann blandt menneskene; alle sammen lurer de efter blod, hver mann vil fange sin bror i sitt garn. </p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Med begge hender arbeider de p&#229; &#229; f&#229; det onde til &#229; synes godt; fyrsten krever, og dommeren er villig mot betaling, og stormannen sier hvad han &#248;nsker, og s&#229;ledes forvender de retten. </p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Den beste av dem er som en tornebusk, den &#230;rligste verre enn en tornehekk; dine vekteres dag*, din hjems&#248;kelse kommer, da blir de r&#229;dville. /  </p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Tro ikke p&#229; nogen som st&#229;r dig n&#230;r, sett ikke lit til nogen venn! For henne som ligger ved din barm, m&#229; du vokte din munns d&#248;rer! </p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;For en s&#248;nn forakter sin far, en datter setter sig op imot sin mor, en svigerdatter mot sin svigermor; en manns husfolk er hans fiender. </p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Men jeg vil skue ut efter Herren, bie p&#229; min frelses Gud; min Gud vil h&#248;re mig. </p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Gled eder ikke over mig, I mine fiender! N&#229;r jeg er falt, st&#229;r jeg op igjen; n&#229;r jeg sitter i m&#248;rket, er Herren lys for mig. </p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Herrens vrede vil jeg b&#230;re, for jeg har syndet mot ham - inntil han f&#248;rer min sak og hjelper mig til min rett; han skal f&#248;re mig ut i lyset, jeg skal se med fryd p&#229; hans rettferdighet. </p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Og mine fiender skal se det, og skam skal dekke dem som sier til mig: Hvor er han, Herren din Gud? Mine &#248;ine skal se med fryd p&#229; dem, for da skal de bli tr&#229;dt ned som skarn p&#229; gatene. </p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Det kommer en dag da dine murer skal bygges op igjen; den dag skal dine grenser flyttes langt ut. </p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;P&#229; den dag skal de komme til dig like fra Assur og Egyptens byer og fra Egypten like til elven og fra hav til hav og fra fjell til fjell*. /  </p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Men landet skal [f&#248;rst] bli &#248;de for sine innbyggeres skyld - for deres gjerningers skyld. </p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Vokt ditt folk med din stav, den hjord som er din arv, som bor for sig selv i en skog p&#229; Karmel! La dem beite i Basan og Gilead, som i gamle dager! </p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Som i de dager da du drog ut av Egyptens land, vil jeg la dig f&#229; se underfulle ting. </p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Hedningefolk skal se det og skamme sig ved alt sitt velde; de skal legge h&#229;nden p&#229; sin munn, deres &#248;rer skal bli d&#248;ve. </p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;De skal slikke st&#248;v som ormen; som jordens kryp skal de g&#229; bevende frem av sine borger; til Herren v&#229;r Gud skal de komme skjelvende og frykte for dig. </p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Hvem er en Gud som du, en Gud som tar bort misgjerning og g&#229;r overtredelse forbi for dem som er tilbake av hans arv? Han holder ikke til evig tid fast ved sin vrede, for han har lyst til miskunnhet. </p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Han skal igjen forbarme sig over oss, han skal trede v&#229;re misgjerninger under f&#248;tter. Du skal kaste alle deres synder i havets dyp. </p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Du skal vise Jakob trofasthet, Abraham miskunnhet, som du har svoret v&#229;re fedre fra fordums dager. </p> 
<p><HR>
<CENTER>
<A HREF="nah">Next: Nahum</A></CENTER>
</BODY>
</HTML>
