<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Norwegian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Norwegian Bible: Nahum</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="mic.htm">Previous</A>&nbsp;
<A HREF="hab.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Norwegian Bible: Nahum</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Dette er et utsagn om Ninive - en bok om elkositten Nahums syn. </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;En nidkj&#230;r og hevnende Gud er Herren, en hevner er Herren og full av harme; en hevner er Herren mot sine motstandere og en som gjemmer p&#229; vrede mot sine fiender. </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Herren er langmodig, men han er stor i kraft, og ustraffet lar han aldri den skyldige v&#230;re. I hvirvelvind og storm har Herren sin vei, og skyer er st&#248;vet under hans f&#248;tter. </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Han truer havet og t&#248;rker det ut, og alle elvene gj&#248;r han t&#248;rre; Basan visner og Karmel, og Libanons blomst visner bort. </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Fjellene skjelver for ham, og haugene smelter, og jorden hever sig for hans &#229;syn, jorderike og alle som bor der. </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Hvem holder stand for hans harme, og hvem utholder hans brennende vrede? Hans harme str&#248;mmer frem som ild, og fjellene styrter sammen for ham. </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Herren er god, et vern p&#229; trengselens dag, og han kjenner dem som tar sin tilflukt til ham. </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Men med en overskyllende flom skal han tilintetgj&#248;re grunnen det* st&#229;r p&#229;, og m&#248;rket skal forf&#248;lge hans fiender. /  </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Hvad er det I tenker ut mot Herren? Han skal gj&#248;re ende p&#229; eder; trengselen skal ikke komme to ganger. </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;For er de enn s&#229; sammenflettet som torner og s&#229; fulle som deres fullskap kan gj&#248;re dem, s&#229; blir de like fullt aldeles fort&#230;rt som t&#248;rr halm. </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Fra dig* gikk det ut en** som tenkte ut ondt mot Herren, som la op ugudelige r&#229;d. /  /  </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;S&#229; sier Herren: Er de enn i full kraft og mange i tall, skal de allikevel bli nedmeiet som de er, og borte er de. Har jeg plaget dig*, s&#229; vil jeg ikke plage dig mere; /  </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;men nu vil jeg bryte det &#229;k han la p&#229; dig, og s&#248;nderrive dine b&#229;nd. </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Men om dig* byder Herren s&#229;: Det skal ikke mere f&#248;des nogen som b&#230;rer ditt navn; av din guds hus vil jeg utrydde b&#229;de utsk&#229;rne og st&#248;pte billeder; jeg vil gj&#248;re i stand en grav for dig, for du er funnet for lett**. /  /  </p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Se der p&#229; fjellene dens f&#248;tter som kommer med godt budskap - som forkynner fred! Hold dine h&#248;itider, Juda, opfyll dine l&#248;fter! For de ugudelige skal ikke mere trenge inn i ditt land, de er alle utryddet. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Det drar op mot dig en som vil sprede dig til alle kanter; vokt festningen, sku ut p&#229; veien, styrk dine lender, samle all din kraft! </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;For Herren f&#248;rer Jakobs h&#248;ihet tilbake likesom Israels h&#248;ihet, for ransmenn har plyndret dem og &#248;delagt deres vintr&#230;r. </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Hans kjempers skjold er r&#248;dfarvede, stridsmennene er kl&#230;dd i skarlagen, vognene i luende st&#229;l p&#229; den dag han stiller dem op, og spydene svinges. </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;P&#229; gatene raser vognene avsted, de styrter frem over torvene; de er som bluss &#229; se til, som lyn farer de frem. </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Han kommer i hu sine gj&#230;ve menn; de snubler under sin gang, de haster avsted til bymuren, men skjoldtaket er reist. </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Portene ut mot elvene blir &#229;pnet, og palasset forg&#229;r av angst. </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Og det st&#229;r fast: Hun* blir avkl&#230;dd, f&#248;rt bort, og hennes piker kurrer som duer** og sl&#229;r sig for sitt bryst. /  /  </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Og Ninive er som en dam full av vann* like fra de dager det blev til. Men nu flyr de. Stans, stans! Men ingen vender sig om. /  </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;R&#248;v s&#248;lv, r&#248;v gull! For det er ingen ende p&#229; skattene, en overflod av alleh&#229;nde kostelige ting! </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Tomt, t&#248;mt, utt&#248;mt! - forferdede hjerter og vaklende kn&#230;r og verk i alle lender, og alles ansikter er blussende r&#248;de. </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Hvor er nu l&#248;venes bolig, det sted hvor de unge l&#248;ver fort&#230;rte sitt rov, hvor l&#248;ven og l&#248;vinnen ferdedes og l&#248;veungen, og det var ingen som skremte dem? </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Hvor er l&#248;ven, som r&#248;vet til dens unger hadde nok, og myrdet for sine l&#248;vinner og fylte sine huler med rov og sine boliger med det den hadde s&#248;nderrevet? </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Se, jeg kommer over dig, sier Herren, h&#230;rskarenes Gud, og jeg vil brenne dine vogner s&#229; de g&#229;r op i r&#248;k, og dine unge l&#248;ver skal sverdet fort&#230;re; og jeg vil utrydde ditt rov av jorden, og dine sendebuds r&#248;st skal ikke mere h&#248;res. </p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Ve blodstaden, helt igjennem full av l&#248;gn og vold! Aldri holder den op &#229; r&#248;ve. </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Smellende svepe og durende hjul og jagende hest og hoppende vogn, </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;fremstormende rytter og luende sverd og lynende spyd og drepte i mengde og dynger av lik! Det er ingen ende p&#229; d&#248;de kropper, en snubler over deres d&#248;de kropper, </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;til gjengjeld for den mangfoldige utukt som hun drev, hun den fagre og trollkyndige skj&#248;ge, som solgte folkeslag ved sin utukt og hele slekter ved sine trolldomskunster. </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Se, jeg kommer over dig, sier Herren, h&#230;rskarenes Gud, og jeg vil dra din kjortelfald op over ditt ansikt, og jeg vil la folkeslag se din blusel og riker din skam, </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;og jeg vil kaste skarn p&#229; dig og f&#248;re van&#230;re over dig og gj&#248;re dig til et skuespill. </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Og det skal skje at hver den som ser dig, skal fly bort fra dig og si: &#216;delagt er Ninive! Hvem vil ha medynk med det? Hvor skal jeg s&#248;ke efter tr&#248;stere for dig? </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Mon du er bedre enn No-Amon*, som tronte mellem Nilens str&#248;mmer med vann rundt omkring sig, som hadde hav til vern og hav til mur? /  </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Etiopere i mengde og egyptere uten tall, puteere og libyere var dets hjelp. </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Ogs&#229; det m&#229;tte g&#229; i landflyktighet som fange, ogs&#229; dets sm&#229; barn blev knust p&#229; alle gatehj&#248;rner, og om dets &#230;rede menn blev det kastet lodd, og alle dets stormenn blev bundet med lenker. </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Ogs&#229; du skal bli drukken og sansel&#248;s; ogs&#229; du skal s&#248;ke et vern imot fienden. </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Alle dine festninger er som fikentr&#230;r med tidlig moden frukt; rystes de, s&#229; faller fikenene i munnen p&#229; den som vil ete dem. </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Se, det krigsfolk du har hos dig, er som kvinnfolk; ditt lands porter st&#229;r vidt &#229;pne for dine fiender; ilden har fort&#230;rt dine bommer. </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#216;s vann til &#229; ha mens du er kringsatt, gj&#248;r dine festninger sterke, g&#229; ut i dyndet og stamp i leret, sett teglovnene i stand! </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Der skal ilden fort&#230;re dig, sverdet utrydde dig, fort&#230;re dig som slikkerne*; du kan gjerne v&#230;re s&#229; tallrik som slikkerne, s&#229; tallrik som gresshoppene! /  </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Dine kremmere er flere enn himmelens stjerner; slikkerne bredte ut sine vinger og fl&#248;i bort. </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Dine fyrster er som gresshopper, og dine h&#248;vdinger ligner en gresshoppesverm som sl&#229;r sig ned p&#229; murene p&#229; en kold dag; solen g&#229;r op, og de flyver bort, og ingen vet hvor det blir av dem. </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Dine hyrder slumrer, Assurs konge! Dine gj&#230;ve menn ligger i ro; ditt folk er spredt p&#229; fjellene, og det er ingen som samler det. </p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Det er ingen lindring for din skade, ul&#230;gelig er ditt s&#229;r. Alle som h&#248;rer tidenden om dig, klapper i hendene over dig; for hvem gikk ikke din ondskap uavlatelig ut over? </p> 
<p><HR>
<CENTER>
<A HREF="hab.htm">Next: Habakkuk</A></CENTER>
</BODY>
</HTML>
