<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Norwegian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Norwegian Bible: 2 Peter</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="pe1.htm">Previous</A>&nbsp;
<A HREF="jo1.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Norwegian Bible: 2 Peter</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Simeon Peter, Jesu Kristi tjener og apostel - til dem som har f&#229;tt samme dyre tro som vi ved v&#229;r Gud og frelser Jesu Kristi rettferdighet: </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;N&#229;de og fred bli eder mangfoldig til del, idet I kjenner Gud og Jesus, v&#229;r Herre! </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Eftersom hans guddommelige makt har gitt oss alt som tjener til liv og gudsfrykt, ved kunnskapen om ham som kalte oss ved sin egen herlighet og kraft </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;og derved har gitt oss de st&#248;rste og dyreste l&#248;fter, forat I ved dem skulde f&#229; del i guddommelig natur, idet I flyr bort fra fordervelsen i verden, som kommer av lysten, </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;s&#229; legg og just derfor all vinn p&#229; i eders tro &#229; vise dyd, og i dyden skj&#248;nnsomhet, </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;og i skj&#248;nnsomheten avhold, og i avholdet t&#229;lmod, og i t&#229;lmodet gudsfrykt, </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;og i gudsfrykten broderkj&#230;rlighet, og i broderkj&#230;rligheten kj&#230;rlighet til alle. </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;For n&#229;r disse ting finnes hos eder og f&#229;r vokse, da viser de at I ikke er uvirksomme eller ufruktbare i kunnskapen om v&#229;r Herre Jesus Kristus; </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;for den som ikke har disse ting, han er blind, n&#230;rsynt, idet han har glemt renselsen fra sine fordums synder. </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Derfor, br&#248;dre, legg enn mere vinn p&#229; &#229; gj&#248;re eders kall og utvelgelse fast! for n&#229;r I gj&#248;r disse ting, da skal I ingensinne snuble; </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;for p&#229; denne m&#229;te skal det rikelig gis eder inngang i v&#229;r Herre og frelser Jesu Kristi evige rike. </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Derfor vil jeg alltid komme til &#229; minne eder om dette, enda I vet det og er grunnfestet i sannheten, som er hos eder; </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;allikevel akter jeg det for riktig, s&#229; lenge jeg er i denne hytte, &#229; vekke eder ved p&#229;minnelse, </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;for jeg vet at nedleggelsen av min hytte kommer br&#229;tt, som og v&#229;r Herre Jesus Kristus varslet mig. </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Men jeg vil og gj&#248;re mig flid for at I til enhver tid efter min bortgang skal kunne minnes dette. </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;For ikke var det kl&#248;ktig uttenkte eventyr vi fulgte da vi kunngjorde eder v&#229;r Herre Jesu Kristi makt og gjenkomst, men vi hadde v&#230;rt &#248;ienvidner til hans storhet. </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;For han fikk &#230;re og herlighet av Gud Fader, idet en s&#229;dan r&#248;st kom til ham fra den oph&#248;iede herlighet: Dette er min S&#248;nn, den elskede, i hvem jeg har velbehag, </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;og denne r&#248;st h&#248;rte vi komme fra himmelen da vi var sammen med ham p&#229; det hellige berg. </p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Og dess fastere har vi det profetiske ord, som I gj&#248;r vel i &#229; akte p&#229; som p&#229; et lys som skinner p&#229; et m&#248;rkt sted, inntil dagen lyser frem og morgenstjernen g&#229;r op i eders hjerter, </p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;idet I f&#248;rst og fremst vet dette at intet profetord i Skriften er gitt til egen tydning; </p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;for aldri er noget profetord fremkommet ved et menneskes vilje, men de hellige Guds menn talte drevet av den Hellige &#197;nd. </p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Men det opstod ogs&#229; falske profeter blandt folket, likesom det og blandt eder skal komme falske l&#230;rere, som skal lure inn vrange l&#230;rdommer som leder til fortapelse, idet de endog nekter den Herre som kj&#248;pte dem, og f&#248;rer over sig selv en br&#229; fortapelse. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Og mange skal f&#248;lge dem efter i deres skaml&#248;shet, og for deres skyld skal sannhetens vei bli spottet, </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;og av havesyke skal de med opdiktede ord utnytte eder til sin vinning. Men dommen over dem er fra gammel tid ikke &#248;rkesl&#248;s, og deres fortapelse sover ikke. </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;For s&#229; sant Gud ikke sparte engler da de syndet, men styrtet dem ned i avgrunnen og overgav dem til m&#248;rkets huler i varetekt til dom, </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;og ikke sparte den gamle verden, men opholdt rettferdighetens forkynner Noah selv &#229;ttende, dengang han f&#248;rte vannflommen over en verden av ugudelige, </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;og la byene Sodoma og Gomorra i aske og ford&#248;mte dem til undergang, og dermed har satt dem til et forbillede p&#229; de ugudelige i fremtiden, </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;og fridde ut den rettferdige Lot, som plagedes ved de ugudeliges skaml&#248;se ferd </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;- for den rettferdige som bodde blandt dem, led dag for dag pine i sin rettferdige sjel ved de lovl&#248;se gjerninger han s&#229; og h&#248;rte - </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;s&#229; sant vet Herren &#229; utfri de gudfryktige av fristelser, men &#229; holde de urettferdige i varetekt med straff til dommens dag, </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;aller mest dem som g&#229;r efter kj&#248;d i uren lyst og forakter herred&#248;mme. De selvgode v&#229;gehalser! De skjelver ikke for &#229; spotte de h&#248;ie makter, </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;mens dog engler, som er st&#248;rre i styrke og makt, ikke fremf&#248;rer for Herren nogen spottende dom imot dem; </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;men disse, likesom ufornuftige dyr, av naturen f&#248;dt til &#229; fanges og forg&#229; - de skal, fordi de spotter det de ikke kjenner, ogs&#229; forg&#229; i sin vanart </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;og f&#229; urettferdighets l&#248;nn. De setter sin lyst i &#229; bruke dagen til vellevnet; disse styggelser og skamflekker, de fr&#229;tser i sin svik n&#229;r de holder gilde med eder; </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;de har &#248;ine som er fulle av skj&#248;gen og umettelige i synd; de forlokker ubefestede sjeler; de har et hjerte som er op&#248;vd i havesyke, de forbannelsens barn! </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;De har forlatt den bene vei og faret vill, idet de har fulgt Bileams, Beors s&#248;nns vei, han som elsket urettferdighets l&#248;nn </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;og blev refset for sin egen br&#248;de: et um&#230;lende tr&#230;ldyr talte med et menneskes m&#230;le og hindret profetens d&#229;rskap. </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Disse er vannl&#248;se br&#248;nner, skodde som drives av stormvind; m&#248;rkets natt er rede for dem. </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;For idet de taler skrytende, tomme ord, forlokker de i kj&#248;dslyster ved usedelighet dem som just har flyktet bort fra dem som ferdes i forvillelse, </p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;idet de lover dem frihet, de som selv er vanartens tr&#230;ler; for det som en ligger under for, det er han og blitt tr&#230;l av. </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;For om de har flyktet bort fra verdens urenhet ved &#229; ha l&#230;rt v&#229;r Herre og frelser Jesus Kristus &#229; kjenne, og s&#229; atter lar sig fange av den og ligger under for den, da er det siste blitt verre med dem enn det f&#248;rste. </p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;For det var bedre for dem at de ikke hadde kjent rettferdighetens vei, enn at de kjente den og s&#229; vendte sig bort fra det hellige bud som var overgitt dem. </p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Det er g&#229;tt dem som det sanne ordsprog sier: Hunden vender sig om til sitt eget spy, og den vaskede so velter sig i s&#248;le. </p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Dette er nu alt det annet brev jeg skriver til eder, I elskede, for atter ved p&#229;minnelse &#229; vekke eders rene hu </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;til &#229; minnes de ord som forut er talt av de hellige profeter, og Herrens og frelserens bud, som eders apostler har forkynt, </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;idet I f&#248;rst og fremst vet dette at i de siste dager skal det komme spottere med spott, som farer frem efter sine egne lyster </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;og sier: Hvor er l&#248;ftet om hans gjenkomst? for fra den tid fedrene sov inn, vedblir jo alle ting som de var fra skapningens begynnelse. </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;For de som p&#229;st&#229;r dette, er blinde for at det fra gammel tid var himler og en jord som var blitt til ut av vann og gjennem vann ved Guds ord, </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;og derved gikk den verden som da var, under i vannflommen. </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Men de himler som nu er, og jorden er ved det samme ord spart til ilden, idet de opholdes inntil den dag da de ugudelige mennesker skal d&#248;mmes og g&#229; fortapt. </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Men dette ene m&#229; I ikke v&#230;re blinde for, I elskede, at &#233;n dag er i Herrens &#248;ine som tusen &#229;r, og tusen &#229;r som &#233;n dag. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Herren er ikke sen med l&#248;ftet, s&#229;ledes som nogen akter det for senhet, men han har langmodighet med eder, da han ikke vil at nogen skal fortapes, men at alle skal komme til omvendelse. </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Men Herrens dag skal komme som en tyv, og da skal himlene forg&#229; med stort brak, og himmellegemene skal komme i brand og opl&#248;ses, og jorden og tingene p&#229; den skal opbrennes. </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Da nu alt dette opl&#248;ses, hvor m&#229; I da strebe efter hellig ferd og gudsfrykt, </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;idet I venter p&#229; og fremskynder Guds dags komme, hvorved himlene skal opl&#248;ses i ild og himmellegemene smelte i brand! </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Men vi venter efter hans l&#248;fte nye himler og en ny jord, hvor rettferdighet bor. </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Derfor, elskede, da I venter dette, s&#229; legg vinn p&#229; &#229; bli funnet uten flekk og lyte for ham i fred, </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;og akt v&#229;r Herres langmodighet for frelse, s&#229;ledes som og v&#229;r elskede bror Paulus har skrevet til eder efter den visdom som er ham gitt, </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;likesom og i alle sine brev n&#229;r han i dem taler om dette; i dem er det noget som er sv&#230;rt &#229; skj&#248;nne, og som de ul&#230;rde og ubefestede tyder vrangt, som de og gj&#248;r med de andre skrifter, til sin egen undergang. </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;S&#229; m&#229; da I, elskede, som forut vet dette, ta eder i vare at I ikke skal bli revet med av de ugudeliges forvillelse og falle ut av eders egen faste stand; </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;men voks i n&#229;de og kjennskap til v&#229;r Herre og frelser Jesus Kristus! Ham v&#230;re &#230;ren b&#229;de nu og til evig tid! Amen. </p> 
<p><HR>
<CENTER>
<A HREF="jo1.htm">Next: 1 John</A></CENTER>
</BODY>
</HTML>
