<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Norwegian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Norwegian Bible: Revelation</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="jde">Previous</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Norwegian Bible: Revelation</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Jesu Kristi &#229;penbaring, som Gud gav ham forat han skulde vise sine tjenere det som snart skal skje; og han sendte bud ved sin engel og kunngjorde det i tegn for sin tjener Johannes, </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;som har vidnet om Guds ord og Jesu Kristi vidnesbyrd, alt det han s&#229;. </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Salig er den som leser, og de som h&#248;rer det profetiske ord og tar vare p&#229; det som er skrevet der; for tiden er n&#230;r. </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Johannes - til de syv menigheter i Asia: N&#229;de v&#230;re med eder og fred fra ham som er og som var og som kommer, og fra de syv &#229;nder som er for hans trone, </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;og fra Jesus Kristus, det troverdige vidne, den f&#248;rstef&#248;dte blandt de d&#248;de og herren over kongene p&#229; jorden! Ham som elsker oss og har fridd oss fra v&#229;re synder med sitt blod, </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;og som har gjort oss til et kongerike, til prester for Gud og sin Fader, ham tilh&#248;rer &#230;ren og styrken i all evighet. Amen. </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Se, han kommer med skyene, og hvert &#248;ie skal se ham, ogs&#229; de som har gjennemstunget ham, og alle jordens slekter skal gr&#229;te s&#229;rt over ham. Ja, amen. </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Jeg er Alfa og Omega, sier Gud Herren, han som er og som var og som kommer, den Allmektige. </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Jeg, Johannes, som er eders bror og har del med eder i trengselen og riket og t&#229;lmodigheten i Jesus, jeg var p&#229; den &#248; som kalles Patmos, for Guds ords og Jesu vidnesbyrds skyld. </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Jeg var bortrykket i &#229;nden p&#229; Herrens dag, og jeg h&#248;rte bak mig en h&#248;i r&#248;st som av en basun, som sa: </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Det du ser, skriv det i en bok og send det til de syv menigheter, til Efesus og til Smyrna og til Pergamum og til Tyatira og til Sardes og til Filadelfia og til Laodikea. </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Og jeg vendte mig om for &#229; se r&#248;sten som talte med mig, og da jeg vendte mig, s&#229; jeg syv lysestaker av gull, </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;og midt imellem lysestakene en som lignet en menneskes&#248;nn, kl&#230;dd i en fotsid kjortel og ombundet under brystet med et gullbelte, </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;og hans hode og h&#229;r var hvitt som hvit ull, som sne, og hans &#248;ine som ildslue, </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;og hans f&#248;tter var lik skinnende kobber, som om de var gjort gl&#248;dende i en ovn, og hans r&#248;st som en lyd av mange vann. </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Og i sin h&#248;ire h&#229;nd hadde han syv stjerner, og av hans munn gikk det ut et tveegget skarpt sverd, og hans &#229;syn var som solen n&#229;r den skinner i sin kraft. </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Og da jeg s&#229; ham, falt jeg ned for hans f&#248;tter som en d&#248;d, og han la sin h&#248;ire h&#229;nd p&#229; mig og sa: </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Frykt ikke! jeg er den f&#248;rste og den siste og den levende; og jeg var d&#248;d, og se, jeg er levende i all evighet. Og jeg har n&#248;klene til d&#248;den og til d&#248;dsriket. </p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Skriv da det du s&#229;, b&#229;de det som er, og det som herefter skal skje, </p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;hemmeligheten med de syv stjerner som du s&#229; i min h&#248;ire h&#229;nd, og de syv gull-lysestaker! De syv stjerner er engler for de syv menigheter, og de syv lysestaker er syv menigheter. </p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Skriv til engelen for menigheten i Efesus: Dette sier han som holder de syv stjerner i sin h&#248;ire h&#229;nd, han som g&#229;r midt imellem de syv gull-lysestaker: </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Jeg vet om dine gjerninger og ditt arbeid og ditt t&#229;lmod, og at du ikke kan t&#229;le de onde; du har pr&#248;vd dem som sier de er apostler, og ikke er det, og du har funnet at de er l&#248;gnere; </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;og du har t&#229;lmod og har hatt meget &#229; b&#230;re for mitt navns skyld, og du er ikke blitt trett. </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Men jeg har imot dig at du har forlatt din f&#248;rste kj&#230;rlighet. </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Kom derfor i hu hvad du er falt ifra, og omvend dig og gj&#248;r de f&#248;rste gjerninger! ellers kommer jeg over dig og vil flytte din lysestake fra dens sted, hvis du ikke omvender dig. </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Men dette har du at du hater nikolaittenes gjerninger, som jeg og hater. </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Den som har &#248;re, han h&#248;re hvad &#197;nden sier til menighetene: Den som seirer, ham vil jeg gi &#229; ete av livsens tre, som er i Guds Paradis! </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Og skriv til engelen for menigheten i Smyrna: Dette sier den f&#248;rste og den siste, han som var d&#248;d og er blitt levende: </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Jeg vet om din trengsel og din fattigdom - men du er rik - og spotten fra dem som sier de er j&#248;der, og ikke er det, men er Satans synagoge. </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Frykt ikke for det du skal lide! Se, djevelen skal kaste nogen av eder i fengsel, forat I skal pr&#248;ves, og I skal ha trengsel i ti dager. V&#230;r tro inntil d&#248;den, s&#229; vil jeg gi dig livsens krone! </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Den som har &#248;re, han h&#248;re hvad &#197;nden sier til menighetene: Den som seirer, skal slett ikke skades av den annen d&#248;d! </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Og skriv til engelen for menigheten i Pergamum: Dette sier han som har det tveeggede skarpe sverd: </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Jeg vet hvor du bor, der hvor Satan har sin trone, og du holder fast ved mitt navn, og du fornektet ikke min tro i de dager da Antipas var mitt trofaste vidne, han som blev sl&#229;tt ihjel hos eder, der hvor Satan bor. </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Men jeg har nogen f&#229; ting imot dig: at du har nogen der som holder fast ved Bileams l&#230;re, han som l&#230;rte Balak &#229; legge anst&#248;t for Israels barn, &#229; ete avguds-offer og drive hor; </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;s&#229;ledes har ogs&#229; du nogen som i like m&#229;te holder fast ved nikolaittenes l&#230;re. </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Omvend dig! ellers kommer jeg snart over dig og vil stride mot dem med min munns sverd. </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Den som har &#248;re, han h&#248;re hvad &#197;nden sier til menighetene: Den som seirer, ham vil jeg gi av den skjulte manna, og jeg vil gi ham en hvit sten og et nytt navn, skrevet p&#229; stenen, som ingen kjenner uten den som f&#229;r det! </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Og skriv til engelen for menigheten i Tyatira: Dette sier Guds S&#248;nn, han som har &#248;ine som ildslue, og hvis f&#248;tter er lik skinnende kobber: </p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Jeg vet om dine gjerninger og din kj&#230;rlighet og tjeneste og tro og t&#229;lmodighet, og dine siste gjerninger, som er flere enn de f&#248;rste. </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Men jeg har imot dig at du lar kvinnen Jesabel r&#229;de, hun som sier at hun er en profetinne, og som l&#230;rer og forf&#248;rer mine tjenere til &#229; drive hor og ete avgudsoffer. </p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Og jeg gav henne tid til &#229; omvende sig; men hun vil ikke omvende sig fra sitt hor. </p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Se, jeg kaster henne p&#229; sykeseng, og dem som driver hor med henne, kaster jeg i stor trengsel, hvis de ikke omvender sig fra hennes gjerninger. </p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Og hennes barn vil jeg rykke bort ved d&#248;d, og alle menighetene skal kjenne at jeg er den som ransaker nyrer og hjerter, og jeg vil gi hver av eder efter hans gjerninger. </p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Men til eder sier jeg, I andre som er i Tyatira, alle de som ikke har denne l&#230;re, de som ikke kjenner Satans dybder, som de sier: Jeg vil ikke legge nogen annen tyngsel p&#229; eder; </p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;bare hold fast ved det I har, inntil jeg kommer! </p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Og den som seirer, og som tar vare p&#229; mine gjerninger inntil enden, ham vil jeg gi makt over hedningene, </p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;og han skal styre dem med jernstav, likesom en knuser lerkar, s&#229;ledes som og jeg har f&#229;tt det av min Fader, </p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;og jeg vil gi ham morgenstjernen. </p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Den som har &#248;re, han h&#248;re hvad &#197;nden sier til menighetene! </p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Og skriv til engelen for menigheten i Sardes: Dette sier han som har de syv Guds &#229;nder og de syv stjerner: Jeg vet om dine gjerninger, at du har navn av at du lever, og du er d&#248;d. </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Bli v&#229;ken, og styrk det annet, som var p&#229; vei til &#229; d&#248;! for jeg har ikke funnet dine gjerninger fullkomne for min Gud. </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Kom derfor i hu hvorledes du har l&#230;rt og h&#248;rt, og ta vare p&#229; det og omvend dig! Dersom du da ikke v&#229;ker, skal jeg komme som en tyv, og du skal ikke vite hvad stund jeg kommer over dig. </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Dog har du nogen f&#229; navn i Sardes som ikke har smittet sine kl&#230;r, og de skal g&#229; med mig i hvite kl&#230;r; for de er det verd. </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Den som seirer, han skal s&#229;ledes bli kl&#230;dd i hvite kl&#230;r, og jeg vil ikke utslette hans navn av livsens bok, og jeg vil kjennes ved hans navn for min Fader og for hans engler. </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Den som har &#248;re, han h&#248;re hvad &#197;nden sier til menighetene! </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Og skriv til engelen for menigheten i Filadelfia: Dette sier den Hellige, den Sanndrue, han som har Davids n&#248;kkel, han som lukker op, og ingen lukker til, og lukker til, og ingen lukker op: </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Jeg vet om dine gjerninger; se, jeg har satt foran dig en &#229;pnet d&#248;r, og ingen kan lukke den til; for du har liten styrke, og har dog tatt vare p&#229; mitt ord og ikke fornektet mitt navn. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Se, jeg lar nogen av Satans synagoge komme, av dem som sier de er j&#248;der, og ikke er det, men lyver. Se, jeg vil gj&#248;re s&#229; at de skal komme og falle ned for dine f&#248;tter og kjenne at jeg har elsket dig. </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Fordi du har tatt vare p&#229; mitt ord om t&#229;lmodighet, vil jeg og fri dig ut fra den pr&#248;velsens stund som skal komme over hele jorderike, for &#229; pr&#248;ve dem som bor p&#229; jorden. </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Jeg kommer snart. Hold fast p&#229; det du har, forat ingen skal ta din krone! </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Den som seirer, ham vil jeg gj&#248;re til en st&#248;tte i min Guds tempel, og han skal aldri mere g&#229; ut derfra, og jeg vil skrive p&#229; ham min Guds navn og navnet p&#229; min Guds stad, det nye Jerusalem, det som kommer ned fra himmelen fra min Gud, og mitt navn, det nye. </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Den som har &#248;re, han h&#248;re hvad &#197;nden sier til menighetene! </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Og skriv til engelen for menigheten i Laodikea: Dette sier han som er amen, det troverdige og sanndrue vidne, ophavet til Guds skapning: </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Jeg vet om dine gjerninger, at du hverken er kold eller varm; gid du var kold eller varm! </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Derfor, da du er lunken, og hverken kold eller varm, vil jeg utspy dig av min munn. </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Fordi du sier: Jeg er rik og har overflod og fattes intet, og du vet ikke at du er ussel og ynkelig og fattig og blind og naken, </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;s&#229; r&#229;der jeg dig at du kj&#248;per av mig gull, gl&#248;det i ild, forat du kan bli rik, og hvite kl&#230;r, forat du kan kl&#230; dig i dem og din nakenhets skam ikke skal bli &#229;penbaret, og &#248;iensalve til &#229; salve dine &#248;ine med, forat du kan se! </p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Alle dem jeg elsker, dem refser og tukter jeg; v&#230;r derfor nidkj&#230;r og omvend dig! </p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Se, jeg st&#229;r for d&#248;ren og banker; om nogen h&#248;rer min r&#248;st og &#229;pner d&#248;ren, da vil jeg g&#229; inn til ham og holde nattverd med ham, og han med mig. </p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Den som seirer, ham vil jeg gi &#229; sitte med mig p&#229; min trone, likesom jeg og har seiret og satt mig med min Fader p&#229; hans trone. </p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Den som har &#248;re, han h&#248;re hvad &#197;nden sier til menighetene! </p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Derefter s&#229; jeg, og se, det var en d&#248;r &#229;pnet i himmelen, og den f&#248;rste r&#248;st, som jeg hadde h&#248;rt likesom av en basun, som talte med mig, sa: Stig op her, og jeg vil vise dig det som skal skje herefter. </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Straks var jeg bortrykket i &#229;nden, og se, en trone var satt i himmelen, og det satt en p&#229; tronen. </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Og han som satt der, var &#229; se til likesom jaspis og sarder-sten, og det var en regnbue rundt omkring tronen, &#229; se til likesom en smaragd. </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Og rundt omkring tronen var det fire og tyve troner, og p&#229; tronene s&#229; jeg fire og tyve eldste sitte, kl&#230;dd i hvite kl&#230;r, med gullkroner p&#229; sine hoder. </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Og fra tronen g&#229;r det ut lyn og r&#248;ster og tordener, og foran tronen brenner syv ildfakler, som er de syv Guds &#229;nder. </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Og foran tronen er det likesom et glasshav, likt krystall, og midt for tronen og rundt om tronen er det fire livsvesener, fulle av &#248;ine for og bak. </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Og det f&#248;rste livsvesen er likt en l&#248;ve, og det annet livsvesen er likt en okse, og det tredje livsvesen har et &#229;syn som et menneske, og det fjerde livsvesen er likt en flyvende &#248;rn. </p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Og de fire livsvesener har, hvert is&#230;r av dem, seks vinger; rundt omkring og innenfor er de fulle av &#248;ine; og de holder ikke op dag eller natt med &#229; si: Hellig, hellig, hellig er Herren Gud, den allmektige, han som var og som er og som kommer! </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Og n&#229;r livsvesenene gir ham som sitter p&#229; tronen, ham som lever i all evighet, pris og &#230;re og takk, </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;da faller de fire og tyve eldste ned for ham som sitter p&#229; tronen, og tilbeder ham som lever i all evighet, og kaster sine kroner ned for tronen og sier: </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Verdig er du, v&#229;r Herre og Gud, til &#229; f&#229; prisen og &#230;ren og makten; for du har skapt alle ting, og fordi du vilde, var de til og blev de skapt! </p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Og jeg s&#229; i hans h&#248;ire h&#229;nd som satt p&#229; tronen, en bokrull, skrevet innvendig og utvendig, og forseglet med syv segl. </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Og jeg s&#229; en veldig engel, som ropte med h&#248;i r&#248;st: Hvem er verdig til &#229; &#229;pne boken og bryte seglene p&#229; den? </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Og det var ingen i himmelen eller p&#229; jorden eller under jorden som kunde &#229;pne boken eller se i den. </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Da gr&#229;t jeg s&#229;rt fordi ingen blev funnet verdig til &#229; &#229;pne boken eller se i den. </p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Og en av de eldste sier til mig: Gr&#229;t ikke! se, l&#248;ven av Juda stamme, Davids rotskudd, har seiret og kan &#229;pne boken og de syv segl p&#229; den. </p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Og jeg s&#229; midt imellem tronen og de fire livsvesener og de eldste et lam st&#229; der, likesom slaktet, og det hadde syv horn og syv &#248;ine, det er de syv Guds &#229;nder som er sendt ut over all jorden. </p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Og det kom og tok den av hans h&#248;ire h&#229;nd som satt p&#229; tronen. </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Og da det tok boken, falt de fire livsvesener og de fire og tyve eldste ned for Lammet, hver med sin harpe og med gullsk&#229;ler, fulle av r&#248;kelse, som er de helliges b&#248;nner, </p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;og de synger en ny sang og sier: Verdig er du til &#229; ta boken og &#229;pne seglene p&#229; den, fordi du blev slaktet og med ditt blod kj&#248;pte oss til Gud av hver stamme og tunge og folk og &#230;tt, </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;og gjorde dem til et kongerike og til prester for v&#229;r Gud, og de skal v&#230;re konger p&#229; jorden! </p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Og jeg s&#229;, og jeg h&#248;rte en r&#248;st av mange engler omkring tronen og livsvesenene og de eldste, og tallet p&#229; dem var ti tusen ganger ti tusen og tusen ganger tusen, </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;og de sa med h&#248;i r&#248;st: Verdig er Lammet, som er slaktet, til &#229; f&#229; makt og rikdom og visdom og styrke og &#230;re og pris og velsignelse! </p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Og hver skapning som er i himmelen og p&#229; jorden og under jorden og p&#229; havet, og alt det som er i dem, h&#248;rte jeg si: Ham som sitter p&#229; tronen, og Lammet tilh&#248;rer velsignelsen og &#230;ren og prisen og styrken i all evighet. </p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Og de fire livsvesener sa: Amen! Og de eldste falt ned og tilbad. </p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Og jeg s&#229; da Lammet &#229;pnet et av de syv segl, og jeg h&#248;rte et av de fire livsvesener si som med tordenr&#248;st: Kom! </p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Og jeg s&#229;, og se, en hvit hest, og han som satt p&#229; den, hadde en bue, og det blev gitt ham en krone, og han drog ut med seier og til seier. </p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Og da det &#229;pnet det annet segl, h&#248;rte jeg det annet livsvesen si: Kom! </p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Og det kom ut en annen hest, som var r&#248;d, og ham som satt p&#229; den, blev det gitt &#229; ta freden fra jorden, og at de skulde slakte hverandre, og det blev gitt ham et stort sverd. </p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Og da det &#229;pnet det tredje segl, h&#248;rte jeg det tredje livsvesen si: Kom! Og jeg s&#229;, og se, en sort hest, og han som satt p&#229; den, hadde en vekt i sin h&#229;nd. </p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Og jeg h&#248;rte likesom en r&#248;st midt iblandt de fire livsvesener, som sa: Et m&#229;l hvete for en penning, og tre m&#229;l bygg for en penning; men oljen og vinen skal du ikke skade. </p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Og da det &#229;pnet det fjerde segl, h&#248;rte jeg r&#248;sten av det fjerde livsvesen, som sa: Kom! </p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Og jeg s&#229;, og se, en gul hest, og han som satt p&#229; den, hans navn var d&#248;den, og d&#248;dsriket fulgte med ham; og det blev gitt dem makt over fjerdedelen av jorden, til &#229; drepe med sverd og med sult og med pest og ved villdyrene p&#229; jorden. </p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Og da det &#229;pnet det femte segl, s&#229; jeg under alteret deres sjeler som var myrdet for Guds ords skyld, og for det vidnesbyrds skyld som de hadde; </p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;og de ropte med h&#248;i r&#248;st og sa: Herre, du hellige og sanndrue! hvor lenge skal det vare f&#248;r du holder dom og hevner v&#229;rt blod p&#229; dem som bor p&#229; jorden? </p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Og det blev gitt hver av dem en lang hvit kjortel, og det blev sagt til dem at de ennu skulde sl&#229; sig til ro en liten stund, inntil tallet p&#229; deres medtjenere og deres br&#248;dre som herefter skulde sl&#229;es ihjel likesom de selv, blev fullt. </p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Og jeg s&#229; da det &#229;pnet det sjette segl, og se, det blev et stort jordskjelv, og solen blev sort som en h&#229;rsekk, og hele m&#229;nen blev som blod, </p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;og stjernene p&#229; himmelen falt ned p&#229; jorden, likesom et fikentre kaster sine umodne fikener ned n&#229;r det rystes av en sterk vind. </p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Og himmelen vek bort, likesom en bokrull som rulles sammen, og hvert fjell og hver &#248; blev flyttet fra sitt sted. </p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Og kongene p&#229; jorden og stormennene og krigsh&#248;vdingene og de rike og de veldige og hver tr&#230;l og hver fri mann gjemte sig i hulene og imellem berghamrene, </p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;og de sier til fjellene og hamrene: Fall over oss og skjul oss for hans &#229;syn som sitter p&#229; tronen, og for Lammets vrede! </p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;For deres vredes store dag er kommet, og hvem kan holde stand? </p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Derefter s&#229; jeg fire engler som stod p&#229; jordens fire hj&#248;rner og holdt jordens fire vinder, forat det ikke skulde bl&#229;se nogen vind over jorden eller over havet eller p&#229; noget tre. </p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Og jeg s&#229; en annen engel, som steg op fra solens opgang og hadde den levende Guds segl, og han ropte med h&#248;i r&#248;st til de fire engler som det var gitt &#229; skade jorden og havet, og sa: </p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Skad ikke jorden eller havet eller tr&#230;rne f&#248;r vi har satt innsegl p&#229; v&#229;r Guds tjenere i deres panner! </p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Og jeg h&#248;rte tallet p&#229; dem som var beseglet: hundre og fire og firti tusen beseglede av alle Israels barns stammer: </p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;av Juda stamme tolv tusen beseglede, av Rubens stamme tolv tusen, av Gads stamme tolv tusen, </p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;av Asers stamme tolv tusen, av Naftali stamme tolv tusen, av Manasse stamme tolv tusen, </p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;av Simeons stamme tolv tusen, av Levi stamme tolv tusen, av Issakars stamme tolv tusen, </p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;av Sebulons stamme tolv tusen, av Josefs stamme tolv tusen, av Benjamins stamme tolv tusen beseglede. </p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Derefter s&#229; jeg, og se, en stor skare, som ingen kunde telle, av alle &#230;tter og stammer og folk og tunger, som stod for tronen og for Lammet, kl&#230;dd i lange hvite kjortler, og med palmegrener i sine hender; </p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;og de ropte med h&#248;i r&#248;st og sa: Frelsen tilh&#248;rer v&#229;r Gud, han som sitter p&#229; tronen, og Lammet! </p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Og alle englene stod omkring tronen og om de eldste og om de fire livsvesener, og de falt ned for tronen p&#229; sitt &#229;syn og tilbad Gud og sa: </p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Amen! Velsignelsen og prisen og visdommen og takken og &#230;ren og makten og styrken tilh&#248;rer v&#229;r Gud i all evighet! Amen. </p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Og en av de eldste tok til orde og sa til mig: Disse som er kl&#230;dd i de lange hvite kjortler, hvem er de, og hvor er de kommet fra? </p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Og jeg sa til ham: Herre! du vet det. Og han sa til mig: Dette er de som kommer ut av den store trengsel, og de har tvettet sine kjortler og gjort dem hvite i Lammets blod. </p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Derfor er de for Guds trone og tjener ham dag og natt i hans tempel, og han som sitter p&#229; tronen, skal reise sin bolig over dem. </p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;De skal ikke hungre mere, heller ikke t&#248;rste mere; solen skal heller ikke falle p&#229; dem, eller nogen hete; </p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;for Lammet, som er midt for tronen, skal vokte dem og f&#248;re dem til livsens vannkilder, og Gud skal t&#248;rke bort hver t&#229;re av deres &#248;ine. </p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Og da det &#229;pnet det syvende segl, blev det stillhet i himmelen omkring en halv time. </p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Og jeg s&#229; de syv engler som st&#229;r for Gud, og det blev gitt dem syv basuner. </p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Og en annen engel kom og stod ved alteret, og han hadde et r&#248;kelsekar av gull; og det blev gitt ham meget r&#248;kelse, forat han skulde legge den til alle de helliges b&#248;nner p&#229; gull-alteret foran tronen. </p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Og r&#248;ken av r&#248;kelsen steg fra engelens h&#229;nd op for Gud med de helliges b&#248;nner. </p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Og engelen tok r&#248;kelsekaret og fylte det med ild fra alteret og kastet det p&#229; jorden; og det kom tordener og r&#248;ster og lyn og jordskjelv. </p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Og de syv engler som hadde de syv basuner, gjorde sig ferdige til &#229; bl&#229;se i dem. </p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Og den f&#248;rste engel bl&#229;ste, og det kom hagl og ild, blandet med blod, og blev kastet ned p&#229; jorden, og tredjedelen av jorden blev opbrent, og tredjedelen av tr&#230;rne blev opbrent, og alt gr&#248;nt gress blev opbrent. </p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Og den annen engel bl&#229;ste, og det blev likesom et stort brennende fjell kastet i havet, og tredjedelen av havet blev til blod, </p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;og tredjedelen av skapningene i havet, som hadde liv, d&#248;de, og tredjedelen av skibene blev &#248;delagt. </p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Og den tredje engel bl&#229;ste, og en stor stjerne falt ned fra himmelen, brennende som en fakkel, og den falt p&#229; tredjedelen av elvene og p&#229; vannkildene. </p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Og stjernens navn er Malurt, og tredjedelen av vannene blev til malurt, og mange mennesker d&#248;de av vannet, fordi det var blitt beskt. </p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Og den fjerde engel bl&#229;ste, og tredjedelen av solen blev sl&#229;tt, og tredjedelen av m&#229;nen og tredjedelen av stjernene, forat tredjedelen av dem skulde form&#248;rkes, og tredjedelen av dagen miste sitt lys, og natten likes&#229;. </p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Og jeg s&#229;, og jeg h&#248;rte en &#248;rn, som fl&#248;i under det h&#248;ieste av himmelen og sa med h&#248;i r&#248;st: Ve, ve, ve dem som bor p&#229; jorden, for de andre basunr&#248;ster av de tre engler som ennu skal bl&#229;se! </p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Og den femte engel bl&#229;ste i basun, og jeg s&#229; en stjerne som var falt fra himmelen ned p&#229; jorden, og n&#248;kkelen til avgrunnens br&#248;nn blev gitt den. </p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Og den &#229;pnet avgrunnens br&#248;nn, og en r&#248;k steg op av br&#248;nnen som r&#248;ken av en stor ovn, og solen og luften blev form&#248;rket av r&#248;ken fra br&#248;nnen. </p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Og ut av r&#248;ken kom det gresshopper over jorden, og det blev gitt dem makt, slik som skorpionene p&#229; jorden har, </p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;og det blev sagt til dem at de ikke skulde skade gresset p&#229; jorden, heller ikke noget gr&#248;nt, heller ikke noget tre, men bare de mennesker som ikke hadde Guds segl i sine panner. </p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Og det blev gitt dem at de ikke skulde drepe dem, men pine dem i fem m&#229;neder, og pinen de voldte, var som pinen av en skorpion n&#229;r den stikker et menneske. </p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Og i de dager skal menneskene s&#248;ke d&#248;den og ikke finne den, og stunde efter &#229; f&#229; d&#248;, og d&#248;den skal fly fra dem. </p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Og gresshoppenes skikkelse var lik hester, rustet til krig, og p&#229; deres hoder var det likesom kroner som s&#229; ut som gull, og deres &#229;syn var som menneskers &#229;syn. </p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Og de hadde h&#229;r som kvinneh&#229;r, og deres tenner var som l&#248;vetenner, </p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;og de hadde brynjer likesom jernbrynjer, og lyden av deres vinger var som lyden av vogner n&#229;r mange hester l&#248;per til strid. </p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Og de har stjerter som skorpioner, og brodder, og i deres stjerter ligger deres makt til &#229; skade menneskene i fem m&#229;neder. </p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Til konge over sig har de avgrunnens engel; p&#229; hebraisk er hans navn Abaddon, og p&#229; gresk har han navnet Apollyon. </p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Det f&#248;rste ve er over; se, ennu kommer det to ve-rop efter dette. </p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Og den sjette engel bl&#229;ste, og jeg h&#248;rte en r&#248;st fra de fire horn p&#229; det gull-alter som stod for Gud, </p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;og den sa til den sjette engel, han som hadde basunen: L&#248;s de fire engler som er bundet ved den store elv Eufrat! </p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Og de blev l&#248;st, de fire engler som hadde st&#229;tt ferdige p&#229; timen og dagen og m&#229;neden og &#229;ret til &#229; drepe tredjedelen av menneskene. </p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Og tallet p&#229; hestfolkets h&#230;r var to ganger ti tusen ganger ti tusen; jeg h&#248;rte tallet p&#229; dem. </p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Og s&#229;ledes s&#229; jeg hestene i mitt syn, og dem som satt p&#229; dem: de hadde ildr&#248;de og m&#248;rker&#248;de og svovelgule brynjer, og hestenes hoder var som l&#248;vehoder, og av deres munn gikk det ut ild og r&#248;k og svovel. </p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Av disse tre plager blev tredjedelen av menneskene drept: av ilden og av r&#248;ken og av svovelet som gikk ut av deres munn. </p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;For hestenes makt ligger i deres munn og i deres hale; for deres haler er som slanger og har hoder, og med dem gj&#248;r de skade. </p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Og de andre mennesker, de som ikke blev drept i disse plager, omvendte sig ikke fra sine henders verk, s&#229; de lot v&#230;re &#229; tilbede de onde &#229;nder og avgudsbilledene av gull og av s&#248;lv og av kobber og av sten og av tre, de som hverken kan se eller h&#248;re eller g&#229;; </p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;og de omvendte sig ikke fra sine mordgjerninger eller fra sine trolldomskunster eller fra sitt horelevnet eller fra sine tyverier. </p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Og jeg s&#229; en annen veldig engel komme ned fra himmelen, kl&#230;dd i en sky, og regnbuen var over hans hode, og hans &#229;syn var som solen, og hans f&#248;tter som ildst&#248;tter; </p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;og han hadde i sin h&#229;nd en liten &#229;pnet bok, og han satte sin h&#248;ire fot p&#229; havet og den venstre p&#229; jorden, </p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;og ropte med h&#248;i r&#248;st, som en l&#248;ve br&#248;ler, og da han hadde ropt, talte de syv tordener med sine r&#248;ster. </p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Og da de syv tordener hadde talt, vilde jeg til &#229; skrive; og jeg h&#248;rte en r&#248;st fra himmelen si: Sett segl for det som de syv tordener talte, og skriv det ikke! </p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Og engelen som jeg s&#229; stod p&#229; havet og p&#229; jorden, l&#248;ftet sin h&#248;ire h&#229;nd op mot himmelen </p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;og svor ved ham som lever i all evighet, han som skapte himmelen og det som er i den, og jorden og det som er p&#229; den, og havet og det som er i det, at det ikke skal v&#230;re mere tid, </p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;men i de dager da den syvende engels r&#248;st blir h&#248;rt, n&#229;r han skal bl&#229;se i basunen, da skal Guds hemmelighet v&#230;re fullbyrdet, s&#229;ledes som han forkynte for sine tjenere profetene. </p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Og den r&#248;st som jeg hadde h&#248;rt fra himmelen, h&#248;rte jeg atter tale med mig og si: G&#229; og ta den lille &#229;pnede bok i den engels h&#229;nd som st&#229;r p&#229; havet og p&#229; jorden! </p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Og jeg gikk bort til engelen og sa til ham at han skulde gi mig den lille bok. Og han sier til mig: Ta og et den! og den skal svi i din buk, men i din munn skal den v&#230;re s&#248;t som honning. </p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Og jeg tok den lille bok av engelens h&#229;nd og &#229;t den; og i min munn var den s&#248;t som honning; og da jeg hadde ett den, svidde det i min buk. </p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Og de sier til mig: Du skal atter sp&#229; om mange folk og &#230;tter og tunger og konger. </p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Og det blev gitt mig et r&#248;r, likesom en stav, med de ord: St&#229; op og m&#229;l Guds tempel og alteret og dem som tilbeder der; </p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;men forg&#229;rden utenfor templet, la den v&#230;re, og m&#229;l den ikke! for den er gitt til hedningene, og de skal trede ned den hellige stad i to og firti m&#229;neder. </p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Og jeg vil gi mine to vidner at de skal v&#230;re profeter i tusen to hundre og seksti dager, kl&#230;dd i sekk. </p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Dette er de to oljetr&#230;r og de to lysestaker som st&#229;r for jordens herre. </p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Og dersom nogen vil gj&#248;re dem skade, da g&#229;r det ild ut av deres munn og fort&#230;rer deres fiender; ja, dersom nogen vil gj&#248;re dem skade, da skal han drepes p&#229; den m&#229;te. </p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Disse har makt til &#229; lukke himmelen, s&#229; det ikke skal falle noget regn i de dager de er profeter, og de har makt over vannene til &#229; omskape dem til blod, og til &#229; sl&#229; jorden med allslags plage, s&#229; ofte de vil. </p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Og n&#229;r de har fullf&#248;rt sitt vidnesbyrd, da skal dyret som stiger op av avgrunnen, f&#248;re krig mot dem og seire over dem og drepe dem. </p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Og deres lik skal ligge p&#229; gaten i den store by, den som i &#229;ndelig mening kalles Sodoma og Egypten, der hvor og deres herre blev korsfestet. </p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Og nogen blandt folkene og stammene og tungene og &#230;ttene skal se deres lik i tre dager og en halv, og ikke tillate at deres lik blir lagt i grav. </p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Og de som bor p&#229; jorden, skal glede sig over dem og fryde sig, og de skal sende gaver til hverandre, fordi disse to profeter var til plage for dem som bor p&#229; jorden. </p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Og efter de tre dager og en halv kom det livs&#229;nde fra Gud i dem, og de reiste sig op p&#229; sine f&#248;tter, og en stor frykt falt p&#229; dem som s&#229; dem. </p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Og de h&#248;rte en h&#248;i r&#248;st fra himmelen si til dem: Stig op her! Og de steg op til himmelen i skyen, og deres fiender s&#229; dem. </p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Og i samme stund blev det et stort jordskjelv, og tiendedelen av byen falt, og syv tusen mennesker blev drept i jordskjelvet; og de andre blev forferdet og gav himmelens Gud &#230;re. </p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Det annet ve er over; se, det tredje ve kommer snart. </p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Og den syvende engel bl&#229;ste, og h&#248;ie r&#248;ster lot sig h&#248;re i himmelen, som sa: Konged&#248;mmet over verden er tilfalt v&#229;r Herre og hans salvede, og han skal v&#230;re konge i all evighet. </p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Og de fire og tyve eldste, som sitter for Guds &#229;syn p&#229; sine troner, falt p&#229; sitt &#229;syn og tilbad Gud og sa: </p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Vi takker dig, Herre Gud, du allmektige, du som er og som var, fordi du har tatt din store makt og er blitt konge. </p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Og hedningene er blitt vrede, og din vrede er kommet, og den tid da de d&#248;de skal d&#248;mmes, og da du skal l&#248;nne dine tjenere profetene og de hellige og dem som frykter ditt navn, de sm&#229; og de store, og da du skal &#248;delegge dem som &#248;delegger jorden. </p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Og Guds tempel i himmelen blev &#229;pnet, og hans pakts ark blev sett i hans tempel, og det kom lyn og r&#248;ster og tordener og jordskjelv og sv&#230;rt hagl. </p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Og et stort tegn blev sett i himmelen: en kvinne, kl&#230;dd med solen, og m&#229;nen under hennes f&#248;tter, og p&#229; hennes hode en krone av tolv stjerner, </p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;og hun var fruktsommelig og skrek i barnsn&#248;d og f&#248;dsels-veer. </p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Og et annet tegn blev sett i himmelen, og se, en stor ildr&#248;d drage, som hadde syv hoder og ti horn, og p&#229; sine hoder syv kroner, </p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;og dens stjert drog tredjedelen av himmelens stjerner med sig og kastet dem p&#229; jorden. Og dragen stod foran kvinnen som skulde f&#248;de, for &#229; sluke hennes barn n&#229;r hun hadde f&#248;dt. </p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Og hun f&#248;dte et guttebarn, som skal styre alle hedningene med jernstav; og hennes barn blev bortrykket til Gud og til hans trone. </p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Og kvinnen flydde ut i &#248;rkenen, hvor hun har et sted som er gjort i stand til henne av Gud, forat de der skulde gi henne hennes f&#248;de i tusen to hundre og seksti dager. </p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Og det blev en strid i himmelen: Mikael og hans engler tok til &#229; stride mot dragen, og dragen stred, og dens engler. </p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Men de maktet det ikke, heller ikke blev deres sted mere funnet i himmelen. </p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Og den store drage blev kastet ned, den gamle slange, han som kalles djevelen og Satan, han som forf&#248;rer hele jorderike; han blev kastet ned p&#229; jorden, og hans engler blev kastet ned med ham. </p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Og jeg h&#248;rte en h&#248;i r&#248;st i himmelen si: Fra nu av tilh&#248;rer frelsen og styrken og riket v&#229;r Gud, og makten hans salvede; for v&#229;re br&#248;dres anklager er kastet ned, han som anklaget dem for v&#229;r Gud dag og natt. </p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Og de har seiret over ham i kraft av Lammets blod og det ord de vidnet; og de hadde ikke sitt liv kj&#230;rt, like til d&#248;den. </p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Derfor fryd eder, I himler, og I som bor i dem! Ve jorden og havet! for djevelen er faret ned til eder i stor vrede, fordi han vet at han bare har en liten tid. </p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Og da dragen s&#229; at den var kastet ned p&#229; jorden, forfulgte den kvinnen som hadde f&#248;dt gutten. </p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Og den store &#248;rns to vinger blev gitt til kvinnen forat hun skulde flyve ut i &#248;rkenen til sitt sted, hvor hun f&#229;r sin f&#248;de en tid og tider og en halv tid, borte fra slangens &#229;syn. </p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Og slangen sprutet av sin munn vann som en elv efter kvinnen, for &#229; rive henne bort med elven; </p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;men jorden kom kvinnen til hjelp, og jorden &#229;pnet sin munn og slukte elven som slangen sprutet av sin munn. </p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Og dragen blev vred p&#229; kvinnen og drog avsted for &#229; f&#248;re krig mot de andre av hennes &#230;tt, dem som holder Guds bud og har Jesu vidnesbyrd. </p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Og jeg stod p&#229; sanden ved havet. </p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Og jeg s&#229; et dyr stige op av havet, som hadde ti horn og syv hoder og p&#229; sine horn ti kroner, og p&#229; sine hoder bespottelses-navn. </p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Og dyret som jeg s&#229;, var likt en leopard, og dets f&#248;tter som p&#229; en bj&#248;rn, og dets munn som en l&#248;vemunn; og dragen gav det sin kraft og sin trone og stor makt. </p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Og jeg s&#229; et av dets hoder likesom s&#229;ret til d&#248;den, og dets d&#248;dss&#229;r blev l&#230;gt, og all jorden undret sig og fulgte efter dyret, </p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;og de tilbad dragen, fordi den hadde gitt dyret makt, og de tilbad dyret og sa: Hvem er lik dyret? og hvem kan stride mot det? </p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Og der blev gitt det en munn som talte store og spottende ord, og der blev gitt det makt til &#229; holde p&#229; i to og firti m&#229;neder. </p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Og det &#229;pnet sin munn til spott mot Gud, til &#229; spotte hans navn og hans bolig, dem som bor i himmelen. </p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Og der blev gitt det &#229; f&#248;re krig mot de hellige og seire over dem, og der blev gitt det makt over hver stamme og folk og tunge og &#230;tt. </p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Og alle som bor p&#229; jorden, skal tilbede det, hver den som ikke, fra verdens grunnvoll blev lagt, har f&#229;tt sitt navn skrevet i livsens bok hos Lammet som er slaktet. </p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Dersom nogen har &#248;re, han h&#248;re! </p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Om nogen f&#248;rer i fangenskap, han skal i fangenskap; om nogen dreper med sverd, han skal drepes med sverd. Her er de helliges t&#229;lmodighet og tro. </p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Og jeg s&#229; et annet dyr stige op av jorden, og det hadde to horn likesom et lam, og talte som en drage. </p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Og det bruker det f&#248;rste dyrs hele makt for dets &#248;ine, og gj&#248;r at jorden og de som bor p&#229; den, tilbeder det f&#248;rste dyr, hvis d&#248;dss&#229;r blev l&#230;gt, </p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;og det gj&#248;r store tegn, s&#229; at det endog f&#229;r ild til &#229; falle ned fra himmelen p&#229; jorden for menneskenes &#248;ine. </p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Og det forf&#248;rer dem som bor p&#229; jorden, for de tegns skyld som er det gitt &#229; gj&#248;re for dyrets &#248;ine, idet det sier til dem som bor p&#229; jorden, at de skal gj&#248;re et billede til det dyr som fikk s&#229;ret av sverdet og blev i live. </p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Og det fikk makt til &#229; gi dyrets billede livs&#229;nde, s&#229; at dyrets billede endog kunde tale, og gj&#248;re s&#229; at alle de som ikke vilde tilbede dyrets billede, skulde drepes. </p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Og det gj&#248;r at der blir gitt alle, sm&#229; og store, rike og fattige, frie og tr&#230;ler, et merke i deres h&#248;ire h&#229;nd eller p&#229; deres panne, </p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;og at ingen kan kj&#248;pe eller selge uten den som har merket, dyrets navn eller tallet for dets navn. </p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Her er visdommen. Den som har forstand, han regne ut dyrets tall! for det er et menneskes tall, og dets tall er seks hundre og seks og seksti. </p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Og jeg s&#229;, og se, Lammet stod p&#229; Sions berg, og med det hundre og fire og firti tusen, som hadde dets navn og dets Faders navn skrevet p&#229; sine panner. </p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Og jeg h&#248;rte en r&#248;st fra himmelen som lyden av mange vann og som lyden av en sterk torden, og r&#248;sten jeg h&#248;rte, var som av harpespillere som spilte p&#229; sine harper. </p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Og de sang en ny sang for tronen og for de fire livsvesener og de eldste, og ingen kunde l&#230;re sangen uten de hundre og fire og firti tusen, de som er kj&#248;pt fra jorden. </p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Disse er de som ikke har gjort sig urene med kvinner; for de er som jomfruer. Disse er de som f&#248;lger Lammet hvor det g&#229;r. Disse er kj&#248;pt fra menneskene til en f&#248;rstegr&#248;de for Gud og Lammet, </p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;og i deres munn er ikke funnet l&#248;gn; for de er uten lyte. </p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Og jeg s&#229; en annen engel flyve under det h&#248;ieste av himmelen, som hadde et evig evangelium &#229; forkynne for dem som bor p&#229; jorden, og for hver &#230;tt og stamme og tunge og folk, </p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;og han sa med h&#248;i r&#248;st: Frykt Gud og gi ham &#230;re! for timen for hans dom er kommet; og tilbed ham som gjorde himmelen og jorden og havet og vannkildene! </p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Og atter en annen engel fulgte efter og sa: Falt, falt er Babylon, den store, som har gitt alle folk &#229; drikke av sitt horelevnets vredesvin. </p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Og atter en tredje engel fulgte efter dem og sa med h&#248;i r&#248;st: Dersom nogen tilbeder dyret og dets billede og tar merket p&#229; sin panne eller i sin h&#229;nd, </p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;da skal ogs&#229; han drikke av Guds vredes-vin, som er skjenket ublandet i hans harmes beger, og han skal pines med ild og svovel for de hellige englers og for Lammets &#248;ine, </p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;og r&#248;ken av deres pine stiger op i all evighet, og de har ikke hvile dag eller natt de som tilbeder dyret og dets billede, og hver den som tar dets navns merke. </p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Her er de helliges t&#229;lmodighet, de som holder Guds bud og Jesu tro. </p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Og jeg h&#248;rte en r&#248;st fra himmelen si: Skriv: Salige er de d&#248;de som d&#248;r i Herren herefter! Ja, sier &#197;nden, de skal hvile fra sitt arbeid; for deres gjerninger f&#248;lger med dem. </p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Og jeg s&#229;, og se, en hvit sky, og p&#229; skyen satt en som var lik en menneskes&#248;nn, og p&#229; sitt hode hadde han en gullkrone og i sin h&#229;nd en skarp sigd. </p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Og en annen engel kom ut av templet og ropte med h&#248;i r&#248;st til ham som satt p&#229; skyen: Send ut din sigd og h&#248;st! Timen til &#229; h&#248;ste er kommet; for h&#248;sten p&#229; jorden er overmoden. </p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Og han som satt p&#229; skyen, lot sin sigd g&#229; over jorden, og jorden blev h&#248;stet. </p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Og en annen engel kom ut av templet i himmelen og hadde en skarp sigd han ogs&#229;. </p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Og ennu en annen engel kom ut fra alteret, og han hadde makt over ilden, og ropte med h&#248;i r&#248;st til ham som hadde den skarpe sigd: Send ut din skarpe sigd og h&#248;st druene av vintreet p&#229; jorden! for dets b&#230;r er modne. </p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Og engelen lot sin sigd g&#229; over jorden og avh&#248;stet vintreet p&#229; jorden og kastet frukten i Guds vredes store vinperse. </p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Og vinpersen blev tr&#229;dt utenfor byen, og det gikk blod ut av vinpersen like til bislene p&#229; hestene, s&#229; langt som tusen og seks hundre stadier. </p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Og jeg s&#229; et annet tegn i himmelen, stort og underfullt: syv engler som hadde de syv siste plager; for med dem er Guds vrede fullendt. </p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Og jeg s&#229; likesom et glasshav blandet med ild; og dem som hadde seiret over dyret og dets billede og dets navns tall, s&#229; jeg st&#229; ved glasshavet med Guds harper i h&#229;nd; </p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;og de sang Moses', Guds tjeners sang og Lammets sang og sa: Store og underfulle er dine gjerninger, Herre Gud, du allmektige! rettferdige og sanne er dine veier, du folkenes konge! </p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Hvem skulde ikke frykte, Herre, og &#230;re ditt navn? Du alene er hellig, og alle folkene skal komme og tilbede for ditt &#229;syn, fordi dine rettferdige dommer er blitt &#229;penbaret. </p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Og derefter s&#229; jeg, og templet med vidnesbyrdets telt i himmelen blev &#229;pnet, </p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;og de syv engler som hadde de syv plager, kom ut av templet, kl&#230;dd i rent og skinnende lin og ombundet om brystet med gullbelter. </p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Og et av de fire livsvesener gav de syv engler syv gullsk&#229;ler fylt med Guds vrede, hans som lever i all evighet. </p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Og templet blev fylt med r&#248;k av Guds herlighet og av hans makt; og ingen kunde g&#229; inn i templet f&#248;r de syv englers syv plager var fullendt. </p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Og jeg h&#248;rte en h&#248;i r&#248;st fra templet si til de syv engler: G&#229; avsted og t&#248;m Guds vredes syv sk&#229;ler ut p&#229; jorden! </p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Og den f&#248;rste gikk avsted og t&#248;mte sin sk&#229;l ut p&#229; jorden; og det kom en ond og farlig byld p&#229; de mennesker som hadde dyrets merke, og som tilbad dets billede. </p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Og den annen engel t&#248;mte sin sk&#229;l ut i havet; og det blev til blod som av en d&#248;d mann, og hver levende sjel i havet d&#248;de. </p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Og den tredje engel t&#248;mte sin sk&#229;l ut i elvene og i vannkildene; og det blev til blod. </p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Og jeg h&#248;rte engelen over vannene si: Rettferdig er du som er og som var, du hellige, at du har d&#248;mt s&#229;ledes; </p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;for blod av hellige og av profeter har de ut&#248;st, og blod gav du dem &#229; drikke; de er det verd. </p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Og jeg h&#248;rte alteret si: Ja, Herre Gud, du allmektige, sanne og rettferdige er dine dommer. </p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Og den fjerde engel t&#248;mte sin sk&#229;l ut p&#229; solen; og den fikk makt til &#229; brenne menneskene med ild; </p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;og menneskene brente i sv&#230;r hete, og de spottet Guds navn, hans som har makt over disse plager, og de omvendte sig ikke til &#229; gi ham &#230;re. </p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Og den femte engel t&#248;mte sin sk&#229;l ut over dyrets trone; og dets rike blev form&#248;rket, og de tygget sine tunger av pine, </p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Og de spottet himmelens Gud for sine piner og for sine bylder, og omvendte sig ikke fra sine gjerninger. </p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Og den sjette engel t&#248;mte sin sk&#229;l ut i den store elv Eufrat; og vannet i den t&#248;rket bort, forat der skulde ryddes vei for kongene fra &#216;sten. </p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Og jeg s&#229; at det av dragens munn og av dyrets munn og av den falske profets munn kom ut tre urene &#229;nder som lignet padder; </p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;for de er djevle-&#229;nder som gj&#248;r tegn, og de g&#229;r ut til kongene over hele jorderike for &#229; samle dem til krigen p&#229; Guds, den allmektiges, store dag. </p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Se, jeg kommer som en tyv; salig er den som v&#229;ker og tar vare p&#229; sine kl&#230;r, s&#229; han ikke skal g&#229; naken og de skal se hans skam. </p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Og han samlet dem p&#229; det sted som p&#229; hebraisk heter Harmageddon. </p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Og den syvende engel t&#248;mte sin sk&#229;l ut i luften; og en h&#248;i r&#248;st kom fra templet i himmelen, fra tronen, og sa: Det er skjedd! </p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Og det kom lyn og r&#248;ster og tordener, og det kom et stort jordskjelv, et slikt som ikke har v&#230;rt fra den tid menneskene blev til p&#229; jorden, et s&#229;dant jordskjelv, s&#229; stort. </p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Og den store by blev delt i tre deler, og folkenes byer falt, og Babylon, den store, blev ihukommet for Gud, at den skulde f&#229; begeret med hans strenge vredes vin. </p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Og hver &#248; vek bort, og fjell blev ikke funnet. </p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Og et sv&#230;rt hagl, som en hundre pund, falt ned fra himmelen p&#229; menneskene, og menneskene spottet Gud for haglets plage; for plagen av det var meget stor. </p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Og en av de syv engler som hadde de syv sk&#229;ler, kom og talte med mig og sa: Kom, jeg vil vise dig dommen over den store skj&#248;ge, som sitter over de mange vann, </p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;som kongene p&#229; jorden drev hor med, og de som bor p&#229; jorden, blev drukne av hennes horelevnets vin. </p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Og han f&#248;rte mig i &#229;nden ut i &#248;rkenen, og jeg s&#229; en kvinne sitte p&#229; et skarlagenr&#248;dt dyr, som var fullt av bespottelses-navn og hadde syv hoder og ti horn. </p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Og kvinnen var kl&#230;dd i purpur og skarlagen og lyste av gull og edelstener og perler; hun hadde et gullbeger i sin h&#229;nd, fullt av styggheter og av hennes horelevnets urenheter, </p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;og p&#229; hennes panne var skrevet et navn, en hemmelighet: Babylon, den store, mor til skj&#248;gene og til stygghetene p&#229; jorden. </p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Og jeg s&#229; kvinnen drukken av de helliges blod og av Jesu vidners blod, og jeg undret mig storlig da jeg s&#229; henne. </p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Og engelen sa til mig: Hvorfor undret du dig? Jeg vil si dig hemmeligheten med kvinnen og med dyret som b&#230;rer henne, og som har de syv hoder og de ti horn. </p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Det dyr du s&#229;, var og er ikke, og det skal stige op av avgrunnen og fare bort til undergang; og de som bor p&#229; jorden, de hvis navn ikke, fra verdens grunnvoll blev lagt, er skrevet i livsens bok, skal undre sig n&#229;r de ser at dyret var og ikke er og skal komme igjen. </p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Her gjelder det vett som har visdom. De syv hoder er syv fjell, som kvinnen sitter p&#229;, </p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;og de er syv konger; de fem er falt, den ene er til, den annen er ennu ikke kommet; og n&#229;r han kommer, skal han bare holde sig en kort tid. </p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Og dyret som var og ikke er, er selv den &#229;ttende, og er tillike en av de syv, og farer bort til undergang. </p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Og de ti horn som du s&#229;, er ti konger som ennu ikke har f&#229;tt rike, men de f&#229;r makt som konger &#233;n time sammen med dyret. </p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Disse har &#233;n tanke, og sin kraft og sin makt gir de til dyret. </p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Disse skal stride mot Lammet, og Lammet skal seire over dem, fordi det er herrers herre og kongers konge, og de som er med det, de kalte og utvalgte og trofaste. </p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Og han sier til mig: De vann som du s&#229;, hvor skj&#248;gen sitter, er folk og skarer og &#230;tter og tunger. </p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Og de ti horn som du s&#229;, og dyret, disse skal hate skj&#248;gen og gj&#248;re henne &#248;de og naken, og hennes kj&#248;tt skal de ete, og henne selv skal de brenne op med ild. </p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;For Gud gav dem i hjertet &#229; fullf&#248;re hans tanke, og &#229; fullf&#248;re &#233;n og samme tanke, og &#229; gi dyret sitt rike, inntil Guds ord er blitt fullbyrdet. </p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Og kvinnen som du s&#229;, er den store by som har konged&#248;mme over kongene p&#229; jorden. </p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Derefter s&#229; jeg en annen engel stige ned fra himmelen; han hadde stor makt, og jorden blev oplyst av hans herlighet, </p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;og han ropte med sterk r&#248;st og sa: Falt, falt er Babylon, den store, og den er blitt et bosted for onde &#229;nder, og et fengsel for hver uren &#229;nd, og et fengsel for hver uren og hatet fugl; </p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;for av hennes horelevnets vredes-vin har alle folk drukket, og kongene p&#229; jorden har drevet hor med henne, og kj&#248;bmennene p&#229; jorden er blitt rike av hennes vellevnets fylde. </p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Og jeg h&#248;rte en annen r&#248;st fra himmelen si: G&#229; ut fra henne, mitt folk, forat I ikke skal ha del i hennes synder, og forat I ikke skal f&#229; noget av hennes plager! </p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;For hennes synder n&#229;r like til himmelen, og Gud har kommet hennes urettferdige gjerninger i hu. </p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Gi henne igjen som hun har gitt, og gjengjeld henne dobbelt efter hennes gjerninger! Skjenk henne dobbelt i det beger hun har iskjenket! </p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;S&#229; meget som hun har oph&#248;iet sig selv og levd i vellevnet, s&#229; meget skal I gi henne av pine og sorg! Fordi hun sier i sitt hjerte: Jeg sitter som dronning og er ikke enke, og sorg skal jeg aldri se, </p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;derfor skal hennes plager komme p&#229; &#233;n dag: d&#248;d og sorg og sult; og hun skal bli opbrent med ild; for sterk er Gud Herren, som d&#248;mte henne. </p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Og kongene p&#229; jorden, som har drevet hor og levd i vellevnet med henne, skal gr&#229;te og jamre sig over henne n&#229;r de ser r&#248;ken av hennes brand, </p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;mens de st&#229;r langt borte av frykt for hennes pine, og de skal si: Ve, ve, du store by Babylon, du sterke by, at din dom er kommet i en time! </p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Og kj&#248;bmennene p&#229; jorden skal gr&#229;te og s&#248;rge over henne, fordi ingen mere kj&#248;per deres skibsladninger, </p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;skibsladninger av gull og s&#248;lv og edelstener og perler og fint lin og purpur og silke og skarlagen, og allslags velluktende tre og allslags kar av elfenben og allslags kar av kostelig tre og av kobber og jern og marmor, </p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;og kanel og h&#229;rsalve og r&#248;kelse og myrra og virak og vin og olje og fint mel og hvete og storfe og f&#229;r og hester og vogner og tr&#230;ler og menneskesjeler. </p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Og den frukt som din sjel hadde lyst til, er blitt borte for dig, og alt det fete og glimrende er blitt borte for dig, og aldri mere skal nogen finne det igjen. </p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;De som handler med slikt, de som er blitt rike ved henne, skal st&#229; langt borte av frykt for hennes pine og gr&#229;te og s&#248;rge og si: </p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Ve, ve den store by, som var kl&#230;dd i fint lin og purpur og skarlagen og lyste av gull og edelstener og perler, at s&#229; stor en rikdom er &#248;delagt i &#233;n time! </p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Og hver styrmann og hver skibsf&#248;rer og alle sj&#248;folk og alle de som ferdes p&#229; havet, stod langt borte </p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;og ropte da de s&#229; r&#248;ken av hennes brand, og sa: Hvem er lik den store by? </p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Og de kastet st&#248;v p&#229; sine hoder og ropte med gr&#229;t og sorg og sa: Ve, ve den store by, hvor alle som har skib i sj&#248;en, er blitt rike av dens kostbarheter, at den er lagt &#248;de i en time! </p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Fryd dig over den, du himmel, og I hellige, og I apostler og profeter, fordi Gud har holdt dom over den for eder! </p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Og en veldig engel l&#248;ftet en sten som en stor kvernsten og kastet den i havet og sa: S&#229; skal Babylon, den store by, kastes ned med hast og ikke finnes mere. </p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Og lyd av harpespillere og sangere og fl&#248;itespillere og basunbl&#229;sere skal ikke mere h&#248;res i dig, og ingen som driver nogen kunst, skal mere finnes i dig, og lyd av kvern skal ikke mere h&#248;res i dig, </p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;og lys av lampe skal ikke mere skinne i dig, og r&#248;st av brudgom og brud skal ikke mere h&#248;res i dig; for dine kj&#248;bmenn var stormennene p&#229; jorden, fordi alle folk blev f&#248;rt vill ved din trolldom. </p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Og i den blev funnet blod av profeter og hellige og av alle dem som er myrdet p&#229; jorden. </p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Derefter h&#248;rte jeg likesom en sterk lyd av en stor skare i himmelen, som sa: Halleluja! Frelsen og &#230;ren og makten tilh&#248;rer v&#229;r Gud! </p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;for sanne og rettferdige er hans dommer; han har d&#248;mt den store skj&#248;ge, hun som &#248;dela jorden med sitt horelevnet, og han har krevd sine tjeneres blod av hennes h&#229;nd. </p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Og de sa annen gang: Halleluja! Og r&#248;ken av henne stiger op i all evighet. </p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Og de fire og tyve eldste og de fire livsvesener falt ned og tilbad Gud, som satt p&#229; tronen, og sa: Amen! Halleluja! </p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Og en r&#248;st gikk ut fra tronen, som sa: Lov v&#229;r Gud, alle I hans tjenere, og I som frykter ham, b&#229;de sm&#229; og store! </p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Og jeg h&#248;rte likesom en lyd av en stor skare og som en lyd av mange vann og som en lyd av sterke tordener, som sa: Halleluja! for Gud Herren, den allmektige, er blitt konge! </p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;La oss glede og fryde oss og gi ham &#230;ren! for Lammets bryllup er kommet, og hans brud har gjort sig rede, </p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;og det er henne gitt &#229; kl&#230; sig i rent og skinnende fint lin. For det fine lin er de helliges rettferdige gjerninger. </p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Og han sier til mig: Skriv: Salige er de som er innbudt til Lammets bryllups-nattverd! Og han sier til mig: Dette er Guds sanne ord. </p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Og jeg falt ned for hans f&#248;tter for &#229; tilbede ham; og han sier til mig: Var dig for det! jeg er din og dine br&#248;dres medtjener, de som har Jesu vidnesbyrd. Gud skal du tilbede! For Jesu vidnesbyrd er profet-ordets &#229;nd. </p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Og jeg s&#229; himmelen &#229;pnet, og se, en hvit hest, og han som satt p&#229; den, heter Trofast og Sanndru, og han d&#248;mmer og strider med rettferdighet. </p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Hans &#248;ine er som ildslue, og p&#229; hans hode er det mange kroner; han har et navn skrevet som ingen kjenner uten han selv, </p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;og han er kl&#230;dd i et kl&#230;debon som er dyppet i blod, og han er kalt Guds ord. </p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Og h&#230;rene i himmelen fulgte ham p&#229; hvite hester, kl&#230;dd i hvitt og rent fint lin. </p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Og av hans munn g&#229;r det ut et skarpt sverd, forat han med det skal sl&#229; hedningene; og han skal styre dem med jernstav, og han treder vinpersen med Guds, den allmektiges, strenge vredes vin. </p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Og p&#229; sitt kl&#230;debon og p&#229; sin lend har han et navn skrevet: Kongers konge og herrers herre. </p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Og jeg s&#229; en engel som stod i solen, og han ropte med h&#248;i r&#248;st og sa til alle fuglene som flyver under det h&#248;ieste av himmelen: Kom hit og samle eder til Guds store m&#229;ltid, </p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;for &#229; ete kj&#248;tt av konger og kj&#248;tt av krigsh&#248;vdinger og kj&#248;tt av veldige og kj&#248;tt av hester og av dem som satt p&#229; dem, og kj&#248;tt av alle, frie menn og tr&#230;ler, sm&#229; og store! </p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Og jeg s&#229; dyret og kongene p&#229; jorden og deres h&#230;rer samlet for &#229; f&#248;re krig mot ham som satt p&#229; hesten, og mot hans h&#230;r. </p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Og dyret blev grepet, og sammen med det den falske profet, han som for dets &#248;ine hadde gjort de tegn hvormed han hadde forf&#248;rt dem som tok dyrets merke og tilbad dets billede; disse to blev kastet levende i ildsj&#248;en som brenner med svovel. </p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Og de andre blev drept med hans sverd som satt p&#229; hesten, det sverd som gikk ut av hans munn; og alle fuglene blev mettet av deres kj&#248;tt. </p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Og jeg s&#229; en engel stige ned fra himmelen, som hadde n&#248;kkelen til avgrunnen og en stor lenke i sin h&#229;nd. </p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Og han grep dragen, den gamle slange, som er djevelen og Satan, og bandt ham for tusen &#229;r </p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;og kastet ham i avgrunnen og lukket til og satte segl over ham, forat han ikke lenger skulde forf&#248;re folkene, inntil de tusen &#229;r var til ende; og efter den tid skal han l&#248;ses en kort stund. </p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Og jeg s&#229; troner, og de satte sig p&#229; dem, og det blev gitt dem makt til &#229; holde dom; og jeg s&#229; deres sjeler som var blitt halshugget for Jesu vidnesbyrds og for Guds ords skyld, og dem som ikke hadde tilbedt dyret eller dets billede, og som ikke hadde tatt merket p&#229; sin panne og p&#229; sin h&#229;nd; og de blev levende og regjerte med Kristus i tusen &#229;r. </p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Men de andre d&#248;de blev ikke levende igjen f&#248;r de tusen &#229;r var til ende. Dette er den f&#248;rste opstandelse. </p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Salig og hellig er den som har del i den f&#248;rste opstandelse; over dem har den annen d&#248;d ikke makt, men de skal v&#230;re Guds og Kristi prester og regjere med ham i tusen &#229;r. </p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Og n&#229;r de tusen &#229;r er til ende, skal Satan l&#248;ses av sitt fengsel. </p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Og han skal g&#229; ut for &#229; forf&#248;re de folk som bor ved jordens fire hj&#248;rner, Gog og Magog, for &#229; samle dem til strid, og deres tall er som havets sand. </p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Og de drog op over den vide jord og kringsatte de helliges leir og den elskede stad. Og ild falt ned fra himmelen og fort&#230;rte dem. </p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Og djevelen, som hadde forf&#248;rt dem, blev kastet i sj&#248;en med ild og svovel, hvor dyret og den falske profet var, og de skal pines dag og natt i all evighet. </p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Og jeg s&#229; en stor hvit trone, og ham som satt p&#229; den; og for hans &#229;syn vek jorden og himmelen bort, og det blev ikke funnet sted for dem. </p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Og jeg s&#229; de d&#248;de, sm&#229; og store, st&#229; for Gud, og b&#248;ker blev &#229;pnet; og en annen bok blev &#229;pnet, som er livsens bok; og de d&#248;de blev d&#248;mt efter det som var skrevet i b&#248;kene, efter sine gjerninger. </p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Og havet gav tilbake de d&#248;de som var i det, og d&#248;den og d&#248;dsriket gav tilbake de d&#248;de som var i dem; og de blev d&#248;mt, enhver efter sine gjerninger. </p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Og d&#248;den og d&#248;dsriket blev kastet i ildsj&#248;en. Dette er den annen d&#248;d: ildsj&#248;en. </p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Og hvis nogen ikke fantes opskrevet i livsens bok, da blev han kastet i ildsj&#248;en. </p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Og jeg s&#229; en ny himmel og en ny jord; for den f&#248;rste himmel og den f&#248;rste jord var veket bort, og havet er ikke mere. </p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Og jeg s&#229; den hellige stad, det nye Jerusalem, stige ned av himmelen fra Gud, gjort i stand som en brud som er prydet for sin brudgom. </p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Og jeg h&#248;rte en h&#248;i r&#248;st fra tronen si: Se, Guds bolig er hos menneskene, og han skal bo hos dem; og de skal v&#230;re hans folk, og Gud selv skal v&#230;re hos dem og v&#230;re deres Gud; </p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;og han skal t&#248;rke bort hver t&#229;re av deres &#248;ine, og d&#248;den skal ikke v&#230;re mere, og ikke sorg og ikke skrik og ikke pine skal v&#230;re mere; for de f&#248;rste ting er veket bort. </p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Og han som satt p&#229; tronen, sa: Se, jeg gj&#248;r alle ting nye. Og han sier til mig: Skriv! for disse ord er troverdige og sanne. </p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Og han sa til mig: Det er skjedd. Jeg er Alfa og Omega, begynnelsen og enden. Jeg vil gi den t&#248;rste av livsens vannkilde uforskyldt. </p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Den som seirer, skal arve alle ting, og jeg vil v&#230;re hans Gud, og han skal v&#230;re min s&#248;nn. </p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Men de redde og vantro og vederstyggelige og manndraperne og horkarlene og trollmennene og avgudsdyrkerne og alle l&#248;gnerne, deres del skal v&#230;re i sj&#248;en som brenner med ild og svovel; det er den annen d&#248;d. </p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Og en av de syv engler som hadde de syv sk&#229;ler, fulle av de syv siste plager, kom til mig og talte med mig og sa: Kom, jeg vil vise dig bruden, Lammets hustru. </p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Og han f&#248;rte mig i &#229;nden bort p&#229; et stort og h&#248;it fjell og viste mig den hellige stad Jerusalem, som steg ned av himmelen fra Gud; </p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;den hadde Guds herlighet, og dens lys var som den kosteligste sten, som krystallklar jaspis. </p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Og den hadde en stor og h&#248;i mur; den hadde tolv porter, og p&#229; portene tolv engler og innskrevne navn, navnene p&#229; Israels barns tolv stammer; </p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;mot &#248;st var tre porter, mot nord tre porter, mot syd tre porter, mot vest tre porter. </p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Og stadens mur hadde tolv grunnstener, og p&#229; dem navnene p&#229; Lammets tolv apostler. </p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Og han som talte med mig, hadde et gullr&#248;r forat han skulde m&#229;le staden og dens porter og dens mur. </p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Og staden ligger i en firkant, og dens lengde er s&#229; stor som bredden. Og han m&#229;lte staden med r&#248;ret: tolv tusen stadier; lengden og bredden og h&#248;iden p&#229; den er like. </p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Og han m&#229;lte dens mur: hundre og fire og firti alen, efter menneskem&#229;l, som og er engle-m&#229;l. </p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Og dens mur var bygget av jaspis, og staden var av rent gull, lik rent glass. </p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Og grunnstenene i stadens mur var prydet med allslags kostelig sten; den f&#248;rste grunnsten var jaspis, den annen safir, den tredje kalkedon, den fjerde smaragd, </p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;den femte sardonyks, den sjette sarder, den syvende krysolitt, den &#229;ttende beryll, den niende topas, den tiende krysopras, den ellevte hyasint, den tolvte ametyst. </p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Og de tolv porter var tolv perler; hver av portene var av &#233;n perle; og stadens gate var rent gull, som klart glass. </p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Og noget tempel s&#229; jeg ikke i den; for dens tempel er Gud Herren, den allmektige, og Lammet. </p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Og staden trenger ikke solen eller m&#229;nen til &#229; lyse for sig; for Guds herlighet oplyser den, og Lammet er dens lys. </p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Og folkeslagene skal vandre i dens lys, og kongene p&#229; jorden b&#230;rer sin herlighet inn i den. </p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Og dens porter skal aldri lukkes om dagen; for natt skal ikke v&#230;re der; </p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;og de skal b&#230;re folkeslagenes herlighet og &#230;re inn i den. </p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Og intet urent skal komme inn i den, og ingen som farer med stygghet og l&#248;gn, men bare de som er innskrevet i livsens bok hos Lammet. </p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Og han viste mig en elv med livsens vann, som rant, klar som krystall, ut fra Guds og Lammets trone. </p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Mellem stadens gate og elven, p&#229; begge sider, stod livsens tre, som bar frukt tolv ganger og gav sin frukt hver m&#229;ned; og bladene p&#229; treet var til l&#230;gedom for folkene. </p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Og ingen forbannelse skal v&#230;re mere, og Guds og Lammets trone skal v&#230;re i den, og hans tjenere skal tjene ham, </p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;og de skal se hans &#229;syn, og hans navn skal v&#230;re p&#229; deres panner. </p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Og natt skal ikke v&#230;re mere, og de trenger ikke lys av lampe og lys av sol, for Gud Herren skal lyse over dem; og de skal regjere i all evighet. </p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Og han sa til mig: Disse ord er troverdige og sanne, og Herren, den Gud som utdeler sin &#197;nd til profetene, har sendt ut sin engel for &#229; vise sine tjenere det som snart skal skje. </p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Og se, jeg kommer snart. Salig er den som tar vare p&#229; de profetiske ord i denne bok. </p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Og jeg, Johannes, er den som s&#229; og h&#248;rte dette; og da jeg hadde h&#248;rt og sett, falt jeg ned for &#229; tilbede for den engels f&#248;tter som viste mig dette. </p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Og han sier til mig: Var dig for det! jeg er din og dine br&#248;dre profetenes medtjener og deres som tar vare p&#229; ordene i denne bok. Gud skal du tilbede! </p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Og han sier til mig: Du skal ikke sette segl for de profetiske ord i denne bok; for tiden er n&#230;r. </p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;La den som gj&#248;r urett, fremdeles gj&#248;re urett, og den urene fremdeles bli uren, og den rettferdige fremdeles gj&#248;re rettferdighet, og den hellige fremdeles bli helliggjort! </p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Se, jeg kommer snart, og min l&#248;nn er med mig, til &#229; gi enhver igjen efter som hans gjerning er. </p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Jeg er Alfa og Omega, begynnelsen og enden, den f&#248;rste og den siste. </p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Salige er de som tvetter sine kjortler, s&#229; de m&#229; f&#229; rett til livsens tre og gjennem portene komme inn i staden. </p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Men utenfor er hundene og trollmennene og horkarlene og manndraperne og avgudsdyrkerne og enhver som elsker og taler l&#248;gn. </p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Jeg, Jesus, har sendt min engel for &#229; vidne dette for eder om menighetene; jeg er Davids rotskudd og &#230;tt, den klare morgenstjerne. </p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Og &#197;nden og bruden sier: Kom! og den som h&#248;rer det, si: Kom! og den som t&#248;rster, han komme, og den som vil, han ta livsens vann uforskyldt! </p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Jeg vidner for enhver som h&#248;rer de profetiske ord i denne bok: Dersom nogen legger noget til dette, da skal Gud legge p&#229; ham de plager som er skrevet i denne bok; </p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;og dersom nogen tar noget bort fra ordene i denne profetiske bok, da skal Gud ta bort hans del fra livsens tre og fra den hellige stad, som det er skrevet om i denne bok. </p> </BODY>
</HTML>
