<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Norwegian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Norwegian Bible: Romans</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="act.htm">Previous</A>&nbsp;
<A HREF="co1.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Norwegian Bible: Romans</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Paulus, Jesu Kristi tjener, kalt til apostel, utk&#229;ret til &#229; forkynne Guds evangelium, </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;som han forut lovte ved sine profeter i hellige skrifter, </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;om hans S&#248;nn, som efter kj&#248;det er kommet av Davids &#230;tt, </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;som efter hellighets &#229;nd er godtgjort &#229; v&#230;re Guds veldige S&#248;nn ved opstandelsen fra de d&#248;de, Jesus Kristus, v&#229;r Herre, </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;ved hvem vi fikk n&#229;de og apostelembede for &#229; virke troens lydighet blandt alle hedningefolkene til hans navns &#230;re, </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;blandt hvilke ogs&#229; I er kalt til Jesus Kristus </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;- til alle Guds elskede, kalte, hellige som er i Rom: N&#229;de v&#230;re med eder og fred fra Gud v&#229;r Fader og den Herre Jesus Kristus! </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;F&#248;rst takker jeg min Gud ved Jesus Kristus for eder alle, fordi eders tro er navnkundig i hele verden. </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;For Gud, som jeg tjener i min &#229;nd i hans S&#248;nns evangelium, er mitt vidne hvor uavlatelig jeg kommer eder i hu, </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;idet jeg alltid i mine b&#248;nner beder om at jeg dog endelig engang ved Guds vilje m&#229; f&#229; lykke til &#229; komme til eder. </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;For jeg lenges efter &#229; se eder, s&#229; jeg kunde la eder f&#229; del med mig i nogen &#229;ndelig n&#229;degave, forat I kunde styrkes, </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;det vil si at jeg hos eder kunde vederkveges sammen med eder ved den felles tro, eders og min. </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Og jeg vil ikke, br&#248;dre, at I skal v&#230;re uvitende om at jeg ofte har satt mig fore &#229; komme til eder - men jeg er blitt hindret inntil nu - forat jeg kunde ha nogen frukt ogs&#229; blandt eder likesom blandt de andre hedningefolk. </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Jeg st&#229;r i gjeld b&#229;de til grekere og til barbarer, b&#229;de til vise og uvise; </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;s&#229;ledes er jeg for min del villig til &#229; forkynne evangeliet ogs&#229; for eder i Rom. </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;For jeg skammer mig ikke ved evangeliet; for det er en Guds kraft til frelse for hver den som tror, b&#229;de for j&#248;de f&#248;rst og s&#229; for greker; </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;for i det &#229;penbares Guds rettferdighet av tro til tro, som skrevet er: Den rettferdige, ved tro skal han leve. </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;For Guds vrede &#229;penbares fra himmelen over all ugudelighet og urettferdighet hos mennesker som holder sannheten nede i urettferdighet; </p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;for det som en kan vite om Gud, ligger &#229;pent for dem, for Gud har &#229;penbaret dem det. </p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;For hans usynlige vesen, b&#229;de hans evige kraft og hans guddommelighet, er synlig fra verdens skapelse av, idet det kjennes av hans gjerninger, forat de skal v&#230;re uten undskyldning, </p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;fordi de, enda de kjente Gud, dog ikke &#230;ret eller takket ham som Gud, men blev d&#229;rlige i sine tanker, og deres uforstandige hjerte blev form&#248;rket. </p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Mens de gjorde sig til av &#229; v&#230;re vise, blev de d&#229;rer, </p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;og byttet den uforgjengelige Guds herlighet bort mot et billede, en avbildning av et forgjengelig menneske og av fugler og av firf&#248;tte dyr og av krypdyr. </p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Derfor overgav ogs&#229; Gud dem i deres hjerters lyster til urenhet, til &#229; van&#230;re sine legemer sig imellem, </p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;de som byttet Guds sannhet bort mot l&#248;gn og &#230;ret og dyrket skapningen fremfor skaperen, han som er velsignet i evighet. Amen. </p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Derfor overgav Gud dem til skammelige lyster; for b&#229;de deres kvinner forvendte den naturlige bruk til den unaturlige, </p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;og p&#229; samme vis forlot ogs&#229; mennene den naturlige bruk av kvinnen og brente i sin lyst efter hverandre, s&#229; at menn drev skjenselsverk med menn, og fikk p&#229; sig selv det vvederlag for sin forvillelse som rett var. </p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Og likesom de ikke brydde sig om &#229; eie Gud i kunnskap, s&#229; overgav Gud dem til et sinn som intet duer, s&#229; de gjorde det us&#248;mmelige: </p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;fulle av all urettferdighet, vanart, havesyke, ondskap; fulle av avind, mord, trette, svik, list; </p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;&#248;retutere, baktalere, gudsforhatte, voldsmenn, overmodige, storskrytere, opfinnsomme til ondt; ulydige mot foreldre, </p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;uforstandige, up&#229;litelige, ukj&#230;rlige, ubarmhjertige; </p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;slike som godt kjenner Guds dom at de som gj&#248;r s&#229;dant, fortjener d&#248;den, og dog ikke bare gj&#248;r det, men endog holder med dem som gj&#248;r det. </p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Derfor er du uten undskyldning, menneske, hvem du enn er som d&#248;mmer. For idet du d&#248;mmer din n&#230;ste, ford&#248;mmer du dig selv; for du gj&#248;r det samme, du som dog d&#248;mmer; </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;men vi vet at Guds dom, som sannhet byder, er over dem som gj&#248;r slikt. </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Men mener du det, du menneske, du som d&#248;mmer dem som gj&#248;r slikt, og selv gj&#248;r det, at du skal undfly Guds dom? </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Eller forakter du hans godhets og t&#229;lmods og langmods rikdom, og vet ikke at Guds godhet driver dig til omvendelse? </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Ved din h&#229;rdhet og ditt ubotferdige hjerte ophoper du dig vrede p&#229; vredens dag, den dag da Guds rettferdige dom &#229;penbares, </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;han som skal betale enhver efter hans gjerninger: </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;dem som med utholdenhet i god gjerning s&#248;ker herlighet og &#230;re og uforgjengelighet, skal han gi evig liv, </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;men dem som er gjenstridige og ulydige mot sannheten, men lydige mot urettferdigheten, dem skal times vrede og harme. </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Trengsel og angst skal komme over hver menneskesjel som gj&#248;r det onde, b&#229;de j&#248;de f&#248;rst og s&#229; greker; </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;men herlighet og &#230;re og fred skal times hver den som gj&#248;r det gode, b&#229;de j&#248;de f&#248;rst og s&#229; greker. </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;For Gud gj&#248;r ikke forskjell p&#229; folk: </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;alle som syndet uten loven, skal ogs&#229; g&#229; fortapt uten loven, og alle som syndet under loven, skal d&#248;mmes ved loven; </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;for ikke de som h&#248;rer loven, er rettferdige for Gud, men de som gj&#248;r efter loven, skal bli rettferdiggjort. </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;For n&#229;r hedningene, som ikke har loven, av naturen gj&#248;r det loven byder, da er disse, som dog ikke har loven, sig selv en lov; </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;de viser at lovens gjerning er skrevet i deres hjerter, idet ogs&#229; deres samvittighet gir sitt vidnesbyrd, og deres tanker innbyrdes anklager eller ogs&#229; forsvarer dem - </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;p&#229; den dag da Gud skal d&#248;mme det skjulte hos menneskene efter mitt evangelium ved Jesus Kristus. </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Men om du kalles j&#248;de og setter din lit til loven og roser dig av Gud </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;og kjenner hans vilje og d&#248;mmer om de forskjellige ting, idet du l&#230;rer av loven, </p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;og tr&#248;ster dig til &#229; v&#230;re en veiviser for blinde, et lys for dem som er i m&#248;rke, </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;en opdrager for d&#229;rer, en l&#230;rer for umyndige, da du har den rette form for kunnskap og sannhet i loven: </p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;du som alts&#229; l&#230;rer en annen, l&#230;rer du ikke dig selv? du som preker at en ikke skal stjele, stjeler du? </p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;du som sier at en ikke skal drive hor, driver du hor? du som har motbydelighet for avgudene, raner du avgudenes templer? </p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Du som roser dig av loven, du van&#230;rer Gud ved &#229; bryte loven! </p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;For for eders skyld spottes Guds navn blandt hedningene, som skrevet er. </p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;For omskj&#230;relsen har vel sin nytte om du holder loven; men er du en lov-bryter, da er din omskj&#230;relse blitt til forhud. </p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Om alts&#229; den uomsk&#229;rne holder lovens bud, skal da ikke hans forhud bli regnet som omskj&#230;relse? </p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Og den av naturen uomsk&#229;rne som opfyller loven, skal d&#248;mme dig, du som med bokstav og omskj&#230;relse er en lov-bryter. </p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;For ikke den er j&#248;de som er det i det &#229;penbare; heller ikke er det omskj&#230;relse som skjer i det &#229;penbare, p&#229; kj&#248;ttet; </p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;men den som er j&#248;de i det skjulte, han er j&#248;de, og omskj&#230;relsen er hjertets omskj&#230;relse i &#197;nden, ikke i bokstaven; en s&#229;dan har sin ros, ikke av mennesker, men av Gud. </p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Hvad fortrin har da j&#248;den? eller hvad gagn er det i omskj&#230;relsen? </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Meget i alle m&#229;ter; f&#248;rst og fremst det at Guds ord blev dem betrodd. </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;For hvorledes er det? om somme var utro, skulde da deres utroskap gj&#248;re Guds troskap til intet? </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Langt derifra! la det st&#229; fast at Gud er sanndru, men hvert menneske en l&#248;gner, som skrevet er: At du m&#229; kjennes rettferdig i dine ord og vinne n&#229;r du f&#248;rer din sak. </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Men dersom v&#229;r urettferdighet viser Guds rettferdighet, hvad skal vi da si? Er vel Gud urettferdig n&#229;r han f&#248;rer sin vrede over oss? Jeg taler p&#229; menneskelig vis. </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Langt derifra! hvorledes kunde Gud da d&#248;mme verden? </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ja, men dersom Guds sanndruhet ved min l&#248;gn &#229;penbarte sig rikelig til hans &#230;re, hvorfor blir da jeg enda d&#248;mt som en synder? </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Og skal vi da ikke - som vi spottes for, og som nogen sier at vi l&#230;rer - gj&#248;re det onde forat det gode kan komme derav? Rettferdig er den dom som treffer slike. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Hvad da? har vi nogen fordel? Nei, aldeles ikke; vi har jo f&#248;r anklaget b&#229;de j&#248;der og grekere for at de alle sammen er under synd, </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;som skrevet er: Det finnes ikke en rettferdig, enn ikke en; </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;det finnes ikke en som er forstandig; det finnes ikke en som s&#248;ker Gud; </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;alle er avveket; alle til hope er de blitt uduelige; det finnes ikke nogen som gj&#248;r godt, det finnes ikke en eneste. </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Deres strupe er en &#229;pnet grav; med sine tunger gjorde de svik, ormegift er under deres leber. </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Deres munn er full av forbannelse og bitterhet. </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Deres f&#248;tter er snare til &#229; ut&#248;se blod; </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#248;deleggelse og us&#230;lhet er det p&#229; deres veier, </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;og freds vei kjenner de ikke. </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Det er ikke gudsfrykt for deres &#248;ine. </p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Men vi vet at alt det som loven sier, det taler den til dem som har loven, forat hver munn skal lukkes og hele verden bli skyldig for Gud, </p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;siden intet kj&#248;d blir rettferdiggjort for ham ved lov-gjerninger; for ved loven kommer syndens erkjennelse. </p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Men nu er Guds rettferdighet, som loven og profetene vidner om, &#229;penbaret uten loven, </p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;det vil si Guds rettferdighet ved troen p&#229; Jesus Kristus for alle og over alle som tror. For det er ingen forskjell; </p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;alle har syndet og fattes Guds &#230;re, </p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;og de blir rettferdiggjort uforskyldt av hans n&#229;de ved forl&#248;sningen i Kristus Jesus, </p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;som Gud stilte til skue i hans blod, som en n&#229;destol ved troen, for &#229; vise sin rettferdighet, fordi han i sin langmodighet hadde b&#229;ret over med de synder som f&#248;r var gjort - </p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;for &#229; vise sin rettferdighet i den tid som nu er, s&#229; han kunde v&#230;re rettferdig og gj&#248;re den rettferdig som har troen p&#229; Jesus. </p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Hvor er s&#229; v&#229;r ros? Den er utelukket. Ved hvilken lov? Gjerningenes? Nei, ved troens lov. </p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;For vi holder for at mennesket blir rettferdiggjort ved troen, uten lov-gjerninger. </p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Eller er Gud bare j&#248;ders Gud? er han ikke ogs&#229; hedningers? Jo, han er ogs&#229; hedningers, </p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;s&#229; sant Gud er &#233;n, og han rettferdiggj&#248;r de omsk&#229;rne av troen og de uomsk&#229;rne ved troen. </p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Ophever vi da loven ved troen? Langt derifra! vi stadfester loven. </p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Hvad skal vi da si at v&#229;r far Abraham har opn&#229;dd efter kj&#248;det? </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;For blev Abraham rettferdiggjort av gjerninger, da har han noget &#229; rose sig av. Men det har han ikke for Gud; </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;for hvad sier Skriften? Abraham trodde Gud, og det blev regnet ham til rettferdighet; </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;men den som har gjerninger, ham tilregnes l&#248;nnen ikke av n&#229;de, men som skyldighet; </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;den derimot som ikke har gjerninger, men tror p&#229; ham som rettferdiggj&#248;r den ugudelige, ham regnes hans tro til rettferdighet. </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;S&#229;ledes priser ogs&#229; David det menneske salig som Gud tilregner rettferdighet uten gjerninger: </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Salige er de hvis overtredelser er forlatt, og hvis synder er skjult, </p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;salig er den mann som Herren ikke tilregner synd. </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Gjelder nu denne saligprisning de omsk&#229;rne, eller ogs&#229; de uomsk&#229;rne? Vi sier jo at troen blev regnet Abraham til rettferdighet; </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;hvorledes blev den da tilregnet ham? da han var omsk&#229;ret, eller da han hadde forhud? Ikke da han var omsk&#229;ret, men da han hadde forhud, </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;og han fikk omskj&#230;relsens tegn som et segl p&#229; rettferdigheten ved den tro som han hadde da han var uomsk&#229;ret, forat han skulde v&#230;re far til alle de uomsk&#229;rne som tror, s&#229; rettferdigheten kunde tilregnes ogs&#229; dem, </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;og far til de omsk&#229;rne som ikke bare har omskj&#230;relsen, men ogs&#229; vandrer i fotsporene av den tro som v&#229;r far Abraham hadde da han var uomsk&#229;ret. </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;For ikke ved loven fikk Abraham eller hans &#230;tt det l&#248;fte at han skulde v&#230;re arving til verden, men ved troens rettferdighet. </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;For dersom de som holder sig til loven, er arvinger, da er troen blitt unyttig, og l&#248;ftet blitt til intet; </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;for loven virker vrede; men hvor det ikke er nogen lov, er det heller ingen overtredelse. </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Derfor fikk han l&#248;ftet ved troen, forat det kunde v&#230;re som en n&#229;de, s&#229; l&#248;ftet kunde st&#229; fast for hele &#230;tten, ikke bare for den som har loven, men ogs&#229; for den som har Abrahams tro, han som er far til oss alle </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;- som skrevet er: Til mange folks far har jeg satt dig - for Guds &#229;syn, hvem han trodde, han som gj&#248;r de d&#248;de levende og nevner det som ikke er til, som om det var til. </p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Mot h&#229;p trodde han med h&#229;p, forat han skulde bli mange folks far efter det som sagt var: S&#229; skal din &#230;tt bli; </p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;og uten &#229; bli svak i troen s&#229; han p&#229; sitt eget legeme, som var utlevd, han var n&#230;sten hundre &#229;r gammel, og p&#229; Saras utd&#248;dde morsliv; </p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;p&#229; Guds l&#248;fte tvilte han ikke i vantro, men blev sterk i sin tro, idet han gav Gud &#230;ren </p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;og var fullt viss p&#229; at det han hadde lovt, det var han ogs&#229; mektig til &#229; gj&#248;re. </p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Derfor blev det ogs&#229; regnet ham til rettferdighet. </p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Men ikke bare for hans skyld er det skrevet at det blev tilregnet ham, </p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;men ogs&#229; for v&#229;r skyld, som det vil bli tilregnet, vi som tror p&#229; ham som opvakte Jesus, v&#229;r Herre, fra de d&#248;de, </p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;han som blev gitt for v&#229;re overtredelser og opreist til v&#229;r rettferdiggj&#248;relse. </p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Da vi nu alts&#229; er rettferdiggjort av troen, har vi fred med Gud ved v&#229;r Herre Jesus Kristus, </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;ved hvem vi ogs&#229; har f&#229;tt adgang ved troen til denne n&#229;de i hvilken vi st&#229;r, og vi roser oss av h&#229;p om Guds herlighet; </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;ja, ikke bare det, men vi roser oss ogs&#229; av v&#229;re trengsler, for vi vet at trengselen virker t&#229;lmodighet, </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;og t&#229;lmodigheten et pr&#248;vet sinn, og det pr&#248;vede sinn h&#229;p, </p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;og h&#229;pet gj&#248;r ikke til skamme, fordi Guds kj&#230;rlighet er ut&#248;st i v&#229;re hjerter ved den Hellige &#197;nd, som er oss gitt. </p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;For mens vi ennu var skr&#248;pelige, d&#248;de Kristus til fastsatt tid for ugudelige. </p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;For neppe vil nogen g&#229; i d&#248;den for en rettferdig - for en som er god, kunde kanskje nogen ta sig p&#229; &#229; d&#248; - </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;men Gud viser sin kj&#230;rlighet mot oss derved at Kristus d&#248;de for oss mens vi ennu var syndere. </p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;S&#229; meget mere skal vi da, efterat vi nu er rettferdiggjort ved hans blod, ved ham bli frelst fra vreden. </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;For s&#229; sant vi blev forlikt med Gud ved hans S&#248;nns d&#248;d da vi var fiender, s&#229; skal vi s&#229; meget mere bli frelst ved hans liv efterat vi er blitt forlikt; </p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;ja, ikke bare det, men vi roser oss ogs&#229; av Gud ved v&#229;r Herre Jesus Kristus, ved hvem vi nu har f&#229;tt forlikelsen. </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Derfor, likesom synden kom inn i verden ved ett menneske, og d&#248;den ved synden, og d&#248;den s&#229;ledes trengte igjennem til alle mennesker, fordi de syndet alle - </p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;for vel var det synd i verden f&#248;r loven, men synden tilregnes ikke hvor det ingen lov er; </p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;men allikevel hersket d&#248;den fra Adam til Moses ogs&#229; over dem som ikke hadde syndet i likhet med Adams overtredelse, han som er et forbillede p&#229; den som skulde komme. </p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Men ikke er det med n&#229;degaven s&#229;ledes som med fallet; for er de mange d&#248;d ved den enes fall, da er meget mere Guds n&#229;de og gaven i det ene menneske Jesu Kristi n&#229;de blitt overvettes rik for de mange. </p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Og ikke er det med gaven s&#229;ledes som det blev da &#233;n syndet; for dommen blev til ford&#248;mmelse for &#233;ns skyld, men n&#229;degaven til frifinnelsesdom for mange falls skyld. </p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;For kom d&#248;den til &#229; herske ved den ene p&#229; grunn av den enes fall, s&#229; skal meget mere de som f&#229;r n&#229;dens og rettferdighets-gavens overvettes rikdom, leve og herske ved den ene, Jesus Kristus. </p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Alts&#229;: likesom &#233;ns fall blev til ford&#248;mmelse for alle mennesker, s&#229;ledes blev ogs&#229; &#233;ns rettferdige gjerning til livsens rettferdiggj&#248;relse for alle mennesker; </p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;for likesom de mange er blitt syndere ved det ene menneskes ulydighet, s&#229; skal ogs&#229; de mange bli rettferdige ved den enes lydighet. </p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Men loven kom til forat fallet skulde bli stort; men hvor synden blev stor, blev n&#229;den enda st&#248;rre, </p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;forat likesom synden hersket ved d&#248;den, s&#229; skulde ogs&#229; n&#229;den herske ved rettferdighet til et evig liv ved Jesus Kristus, v&#229;r Herre. </p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Hvad skal vi da si? skal vi holde ved i synden, forat n&#229;den kan bli dess st&#248;rre? </p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Langt derifra! vi som er avd&#248;d fra synden, hvorledes skulde vi ennu leve i den? </p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Eller vet I ikke at alle vi som blev d&#248;pt til Kristus Jesus, blev d&#248;pt til hans d&#248;d? </p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Vi blev alts&#229; begravet med ham ved d&#229;pen til d&#248;den, forat likesom Kristus blev opreist fra de d&#248;de ved Faderens herlighet, s&#229; skal ogs&#229; vi vandre i et nytt levnet. </p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;For er vi blitt forenet med ham ved likheten med hans d&#248;d, s&#229; skal vi ogs&#229; bli det ved likheten med hans opstandelse, </p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;da vi jo vet dette at v&#229;rt gamle menneske blev korsfestet med ham forat synde-legemet skulde bli til intet, s&#229; vi ikke mere skal tjene synden; </p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;for den som er d&#248;d, er rettferdiggjort fra synden. </p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Men er vi d&#248;d med Kristus, da tror vi at vi ogs&#229; skal leve med ham, </p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;fordi vi vet at efterat Kristus er opstanden fra de d&#248;de, d&#248;r han ikke mere; d&#248;den har ikke mere nogen makt over ham; </p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;for sin d&#248;d, den d&#248;de han &#233;n gang for synden, men sitt liv, det lever han for Gud. </p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;S&#229;ledes skal ogs&#229; I akte eder som d&#248;de for synden, men levende for Gud i Kristus Jesus. </p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;La derfor ikke synden herske i eders d&#248;delige legeme, s&#229; I lyder dets lyster; </p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;by heller ikke eders lemmer frem for synden som urettferdighets v&#229;ben, men by eder frem for Gud som de som av d&#248;de er blitt levende, og eders lemmer som rettferdighets v&#229;ben for Gud! </p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;For synden skal ikke herske over eder; I er jo ikke under loven, men under n&#229;den. </p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Hvad da? skal vi synde, siden vi ikke er under loven, men under n&#229;den? Langt derifra! </p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;vet I ikke at n&#229;r I byr eder frem for nogen som tjenere til lydighet, da er I ogs&#229; tjenere under den som I s&#229; lyder, enten det er under synden til d&#248;d eller under lydigheten til rettferdighet? </p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Men Gud v&#230;re takk at I vel har v&#230;rt syndens tjenere, men nu av hjertet er blitt lydige mot den l&#230;rdomsform som I er blitt overgitt til! </p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Men idet I er blitt frigjort fra synden, er I tr&#229;dt i rettferdighetens tjeneste. </p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Jeg taler p&#229; menneskelig vis for eders kj&#248;ds skr&#248;pelighets skyld. For likesom I b&#248;d eders lemmer frem som tjenere for urenheten og urettferdigheten til urettferdighet, s&#229;ledes by nu eders lemmer frem som tjenere for rettferdigheten til helliggj&#248;relse! </p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;For dengang da I var syndens tjenere, var I fri fra rettferdigheten. </p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Hvad frukt hadde I da dengang? Slikt som I nu skammer eder over; for utgangen p&#229; det er d&#248;den. </p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Men nu, da I er frigjort fra synden og er tr&#229;dt i Guds tjeneste, har I eders frukt til helliggj&#248;relse, og til utgang et evig liv. </p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;For den l&#248;nn som synden gir, er d&#248;den, men Guds n&#229;degave er evig liv i Kristus Jesus, v&#229;r Herre. </p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Eller vet I ikke, br&#248;dre - jeg taler jo til slike som kjenner loven - at loven hersker over mennesket s&#229; lenge det lever? </p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Den gifte kvinne er jo ved loven bundet til sin mann s&#229; lenge han lever; men dersom mannen d&#248;r, er hun l&#248;st fra loven som bandt henne til mannen. </p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Derfor skal hun kalles en horkvinne om hun, mens mannen lever, ekter en annen mann; men dersom mannen d&#248;r, er hun fri fra loven, s&#229; hun ikke blir en horkvinne om hun ekter en annen mann. </p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Derfor, mine br&#248;dre, d&#248;de ogs&#229; I fra loven ved Kristi legeme, forat I skulde h&#248;re en annen til, ham som er opstanden fra de d&#248;de, s&#229; vi kan b&#230;re frukt for Gud. </p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;For da vi var i kj&#248;det, virket de syndige lyster, som vaktes ved loven, s&#229;ledes i v&#229;re lemmer at vi bar frukt for d&#248;den; </p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;men nu er vi l&#248;st fra loven, idet vi er d&#248;d fra det som vi var fanget under, s&#229; vi tjener i &#197;ndens nye vesen, og ikke i bokstavens gamle vesen. </p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Hvad skal vi da si? er loven synd? Langt derifra! men jeg kjente ikke synden uten ved loven; for begj&#230;rligheten kjente jeg ikke dersom ikke loven hadde sagt: Du skal ikke begj&#230;re. </p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Men synden tok anledning av budet og virket alskens begj&#230;rlighet i mig; for uten lov er synden d&#248;d. </p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Jeg levde en tid uten lov; men da budet kom, blev synden levende igjen, </p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;jeg derimot d&#248;de; og budet, som var til liv, det blev funnet &#229; v&#230;re mig til d&#248;d; </p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;for synden tok anledning av budet og d&#229;ret og drepte mig ved det. </p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;S&#229; er da loven hellig, og budet hellig og rettferdig og godt. </p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Er da det som er godt, blitt mig til d&#248;d? Langt derifra! men det var synden, forat den skulde vise sig som synd, idet den voldte mig d&#248;den ved det som er godt - forat synden skulde bli overvettes syndig ved budet. </p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;For vi vet at loven er &#229;ndelig; jeg derimot er kj&#248;delig, solgt under synden; </p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;for hvad jeg gj&#248;r, vet jeg ikke; for jeg gj&#248;r ikke det som jeg vil; men det som jeg hater, det gj&#248;r jeg. </p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Men gj&#248;r jeg det som jeg ikke vil, da vidner jeg jo med loven at den er god; </p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;men nu er det ikke mere jeg som gj&#248;r det, men synden, som bor i mig. </p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;For jeg vet at i mig, det er i mitt kj&#248;d, bor intet godt; for viljen har jeg, men &#229; gj&#248;re det gode makter jeg ikke; </p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;for jeg gj&#248;r ikke det gode som jeg vil, men det onde som jeg ikke vil, det gj&#248;r jeg. </p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Men gj&#248;r jeg det som jeg ikke vil, da er det ikke mere jeg som gj&#248;r det, men synden, som bor i mig. </p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;S&#229; finner jeg da den lov for mig, jeg som vil gj&#248;re det gode, at det onde ligger mig for h&#229;nden; </p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;for jeg har lyst til Guds lov efter mitt innvortes menneske, </p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;men jeg ser en annen lov i mine lemmer, som strider mot loven i mitt sinn og tar mig til fange under syndens lov, den som er i mine lemmer. </p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Jeg elendige menneske! hvem skal fri mig fra dette d&#248;dens legeme? </p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Gud v&#230;re takk ved Jesus Kristus, v&#229;r Herre! - S&#229; tjener da jeg Guds lov med mitt sinn, men syndens lov med mitt kj&#248;d. </p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;S&#229; er det da ingen ford&#248;mmelse for dem som er i Kristus Jesus; </p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;for livets &#197;nds lov har i Kristus Jesus frigjort mig fra syndens og d&#248;dens lov. </p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;For det som var umulig for loven, idet den var maktesl&#248;s ved kj&#248;det, det gjorde Gud, idet han sendte sin S&#248;nn i syndig kj&#248;ds lignelse og for syndens skyld og ford&#248;mte synden i kj&#248;det, </p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;forat lovens krav skulde bli opfylt i oss, vi som ikke vandrer efter kj&#248;det, men efter &#197;nden. </p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;For de som er efter kj&#248;det, attr&#229;r det som h&#248;rer kj&#248;det til, men de som er efter &#197;nden, attr&#229;r det som h&#248;rer &#197;nden til. </p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;For kj&#248;dets attr&#229; er d&#248;d, men &#197;ndens attr&#229; er liv og fred, </p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;fordi kj&#248;dets attr&#229; er fiendskap mot Gud - for det er ikke Guds lov lydig, kan heller ikke v&#230;re det - </p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;og de som er i kj&#248;det, kan ikke tekkes Gud. </p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Men I er ikke i kj&#248;det, men i &#197;nden, s&#229;fremt Guds &#197;nd bor i eder; men har nogen ikke Kristi &#197;nd, da h&#248;rer han ikke ham til. </p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Men er Kristus i eder, da er vel legemet d&#248;dt p&#229; grunn av synd, men &#229;nden er liv p&#229; grunn av rettferdighet. </p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Men dersom hans &#197;nd som opvakte Jesus fra de d&#248;de, bor i eder, da skal han som opvakte Kristus fra de d&#248;de, ogs&#229; levendegj&#248;re eders d&#248;delige legemer ved sin &#197;nd, som bor i eder. </p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Derfor, br&#248;dre, st&#229;r vi ikke i gjeld til kj&#248;det, s&#229; vi skulde leve efter kj&#248;det; </p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;for dersom I lever efter kj&#248;det, da skal I d&#248;; men dersom I d&#248;der legemets gjerninger ved &#197;nden, da skal I leve. </p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;For s&#229; mange som drives av Guds &#197;nd, de er Guds barn. </p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;I fikk jo ikke tr&#230;ldommens &#229;nd, s&#229; I atter skulde frykte, men I fikk barnek&#229;rets &#197;nd, ved hvilken vi roper: Abba, Fader! </p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;&#197;nden selv vidner med v&#229;r &#229;nd at vi er Guds barn; </p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;men er vi barn, da er vi ogs&#229; arvinger, Guds arvinger og Kristi medarvinger, s&#229;fremt vi lider med ham, forat vi ogs&#229; skal herliggj&#248;res med ham. </p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;For jeg holder for at den n&#230;rv&#230;rende tids lidelser ikke er &#229; akte mot den herlighet som skal &#229;penbares p&#229; oss. </p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;For skapningen lenges og stunder efter Guds barns &#229;penbarelse; </p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;skapningen blev jo lagt under forgjengelighet - ikke godvillig, men efter hans vilje som la den derunder - </p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;i h&#229;p om at ogs&#229; skapningen skal bli frigjort fra forgjengelighetens tr&#230;ldom til Guds barns herlighets frihet. </p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;For vi vet at hele skapningen tilsammen sukker og er tilsammen i smerte inntil nu; </p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;ja, ikke bare det, men ogs&#229; vi som dog har &#197;ndens f&#248;rstegr&#248;de, ogs&#229; vi sukker med oss selv, idet vi stunder efter v&#229;rt barnek&#229;r, v&#229;rt legemes forl&#248;sning. </p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;For i h&#229;pet er vi frelst; men et h&#229;p som sees, er ikke noget h&#229;p; hvorfor skulde en h&#229;pe det som han ser? </p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Men dersom vi h&#229;per det vi ikke ser, da stunder vi efter det med t&#229;lmod. </p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Men i like m&#229;te kommer ogs&#229; &#197;nden v&#229;r skr&#248;pelighet til hjelp; for vi vet ikke hvad vi skal bede om, slik som vi trenger det; men &#197;nden selv g&#229;r i forb&#248;nn for oss med usigelige sukk, </p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;og han som ransaker hjertene, vet hvad &#197;ndens attr&#229; er; for efter Guds vilje g&#229;r han i forb&#248;nn for de hellige. </p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Og vi vet at alle ting tjener dem til gode som elsker Gud, dem som efter hans r&#229;d er kalt. </p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;For dem som han forut kjente, dem har han ogs&#229; forut bestemt til &#229; bli likedannet med hans S&#248;nns billede, forat han skulde v&#230;re den f&#248;rstef&#248;dte blandt mange br&#248;dre; </p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;og dem som han forut bestemte, dem har han ogs&#229; kalt; og dem som han kalte, dem har han ogs&#229; rettferdiggjort; og dem som han rettferdiggjorde, dem har han ogs&#229; herliggjort. </p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Hvad skal vi da si til dette? Er Gud for oss, hvem er da imot oss? </p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Han som ikke sparte sin egen S&#248;nn, men gav ham for oss alle, hvorledes skal han kunne annet enn gi oss alle ting med ham? </p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Hvem vil anklage Guds utvalgte? Gud er den som rettferdiggj&#248;r; </p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;hvem er den som ford&#248;mmer? Kristus er den som er d&#248;d, ja, hvad mere er, som ogs&#229; er opstanden, som ogs&#229; er ved Guds h&#248;ire h&#229;nd, som ogs&#229; g&#229;r i forb&#248;nn for oss; </p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;hvem vil skille oss fra Kristi kj&#230;rlighet? Trengsel eller angst eller forf&#248;lgelse eller hunger eller nakenhet eller fare eller sverd? </p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;som skrevet er: For din skyld drepes vi hele dagen; vi er regnet som slaktef&#229;r. </p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;Men i alt dette vinner vi mere enn seier ved ham som elsket oss. </p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;For jeg er viss p&#229; at hverken d&#248;d eller liv, hverken engler eller krefter, hverken det som nu er eller det som komme skal, eller nogen makt, </p> 
<p><A NAME="an_8:39">8:39</A>&nbsp;hverken h&#248;ide eller dybde eller nogen annen skapning skal kunne skille oss fra Guds kj&#230;rlighet i Kristus Jesus, v&#229;r Herre. </p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Jeg sier sannhet i Kristus, jeg lyver ikke, min samvittighet vidner med mig i den Hellige &#197;nd, </p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;at jeg har en stor sorg og en uavlatelig gremmelse i mitt hjerte. </p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;For jeg vilde &#248;nske at jeg selv var forbannet bort fra Kristus for mine br&#248;dre, mine frender efter kj&#248;det, </p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;de som er israelitter, de som barnek&#229;ret og herligheten og paktene og lovgivningen og gudstjenesten og l&#248;ftene tilh&#248;rer, </p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;de som fedrene tilh&#248;rer, og som Kristus er kommet fra efter kj&#248;det, han som er Gud over alle ting, velsignet i evighet. Amen. </p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Dog ikke som om Guds ord har sl&#229;tt feil. For ikke alle som er av Israels &#230;tt, er derfor Israel; </p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;heller ikke er alle, fordi de er Abrahams &#230;tt, derfor hans barn; men: I Isak skal det nevnes dig en &#230;tt, </p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;det er: ikke kj&#248;dets barn er Guds barn, men l&#248;ftets barn regnes til &#230;tten; </p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;for et l&#248;ftes ord er dette: Ved denne tid vil jeg komme, og da skal Sara ha en s&#248;nn. </p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Og ikke bare dette; men s&#229; var det ogs&#229; med Rebekka, hun som var fruktsommelig ved &#233;n, Isak, v&#229;r far. </p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;For da de ennu var uf&#248;dte og ennu ikke hadde gjort hverken godt eller ondt - forat Guds r&#229;d efter hans utvelgelse skulde st&#229; ved makt, ikke ved gjerninger, men ved ham som kaller - </p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;da blev det sagt til henne: Den eldste skal tjene den yngste; </p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;som skrevet er: Jakob elsket jeg, men Esau hatet jeg. </p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Hvad skal vi da si? er der vel urettferdighet hos Gud? Langt derifra! </p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;for til Moses sier han: Jeg vil miskunne mig over den som jeg miskunner mig over, og ynkes over den som Jeg ynkes over. </p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;S&#229; st&#229;r det da ikke til den som vil, heller ikke til den som l&#248;per, men til Gud, som gj&#248;r miskunnhet. </p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;For Skriften sier til Farao: Just til dette opreiste jeg dig at jeg kunde vise min makt p&#229; dig, og at mitt navn kunde bli kunngjort over all jorden. </p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Alts&#229;: hvem han vil, den miskunner han sig over; og hvem han vil, den forherder han. </p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Du vil da si til mig: Hvad har han da ennu &#229; klage over? for hvem st&#229;r vel hans vilje imot? </p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Men hvem er da du, menneske, som tar til gjenm&#230;le mot Gud? Vil da verket si til virkeren: Hvorfor gjorde du mig slik? </p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Eller har ikke pottemakeren makt over leret, s&#229; han av samme deig kan arbeide det ene kar til &#230;re, det andre til van&#230;re? </p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Men om nu Gud, skj&#248;nt han vilde vise sin vrede og kunngj&#248;re sin makt, dog i stort langmod t&#229;lte vredens kar, som var dannet til undergang, </p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;s&#229; han ogs&#229; kunde kunngj&#248;re sin herlighets rikdom over miskunnhetens kar, som han forut hadde beredt til herlighet? </p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Og til &#229; bli slike kalte han ogs&#229; oss, ikke bare av j&#248;der, men ogs&#229; av hedninger, </p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;som han ogs&#229; sier hos Hoseas: Det som ikke er mitt folk, vil jeg kalle mitt folk, og henne som ikke er elsket, vil jeg kalle min elskede, </p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;og det skal skje: P&#229; det sted hvor det blev sagt til dem: I er ikke mitt folk, der skal de kalles den levende Guds barn. </p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Og Esaias roper ut over Israel: Om tallet p&#229; Israels barn er som havets sand, s&#229; skal bare levningen bli frelst; </p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;for sitt ord skal Herren utf&#248;re og hastig fullbyrde p&#229; jorden. </p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Og som Esaias forut har sagt: Hadde ikke den Herre Sebaot levnet oss en s&#230;d, s&#229; var vi blitt som Sodoma og gjort like med Gomorra. </p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Hvad skal vi da si? At hedninger som ikke s&#248;kte rettferdighet, de vant rettferdighet, men det var rettferdigheten av tro; </p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Israel derimot, som s&#248;kte rettferdighetens lov, de vant ikke frem til denne lov. </p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Hvorfor det? Fordi de ikke s&#248;kte den ved tro, men ved gjerninger; for de st&#248;tte an mot snublestenen, </p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;som skrevet er: Se, jeg legger i Sion en snublesten og en anst&#248;tsklippe; den som tror p&#229; ham, skal ikke bli til skamme. </p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Br&#248;dre! mitt hjertes &#248;nske og min b&#248;nn til Gud for dem er at de m&#229; bli frelst. </p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;For jeg gir dem det vidnesbyrd at de har nidkj&#230;rhet for Gud, men ikke med skj&#248;nnsomhet; </p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;for da de ikke kjente Guds rettferdighet og strevde efter &#229; grunne sin egen rettferdighet, gav de sig ikke inn under Guds rettferdighet. </p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;For Kristus er lovens ende, til rettferdighet for hver den som tror. </p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;For Moses skriver om rettferdigheten av loven: Det menneske som gj&#248;r disse ting, skal leve ved dem; </p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;men rettferdigheten av troen sier s&#229;: Si ikke i ditt hjerte: Hvem skal fare op til himmelen - det vil si: for &#229; hente Kristus ned - ? </p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;eller: Hvem skal fare ned i avgrunnen - det vil si: for &#229; hente Kristus op fra de d&#248;de - ? </p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Men hvad sier den? Ordet er dig n&#230;r, i din munn og i ditt hjerte; det er troens ord, det som vi forkynner, </p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;for dersom du med din munn bekjenner at Jesus er Herre, og i ditt hjerte tror at Gud opvakte ham fra de d&#248;de, da skal du bli frelst; </p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;for med hjertet tror en til rettferdighet, og med munnen bekjenner en til frelse. </p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;For Skriften sier: Hver den som tror p&#229; ham, skal ikke bli til skamme. </p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Det er jo ingen forskjell p&#229; j&#248;de og greker; de har alle den samme Herre, som er rik nok for alle som p&#229;kaller ham; </p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;for hver den som p&#229;kaller Herrens navn, skal bli frelst. </p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Hvorledes kan de da p&#229;kalle den som de ikke tror p&#229;? og hvorledes kan de tro der de ikke har h&#248;rt? og hvorledes kan de h&#248;re uten at det er nogen som forkynner? </p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;og hvorledes kan de forkynne uten at de blir utsendt? som skrevet er: Hvor fagre deres f&#248;tter er som forkynner fred, som b&#230;rer godt budskap! </p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Men ikke alle var lydige mot evangeliet. For Esaias sier: Herre! hvem trodde vel det han h&#248;rte av oss? </p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;S&#229; kommer da troen av forkynnelsen, og forkynnelsen ved Kristi ord; </p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;men jeg sier: Har de da ikke f&#229;tt h&#248;re? Jo til visse; deres r&#248;st gikk ut til all jorden, og deres ord til jorderikes ende. </p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Men jeg sier: Kjente da Israel ikke til det? F&#248;rst sier Moses: Jeg vil gj&#248;re eder nidkj&#230;re p&#229; det som ikke er et folk; p&#229; et uforstandig folk vil jeg gj&#248;re eder harme; </p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;og Esaias v&#229;ger sig til &#229; si: Jeg blev funnet av dem som ikke s&#248;kte mig; jeg &#229;penbarte mig for dem som ikke spurte efter mig; </p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;men om Israel sier han: Hele dagen rakte jeg mine hender ut til et ulydig og gjenstridig folk. </p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Jeg sier alts&#229;: Har da Gud forkastet sitt folk? Langt derifra! ogs&#229; jeg er jo en israelitt, av Abrahams &#230;tt, av Benjamins stamme; </p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Gud har ikke forkastet sitt folk, som han forut kjente. Eller vet I ikke hvad Skriften sier p&#229; det sted om Elias, hvorledes han treder frem for Gud mot Israel: </p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Herre! dine profeter drepte de, dine alter rev de ned, og jeg blev alene tilbake, og de st&#229;r mig efter livet. </p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Men hvad sier Guds svar til ham? Jeg har levnet mig syv tusen menn som ikke har b&#248;iet kne for Ba'al. </p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;S&#229;ledes er det da ogs&#229; i denne tid blitt en levning tilbake efter n&#229;dens utvelgelse; </p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;men er det av n&#229;de, da er det ikke mere av gjerninger, ellers blir n&#229;den ikke mere n&#229;de. </p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Hvorledes alts&#229;? Det som Israel attr&#229;r, det har det ikke n&#229;dd; men de utvalgte har n&#229;dd det, de andre er blitt forherdet, </p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;som skrevet er: Gud gav dem en treghets &#229;nd, &#248;ine til ikke &#229; se med og &#248;rer til ikke &#229; h&#248;re med, inntil den dag idag. </p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Og David sier: La deres bord bli dem til en strikke og en snare og en felle og en gjengjeldelse for dem! </p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;la deres &#248;ine bli form&#248;rket, s&#229; de ikke ser, og b&#248;i alltid deres rygg! </p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Jeg sier alts&#229;: Har de da snublet for &#229; falle? Langt derifra! men ved deres fall er frelsen kommet til hedningene, forat dette skal vekke dem til nidkj&#230;rhet; </p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;men er deres fall en rikdom for verden, og er tapet av dem en rikdom for hedninger, hvor meget mere da deres fylde! </p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;For til eder taler jeg, I hedninger! S&#229; sant som jeg er hedningenes apostel, priser jeg mitt embede, </p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;om jeg bare kunde vekke mine kj&#248;delige frender til nidkj&#230;rhet og f&#229; frelst nogen av dem. </p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;For er verden blitt forlikt med Gud ved deres forkastelse, hvad annet vil da deres antagelse bli enn liv av d&#248;de? </p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Men er f&#248;rstegr&#248;den hellig, da er deigen det ogs&#229;, og er roten hellig, da er grenene det ogs&#229;. </p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Om nu allikevel nogen av grenene blev avbrutt, og du som var en vill oljekvist, blev innpodet iblandt dem og fikk del med dem i oljetreets rot og fedme, </p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;da ros dig ikke mot grenene! men hvis du roser dig, s&#229; er det dog ikke du som b&#230;rer roten, men roten som b&#230;rer dig. </p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Du vil da si: Grenene blev avbrutt forat jeg skulde bli innpodet. </p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Vel! ved sin vantro blev de avbrutt, men du st&#229;r ved din tro; v&#230;r ikke overmodig, men frykt! </p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;for sparte Gud ikke de naturlige grener, da vil han heller ikke spare dig. </p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;S&#229; se da Guds godhet og strenghet: Strenghet er over dem som er falt, men over dig er Guds godhet, s&#229;fremt du holder dig til hans godhet, ellers skal ogs&#229; du bli avhugget. </p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Men hine skal ogs&#229; bli innpodet, s&#229;fremt de ikke holder ved i sin vantro; for Gud er mektig til &#229; innpode dem igjen. </p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;For blev du avhugget av det oljetre som er vilt av naturen, og mot naturen innpodet i et godt oljetre, hvor meget mere skal de da bli innpodet i sitt eget oljetre, disse som av naturen h&#248;rer det til. </p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;For jeg vil ikke, br&#248;dre, at I skal v&#230;re uvitende om denne hemmelighet - forat I ikke skal tykkes eder selv kloke - at forherdelse delvis er kommet over Israel, inntil fylden av hedningene er kommet inn, </p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;og s&#229;ledes skal hele Israel bli frelst, som skrevet er: Fra Sion skal redningsmannen komme, han skal bortrydde ugudelighet fra Jakob, </p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;og n&#229;r jeg borttar deres synder, da er dette min pakt med dem. </p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Efter evangeliet er de fiender for eders skyld, men efter utvelgelsen er de elsket for fedrenes skyld; </p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;for sine n&#229;degaver og sitt kall angrer Gud ikke p&#229;. </p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;For likesom I f&#248;r var ulydige mot Gud, men nu har f&#229;tt miskunn ved disses ulydighet, </p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;s&#229; har ogs&#229; disse nu v&#230;rt ulydige, forat de ogs&#229; skal f&#229; miskunn ved den miskunn som er blitt eder til del; </p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;for Gud har overgitt dem alle til ulydighet forat han kunde miskunne sig over dem alle. </p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;O dyp av rikdom og visdom og kunnskap hos Gud! Hvor uransakelige hans dommer er, og hvor usporlige hans veier! </p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;For hvem kjente Herrens sinn? eller hvem var hans r&#229;dgiver? </p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Eller hvem gav ham noget f&#248;rst, s&#229; han skulde f&#229; vederlag igjen? </p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;For av ham og ved ham og til ham er alle ting; ham v&#230;re &#230;ren i evighet! Amen. </p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Jeg formaner eder alts&#229;, br&#248;dre, ved Guds miskunn at I fremstiller eders legemer som et levende, hellig, Gud velbehagelig offer - dette er eders &#229;ndelige gudstjeneste - </p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;og skikk eder ikke like med denne verden, men bli forvandlet ved fornyelsen av eders sinn, s&#229; I kan pr&#248;ve hvad som er Guds vilje: det gode og velbehagelige og fullkomne! </p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;For ved den n&#229;de som er mig gitt, sier jeg til enhver iblandt eder at han ikke skal tenke h&#248;iere enn han b&#248;r tenke, men tenke s&#229; at han tenker sindig, alt efter som Gud har tilm&#229;lt enhver hans m&#229;l av tro. </p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;For likesom vi har mange lemmer p&#229; ett legeme, men ikke alle lemmene har samme gjerning, </p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;s&#229;ledes er vi mange ett legeme i Kristus, men hver for sig er vi hverandres lemmer. </p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Og da vi har ulike n&#229;degaver, alt efter den n&#229;de som er oss gitt, s&#229; la oss, om vi har profetisk gave, bruke den efter som vi har tro til, </p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;eller om vi har en tjeneste, ta vare p&#229; tjenesten, eller om en er l&#230;rer, p&#229; l&#230;rdommen, </p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;eller om en skal formane, p&#229; formaningen; den som utdeler, gj&#248;re det med &#230;rlig hu; den som er forstander, v&#230;re det med iver; den som gj&#248;r barmhjertighet, gj&#248;re det med glede! </p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Kj&#230;rligheten v&#230;re uten skr&#248;mt; avsky det onde, hold fast ved det gode! </p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;V&#230;r &#248;mhjertede mot hverandre i broderkj&#230;rlighet; kappes om &#229; hedre hverandre! </p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;V&#230;r ikke lunkne i eders iver; v&#230;r brennende i &#229;nden; tjen Herren! </p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;V&#230;r glade i h&#229;pet, t&#229;lmodige i trengselen, vedholdende i b&#248;nnen. </p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Ta eder av de hellige i deres trang; legg vinn p&#229; gjestfrihet! </p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Velsign dem som forf&#248;lger eder; velsign, og forbann ikke! </p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Gled eder med de glade, og gr&#229;t med de gr&#229;tende! </p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Ha ett sinnelag mot hverandre; attr&#229; ikke det h&#248;ie, men hold eder gjerne til det lave; v&#230;r ikke selvkloke! </p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Gjengjeld ikke nogen ondt med ondt; legg vinn p&#229; det som godt er, for alle menneskers &#229;syn! </p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;S&#229;fremt det er mulig, da hold I p&#229; eders side fred med alle mennesker! </p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Hevn eder ikke selv, mine elskede, men gi vreden rum! for det er skrevet: Mig h&#248;rer hevnen til, jeg vil gjengjelde, sier Herren. </p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Om da din fiende hungrer, s&#229; gi ham &#229; ete; om han t&#248;rster, gi ham &#229; drikke! for n&#229;r du gj&#248;r dette, sanker du gloende kull p&#229; hans hode. </p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;La dig ikke overvinne av det onde, men overvinn det onde med det gode! </p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Hver sjel v&#230;re lydig mot de foresatte &#248;vrigheter! for det er ikke &#248;vrighet uten av Gud, men de som er, de er innsatt av Gud, </p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;s&#229; at den som setter sig imot &#248;vrigheten, st&#229;r Guds ordning imot; men de som st&#229;r imot, skal f&#229; sin dom. </p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;For de styrende er ikke til redsel for den gode gjerning, men for den onde. Men vil du slippe &#229; frykte for &#248;vrigheten? Gj&#248;r det som godt er, s&#229; skal du ha ros av den; </p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;for den er Guds tjener, dig til gode. Men gj&#248;r du det som ondt er, da frykt! for den b&#230;rer ikke sverdet for intet; for den er Guds tjener, en hevner til straff over den som gj&#248;r det som ondt er. </p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Derfor er det n&#248;dvendig &#229; v&#230;re lydig mot den, ikke bare for straffens skyld, men ogs&#229; for samvittighetens. </p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Derfor betaler I jo ogs&#229; skatt; for de er Guds tjenere, som nettop tar vare p&#229; dette. </p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Gi alle det I er dem skyldige: den skatt som skatt tilkommer, den toll som toll tilkommer, den frykt som frykt tilkommer, den &#230;re som &#230;re tilkommer! </p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Bli ingen noget skyldige, uten det &#229; elske hverandre! for den som elsker den annen, har opfylt loven. </p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;For det ord: Du skal ikke drive hor, du skal ikke sl&#229; ihjel, du skal ikke stjele, du skal ikke begj&#230;re, og hvad andre bud det kan v&#230;re, det samles til ett i dette ord: Du skal elske din n&#230;ste som dig selv. </p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Kj&#230;rligheten gj&#248;r ikke n&#230;sten noget ondt; derfor er kj&#230;rligheten lovens opfyllelse. </p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Og dette m&#229; vi gj&#248;re, da vi kjenner tiden, at timen er kommet da vi skal v&#229;kne op av s&#248;vne; for frelsen er oss n&#230;rmere nu enn dengang vi kom til troen. </p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Det lider med natten, og det stunder til dag; la oss derfor avlegge m&#248;rkets gjerninger, men ikl&#230; oss lysets v&#229;ben! </p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;La oss vandre s&#248;mmelig, som om dagen, ikke i svir og drikk, ikke i l&#248;saktighet og skaml&#248;shet, ikke i kiv og avind, </p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;men ikl&#230; eder den Herre Jesus Kristus, og b&#230;r ikke s&#229;ledes omsorg for kj&#248;det at det vekkes begj&#230;rligheter! </p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Ta eder av den som er svak i troen, uten &#229; sette eder til doms over hans tanker! </p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Den ene har tro til &#229; ete alt, men den som er svak, eter bare urter; </p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;den som eter, ringeakte ikke den som ikke eter, og den som ikke eter, d&#248;mme ikke den som eter! for Gud har jo tatt sig av ham. </p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Hvem er du som d&#248;mmer en fremmed svenn? Han st&#229;r eller faller for sin egen herre; dog, han skal bli st&#229;ende; for Herren er mektig til &#229; holde ham oppe. </p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Den ene akter en dag fremfor en annen, den andre akter alle dager like; enhver v&#230;re fullt sikker i sitt eget sinn! </p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Den som akter p&#229; dagen, gj&#248;r det for Herren, og den som ikke akter p&#229; dagen, gj&#248;r det for Herren. Og den som eter, gj&#248;r det for Herren, for han takker Gud; og den som ikke eter, gj&#248;r det for Herren og takker Gud. </p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;For ingen av oss lever for sig selv, og ingen d&#248;r for sig selv; </p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;for om vi lever, s&#229; lever vi for Herren, og om vi d&#248;r, s&#229; d&#248;r vi for Herren; enten vi da lever eller vi d&#248;r, h&#248;rer vi Herren til. </p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;For derfor d&#248;de Kristus og blev levende igjen at han skulde v&#230;re herre b&#229;de over levende og over d&#248;de. </p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Men du, hvorfor d&#248;mmer du din bror? eller du, hvorfor ringeakter du din bror? vi skal jo alle stilles frem for Guds domstol. </p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;For det er skrevet: S&#229; sant jeg lever, sier Herren, for mig skal hvert kne b&#248;ie sig, og hver tunge skal prise Gud. </p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;S&#229; skal da hver av oss gj&#248;re Gud regnskap for sig selv. </p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Derfor, la oss ikke mere d&#248;mme hverandre, men fell heller den dom at I ikke skal legge anst&#248;t eller felle for eders bror! </p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Jeg vet og er viss p&#229; det i den Herre Jesus at ingen ting er uren i sig selv; men for den som holder noget for urent, for ham er det urent. </p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;For dersom det voldes din bror sorg ved din mat, da vandrer du ikke lenger i kj&#230;rlighet; f&#248;r ikke ved din mat den i fortapelse som Kristus er d&#248;d for! </p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;La da ikke eders gode bli spottet! </p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Guds rike best&#229;r jo ikke i &#229; ete og drikke, men i rettferdighet og fred og glede i den Hellige &#197;nd; </p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;for den som heri tjener Kristus, han er velbehagelig for Gud og tekkelig for mennesker. </p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;La oss derfor strebe efter det som tjener til fred og til innbyrdes opbyggelse! </p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Nedbryt ikke Guds verk for mats skyld! Alt er vel rent, men det er ondt for det menneske som eter med samvittighets-anst&#248;t; </p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;det er godt ikke &#229; ete kj&#248;tt eller drikke vin eller gj&#248;re noget som din bror st&#248;ter sig ved. </p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Du har tro? Ha den hos dig selv, for Gud! Salig er den som ikke d&#248;mmer sig selv i det han velger; </p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;men den som tviler - dersom han eter, s&#229; er han d&#248;mt, fordi det ikke er gjort av tro; alt som ikke er av tro, er synd. </p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Vi som er sterke, er skyldige til &#229; b&#230;re de svakes skr&#248;peligheter og ikke v&#230;re oss selv til behag; </p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;enhver av oss v&#230;re sin n&#230;ste til behag, til hans gagn, til opbyggelse! </p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;For Kristus levde heller ikke sig selv til behag, men, som skrevet er: Deres h&#229;n som h&#229;nte dig, falt p&#229; mig. </p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;For alt som f&#248;r er skrevet, det er skrevet oss til l&#230;rdom, forat vi skal ha h&#229;p ved det t&#229;lmod og den tr&#248;st som skriftene gir. </p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Men t&#229;lmodets og tr&#248;stens Gud gi eder &#229; ha ett sinn innbyrdes efter Kristi Jesu forbillede, </p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;s&#229; at I enige, med &#233;n munn, kan prise Gud og v&#229;r Herre Jesu Kristi Fader! </p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Derfor ta eder av hverandre, likesom og Kristus tok sig av eder til Guds &#230;re! </p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Jeg mener: Kristus er blitt en tjener for de omsk&#229;rne for Guds sanndruhets skyld, for &#229; stadfeste l&#248;ftene til fedrene, </p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;men hedningene skal prise Gud for miskunnhet, som skrevet er: Derfor vil jeg prise dig iblandt hedninger og lovsynge ditt navn. </p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Og atter sier Skriften: Gled eder, I hedninger, sammen med hans folk! </p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Og atter: Lov Herren, alle hedninger, og pris ham, alle folk! </p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Og atter sier Esaias: Det skal komme det Isais rotskudd, han som reiser sig for &#229; herske over hedninger; p&#229; ham skal hedningene h&#229;pe. </p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Men h&#229;pets Gud fylle eder med all glede og fred i eders tro, s&#229; I kan v&#230;re rike p&#229; h&#229;p ved den Hellige &#197;nds kraft! </p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Men ogs&#229; jeg, mine br&#248;dre, har den visse tro om eder at I av eder selv er fulle av godhet, fylt med all kunnskap, i stand til ogs&#229; &#229; formane hverandre; </p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;men allikevel har jeg til dels skrevet eder noget djervt til for atter &#229; p&#229;minne eder, efter den n&#229;de som er mig gitt av Gud, </p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;at jeg skal v&#230;re Kristi Jesu offerprest for hedningene, idet jeg prestelig forvalter Guds evangelium, forat hedningene kan bli et velbehagelig offer, helliget ved den Hellige &#197;nd. </p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Derfor har jeg min ros i Kristus Jesus, i min tjeneste for Gud; </p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;for jeg vil ikke driste mig til &#229; tale om annet enn det som Kristus har virket ved mig for &#229; f&#248;re hedningene til lydighet, ved ord og gjerning, </p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;ved tegns og underes kraft, ved &#197;ndens kraft, s&#229; at jeg fra Jerusalem og rundt omkring like til Illyria har fullt kunngjort Kristi evangelium, </p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;dog s&#229; at jeg satte min &#230;re i &#229; forkynne evangeliet, ikke der hvor Kristus allerede var nevnt, forat jeg ikke skulde bygge p&#229; fremmed grunnvoll, </p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;men, som skrevet er: De som ikke har f&#229;tt budskap om ham, skal se, og de som ikke har h&#248;rt, skal forst&#229;. </p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Derved is&#230;r er jeg blitt hindret fra &#229; komme til eder; </p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;men nu, da jeg ikke lenger har rum i disse land, men i mange &#229;r har hatt lengsel efter &#229; komme til eder, </p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;h&#229;per jeg &#229; f&#229; se eder p&#229; gjennemreisen n&#229;r jeg drar til Spania, og f&#229; f&#248;lge av eder dit n&#229;r jeg f&#248;rst i nogen mon har hatt godt av eder. </p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Men nu drar jeg til Jerusalem i de helliges tjeneste. </p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;For Makedonia og Akaia har villet gj&#248;re et sammenskudd for de fattige blandt de hellige i Jerusalem. </p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;De har s&#229; villet, og de st&#229;r ogs&#229; i gjeld til dem; for har hedningene f&#229;tt del i deres &#229;ndelige goder, da er de ogs&#229; skyldige til &#229; tjene dem med de timelige. </p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;N&#229;r jeg da har fullf&#248;rt dette og lagt denne frukt i deres hender, vil jeg dra derfra gjennem eders by til Spania, </p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;og jeg vet at n&#229;r jeg kommer til eder, skal jeg komme med en fylde av Kristi velsignelse. </p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Men jeg formaner eder, br&#248;dre, ved v&#229;r Herre Jesus Kristus og ved &#197;ndens kj&#230;rlighet at I strider sammen med mig i eders b&#248;nner for mig til Gud, </p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;forat jeg m&#229; utfries fra de vantro i Judea, og mitt &#230;rend til Jerusalem m&#229; tekkes de hellige, </p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;s&#229; jeg kan komme til eder med glede, om Gud s&#229; vil, og f&#229; vederkvege mig sammen med eder. </p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Fredens Gud v&#230;re med eder alle! Amen. </p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Jeg anbefaler eder F&#248;be, v&#229;r s&#248;ster, som er menighets-tjenerinne i Kenkre&#230;, </p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;at I tar imot henne i Herren, som det s&#248;mmer sig for de hellige, og g&#229;r henne til h&#229;nde i alt som hun m&#229;tte trenge eders hjelp i; for hun har ogs&#229; g&#229;tt mange til h&#229;nde, ja mig selv. </p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Hils Priska og Akvilas, mine medarbeidere i Kristus Jesus, </p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;de som har v&#229;get sitt eget liv for mitt, og som ikke alene jeg takker, men ogs&#229; alle menigheter av hedningene, </p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;og hils menigheten i deres hus. Hils Epenetus, min elskede, som er Asias f&#248;rstegr&#248;de for Kristus. </p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Hils Maria, som har arbeidet meget for eder. </p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Hils Andronikus og Junias, mine frender og mine medfanger, de som har et godt navn blandt apostlene, de som ogs&#229; f&#248;r mig er kommet til Kristus. </p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Hils Amplias, min elskede i Herren. </p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Hils Urbanus, v&#229;r medarbeider i Kristus, og Stakys, min elskede. </p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Hils Apelles, den pr&#248;vede i Kristus. Hils dem av Aristobulus' hus. </p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Hils Herodion, min frende. Hils dem av Narkissus' hus som er i Herren. </p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Hils Tryfena og Tryfosa, som har arbeidet i Herren. Hils Persis, den elskede, som har arbeidet meget i Herren. </p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Hils Rufus, den utvalgte i Herren, og hans og min mor. </p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Hils Asynkritus, Flegon, Hermes, Patrobas, Hermas, og br&#248;drene hos dem. </p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Hils Filologus og Julia, Nereus og hans s&#248;ster og Olympas, og alle de hellige hos dem. </p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Hils hverandre med et hellig kyss! Alle Kristi menigheter hilser eder. </p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Men jeg formaner eder, br&#248;dre, til &#229; holde &#248;ie med dem som volder tvedrakten og anst&#248;tene imot den l&#230;re som I har l&#230;rt, og g&#229; av veien for dem; </p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;for disse tjener ikke v&#229;r Herre Jesus Kristus, men sin egen buk, og ved sin s&#248;te tale og sine fagre ord d&#229;rer de de enfoldiges hjerter. </p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;For ordet om eders lydighet er kommet ut til alle; derfor gleder jeg mig over eder, men jeg &#248;nsker at I skal v&#230;re vise til det gode og rene for det onde. </p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Men fredens Gud skal i hast knuse Satan under eders f&#248;tter. V&#229;r Herre Jesu Kristi n&#229;de v&#230;re med eder! </p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Timoteus, min medarbeider, og Lukius og Jason og Sosipater, mine frender, hilser eder. </p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Jeg Tertius, som nedskriver brevet, hilser eder i Herren. </p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Gajus, min og hele menighetens vert, hilser eder. Erastus, byens regnskapsf&#248;rer, og broderen Kvartus hilser eder. </p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;V&#229;r Herre Jesu Kristi n&#229;de v&#230;re med eder alle! Amen. </p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Men ham som er mektig til &#229; styrke eder efter mitt evangelium og Jesu Kristi forkynnelse, efter &#229;penbaringen av den hemmelighet som har v&#230;rt fortidd i evige tider, </p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;men nu er kommet for lyset og ved profetiske skrifter efter den evige Guds befaling kunngjort for alle folk for &#229; virke troens lydighet, </p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;ham, den ene vise Gud ved Jesus Kristus, v&#230;re &#230;ren i all evighet! Amen. </p> 
<p><HR>
<CENTER>
<A HREF="co1.htm">Next: 1 Corinthians</A></CENTER>
</BODY>
</HTML>
