<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Norwegian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Norwegian Bible: 1 Timothy</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="th2">Previous</A>&nbsp;
<A HREF="ti2">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Norwegian Bible: 1 Timothy</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Paulus, Kristi Jesu apostel efter befaling av Gud, v&#229;r frelser, og Kristus Jesus, v&#229;rt h&#229;p </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;- til Timoteus, min ekte s&#248;nn i troen: N&#229;de, miskunn, fred fra Gud Fader og Kristus Jesus, v&#229;r Herre! </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Som jeg bad dig da jeg drog til Makedonia, &#229; bli i Efesus, forat du skulde byde visse folk ikke &#229; fare med fremmed l&#230;re </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;og ikke &#229; gi sig av med eventyr og endel&#248;se &#230;ttetavler, som mere f&#248;rer til stridigheter enn til &#229; tjene som Guds husholdere i troen - s&#229; ber jeg dig ogs&#229; nu. </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Men budets endem&#229;l er kj&#230;rlighet av et rent hjerte og en god samvittighet og en uskr&#248;mtet tro. </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Fra dette har nogen faret vill og vendt sig bort til tomt snakk, </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;idet de vil v&#230;re lovl&#230;rere, enda de hverken skj&#248;nner det som de sier, eller de ting som de s&#229; selvsikkert taler om. </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Men vi vet at loven er god dersom nogen bruker den p&#229; lovlig vis, </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;s&#229; han vet dette at loven ikke er satt for en rettferdig, men for lovl&#248;se og selvr&#229;dige, for ugudelige og syndere, for vanhellige og urene, fadermordere og modermordere, manndrapere, </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;horkarler, syndere mot naturen, mennesker&#248;vere, l&#248;gnere, menedere, og alt annet som er imot den sunde l&#230;re, </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;efter evangeliet om den salige Guds herlighet, det som er mig betrodd. </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Jeg takker ham som gjorde mig sterk, Kristus Jesus, v&#229;r Herre, at han aktet mig tro, idet han satte mig til tjenesten, </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;mig som f&#248;r var en spotter og forf&#248;lger og voldsmann; men jeg fikk miskunn, fordi jeg gjorde det uvitende i vantro, </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;og v&#229;r Herres n&#229;de blev overvettes stor med tro og kj&#230;rlighet i Kristus Jesus. </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Det er et troverdig ord og fullt verd &#229; motta at Kristus Jesus kom til verden for &#229; frelse syndere, og blandt dem er jeg den st&#248;rste; </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;men derfor fikk jeg miskunn, forat Jesus Kristus p&#229; mig f&#248;rst kunde vise hele sin langmodighet, til et forbillede for dem som skulde tro p&#229; ham til et evig liv. </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Men den evige konge, den uforgjengelige, usynlige, eneste Gud, v&#230;re &#230;re og pris i all evighet! Amen. </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Dette bud overgir jeg dig, min s&#248;nn Timoteus, efter de tidligere profetiske ord om dig, forat du ved dem skal stride den gode strid, </p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;idet du har tro og en god samvittighet; den har somme kastet fra sig og lidt skibbrudd p&#229; sin tro; </p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;blandt disse er Hymeneus og Aleksander, som jeg har overgitt til Satan, forat de skal tuktes til &#229; la v&#230;re &#229; spotte. </p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Jeg formaner alts&#229; fremfor alle ting at det gj&#248;res b&#248;nner, p&#229;kallelser, forb&#248;nner, takksigelser for alle mennesker, </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;for konger og alle dem som er i h&#248;i verdighet, forat vi kan leve et rolig og stille liv i all gudsfrykt og s&#248;mmelighet. </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;For dette er godt og tekkelig for Gud, v&#229;r frelser, </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;han som vil at alle mennesker skal bli frelst og komme til sannhets erkjennelse. </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;For det er &#233;n Gud og &#233;n mellemmann imellem Gud og mennesker, mennesket Kristus Jesus, </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;han som gav sig selv til en l&#248;sepenge for alle, et vidnesbyrd i sin tid, </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;og for dette blev jeg satt til forkynner og apostel - jeg sier sannhet, jeg lyver ikke - en l&#230;rer for hedningene i tro og sannhet. </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Jeg vil alts&#229; at mennene p&#229; hvert sted skal bede s&#229; at de opl&#248;fter hellige hender, uten vrede og trette; </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;likes&#229; og at kvinnene skal pryde sig med s&#248;mmelig kl&#230;dning, i tukt og &#230;re, ikke med fletninger og gull eller perler eller kostelig kl&#230;debon, </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;men som det s&#248;mmer sig for kvinner som bekjenner sig til gudsfrykt, med gode gjerninger. </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;En kvinne skal la sig l&#230;re i stillhet, med all lydighet; </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;men jeg tillater ikke en kvinne &#229; v&#230;re l&#230;rer eller &#229; v&#230;re mannens herre, hun skal v&#230;re i stillhet. </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;For Adam blev skapt f&#248;rst, derefter Eva, </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;og Adam blev ikke d&#229;ret, men kvinnen blev d&#229;ret og falt i overtredelse; </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;men hun skal bli frelst gjennem sin barnef&#248;dsel, s&#229;fremt de blir i tro og kj&#230;rlighet og helliggj&#248;relse med tuktighet. </p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Det er et troverdig ord: Om nogen attr&#229;r et tilsyns-embede, da har han lyst til en god gjerning. </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Derfor skal en tilsynsmann v&#230;re ulastelig, &#233;n kvinnes mann, edruelig, sindig, verdig, gjestfri, duelig til &#229; l&#230;re andre, </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;ikke drikkfeldig, ikke voldsom, men saktmodig, ikke stridslysten, ikke pengekj&#230;r, </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;en som styrer sitt eget hus vel og har lydige barn med all s&#248;mmelighet </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;- men hvis nogen ikke vet &#229; styre sitt eget hus, hvorledes kan han da ha omsorg for Guds menighet? - </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;ikke en nyomvendt, forat han ikke skal bli opbl&#229;st og falle i djevelens dom. </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Men han skal og ha godt vidnesbyrd av dem som er utenfor, forat han ikke skal bli h&#229;net og falle i djevelens snare. </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Likes&#229; skal menighets-tjenerne v&#230;re verdige, ikke tvetungede, ikke tilb&#248;ielige til megen vin, ikke lystne efter ussel vinning, </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;s&#229;danne som har troens hemmelighet i en ren samvittighet. </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Ogs&#229; disse skal f&#248;rst pr&#248;ves; derefter skal de tjene i menigheten, om de er ulastelige. </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Likes&#229; skal kvinnene v&#230;re verdige, ikke baktalende, edruelige, tro i alle ting. </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Menighets-tjenerne skal v&#230;re hver &#233;n kvinnes mann og styre vel sine barn og sine egne hus. </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;For de som har v&#230;rt gode menighets-tjenere, vinner sig et godt stade og megen frimodighet i troen p&#229; Kristus Jesus. </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Dette skriver jeg til dig skj&#248;nt jeg h&#229;per snart &#229; komme til dig, </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;men om jeg venter med &#229; komme, at du da kan vite hvorledes en b&#248;r ferdes i Guds hus, som er den levende Guds menighet, sannhetens st&#248;tte og grunnvoll. </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Og som enhver m&#229; bekjenne, stor er den gudsfryktens hemmelighet: Han som blev &#229;penbaret i kj&#248;d, rettferdiggjort i &#229;nd, sett av engler, forkynt iblandt folkeslag, trodd i verden, optatt i herlighet. </p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Men &#197;nden sier med tydelige ord at i de kommende tider skal nogen falle fra troen, idet de holder sig til forf&#248;rende &#229;nder og djevlers l&#230;rdommer </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;ved hykleri av falske l&#230;rere, som er brennemerket i sin egen samvittighet, </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;som forbyder &#229; gifte sig og byder &#229; avholde sig fra mat, den Gud har skapt til &#229; nytes med takk av dem som tror og har l&#230;rt sannheten &#229; kjenne. </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;For all Guds skapning er god, og intet er &#229; forkaste n&#229;r det mottas med takk; </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;for det helliges ved Guds ord og b&#248;nn. </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;N&#229;r du l&#230;rer br&#248;drene dette, da er du en god Kristi Jesu tjener, idet du n&#230;rer dig med troens og den gode l&#230;rdoms ord som du har fulgt. </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Men vis fra dig de vanhellige og kjerringaktige eventyr; &#248;v dig derimot i gudsfrykt! </p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;For den legemlige &#248;velse er nyttig til lite, men gudsfrykten er nyttig til alt; den har l&#248;fte for det liv som nu er, og for det som kommer. </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Det er et troverdig ord og fullt verd &#229; motta. </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;For derfor arbeider vi og lider h&#229;n, fordi vi har satt v&#229;rt h&#229;p til den levende Gud, som er alle menneskers frelser, mest deres som tror. </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Dette skal du byde og l&#230;re. </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;La ingen forakte dig for din ungdoms skyld, men v&#230;r et forbillede for de troende, i tale, i ferd, i kj&#230;rlighet, i tro, i renhet! </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Legg vinn p&#229; oplesningen av Skriften, p&#229; formaningen, p&#229; l&#230;ren, inntil jeg kommer! </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Vanskj&#248;tt ikke den n&#229;degave som er i dig, som blev dig gitt ved profetiske ord med h&#229;ndsp&#229;leggelse av de eldste. </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Tenk p&#229; dette, lev i dette, forat din fremgang kan bli &#229;penbar for alle! </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Gi akt p&#229; dig selv og p&#229; l&#230;ren, hold ved med det! for n&#229;r du det gj&#248;r, da skal du frelse b&#229;de dig selv og dem som h&#248;rer dig. </p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Tal ikke h&#229;rdt til en gammel mann, men forman ham som en far, unge menn som br&#248;dre, </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;gamle kvinner som m&#248;dre, unge som s&#248;stre, i all renhet! </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Hedre enker som virkelig er enker! </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Men har en enke barn eller barnebarn, da skal disse f&#248;rst l&#230;re &#229; vise sin gudsfrykt mot sin egen slekt og gi sine foreldre vederlag; for dette er tekkelig i Guds &#248;ine. </p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Men den som virkelig er enke og st&#229;r alene, hun har satt sitt h&#229;p til Gud og blir ved i b&#248;nn og p&#229;kallelse natt og dag; </p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;men den som lever efter sine lyster, er levende d&#248;d. </p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Og dette skal du byde, forat de kan v&#230;re ulastelige. </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Men dersom nogen ikke har omsorg for sine egne, og mest for sine husfolk, han har fornektet troen og er verre enn en vantro. </p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;En enke kan velges dersom hun ikke er yngre enn seksti &#229;r, dersom hun har v&#230;rt &#233;n manns hustru, </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;har vidnesbyrd om gode gjerninger, har opfostret barn, har v&#230;rt gjestfri, har vasket de helliges f&#248;tter, er kommet de n&#248;dlidende til hjelp, har lagt vinn p&#229; all god gjerning. </p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Men yngre enker skal du avvise; for n&#229;r de i kj&#248;delig lyst sviker Kristus, vil de gifte sig, </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;og dermed har de den dom at de har brutt sin f&#248;rste tro. </p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Tilmed l&#230;rer de og &#229; g&#229; &#248;rkesl&#248;se, idet de farer omkring i husene, og ikke alene &#248;rkesl&#248;se, men ogs&#229; med sladder og uvedkommende ting, s&#229; de taler det som utilb&#248;rlig er. </p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Derfor vil jeg at unge enker skal gifte sig, f&#248;de barn, styre sitt hus, ikke gi motstanderen nogen leilighet til baktalelse. </p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;For allerede har somme vendt sig bort efter Satan. </p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Dersom nogen troende mann eller kvinne har enker, da skal de s&#248;rge for dem og ikke la dem falle menigheten til byrde, forat den kan s&#248;rge for de virkelige enker. </p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;De eldste som er gode forstandere, skal aktes dobbelt &#230;re verd, mest de som arbeider i tale og l&#230;re. </p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;For Skriften sier: Du skal ikke binde munnen p&#229; en okse som tresker. Og en arbeider er sin l&#248;nn verd. </p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Ta ikke imot nogen klage mot en eldste uten efter to eller tre vidner. </p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Dem som synder, skal du refse s&#229; alle h&#248;rer p&#229; det, forat ogs&#229; de andre m&#229; ha frykt. </p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Jeg vidner for Gud og Kristus Jesus og de utvalgte engler at du skal ta vare p&#229; dette uten fordom, s&#229; du ikke gj&#248;r noget av tilb&#248;ielighet. </p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;V&#230;r ikke snar til &#229; legge hendene p&#229; nogen; gj&#248;r dig ikke delaktig i fremmede synder; hold dig selv ren! </p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Drikk ikke lenger bare vann, men nyt litt vin for din mave og dine jevnlige sykdommer. </p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Nogen menneskers synder er &#229;penbare og g&#229;r forut for dem til dom; men hos andre f&#248;lger de efter. </p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Likes&#229; er og de gode gjerninger &#229;penbare, og de som det ikke er s&#229;ledes med, kan dog ikke skjules. </p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;S&#229; mange som er tr&#230;ler under &#229;ket, skal akte sine herrer all &#230;re verd, forat Guds navn og l&#230;ren ikke skal bli spottet. </p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Men de som har troende herrer, skal ikke forakte dem, fordi de er br&#248;dre, men s&#229; meget heller gj&#248;re sin tjeneste, fordi de som nyter godt av deres velgjerning, er troende og elsket. Dette skal du l&#230;re og formane til. </p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Dersom nogen farer med fremmed l&#230;re og ikke holder sig til v&#229;r Herre Jesu Kristi sunde ord og den l&#230;re som h&#248;rer til gudsfrykt, </p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;han er opbl&#229;st skj&#248;nt han intet forst&#229;r, men er syk for stridssp&#248;rsm&#229;l og ordkrig, som volder avind, kiv, spottord, ond mistanke, </p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;stadig krangel iblandt mennesker som er fordervet i sitt sinn og har tapt sannheten, idet de akter gudsfrykten for en vei til vinning. </p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Ja, gudsfrykt med n&#248;isomhet er en stor vinning; </p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;for vi har ikke hatt noget med oss til verden; det er &#229;penbart at vi heller ikke kan ta noget med oss derfra; </p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;men n&#229;r vi har f&#248;de og kl&#230;r, skal vi dermed la oss n&#248;ie; </p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;men de som vil bli rike, faller i fristelse og snare og mange d&#229;rlige og skadelige lyster, som senker menneskene ned i undergang og fortapelse. </p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;For pengekj&#230;rhet er en rot til alt ondt; av lyst dertil har somme faret vill fra troen og har gjennemstunget sig selv med mange piner. </p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Men du, Guds menneske, fly disse ting, jag efter rettferdighet, gudsfrykt, tro, kj&#230;rlighet, t&#229;lmodighet, saktmodighet! </p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Strid troens gode strid, grip det evige liv, som du blev kalt til, du som og har avlagt den gode bekjennelse for mange vidner! </p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Jeg byder dig for Gud, som gir alle ting liv, og for Kristus Jesus, som vidnet for Pontius Pilatus den gode bekjennelse, </p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;at du skal holde budet rent og ulastelig inntil v&#229;r Herre Jesu Kristi &#229;penbarelse, </p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;som den Salige og alene Mektige skal vise oss i sin tid, han som er kongenes konge og herrenes herre, </p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;han som alene har ud&#248;delighet, som bor i et lys som ingen kan komme til, han som intet menneske har sett eller kan se; ham tilh&#248;rer &#230;re og evig makt. Amen. </p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Byd dem som er rike i den nuv&#230;rende verden, at de ikke skal v&#230;re overmodige eller sette sitt h&#229;p til den uvisse rikdom, men til Gud, som gir oss rikelig alle ting &#229; nyte, </p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;at de skal gj&#248;re godt, v&#230;re rike p&#229; gode gjerninger, gavmilde, godgj&#248;rende, </p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;s&#229; de legger sig op en god grunnvoll for den kommende tid, at de kan gripe det sanne liv. </p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Timoteus! ta vare p&#229; det som er dig overgitt, s&#229; du vender dig bort fra det vanhellige tomme snakk og motsigelsene fra den kunnskap som falskelig kalles s&#229;, </p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;som nogen bekjenner sig til, s&#229; de har faret vill i troen. N&#229;den v&#230;re med dig! </p> 
<p><HR>
<CENTER>
<A HREF="ti2">Next: 2 Timothy</A></CENTER>
</BODY>
</HTML>
