<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Norwegian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Norwegian Bible: Titus</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="ti2">Previous</A>&nbsp;
<A HREF="plm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Norwegian Bible: Titus</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Paulus, Guds tjener og Jesu Kristi apostel til &#229; f&#248;re Guds utvalgte til tro og til &#229; kjenne den sannhet som h&#248;rer til gudsfrykt, </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;i h&#229;p om evig liv, som Gud, han som ikke lyver, har lovt fra evige tider, </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;men nu i sin tid har han &#229;penbaret sitt ord i den forkynnelse som blev mig betrodd efter Guds, v&#229;r frelsers befaling </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;- til Titus, min ekte s&#248;nn i den felles tro; N&#229;de og fred fra Gud Fader og Kristus Jesus, v&#229;r frelser! </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Derfor lot jeg dig bli efter p&#229; Kreta at du skulde sette det i rette skikk som ennu stod tilbake, og innsette eldste i hver by, s&#229;ledes som jeg foreskrev dig, </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;om nogen er ulastelig, &#233;n kvinnes mann, og har troende barn som ikke har ondt ord p&#229; sig for ryggesl&#248;shet eller er gjenstridige. </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;For en tilsynsmann skal v&#230;re ulastelig som en Guds husholder, ikke selvgod, ikke vredladen, ikke drikkfeldig, ikke voldsom, ikke lysten efter ussel vinning, </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;men gjestfri, glad i det gode, sindig, rettferdig, hellig, avholdende, </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;en som holder fast ved det troverdige ord efter l&#230;ren, forat han kan v&#230;re i stand til b&#229;de &#229; formane ved den sunde l&#230;re og &#229; tale til rette dem som sier imot. </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;For der er mange gjenstridige, som farer med tomt snakk og d&#229;rer folks hu, helst de av omskj&#230;relsen. </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Disse skal en m&#229;lbinde; for de nedriver hele hus ved &#229; f&#248;re utilb&#248;rlig l&#230;re for ussel vinnings skyld. </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;En av dem, deres egen profet, har sagt: Kreterne er alltid l&#248;gnere, onde dyr, late buker. </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Dette vidnesbyrd er sant. Derfor skal du tale dem strengt til rette, forat de m&#229; bli sunde i troen, </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;s&#229; de ikke gir sig av med j&#248;diske eventyr og bud av mennesker som vender sig bort fra sannheten. </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Alt er rent for de rene; men for de urene og vantro er intet rent; b&#229;de deres sinn og deres samvittighet er urene. </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;De sier at de kjenner Gud; men de fornekter ham med sine gjerninger, for de er vederstyggelige og ulydige og uduelige til all god gjerning. </p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Men tal du det som s&#248;mmer sig for den sunde l&#230;re, </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;at gamle menn skal v&#230;re edrue, verdige, sindige, sunde i troen, i kj&#230;rligheten, i t&#229;lmodet; </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;likes&#229; at gamle kvinner i sin ferd skal te sig som det s&#248;mmer sig for hellige, ikke fare med baktalelse, ikke v&#230;re tr&#230;ler av drikk, men veiledere i det gode, </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;forat de kan l&#230;re de unge kvinner &#229; elske sine menn og sine barn, </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#229; v&#230;re sindige, rene, huslige, gode, lydige mot sine egne menn, forat Guds ord ikke skal bli spottet! </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;De unge menn skal du likeledes formane til &#229; v&#230;re sindige, </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;idet du i alle m&#229;ter ter dig selv som et forbillede i gode gjerninger, og i din l&#230;re viser renhet, verdighet, </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;en sund, ulastelig tale, forat motstanderen m&#229; g&#229; i sig selv, idet han ikke har noget ondt &#229; si om oss. </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Tjenere skal du formane til &#229; v&#230;re lydige mot sine egne herrer, i alle ting &#229; tekkes dem, ikke &#229; si imot, </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;ikke &#229; v&#230;re utro, men vise all god troskap, forat de i alt kan v&#230;re en pryd for Guds, v&#229;r frelsers l&#230;re. </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;For Guds n&#229;de er &#229;penbaret til frelse for alle mennesker, </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;idet den optukter oss til &#229; fornekte ugudelighet og de verdslige lyster og leve tuktig og rettferdig og gudfryktig i den nuv&#230;rende verden, </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;mens vi venter p&#229; det salige h&#229;p og &#229;penbarelsen av den store Guds og v&#229;r frelser Jesu Kristi herlighet, </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;han som gav sig selv for oss for &#229; forl&#248;se oss fra all urettferdighet og rense sig selv et eiendomsfolk, nidkj&#230;rt til gode gjerninger. </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Tal dette og forman og irettesett med all myndighet! La ingen ringeakte dig! </p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Minn dem om &#229; underordne sig under myndigheter og &#248;vrigheter, &#229; v&#230;re lydige, rede til all god gjerning, </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;ikke &#229; spotte nogen, ikke &#229; v&#230;re stridslystne, men milde, og vise all saktmodighet mot alle mennesker. </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;For ogs&#229; vi var engang uforstandige, ulydige, villfarende, tr&#230;ler av mangeh&#229;nde begj&#230;ringer og lyster, vi levde i ondskap og avind, vi var forhatt og hatet hverandre; </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;men da Guds, v&#229;r frelsers godhet og kj&#230;rlighet til menneskene blev &#229;penbaret, </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;frelste han oss, ikke for rettferdige gjerningers skyld som vi hadde gjort, men efter sin miskunn, ved badet til gjenf&#248;delse og fornyelse ved den Hellige &#197;nd, </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;som han rikelig har ut&#248;st over oss ved Jesus Kristus, v&#229;r frelser. </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;forat vi, rettferdiggjort ved hans n&#229;de, efter h&#229;pet skulde bli arvinger til det evige liv. </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Det er et troverdig ord, og dette vil jeg at du skal innprente, forat de som tror p&#229; Gud, m&#229; legge vinn p&#229; &#229; gj&#248;re gode gjerninger. Dette er godt og nyttig for menneskene; </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;men d&#229;rlige stridssp&#248;rsm&#229;l og &#230;ttetavler og kiv og trette om loven skal du holde dig fra; for de er unyttige og gagnl&#248;se. </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Et menneske som gir sig av med vrangl&#230;re, skal du vise fra dig, efterat du har formant ham &#233;n gang og &#233;n gang til, </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;for du vet at han er forvendt og synder, d&#248;mt av sig selv. </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;N&#229;r jeg sender Artemas eller Tykikus til dig, da gj&#248;r dig umak for &#229; komme til mig i Nikopolis; for der har jeg tenkt &#229; bli vinteren over. </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Zenas, den lovkyndige, og Apollos skal du med omhu hjelpe p&#229; vei, forat intet skal fattes dem. </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Ogs&#229; v&#229;re m&#229; l&#230;re &#229; gj&#248;re gode gjerninger, alt efter som det er trang til, forat de ikke skal v&#230;re uten frukt. </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Alle som er hos mig, hilser dig. Hils dem som elsker oss i troen! N&#229;den v&#230;re med eder alle! </p> 
<p><HR>
<CENTER>
<A HREF="plm">Next: Philemon</A></CENTER>
</BODY>
</HTML>
