<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Norwegian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Norwegian Bible: Zephaniah</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="hab">Previous</A>&nbsp;
<A HREF="hag">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Norwegian Bible: Zephaniah</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Dette er Herrens ord som kom til Sefanias, s&#248;nn av Kusi, s&#248;nn av Gedalja, s&#248;nn av Amarja, s&#248;nn av Esekias, i de dager da Josias, Amons s&#248;nn, var konge i Juda. </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Bort, bort vil jeg ta alt av jorden, sier Herren. </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Jeg vil ta bort mennesker og dyr, ta bort himmelens fugler og havets fisker og alt det som volder anst&#248;t, sammen med de ugudelige, og jeg vil utrydde menneskene av jorden, sier Herren. </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Jeg vil rekke min h&#229;nd ut mot Juda og mot alle Jerusalems innbyggere, og jeg vil utrydde av dette sted alt som er igjen av Ba'al, avgudsprestenes navn sammen med prestene </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;og dem som p&#229; takene tilbeder himmelens h&#230;r, og dem som tilbeder Herren og sverger ham troskap, men p&#229; samme tid sverger ved sin konge*, /  </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;og dem som har vendt sig bort fra Herren, og som ikke har s&#248;kt Herren og ikke spurt efter ham. </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;V&#230;r stille for Herren, Israels Gud! For Herrens dag er n&#230;r; Herren har stelt til en offerslaktning, han har innvidd sine gjester. </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Og p&#229; Herrens offerslaktnings dag vil jeg hjems&#248;ke h&#248;vdingene og kongens s&#248;nner og alle som kl&#230;r sig i utenlandske kl&#230;r. </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Og jeg vil p&#229; den dag hjems&#248;ke hver den som hopper over d&#248;rtreskelen, dem som fyller sin Herres hus med vold og svik. </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;P&#229; den dag, sier Herren, skal det lyde skrik fra Fiskeporten og hyl fra stadens andre del og stort brak fra haugene. </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Hyl, I som bor i Morteren*! For hele kana'anitterfolket** er utslettet; alle de som slepte p&#229; masser av s&#248;lv, er utryddet. /  /  </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Og p&#229; den samme tid vil jeg ransake Jerusalem med lykter, og jeg vil hjems&#248;ke de folk som ligger p&#229; sin berme og sier i sitt hjerte: Herren gj&#248;r hverken godt eller ondt. </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Og deres gods skal bli til rov, og deres hus &#248;delegges; de skal bygge hus, men ikke bo i dem, og plante ving&#229;rder, men ikke drikke vin fra dem. </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;N&#230;r er Herrens dag, den store; den er n&#230;r og kommer med stor hast. H&#248;r! Det er Herrens dag! Full av angst skriker da kjempen. </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;En vredes dag er den dag, en dag med n&#248;d og trengsel, en dag med omstyrtelse og &#248;deleggelse, en dag med m&#248;rke og mulm, en dag med skyer og skodde, </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;en dag med basunklang og h&#230;rskrik mot de faste byer og de h&#248;ie murtinder. </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Da vil jeg sette slik angst i menneskene at de g&#229;r der som blinde, fordi de har syndet mot Herren; og deres blod skal ut&#248;ses som st&#248;v, og deres kj&#248;tt som m&#248;kk. </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Hverken deres s&#248;lv eller deres gull skal kunne berge dem p&#229; Herrens vredes dag; ved hans nidkj&#230;rhets ild skal hele jorden bli fort&#230;rt; for han vil gj&#248;re ende, ja br&#229;tt gj&#248;re ende p&#229; alle dem som bor p&#229; jorden. </p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Tenk efter og g&#229; i dig selv, du folk som ikke blues, </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;f&#248;r Guds r&#229;d f&#248;der - som agner farer dagen frem - f&#248;r Herrens brennende vrede kommer over eder, f&#248;r Herrens vredes dag kommer over eder! </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;S&#248;k Herren, alle I saktmodige i landet, som holder hans lov! S&#248;k rettferdighet, s&#248;k saktmodighet! Kanskje I blir skjult p&#229; Herrens vredes dag. </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;For Gasa skal bli forlatt, og Askalon en &#248;rken; Asdods folk skal jages ut midt p&#229; dagen, og Ekron skal rykkes op med rot. </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Ve dem som bor i bygdene ute ved havet, kreterfolket! Herrens ord kommer over dig, Kana'an, du filistrenes land, jeg vil &#248;delegge dig s&#229; ingen skal bo i dig. </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Og bygdene ute ved havet skal bli til beitemarker med gjemmesteder for hyrdene og med fehegn. </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Og det skal bli en bygd for dem som blir igjen av Judas hus; der skal de ha sitt beite, i Askalons huser skal de hvile om aftenen. For Herren deres Gud skal se til dem og gj&#248;re ende p&#229; deres fangenskap. </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Jeg har h&#248;rt Moabs spott og Ammons barns h&#229;nsord, da de spottet mitt folk og bar sig overmodig at mot dets land. </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Derfor, s&#229; sant jeg lever, sier Herren, h&#230;rskarenes Gud, Israels Gud, skal det g&#229; Moab som Sodoma og Ammons barn som Gomorra: De skal bli neslers eie og en saltgrube og en &#248;rken til evig tid; resten av mitt folk skal plyndre dem; de som blir igjen av mitt folk, skal ta dem i eie. </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;S&#229;ledes skal det g&#229; dem for deres overmots skyld, fordi de h&#229;nte og bar sig overmodig at mot Herrens, h&#230;rskarenes Guds folk. </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Forferdelig skal Herren vise sig mot dem; for han skal tilintetgj&#248;re alle jordens guder, og alle hedningenes kyster skal tilbede ham, hvert folk p&#229; sitt sted. </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Ogs&#229; I etiopere blir gjennemboret av mitt sverd. </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Han rekker sin h&#229;nd ut mot Norden og &#248;delegger Assur og gj&#248;r Ninive til et &#248;de, t&#248;rt som en &#248;rken. </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Der skal hjorder hvile; alle slags villdyrflokker, b&#229;de pelikaner og pinnsvin, skal overnatte p&#229; s&#248;ilehodene der; fuglesang h&#248;res i vinduene, grus ligger p&#229; d&#248;rtreskelen, for sederpanelet er revet av. </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Dette er den jublende stad, som bodde s&#229; trygt, som sa i sitt hjerte: Jeg og ingen annen! Hvor den er blitt til en &#248;rken, et leie for ville dyr! Hver den som g&#229;r forbi, bl&#229;ser av den og ryster h&#229;nlig sin h&#229;nd. </p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Ve den gjenstridige og urene, staden som er full av vold! </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Den h&#248;rer ikke p&#229; nogens r&#248;st, tar ikke mot tukt; til Herren setter den ikke sin lit, til sin Gud holder den sig ikke n&#230;r. </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;H&#248;vdingene i den er br&#248;lende l&#248;ver, dens dommere er som ulver om aftenen; de gjemmer ikke noget til om morgenen; </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;dens profeter er storskrytere, trol&#248;se menn; dens prester vanhelliger det som er hellig, de gj&#248;r vold p&#229; loven. </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Herren r&#229;der der med rettferd, han gj&#248;r ikke urett; hver morgen lar han sin dom komme for lyset, det sl&#229;r ikke feil. Men den urettferdige kjenner ikke til skam. </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Jeg har utryddet hedningefolk, deres murtinder er &#248;delagt; jeg har gjort deres gater &#248;de, s&#229; ingen g&#229;r gjennem dem; deres byer er herjet, s&#229; det ikke finnes folk, ikke bor nogen der. </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Jeg sa: Bare du* vil frykte mig, ta mot tukt; da skal din bolig ikke bli utryddet, ikke noget skje av det jeg har besluttet mot dig. Men de har tvert imot lagt vinn p&#229; &#229; forderve alle sine gjerninger. /  </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Derfor, bi p&#229; mig, sier Herren, p&#229; den dag jeg reiser mig for &#229; ta h&#230;rfang! For min dom er at jeg samler hedningefolk, sanker riker sammen, ut&#248;ser min harme over dem, all min brennende vrede; for ved min nidkj&#230;rhets ild skal hele jorden bli fort&#230;rt. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;For da vil jeg gi folkene nye, rene leber, s&#229; de alle p&#229;kaller Herrens navn og tjener ham med ett sinn. </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Fra landet bortenfor Etiopias elver skal de f&#248;re mine tilbedere, mitt spredte folk, som offergave til mig. </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;P&#229; den dag skal du ikke mere skamme dig over alle de gjerninger hvormed du forbr&#248;t dig mot mig; for da vil jeg rydde bort hos dig dem som jubler s&#229; stolt i din midte, og du skal ikke mere oph&#248;ie dig selv p&#229; mitt hellige berg. </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Men jeg vil levne hos dig et b&#248;iet og ringe folk*, og de skal ta sin tilflukt til Herrens navn. /  </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Israels rest skal ikke gj&#248;re urett; de skal ikke tale l&#248;gn, og det skal ikke finnes en svikefull tunge i deres munn; for de skal finne f&#248;de og leve i ro, og ingen skal forferde dem. </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Fryd dig storlig, Sions datter! Rop h&#248;it, Israel! Gled dig og fryd dig av fullt hjerte, Jerusalems datter! </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Herren har tatt bort dine straffedommer, han har ryddet bort din fiende; Israels konge, Herren, er i din midte, du skal ikke mere se noget ondt. </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;P&#229; den dag skal det sies til Jerusalem: Frykt ikke! Sion, la ikke dine hender synke! </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Herren din Gud er i din midte, en kjempe som frelser; han fryder sig over dig med glede, han tier i sin kj&#230;rlighet, han jubler over dig med fryderop. </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Dem som s&#248;rger for h&#248;itidens skyld*, samler jeg - de er fra dig, van&#230;re tynger p&#229; dem. /  </p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Se, jeg skal p&#229; den tid ha med alle dem &#229; gj&#248;re som har plaget dig, og jeg vil frelse det haltende og sanke det bortdrevne, og jeg vil gj&#248;re dem til pris og til ry over hele jorden, hvor de er blitt s&#229; van&#230;ret. </p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;P&#229; den tid vil jeg f&#248;re eder hit, p&#229; den tid vil jeg sanke eder; for jeg vil gj&#248;re eder til ry og til pris blandt alle jordens folk, n&#229;r jeg gj&#248;r ende p&#229; eders fangenskap for eders &#248;ine, sier Herren. </p> 
<p><HR>
<CENTER>
<A HREF="hag">Next: Haggai</A></CENTER>
</BODY>
</HTML>
