<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="French Bible, tr. by Louis Segond [1910], full text etext at Intangible Textual Heritage">
<TITLE>French Bible, tr. by Louis Segond [1910]: 1 Timothy</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="th2.htm">Previous</A>&nbsp;
<A HREF="ti2.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">French Bible: 1 Timothy</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Paul, ap&#244;tre de J&#233;sus-Christ, par ordre de Dieu notre Sauveur et de J&#233;sus-Christ notre esp&#233;rance,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Timoth&#233;e, mon enfant l&#233;gitime en la foi: que la gr&#226;ce, la mis&#233;ricorde et la paix, te soient donn&#233;es de la part de Dieu le P&#232;re et de J&#233;sus-Christ notre Seigneur!</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Je te rappelle l'exhortation que je te fis, &#224; mon d&#233;part pour la Mac&#233;doine, lorsque je t'engageai &#224; rester &#224; Eph&#232;se, afin de recommander &#224; certaines personnes de ne pas enseigner d'autres doctrines,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;et de ne pas s'attacher &#224; des fables et &#224; des g&#233;n&#233;alogies sans fin, qui produisent des discussions plut&#244;t qu'elles n'avancent l'oeuvre de Dieu dans la foi.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Le but du commandement, c'est une charit&#233; venant d'un coeur pur, d'une bonne conscience, et d'une foi sinc&#232;re.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Quelques-uns, s'&#233;tant d&#233;tourn&#233;s de ces choses, se sont &#233;gar&#233;s dans de vains discours;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;ils veulent &#234;tre docteurs de la loi, et ils ne comprennent ni ce qu'ils disent, ni ce qu'ils affirment.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Nous n'ignorons pas que la loi est bonne, pourvu qu'on en fasse un usage l&#233;gitime,</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;sachant bien que la loi n'est pas faite pour le juste, mais pour les m&#233;chants et les rebelles, les impies et les p&#233;cheurs, les irr&#233;ligieux et les profanes, les parricides, les meurtriers,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;les impudiques, les inf&#226;mes, les voleurs d'hommes, les menteurs, les parjures, et tout ce qui est contraire &#224; la saine doctrine, -</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;conform&#233;ment &#224; l'Evangile de la gloire du Dieu bienheureux, Evangile qui m'a &#233;t&#233; confi&#233;.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Je rends gr&#226;ces &#224; celui qui m'a fortifi&#233;, &#224; J&#233;sus-Christ notre Seigneur, de ce qu'il m'a jug&#233; fid&#232;le, en m'&#233;tablissant dans le minist&#232;re,</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;moi qui &#233;tais auparavant un blasph&#233;mateur, un pers&#233;cuteur, un homme violent. Mais j'ai obtenu mis&#233;ricorde, parce que j'agissais par ignorance, dans l'incr&#233;dulit&#233;;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;et la gr&#226;ce de notre Seigneur a surabond&#233;, avec la foi et la charit&#233; qui est en J&#233;sus-Christ.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;C'est une parole certaine et enti&#232;rement digne d'&#234;tre re&#231;ue, que J&#233;sus-Christ est venu dans le monde pour sauver les p&#233;cheurs, dont je suis le premier.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Mais j'ai obtenu mis&#233;ricorde, afin que J&#233;sus-Christ f&#238;t voir en moi le premier toute sa longanimit&#233;, pour que je servisse d'exemple &#224; ceux qui croiraient en lui pour la vie &#233;ternelle.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Au roi des si&#232;cles, immortel, invisible, seul Dieu, soient honneur et gloire, aux si&#232;cles des si&#232;cles! Amen!</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Le commandement que je t'adresse, Timoth&#233;e, mon enfant, selon les proph&#233;ties faites pr&#233;c&#233;demment &#224; ton sujet, c'est que, d'apr&#232;s elles, tu combattes le bon combat,</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;en gardant la foi et une bonne conscience. Cette conscience, quelques-uns l'ont perdue, et ils ont fait naufrage par rapport &#224; la foi.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;De ce nombre sont Hym&#233;n&#233;e et Alexandre, que j'ai livr&#233;s &#224; Satan, afin qu'ils apprennent &#224; ne pas blasph&#233;mer.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;J'exhorte donc, avant toutes choses, &#224; faire des pri&#232;res, des supplications, des requ&#234;tes, des actions de gr&#226;ces, pour tous les hommes,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;pour les rois et pour tous ceux qui sont &#233;lev&#233;s en dignit&#233;, afin que nous menions une vie paisible et tranquille, en toute pi&#233;t&#233; et honn&#234;tet&#233;.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Cela est bon et agr&#233;able devant Dieu notre Sauveur,</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;qui veut que tous les hommes soient sauv&#233;s et parviennent &#224; la connaissance de la v&#233;rit&#233;.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Car il y a un seul Dieu, et aussi un seul m&#233;diateur entre Dieu et les hommes, J&#233;sus-Christ homme,</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;qui s'est donn&#233; lui-m&#234;me en ran&#231;on pour tous. C'est l&#224; le t&#233;moignage rendu en son propre temps,</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;et pour lequel j'ai &#233;t&#233; &#233;tabli pr&#233;dicateur et ap&#244;tre, -je dis la v&#233;rit&#233;, je ne mens pas, -charg&#233; d'instruire les pa&#239;ens dans la foi et la v&#233;rit&#233;.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Je veux donc que les hommes prient en tout lieu, en &#233;levant des mains pures, sans col&#232;re ni mauvaises pens&#233;es.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Je veux aussi que les femmes, v&#234;tues d'une mani&#232;re d&#233;cente, avec pudeur et modestie, ne se parent ni de tresses, ni d'or, ni de perles, ni d'habits somptueux,</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;mais qu'elles se parent de bonnes oeuvres, comme il convient &#224; des femmes qui font profession de servir Dieu.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Que la femme &#233;coute l'instruction en silence, avec une enti&#232;re soumission.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Je ne permets pas &#224; la femme d'enseigner, ni de prendre de l'autorit&#233; sur l'homme; mais elle doit demeurer dans le silence.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Car Adam a &#233;t&#233; form&#233; le premier, Eve ensuite;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;et ce n'est pas Adam qui a &#233;t&#233; s&#233;duit, c'est la femme qui, s&#233;duite, s'est rendue coupable de transgression.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Elle sera n&#233;anmoins sauv&#233;e en devenant m&#232;re, si elle pers&#233;v&#232;re avec modestie dans la foi, dans la charit&#233;, et dans la saintet&#233;.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Cette parole est certaine: Si quelqu'un aspire &#224; la charge d'&#233;v&#234;que, il d&#233;sire une oeuvre excellente.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Il faut donc que l'&#233;v&#234;que soit irr&#233;prochable, mari d'une seule femme, sobre, mod&#233;r&#233;, r&#233;gl&#233; dans sa conduite, hospitalier, propre &#224; l'enseignement.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Il faut qu'il ne soit ni adonn&#233; au vin, ni violent, mais indulgent, pacifique, d&#233;sint&#233;ress&#233;.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Il faut qu'il dirige bien sa propre maison, et qu'il tienne ses enfants dans la soumission et dans une parfaite honn&#234;tet&#233;;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;car si quelqu'un ne sait pas diriger sa propre maison, comment prendra-t-il soin de l'Eglise de Dieu?</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Il ne faut pas qu'il soit un nouveau converti, de peur qu'enfl&#233; d'orgueil il ne tombe sous le jugement du diable.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Il faut aussi qu'il re&#231;oive un bon t&#233;moignage de ceux du dehors, afin de ne pas tomber dans l'opprobre et dans les pi&#232;ges du diable.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Les diacres aussi doivent &#234;tre honn&#234;tes, &#233;loign&#233;s de la duplicit&#233;, des exc&#232;s du vin, d'un gain sordide,</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;conservant le myst&#232;re de la foi dans une conscience pure.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Qu'on les &#233;prouve d'abord, et qu'ils exercent ensuite leur minist&#232;re, s'ils sont sans reproche.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Les femmes, de m&#234;me, doivent &#234;tre honn&#234;tes, non m&#233;disantes, sobres, fid&#232;les en toutes choses.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Les diacres doivent &#234;tre maris d'une seule femme, et diriger bien leurs enfants et leurs propres maisons;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;car ceux qui remplissent convenablement leur minist&#232;re s'acqui&#232;rent un rang honorable, et une grande assurance dans la foi en J&#233;sus-Christ.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Je t'&#233;cris ces choses, avec l'esp&#233;rance d'aller bient&#244;t vers toi,</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;mais afin que tu saches, si je tarde, comment il faut se conduire dans la maison de Dieu, qui est l'Eglise du Dieu vivant, la colonne et l'appui de la v&#233;rit&#233;.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Et, sans contredit, le myst&#232;re de la pi&#233;t&#233; est grand: celui qui a &#233;t&#233; manifest&#233; en chair, justifi&#233; par l'Esprit, vu des anges, pr&#234;ch&#233; aux Gentils, cru dans le monde, &#233;lev&#233; dans la gloire.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Mais l'Esprit dit express&#233;ment que, dans les derniers temps, quelques-uns abandonneront la foi, pour s'attacher &#224; des esprits s&#233;ducteurs et &#224; des doctrines de d&#233;mons,</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;par l'hypocrisie de faux docteurs portant la marque de la fl&#233;trissure dans leur propre conscience,</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;prescrivant de ne pas se marier, et de s'abstenir d'aliments que Dieu a cr&#233;&#233;s pour qu'ils soient pris avec actions de gr&#226;ces par ceux qui sont fid&#232;les et qui ont connu la v&#233;rit&#233;.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Car tout ce que Dieu a cr&#233;&#233; est bon, et rien ne doit &#234;tre rejet&#233;, pourvu qu'on le prenne avec actions de gr&#226;ces,</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;parce que tout est sanctifi&#233; par la parole de Dieu et par la pri&#232;re.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;En exposant ces choses aux fr&#232;res, tu seras un bon ministre de J&#233;sus Christ, nourri des paroles de la foi et de la bonne doctrine que tu as exactement suivie.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Repousse les contes profanes et absurdes. Exerce-toi &#224; la pi&#233;t&#233;;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;car l'exercice corporel est utile &#224; peu de chose, tandis que la pi&#233;t&#233; est utile &#224; tout, ayant la promesse de la vie pr&#233;sente et de celle qui est &#224; venir.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;C'est l&#224; une parole certaine et enti&#232;rement digne d'&#234;tre re&#231;ue.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Nous travaillons, en effet, et nous combattons, parce que nous mettons notre esp&#233;rance dans le Dieu vivant, qui est le Sauveur de tous les hommes, principalement des croyants.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;D&#233;clare ces choses, et enseigne-les.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Que personne ne m&#233;prise ta jeunesse; mais sois un mod&#232;le pour les fid&#232;les, en parole, en conduite, en charit&#233;, en foi, en puret&#233;.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Jusqu'&#224; ce que je vienne, applique-toi &#224; la lecture, &#224; l'exhortation, &#224; l'enseignement.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Ne n&#233;glige pas le don qui est en toi, et qui t'a &#233;t&#233; donn&#233; par proph&#233;tie avec l'imposition des mains de l'assembl&#233;e des anciens.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Occupe-toi de ces choses, donne-toi tout entier &#224; elles, afin que tes progr&#232;s soient &#233;vidents pour tous.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Veille sur toi-m&#234;me et sur ton enseignement; pers&#233;v&#232;re dans ces choses, car, en agissant ainsi, tu te sauveras toi-m&#234;me, et tu sauveras ceux qui t'&#233;coutent.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Ne r&#233;primande pas rudement le vieillard, mais exhorte-le comme un p&#232;re; exhorte les jeunes gens comme des fr&#232;res,</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;les femmes &#226;g&#233;es comme des m&#232;res, celles qui sont jeunes comme des soeurs, en toute puret&#233;.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Honore les veuves qui sont v&#233;ritablement veuves.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Si une veuve a des enfants ou des petits-enfants, qu'ils apprennent avant tout &#224; exercer la pi&#233;t&#233; envers leur propre famille, et &#224; rendre &#224; leurs parents ce qu'ils ont re&#231;u d'eux; car cela est agr&#233;able &#224; Dieu.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Celle qui est v&#233;ritablement veuve, et qui est demeur&#233;e dans l'isolement, met son esp&#233;rance en Dieu et pers&#233;v&#232;re nuit et jour dans les supplications et les pri&#232;res.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Mais celle qui vit dans les plaisirs est morte, quoique vivante.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;D&#233;clare-leur ces choses, afin qu'elles soient irr&#233;prochables.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Si quelqu'un n'a pas soin des siens, et principalement de ceux de sa famille, il a reni&#233; la foi, et il est pire qu'un infid&#232;le.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Qu'une veuve, pour &#234;tre inscrite sur le r&#244;le, n'ait pas moins de soixante ans, qu'elle ait &#233;t&#233; femme d'un seul mari,</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;qu'elle soit recommandable par de bonnes oeuvres, ayant &#233;lev&#233; des enfants, exerc&#233; l'hospitalit&#233;, lav&#233; les pieds des saints, secouru les malheureux, pratiqu&#233; toute esp&#232;ce de bonne oeuvre.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Mais refuse les jeunes veuves; car, lorsque la volupt&#233; les d&#233;tache du Christ, elles veulent se marier,</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;et se rendent coupables en ce qu'elles violent leur premier engagement.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Avec cela, &#233;tant oisives, elles apprennent &#224; aller de maison en maison; et non seulement elles sont oisives, mais encore causeuses et intrigantes, disant ce qu'il ne faut pas dire.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Je veux donc que les jeunes se marient, qu'elles aient des enfants, qu'elles dirigent leur maison, qu'elles ne donnent &#224; l'adversaire aucune occasion de m&#233;dire;</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;car d&#233;j&#224; quelques-unes se sont d&#233;tourn&#233;es pour suivre Satan.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Si quelque fid&#232;le, homme ou femme, a des veuves, qu'il les assiste, et que l'Eglise n'en soit point charg&#233;e, afin qu'elle puisse assister celles qui sont v&#233;ritablement veuves.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Que les anciens qui dirigent bien soient jug&#233;s dignes d'un double honneur, surtout ceux qui travaillent &#224; la pr&#233;dication et &#224; l'enseignement.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Car l'Ecriture dit: Tu n'emmuselleras point le boeuf quand il foule le grain. Et l'ouvrier m&#233;rite son salaire.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Ne re&#231;ois point d'accusation contre un ancien, si ce n'est sur la d&#233;position de deux ou trois t&#233;moins.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Ceux qui p&#232;chent, reprends-les devant tous, afin que les autres aussi &#233;prouvent de la crainte.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Je te conjure devant Dieu, devant J&#233;sus-Christ, et devant les anges &#233;lus, d'observer ces choses sans pr&#233;vention, et de ne rien faire par faveur.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;N'impose les mains &#224; personne avec pr&#233;cipitation, et ne participe pas aux p&#233;ch&#233;s d'autrui; toi-m&#234;me, conserve-toi pur.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Ne continue pas &#224; ne boire que de l'eau; mais fais usage d'un peu de vin, &#224; cause de ton estomac et de tes fr&#233;quentes indispositions.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Les p&#233;ch&#233;s de certains hommes sont manifestes, m&#234;me avant qu'on les juge, tandis que chez d'autres, ils ne se d&#233;couvrent que dans la suite.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;De m&#234;me, les bonnes oeuvres sont manifestes, et celles qui ne le sont pas ne peuvent rester cach&#233;es.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Que tous ceux qui sont sous le joug de la servitude regardent leurs ma&#238;tres comme dignes de tout honneur, afin que le nom de Dieu et la doctrine ne soient pas blasph&#233;m&#233;s.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Et que ceux qui ont des fid&#232;les pour ma&#238;tres ne les m&#233;prisent pas, sous pr&#233;texte qu'ils sont fr&#232;res; mais qu'ils les servent d'autant mieux que ce sont des fid&#232;les et des bien-aim&#233;s qui s'attachent &#224; leur faire du bien. Enseigne ces choses et recommande-les.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Si quelqu'un enseigne de fausses doctrines, et ne s'attache pas aux saines paroles de notre Seigneur J&#233;sus-Christ et &#224; la doctrine qui est selon la pi&#233;t&#233;,</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;il est enfl&#233; d'orgueil, il ne sait rien, et il a la maladie des questions oiseuses et des disputes de mots, d'o&#249; naissent l'envie, les querelles, les calomnies, les mauvais soup&#231;ons,</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;les vaines discussions d'hommes corrompus d'entendement, priv&#233;s de la v&#233;rit&#233;, et croyant que la pi&#233;t&#233; est une source de gain.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;C'est, en effet, une grande source de gain que la pi&#233;t&#233; avec le contentement;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;car nous n'avons rien apport&#233; dans le monde, et il est &#233;vident que nous n'en pouvons rien emporter;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;si donc nous avons la nourriture et le v&#234;tement, cela nous suffira.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Mais ceux qui veulent s'enrichir tombent dans la tentation, dans le pi&#232;ge, et dans beaucoup de d&#233;sirs insens&#233;s et pernicieux qui plongent les hommes dans la ruine et la perdition.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Car l'amour de l'argent est une racine de tous les maux; et quelques-uns, en &#233;tant poss&#233;d&#233;s, se sont &#233;gar&#233;s loin de la foi, et se sont jet&#233;s eux-m&#234;mes dans bien des tourments.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Pour toi, homme de Dieu, fuis ces choses, et recherche la justice, la pi&#233;t&#233;, la foi, la charit&#233;, la patience, la douceur.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Combats le bon combat de la foi, saisis la vie &#233;ternelle, &#224; laquelle tu as &#233;t&#233; appel&#233;, et pour laquelle tu as fait une belle confession en pr&#233;sence d'un grand nombre de t&#233;moins.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Je te recommande, devant Dieu qui donne la vie &#224; toutes choses, et devant J&#233;sus-Christ, qui fit une belle confession devant Ponce Pilate,</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;de garder le commandement, et de vivre sans tache, sans reproche, jusqu'&#224; l'apparition de notre Seigneur J&#233;sus Christ,</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;que manifestera en son temps le bienheureux et seul souverain, le roi des rois, et le Seigneur des seigneurs,</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;qui seul poss&#232;de l'immortalit&#233;, qui habite une lumi&#232;re inaccessible, que nul homme n'a vu ni ne peut voir, &#224; qui appartiennent l'honneur et la puissance &#233;ternelle. Amen!</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Recommande aux riches du pr&#233;sent si&#232;cle de ne pas &#234;tre orgueilleux, et de ne pas mettre leur esp&#233;rance dans des richesses incertaines, mais de la mettre en Dieu, qui nous donne avec abondance toutes choses pour que nous en jouissions.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Recommande-leur de faire du bien, d'&#234;tre riches en bonnes oeuvres, d'avoir de la lib&#233;ralit&#233;, de la g&#233;n&#233;rosit&#233;,</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;et de s'amasser ainsi pour l'avenir un tr&#233;sor plac&#233; sur un fondement solide, afin de saisir la vie v&#233;ritable.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;O Timoth&#233;e, garde le d&#233;p&#244;t, en &#233;vitant les discours vains et profanes, et les disputes de la fausse science</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;dont font profession quelques-uns, qui se sont ainsi d&#233;tourn&#233;s de la foi. Que la gr&#226;ce soit avec vous!</p> 
<p><HR>
<CENTER>
<A HREF="ti2.htm">Next: 2 Timothy</A></CENTER>
</BODY>
</HTML>
