<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Albanian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Albanian Bible: 1 Corinthians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="rom.htm">Previous</A>&nbsp;
<A HREF="co2.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Albanian Bible: 1 Corinthians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Pali, i thirrur apostull i Jezu Krishtit, me an&#235; t&#235; vullnetit t&#235; Per&#235;ndis&#235;, dhe v&#235;llai Sosten,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;kish&#235;s s&#235; Per&#235;ndis&#235; q&#235; &#235;sht&#235; n&#235; Korint, t&#235; shenjt&#235;ruarve n&#235; Krishtin Jezus, t&#235; thirrur shenjtor&#235;, bashk&#235; me t&#235; gjith&#235; ata q&#235; n&#235; &#231;do vend e th&#235;rrasin emrin e Jezu Krishtit, Zotit t&#235; tyre dhe tonit:</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;hir dhe paqe p&#235;r ju nga Per&#235;ndia, Ati yn&#235;, dhe nga Zoti Jezu Krisht.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;P&#235;rher&#235; i falem nderit Per&#235;ndis&#235; tim p&#235;r ju, p&#235;r hirin e Per&#235;ndis&#235;, i cili ju &#235;sht&#235; dh&#235;n&#235; me an&#235; t&#235; Jezu Krishtit,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;sepse n&#235; at&#235; ju u b&#235;t&#235; t&#235; pasur n&#235; t&#235; gjitha, n&#235; &#231;do fjal&#235; dhe n&#235; &#231;do njohuri,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;sikurse d&#235;shmimi i Krishtit q&#235; u v&#235;rtetua nd&#235;r ju,</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;kaq sa nuk ju mungon asnj&#235; dhunti, nd&#235;rsa prisni zbules&#235;n e Zotit ton&#235; Jezu Krishtit,</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;i cili edhe do t'ju v&#235;rtetoj&#235; deri n&#235; fund, q&#235; t&#235; jeni t&#235; paqortuesh&#235;m n&#235; dit&#235;n e Zotit ton&#235; Jezu Krishtit.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Besnik &#235;sht&#235; Per&#235;ndia, nga i cili jeni thirrur n&#235; bashk&#235;sin&#235; e Birit t&#235; tij Jezu Krishtit, Zotit ton&#235;.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Tani v&#235;llez&#235;r, ju b&#235;j thirrje n&#235; em&#235;r t&#235; Zotit ton&#235; Jezu Krishtit t&#235; flisni q&#235; t&#235; gjith&#235; t&#235; nj&#235;jt&#235;n gj&#235; dhe t&#235; mos keni ndasi midis jush, por t&#235; jeni plot&#235;sisht t&#235; bashkuar, duke pasur nj&#235; mendje dhe nj&#235; vullnet.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Sepse m&#235; &#235;sht&#235; treguar p&#235;r ju, o v&#235;-llez&#235;r, nga ata t&#235; sht&#235;pis&#235; s&#235; Kloes, se n&#235; mes jush ka grindje.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Dhe dua t&#235; them k&#235;t&#235;, q&#235; secili nga ju thot&#235;: ''Un&#235; jam i Palit'', ''un&#235; i Apolit'', ''un&#235; i Kef&#235;s'' dhe ''un&#235; i Krishtit''.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Vall&#235; i ndar&#235; qenka Krishti? Mos Pali u kryq&#235;zua p&#235;r ju? Apo ju u pag&#235;zuat n&#235; em&#235;r t&#235; Palit?</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;E fal&#235;nderoj Per&#235;ndin&#235; q&#235; nuk kam pag&#235;zuar asnj&#235; nga ju, me p&#235;rjashtim t&#235; Krispit dhe t&#235; Gait,</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;q&#235; askush t&#235; mos thot&#235; se e pag&#235;zova n&#235; emrin tim.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Un&#235; pag&#235;zova edhe familjen e Stefan&#235;s; p&#235;rve&#231; tyre nuk di t&#235; kem pag&#235;zuar ndonj&#235; tjet&#235;r.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Sepse Krishti nuk m&#235; d&#235;rgoi t&#235; pag&#235;zoj, por t&#235; predikoj ungjillin, jo me dituri fjale, q&#235; kryqi i Krishtit t&#235; mos dal&#235; i kot&#235;.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Sepse mesazhi i kryqit &#235;sht&#235; marr&#235;zi p&#235;r ata q&#235; humbin, por p&#235;r ne q&#235; shp&#235;tohemi &#235;sht&#235; fuqia e Per&#235;ndis&#235;.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Sepse &#235;sht&#235; shkruar: ''Do t&#235; b&#235;j t&#235; humbas&#235; dituria e t&#235; diturve, dhe do ta asgj&#235;soj zgjuar&#235;sin&#235; e t&#235; zgjuarve''.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Ku &#235;sht&#235; i dituri? Ku &#235;sht&#235; skribi? Ku &#235;sht&#235; debatuesi i k&#235;saj epoke? A nuk e b&#235;ri t&#235; marr&#235; Per&#235;ndia diturin&#235; e k&#235;saj bote?</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Sepse, duke qen&#235; se n&#235;p&#235;rmjet dituris&#235; s&#235; Per&#235;ndis&#235; bota nuk e njohu Per&#235;ndin&#235; me urtin&#235; e vet, Per&#235;ndis&#235; i p&#235;lqeu t&#235; shp&#235;toj&#235; ata q&#235; besojn&#235; n&#235;p&#235;rmjet marr&#235;zis&#235; s&#235; predikimit,</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;sepse Judenjt&#235; k&#235;rkojn&#235; nj&#235; shenj&#235; dhe Grek&#235;t k&#235;rkojn&#235; dituri,</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;por ne predikojm&#235; Krishtin t&#235; kryq&#235;zuar, skandal p&#235;r Judenjt&#235; dhe marr&#235;zi p&#235;r Grek&#235;t,</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;kurse p&#235;r ata q&#235; jan&#235; t&#235; thirrur, qofshin Judenj ose Grek&#235;, predikojm&#235; Krishtin, fuqia e Per&#235;ndis&#235; dhe diturin&#235; e Per&#235;ndis&#235;;</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;sepse marr&#235;zia e Per&#235;ndis&#235; &#235;sht&#235; m&#235; e ditur se njer&#235;zit dhe dob&#235;sia e Per&#235;ndis&#235; m&#235; e fort&#235; se njer&#235;zit.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Shikoni n&#235; fakt thirrjen tuaj, v&#235;llez&#235;r, sepse nd&#235;r ju ka jo shum&#235; t&#235; ditur sipas mishit, jo shum&#235; t&#235; fuqish&#235;m, jo shum&#235; fisnik&#235;,</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;por Per&#235;ndia ka zgjedhur gj&#235;rat e marra t&#235; bot&#235;s p&#235;r t&#235; turp&#235;ruar t&#235; urt&#235;t; dhe Per&#235;ndia ka zgjedhur gj&#235;rat e dob&#235;ta t&#235; bot&#235;s p&#235;r t&#235; turp&#235;ruar t&#235; fort&#235;t;</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;dhe Per&#235;ndia ka zgjedhur gj&#235;rat jo fisnike t&#235; bot&#235;s dhe gj&#235;rat e p&#235;r&#231;muara, edhe gj&#235;rat q&#235; nuk jan&#235;, p&#235;r t&#235; asgj&#235;suar ato q&#235; jan&#235;,</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;q&#235; asnj&#235; mish t&#235; mos mburret p&#235;rpara tij.</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Por prej tij ju jeni n&#235; Krishtin Jezus, i cili nga Per&#235;ndia u b&#235; p&#235;r ne dituri, drejt&#235;si, shenjt&#235;rim dhe shpengim,</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;q&#235;, sikurse &#235;sht&#235; shkruar: ''Ai q&#235; mburret, le t&#235; mburret n&#235; Zotin''.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Edhe un&#235;, o v&#235;llez&#235;r, kur erdha te ju, nuk erdha me shk&#235;lqim fjal&#235;sh a diturie, q&#235; t'ju shpall d&#235;shmin&#235; e Per&#235;ndis&#235;,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;sepse e vendosa q&#235; t&#235; mos di tjet&#235;r gj&#235; nd&#235;r ju, ve&#231; Jezu Krishtit edhe at&#235; t&#235; kryq&#235;zuar.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Edhe un&#235; kam qen&#235; te ju me dob&#235;si, me frik&#235; dhe drith&#235;rim&#235; t&#235; madhe.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Dhe fjala ime dhe predikimi im nuk u b&#235;n&#235; me fjal&#235; mbushamend&#235;se nga dituria njer&#235;zore, por n&#235; d&#235;ftim t&#235; Frym&#235;s dhe t&#235; fuqis&#235;,</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;q&#235; besimi juaj t&#235; mos q&#235;ndroj&#235; mbi diturin&#235; e njer&#235;zve, po mbi fuqin&#235; e Per&#235;ndis&#235;.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Dhe ne flasim dituri n&#235; mes njer&#235;zish t&#235; pjekur, por jo diturin&#235; e k&#235;saj kohe dhe as t&#235; pushtetar&#235;ve t&#235; k&#235;saj kohe, q&#235; nuk arrin asgj&#235;,</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;por flasim diturin&#235; e Per&#235;ndis&#235; t&#235; fshehur n&#235; mister, q&#235; Per&#235;ndia e kishte paracaktuar p&#235;rpara koh&#235;rash p&#235;r lavdin&#235; ton&#235;,</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;t&#235; cil&#235;n asnj&#235; nga pushtetar&#235;t e k&#235;saj kohe nuk e ka njohur; sepse, po ta kishin njohur, nuk do t&#235; kishin kryq&#235;zuar Zotin e lavdis&#235;.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Por, sikurse &#235;sht&#235; shkruar: ''Ato gj&#235;ra q&#235; syri nuk i ka par&#235; dhe veshi nuk i ka d&#235;gjuar dhe nuk kan&#235; hyr&#235; n&#235; zem&#235;r t&#235; njeriut, jan&#235; ato q&#235; Per&#235;ndia ka p&#235;rgatitur p&#235;r ata q&#235; e duan at&#235;''.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Po Per&#235;ndia na i ka zbuluar me an&#235; t&#235; Frym&#235;s s&#235; tij, sepse Fryma heton &#231;do gj&#235;, edhe t&#235; thellat e Per&#235;ndis&#235;.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Sepse cili nga njer&#235;zit, pra, njeh gj&#235;rat e njeriut, p&#235;rve&#231; se fryma e njeriut q&#235; &#235;sht&#235; n&#235; t&#235;? Po k&#235;shtu asnj&#235;ri s'i njeh gj&#235;rat e Per&#235;ndis&#235;, p&#235;rve&#231; Fryma e Per&#235;ndis&#235;.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Dhe ne nuk kemi marr&#235; frym&#235;n e bot&#235;s, por Frym&#235;n q&#235; vjen nga Per&#235;ndia, q&#235; t&#235; njohim gj&#235;rat q&#235; na jan&#235; dhuruar falas nga Per&#235;ndia.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;P&#235;r k&#235;to edhe flasim, por jo me fjal&#235; t&#235; m&#235;suara nga dituria njer&#235;zore, por t&#235; m&#235;suara nga Fryma e Shenjt&#235;, duke i krahasuar gj&#235;ra frym&#235;rore me fjal&#235; frym&#235;rore.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Dhe njeriu natyror nuk i rrok gj&#235;rat q&#235; jan&#235; t&#235; Frym&#235;s s&#235; Shenjt&#235;; sepse p&#235;r t&#235; jan&#235; marr&#235;zi dhe nuk mund t'i njoh&#235;; sepse ato gjykohen frym&#235;risht.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Por njeriu q&#235; &#235;sht&#235; frym&#235;ror gjykon &#231;do gj&#235; dhe vet&#235; nuk &#235;sht&#235; i gjykuar nga asnjeri.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Sepse kush e ka njohur mendjen e Zotit q&#235; mund t&#235; m&#235;soj&#235; at&#235;? Por ne kemi mendjen e Krishtit.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Dhe un&#235;, o v&#235;llez&#235;r, nuk munda t'ju flas si njer&#235;z frym&#235;ror, por ju fola si njer&#235;z t&#235; mishit, si foshnja n&#235; Krisht.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Ju dhash&#235; qum&#235;sht p&#235;r t&#235; pir&#235; dhe nuk ju dhash&#235; ushqim t&#235; fort&#235;, sepse nuk ishit n&#235; gjendje ta asimilonit, madje edhe tani jo, sepse jeni akoma t&#235; mishit;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;n&#235; fakt sepse midis jush ka smir&#235;, grindje e p&#235;r&#231;arje a nuk jeni t&#235; mishit dhe a nuk ecni sipas m&#235;nyr&#235;s s&#235; njer&#235;zve?</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Sepse, kur dikush thot&#235;: ''Un&#235; jam i Palit'', dhe nj&#235; tjet&#235;r: ''Un&#235; jam i Apolit'', a nuk jeni ju t&#235; mishit?</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Kush &#235;sht&#235;, pra, Pali dhe kush &#235;sht&#235; Apoli, ve&#231;se sh&#235;rb&#235;tor me an&#235; t&#235; t&#235; cil&#235;ve ju besuat, edhe ashtu si Zoti i dha gjithsecilit?</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Un&#235; mbolla, Apoli ujiti, po Per&#235;ndia i b&#235;ri t&#235; rriten.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;K&#235;shtu, pra, as ai q&#235; mbjell, as ai q&#235; ujit, nuk &#235;sht&#235; gj&#235;, por Per&#235;ndia q&#235; rrit.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Por ai q&#235; mbjell dhe ai q&#235; ujit jan&#235; nj&#235;, dhe secili do t&#235; marr&#235; shp&#235;rblimin e vet sipas mundit t&#235; tij.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Ne, pra, jemi bashk&#235;pun&#235;tor&#235; t&#235; Per&#235;ndis&#235;; ju jeni ara e Per&#235;ndis&#235;, nd&#235;rtesa e Per&#235;ndis&#235;.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Sipas hirit t&#235; Per&#235;ndis&#235; q&#235; m&#235; &#235;sht&#235; dh&#235;n&#235;, si arkitekt i ditur, un&#235; kam hedhur themelin dhe nj&#235; tjet&#235;r nd&#235;rton mbi t&#235;; por secili t&#235; ket&#235; kujdes se si nd&#235;rton mbi t&#235;,</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;sepse askush nuk mund t&#235; hedh&#235; themel tjet&#235;r p&#235;rve&#231; atij q&#235; &#235;sht&#235; hedhur, i cili &#235;sht&#235; Jezu Krishti.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Dhe, n&#235; qoft&#235; se dikush nd&#235;rton mbi k&#235;t&#235; themel ar, argjend, gur&#235; t&#235; &#231;muar, dru, san&#235;, kasht&#235;,</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;vepra e secilit do t&#235; shfaqet, sepse dita do ta tregoj&#235;; sepse do t&#235; zbulohet me an&#235; t&#235; zjarrit, dhe zjarri do t&#235; provoj&#235; vepr&#235;n e secilit e &#231;'lloji &#235;sht&#235;.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;N&#235; qoft&#235; se vepra q&#235; dikush ka nd&#235;rtuar mbi themelin q&#235;ndron, ai do t&#235; marr&#235; nj&#235; shp&#235;rblim,</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;n&#235; qoft&#235; se vepra e tij digjet, ai do t&#235; p&#235;soj&#235; humbje, por ai vet&#235; do t&#235; shp&#235;tohet, si p&#235;rmes zjarrit.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;A nuk e dini ju se jeni tempulli i Per&#235;ndis&#235; dhe se Fryma e Per&#235;ndis&#235; banon n&#235; ju?</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;N&#235; qoft&#235; se dikush e prish tempullin e Per&#235;ndis&#235;, Per&#235;ndia do ta prish&#235; at&#235;, sepse tempulli i Per&#235;ndis&#235;, i cili jeni ju, &#235;sht&#235; i shenjt&#235;.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Askush t&#235; mos mashtroj&#235; vetveten; n&#235; qoft&#235; se ndonj&#235; nga ju mendon se &#235;sht&#235; i urt&#235; n&#235; k&#235;t&#235; koh&#235;, le t&#235; b&#235;het i marr&#235;, q&#235; t&#235; mund t&#235; b&#235;het i urt&#235;.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Sepse dituria e k&#235;saj bote &#235;sht&#235; marr&#235;zi pran&#235; Per&#235;ndis&#235;, sepse &#235;sht&#235; shkruar: ''Ai i z&#235; t&#235; urt&#235;t n&#235; dinak&#235;rin&#235; e tyre'';</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;dhe p&#235;rs&#235;ri: ''Zoti i njeh mendimet e t&#235; urt&#235;ve se jan&#235; t&#235; kota''.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Prandaj asnj&#235; t&#235; mos mburret n&#235; njer&#235;zit, sepse t&#235; gjitha gj&#235;rat jan&#235; tuajat;</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Pali, Apoli, Kefa, bota, jeta, vdekja, gj&#235;rat e tanishme dhe gj&#235;rat e ardhshme, t&#235; gjitha gj&#235;rat jan&#235; tuajat.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Dhe ju jeni t&#235; Krishtit dhe Krishti &#235;sht&#235; i Per&#235;ndis&#235;.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;K&#235;shtu njeriu, pra, le t&#235; na mbaj&#235; p&#235;r sh&#235;rb&#235;tor&#235; t&#235; Krishtit dhe si administrator&#235; t&#235; mistereve t&#235; Per&#235;ndis&#235;.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;E tjetra q&#235; k&#235;rkohet nga administrator&#235;t, &#235;sht&#235; q&#235; secili t&#235; gjend&#235;t besnik.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Sa p&#235;r mua, m&#235; intereson fort pak q&#235; t&#235; gjykohem prej jush ose prej nj&#235; gjykate njer&#235;zore; madje as vetveten nuk e gjykoj.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Sepse nuk jam i vet&#235;dijsh&#235;m p&#235;r asnj&#235; faj, por p&#235;r k&#235;t&#235; nuk jam justifikuar, por ai q&#235; m&#235; gjykon &#235;sht&#235; Zoti.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Prandaj mos gjykoni asgj&#235; para kohe derisa t&#235; vij&#235; Zoti, q&#235; do t&#235; nxjerr&#235; n&#235; drit&#235; gj&#235;rat e fshehta t&#235; err&#235;sir&#235;s dhe do t&#235; shfaq&#235; k&#235;shillat e zemrave; dhe at&#235;her&#235; secili do t&#235; ket&#235; lavd&#235;rimin e vet nga Per&#235;ndia.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Dhe tani, o v&#235;llez&#235;r, p&#235;r t&#235; mir&#235;n tuaj, ia kalova k&#235;to gj&#235;ra vetes sime dhe Apolit, q&#235; n&#235;p&#235;rmjet nesh t&#235; m&#235;soni q&#235; t&#235; mos mendoni p&#235;rtej asaj q&#235; &#235;sht&#235; shkruar, q&#235; t&#235; mos krekoset ndonj&#235; prej jush, njeri kund&#235;r tjetrit.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Sepse &#231;far&#235; t&#235; b&#235;n t&#235; ndrysh&#235;m? &#199;far&#235; ke ti q&#235; nuk e ke marr&#235;? Dhe, n&#235;se e ke marr&#235;, pse krenohesh sikur nuk e ke marr&#235;?</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Tashm&#235; jeni t&#235; ngopur, tashm&#235; jeni t&#235; pasur, tashm&#235; u b&#235;t&#235; mbret&#235;r pa ne; dhe makar t&#235; ishit b&#235;r&#235; mbret&#235;r, q&#235; edhe ne t&#235; mbret&#235;ronim me ju.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Sepse un&#235; mendoj se Per&#235;ndia na ka paraqitur ne apostujt si t&#235; fundit, si njer&#235;z t&#235; d&#235;nuar p&#235;r vdekje; sepse u b&#235;m&#235; loj&#235; p&#235;r bot&#235;n, p&#235;r engj&#235;jt dhe p&#235;r njer&#235;zit.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Ne jemi t&#235; marr&#235; p&#235;r Krishtin, por ju t&#235; urt&#235; n&#235; Krishtin; ne jemi t&#235; dob&#235;t, por ju t&#235; fort&#235;; ju jeni t&#235; nderuar, por ne t&#235; p&#235;rbuzur.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Deri tani vuajm&#235; nga uria, etja, e jemi t&#235; zhveshur; jemi t&#235; q&#235;lluar me shuplaka dhe endemi pa sht&#235;pi,</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;dhe mundohemi, duke punuar me duart tona; duke qen&#235; t&#235; fyer, bekojm&#235;; duke qen&#235; t&#235; p&#235;rndjekur, durojm&#235;;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;duke qen&#235; t&#235; shar&#235;, lutemi; jemi b&#235;r&#235; si pisll&#235;ku i bot&#235;s, porsi plehrat e t&#235; gjith&#235;ve deri m&#235; sot.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;K&#235;to gj&#235;ra nuk po i shkruaj q&#235; t'ju turp&#235;roj, por q&#235; t'ju paralajm&#235;roj si f&#235;mij&#235;t e mi t&#235; dashur.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Sepse, edhe sikur t&#235; kishit dhjet&#235; mij&#235; m&#235;sues n&#235; Krishtin, nuk do t&#235; kishit shum&#235; et&#235;r, sepse un&#235; ju kam dh&#235;n&#235; jet&#235; n&#235; Krishtin Jezus, me an&#235; t&#235; ungjillit.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Prandaj ju b&#235;j thirrje t&#235; b&#235;heni imituesit e mi.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;P&#235;r k&#235;t&#235; arsye ju kam d&#235;rguar Timoteun, q&#235; &#235;sht&#235; biri im i dashur dhe besnik n&#235; Zotin. Ky do t'ju kujtoj&#235; udh&#235;t e mia n&#235; Krishtin ashtu si&#231; m&#235;soj kudo n&#235; &#231;do kish&#235;.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Dhe disa u krekos&#235;n, sikur nuk do t&#235; vija m&#235; te ju;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;por shpejt kam p&#235;r t&#235; ardhur te ju, n&#235; dasht&#235; Zoti, dhe kam p&#235;r t&#235; njohur jo fjal&#235;n, po fuqin&#235; e atyre q&#235; jan&#235; krekosur,</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;sepse mbret&#235;ria e Per&#235;ndis&#235; nuk q&#235;ndron n&#235; fjal&#235;, por n&#235; fuqi.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;&#199;far&#235; doni? Q&#235; t&#235; vij te ju me thup&#235;r apo me dashuri dhe me zem&#235;rbut&#235;si?</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Kudo po d&#235;gjohet se nd&#235;r ju ka kurv&#235;ri, madje nj&#235; kurv&#235;ri t&#235; till&#235; q&#235; as nuk zihet n&#235; goj&#235; nd&#235;r pagan&#235;, saq&#235; nj&#235; shkon me gruan e babait t&#235; vet.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Dhe ju u krekos&#235;t e madje nuk vajtuat, q&#235; t&#235; hiqet nga mesi juaj ai q&#235; ka kryer nj&#235; pun&#235; t&#235; till&#235;.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Dhe un&#235;, megjith&#235;se nuk jam aty me trup, me frym&#235; aty jam, dhe, sikur t&#235; isha i pranish&#235;m, kam gjykuar tanim&#235; at&#235; q&#235; b&#235;ri k&#235;t&#235;.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;N&#235; em&#235;r t&#235; Zotit ton&#235; Jezu Krisht, mbasi t&#235; mblidheni ju bashk&#235; me frym&#235;n time, me fuqin&#235; e Zotit ton&#235; Jezu Krisht,</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;vendosa q&#235; ti dor&#235;zohet ky njeri n&#235; dor&#235; t&#235; Satanit p&#235;r prishjen e mishit, q&#235; t'i shp&#235;tohet fryma n&#235; dit&#235;n e Zotit Jezus.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Mburrja juaj nuk &#235;sht&#235; e mir&#235;. A nuk e dini se pak maja e mbrun gjith&#235; brumin?</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Hiqni, pra, majan&#235; e vjet&#235;r, q&#235; t&#235; jeni nj&#235; brum&#235; i ri, si&#231; jeni pa maja; sepse pashka jon&#235;, q&#235; &#235;sht&#235; Krishti, u flijua p&#235;r ne.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Prandaj le t&#235; kremtojm&#235; fest&#235;n jo me maja t&#235; vjet&#235;r, as me maja lig&#235;sie dhe keq&#235;sie, por me buk&#235; pa maja t&#235; sinqeritetit dhe t&#235; s&#235; v&#235;rtet&#235;s.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Ju kam shkruar n&#235; let&#235;r, t&#235; mos p&#235;rziheni me kurvar&#235;,</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;dhe aspak me kurvar&#235;t e k&#235;saj bote, ose me lakmuesit ose me cubat, ose me idhujtar&#235;t, sepse at&#235;her&#235; duhet t&#235; dilni nga bota.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Por tani ju shkrova t&#235; mos p&#235;rziheni me at&#235;, t&#235; ashtuquajturin v&#235;lla, q&#235; &#235;sht&#235; kurvar, ose lakmues ose idhujtar, o shpi-f&#235;s, o pijanec ose cub; me nj&#235; t&#235; till&#235; bile as t&#235; mos hani bashk&#235;.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Sepse a m&#235; takon mua t&#235; gjykoj edhe ata q&#235; jan&#235; jasht&#235;? A nuk i gjykoni ju t&#235; brendshmit?</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Por ata t&#235; jashtmit Per&#235;ndia i gjykon. Prandaj nxirreni t&#235; ligun nga vetja juaj.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;A guxon ndonj&#235; nga ju, kur ka ndonj&#235; &#231;&#235;shtje kund&#235;r nj&#235; tjetri, t&#235; gjykohet p&#235;rpara t&#235; padrejt&#235;ve dhe jo p&#235;rpara shenjtor&#235;ve?</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;A nuk e dini ju se shenjtor&#235;t do t&#235; gjykojn&#235; bot&#235;n? Dhe n&#235;se bota do t&#235; gjykohet nga ju, a thua nuk jeni t&#235; zot&#235;t t&#235; gjykoni gj&#235;rat m&#235; t&#235; vogla?</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;A nuk e dini ju se ne do t&#235; gjykojm&#235; engj&#235;j? Dhe aq m&#235; tep&#235;r mund t&#235; gjykojm&#235; gj&#235;rat e k&#235;saj jete!</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Pra, n&#235; qoft&#235; se keni p&#235;r t&#235; gjykuar &#231;&#235;shtje t&#235; k&#235;saj jete, vini gjykat&#235;s ata q&#235; &#231;mohen m&#235; pak n&#235; kish&#235;.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;K&#235;t&#235; e them p&#235;r turpin tuaj. K&#235;shtu midis jush nuk paska asnj&#235; t&#235; urt&#235;, i cili t&#235; jet&#235; i zoti t&#235; gjykoj&#235; n&#235; mes t&#235; v&#235;llez&#235;rve t&#235; tij?</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Por nj&#235; v&#235;lla hyn n&#235; gjyq me t&#235; v&#235;-llan&#235;, dhe kjo p&#235;rpara t&#235; pabes&#235;ve.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Gjithsesi &#235;sht&#235; nj&#235; e keqe q&#235; t&#235; keni gjyqe nj&#235;ri me tjetrin. Pse nuk lejoni m&#235; mir&#235; q&#235; t'ju b&#235;het padrejt&#235;si? Pse nuk lejoni m&#235; mir&#235; q&#235; t&#235; mashtroheni?</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Po, p&#235;rkundrazi, ju b&#235;ni padrejt&#235;si dhe mashtroni, dhe k&#235;to ua b&#235;ni v&#235;llez&#235;rve.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;A nuk e dini ju se t&#235; padrejt&#235;t nuk do t&#235; trash&#235;gojn&#235; mbret&#235;rin&#235; e Per&#235;ndis&#235;? Mos u g&#235;njeni: as kurvar&#235;t, as idhujtar&#235;t, as shkel&#235;sit e kuror&#235;s, as t&#235; zhburr&#235;ruarit, as homoseksual&#235;t,</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;as vjedh&#235;sit, as lakmuesit, as pijanec&#235;t, as p&#235;rqesh&#235;sit, as grabit&#235;sit nuk do t&#235; trash&#235;gojn&#235; mbret&#235;rin&#235; e Per&#235;ndis&#235;.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Dhe t&#235; till&#235; ishit disa nga ju; por u lat&#235;, por u shenjt&#235;ruat, por u shfaj&#235;suat n&#235; em&#235;r t&#235; Zotit Jezus dhe me an&#235; t&#235; Frym&#235;s s&#235; Per&#235;ndis&#235; ton&#235;.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#199;do gj&#235; m&#235; lejohet, por jo gjith&#231;ka &#235;sht&#235; e dobishme; &#231;do gj&#235; m&#235; lejohet, por un&#235; nuk do t&#235; n&#235;nshtrohem asnj&#235;r&#235;s.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Gjell&#235;t jan&#235; p&#235;r barkun dhe barku p&#235;r gjell&#235;t; por Per&#235;ndia do t&#235; shkat&#235;rroj&#235; edhe k&#235;t&#235; edhe at&#235;; por trupi nuk &#235;sht&#235; p&#235;r kurv&#235;ri, po p&#235;r Zotin, dhe Zoti p&#235;r trupin.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Tani Per&#235;ndia si&#231; e ringjalli Zotin k&#235;shtu do t&#235; na ringjall&#235; edhe ne me fuqin&#235; e tij.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;A nuk e dini ju se trupat tuaj jan&#235; gjymtyr&#235; t&#235; Krishtit? T&#235; marr, pra, un&#235; gjymtyr&#235;t e Krishtit dhe t'i b&#235;j gjymtyr&#235; t&#235; nj&#235; kurve? mos qoft&#235; ashtu!</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;A nuk e dini ju se ai q&#235; bashkohet me nj&#235; kurv&#235; b&#235;het nj&#235; trup me t&#235;? Sepse thuhet: ''Do t&#235; jen&#235; t&#235; dy, thot&#235; Zoti, nj&#235; mish i vet&#235;m''.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Por ai q&#235; bashkohet me Zotin &#235;sht&#235; nj&#235; frym&#235; me t&#235;.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Largohuni nga kurv&#235;ria! &#199;do m&#235;kat q&#235; kryen njeriu &#235;sht&#235; jasht&#235; trupit, po ai q&#235; kurv&#235;ron m&#235;katon kund&#235;r trupit t&#235; vet.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;A nuk e dini se trupi juaj &#235;sht&#235; tempulli i Frym&#235;s s&#235; Shenjt&#235; q&#235; &#235;sht&#235; n&#235; ju, t&#235; cilin e keni nga Per&#235;ndia, dhe se nuk i p&#235;rkitni vetvetes?</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Sepse u blet&#235; me nj&#235; &#231;mim! P&#235;rl&#235;vdoni Per&#235;ndin&#235;, pra, n&#235; trupin tuaj dhe n&#235; frym&#235;n tuaj, q&#235; i p&#235;rkasin Per&#235;ndis&#235;.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Tani lidhur me ato q&#235; m&#235; shkruat, mir&#235; &#235;sht&#235; p&#235;r njeriun t&#235; mos prek&#235; grua.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Por, p&#235;r shkak t&#235; kurv&#235;rimit, le t&#235; ket&#235; secili gruan e vet dhe secila grua burrin e vet.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Burri le t&#235; kryej&#235; detyr&#235;n martesore ndaj gruas, po ashtu edhe gruaja ndaj burrit.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Gruaja nuk ka pushtet mbi trupin e vet, por burri; gjithashtu burri nuk ka pushtet mbi trupin e vet, por gruaja.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Mos ia privoni nj&#235;ri-tjetrit, rve&#231; n&#235; qoft&#235; se jeni marr&#235; vesh, p&#235;r nj&#235; far&#235; kohe, q&#235; t'i kushtoheni agj&#235;rimit dhe lutjes, dhe p&#235;rs&#235;ri ejani bashk&#235; q&#235; t&#235; mos ju tundoj&#235; Satani p&#235;r shkak t&#235; munges&#235;s s&#235; vetkontrollit tuaj.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Dhe k&#235;t&#235; un&#235; e them si leje, jo si urdh&#235;rim,</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;sepse do t&#235; doja q&#235; t&#235; gjith&#235; njer&#235;zit t&#235; ishin si un&#235;; por secili ka dhunti t&#235; ve&#231;ant&#235; nga Per&#235;ndia, njeri k&#235;shtu dhe tjetri ashtu.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Por t&#235; pamartuarve dhe grave t&#235; veja po u them se p&#235;r ta &#235;sht&#235; mir&#235; n&#235;se q&#235;ndrojn&#235; si un&#235;,</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;por n&#235; qoft&#235; se s'kan&#235; vetkontroll, le t&#235; martohen, sepse &#235;sht&#235; m&#235; mir&#235; t&#235; martohesh se t&#235; digjesh.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Kurse t&#235; martuarve u urdh&#235;roj, jo un&#235;, por Zoti, q&#235; gruaja t&#235; mos ndahet nga burri,</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;dhe n&#235; qoft&#235; se ndahet, t&#235; mbetet e pamartuar, ose t&#235; pajtohet me burrin e saj. Dhe burri t&#235; mos e l&#235;r&#235; gruan.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Dhe t&#235; tjer&#235;ve u them un&#235;, jo Zoti: n&#235; qoft&#235; se nj&#235; v&#235;lla ka nj&#235; grua jobesimtare dhe ajo pranon t&#235; jetoj&#235; bashk&#235; me t&#235;, t&#235; mos e l&#235;r&#235; at&#235;.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Edhe gruaja, q&#235; ka nj&#235; burr&#235; jobesimtar, n&#235; qoft&#235; se ai pranon t&#235; jetoj&#235; bashk&#235; me t&#235;, t&#235; mos e l&#235;r&#235; at&#235;,</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;sepse burri jobesimtar &#235;sht&#235; shenjt&#235;ruar me an&#235; t&#235; gruas, dhe gruaja jobesimtare &#235;sht&#235; shenjt&#235;ruar me an&#235; t&#235; burrit, sepse p&#235;rndryshe f&#235;mij&#235;t do t&#235; ishin t&#235; papast&#235;r; kurse k&#235;shtu jan&#235; t&#235; shenjt&#235;.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;N&#235;se jobesimtari ndahet, le t&#235; ndahet; n&#235; k&#235;to raste v&#235;llai ose motra nuk jan&#235; m&#235; t&#235; lidhur; por Per&#235;ndia na ka thirrur n&#235; paqe.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Sepse &#231;far&#235; di ti, o grua, n&#235;se ke p&#235;r ta shp&#235;tuar burrin? Ose &#231;'di ti, o burr&#235;, n&#235;se ke p&#235;r ta shp&#235;tuar gruan?</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Gjithsesi secili t&#235; vazhdoj&#235; t&#235; jetoj&#235; ashtu si ia ka dh&#235;n&#235; Per&#235;ndia dhe ashtu sikurse e thirri Zoti; dhe k&#235;shtu urdh&#235;roj n&#235; t&#235; gjitha kishat.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;A u thirr ndokush kur ishte i rrethprer&#235;? Le t&#235; mos b&#235;het i parrethprer&#235;. Dikush u thirr kur ishte i parrethprer&#235;? Le t&#235; mos rrethpritet.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Rrethprerja nuk &#235;sht&#235; asgj&#235; dhe parrethprerja nuk &#235;sht&#235; asgj&#235;, vet&#235;m zbatimi i urdh&#235;rimeve t&#235; Per&#235;ndis&#235; ka r&#235;nd&#235;si.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Gjithsecili le t&#235; mbetet n&#235; at&#235; gjendje n&#235; t&#235; cil&#235;n ishte thirrur.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;A je thirrur kur ishe skllav? Mos u pik&#235;llo; por n&#235;se mund t&#235; b&#235;hesh i lir&#235;, m&#235; mir&#235; ta b&#235;sh k&#235;t&#235;.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Sepse ai q&#235; &#235;sht&#235; thirrur n&#235; Zotin kur ishte skllav, &#235;sht&#235; i liruari i Zotit; po ashtu ai q&#235; &#235;sht&#235; thirrur kur ishte i liruar, &#235;sht&#235; skllav i Krishtit.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Ju jeni bler&#235; me nj&#235; &#231;mim, mos u b&#235;ni skllev&#235;r t&#235; njer&#235;zve.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;V&#235;llez&#235;r, secili le t&#235; mbetet te Per&#235;ndia n&#235; gjendjen n&#235; t&#235; cil&#235;n &#235;sht&#235; thirrur.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Por p&#235;r sa u takon virgj&#235;reshave, s'kam urdh&#235;r nga Zoti, por po jap nj&#235; mendim si njeri q&#235; kam fituar m&#235;shir&#235;n e Zotit p&#235;r t&#235; qen&#235; i besuesh&#235;m.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Mendoj se &#235;sht&#235; mir&#235; p&#235;r njeriun t&#235; jet&#235; k&#235;shtu si&#231; &#235;sht&#235;, p&#235;r shkak t&#235; ngushtic&#235;s s&#235; tanishme.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Je i lidhur me nj&#235; grua? Mos k&#235;rko t&#235; zgjidhesh. Je i zgjidhur nga gruaja? Mos k&#235;rko grua.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Por, edhe n&#235; qoft&#235; se martohesh, ti nuk m&#235;katon; edhe n&#235;se nj&#235; virgj&#235;resh&#235; martohet, nuk m&#235;katon; por k&#235;ta do t&#235; ken&#235; shtr&#235;ngim n&#235; mish; dhe un&#235; d&#235;shiroj t'ju kursej juve.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Dhe po ju them k&#235;t&#235;, o v&#235;llez&#235;r, se koha tanim&#235; &#235;sht&#235; shkurtuar; k&#235;shtu tash e tutje edhe ata q&#235; kan&#235; gra t&#235; jen&#235; si ata q&#235; nuk kan&#235;;</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;dhe ata q&#235; qajn&#235;, sikurse t&#235; mos qanin; dhe ata q&#235; g&#235;zohen, sikurse t&#235; mos g&#235;zoheshin; dhe ata q&#235; blejn&#235;, sikur t&#235; mos kishin gj&#235; n&#235; zot&#235;rim;</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;dhe ata q&#235; p&#235;rdorin nga kjo bot&#235;, sikur t&#235; mos e p&#235;rdornin, sepse forma e k&#235;saj bote po kalon.</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Dhe un&#235; d&#235;shiroj q&#235; ju t&#235; jeni pa merak. I pamartuari merakoset p&#235;r gj&#235;rat e Zotit, si mund t'i p&#235;lqej&#235; Zotit;</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;por i martuari merakoset p&#235;r gj&#235;rat e bot&#235;s, si mund t'i p&#235;lqej&#235; gruas s&#235; tij.</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;Ka dallim gruaja nga virgj&#235;resha; e pamartuara kujdeset p&#235;r gj&#235;rat e Zotit q&#235; t&#235; jet&#235; e shenjt&#235; n&#235; trup e n&#235; frym&#235;, kurse e martuara kujdeset p&#235;r gj&#235;rat e bot&#235;s, si mund t'i p&#235;lqej&#235; burrit.</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Edhe k&#235;t&#235; un&#235; e them p&#235;r dobin&#235; tuaj, jo q&#235; t'ju v&#235; nj&#235; lak, po q&#235; t&#235; jeni t&#235; hijsh&#235;m dhe t'i kushtoheni Zotit pa u shk&#235;putur.</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Por n&#235;qoft&#235;se dikush mendon t&#235; sillet n&#235; m&#235;nyr&#235; t&#235; pahijshme ndaj virgj&#235;resh&#235;s s&#235; tij, kur asaj i kalon lulja e koh&#235;s, edhe duhet t&#235; b&#235;het k&#235;shtu, le t&#235; b&#235;j&#235; &#231;far&#235; t&#235; doj&#235;; le t&#235; martohen.</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;Por ai q&#235; &#235;sht&#235; i q&#235;ndruesh&#235;m n&#235; zem&#235;r t&#235; vet dhe q&#235; nuk i n&#235;nshtrohet nevoj&#235;s, por &#235;sht&#235; zot i vullnetit t&#235; vet dhe e ka vendosur n&#235; zem&#235;r t&#235; vet t&#235; ruaj&#235; virgj&#235;resh&#235;n e tij, b&#235;n mir&#235;.</p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;Prandaj ai q&#235; marton b&#235;n mir&#235;, ai q&#235; nuk e marton b&#235;n edhe m&#235; mir&#235;.</p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;Gruaja &#235;sht&#235; e lidhur p&#235;r sa koh&#235; rron burri i saj; por, n&#235; qoft&#235; se i vdes burri, ajo &#235;sht&#235; e lir&#235; t&#235; martohet me cilin t&#235; doj&#235;, ve&#231;se kjo pun&#235; t&#235; b&#235;het n&#235; Zotin.</p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;Por, sipas gjykimit tim, ajo &#235;sht&#235; m&#235; e lumtur, po mbeti ashtu; dhe mendoj se edhe un&#235; kam Frym&#235;n e Per&#235;ndis&#235;.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;P&#235;r sa u p&#235;rket flijimeve p&#235;r idhujt, ne e dime se t&#235; gjith&#235; kemi njohuri; njohuria krekos, kurse dashuria nd&#235;rton.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;N&#235; qoft&#235; se dikush mendon se di di&#231;ka, ai nuk di ende asgj&#235; sikund&#235;r duhet t&#235; dij&#235;.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Por n&#235; qoft&#235; se dikush e do Per&#235;ndin&#235;, ai &#235;sht&#235; i njohur prej tij.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Pra, p&#235;r sa i p&#235;rket t&#235; ngr&#235;nit t&#235; flive q&#235; u b&#235;hen idhujve, ne e dim&#235; se idhulli nuk &#235;sht&#235; asgj&#235; n&#235; bot&#235; dhe se nuk ka Per&#235;ndi tjet&#235;r, ve&#231; nj&#235;.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Sepse, ndon&#235;se ka t&#235; ashtuquajtura per&#235;ndi n&#235; qiell a n&#235; tok&#235; (sikurse ka shum&#235; per&#235;ndi dhe shum&#235; zot&#235;r),</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;p&#235;r ne s'ka ve&#231;se nj&#235; Per&#235;ndi, Ati nga i cili jan&#235; t&#235; gjitha gj&#235;rat dhe ne n&#235; t&#235;; dhe nj&#235; Zot, Jezu Krishti, me an&#235; t&#235; t&#235; cilit jan&#235; t&#235; gjitha gj&#235;rat, dhe ne jetojm&#235; me an&#235; t&#235; tij.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Por njohuria nuk &#235;sht&#235; n&#235; t&#235; gjith&#235;; madje disa, t&#235; nd&#235;rgjegjsh&#235;m p&#235;r idhullin, han&#235; gj&#235;ra posi t&#235; flijuara idhujve; dhe nd&#235;rgjegja e tyre, duke qen&#235; e dob&#235;t, p&#235;rlyhet.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Por t&#235; ngr&#235;nit nuk na &#231;on te Per&#235;ndia; po t&#235; ham&#235;, nuk fitojm&#235; asgj&#235; m&#235; tep&#235;r dhe, po t&#235; mos ham&#235;, s'kemi gj&#235; m&#235; pak.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Por kini mendjen se mos kjo liri q&#235; keni t&#235; b&#235;het penges&#235; p&#235;r t&#235; dob&#235;tit.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Sepse, n&#235; qoft&#235; se dikush t&#235; sheh ty, q&#235; ke njohuri, t&#235; ulur n&#235; tryez&#235; n&#235; nj&#235; tempull idhujsh, nd&#235;rgjegja e tij, q&#235; &#235;sht&#235; e dob&#235;t, a nuk do t&#235; marr&#235; guxim q&#235; ai t&#235; haj&#235; gj&#235;rat e flijiuara p&#235;r idhujt?</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Edhe k&#235;shtu, p&#235;r shkak t&#235; njohuris&#235; sate, do t&#235; humbas&#235; v&#235;llai yt i dob&#235;t, p&#235;r t&#235; cilin vdiq Krishti.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Dhe, kur m&#235;katoni k&#235;shtu kund&#235;r v&#235;llez&#235;rve, duke plagosur nd&#235;rgjegjen e tyre t&#235; dob&#235;t, ju m&#235;katoni kund&#235;r Krishtit.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Prandaj, n&#235; qoft&#235; se nj&#235; ushqim skandalizon v&#235;llan&#235; tim, un&#235; nuk do t&#235; ha m&#235; kurr&#235; mish, q&#235; t&#235; mos e skandalizoj v&#235;llan&#235; tim.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;A s'jam un&#235; apostull? A s'jam un&#235; i lir&#235;? Po a nuk e pash&#235; Jezu Krishtin, Zotin ton&#235;? A nuk jeni ju vepra ime n&#235; Zotin?</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;N&#235; qoft&#235; se p&#235;r t&#235; tjer&#235;t nuk jam apostull, s&#235; paku p&#235;r ju un&#235; jam; sepse ju jeni vula e apostullimit tim n&#235; Zotin.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Kjo &#235;sht&#235; mbrojtja ime ndaj atyre q&#235; m&#235; hetojn&#235;.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;A nuk kemi edhe ne t&#235; drejt&#235; t&#235; ham&#235; e t&#235; pim&#235;?</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;A nuk kemi edhe ne t&#235; drejt&#235; t&#235; marrim me vete nj&#235; bashk&#235;shorte, q&#235; t&#235; jet&#235; mot&#235;r n&#235; besim, sikurse edhe apostujt e tjer&#235;, dhe v&#235;llez&#235;rit e Zotit, edhe Kefa?</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Apo vet&#235;m un&#235; dhe Barnaba nuk kemi t&#235; drejt&#235; t&#235; mos punojm&#235;?</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Kush, vall&#235;, shkon n&#235; luft&#235; me shpenzimet e veta? Kush mbjell vresht dhe nuk ha nga fryti i tij? Kush kullot nj&#235; tuf&#235; dhe nuk ha nga qum&#235;shti i tuf&#235;s?</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;A i them k&#235;to si njeri? A nuk i thot&#235; k&#235;to edhe ligji?</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Sepse n&#235; ligjin e Moisiut &#235;sht&#235; shkru-ar: ''Mos ia lidh goj&#235;n kaut q&#235; shin''. A u merrka Per&#235;ndia me qet&#235;, vall&#235;?</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Apo e thot&#235; k&#235;t&#235; p&#235;r ne? V&#235;rtet&#235; p&#235;r ne jan&#235; shkruar, sepse kush l&#235;ron duhet t&#235; l&#235;roj&#235; me shpres&#235;, dhe kush shin, duhet t&#235; shij&#235; me shpres&#235; q&#235; t&#235; marr&#235; at&#235; q&#235; shpreson.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;N&#235; qoft&#235; se ne kemi mbjell&#235; midis jush gj&#235;rat frym&#235;rore, a &#235;sht&#235; gj&#235; e madhe n&#235;se korrim t&#235; mirat tuaja materiale?</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;N&#235; qoft&#235; se t&#235; tjer&#235; kan&#235; pjes&#235; t&#235; k&#235;saj t&#235; drejte mbi ju, a nuk do ta kishim ne shum&#235; m&#235; tep&#235;r? Po ne nuk e p&#235;rdornim k&#235;t&#235; t&#235; drejt&#235;; po durojm&#235; &#231;do gj&#235;, p&#235;r t&#235; mos i v&#235;n&#235; asnj&#235; penges&#235; ungjillit t&#235; Krishtit.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Nuk e dini ju se ata q&#235; kryejn&#235; sh&#235;rbes&#235;n e shenjt&#235; han&#235; nga gj&#235;rat e tempullit, dhe ata q&#235; i sh&#235;rbejn&#235; altarit marrin pjes&#235; nga t&#235; mirat e altarit?</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;K&#235;shtu edhe Zoti urdh&#235;roi q&#235; ata q&#235; shpallin ungjillin, nga ungjilli t&#235; rrojn&#235;.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Por un&#235; nuk p&#235;rdora asnj&#235; nga k&#235;to gj&#235;ra as nuk i shkrova, q&#235; k&#235;shtu t&#235; m&#235; b&#235;het, sepse p&#235;r mua &#235;sht&#235; m&#235; mir&#235; t&#235; vdes se sa dikush ta b&#235;j&#235; t&#235; kot&#235; t&#235; mburrurit tim.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Sepse, n&#235; qoft&#235; se un&#235; predikoj ungjillin, s'ka asgj&#235; q&#235; un&#235; t&#235; mburrem, sepse kjo &#235;sht&#235; nj&#235; nevoj&#235; q&#235; m&#235; &#235;sht&#235; ngarkuar; edhe mjer&#235; un&#235;, po nuk predikova ungjillin!</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Sepse, po e b&#235;ra k&#235;t&#235; vullnetarisht, do t&#235; kem nj&#235; pag&#235;; por po ta b&#235;j kund&#235;r d&#235;shir&#235;s, mbetet gjithnj&#235; nj&#235; detyr&#235; q&#235; m&#235; &#235;sht&#235; besuar.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Cila, pra, &#235;sht&#235; paga ime? Q&#235;, duke predikuar ungjillin ta b&#235;j ungjillin t&#235; ofruar falas, pa e p&#235;rdorur p&#235;r keq pushtetin tim n&#235; ungjillin.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Sepse, ndon&#235;se jam i liruar nga t&#235; gjith&#235;, e b&#235;ra vet&#235;n time sh&#235;rb&#235;tor t&#235; t&#235; gjith&#235;ve q&#235; t&#235; fitoj sa m&#235; shum&#235; njer&#235;z.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;K&#235;shtu e kam b&#235;r&#235; vet&#235;n time Jude me Judenjt&#235; p&#235;r t'i fituar Judenjt&#235;; e kam b&#235;r&#235; veten time si nj&#235; q&#235; &#235;sht&#235; n&#235;n ligj me ata q&#235; jan&#235; n&#235;n ligj p&#235;r t'i fituar ata q&#235; jan&#235; n&#235;n ligj;</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;me ata q&#235; jan&#235; pa ligj e kam b&#235;r&#235; veten time si pa ligj (ndon&#235;se nuk isha pa ligjin e Zotit, por n&#235;n ligjin e Krishtit), p&#235;r t&#235; fituar ata q&#235; jan&#235; pa ligj.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;E kam b&#235;r&#235; veten time t&#235; dob&#235;t me t&#235; dob&#235;tit, p&#235;r t&#235; fituar t&#235; dob&#235;tit; e kam b&#235;r&#235; veten time gjith&#231;ka p&#235;r t&#235; gjith&#235;, q&#235; t&#235; mund t&#235; shp&#235;toj me &#231;do m&#235;nyr&#235; disa njer&#235;z.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Dhe k&#235;t&#235; e b&#235;j p&#235;r hir t&#235; ungjillit, q&#235; t&#235; b&#235;hem edhe un&#235; pjestar i tij.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;A nuk e dini se ata q&#235; vrapojn&#235; n&#235; pist&#235;, v&#235;rtet&#235; vrapojn&#235; t&#235; gjith&#235;, por vet&#235;m nj&#235; e fiton &#231;mimin? Vraponi n&#235; m&#235;nyr&#235; q&#235; ta merrni.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Dhe kushdo q&#235; merr pjes&#235; n&#235; gar&#235; kontrollon veten n&#235; t&#235; gjitha; dhe ata e b&#235;jn&#235; k&#235;t&#235; p&#235;r t&#235; marr&#235; nj&#235; kuror&#235; q&#235; prishet, kurse ne p&#235;r nj&#235; kuror&#235; q&#235; nuk prishet.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Un&#235;, pra, vrapoj, por jo sikur jam i pasigurt; k&#235;shtu luftoj, por jo sikur rrah er&#235;n;</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;madje e mundoj trupin tim dhe e n&#235;nshtroj, se mos, pasi t'u kem predikuar t&#235; tjer&#235;ve, t&#235; b&#235;hem p&#235;r t'u p&#235;rjashtuar.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Sepse, o v&#235;llez&#235;r, un&#235; nuk dua q&#235; ju t&#235; mos edini se gjith&#235; et&#235;rit tan&#235; ishin n&#235;n ren&#235;, dhe t&#235; gjith&#235; shkuan n&#235;p&#235;r det,</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;dhe t&#235; gjith&#235; u pag&#235;zuan p&#235;r Moisin&#235; n&#235; re dhe n&#235; det,</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;t&#235; gjith&#235; h&#235;ngr&#235;n t&#235; nj&#235;jt&#235;n ushqim frym&#235;ror,</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;dhe t&#235; gjith&#235; pin&#235; t&#235; nj&#235;jt&#235;n pije frym&#235;rore, sepse pinin prej shk&#235;mbi frym&#235;ror q&#235; i ndiqte; edhe ky shk&#235;mb ishte Krishti.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Por Per&#235;ndia nuk p&#235;lqeu shumic&#235;n prej tyre; sepse ran&#235; t&#235; vdekur n&#235; shkret&#235;tir&#235;.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Dhe k&#235;to u b&#235;n&#235; si shembuj p&#235;r ne, q&#235; ne t&#235; mos d&#235;shirojm&#235; gj&#235;ra t&#235; liga, ashtu si d&#235;shiruan ata,</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;dhe q&#235; t&#235; mos b&#235;heni idhujtar&#235; si disa nga ata, sikurse &#235;sht&#235; shkruar: ''Populli u ul q&#235; t&#235; haj&#235; dhe t&#235; pij&#235;, dhe u ngrit p&#235;r t&#235; luajtur''.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Dhe t&#235; mos kurv&#235;rojm&#235;, ashtu si kurv&#235;ruan disa nga ata edhe ran&#235; t&#235; vdekur n&#235; nj&#235; dit&#235; nj&#235;zet e tre mij&#235;.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Dhe t&#235; mos e tundojm&#235; Krishtin, ashtu si e tunduan disa nga ata dhe u vran&#235; nga gjarp&#235;rinjt&#235;.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Dhe mos u ankoni, ashtu si u ankuan disa nga ata, dhe u vran&#235; nga shkat&#235;rruesi.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Dhe t&#235; gjitha k&#235;to gj&#235;ra u ndodh&#235;n atyre si sh&#235;mbull, dhe jan&#235; shkruar p&#235;r paralajm&#235;rimin ton&#235;, p&#235;r ne q&#235; jemi n&#235; mbarim t&#235; epok&#235;t.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Prandaj ai q&#235; mendon se q&#235;ndron m&#235; k&#235;mb&#235;, le t&#235; shoh&#235; se mos bjer&#235;.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Asnj&#235; tundim nuk ju ka gjetur juve, p&#235;rve&#231; se tundimi njer&#235;zor; por Per&#235;ndia &#235;sht&#235; besnik dhe nuk do t&#235; lejoj&#235; q&#235; t'ju tundojn&#235; p&#235;rtej fuqive tuaja, por me tundimin do t'ju jap&#235; dhe rrug&#235; dalje, q&#235; ju t&#235; mund ta p&#235;rballoni.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Prandaj, t&#235; dashurit e mi, largohuni nga idhujtaria.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Po ju flas si t&#235; m&#235;n&#231;ur, gjykojeni ju at&#235; q&#235; them:</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;kupa e bekimit, q&#235; ne bekojm&#235;, a nuk &#235;sht&#235; vall&#235; pjes&#235;marrje n&#235; gjakun e Krishtit? Buka q&#235; ne thyejm&#235;, a nuk &#235;sht&#235; vall&#235; pjes&#235;marrje n&#235; trupin e Krishtit?</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Sepse ne t&#235; shumtit, jemi nj&#235; buk&#235;, nj&#235; trup, sepse t&#235; gjith&#235; marrim pjes&#235; n&#235; t&#235; vetmen buk&#235;.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Shikoni Izraelin sipas mishit: ata q&#235; han&#235; flijimet a nuk jan&#235; pjes&#235;marr&#235;s t&#235; altarit?</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;&#199;far&#235; them, pra? Se idhulli &#235;sht&#235; di&#231;ka? Apo se ajo q&#235; u &#235;sht&#235; flijuar idhujve &#235;sht&#235; di&#231;ka?</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Jo, por them se gj&#235;rat q&#235; flijojn&#235; johebrenjt&#235;, ua flijojn&#235; demon&#235;ve dhe jo Per&#235;ndis&#235;; tani un&#235; nuk dua q&#235; ju t&#235; keni pjes&#235; me demon&#235;t.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Ju nuk mund t&#235; pini kup&#235;n e Zotit dhe kup&#235;n e demon&#235;ve; ju nuk mund t&#235; merrni pjes&#235; n&#235; tryez&#235;n e Zotit dhe n&#235; tryez&#235;n e demon&#235;ve.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;A duam ne t&#235; provokojm&#235; Zotin deri n&#235; xhelozi? A jemi ne m&#235; t&#235; fort&#235; se ai?</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Gjith&#231;ka m&#235; lejohet, por jo gjith&#231;ka &#235;sht&#235; dobishme; gjith&#231;ka m&#235; lejohet, por jo &#231;do gj&#235; nd&#235;rton.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Askush t&#235; mos k&#235;rkoj&#235; interesin e vet, por at&#235; t&#235; tjetrit.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Hani &#231;do gj&#235; q&#235; shitet te kasapi, pa b&#235;r&#235; pyetje p&#235;r shkak t&#235; nd&#235;rgjegjes,</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;sepse ''toka &#235;sht&#235; e Zotit dhe gjith&#231;ka q&#235; ajo p&#235;rmban''.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Dhe n&#235; qoft&#235; se ndonj&#235; jobesimtar ju fton dhe ju doni t&#235; shkoni, hani &#231;do gj&#235; q&#235; t'u vihet p&#235;rpara, pa b&#235;r&#235; pyetje p&#235;r shkak t&#235; nd&#235;rgjegjes.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Por n&#235; qoft&#235; se dikush ju thot&#235;: ''Kjo &#235;sht&#235; nga flijim idhujsh'', mos hani, p&#235;r at&#235; q&#235; ju paralajm&#235;roi dhe p&#235;r shkak t&#235; nd&#235;rgjegjes, sepse ''toka &#235;sht&#235; e Zotit dhe gjith&#231;ka q&#235; ajo p&#235;rmban''.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Dhe them nd&#235;rgjegje, por jo t&#235;nden, por t&#235; tjetrit. Sepse p&#235;rse t&#235; gjykohet liria ime nga nd&#235;rgjegja e nj&#235; tjetri?</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;N&#235; qoft&#235; se un&#235; marr pjes&#235; me falenderim, pse t&#235; shahem p&#235;r at&#235; gj&#235;, p&#235;r t&#235; cilin falenderoj?</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Pra, n&#235;se hani, n&#235;se pini, n&#235;se b&#235;ni ndonj&#235; gj&#235; tjet&#235;r, t&#235; gjitha t'i b&#235;ni p&#235;r lavdin&#235; e Per&#235;ndis&#235;.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Mos u b&#235;ni shkak skandali as p&#235;r Judenj, as p&#235;r Grek&#235;, as p&#235;r kish&#235;n e Per&#235;ndis&#235;;</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;sikurse edhe un&#235; vet&#235; p&#235;rpiqem t'u p&#235;lqej t&#235; gjith&#235;ve n&#235; &#231;do gj&#235;, nuk k&#235;rkoj p&#235;rfitimin tim, por t&#235; t&#235; shumt&#235;ve, q&#235; t&#235; shp&#235;tohen.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;M&#235; imitoni mua, ashtu si un&#235; jam imitues i Krishtit.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Dhe un&#235; po ju lavd&#235;roj, v&#235;llez&#235;r, q&#235; m&#235; kujtoni n&#235; t&#235; gjitha gj&#235;rat dhe i zbatoni porosit&#235; ashtu si&#231; ua kam transmetuar.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Por dua q&#235; t&#235; dini se kreu i &#231;do njeriu &#235;sht&#235; Krishti, edhe kreu i gruas &#235;sht&#235; burri; edhe kreu i Krishtit &#235;sht&#235; Per&#235;ndia.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;&#199;do burr&#235;, kur lutet ose profetizon kok&#235;mbuluar, turp&#235;ron kryet e tij.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Edhe &#231;do grua, q&#235; lutet ose profetizon kok&#235;zbuluar, turp&#235;ron kryet e saj, sepse &#235;sht&#235; nj&#235;lloj sikur t&#235; ishte e rruar.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Sepse n&#235; qoft&#235; se gruaja nuk mbulohet, le t'ia presin flok&#235;t; por n&#235; qoft&#235; se p&#235;r gruan &#235;sht&#235; turp t&#235; qethet a t&#235; rruhet, le t&#235; mbuloj&#235; kryet.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Sepse burri nuk duhet t&#235; mbuloj&#235; kryet, sepse &#235;sht&#235; sh&#235;mb&#235;llimi dhe lavdia e Per&#235;ndis&#235;, kurse gruaja &#235;sht&#235; lavdia e burrit,</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;sepse burri nuk &#235;sht&#235; nga gruaja, por gruaja nga burri,</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;edhe sepse burri nuk u krijua p&#235;r gruan, por gruaja p&#235;r burrin.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Prandaj gruaja, p&#235;r shkak t&#235; engj&#235;jve, duhet t&#235; ket&#235; nj&#235; shenj&#235; pushteti mbi kryet.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Gjithsesi n&#235; Zotin as burri s'&#235;sht&#235; pa gruan, as gruaja pa burrin,</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;sepse sikurse gruaja vjen nga burri, ashtu edhe burri lind n&#235;p&#235;rmjet gruas, dhe &#231;do gj&#235; vjen nga Per&#235;ndia.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Gjykoni nd&#235;r veten tuaj. A i ka hije gruas t'i lutet Per&#235;ndis&#235; pa u mbuluar?</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Po vet&#235; natyra, a nuk ju m&#235;son se, n&#235; qoft&#235; se nj&#235; burr&#235; i mban flok&#235;t t&#235; gjata, kjo &#235;sht&#235; &#231;nderim p&#235;r t&#235;?</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Por n&#235; qoft&#235; se gruaja i ka flok&#235;t t&#235; gjata, kjo &#235;sht&#235; lavdi p&#235;r t&#235;, sepse flok&#235;t i jan&#235; dh&#235;n&#235; asaj p&#235;r mbules&#235;.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Por n&#235; qoft&#235; se ndokush mendon t&#235; kund&#235;rshtoj&#235;, ne s'kemi zakon t&#235; till&#235;, as kishat e Per&#235;ndis&#235;.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Por, duke porositur k&#235;t&#235;, un&#235; nuk ju lavd&#235;roj, se ju mblidheni, jo p&#235;r m&#235; t&#235; mir&#235;n, po p&#235;r m&#235; t&#235; keqen.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Para s&#235; gjithash, sepse d&#235;gjoj se kur bashkoheni n&#235; asamble ka midis jush p&#235;r&#231;arje, dhe pjes&#235;risht e besoj.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Sepse duhet t&#235; ket&#235; midis jush edhe grupime, q&#235; t&#235; njihen n&#235; mes tuaj ata q&#235; jan&#235; t&#235; sprovuar.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Kur mblidheni bashk&#235;, pra, n&#235; nj&#235; vend, kjo q&#235; b&#235;ni nuk &#235;sht&#235; p&#235;r t&#235; ngr&#235;n&#235; dark&#235;n e Zotit,</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;sepse, n&#235; t&#235; ngr&#235;n&#235;t, gjith&#235;secili merr dark&#235;n e vet m&#235; p&#235;rpara; dhe nj&#235;ri ka uri dhe tjetri &#235;sht&#235; i dehur.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;A nuk keni, pra, sht&#235;pi p&#235;r t&#235; ngr&#235;n&#235; e p&#235;r t&#235; pir&#235;? Apo p&#235;rbuzni kish&#235;n e Per&#235;ndis&#235; dhe turp&#235;roni ata q&#235; s'kan&#235; asgj&#235;? &#199;far&#235; t'ju them juve? T'ju lavd&#235;roj? P&#235;r k&#235;t&#235; nuk ju l&#235;vdoj.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Sepse un&#235; mora nga Zoti at&#235; q&#235; ju transmetova edhe juve; se Zoti Jezus, n&#235; at&#235; nat&#235; q&#235; po tradhtohej, mori buk&#235;n</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;dhe, si fal&#235;nderoi, e theu dhe tha: ''Merrni, hani; ky &#235;sht&#235; trupi im q&#235; &#235;sht&#235; thyer p&#235;r ju; b&#235;ni k&#235;t&#235; n&#235; p&#235;rkujtimin tim''.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Gjithashtu, pas dark&#235;s, mori edhe kup&#235;n, duke th&#235;n&#235;: ''Kjo kup&#235; &#235;sht&#235; bes&#235;lidhja e re n&#235; gjakun tim; b&#235;ni k&#235;t&#235; sa her&#235; q&#235; t&#235; pini, n&#235; p&#235;rkujtimin tim''.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Sepse sa her&#235; t&#235; hani nga kjo buk&#235; ose t&#235; pini nga kjo kup&#235;, ju shpallni vdekjen e Zotit, derisa ai t&#235; vij&#235;.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Prandaj ai q&#235; ha nga kjo buk&#235; ose pi nga kjo kup&#235; e Zotit padenj&#235;sisht, do t&#235; jet&#235; fajtor i trupit dhe i gjakut t&#235; Zotit.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Por secili t&#235; shqyrtoj&#235; vetveten dhe k&#235;shtu t&#235; haj&#235; nga buka e t&#235; pij&#235; nga kupa,</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;sepse ai q&#235; ha dhe pi padenj&#235;sisht, ha dhe pi nj&#235; d&#235;nim p&#235;r veten e tij, sepse nuk e dallon trupin e Zotit.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;P&#235;r k&#235;t&#235; arsye ka n&#235; mes jush shum&#235; t&#235; dob&#235;t e t&#235; s&#235;mur&#235;, dhe shum&#235; vdesin.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Sepse, po t&#235; shqyrtonim veten ton&#235;, nuk do t&#235; gjykoheshim.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Por kur gjykohemi, ndreqemi nga Zoti, q&#235; t&#235; mos d&#235;nohemi bashk&#235; me bot&#235;n.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Prandaj, o v&#235;llez&#235;rit e mi, kur mblidheni p&#235;r t&#235; ngr&#235;n&#235;, pritni njeri tjetrin.</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Dhe n&#235; qoft&#235; se dikush ka uri, le t&#235; haj&#235; n&#235; sht&#235;pi, q&#235; t&#235; mos mblidheni p&#235;r d&#235;nim. Dhe gj&#235;rat e tjera, kur t&#235; vij, do t'i rregulloj.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Edhe p&#235;r sa u p&#235;rket dhuntive frym&#235;rore, o v&#235;llez&#235;r, nuk dua t&#235; jeni t&#235; paditur.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Ju e dini se, kur ishit pagan&#235;, t&#235;rhiqeshit pas idhujve t&#235; pagoj&#235;, n&#235;n shtytje t&#235; &#231;astit.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Prandaj ju b&#235;j t&#235; ditur se askush q&#235; flet n&#235; Frym&#235;n e Shenjt&#235; nuk thot&#235;: ''Mallkuar qoft&#235; Jezusi!''; edhe asnj&#235; nuk mund t&#235; thot&#235;: ''Jezusi &#235;sht&#235; Zot'', ve&#231; se n&#235; Frym&#235;n e Shenjt&#235;.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Ka larmi dhuntish, por i nj&#235;jti Frym&#235;.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Ka edhe larmi sh&#235;rbim&#235;sh, por i nj&#235;jti Zot.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Dhe ka larmi veprimtarish por &#235;sht&#235; i njejti Per&#235;ndi i cili i b&#235;n t&#235; gjitha gj&#235;rat n&#235; t&#235; gjith&#235;.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Dhe secilit i jepet shfaqja e Frym&#235;s p&#235;r dobin&#235; e p&#235;rbashk&#235;t.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Dikujt, pra, i jepet, me an&#235; t&#235; Frym&#235;s, fjal&#235; diturie; nj&#235; tjetri, sipas t&#235; po atij Frym&#235;, fjal&#235; njohurie;</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;nj&#235; tjetri besim, nga po ai Frym&#235;; nj&#235; tjetri dhuntit&#235; e sh&#235;rimeve, n&#235;p&#235;rmjet po atij Frym&#235;; nj&#235; tjetri pushtet p&#235;r t&#235; kryer veprime t&#235; fuqishme; nj&#235; tjetri profeci; nj&#235; tjetri t&#235; dalloj&#235; frym&#235;rat;</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;nj&#235; tjetri larmi gjuh&#235;sh; nj&#235; tjetri interpretimi i gjuh&#235;ve.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Dhe t&#235; gjitha k&#235;to i b&#235;n i nj&#235;jti dhe i vetmi Frym&#235;, duke i ndar&#235; gjithsecilit dhunti ve&#231; e ve&#231; ashtu si do vet&#235;.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Sepse ashtu si trupi &#235;sht&#235; nj&#235;, por ka shum&#235; gjymtyr&#235;, dhe t&#235; gjitha gjymtyr&#235;t e t&#235; nj&#235;tit trup, megjithse jan&#235; shum&#235;, formojn&#235; nj&#235; trup t&#235; vet&#235;m, k&#235;shtu &#235;sht&#235; edhe Krishti.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Sepse t&#235; gjith&#235; ne jemi pag&#235;zuar n&#235; nj&#235; Frym t&#235; vet&#235;m n&#235; t&#235; nj&#235;jtin trup, qofshin Hebrenjt&#235; apo Grek&#235;t, qofshin skllev&#235;rit a t&#235; liruarit, dhe t&#235; gjith&#235; e kemi jemi uijtur n&#235; t&#235; nj&#235;jtin Frym&#235;.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Sepse edhe trupi nuk &#235;sht&#235; nj&#235; gjymtyr&#235; e vetme, por shum&#235;.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Sikur t&#235; thoshte k&#235;mba: ''Mbasi nuk jam dor&#235;, un&#235; nuk jam pjes&#235; e trupit'', mos p&#235;r k&#235;t&#235; nuk &#235;sht&#235; pjes&#235; e trupit?</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Dhe sikur veshi t&#235; thoshte: ''Mbasi nuk jam sy, un&#235; nuk jam pjes&#235; e trupit'', mos p&#235;r k&#235;t&#235; nuk &#235;sht&#235; pjes&#235; e trupit?</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Po t&#235; ishte gjith&#235; trupi sy, ku do t&#235; ishte d&#235;gjimi? Po t&#235; ishte gjith&#235; d&#235;gjim, ku do t&#235; ishte t&#235; nuhaturit?</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Por Per&#235;ndia ka v&#235;n&#235; &#231;do gjymtyr&#235; t&#235; trupit si ka dashur.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Po t&#235; ishin t&#235; gjitha gjymtyr&#235;t nj&#235; gjymtyr&#235; e vetme, ku do t&#235; ishte trupi?</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;K&#235;shtu, pra, jan&#235; shum&#235; gjymtyr&#235;, por nj&#235; trup i vet&#235;m.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Dhe syri nuk mund t'i thot&#235; dor&#235;s: ''Un&#235; nuk kam nevoj&#235; p&#235;r ty''; dhe po ashtu koka nuk mund t'u thot&#235; k&#235;mb&#235;ve: ''Un&#235; nuk kam nevoj&#235; p&#235;r ju''.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Madje, gjymtyr&#235;t e trupit q&#235; duken se jan&#235; m&#235; t&#235; dob&#235;ta, jan&#235; shum&#235; m&#235; t&#235; nevojshme se t&#235; tjerat;</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;dhe ato q&#235; ne i konsiderojm&#235; m&#235; pak t&#235; nderuara, pik&#235;risht ata rrethojm&#235; me m&#235; shum&#235; nderim; dhe t&#235; pahijshmet tona kan&#235; m&#235; tep&#235;r hij&#235;.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Por gjymtyr&#235;t tona t&#235; hijshme nuk kan&#235; nevoj&#235;. Por Per&#235;ndia e nd&#235;rtoi trupin duke i dh&#235;n&#235; m&#235; tep&#235;r nder asaj pjese q&#235; e kishte mangut,</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;q&#235; t&#235; mos kishte p&#235;r&#231;arje n&#235; trup, por t&#235; gjitha gjymtyr&#235;t t&#235; ken&#235; t&#235; nj&#235;jtin kujdes p&#235;r njera-tjetr&#235;n.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Dhe n&#235;se vuan nj&#235; gjymtyr&#235;, t&#235; gjitha gjymtyr&#235;t vuajn&#235;; kurse po t&#235; nderohet nj&#235; gjymtyr&#235;, t&#235; gjitha gjymtyr&#235;t g&#235;zohen bashk&#235; me t&#235;.</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Dhe ju jeni trupi i Krishti dhe gjymtyr&#235;t e tij, ve&#231; e ve&#231;.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Dhe Per&#235;ndia i vuri disa n&#235; kish&#235;, s&#235; pari apostuj, s&#235; dyti profet&#235;, s&#235; treti m&#235;sues; pastaj vepra t&#235; fuqishme; pastaj dhuntit&#235; e sh&#235;rimit, t&#235; ndihm&#235;s e t&#235; qeverisjes dhe t&#235; larmive t&#235; gjuh&#235;ve.</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;A jan&#235; vall&#235; t&#235; gjith&#235; apostuj? Jan&#235; t&#235; gjith&#235; profet&#235;? Jan&#235; t&#235; gjith&#235; m&#235;sues?</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;A kan&#235; t&#235; gjith&#235; dhuntin&#235; e veprave t&#235; fuqishme? A kan&#235; t&#235; gjith&#235; dhuntit&#235; e sh&#235;rimeve? A flasin t&#235; gjith&#235; gjuh&#235; t&#235; ndryshme? A interpretojn&#235; t&#235; gjith&#235;?</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Por k&#235;rkoni me zem&#235;r t&#235; zjarrt&#235; dhuntit&#235; m&#235; t&#235; mira; dhe un&#235; do t'ju tregoj nj&#235; udh&#235; shum&#235; m&#235; t&#235; lart&#235;.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Po t&#235; flisja gjuh&#235;t e njer&#235;zve dhe t&#235; engj&#235;jve, dhe t&#235; mos kisha dashuri, do t&#235; b&#235;hesha si nj&#235; bronz q&#235; kumbon ose si cimbali q&#235; ting&#235;llon.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Edhe sikur t&#235; kisha dhuntin&#235; e profecis&#235;, edhe t&#235; dija t&#235; gjitha misteret dhe mbar&#235; shkenc&#235;n dhe t&#235; kisha gjith&#235; besimin sa t&#235; luaja nga vendi malet, por t&#235; mos kisha dashuri, nuk jam asgj&#235;.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Edhe sikur t&#235; ndaja gjith&#235; pasurit&#235; e mia p&#235;r t&#235; ushqyer t&#235; varf&#235;rit dhe ta jepja trupin tim q&#235; t&#235; digjej, e t&#235; mos kisha dashuri, nuk do t&#235; m&#235; vlente asgj&#235;!</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Dashuria &#235;sht&#235; e durueshme; plot mir&#235;si; dashuria nuk ka smir&#235;, nuk v&#235; n&#235; dukje, nuk krekoset,</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;nuk sillet n&#235; m&#235;nyr&#235; t&#235; pahijshme, nuk k&#235;rkon t&#235; sajat, nuk pezmatohet, nuk dyshon p&#235;r keq;</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;nuk g&#235;zohet p&#235;r padrejt&#235;sin&#235;, por g&#235;zohet me t&#235; v&#235;rtet&#235;n,</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;i duron t&#235; gjitha, i beson t&#235; gjitha, i shpreson t&#235; gjitha, i mban &#231;do gj&#235;.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Dashuria nuk ligshtohet kurr&#235;; por profecit&#235; shfuqizohen, gjuh&#235;t pushojn&#235; dhe njohuria do t&#235; shfuqizohet,</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;sepse ne njohim pjes&#235;risht dhe profetizojm&#235; pjes&#235;risht.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Por, kur t&#235; vij&#235; p&#235;rsosm&#235;ria, at&#235;her&#235; ajo q&#235; &#235;sht&#235; e pjesshme do t&#235; shfuqizohet.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Kur isha f&#235;mij&#235;, flisja si f&#235;mij&#235;, mendoja si f&#235;mij&#235;, arsyetoja si f&#235;mij&#235;; kur u b&#235;ra burr&#235;, i flaka gj&#235;rat f&#235;minore.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Tani n&#235; fakt, ne shohim si n&#235; pasqyr&#235;, n&#235; m&#235;nyr&#235; t&#235; err&#235;t, por at&#235;her&#235; do t&#235; shohim faqe p&#235;r faqe; tashti njoh pjes&#235;risht, kurse at&#235;her&#235; do t&#235; njoh thell&#235; ashtu sikurse njihem.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Tani, pra, k&#235;to tri gj&#235;ra mbeten: besimi, shpresa dhe dashuria; por m&#235; e madhja nga k&#235;to &#235;sht&#235; dashuria.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;K&#235;rkoni dashurin&#235; dhe lypni me zem&#235;r t&#235; zjarrt&#235; dhuntit&#235; frym&#235;rore, por sidomos q&#235; t&#235; mund t&#235; profetizoni,</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;sepse ai q&#235; flet nj&#235; gjuh&#235; tjet&#235;r nuk u flet njer&#235;zve, por Per&#235;ndis&#235;; sepse askush nuk e kupton, por ai n&#235; frym&#235; flet mistere.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Kurse ai q&#235; profetizon, u flet njer&#235;zve p&#235;r nd&#235;rtim, p&#235;r nxitje e p&#235;rd&#235;llim.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Ai q&#235; flet nj&#235; gjuh&#235; tjet&#235;r nd&#235;rton veten e tij, por ai q&#235; profetizon, nd&#235;rton kish&#235;n.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Un&#235; dua q&#235; t&#235; gjith&#235; ju t&#235; flisnit gjuh&#235;ra, por m&#235; tep&#235;r t&#235; profetizonit, sepse ai q&#235; profetizon &#235;sht&#235; m&#235; i madh nga ai q&#235; flet gjuh&#235;ra, ve&#231;se n&#235; interpretoft&#235;, q&#235; t&#235; marr&#235; nd&#235;rtim kisha.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Dhe tani, o v&#235;llez&#235;r, po t&#235; vija e t'ju flisja n&#235; gjuh&#235;, &#231;'dobi do t&#235; kishit, po t&#235; mos ju flisja me an&#235; t&#235; zbules&#235;s, a me njohuri, a me profeci, a me m&#235;sim?</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Edhe gj&#235;rat q&#235; nuk kan&#235; shpirt dhe nxjerrin z&#235;, fyelli ose qestja, po t&#235; mos japin z&#235; t&#235; dalluesh&#235;m, si do t&#235; njihet t&#235; r&#235;nit e fyellit ose e qestes?</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Sepse, po t&#235; jap&#235; buria nj&#235; tingull t&#235; panjohur, kush do t&#235; p&#235;rgatitet p&#235;r betej&#235;?</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;K&#235;shtu edhe ju, n&#235; qoft&#235; se me gjuh&#235;n tuaj nuk flisni fjal&#235; t&#235; kuptueshme, si do t&#235; kuptohet &#231;far&#235; u tha? Sepse do t&#235; flisnit n&#235; er&#235;.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Ka nuk e di se sa lloje z&#235;rash n&#235; bot&#235;, dhe asnj&#235; prej tyre nuk &#235;sht&#235; pa kuptim.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Pra, n&#235; qoft&#235; se un&#235; nuk e marr vesh kuptimin e z&#235;rit, do t&#235; jem si nj&#235; i huaj p&#235;r at&#235; q&#235; flet, dhe ai q&#235; flet do t&#235; jet&#235; nj&#235; i huaj p&#235;r mua.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;K&#235;shtu edhe ju, mbasi doni fort t&#235; keni dhunti frym&#235;rore, k&#235;rkoni q&#235; t'i keni t&#235; bollshme p&#235;r nd&#235;rtimin e kish&#235;s.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Prandaj ai q&#235; flet nj&#235; gjuh&#235; tjet&#235;r, le t&#235; lutet q&#235; t&#235; mund ta interpretoj&#235;,</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;sepse, n&#235; qoft&#235; se un&#235; lutem n&#235; nj&#235; gjuh&#235; tjet&#235;r, fryma im lutet, por mendja ime &#235;sht&#235; e pafrytshme.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Po at&#235;her&#235;? Do t&#235; lutem me frym&#235;n, por do ta b&#235;j edhe me mendjen; do t&#235; k&#235;ndoj me frym&#235;n, por do t&#235; k&#235;ndoj edhe me mendjen.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Me fjal&#235; t&#235; tjera, n&#235; qoft&#235; se ti e lavd&#235;ron Per&#235;ndin&#235; me frym&#235;n, ai q&#235; z&#235; vendin e profan&#235;t, si do t&#235; thot&#235; "amen" p&#235;r fal&#235;nderimin t&#235;nd, kur nuk merr vesh &#231;'po thua?</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Sepse ti edhe mund t&#235; fal&#235;nderosh mir&#235;, por tjetri nuk nd&#235;rtohet.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Un&#235; e fal&#235;nderoj Per&#235;ndin&#235; time, sepse flas m&#235; shum&#235; n&#235; gjuh&#235; se ju t&#235; gjith&#235;.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Por n&#235; asamble parap&#235;lqej t&#235; them pes&#235; fjal&#235; me m&#235;n&#231;urin&#235; time p&#235;r m&#235;simin e t&#235; tjer&#235;ve se dhjet&#235; mij&#235; fjal&#235; n&#235; gjuh&#235; tjet&#235;r.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;V&#235;llez&#235;r, mos u b&#235;ni kalamaj nga mendja, por b&#235;huni foshnje p&#235;r t&#235; lig&#235;n, dhe burra t&#235; pjekur nga mendja.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;N&#235; ligj &#235;sht&#235; shkruar: ''Un&#235; do t'i flas k&#235;tij populli n&#235; gjuh&#235; t&#235; huaja dhe me buz&#235; t&#235; tjera, por as k&#235;shtu nuk do t&#235; m&#235; d&#235;gjojn&#235;'', thot&#235; Zoti.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Prandaj gjuh&#235;t jan&#235; nj&#235; shenj&#235; jo p&#235;r ata q&#235; besojn&#235;, por p&#235;r jobesimtar&#235;, kurse profecia nuk &#235;sht&#235; p&#235;r jobesimtar&#235;, po p&#235;r besimtar&#235;.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Pra, n&#235; qoft&#235; se, kur gjith&#235; kisha &#235;sht&#235; mbledhur n&#235; nj&#235; vend, t&#235; gjith&#235; flasin gjuh&#235;ra dhe hyjn&#235; profan&#235; ose jobesimtar&#235;, a nuk do t&#235; thon&#235; se ju kan&#235; dal&#235; mendt&#235;?</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Por, n&#235; qoft&#235; se profetizojn&#235; t&#235; gjith&#235; dhe hyn nj&#235; jobesimtar ose nj&#235; profan, ai bindet nga t&#235; gjith&#235; dhe gjykohet nga t&#235; gjith&#235;.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Dhe k&#235;shtu t&#235; fshehtat e zemr&#235;s s&#235; tij zbulohen; edhe k&#235;shtu, duke r&#235;n&#235; me faqe p&#235;rmbys, do t&#235; adhuroj&#235; Per&#235;ndin&#235;, duke deklaruar se Per&#235;ndia &#235;sht&#235; me t&#235; v&#235;rtet&#235; midis jush.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;&#199;'duhet b&#235;r&#235;, pra, o v&#235;llez&#235;r? Kur t&#235; mblidheni, secili nga ju ka nj&#235; psalm, nj&#235; m&#235;sim, fjalim n&#235; gjuh&#235; tjet&#235;r, zbules&#235;, interpretim, &#231;do gj&#235; le t&#235; b&#235;het p&#235;r nd&#235;rtim.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;N&#235;se ndonj&#235; flet n&#235; gjuh&#235; tjet&#235;r, le t&#235; b&#235;het kjo nga dy a m&#235; t&#235; shumt&#235;n tre vet&#235; dhe njeri pas tjetrit, dhe nj&#235; le t&#235; interpretoj&#235;.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Por n&#235;se nuk ka iterpretues, le t&#235; hesht&#235; n&#235; kish&#235; dhe le t&#235; flas&#235; me veten e tij dhe me Per&#235;ndin&#235;.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Le t&#235; flasin dy a tre profet&#235;, dhe t&#235; tjer&#235;t t&#235; gjykojn&#235;.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Por n&#235;se ka nj&#235; zbules&#235; ndonj&#235; tjet&#235;r q&#235; rri ulur, le t&#235; hesht&#235; i pari.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Sepse t&#235; gjith&#235;, njeri pas tjetrit, mund t&#235; profetizojn&#235;, q&#235; t&#235; m&#235;sojn&#235; t&#235; gjith&#235; dhe t&#235; inkurajohen t&#235; gjith&#235;.</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Frym&#235;rat e profet&#235;ve u n&#235;nshtrohen profet&#235;ve,</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;sepse Per&#235;ndia nuk &#235;sht&#235; Per&#235;ndi trazimi, por paqtimi si n&#235; t&#235; gjitha kishat e shenjtor&#235;ve.</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;Grat&#235; tuaja t&#235; heshtin n&#235; kish&#235;, sepse nuk u lejohet t&#235; flasin, por duhet t&#235; n&#235;nshtrohen, sikurse thot&#235; edhe ligji.</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;Dhe n&#235; qoft&#235; se duan t&#235; m&#235;sojn&#235; ndonj&#235; gj&#235;, le t&#235; pyesin burrat e tyre n&#235; sht&#235;pi, sepse &#235;sht&#235; e turpshme p&#235;r grat&#235; t&#235; flasin n&#235; kish&#235;.</p> 
<p><A NAME="an_14:36">14:36</A>&nbsp;Prej jush doli fjala e Per&#235;ndis&#235;? Apo vet&#235;m te ju arriti?</p> 
<p><A NAME="an_14:37">14:37</A>&nbsp;N&#235; qoft&#235; se dikush mendon se &#235;sht&#235; profet ose frym&#235;ror, le t&#235; njoh&#235; se ato q&#235; po ju shkruaj jan&#235; urdh&#235;rime t&#235; Zotit.</p> 
<p><A NAME="an_14:38">14:38</A>&nbsp;Dhe n&#235;se dikush &#235;sht&#235; i paditur, le t&#235; jet&#235; i paditur.</p> 
<p><A NAME="an_14:39">14:39</A>&nbsp;Prandaj, o v&#235;llez&#235;r t&#235; mi, k&#235;rkoni me zem&#235;r t&#235; zjarrt&#235; t&#235; profetizoni dhe mos ndaloni t&#235; flasin n&#235; gjuh&#235;ra.</p> 
<p><A NAME="an_14:40">14:40</A>&nbsp;Por t&#235; gjitha t&#235; b&#235;hen sikur ka hije dhe me rregullsi.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Tani, o v&#235;llez&#235;r, po ju deklaroj ungjillin q&#235; ju kam shpallur dhe q&#235; ju e keni marr&#235; dhe mbi t&#235; cilin ju q&#235;ndroni,</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;dhe me an&#235; t&#235; t&#235; cilit ju jeni shp&#235;tuar, n&#235;se do ta mbani fjal&#235;n q&#235; ju kan&#235; predikuar, ve&#231; n&#235;se besuat kot.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Sepse un&#235; ju kam transmetuar para s&#235; gjithash ato q&#235; edhe un&#235; vet&#235; i kam marr&#235;, se Krishti vdiq p&#235;r m&#235;katet tona sipas Shkrimeve,</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;se u varros dhe u ringjall t&#235; tret&#235;n dit&#235;, sipas Shkrimeve,</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;edhe se iu shfaq Kef&#235;s dhe pastaj t&#235; dymb&#235;dhjet&#235;ve.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Pastaj iu shfaq nj&#235; her&#235; t&#235; vetme m&#235; shum&#235; se pes&#235;qind v&#235;llez&#235;rve, prej t&#235; cil&#235;ve m&#235; t&#235; shumt&#235;t rrojn&#235; edhe sot, kurse disa kan&#235; r&#235;n&#235; n&#235; gjum&#235;.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;M&#235; pas iu shfaq Jakobit dhe pastaj t&#235; gjith&#235; apostujve.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;M&#235; s&#235; fundi m'u shfaq edhe mua, si n&#235; d&#235;shtimit.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Sepse un&#235; jam m&#235; i vogli i apostujve dhe as nuk jam i denj&#235; t&#235; quhem apostull, sepse e kam p&#235;rndjekur kish&#235;n e Per&#235;ndis&#235;.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Por me hirin e Per&#235;ndis&#235; jam ai q&#235; jam; dhe hiri i tij ndaj meje nuk qe i kot&#235;, madje jam munduar m&#235; shum&#235; se gjith&#235; t&#235; tjer&#235;t, jo un&#235;, por hiri i Per&#235;ndis&#235; q&#235; &#235;sht&#235; me mua.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Pra, si un&#235;, ashtu edhe ata k&#235;shtu predikojm&#235; dhe ju k&#235;shtu besuat.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Por, n&#235; qoft&#235; se predikohet se Krishti u ringjall prej s&#235; vdekurish, si at&#235;her&#235; disa nga ju thon&#235; se nuk ka ringjallje t&#235; t&#235; vdekurve?</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;N&#235; qoft&#235; se nuk ka ringjallje t&#235; t&#235; vdekurve, as Krishti nuk u ringjall.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Por n&#235; qoft&#235; se Krishti nuk &#235;sht&#235; ringjallur, predikimi yn&#235; &#235;sht&#235; i kot&#235; dhe i kot&#235; &#235;sht&#235; edhe besimi juaj.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;At&#235;her&#235; edhe ne do t&#235; ishim d&#235;shmitar&#235; t&#235; rrem&#235; t&#235; Per&#235;ndis&#235;, sepse d&#235;shmuam p&#235;r Per&#235;ndin&#235;, se ai ringjalli Krishtin, t&#235; cilin ai nuk e paska ringjallur, po t&#235; jet&#235; se me t&#235; v&#235;rtet&#235; t&#235; vdekurit nuk ringjallen.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;N&#235; qoft&#235; se t&#235; vdekurit nuk ringjallen, as Krishti nuk &#235;sht&#235; ringjallur;</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;por n&#235; qoft&#235; se Krishti nuk &#235;sht&#235; ringjallur, i kot&#235; &#235;sht&#235; besimi juaj; ju jeni ende n&#235; m&#235;katet tuaja,</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;edhe ata q&#235; fjet&#235;n n&#235; Krishtin jan&#235; t&#235; humbur.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;N&#235; qoft&#235; se shpresojm&#235; n&#235; Krishtin vet&#235;m n&#235; k&#235;t&#235; jet&#235;, ne jemi m&#235; t&#235; mjer&#235;t e t&#235; gjith&#235; njer&#235;zve.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Por tashti Krishti u ringjall prej s&#235; vdekurish, dhe &#235;sht&#235; fryti i par&#235; i atyre q&#235; kan&#235; fjetur.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Sepse, ashtu si erdhi vdekja me an&#235; t&#235; nj&#235; njeriu, k&#235;shtu erdhi dhe ringjallja e t&#235; vdekurve me an&#235; t&#235; nj&#235; njeriu.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Sepse, ashtu sikur t&#235; gjith&#235; vdesin n&#235; Adamin, k&#235;shtu t&#235; gjith&#235; do t&#235; ngjall&#235;n n&#235; Krishtin,</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;por secili sipas radh&#235;s s&#235; vet: Krishti, fryti i par&#235;, pastaj ata q&#235; jan&#235; t&#235; Krishtit, n&#235; ardhjen e tij</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Pastaj do t&#235; vij&#235; fundi, kur ai t'ia dor&#235;zoj&#235; mbret&#235;rin&#235; Per&#235;ndis&#235; At&#235;, pasi t&#235; ket&#235; asgj&#235;suar &#231;far&#235;do sundimi, &#231;do pushtet e fuqi.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Sepse duhet q&#235; ai t&#235; mbret&#235;roj&#235;, derisa t'i v&#235;r&#235; t&#235; gjith&#235; armiqt&#235; e tij n&#235;n k&#235;mb&#235;t e veta.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Armiku i fundit q&#235; do t&#235; shkat&#235;rrohet &#235;sht&#235; vdekja.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Sepse Per&#235;ndia i vuri t&#235; gjitha n&#235;n k&#235;mb&#235;t e tij. Por, kur thot&#235; se &#231;do gj&#235; i &#235;sht&#235; n&#235;nshtruar, &#235;sht&#235; e qart&#235; se p&#235;rjashtohet ai q&#235; ia ka n&#235;nshtruar &#231;do gj&#235;.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Dhe kur t'i ket&#235; n&#235;nshtruar t&#235; gjitha, at&#235;her&#235; Biri vet&#235; do t'i n&#235;nshtrohet Atij q&#235; i n&#235;nshtroi t&#235; gjitha, q&#235; Per&#235;ndia t&#235; jet&#235; gjith&#231;ka n&#235; t&#235; gjith&#235;.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;P&#235;rndryshe &#231;far&#235; do t&#235; b&#235;jn&#235; ata q&#235; pag&#235;zohen p&#235;r t&#235; vdekurit? N&#235; qoft&#235; se me t&#235; v&#235;rtet&#235; t&#235; vdekurit nuk ringjallen, p&#235;rse ata edhe pag&#235;zohen p&#235;r t&#235; vdekurit?</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;P&#235;rse jemi edhe ne n&#235; rrezik n&#235; &#231;do or&#235;?</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;P&#235;rdit&#235; un&#235; po vdes p&#235;r shkak t&#235; mburrjes p&#235;r ju, q&#235; kam n&#235; Krishtin Jezu, Zotin ton&#235;.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;N&#235;se u ndesha n&#235; Efes si njeri kund&#235;r bishave, &#231;'dobi kam? N&#235; qoft&#235; se t&#235; vdekurit nuk ringjallen, le t&#235; ham&#235; e t&#235; pim&#235;, sepse nes&#235;r do t&#235; vdesim.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Mos u g&#235;njeni; shoq&#235;rit&#235; e k&#235;qija prishin zakonet e mira.</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Zgjohuni p&#235;r drejt&#235;sin&#235; dhe mos m&#235;katoni, sepse disa nga ju nuk e njohin Per&#235;ndin&#235;; p&#235;r turpin tuaj po ua them.</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Por do t&#235; thot&#235; ndonj&#235;: ''Si ringjallen t&#235; vdekurit, edhe me &#231;'trup do t&#235; vijn&#235;?''.</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;O i pamend! At&#235; q&#235; ti mbjell, nuk ngjallet, n&#235;se nuk vdes p&#235;rpara.</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;Dhe at&#235; q&#235; mbjell, ti nuk mbjell trupin q&#235; do t&#235; b&#235;het, por nj&#235; kok&#235;rr t&#235; zhveshur, ndoshta nga grur&#235; ose ndonj&#235; far&#235; tjet&#235;r.</p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;Po Per&#235;ndia i jep trup si t&#235; doj&#235;, secil&#235;s far&#235; trupin e vet.</p> 
<p><A NAME="an_15:39">15:39</A>&nbsp;Jo &#231;do mish &#235;sht&#235; i nj&#235;jti mish; por tjet&#235;r &#235;sht&#235; mishi i njer&#235;zve, tjet&#235;r mishi i bag&#235;tive, tjet&#235;r i peshqve dhe tjet&#235;r i shpend&#235;ve.</p> 
<p><A NAME="an_15:40">15:40</A>&nbsp;Dhe ka trupa qiellor&#235; dhe trupa tok&#235;sor&#235;; por tjet&#235;r &#235;sht&#235; lavdia e trupave qiellor&#235; e tjet&#235;r e atyreve t&#235; tok&#235;s.</p> 
<p><A NAME="an_15:41">15:41</A>&nbsp;Tjet&#235;r &#235;sht&#235; lavdia e diellit dhe tjet&#235;r lavdia e h&#235;n&#235;s dhe tjet&#235;r lavdia e yjeve; sepse ndryshon n&#235; lavdi ylli nga ylli.</p> 
<p><A NAME="an_15:42">15:42</A>&nbsp;K&#235;shtu do t&#235; jet&#235; edhe ringjallja e t&#235; vdekurve; trupi mbillet n&#235; prishje dhe ringjallet n&#235; paprishje.</p> 
<p><A NAME="an_15:43">15:43</A>&nbsp;Mbillet n&#235; &#231;nderim dhe ringjallet n&#235; lavdi; mbillet i dob&#235;t dhe ringjallet n&#235; fuqi.</p> 
<p><A NAME="an_15:44">15:44</A>&nbsp;Mbillet trup natyror dhe ringjallet trup frym&#235;ror. Ka trup natyror, ka edhe trup frym&#235;ror.</p> 
<p><A NAME="an_15:45">15:45</A>&nbsp;K&#235;shtu edhe &#235;sht&#235; shkruar: ''Njeriu i par&#235;, Adami, u b&#235; shpirt i gjall&#235;; por Adami i fundit &#235;sht&#235; Frym&#235; q&#235; jep jet&#235;.</p> 
<p><A NAME="an_15:46">15:46</A>&nbsp;Por frym&#235;rori nuk &#235;sht&#235; m&#235; par&#235;, por p&#235;rpara &#235;sht&#235; natyrori, pastaj frym&#235;rori.</p> 
<p><A NAME="an_15:47">15:47</A>&nbsp;Njeriu i par&#235; i b&#235;r&#235; prej dheu, &#235;sht&#235; tok&#235;sor; njeriu i dyt&#235; &#235;sht&#235; Zoti nga qielli.</p> 
<p><A NAME="an_15:48">15:48</A>&nbsp;Si&#231; &#235;sht&#235; tok&#235;sori ashtu jan&#235; dhe tok&#235;sor&#235;t; dhe si&#231; &#235;sht&#235; qiellori, t&#235; till&#235; do t&#235; jen&#235; edhe qiellor&#235;t.</p> 
<p><A NAME="an_15:49">15:49</A>&nbsp;Dhe sikurse mbart&#235;m sh&#235;mb&#235;llimin e tok&#235;sorit, do t&#235; mbartim edhe sh&#235;mb&#235;llimin e qiellorit.</p> 
<p><A NAME="an_15:50">15:50</A>&nbsp;Edhe k&#235;t&#235; po ju them, o v&#235;llez&#235;r, se mishi dhe gjaku nuk mund t&#235; trash&#235;gojn&#235; mbret&#235;rin&#235; e Per&#235;ndis&#235;, as prishja nuk mund t&#235; trash&#235;goj&#235; paprishjen.</p> 
<p><A NAME="an_15:51">15:51</A>&nbsp;Ja, un&#235; po ju them nj&#235; t&#235; fsheht&#235;: t&#235; gjith&#235; nuk do t&#235; vdesim, por t&#235; gjith&#235; do t&#235; shnd&#235;rrohemi n&#235; nj&#235; moment,</p> 
<p><A NAME="an_15:52">15:52</A>&nbsp;sa hap e mbyll syt&#235;, n&#235; tingullin e buris&#235; s&#235; fundit; sepse do t&#235; bjer&#235; buria, t&#235; vdekurit do t&#235; ringjallen t&#235; paprissh&#235;m dhe ne do t&#235; shnd&#235;rrohemi,</p> 
<p><A NAME="an_15:53">15:53</A>&nbsp;sepse ky trup q&#235; prishet duhet t&#235; vesh&#235; mosprishjen dhe ky ivdeksh&#235;m t&#235; vesh&#235; pavdek&#235;sin&#235;.</p> 
<p><A NAME="an_15:54">15:54</A>&nbsp;Edhe ky trup q&#235; prishet, kur t&#235; vesh&#235; mosprishjen, edhe ky i vdeksh&#235;m kur t&#235; vesh&#235; pavdek&#235;sin&#235;, at&#235;her&#235; do t&#235; realizohet fjala q&#235; &#235;sht&#235; shkruar: ''Vdekja u p&#235;rpi n&#235; fitore''.</p> 
<p><A NAME="an_15:55">15:55</A>&nbsp;O vdekje, ku &#235;sht&#235; gj&#235;mba jote? O ferr, ku &#235;sht&#235; fitorja jote?</p> 
<p><A NAME="an_15:56">15:56</A>&nbsp;Edhe gj&#235;mba e vdekjes &#235;sht&#235; m&#235;kati; dhe fuqia e m&#235;katit &#235;sht&#235; ligji.</p> 
<p><A NAME="an_15:57">15:57</A>&nbsp;Por ta fal&#235;nderojm&#235; Per&#235;ndin&#235; q&#235; na jep fitoren me an&#235; t&#235; Zotit ton&#235; Jezu Krisht.</p> 
<p><A NAME="an_15:58">15:58</A>&nbsp;Prandaj, o v&#235;llez&#235;rit e mi t&#235; dashur, q&#235;ndroni t&#235; fort&#235; e t&#235; patundur, duke tepruar p&#235;rher&#235; n&#235; vepr&#235;n e Zotit, duke e ditur se mundi juaj nuk &#235;sht&#235; i kot&#235; n&#235; Zotin.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Sa p&#235;r t&#235; mbledhurit e ndihmave p&#235;r shenjtor&#235;t, b&#235;ni edhe ju ashtu si i urdh&#235;rova kishat e Galatis&#235;.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;T&#235; par&#235;n dit&#235; t&#235; &#231;do jave, secili nga ju le t&#235; v&#235;r&#235; m&#235;njan&#235; aq sa mundet sipas t&#235; ardhurave t&#235; tij, q&#235;, kur t&#235; vij, t&#235; mos b&#235;hen at&#235;her&#235; mbledhje ndihmash.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Edhe, kur t&#235; vij, ata q&#235; ju do t&#235; miratoni, un&#235; do t'i d&#235;rgoj me letra, q&#235; t&#235; &#231;ojn&#235; n&#235; Jeruzalem dhurat&#235;n tuaj bujare.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Dhe po t&#235; jet&#235; e udh&#235;s q&#235; t&#235; shkoj vet&#235;, ata do t&#235; shkon me mua.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Edhe un&#235; do t&#235; vij te ju, pasi t&#235; kem kaluar n&#235;p&#235;r Maqedoni.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Dhe ndoshta do t&#235; rri te ju, ose edhe t&#235; dim&#235;roj, q&#235; ju t&#235; m&#235; p&#235;rcillni kudo q&#235; t&#235; shkoj.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Sepse k&#235;saj here nuk dua t'ju shoh vet&#235;m kalimthi, por shpresoj t&#235; rri pak koh&#235; pran&#235; jush, n&#235; dasht&#235; Zoti.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Dhe un&#235; do t&#235; rri n&#235; Efes deri p&#235;r Rr&#235;shaj&#235;t,</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;sepse m'u hap nj&#235; der&#235; e madhe dhe e efektshme, dhe kund&#235;rshtar&#235; ka shum&#235;.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Tani, n&#235;se vjen Timoteu, kujdesuni q&#235; t&#235; rrij&#235; me ju pa druajtje, sepse ai punon p&#235;r vepr&#235;n e Zotit ashtu si un&#235;.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Pra, asnj&#235; t&#235; mos e p&#235;r&#231;moj&#235;, por p&#235;rcilleni n&#235; paqe q&#235; t&#235; vij&#235; tek un&#235;, sepse e pres bashk&#235; me v&#235;llez&#235;rit.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Sa p&#235;r v&#235;llan&#235; Apol, iu luta shum&#235; q&#235; t&#235; vij&#235; tek ju bashk&#235; me v&#235;llez&#235;rit, por ai s'deshi kurrsesi t&#235; vinte tani; por do t&#235; vij&#235; kur ta ket&#235; volin&#235;.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Rrini zgjuar, q&#235;ndroni t&#235; pal&#235;kundsh&#235;m n&#235; besim, silluni si burrat, jini t&#235; fort&#235;.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Dhe &#231;do gj&#235; q&#235; b&#235;ni, ta b&#235;ni me dashuri!</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Tani, o v&#235;llez&#235;r (ju e njihni familjen e Stefanas q&#235; &#235;sht&#235; fryti i par&#235; i Akais&#235; dhe q&#235; i jan&#235; kushtuar sh&#235;rbes&#235;s s&#235; shenjtor&#235;ve),</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;ju b&#235;j thirrje q&#235; t'u n&#235;nshtroheni edhe ju atyreve dhe kujtdo q&#235; punon dhe mundohet n&#235; pun&#235;n ton&#235; t&#235; p&#235;rbashk&#235;t.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Edhe g&#235;zohem p&#235;r ardhjen e Stefanas, t&#235; Fortunatit dhe t&#235; Akaikut, sepse ata e plot&#235;suan munges&#235;n tuaj,</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;sepse e freskuan frym&#235;n tim dhe tuajin; prandaj nderoni njer&#235;z t&#235; till&#235;.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Kishat e Azis&#235; ju p&#235;rsh&#235;ndesin; Akuila dhe Prishila, bashk&#235; me kish&#235;n q&#235; &#235;sht&#235; n&#235; sht&#235;pi t&#235; tyre, ju p&#235;rshendesin shum&#235; n&#235; Zotin.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;T&#235; gjith&#235; v&#235;llez&#235;rit ju p&#235;rsh&#235;ndesin; p&#235;rsh&#235;ndetni nj&#235;ri-tjetrin me nj&#235; puthje t&#235; shenjt&#235;.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;T&#235; fala me sh&#235;ndet me dor&#235;n time, t&#235; Palit.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;N&#235;se ndokush nuk e do Zotin Jezu Krisht, qoft&#235; mallkuar! Maranatha a.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Hiri i Zotit Jezu Krisht qoft&#235; me ju.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Dashuria ime qoft&#235; me ju t&#235; gjith&#235; n&#235; Krishtin Jezu. Amen.</p> 
<p><HR>
<CENTER>
<A HREF="co2.htm">Next: 2 Corinthians</A></CENTER>
</BODY>
</HTML>
