<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Albanian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Albanian Bible: 3 John</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="jo2.htm">Previous</A>&nbsp;
<A HREF="jde.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Albanian Bible: 3 John</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Sepse u g&#235;zova shum&#235; kur erdh&#235;n disa v&#235;llez&#235;r dhe d&#235;shmuan p&#235;r besnik&#235;rin&#235; t&#235;nde ndaj s&#235; v&#235;rtet&#235;s, se si ec&#235;n ti n&#235; t&#235; v&#235;rtet&#235;n.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Nuk kam g&#235;zim m&#235; t&#235; madh nga ky: t&#235; d&#235;gjoj se bijt&#235; e mi ecin n&#235; t&#235; v&#235;rtet&#235;n.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Shum&#235; i dashur, ti vepron me besnik&#235;ri n&#235; t&#235; gjitha ato q&#235; b&#235;n p&#235;r v&#235;llez&#235;rit dhe t&#235; huajt.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Ata d&#235;shmuan p&#235;r dashurin&#235; t&#235;nde p&#235;rpara kish&#235;s; dhe ti t&#235; b&#235;sh mir&#235; t&#235; gujdes&#235;sh p&#235;r udh&#235;timin e tyre n&#235; m&#235;nyr&#235; t&#235; denj&#235; p&#235;r Per&#235;ndin&#235;,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;sepse ata dol&#235;n p&#235;r emrin e tij, pa marr&#235; asgj&#235; nga johebrenjt&#235;.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Ne e kemi p&#235;r detyr&#235;, pra, t'i presim k&#235;ta njer&#235;z, q&#235; t&#235; jemi bashk&#235;pun&#235;tor&#235; n&#235; &#231;&#235;shtjen e s&#235; v&#235;rtet&#235;s.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;I shkrova kish&#235;s, por Diotrefi, q&#235; do t&#235; jet&#235; i pari nd&#235;r ta, nuk na pret.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Prandaj, po t&#235; vij, do t'i kujtoj atij veprat q&#235; b&#235;n, duke folur fjal&#235; t&#235; liga kund&#235;r nesh; dhe duke mos u mjaftuar me k&#235;to, ai vet&#235; nuk i pret v&#235;llez&#235;rit dhe i ndalon ata q&#235; duan t'i presin e i p&#235;rjashton nga kisha.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Shum&#235; i dashur, mos imito t&#235; keqen, por t&#235; mir&#235;n. Ai q&#235; b&#235;n t&#235; mir&#235;n &#235;sht&#235; nga Per&#235;ndia, por ai q&#235; b&#235;n t&#235; keqen nuk e ka par&#235; Per&#235;ndin&#235;.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;P&#235;r Demetrin t&#235; gjith&#235; d&#235;shmojn&#235;, madje edhe vet&#235; e v&#235;rteta; edhe ne d&#235;shmojm&#235; p&#235;r t&#235;, dhe ti e di se d&#235;shmia jon&#235; &#235;sht&#235; e v&#235;rtet&#235;.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Kisha shum&#235; p&#235;r t&#235; t&#235; shkruar, por nuk dua t&#235; t&#235; shkruaj me boj&#235; e pen&#235;;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;por shpresoj t&#235; t&#235; shoh s&#235; shpejti dhe do t&#235; flasim gojarisht.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Paqja me ty. T&#235; p&#235;rsh&#235;ndesin miqt&#235;. P&#235;rsh&#235;ndeti miqt&#235; nj&#235; p&#235;r nj&#235;.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Juda, sh&#235;rb&#235;tor i Jezu Krishtit dhe v&#235;llai i Jakobit, t&#235; thirrurve q&#235; u shenjt&#235;ruan n&#235; Per&#235;ndin&#235; At&#235; dhe t&#235; ruajtur n&#235; Jezu Krisht:</p> 
<p><HR>
<CENTER>
<A HREF="jde.htm">Next: Jude</A></CENTER>
</BODY>
</HTML>
