<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Albanian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Albanian Bible: John</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="luk.htm">Previous</A>&nbsp;
<A HREF="act.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Albanian Bible: John</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;N&#235; fillim ishte Fjala dhe Fjala ishte pran&#235; Per&#235;ndis&#235;, dhe Fjala ishte Per&#235;ndi.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Ai (fjala) ishte n&#235; fillim me Per&#235;ndin&#235;.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;T&#235; gjitha gj&#235;rat u b&#235;n&#235; me an&#235; t&#235; tij (fjala), dhe pa at&#235; nuk u b&#235; asnj&#235; nga ato q&#235; u b&#235;n&#235;.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;N&#235; at&#235; ishte jeta, dhe jeta ishte drita e njer&#235;zve.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Dhe drita shk&#235;lqen n&#235; err&#235;sir&#235; dhe err&#235;sira nuk e kuptoi.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Qe nj&#235; njeri i d&#235;rguar nga Perendia; emri i tij ishte Gjon.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Ai erdhi si d&#235;shmitar, p&#235;r t&#235; d&#235;shmuar p&#235;r drit&#235;n, q&#235; t&#235; gjith&#235; t&#235; besonin n&#235;p&#235;rmjet tij;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;ai nuk ishte drita, por u d&#235;rgua p&#235;r t&#235; d&#235;shmuar p&#235;r drit&#235;n.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Ai (fjala) ishte drita e v&#235;rtet&#235;, q&#235; ndri&#231;on &#231;do njeri q&#235; vjen n&#235; bot&#235;.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Ai (fjala) ishte n&#235; bot&#235;, dhe bota u krijua me an&#235; t&#235; tij, por bota nuk e njohu.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Ai erdhi n&#235; sht&#235;pin&#235; e vet dhe t&#235; vet&#235;t nuk e pranuan,</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;por t&#235; gjith&#235; atyre q&#235; e pranuan, ai u dha pushtetin t&#235; b&#235;hen bij t&#235; Per&#235;ndis&#235;, atyre q&#235; besojn&#235; n&#235; emrin e tij,</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;t&#235; cil&#235;t nuk jan&#235; lindur nga gjaku, as nga vullneti i mishit, as nga vullneti i burrit, por jan&#235; lindur nga Per&#235;ndia.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Dhe Fjala u b&#235; mish dhe banoi nd&#235;r ne; dhe ne sodit&#235;m lavdin&#235; e tij, si lavdia e t&#235; vet&#235;mlindurit prej Atit, plot hir e t&#235; v&#235;rtet&#235;.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Gjoni d&#235;shmoi p&#235;r t&#235; dhe thirri duke th&#235;n&#235;: ''Ky &#235;sht&#235; ai, p&#235;r t&#235; cilin thash&#235;: "Ai q&#235; vjen pas meje m&#235; ka paraprir&#235;, sepse ishte p&#235;rpara meje"''.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Dhe ne t&#235; gjith&#235; mor&#235;m, prej mbushullis&#235; s&#235; tij, hir mbi hir.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Sepse Ligji u dha n&#235;p&#235;rmjet Moisiut, por hiri dhe e v&#235;rteta erdh&#235;n n&#235;p&#235;rmjet Jezu Krishtit.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Askush s'e pa Per&#235;ndin&#235; kurr&#235;; i vet&#235;mlinduri Bir, q&#235; &#235;sht&#235; n&#235; gjirin e t'Et, &#235;sht&#235; ai q&#235; e ka b&#235;r&#235; t&#235; njohur.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Dhe kjo &#235;sht&#235; d&#235;shmia e Gjonit, kur Judenjt&#235; i d&#235;rguan nga Jeruzalemi prift&#235;rinj dhe levit&#235; p&#235;r ta pyetur: ''Kush je ti?''.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Ai edhe e rr&#235;feu, edhe nuk e mohoi, dhe rr&#235;feu: ''Un&#235; nuk jam Krishti''.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;At&#235;her&#235; ata e pyet&#235;n: ''Kush je, pra? A je Elia?''. Ai tha: ''Nuk jam!''. ''Je ti profeti?''. Dhe ai p&#235;rgjigjej: ''Jo!''.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;At&#235;her&#235; ata i than&#235;: ''Kush je ti, q&#235; t'u japim p&#235;rgjigje atyre q&#235; na d&#235;rguan? &#199;'thua p&#235;r veten t&#235;nde?''.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Ai u p&#235;rgjigj: ''Un&#235; jam z&#235;ri i atij q&#235; b&#235;rtet n&#235; shkret&#235;tir&#235;: drejtoni udh&#235;n e Zotit, sikurse tha profeti Isaia''.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Dhe ata q&#235; qen&#235; d&#235;rguar, ishin nga farisenjt&#235;;</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;ata e pyet&#235;n dhe i than&#235;: ''At&#235;her&#235; pse ti pag&#235;zon, kur nuk je as Krishti, as Elia, as profeti?''.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Gjoni iu p&#235;rgjigj atyre, duke th&#235;n&#235;: ''Un&#235; pag&#235;zoj me uj&#235;, por midis jush &#235;sht&#235; nj&#235; q&#235; ju nuk e njihni.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Ai &#235;sht&#235; ai q&#235; vjen pas meje e m&#235; paraprin, t&#235; cilit un&#235; nuk jam i denj&#235; t'ia zgjidh lidh&#235;sen e sandaleve''.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;K&#235;to gj&#235;ra ndodh&#235;n n&#235; Betabara, p&#235;rtej Jordanit, ku Gjoni po pag&#235;zonte.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;T&#235; nes&#235;rmen, Gjoni e pa Jezusin q&#235; po vinte drejt tij dhe tha: ''Ja, Qengji i Per&#235;ndis&#235;, q&#235; heq m&#235;katin e bot&#235;s!</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Ky &#235;sht&#235; ai p&#235;r t&#235; cilin un&#235; thash&#235;: "Mbas meje vjen nj&#235; burr&#235; q&#235; m&#235; ka paraprir&#235;, sepse ishte p&#235;rpara meje!".</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Un&#235; nuk e njihja, prandaj erdha t&#235; pag&#235;zoj me uj&#235;, q&#235; ky t'i zbulohet Izraelit''.</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Dhe Gjoni d&#235;shmoi duke th&#235;n&#235;: ''E pash&#235; Frym&#235;n duke zbritur nga qielli si nj&#235; p&#235;llumb dhe ndenji mbi t&#235;.</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;Un&#235; nuk e njihja, por ai q&#235; m&#235; d&#235;rgoi t&#235; pag&#235;zoj n&#235; uj&#235;, m&#235; tha: "Ai, mbi t&#235; cilin do t&#235; shikosh se zbret Fryma dhe q&#235;ndron mbi t&#235;, &#235;sht&#235; ai q&#235; pag&#235;zon me Frym&#235;n e Shenjt&#235;".</p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;Dhe un&#235; pash&#235; e d&#235;shmova se ai &#235;sht&#235; Biri i Per&#235;ndis&#235;''.</p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;T&#235; nes&#235;rmen Gjoni rrinte p&#235;rs&#235;ri atje me dy nga dishepujt e vet.</p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;Dhe, duke i ngulur syt&#235; mbi Jezusin q&#235; po kalonte, tha: ''Ja Qengji i Per&#235;ndis&#235;!''.</p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;Dhe t&#235; dy dishepujt d&#235;gjuan at&#235; duke folur, dhe e ndoq&#235;n Jezusin.</p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;Por Jezusi u kthye dhe, kur pa se po e ndiqnin, u tha atyre: ''&#199;'k&#235;rkoni?''. Ata i than&#235;: ''Rabbi (q&#235; e p&#235;rkthyer do t&#235; thot&#235; "m&#235;sues"), ku banon?''.</p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;Ai iu p&#235;rgjigj atyre: ''Ejani e shikoni''. Ata shkuan dhe e pan&#235; ku banonte ai, dhe ndenj&#235;n at&#235; dit&#235; bashk&#235; me t&#235;. Ishte rreth or&#235;s dhjet&#235;.</p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;Andrea, v&#235;llai i Simon Pjetrit, ishte nj&#235; nga ata t&#235; dy q&#235; e kishin d&#235;gjuar k&#235;t&#235; nga Gjoni dhe kishin ndjekur Jezusin.</p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;Ky gjeti m&#235; t&#235; parin v&#235;llan&#235; e vet, Simonin, dhe i tha: ''E gjet&#235;m Mesian q&#235; p&#235;rkthyer do t&#235; thot&#235;: "Krishti"'';</p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;dhe e &#231;oi te Jezusi. At&#235;her&#235; Jezusi e shikoi dhe tha: ''Ti je Simoni, bir i Jonas. Ti do t&#235; quhesh Kefa, q&#235; do t&#235; thot&#235;: "gur"''.</p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;T&#235; nes&#235;rmen, Jezusi donte t&#235; dilte n&#235; Galile; gjeti Filipin dhe i tha: ''Ndiqm&#235;!''.</p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;Dhe Filipi ishte nga Betsaida, nga i njejti qytet i Andreas dhe i Pjetrit.</p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;Filipi gjeti Natanaelin dhe i tha: ''E gjet&#235;m at&#235;, p&#235;r t&#235; cilin shkroi Moisiu n&#235; ligj dhe profet&#235;t: Jezusin nga Nazareti, t&#235; birin e Jozefit!''.</p> 
<p><A NAME="an_1:46">1:46</A>&nbsp;Dhe Natanaeli i tha: ''A mund t&#235; dal&#235; di&#231;ka e mir&#235; nga Nazareti?''. Filipi i tha: ''Eja e shih!''.</p> 
<p><A NAME="an_1:47">1:47</A>&nbsp;Jezusi pa se Natanaeli po vinte drejt tij dhe tha p&#235;r t&#235;: ''Ja nj&#235; Izraelit i v&#235;rtet&#235;, tek i cili s'ka mashtrim''.</p> 
<p><A NAME="an_1:48">1:48</A>&nbsp;Natanaeli i tha: ''Nga m&#235; njeh?''. Jezusi u p&#235;rgjigj dhe i tha: ''T&#235; pash&#235; kur ishe n&#235;n fik, para se t&#235; t&#235; th&#235;rriste Filipi''.</p> 
<p><A NAME="an_1:49">1:49</A>&nbsp;Natanaeli duke iu p&#235;rgjigjur tha: ''M&#235;sues, ti je Biri i Per&#235;ndis&#235;, ti je mbreti i Izraelit!''.</p> 
<p><A NAME="an_1:50">1:50</A>&nbsp;Jezusi u p&#235;rgjigj dhe i tha: ''Sepse t&#235; thash&#235; se t&#235; pash&#235; n&#235;n fik, ti beson; do t&#235; shoh&#235;sh gj&#235;ra m&#235; t&#235; m&#235;dha se k&#235;to!''.</p> 
<p><A NAME="an_1:51">1:51</A>&nbsp;Pastaj i tha: ''N&#235; t&#235; v&#235;rtet&#235;, n&#235; t&#235; v&#235;rtet&#235; po ju them se tash e tutje ju do t&#235; shihni qiellin e hapur dhe engj&#235;jt e Per&#235;ndis&#235; duke u ngjitur dhe duke zbritur mbi Birin e njeriut''.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Tri dit&#235; m&#235; von&#235; po b&#235;hej nj&#235; dasm&#235; n&#235; Kan&#235; t&#235; Galiles&#235;, dhe n&#235;na e Jezusit ishte atje.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Edhe Jezusi me dishepujt e vet ishte ftuar n&#235; dasm&#235;.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Duke qen&#235; se mbaroi vera, n&#235;na e Jezusit i tha: ''Nuk kan&#235; m&#235; ver&#235;!''.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Jezusi i tha: ''&#199;'ke me mua, o grua? Ora ime s'ka ardhur akoma!''.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;N&#235;na e tij u tha sh&#235;rb&#235;tor&#235;ve: ''B&#235;ni gjith&#231;ka q&#235; ai t'ju thot&#235;!''.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Aty ishin gjasht&#235; en&#235; prej guri, q&#235; p&#235;rdoreshin p&#235;r pastrimin e Judenjve, dhe secila nx&#235;nte dy ose tri masa.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Jezusi u tha: ''Mbushni en&#235;t me uj&#235;!''. Dhe ata i mbush&#235;n deri n&#235; gryk&#235;.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Pastaj u tha: ''Nxirreni tani dhe &#231;ojani t&#235; parit t&#235; fest&#235;s''. Dhe ata ia &#231;uan.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Dhe, mbasi i pari i fest&#235;s e provoi ujin e shnd&#235;rruar n&#235; ver&#235; (ai nuk e dinte nga vinte kjo ver&#235;, por e dinin mir&#235; sh&#235;rb&#235;tor&#235;t q&#235; e kishin nxjerr&#235; ujin), i pari i fest&#235;s e thirri dh&#235;ndrin,</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;dhe i tha: ''&#199;do njeri nxjerr n&#235; fillim ver&#235;n m&#235; t&#235; mir&#235; dhe, kur t&#235; ftuarit kan&#235; pir&#235; shum&#235;, ver&#235;n e keqe; ti, p&#235;rkundrazi, e ke ruajtur ver&#235;n e mir&#235; deri tani!''.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Jezusi b&#235;ri k&#235;t&#235; fillim t&#235; shenjave n&#235; Kan&#235; t&#235; Galiles&#235; dhe e shfaqi lavdin&#235; e tij, dhe dishepujt e tij besuan n&#235; t&#235;.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Pas k&#235;saj, ai zbriti n&#235; Kapernaum me n&#235;n&#235;n e tij, v&#235;llez&#235;rit e tij dhe me dishepujt e tij; dhe ata q&#235;ndruan aty pak dit&#235;.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Pra, Pashka e Judenjve ishte af&#235;r dhe Jezusi u ngjit n&#235; Jeruzalem.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Dhe n&#235; tempull gjeti ata q&#235; shisnin qe, dele e p&#235;llumba dhe k&#235;mbyes monedhash duke ndenjur;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;dhe si b&#235;ri nj&#235; kamxhik me litar&#235;, i d&#235;boi t&#235; gjith&#235; nga tempulli bashk&#235; me qet&#235; dhe delet, dhe ua hallakati parat&#235; k&#235;mbyesve t&#235; monedhave dhe ua p&#235;rmbysi tavolinat,</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;dhe shit&#235;sve t&#235; p&#235;llumbave u tha: ''Hiqni k&#235;to gj&#235;ra q&#235; k&#235;tej; mos e b&#235;ni sht&#235;pin&#235; e Atit tim sht&#235;pi tregtie!''.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;K&#235;shtu dishepujve t&#235; tij i kujtohej se ishte shkruar: ''Zelli i sht&#235;pis&#235; sate m&#235; ka p&#235;rpir&#235;!''.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;At&#235;her&#235; Judenjt&#235; u p&#235;rgjigj&#235;n dhe i than&#235;: ''&#199;'shenj&#235; na tregon se i b&#235;n k&#235;to gj&#235;ra?''.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Jezusi u p&#235;rgjigj dhe u tha atyre: ''Shkat&#235;rroni k&#235;t&#235; tempull dhe un&#235; p&#235;r tri dit&#235; do ta ngre p&#235;rs&#235;ri!''.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;At&#235;her&#235; Judenjt&#235; than&#235;: ''U desh&#235;n dyzet e gjasht&#235; vjet q&#235; t&#235; nd&#235;rtohet ky tempull, dhe ti do ta ngresh p&#235;r tri dit&#235;?''.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Por ai fliste p&#235;r tempullin e trupit t&#235; vet.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Kur, m&#235; pas, ai ishte ringjallur prej s&#235; vdekuri, dishepujt e vet u kujtuan se ai k&#235;t&#235; ua kisht&#235; th&#235;n&#235; dhe u besuan Shkrimin dhe fjal&#235;ve q&#235; kishte th&#235;n&#235; Jezusi.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Dhe kur qe n&#235; Jeruzalem p&#235;r fest&#235;n e Pashk&#235;s, shum&#235; vet&#235; besuan n&#235; emrin e tij duke par&#235; shenjat q&#235; b&#235;nte,</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;por Jezusit nuk u zinte bes&#235; atyre, sepse i njihte t&#235; gjith&#235;,</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;dhe sepse nuk kishte nevoj&#235; q&#235; ndokush t&#235; jepte d&#235;shmi p&#235;r njeriun, sepse ai e dinte &#231;'kishte p&#235;rbrenda njeriut.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Midis farisenjve ishte nj&#235; njeri me emrin Nikodem, nj&#235; krer i Judenjve.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Ky erdhi nat&#235;n te Jezusi dhe i tha: ''M&#235;sues, ne e dim&#235; se ti je nj&#235; m&#235;sues i ardhur nga Per&#235;ndia, sepse askush nuk mund t&#235; b&#235;j&#235; shenjat q&#235; b&#235;n ti, n&#235; qoft&#235; se Per&#235;ndia nuk &#235;sht&#235; me t&#235;''.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Jezusi iu p&#235;rgjigj dhe tha: ''N&#235; t&#235; v&#235;rtet&#235;, n&#235; t&#235; v&#235;rtete po t&#235; them q&#235; n&#235;se nj&#235; nuk ka rilindur, nuk mund ta shoh&#235; mbret&#235;rin&#235; e Per&#235;ndis&#235;''.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Nikodemi i tha: ''Po si mund t&#235; lind&#235; njeriu kur &#235;sht&#235; plak? A mund t&#235; hyj&#235; ai p&#235;r s&#235; dyti n&#235; barkun e n&#235;n&#235;s s&#235; vet dhe t&#235; lind&#235;?''.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Jezusi u p&#235;rgjigj: ''N&#235; t&#235; v&#235;rtet&#235;, n&#235; t&#235; v&#235;rtet&#235; po t&#235; them se kush nuk ka lindur nga uji dhe nga Fryma, nuk mund t&#235; hyj&#235; n&#235; mbret&#235;rin&#235; e Per&#235;ndis&#235;.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#199;'ka lindur nga mishi &#235;sht&#235; mish; por &#231;'ka lindur nga Fryma &#235;sht&#235; frym&#235;.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Mos u mrrekullo q&#235; t&#235; thash&#235;: "Duhet t&#235; lindni p&#235;rs&#235;ri".</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Era fryn ku t&#235; doj&#235; dhe ti ia d&#235;gjon z&#235;rin, por ti nuk e di nga vjen as ku po shkon; k&#235;shtu &#235;sht&#235; edhe &#231;do nj&#235;ri q&#235; ka lindur nga Fryma''.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Nikodemi, duke u p&#235;rgjigjur, i tha: ''Si mund t&#235; ndodhin k&#235;to gj&#235;ra?''.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Jezusi u p&#235;rgjigj dhe i tha: ''Ti je m&#235;suesi i Izraelit dhe nuk i ditke k&#235;to gj&#235;ra?</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;N&#235; t&#235; v&#235;rtet&#235;, n&#235; t&#235; v&#235;rtet&#235; po t&#235; them se ne flasim at&#235; q&#235; dim&#235; dhe d&#235;shmojm&#235; at&#235; q&#235; pam&#235;, por ju nuk e pranoni d&#235;shmin&#235; ton&#235;.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;N&#235; qoft&#235; se ju fola p&#235;r gj&#235;rat tok&#235;sore dhe ju nuk besoni, si do t&#235; m&#235; besoni n&#235;se ju flas p&#235;r gj&#235;rat qiellore?</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Askush nuk u ngjit n&#235; qiell, p&#235;rve&#231; atij q&#235; zbriti nga qielli, pra, Birit t&#235; njeriut q&#235; &#235;sht&#235; n&#235; qiell.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Dhe ashtu si Moisiu e ngriti lart gjarprin n&#235; shkret&#235;tir&#235;, k&#235;shtu duhet t&#235; ngrihet lart Biri i njeriut,</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;q&#235; kushdo q&#235; beson n&#235; t&#235; t&#235; mos humbas&#235;, por t&#235; ket&#235; jet&#235; t&#235; p&#235;rjetshme.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Sepse Per&#235;ndia e deshi aq bot&#235;n, sa dha Birin e tij t&#235; vet&#235;mlindurin, q&#235;, kushdo q&#235; beson n&#235; t&#235;, t&#235; mos humbas&#235;, por t&#235; ket&#235; jet&#235; t&#235; p&#235;rjetshme.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Sepse Per&#235;ndia nuk e d&#235;rgoi Birin e vet n&#235; bot&#235; q&#235; ta d&#235;noj&#235; bot&#235;n, por q&#235; bota t&#235; shp&#235;tohet prej tij.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Ai q&#235; beson n&#235; t&#235; nuk d&#235;nohet, por ai q&#235; nuk beson tashm&#235; &#235;sht&#235; d&#235;nuar, sepse nuk ka besuar n&#235; emrin e Birit t&#235; vet&#235;mlindur t&#235; Per&#235;ndis&#235;.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Tani gjykimi &#235;sht&#235; ky: Drita erdhi n&#235; bot&#235; dhe njer&#235;zit desh&#235;n err&#235;sir&#235;n m&#235; tep&#235;r se drit&#235;n, sepse veprat e tyre ishin t&#235; mbrapshta.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Sepse kushdo q&#235; b&#235;n gj&#235;ra t&#235; mbrapshta e urren drit&#235;n dhe nuk vjen te drita, q&#235; t&#235; mos zbulohen veprat e tij;</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;por kush b&#235;n t&#235; v&#235;rtet&#235;n vjen te drita, q&#235; veprat e tij t&#235; zbulohen, sepse u b&#235;n&#235; n&#235; Per&#235;ndin&#235;''.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Pas k&#235;tyre gj&#235;rave, Jezusi erdhi me dishepujt e vet n&#235; tok&#235;n e Judes&#235; dhe q&#235;ndroi aty bashk&#235; me ta dhe pag&#235;zonte.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Por edhe Gjoni pag&#235;zonte n&#235; Enon, af&#235;r Salimit, sepse aty kishte shum&#235; uj&#235;; dhe njer&#235;zit vinin dhe pag&#235;zoheshin,</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;sepse Gjoni s'ishte hedhur akoma n&#235; burg.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;At&#235;her&#235; lindi nj&#235; diskutim nd&#235;rmjet dishepujve t&#235; Gjonit me Judenjt&#235; rreth pastrimit.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;K&#235;shtu erdh&#235;n te Gjoni dhe i than&#235;: ''M&#235;sues, ai q&#235; ishte me ty p&#235;rtej Jordanit, p&#235;r t&#235; cilin ti b&#235;re d&#235;shmi, ja, ai pag&#235;zon dhe t&#235; gjith&#235; shkojn&#235; tek ai''.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Gjoni u p&#235;rgjigj dhe tha: ''Njeriu nuk mund t&#235; marr&#235; asgj&#235;, n&#235;se nuk i &#235;sht&#235; dh&#235;n&#235; nga qielli.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Ju vet&#235; m&#235; jeni d&#235;shmitar&#235; se thash&#235;: "Un&#235; nuk jam Krishti, por jam d&#235;rguar p&#235;rpara tij".</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Ai q&#235; e ka nusen &#235;sht&#235; dh&#235;ndri, por miku i dh&#235;ndrit, q&#235; &#235;sht&#235; i pranish&#235;m dhe e d&#235;gjon, g&#235;zohet shum&#235; p&#235;r z&#235;rin e dh&#235;ndrit; prandaj ky g&#235;zimi im &#235;sht&#235; i plot&#235;suar!</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Ai duhet t&#235; rritet dhe un&#235; t&#235; zvog&#235;lohem.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Ai q&#235; vjen nga lart &#235;sht&#235; p&#235;rmbi t&#235; gjith&#235;; ai q&#235; vjen nga dheu &#235;sht&#235; nga dheu dhe flet p&#235;r dheun; ai q&#235; vjen nga qielli &#235;sht&#235; p&#235;rmbi t&#235; gjith&#235;.</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;Dhe ai d&#235;shmon &#231;far&#235; ka par&#235; dhe d&#235;gjuar, por askush nuk e pranon d&#235;shmin&#235; e tij.</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;Ai q&#235; e pranoi d&#235;shmin&#235; e tij e vulosi se Per&#235;ndia &#235;sht&#235; i v&#235;rtet&#235;.</p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;Sepse ai q&#235; Per&#235;ndia ka d&#235;rguar flet fjal&#235;t e Per&#235;ndis&#235;, sepse Per&#235;ndia nuk e jep Frym&#235;n e tij me mas&#235;.</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;Ati e do Birin dhe i ka dh&#235;n&#235; n&#235; dor&#235; &#231;do gj&#235;.</p> 
<p><A NAME="an_3:36">3:36</A>&nbsp;Kush beson n&#235; Birin ka jet&#235; t&#235; p&#235;rjetshme, kurse kush nuk i bindet Birit nuk do t&#235; shoh&#235; jet&#235;, por zem&#235;rimi i Per&#235;ndis&#235; q&#235;ndron mbi t&#235;''.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Pra, kur Zoti mori vesh se farisenjt&#235; kishin d&#235;gjuar se Jezusi po b&#235;nte m&#235; shum&#235; dishepuj dhe po pag&#235;zonte m&#235; shum&#235; se Gjoni</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;(ndon&#235;se nuk pag&#235;zonte Jezusi vet&#235;, por dishepujt e tij),</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;e la Juden&#235; dhe shkoi p&#235;rs&#235;ri n&#235; Galile.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Por duhej t&#235; kalonte n&#235;p&#235;r Samari.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Arriti, pra, n&#235; nj&#235; qytet t&#235; Samaris&#235; q&#235; quhej Sihar, af&#235;r tok&#235;s q&#235; Jakobi i kishte dh&#235;n&#235; Jozefit, birit t&#235; vet.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Por aty ishte pusi i Jakobit. Dhe Jezusi, i lodhur nga udh&#235;timi, u ul pran&#235; pusit; ishte rreth or&#235;s s&#235; gjasht&#235;.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Nj&#235; grua nga Samaria erdhi t&#235; nxjerr&#235; uj&#235;. Dhe Jezusi i tha: ''M&#235; jep t&#235; pi'',</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;sepse dishepujt e vet kishin shkuar n&#235; qytet p&#235;r t&#235; bler&#235; ushqime.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Por gruaja samaritane i tha: ''Po qysh, ti q&#235; je Jude k&#235;rkon t&#235; pish prej meje, q&#235; jam nj&#235; grua samaritane?'' (Sepse Judenjt&#235; nuk shoq&#235;rohen me Samaritan&#235;t).</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Jezusi u p&#235;rgjigj dhe i tha: ''Po ta njihje ti dhurat&#235;n e Per&#235;ndis&#235; dhe kush &#235;sht&#235; ai q&#235; t&#235; thot&#235;: "M&#235; jep t&#235; pi!", ti vet&#235; do t&#235; k&#235;rkoje nga ai dhe ai do t&#235; t&#235; jepte uj&#235; t&#235; gjall&#235;''.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Gruaja i tha: ''Zot, ti nuk ke as kov&#235; p&#235;r t&#235; nxjerr&#235; dhe pusi &#235;sht&#235; i thell&#235;; nga e ke, pra, at&#235; uj&#235; t&#235; gjall&#235;?</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Vall&#235; je m&#235; i madh se Jakobi, ati yn&#235;, qe na dha k&#235;t&#235; pus dhe piu prej tij ai vet&#235;, bijt&#235; e tij dhe bag&#235;tit&#235; e tij?''.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Jezusi u p&#235;rgjigj dhe i tha: ''Kushdo q&#235; pi nga ky uj&#235;, do t&#235; ket&#235; p&#235;rs&#235;ri etje,</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;por kush pi nga uji q&#235; do t'i jap un&#235; nuk do t&#235; ket&#235; m&#235; kurr&#235; etje p&#235;rjet&#235;; por uji q&#235; un&#235; do t'i jap do t&#235; b&#235;het n&#235; t&#235; nj&#235; burim uji q&#235; gufon n&#235; jet&#235; t&#235; p&#235;rjetshme''.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Gruaja i tha: ''Zot, m&#235; jep k&#235;t&#235; uj&#235;, q&#235; un&#235; t&#235; mos kem m&#235; etje dhe t&#235; mos vij k&#235;tu t&#235; nxjerr uj&#235;!''.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Jezusi i tha: ''Shko thirre burrin t&#235;nd dhe eja k&#235;tu''.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Gruaja u p&#235;rgjigj dhe i tha: ''Un&#235; nuk kam burr&#235;''. Jezusi i tha: ''Mir&#235; the: "Nuk kam burr&#235;",</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;sepse ti kishe pes&#235; burra dhe ky q&#235; ke tani nuk &#235;sht&#235; burri yt; p&#235;r k&#235;t&#235; ke th&#235;n&#235; t&#235; v&#235;rtet&#235;n!''.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Gruaja i tha: ''Zot, po shoh se ti je nj&#235; profet.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Et&#235;rit tan&#235; adhuronin mbi k&#235;t&#235; mal, dhe ju thoni se n&#235; Jeruzalem &#235;sht&#235; vendi ku duhet t&#235; adhurojm&#235;''.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Jezusi i tha: ''O grua, m&#235; beso: vjen ora q&#235; as mbi k&#235;t&#235; mal as n&#235; Jeruzalem nuk do t&#235; adhuroni Atin.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Ju adhuroni at&#235; q&#235; s'e njihni; ne adhurojm&#235; at&#235; q&#235; njohim; sepse shp&#235;timi vjen nga Judenjt&#235;.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Por vjen ora, madje ajo ka ardhur, q&#235; adhuruesit e v&#235;rtet&#235; ta adhurojn&#235; Atin n&#235; frym&#235; dhe n&#235; t&#235; v&#235;rtet&#235;n, sepse t&#235; till&#235; jan&#235; adhuruesit q&#235; k&#235;rkon Ati.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Per&#235;ndia &#235;sht&#235; Frym&#235;, dhe ata q&#235; e adhurojn&#235; duhet t'a adhurojn&#235; n&#235; frym&#235; dhe n&#235; t&#235; v&#235;rtet&#235;n''.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Gruaja i tha: ''Un&#235; e di se do t&#235; vij&#235; Mesia, q&#235; e quajn&#235; Krisht; kur t&#235; ket&#235; ardhur, ai do t&#235; na kumtoj&#235; &#231;do gj&#235;''.</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Jezusi i tha: ''Un&#235; jam, ai q&#235; po t&#235; flet!''.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;N&#235; k&#235;t&#235; moment erdh&#235;n dishepujt e tij dhe u mrekulluan q&#235; po fliste me nj&#235; grua; por asnj&#235; nuk i tha: ''&#199;far&#235; do?'' ose: ''Pse po flet me t&#235;?''.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;At&#235;her&#235; gruaja e la kov&#235;n e saj dhe u kthye n&#235; qytet dhe u tha njer&#235;zve:</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;''Ejani t&#235; shikoni nj&#235; njeri q&#235; m&#235; ka th&#235;n&#235; gjith&#231;ka kam b&#235;r&#235;; vall&#235; mos &#235;sht&#235; ky Krishti?''.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Dol&#235;n, pra, nga qyteti dhe erdh&#235;n tek ai.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Nd&#235;rkaq dishepujt e vet po i luteshin duke th&#235;n&#235;: ''M&#235;sues, ha''.</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Por ai u tha atyre: ''Un&#235; kam nj&#235; ushqim p&#235;r t&#235; ngr&#235;n&#235; t&#235; cilin ju s'e njihni''.</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Prandaj dishepujt i thonin nj&#235;ri-tjetrit: ''Mos i solli vall&#235; dikush p&#235;r t&#235; ngr&#235;n&#235;?''.</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Jezusi u tha atyre: ''Ushqimi im &#235;sht&#235; t&#235; b&#235;j vullnetin e atij q&#235; m&#235; d&#235;rgoi dhe t&#235; kryej vepr&#235;n e tij.</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;A nuk thoni ju se ka edhe kat&#235;r muaj dhe vjen korrja? Ja, un&#235; po ju them: Ngrini syt&#235; tuaj dhe shikoni fushat q&#235; tashm&#235; zbardhojn&#235; p&#235;r korrjen.</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;Korr&#235;si e merr shp&#235;rblimin dhe mbledh frytin p&#235;r jet&#235;n e p&#235;rjetshme, q&#235; mbjell&#235;si dhe korr&#235;si t&#235; g&#235;zohen s&#235;bashku.</p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;Sepse n&#235; k&#235;t&#235; v&#235;rtetohet e th&#235;na: "Nj&#235; mbjell e tjetri korr".</p> 
<p><A NAME="an_4:38">4:38</A>&nbsp;Un&#235; ju d&#235;rgova t&#235; korrni at&#235; p&#235;r t&#235; cilin ju nuk u munduat; t&#235; tjer&#235;t u munduan dhe ju hyt&#235; n&#235; mundimin e tyre''.</p> 
<p><A NAME="an_4:39">4:39</A>&nbsp;Dhe shum&#235; Samaritan&#235; nga ai qytet besuan n&#235; t&#235;, p&#235;r shkak t&#235; fjal&#235;s s&#235; gruas q&#235; d&#235;shmoi: ''Ai m&#235; tregoi gjith&#231;ka kam b&#235;r&#235;''.</p> 
<p><A NAME="an_4:40">4:40</A>&nbsp;Por kur Samaritan&#235;t erdh&#235;n tek ai, e lut&#235;n t&#235; q&#235;ndroj&#235; me ta; dhe ai ndenji aty dy dit&#235;.</p> 
<p><A NAME="an_4:41">4:41</A>&nbsp;Dhe shum&#235; m&#235; tep&#235;r njer&#235;z besuan p&#235;r shkak t&#235; fjal&#235;s s&#235; tij.</p> 
<p><A NAME="an_4:42">4:42</A>&nbsp;Dhe ata i thoshnin gruas: ''S'&#235;sht&#235; m&#235; vet&#235;m p&#235;r shkak t&#235; fjal&#235;ve t&#235; tua q&#235; besojm&#235;, por sepse ne vet&#235; e kemi d&#235;gjuar dhe dim&#235; se ai &#235;sht&#235; me t&#235; v&#235;rtet&#235; Krishti, Shp&#235;timtari i bot&#235;s''.</p> 
<p><A NAME="an_4:43">4:43</A>&nbsp;Pra, si kaluan ato dy dit&#235;, ai u nis prej andej dhe shkoi n&#235; Galile,</p> 
<p><A NAME="an_4:44">4:44</A>&nbsp;sepse vet&#235; Jezusi d&#235;shmoi se nj&#235; profet nuk nderohet n&#235; vendlindjen e vet.</p> 
<p><A NAME="an_4:45">4:45</A>&nbsp;Pra, kur arriti n&#235; Galile, Galileasit e prit&#235;n, sepse kishin par&#235; t&#235; gjitha ato q&#235; kishte b&#235;r&#235; n&#235; Jeruzalem gjat&#235; fest&#235;s, sepse edhe ata kishin shkuar p&#235;r fest&#235;.</p> 
<p><A NAME="an_4:46">4:46</A>&nbsp;Jezusi erdhi, pra, p&#235;rs&#235;ri n&#235; Kan&#235; t&#235; Galiles&#235;, ku e kishte b&#235;r&#235; ujin ver&#235;. Dhe aty ishte nj&#235; n&#235;pun&#235;s i mbretit, djali i t&#235; cilit ishte i s&#235;mur&#235; n&#235; Kapernaum.</p> 
<p><A NAME="an_4:47">4:47</A>&nbsp;Ky, kur d&#235;gjoi se Jezusi kishte ardhur nga Judeja n&#235; Galile, shkoi tek ai dhe iu lut q&#235; t&#235; zbriste e ta sh&#235;ronte birin e tij, q&#235; ishte gati p&#235;r vdekje.</p> 
<p><A NAME="an_4:48">4:48</A>&nbsp;At&#235;her&#235; Jezusi i tha: ''Po t&#235; mos shikoni shenja dhe mrekulli, ju nuk besoni''.</p> 
<p><A NAME="an_4:49">4:49</A>&nbsp;N&#235;pun&#235;si i mbretit i tha: ''Zot, zbrit para se djali im t&#235; vdes&#235;''.</p> 
<p><A NAME="an_4:50">4:50</A>&nbsp;Jezusi i tha: ''Shko, djali yt jeton!''. Dhe ai njeri i besoi fjal&#235;s q&#235; i tha Jezusi dhe shkoi.</p> 
<p><A NAME="an_4:51">4:51</A>&nbsp;Pik&#235;risht kur ai po zbriste, i dol&#235;n p&#235;rpara sh&#235;rb&#235;tor&#235;t e vet dhe e informuan duke th&#235;n&#235;: ''Djali yt jeton!''.</p> 
<p><A NAME="an_4:52">4:52</A>&nbsp;Dhe ai i pyeti ata n&#235; cil&#235;n or&#235; u b&#235; m&#235; mir&#235;; ata i than&#235;: ''Dje n&#235; or&#235;n e shtat&#235; e lan&#235; ethet''.</p> 
<p><A NAME="an_4:53">4:53</A>&nbsp;At&#235;her&#235; i ati e kuptoi se ishte pik&#235;risht n&#235; at&#235; or&#235; n&#235; t&#235; cil&#235;n Jezusi i kishte th&#235;n&#235;: ''Djali yt jeton''; dhe besoi ai dhe gjith&#235; sht&#235;pia e tij.</p> 
<p><A NAME="an_4:54">4:54</A>&nbsp;Jezusi b&#235;ri edhe k&#235;t&#235; shenj&#235; t&#235; dyt&#235;, kur u kthye nga Judeja n&#235; Galile.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Pas k&#235;tyre ngjarjeve ishte nj&#235; fest&#235; e Judenjve dhe Jezusi u ngjit n&#235; Jeruzalem.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;N&#235; Jeruzalem, af&#235;r port&#235;s s&#235; dhenve, &#235;sht&#235; nj&#235; pellg q&#235; n&#235; hebraisht quhet Betesda, dhe ka pes&#235; portik&#235;.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;N&#235;n to dergjeshin nj&#235; num&#235;r i madh t&#235; l&#235;nguarish: t&#235; verb&#235;r, t&#235; &#231;al&#235; dhe t&#235; paralizuar, t&#235; cil&#235;t prisnin l&#235;vizjen e ujit.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Sepse nj&#235; engj&#235;ll, koh&#235; pas kohe, zbriste n&#235; pellg dhe e l&#235;vizte ujin; dhe i pari q&#235; hynte, mbasi uji ishte l&#235;vizur, sh&#235;rohej nga &#231;far&#235;do s&#235;mundje q&#235; t&#235; kishte.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Aty ishte nj&#235; njeri i l&#235;nguar prej tridhjet&#235; e tet&#235; vjet&#235;sh.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Jezusi, duke e par&#235; shtrir&#235; dhe duke ditur se prej shum&#235; kohe ishte n&#235; at&#235; gjendje, i tha: ''A d&#235;shiron t&#235; sh&#235;rohesh?''.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;I l&#235;nguari u p&#235;rgjigj: "Zot, un&#235; s'kam njeri q&#235;, kur l&#235;viz uji, t&#235; m&#235; fus&#235; n&#235; pellg; dhe, nd&#235;rsa un&#235; po shkoj, nj&#235; tjet&#235;r zbret para meje''.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Jezusi i tha: ''&#199;ohu, merr vigun t&#235;nd dhe ec!''.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Njeriu u sh&#235;rua n&#235; &#231;ast, mori vigun e tij dhe eci. At&#235; dit&#235; ishte e shtun&#235;.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Prandaj Judenjt&#235; i than&#235; atij q&#235; u sh&#235;rua: ''&#201;sht&#235; e shtun&#235;; nuk &#235;sht&#235; e ligjshme p&#235;r ty t&#235; ngresh vigun t&#235;nd!''.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Ai iu p&#235;rgjigj atyre: ''Ai q&#235; m&#235; sh&#235;roi m&#235; tha: "Merre vigun t&#235;nd dhe ec!"''.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;At&#235;her&#235; ata e pyet&#235;n: ''Kush &#235;sht&#235; ai njeri q&#235; t&#235; tha: "Merre vigun t&#235;nd dhe ec"?''.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Por ai q&#235; ishte sh&#235;ruar nuk e dinte kush ishte, sepse Jezusi ishte larguar p&#235;r shkak t&#235; turm&#235;s q&#235; ishte n&#235; at&#235; vend.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;M&#235; von&#235; Jezusi e gjeti n&#235; tempull dhe i tha: ''Ja, ti u sh&#235;rove; mos m&#235;kato m&#235; q&#235; t&#235; mos t&#235; t&#235; b&#235;het nj&#235; gj&#235; m&#235; e keqe''.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Ai njeri shkoi dhe u tregoi Judenjve se Jezusi ishte ai q&#235; e sh&#235;roi.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;P&#235;r k&#235;t&#235; Judenjt&#235; e p&#235;rndiqnin Jezusin dhe k&#235;rkonin ta vrisnin, sepse b&#235;nte k&#235;to gj&#235;ra t&#235; shtunave.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Por Jezusi u p&#235;rgjigj atyre: ''Im At&#235; vepron deri m&#235; tash, e edhe un&#235; veproj''.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;P&#235;r k&#235;t&#235; Judenjt&#235; k&#235;rkonin edhe m&#235; tep&#235;r ta vrisnin, sepse jo vet&#235;m se shkelte t&#235; shtun&#235;n, por edhe se thoshte se Per&#235;ndia ishte ati i vet, duke e barazuar veten me Per&#235;ndin&#235;.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;At&#235;her&#235; Jezusi u p&#235;rgjgj dhe u tha atyre: ''N&#235; t&#235; v&#235;rtet&#235;, n&#235; t&#235; v&#235;rtet&#235; po ju them se Biri nuk mund t&#235; b&#235;j&#235; asgj&#235; prej vetvetes, p&#235;rve&#231; asaj q&#235; sheh se b&#235;n Ati; gj&#235;rat n&#235; fakt q&#235; b&#235;n Ati, i b&#235;n po ashtu dhe Biri.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Sepse Ati e do Birin dhe i d&#235;fton gjith&#231;ka q&#235; b&#235;n vet&#235;; dhe do t'i d&#235;ftoj&#235; vepra m&#235; t&#235; m&#235;dha se k&#235;to, q&#235; t&#235; mrekulloheni.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;N&#235; fakt ashtu si ati ringjall t&#235; vdekurit dhe u jep atyre jet&#235;n, po k&#235;shtu edhe Biri i jep jet&#235;n kujtdo q&#235; do.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Sepse Ati nuk gjykon asnj&#235;, por gjith&#235; gjyqin ia dha Birit,</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;q&#235; t&#235; gjith&#235; ta nderojn&#235; Birin ashtu si&#231; nderojn&#235; Atin; kush nuk e nderon Birin, nuk nderon Atin q&#235; e ka d&#235;rguar.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;N&#235; t&#235; v&#235;rtet&#235;, n&#235; t&#235; v&#235;rtet&#235; po ju them: Ai q&#235; e d&#235;gjon fjal&#235;n time dhe beson n&#235; at&#235; q&#235; m&#235; ka d&#235;rguar, ka jet&#235; t&#235; p&#235;rjetshme, dhe ai nuk vjen n&#235; gjyq, por ka kaluar nga vdekja n&#235; jet&#235;.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;N&#235; t&#235; v&#235;rtet&#235;, n&#235; t&#235; v&#235;rtet&#235; po ju them: Po vjen ora, madje ka ardhur, kur t&#235; vdekurit do t&#235; d&#235;gjojn&#235; z&#235;rin e Birit t&#235; Per&#235;ndis&#235;, dhe ata q&#235; e kan&#235; d&#235;gjuar do t&#235; jetojn&#235;.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Sepse, sikurse Ati ka jet&#235; n&#235; vetvete, k&#235;shtu ia ka dh&#235;n&#235; dhe Birit t&#235; ket&#235; jet&#235; n&#235; vetvete;</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;dhe i ka dh&#235;n&#235; gjithashtu autoritet t&#235; gjykoj&#235;, sepse &#235;sht&#235; Bir i njeriut.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Mos u mrrekulloni p&#235;r k&#235;t&#235;, sepse po vjen ora kur t&#235; gjith&#235; ata q&#235; jan&#235; n&#235; varre do ta d&#235;gjojn&#235; z&#235;rin e tij</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;dhe do t&#235; dalin prej tyre; ata q&#235; kan&#235; b&#235;r&#235; t&#235; mira, n&#235; ringjallje t&#235; jet&#235;s, dhe ata q&#235; kan&#235; b&#235;r&#235; t&#235; liga, n&#235; ringjalljen e d&#235;nimit.</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Un&#235; s'mund t&#235; b&#235;j asgj&#235; nga vetja ime; gjykoj sipas asaj q&#235; d&#235;gjoj dhe gjyqi im &#235;sht&#235; i drejt&#235;, sepse nuk k&#235;rkoj vullnetin tim, por vullnetin e Atit q&#235; m&#235; ka d&#235;rguar.</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;N&#235;se un&#235; d&#235;shmoj p&#235;r veten time, d&#235;shmia ime nuk &#235;sht&#235; e v&#235;rtet&#235;.</p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;&#201;sht&#235; nj&#235; tjet&#235;r q&#235; d&#235;shmon p&#235;r mua, dhe un&#235; e di se d&#235;shmia q&#235; ai jep p&#235;r mua &#235;sht&#235; e v&#235;rtet&#235;.</p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;Ju keni d&#235;rguar te Gjoni dhe ai i ka dh&#235;n&#235; d&#235;shmi t&#235; v&#235;rtet&#235;s.</p> 
<p><A NAME="an_5:34">5:34</A>&nbsp;Tani un&#235; nuk e marr d&#235;shmin&#235; nga asnj&#235; njeri, por i them k&#235;to gj&#235;ra q&#235; ju t&#235; shp&#235;toheni.</p> 
<p><A NAME="an_5:35">5:35</A>&nbsp;Ai ishte nj&#235; kandil q&#235; digjet e ndri&#231;on; dhe ju desh&#235;t t&#235; g&#235;zoheni p&#235;r pak koh&#235; n&#235; drit&#235;n e tij.</p> 
<p><A NAME="an_5:36">5:36</A>&nbsp;Por d&#235;shmia q&#235; kam un&#235; &#235;sht&#235; m&#235; e madhe nga ajo e Gjonit; sepse veprat q&#235; Ati m&#235; ka dh&#235;n&#235; t&#235; kryej, ato vepra q&#235; b&#235;j un&#235;, d&#235;shmojn&#235; p&#235;r mua, se Ati m&#235; ka d&#235;rguar.</p> 
<p><A NAME="an_5:37">5:37</A>&nbsp;Dhe Ati, q&#235; m&#235; d&#235;rgoi, ai vet&#235; ka d&#235;shmuar p&#235;r mua; ju nuk e keni d&#235;gjuar kurr&#235; z&#235;rin e tij dhe as nuk e keni par&#235; fytyr&#235;n e tij,</p> 
<p><A NAME="an_5:38">5:38</A>&nbsp;dhe nuk e keni fjal&#235;n e tij q&#235; t&#235; banoj&#235; n&#235; ju, sepse nuk besoni n&#235; at&#235; q&#235; ai ka d&#235;rguar.</p> 
<p><A NAME="an_5:39">5:39</A>&nbsp;Ju hetoni Shkrimet sepse mendoni t&#235; keni n&#235;p&#235;rmjet tyre jet&#235; t&#235; p&#235;rjetshme; dhe ato jan&#235; k&#235;to q&#235; d&#235;shmojn&#235; p&#235;r mua.</p> 
<p><A NAME="an_5:40">5:40</A>&nbsp;Por ju nuk doni t&#235; vini tek un&#235; q&#235; t&#235; keni jet&#235;n.</p> 
<p><A NAME="an_5:41">5:41</A>&nbsp;Un&#235; nuk marr lavdi nga njer&#235;zit.</p> 
<p><A NAME="an_5:42">5:42</A>&nbsp;Por un&#235; ju njoh, q&#235; nuk keni dashurin&#235; e Per&#235;ndis&#235; n&#235; ju.</p> 
<p><A NAME="an_5:43">5:43</A>&nbsp;Un&#235; kam ardhur n&#235; em&#235;r t&#235; Atit tim dhe ju nuk m&#235; pranoni; po t&#235; vinte ndonj&#235; tjet&#235;r n&#235; em&#235;r t&#235; vet, ju do ta pranonit.</p> 
<p><A NAME="an_5:44">5:44</A>&nbsp;Si mund t&#235; besoni ju, ju q&#235; ia merrni lavdin&#235; nj&#235;ri-tjetrit dhe nuk k&#235;rkoni lavdin&#235; q&#235; vjen vet&#235;m nga Per&#235;ndia?</p> 
<p><A NAME="an_5:45">5:45</A>&nbsp;Mos mendoni se un&#235; ju padis tek Ati; ka kush t'ju padis&#235;: Moisiu, n&#235; t&#235; cilin ju kishit varur shpres&#235;n tuaj;</p> 
<p><A NAME="an_5:46">5:46</A>&nbsp;sepse n&#235;qoft&#235;se ju do t'i kishit besuar Moisiut, do t&#235; m&#235; besonit edhe mua, sepse ai ka shkruar p&#235;r mua.</p> 
<p><A NAME="an_5:47">5:47</A>&nbsp;Por n&#235;qoft&#235;se ju nuk u besoni shkrimeve t&#235; tij, si do t'u besoni fjal&#235;ve t&#235; mia?''.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Pas k&#235;tyre gj&#235;rave, Jezusi kaloi p&#235;rtej detit t&#235; Galiles&#235;, dometh&#235;n&#235; t&#235; Tiberiad&#235;s.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Dhe nj&#235; turm&#235; e madhe e ndiqte, sepse shikonte shenjat q&#235; ai b&#235;nte mbi t&#235; l&#235;nguarit.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Por Jezusi u ngjit mbi malin dhe atje u ul me dishepujt e tij.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Dhe Pashka, festa e Judenjve ishte af&#235;r.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Jezusi, pra, i ngriti syt&#235; dhe, duke par&#235; se nj&#235; turm&#235; e madhe po vinte tek ai, i tha Filipit: ''Ku do t&#235; blejm&#235; buk&#235; q&#235; k&#235;ta t&#235; mund t&#235; han&#235;?''.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Por ai e thoshte k&#235;t&#235; p&#235;r ta v&#235;n&#235; n&#235; prov&#235;, sepse ai e dinte &#231;'do t&#235; b&#235;nte.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Filipi iu p&#235;rgjigj: ''Dyqind denar&#235; buk&#235; nuk do t&#235; mjaftojn&#235; p&#235;r ata, q&#235; secili prej tyre mund t&#235; ket&#235; nj&#235; cop&#235;''.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Andrea, i v&#235;llai i Simon Pjetrit, nj&#235; nga dishepujt e tij, i tha:</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;''K&#235;tu &#235;sht&#235; nj&#235; djalosh q&#235; ka pes&#235; buk&#235; elbi dhe dy peshq t&#235; vegj&#235;l; por &#231;'jan&#235; k&#235;to p&#235;r aq njer&#235;z?''.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Dhe Jezusi tha: ''B&#235;jini njer&#235;zit t&#235; ulen!''. Por n&#235; at&#235; vend kishte shum&#235; bar. Njer&#235;zit, pra, u ul&#235;n dhe ishin n&#235; num&#235;r rreth pes&#235; mij&#235;.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Pastaj Jezusi mori buk&#235;t dhe, pasi falenderoi, ua ndau dishepujve dhe dishepujt njer&#235;zve t&#235; ulur; t&#235; nj&#235;jt&#235;n gj&#235; b&#235;n&#235; edhe me peshqit, aq sa desh&#235;n.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Dhe mbasi ata u ngop&#235;n, Jezusi u tha dishepujve t&#235; vet: ''Mblidhni copat q&#235; tepruan, q&#235; t&#235; mos shkoj&#235; d&#235;m asgj&#235;''.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;I mblodh&#235;n, pra, dhe mbush&#235;n dymb&#235;dhjet&#235; shporta me copa nga ato pes&#235; buk&#235; prej elbi q&#235; u tepruan atyre q&#235; kishin ngr&#235;n&#235;.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;At&#235;her&#235; njer&#235;zit, kur pan&#235; shenj&#235;n q&#235; b&#235;ri Jezusi, than&#235;: Me t&#235; v&#235;rtet&#235; ky &#235;sht&#235; profeti, q&#235; duhet t&#235; vij&#235; n&#235; bot&#235;''.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Por Jezusi, duke ditur se po vinin ta kapnin p&#235;r ta b&#235;r&#235; mbret, u t&#235;rhoq p&#235;rs&#235;ri mbi malin, fill i vet&#235;m.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Kur u ngrys, dishepujt e tij zbrit&#235;n drejt detit.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Hip&#235;n n&#235; bark&#235; dhe shkuan p&#235;rtej detit, drejt Kapernaumit; tashm&#235; ishte err&#235;t dhe Jezusi ende nuk kishte ardhur tek ata.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Deti ishte i trazuar, sepse frynte nj&#235; er&#235; e fort&#235;.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Dhe pasi kishin vozitur rreth nj&#235;zet e pes&#235; ose tridhjet&#235; stade, pan&#235; Jezusin q&#235; po ecte mbi det dhe po i afrohej bark&#235;s dhe pat&#235;n frik&#235;.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Por ai u tha atyre: ''Jam un&#235;, mos druani!''.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Ata, pra, deshnin ta merrnin n&#235; bark&#235;, dhe menj&#235;her&#235; barka u breg&#235;zua n&#235; at&#235; vend ku ishin drejtuar.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;T&#235; nes&#235;rmen turma, q&#235; kishte mbetur n&#235; bregun tjet&#235;r t&#235; detit, pa se atje nuk kishte tjet&#235;r p&#235;rve&#231; nj&#235; barke t&#235; vog&#235;l, n&#235; t&#235; cil&#235;n kishin hipur dishepujt e Jezusit, dhe q&#235; ai nuk kishte hipur me ta, dhe q&#235; dishepujt e tij ishin nisur vet&#235;m;</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;nd&#235;rkaq kishin ardhur barka t&#235; tjera nga Tiberiada, af&#235;r vendit ku kishin ngr&#235;n&#235; buk&#235;, pasi Zoti kishte fal&#235;nderuar.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Turma, kur pa se Jezusi nuk ishte m&#235; atje dhe as dishepujt e tij, hipi edhe ajo n&#235;p&#235;r barka dhe erdhi n&#235; Kapernaum, duke k&#235;rkuar Jezusin.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Kur e gjet&#235;n p&#235;rtej detit i than&#235;: ''M&#235;sues, kur erdhe k&#235;tu?''</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Jezusi u p&#235;rgjigj dhe tha: ''N&#235; t&#235; v&#235;rtet&#235;, n&#235; t&#235; v&#235;rtet&#235; po ju them se ju m&#235; k&#235;rkoni jo pse pat&#235; shenja, por sepse keni ngr&#235;n&#235; nga buk&#235;t dhe keni qen&#235; t&#235; ngopur.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Mos punoni p&#235;r ushqimin q&#235; prishet, por p&#235;r ushqimin q&#235; mbetet p&#235;r jet&#235; t&#235; p&#235;rjetshme, t&#235; cilin do t'jua jap&#235; Biri i nj&#235;riut, sepse mbi t&#235; Ati, dometh&#235;n&#235; Per&#235;ndia, vuri vul&#235;n e tij.''</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;At&#235;her&#235; e pyet&#235;n: ''&#199;far&#235; duhet t&#235; b&#235;jm&#235; p&#235;r t&#235; kryer veprat e Per&#235;ndis&#235;?''.</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Jezusi u p&#235;rgjigj dhe u tha atyre: ''Kjo &#235;sht&#235; vepra e Per&#235;ndis&#235;: t&#235; besoni n&#235; at&#235; q&#235; ai ka d&#235;rguar.''</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;At&#235;her&#235; ata i than&#235;: ''&#199;far&#235; shenj&#235; b&#235;n ti, pra, q&#235; ne ta shohim e ta besoj-m&#235;? &#199;'vep&#235;r po kryen?</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;Et&#235;rit tan&#235; h&#235;ngr&#235;n man&#235;n n&#235; shkret&#235;tir&#235;, si&#231; &#235;sht&#235; shkruar: "Ai u dha t&#235; han&#235; buk&#235; nga qielli"''.</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;At&#235;her&#235; Jezusi u tha atyre: ''N&#235; t&#235; v&#235;rtet&#235;, n&#235; t&#235; v&#235;rtet&#235; po ju them se jo Moisiu jua ka dh&#235;n&#235; buk&#235;t nga qielli, por Ati im ju jep buk&#235;n e v&#235;rtet&#235; nga qielli.</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Sepse buka e Per&#235;ndis&#235; &#235;sht&#235; ai q&#235; zbret nga qielli dhe i jep jet&#235; bot&#235;s''.</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;At&#235;here ata i than&#235;: ''Zot, na jep gjithmon&#235; at&#235; buk&#235;''.</p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;Dhe Jezusi u tha atyre: ''Un&#235; jam buka e jet&#235;s; kush vjen tek un&#235; nuk do t&#235; ket&#235; m&#235; kurr&#235; uri dhe kush beson n&#235; mua, nuk do t&#235; ket&#235; m&#235; kurr&#235; etje.</p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;Por un&#235; jua thash&#235;: ju m&#235; keni par&#235;, por nuk besoni.</p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;Gjith&#231;ka q&#235; m&#235; jep Ati do t&#235; vij&#235; tek un&#235;; dhe at&#235; q&#235; vjen tek un&#235;, un&#235; nuk do ta nxjerr jasht&#235; kurr&#235;,</p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;sepse un&#235; kam zbritur nga qielli jo p&#235;r t&#235; b&#235;r&#235; vullnetin tim, por vullnetin e atij q&#235; m&#235; ka d&#235;rguar.</p> 
<p><A NAME="an_6:39">6:39</A>&nbsp;Ky &#235;sht&#235; vullneti i Atit q&#235; m&#235; ka d&#235;rguar: q&#235; un&#235; t&#235; mos humbas asgj&#235; nga t&#235; gjitha ato q&#235; ai m&#235; ka dh&#235;n&#235;, por t'i ringjall n&#235; dit&#235;n e fundit.</p> 
<p><A NAME="an_6:40">6:40</A>&nbsp;Ky, pra, &#235;sht&#235; vullneti i atij q&#235; m&#235; ka d&#235;rguar: q&#235; kushdo q&#235; sheh Birin dhe beson n&#235; t&#235;, t&#235; ket&#235; jet&#235; t&#235; p&#235;rjetshme, dhe un&#235; do ta ringjall at&#235; n&#235; dit&#235;n e fundit''.</p> 
<p><A NAME="an_6:41">6:41</A>&nbsp;Judenjt&#235;, pra, murmurisnin p&#235;r t&#235;, sepse kishte th&#235;n&#235;: ''Un&#235; jam buka q&#235; zbriti nga qielli'',</p> 
<p><A NAME="an_6:42">6:42</A>&nbsp;dhe thoshnin: ''Vall&#235;, a nuk &#235;sht&#235; ky Jezusi, biri i Jozefit, t&#235; cilit ia njohim baban&#235; dhe n&#235;n&#235;n? Si thot&#235;, pra, ky: "Un&#235; zbrita nga qielli"?''.</p> 
<p><A NAME="an_6:43">6:43</A>&nbsp;At&#235;her&#235; Jezusi u p&#235;rgjigj dhe u tha atyre: ''Mos murmurisni midis jush.</p> 
<p><A NAME="an_6:44">6:44</A>&nbsp;Askush nuk mund t&#235; vij&#235; tek un&#235;, po qe se Ati q&#235; m&#235; ka d&#235;rguar nuk e t&#235;rheq dhe un&#235; do ta ringjall at&#235; n&#235; dit&#235;n e fundit.</p> 
<p><A NAME="an_6:45">6:45</A>&nbsp;N&#235; profet&#235;t &#235;sht&#235; shkruar: "T&#235; gjith&#235; do t&#235; jen&#235; t&#235; m&#235;suar nga Per&#235;ndia". &#199;do njeri, pra, q&#235; ka d&#235;gjuar dhe m&#235;suar nga Ati, vjen tek un&#235;.</p> 
<p><A NAME="an_6:46">6:46</A>&nbsp;Jo s'e ka par&#235; ndonj&#235; Atin, p&#235;rve&#231; atij q&#235; &#235;sht&#235; nga Per&#235;ndia; ky e ka par&#235; Atin.</p> 
<p><A NAME="an_6:47">6:47</A>&nbsp;N&#235; t&#235; v&#235;rtet&#235;, n&#235; t&#235; v&#235;rtet&#235; po ju them: Kush beson n&#235; mua ka jet&#235; t&#235; p&#235;rjetshme.</p> 
<p><A NAME="an_6:48">6:48</A>&nbsp;Un&#235; jam buka e jet&#235;s.</p> 
<p><A NAME="an_6:49">6:49</A>&nbsp;Et&#235;rit tuaj h&#235;ngr&#235;n man&#235;n n&#235; shkretir&#235; dhe vdiq&#235;n.</p> 
<p><A NAME="an_6:50">6:50</A>&nbsp;Kjo &#235;sht&#235; buka q&#235; zbret nga qielli, q&#235; nj&#235; mund t&#235; haj&#235; e t&#235; mos vdes&#235;.</p> 
<p><A NAME="an_6:51">6:51</A>&nbsp;Un&#235; jam buka e gjall&#235; q&#235; zbriti nga qielli; n&#235;se nj&#235; ha nga kjo buk&#235; do t&#235; jetoj&#235; p&#235;rjet&#235;; buka q&#235; un&#235; do t&#235; jap &#235;sht&#235; mishi im, q&#235; un&#235; do ta jap p&#235;r jet&#235;n e bot&#235;s''.</p> 
<p><A NAME="an_6:52">6:52</A>&nbsp;At&#235;her&#235; Judenjt&#235; filluan t&#235; diskutojn&#235; njeri me tjetrin duke th&#235;n&#235;: ''Si mundet ky t&#235; na jap&#235; t&#235; ham&#235; mishin e tij?''.</p> 
<p><A NAME="an_6:53">6:53</A>&nbsp;Prandaj Jezusi u tha atyre: ''N&#235; t&#235; v&#235;rtet&#235;, n&#235; t&#235; v&#235;rtet&#235; po ju them se, po t&#235; mos hani mishin e Birit t&#235; njeriut dhe t&#235; mos pini gjakun e tij, nuk keni jet&#235;n n&#235; veten tuaj.</p> 
<p><A NAME="an_6:54">6:54</A>&nbsp;Kush ha mishin tim dhe pi gjakun tim, ka jet&#235; t&#235; p&#235;rjetshme, dhe un&#235; do ta ringjall at&#235; n&#235; dit&#235;n e fundit.</p> 
<p><A NAME="an_6:55">6:55</A>&nbsp;Sepse mishi im &#235;sht&#235; me t&#235; v&#235;rtet&#235; ushqim dhe gjaku im &#235;sht&#235; me t&#235; v&#235;rtet&#235; pije.</p> 
<p><A NAME="an_6:56">6:56</A>&nbsp;Kush ha mishin tim dhe pi gjakun tim, mbetet n&#235; mua dhe un&#235; n&#235; t&#235;.</p> 
<p><A NAME="an_6:57">6:57</A>&nbsp;Sikurse Ati i gjall&#235; m&#235; ka d&#235;rguar dhe un&#235; jetoj p&#235;r shkak t&#235; Atit, ashtu edhe ai q&#235; m&#235; ha mua do t&#235; jetoj&#235; edhe ai p&#235;r shkakun tim.</p> 
<p><A NAME="an_6:58">6:58</A>&nbsp;Kjo &#235;sht&#235; buka q&#235; zbriti nga qielli; nuk &#235;sht&#235; si mana q&#235; h&#235;ngr&#235;n et&#235;rit tuaj dhe vdiq&#235;n; kush ha k&#235;t&#235; buk&#235; do t&#235; jetoj&#235; p&#235;rjet&#235;''.</p> 
<p><A NAME="an_6:59">6:59</A>&nbsp;K&#235;to gj&#235;ra tha Jezusi n&#235; sinagog&#235;, duke m&#235;suar n&#235; Kapernaum.</p> 
<p><A NAME="an_6:60">6:60</A>&nbsp;Kur i d&#235;gjuan k&#235;to, shum&#235; nga dishepujt e tij than&#235;: ''Kjo e folur &#235;sht&#235; e r&#235;nd&#235;, kush mund ta kuptoj&#235;?''.</p> 
<p><A NAME="an_6:61">6:61</A>&nbsp;Por Jezusi, duke e ditur n&#235; vetvete se dishepujt e vet po murmurisnin p&#235;r k&#235;t&#235;, u tha atyre: ''Kjo ju skandalizon?</p> 
<p><A NAME="an_6:62">6:62</A>&nbsp;&#199;'do t&#235; ishte po ta shihnit, pra, Birin e njeriut duke u ngjitur atje ku ishte m&#235; par&#235;?</p> 
<p><A NAME="an_6:63">6:63</A>&nbsp;&#201;sht&#235; Fryma q&#235; jep jet&#235;; mishi nuk vlen asgj&#235;; fjal&#235;t q&#235; po ju them jan&#235; frym&#235; dhe jet&#235;.</p> 
<p><A NAME="an_6:64">6:64</A>&nbsp;Por jan&#235; disa midis jush q&#235; nuk besojn&#235;''; n&#235; fakt Jezusi e dinte q&#235; n&#235; fillim kush ishin ata q&#235; nuk besonin, dhe kush ishte ai q&#235; do ta tradhtonte;</p> 
<p><A NAME="an_6:65">6:65</A>&nbsp;dhe thoshte: ''P&#235;r k&#235;t&#235; arsye ju thash&#235; se askush nuk mund t&#235; vij&#235; tek un&#235;, n&#235;se nuk i &#235;sht&#235; dh&#235;n&#235; nga Ati im''.</p> 
<p><A NAME="an_6:66">6:66</A>&nbsp;Q&#235; nga ai moment shum&#235; nga dishepujt e vet u t&#235;rhoq&#235;n dhe nuk shkuan m&#235; me t&#235;.</p> 
<p><A NAME="an_6:67">6:67</A>&nbsp;At&#235;her&#235; Jezusi u tha t&#235; dymb&#235;dhjet&#235;ve: ''A doni edhe ju t&#235; largoheni?''.</p> 
<p><A NAME="an_6:68">6:68</A>&nbsp;Dhe Simon Pjetri iu p&#235;rgjigj: ''Zot, te kush t&#235; shkojm&#235;? Ti ke fjal&#235; jete t&#235; p&#235;rjetshme.</p> 
<p><A NAME="an_6:69">6:69</A>&nbsp;Ne kemi besuar dhe kemi njohur se ti je Krishti, Biri i Per&#235;ndis&#235; t&#235; gjall&#235;''.</p> 
<p><A NAME="an_6:70">6:70</A>&nbsp;Jezusi u p&#235;rgjigj atyre: ''A nuk ju kam zgjedhur un&#235; ju t&#235; dymb&#235;dhjet&#235;t? E nj&#235; prej jush &#235;sht&#235; nj&#235; djall''.</p> 
<p><A NAME="an_6:71">6:71</A>&nbsp;Por ai fliste p&#235;r Jud&#235; Iskariotin, birin e Simonit, sepse ky kishte p&#235;r ta tradhtuar, ndon&#235;se ishte nj&#235; nga t&#235; dymb&#235;dhjet&#235;t.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Pas k&#235;tyre gj&#235;rave, Jezusi p&#235;rshkoi Galilen&#235;, sepse nuk donte t&#235; endej n&#235;p&#235;r Jude, nga q&#235; Judenjt&#235; k&#235;rkonin ta vrisnin.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Por festa e Judenjve, ajo e Tabernakujve ishte af&#235;r.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Prandaj v&#235;llez&#235;rit e tij i than&#235;: ''Nisu prej k&#235;ndej dhe shko n&#235; Jude, q&#235; edhe dishepujt e tu t'i shohin veprat q&#235; ti b&#235;n.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Askush n&#235; fakt nuk b&#235;n asgj&#235; n&#235; fsheht&#235;si kur k&#235;rkon t&#235; nijhet bot&#235;risht; kur ti do t&#235; b&#235;sh gj&#235;ra t&#235; tilla, tregohu bot&#235;s!''.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;N&#235; fakt as v&#235;llez&#235;rit e tij nuk besonin n&#235; t&#235;.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;At&#235;her&#235; Jezusi u tha aytre: ''Koha ime nuk ka ardhur ende; por koha juaj &#235;sht&#235; gjithmon&#235; gati.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Bota nuk mund t'ju urrej&#235; juve, por m&#235; urren mua sepse un&#235; d&#235;shmoj p&#235;r t&#235; se veprat e saj jan&#235; t&#235; mbrapshta.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Ngjituni ju n&#235; k&#235;t&#235; fest&#235;; un&#235; nuk po ngjitem ende n&#235; k&#235;t&#235; fest&#235;, sepse koha ime ende nuk &#235;sht&#235; plot&#235;suar''.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Dhe si u tha atyre k&#235;to gj&#235;ra, mbeti n&#235; Galile.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Mbasi v&#235;llez&#235;rit e tij u ngjit&#235;n n&#235; fest&#235;, at&#235;her&#235; edhe ai u ngjit atje, jo haptas, por si fshehurazi.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Judenjt&#235;, pra, e k&#235;rkonin gjat&#235; fest&#235;s dhe thoshnin: ''Ku &#235;sht&#235; ai?''.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;N&#235; turm&#235; p&#235;shp&#235;ritej shum&#235; p&#235;r t&#235;; disa thoshnin: ''Ai &#235;sht&#235; i mir&#235;!''. T&#235; tjer&#235; thoshnin: ''Jo, madje ai e mashtron popullin''.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Por askush nuk fliste haptas p&#235;r t&#235;, nga druajtja e Judenjve.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Por, aty nga mesi i fest&#235;s, Jezusi u ngjit n&#235; tempull dhe m&#235;sonte.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Dhe Judenjt&#235; mrrekulloheshin duke th&#235;n&#235;: ''Si i ditka ky shkronjat, pa pasur studiuar?''.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Jezusi at&#235;her&#235; iu p&#235;rgjigj atyre dhe tha: ''Doktrina ime nuk &#235;sht&#235; imja, por e atij q&#235; m&#235; ka d&#235;rguar.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;N&#235; qoft&#235; se dikush don t&#235; b&#235;j&#235; vullnetin e tij, do ta njoh&#235; n&#235;se kjo doktrin&#235; vjen nga Per&#235;ndia apo q&#235; un&#235; flas nga vetja ime.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Kush flet nga vetja e tij k&#235;rkon lavdin&#235; e vet, kurse ai q&#235; k&#235;rkon lavdin&#235; e atij q&#235; e ka d&#235;rguar &#235;sht&#235; i v&#235;rtet&#235;, dhe n&#235; t&#235; nuk ka padrejt&#235;si.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;A nuk jua ka dh&#235;n&#235; Moisiu ligjin? E pra, asnj&#235; nga ju nuk e v&#235; n&#235; praktik&#235; ligjin. Pse k&#235;rkoni t&#235; m&#235; vritni?''.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Turma u p&#235;rgjigj dhe tha: ''Ti ke nj&#235; demon; kush k&#235;rkon t&#235; t&#235; vras&#235;?''.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Jezusi u p&#235;rgjigj dhe u tha: ''Un&#235; b&#235;ra nj&#235; vep&#235;r dhe ju t&#235; gjith&#235; jeni t&#235; mreku-lluar.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Prandaj Moisiu iu dha rrethprerjen (ajo nuk &#235;sht&#235; prej Moisiut, por prej et&#235;rve); dhe ju e rrethpritni nj&#235; njeri t&#235; shtun&#235;n.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;N&#235; qoft&#235; se nj&#235; njeri merr rrethprerjen t&#235; shtun&#235;n, q&#235; t&#235; mos shkelet ligji i Moisiut, ju zem&#235;roheni kund&#235;r meje sepse sh&#235;rova t&#235;r&#235;sisht&#235; nj&#235; njeri t&#235; shtun&#235;n?</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Mos gjykoni sipas pamjes s&#235; jashtme, por gjykoni sipas drejt&#235;sis&#235;!''</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;At&#235;her&#235; disa nga Jeruzalemi than&#235;: ''A nuk &#235;sht&#235; ky ai q&#235; k&#235;rkojn&#235; ta vrasin?</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;E megjithat&#235; ja, ai po flet lirisht dhe nuk i thon&#235; asgj&#235;; mos kan&#235; njohur krer&#235;t me t&#235; v&#235;rtet&#235; se ai &#235;sht&#235; Krishti?</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Por ne e dim&#235; se nga &#235;sht&#235; ai; nd&#235;rsa kur t&#235; vij&#235; Krishti, askush nuk do ta dij&#235; se nga &#235;sht&#235;''.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;At&#235;her&#235; Jezusi, duke m&#235;suar n&#235; tempull, thirri dhe tha: ''Ju m&#235; njihni dhe e dini se nga jam, megjithat&#235; un&#235; s'kam ardhur nga vetja, por ai q&#235; m&#235; ka d&#235;rguar &#235;sht&#235; i v&#235;rtet&#235; dhe ju nuk e njihni.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Por un&#235; at&#235; e njoh, sepse jam nga ai dhe ai m&#235; d&#235;rgoi''.</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;Prandaj ata k&#235;rkonin ta kapnin, por askush nuk vuri dor&#235; mbi t&#235;, sepse ora e tij s'kishte ardhur akoma.</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;Por shum&#235; veta nga turma besuan n&#235; t&#235; dhe thoshnin: ''Kur t&#235; vij&#235; Krishti, a do t&#235; b&#235;j&#235; m&#235; shum&#235; shenja se k&#235;to q&#235; ka b&#235;r&#235; ky?''.</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Farisenjt&#235; d&#235;gjuan turm&#235;n duke p&#235;shp&#235;ritur k&#235;to gj&#235;ra p&#235;r t&#235;; prandaj farisenjt&#235; dhe krer&#235;t e prift&#235;rinjve d&#235;rguan roje p&#235;r ta kapur.</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;At&#235;her&#235; Jezusi u tha atyre: ''Un&#235; jam edhe p&#235;r pak koh&#235; me ju, pastaj do t&#235; shkoj tek ai q&#235; m&#235; ka d&#235;rguar.</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;Do t&#235; m&#235; k&#235;rkoni e nuk do t&#235; m&#235; gjeni; dhe atje ku do t&#235; jem un&#235;, ju nuk do t&#235; mund t&#235; vini''.</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Prandaj Judenjt&#235; thonin n&#235; mes tyre: ''Ku do t&#235; shkoj&#235; ky q&#235; ne nuk do ta gjejm&#235;? Mos do t&#235; shkoj&#235; tek ata q&#235; jan&#235; shp&#235;rndar&#235; midis Grek&#235;ve, dhe t&#235; m&#235;soj&#235; Grek&#235;t?</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;&#199;far&#235; deshi t&#235; thoshte kur tha: "Ju do t&#235; m&#235; k&#235;rkoni dhe nuk do t&#235; m&#235; gjeni"; dhe: "Atje ku do t&#235; jem un&#235;, ju nuk mund t&#235; vini"?''.</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;Dit&#235;n e fundit, n&#235; dit&#235;n e madhe t&#235; fest&#235;s, Jezusi u &#231;ua n&#235; k&#235;mb&#235; dhe thirri duke th&#235;n&#235;: ''N&#235;se dikush ka etje, le t&#235; vij&#235; tek un&#235; e t&#235; pij&#235;.</p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;Ai q&#235; beson n&#235; mua, si&#231; ka th&#235;n&#235; Shkrimi, nga brend&#235;sia e tij do t&#235; burojn&#235; lumenj uji t&#235; gjall&#235;''.</p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;Por k&#235;t&#235; ai e tha p&#235;r Frym&#235;n, q&#235; do t&#235; merrnin ata q&#235; do t&#235; besonin n&#235; t&#235;; sepse Fryma e Shenjt&#235; n&#235; fakt nuk ishte dh&#235;n&#235; ende, sepse Jezusi ende nuk ishte p&#235;rl&#235;vduar.</p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;Shum&#235; veta nga turma, kur i d&#235;gjuan k&#235;to fjal&#235;, thoshnin: ''Ky &#235;sht&#235; me t&#235; v&#235;rtet&#235; Profeti!''.</p> 
<p><A NAME="an_7:41">7:41</A>&nbsp;T&#235; tjer&#235; thoshnin: ''Ky &#235;sht&#235; Krishti''. Kurse t&#235; tjer&#235; thoshnin: ''Vall&#235; nga Galilea vjen Krishti?</p> 
<p><A NAME="an_7:42">7:42</A>&nbsp;A nuk thot&#235; Shkrimi se Krishti vjen nga pasardhja e Davidit dhe nga Bethlehemi, fshati ku jetonte Davidi?''.</p> 
<p><A NAME="an_7:43">7:43</A>&nbsp;K&#235;shtu pati p&#235;r&#231;arje n&#235; turm&#235; p&#235;r shkak t&#235; tij.</p> 
<p><A NAME="an_7:44">7:44</A>&nbsp;Dhe disa prej tyre donin ta kapnin, por askush nuk vuri dor&#235; mbi t&#235;.</p> 
<p><A NAME="an_7:45">7:45</A>&nbsp;At&#235;her&#235; rojet u kthyen te krer&#235;t e prift&#235;rinjve dhe te farisenjt&#235;, dhe k&#235;ta u than&#235; atyre: ''Pse nuk e soll&#235;t?''.</p> 
<p><A NAME="an_7:46">7:46</A>&nbsp;Rojet u p&#235;rgjigjen: ''Asnjeri nuk ka folur kurr&#235; si ai njeri''.</p> 
<p><A NAME="an_7:47">7:47</A>&nbsp;Prandaj farisenjt&#235; iu p&#235;rgjigj&#235;n atyre: ''Mos u g&#235;njyet edhe ju?</p> 
<p><A NAME="an_7:48">7:48</A>&nbsp;Mos vall&#235; ndonj&#235; nga krer&#235;t ose nga farisenjt&#235; besoi n&#235; t&#235;?</p> 
<p><A NAME="an_7:49">7:49</A>&nbsp;Por kjo turm&#235;, q&#235; nuk e njeh ligjin, &#235;sht&#235; e mallkuar''.</p> 
<p><A NAME="an_7:50">7:50</A>&nbsp;Nikodemi, nj&#235; prej tyre, i cili nat&#235;n kishte shkuar te Jezusi, u tha atyre:</p> 
<p><A NAME="an_7:51">7:51</A>&nbsp;''Ligji yn&#235; d&#235;non vall&#235; nj&#235; njeri para se ta ket&#235; d&#235;gjuar dhe ta dij&#235; &#231;'ka b&#235;r&#235; ai?''.</p> 
<p><A NAME="an_7:52">7:52</A>&nbsp;Ata u p&#235;rgjigj&#235;n dhe i than&#235;: ''Mos je edhe ti nga Galilea? Hulumto Shkrimet dhe do t&#235; shoh&#235;sh se nga Galilea s'ka dal&#235; kurr&#235; profet''.</p> 
<p><A NAME="an_7:53">7:53</A>&nbsp;Dhe secili u kthye n&#235; sht&#235;pin&#235; e vet.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Dhe Jezusi shkoi n&#235; malin e Ullinjve.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Por, si zbardhi dita, u kthye p&#235;rs&#235;ri n&#235; tempull dhe gjith&#235; populli erdhi tek ai; dhe ai u ul dhe i m&#235;sonte.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;At&#235;her&#235; farisenjt&#235; dhe skrib&#235;t i prun&#235; nj&#235; grua q&#235; ishte kapur duke shkelur kuror&#235;n dhe, mbasi e vun&#235; n&#235; mes,</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;i than&#235; Jezusit: ''M&#235;sues, kjo grua &#235;sht&#235; kapur n&#235; flagranc&#235;, duke shkelur kuror&#235;n.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Por n&#235; ligj Moisiu na ka urdh&#235;ruar t&#235; vriten me gur&#235; gra t&#235; tilla, por ti &#231;'thua?''.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Flisnin k&#235;shtu p&#235;r ta v&#235;n&#235; n&#235; prov&#235; dhe p&#235;r t&#235; pasur di&#231;ka p&#235;r ta paditur. Por Jezusi, duke u sht&#235;n&#235; se nuk d&#235;gjoi, u p&#235;rkul dhe shkruante me gisht n&#235; dhe.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Dhe, kur ata vazhdonin ta pyesnin, ai u drejtua dhe u tha atyre: ''Kush nga ju &#235;sht&#235; pa m&#235;kat, le ta hedh&#235; i pari gurin kund&#235;r saj!''.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Pastaj u p&#235;rkul p&#235;rs&#235;ri dhe shkruante n&#235; dhe.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;At&#235;her&#235; ata, e d&#235;gjuan k&#235;t&#235; dhe t&#235; bindur nga nd&#235;rgjegjja, u larguan nj&#235; nga nj&#235;, duke filluar nga m&#235; t&#235; vjetrit e deri te t&#235; fundit; k&#235;shtu Jezusi mbeti vet&#235;m me at&#235; grua, q&#235; q&#235;ndronte atje n&#235; mes.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Jezusi at&#235;her&#235; u ngrit dhe, duke mos par&#235; tjet&#235;r p&#235;rve&#231; gruas, i tha: ''O grua, ku jan&#235; ata q&#235; t&#235; paditnin? Askush nuk t&#235; d&#235;noi?''.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Dhe ajo u p&#235;rgjigj: ''Askush, Zot''. At&#235;her&#235; Jezusi i tha: ''As un&#235; nuk t&#235; d&#235;noj; shko dhe mos m&#235;kato m&#235;''.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Dhe Jezusi u foli atyre p&#235;rs&#235;ri duke th&#235;n&#235;: ''Un&#235; jam drita e bot&#235;s; kush m&#235; ndjek nuk do t&#235; ec&#235; n&#235; err&#235;sir&#235;, por do t&#235; ket&#235; drit&#235;n e jet&#235;s''.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;At&#235;her&#235; farisenjt&#235; i than&#235;: ''Ti d&#235;shmon p&#235;r vetveten; d&#235;shmimi yt nuk &#235;sht&#235; i v&#235;rtet&#235;''.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Jezusi u p&#235;rgjigj dhe u tha atyre: ''Edhe pse d&#235;shmoj p&#235;r vetvete, d&#235;shmimi im &#235;sht&#235; i v&#235;rtet&#235;, sepse un&#235; e di nga kam ardhur e ku po shkoj; ju, p&#235;rkundrazi, nuk e dini as nga vij dhe as ku po shkoj.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Ju gjykoni sipas mishit, un&#235; nuk gjykoj asnjeri.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Por, edhe kur gjykoj, gjykimi im &#235;sht&#235; i v&#235;rtet&#235;, sepse un&#235; nuk jam vet&#235;m, por jam un&#235; dhe Ati q&#235; m&#235; d&#235;rgoi.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Edhe n&#235; ligjin tuaj &#235;sht&#235; shkruar se d&#235;shmimi i dy njer&#235;zve &#235;sht&#235; i v&#235;rtet&#235;.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Un&#235; jam ai q&#235; d&#235;shmoj p&#235;r vetvete dhe Ati q&#235; m&#235; ka d&#235;rguar d&#235;shmon p&#235;r mua''.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;At&#235;her&#235; i than&#235;: ''Ku &#235;sht&#235; Ati yt?''. Jezusi u p&#235;rgjigj: ''Ju nuk m&#235; njihni as mua, as Atin tim; po t&#235; m&#235; njihnit mua, do t&#235; njihnit edhe Atin tim''.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Jezusi i shprehu k&#235;to fjal&#235; n&#235; vendin e thesarit, duke m&#235;suar n&#235; tempull dhe askush nuk e kapi, sepse nuk i kishte ardhur akoma ora.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Jezusi, pra, u tha atyre p&#235;rs&#235;ri: ''Un&#235; po shkoj dhe ju do t&#235; m&#235; k&#235;rkoni, dhe do t&#235; vdisni n&#235; m&#235;katin tuaj. Atje ku shkoj un&#235;, ju nuk mund t&#235; vini''.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Prandaj Judenjt&#235; thoshnin: ''Mos don t&#235; vras&#235; veten, sepse thot&#235;: "Ku shkoj un&#235;, ju nuk mund t&#235; vini"?''.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Dhe ai u tha atyre: ''Ju jeni nga k&#235;tu posht&#235;, kurse un&#235; jam nga atje lart; ju jeni prej k&#235;saj bote, un&#235; nuk jam prej k&#235;saj bote.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Prandaj ju thash&#235; se ju do t&#235; vdisni n&#235; m&#235;katet tuaja, sepse po t&#235; mos besoni se un&#235; jam, ju do t&#235; vdisni n&#235; m&#235;katet tuaja''.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;At&#235;her&#235; ata i than&#235;: ''Kush je ti?''. Dhe Jezusi u tha atyre: ''Pik&#235;risht at&#235; q&#235; ju thash&#235;.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Shum&#235; gj&#235;ra kam p&#235;r t&#235; th&#235;n&#235; e p&#235;r t&#235; gjykuar lidhur me ju; por ai q&#235; m&#235; ka d&#235;rguar &#235;sht&#235; i v&#235;rtet&#235; dhe gj&#235;rat q&#235; kam d&#235;gjuar nga ai, ia them bot&#235;s''.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Ata nuk e kuptuan se ai po u fliste atyre p&#235;r Atin.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;At&#235;her&#235; Jezusi u tha atyre: ''Kur ta keni lartuar Birin e njeriut, at&#235;her&#235; do t&#235; njihni se un&#235; jam, dhe se nuk b&#235;j asgj&#235; prej vetvetes, por i them k&#235;to gj&#235;ra ashtu si Ati m&#235; ka m&#235;suar.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Dhe ai q&#235; m&#235; ka d&#235;rguar &#235;sht&#235; me mua; Ati s'm&#235; ka l&#235;n&#235; vet&#235;m, sepse b&#235;j vazhdimisht gj&#235;rat q&#235; i p&#235;lqejn&#235;''.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Nd&#235;rsa ai thoshte k&#235;to gj&#235;ra, shum&#235; veta besuan n&#235; t&#235;.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;At&#235;her&#235; Jezusi u tha Judenjve q&#235; besuan n&#235; t&#235;: ''N&#235;se do t&#235; q&#235;ndroni n&#235; fjal&#235;n time, jeni me t&#235; v&#235;rtet&#235; dishepujt e mi;</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;do ta njihni t&#235; v&#235;rtet&#235;n dhe e v&#235;rteta do t'ju b&#235;j&#235; t&#235; lir&#235;''.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Ata iu p&#235;rgjigj&#235;n: ''Ne jemi pasardh&#235;s t&#235; Abrahamit dhe s'kemi qen&#235; kurr&#235; sk-llev&#235;r t&#235; askujt; si mund t&#235; thuash ti: "Do t&#235; b&#235;heni t&#235; lir&#235;"?''.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Jezusi u p&#235;rgjigj atyre: N&#235; t&#235; v&#235;rtet&#235;, n&#235; t&#235; v&#235;rtet&#235; po ju them: Kush b&#235;n m&#235;katin &#235;sht&#235; skllav i m&#235;katit.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Por skllavi nuk rri p&#235;rgjithmon&#235; n&#235; sht&#235;pi; nd&#235;rsa biri rri p&#235;rgjithmon&#235;.</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;Pra, n&#235;se Biri do t'ju b&#235;j&#235; t&#235; lir&#235;, do t&#235; jeni me t&#235; v&#235;rtet&#235; t&#235; lir&#235;''.</p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;''Un&#235; e di se jeni pasardh&#235;sit e Abrahamit, por ju k&#235;rkoni t&#235; m&#235; vrisni, sepse fjala ime nuk gjen vend n&#235; ju.</p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;Un&#235; flas p&#235;r &#231;'kam par&#235; tek Ati im, dhe ju b&#235;ni gj&#235;rat q&#235; keni par&#235; tek ati juaj''.</p> 
<p><A NAME="an_8:39">8:39</A>&nbsp;Ata, duke u p&#235;rgjigjur, i than&#235;: ''Ati yn&#235; &#235;sht&#235; Abrahami''. Jezusi u tha atyre: ''Po t&#235; ishit bij t&#235; Abrahamit, do t&#235; b&#235;nit veprat e Abrahamit;</p> 
<p><A NAME="an_8:40">8:40</A>&nbsp;por ju tani k&#235;rkoni t&#235; m&#235; vrisni mua, q&#235; ju kam folur t&#235; v&#235;rtet&#235;n q&#235; kam d&#235;gjuar nga Per&#235;ndia; Abrahami k&#235;t&#235; nuk e b&#235;ri.</p> 
<p><A NAME="an_8:41">8:41</A>&nbsp;Ju b&#235;ni veprat e atit tuaj''. Prandaj ata i than&#235;: ''Ne nuk lind&#235;m nga kurv&#235;rimi; ne kemi nj&#235; At&#235; t&#235; vet&#235;m: Per&#235;ndin&#235;''.</p> 
<p><A NAME="an_8:42">8:42</A>&nbsp;At&#235;her&#235; Jezusi u tha atyre: ''Po t&#235; ishte Per&#235;ndia Ati juaj, ju do t&#235; m&#235; donit, sepse kam dal&#235; dhe kam ardhur nga Per&#235;ndia; nuk kam ardhur, pra, nga vetja ime, por ai m&#235; ka d&#235;rguar.</p> 
<p><A NAME="an_8:43">8:43</A>&nbsp;P&#235;rse nuk e kuptoni th&#235;nien time? Sepse nuk mund t&#235; d&#235;gjoni fjal&#235;n time.</p> 
<p><A NAME="an_8:44">8:44</A>&nbsp;Ju jeni nga djalli, q&#235; &#235;sht&#235; ati juaj, dhe doni t&#235; b&#235;ni d&#235;shirat e atit tuaj; ai ishte vras&#235;s q&#235; nga fillimi dhe nuk q&#235;ndroi n&#235; t&#235; v&#235;rtet&#235;n, sepse n&#235; t&#235; nuk ka t&#235; v&#235;rtet&#235;. Kur thot&#235; t&#235; rrema, flet  nga vetvetja, sepse &#235;sht&#235; g&#235;njeshtar dhe ati  i rren&#235;s.</p> 
<p><A NAME="an_8:45">8:45</A>&nbsp;Kurse mua, duke qen&#235; se ju them t&#235; v&#235;rtet&#235;n, nuk m&#235; besoni.</p> 
<p><A NAME="an_8:46">8:46</A>&nbsp;Cili nga ju m&#235; bind p&#235;r m&#235;kat? N&#235;se flas t&#235; v&#235;rtet&#235;n, p&#235;rse nuk m&#235; besoni?</p> 
<p><A NAME="an_8:47">8:47</A>&nbsp;Kush &#235;sht&#235; prej Per&#235;ndis&#235;, i d&#235;gjon fjal&#235;t e Per&#235;ndis&#235;; prandaj ju nuk d&#235;gjoni, se nuk jeni prej Per&#235;ndis&#235;''.</p> 
<p><A NAME="an_8:48">8:48</A>&nbsp;At&#235;her&#235; Judenjt&#235; iu p&#235;rgjigj&#235;n dhe i than&#235;: ''A nuk themi me t&#235; drejt&#235; se ti je Samaritan dhe se ke nj&#235; demon?''.</p> 
<p><A NAME="an_8:49">8:49</A>&nbsp;Jezusi u p&#235;rgjigj: ''Un&#235; s'kam nj&#235; demon, por nderoj Atin tim; ju p&#235;rkundrazi m&#235; &#231;nderoni.</p> 
<p><A NAME="an_8:50">8:50</A>&nbsp;Tani un&#235; nuk k&#235;rkoj lavdin&#235; time, ka kush e k&#235;rkon dhe gjykon.</p> 
<p><A NAME="an_8:51">8:51</A>&nbsp;N&#235; t&#235; v&#235;rtet&#235;, n&#235; t&#235; v&#235;rtet&#235; po ju them se ai q&#235; zbaton fjal&#235;n time, nuk do ta shoh&#235; kurr&#235; vdekjen, p&#235;rjet&#235;''.</p> 
<p><A NAME="an_8:52">8:52</A>&nbsp;Pra Judenjt&#235; i than&#235;: ''Tani njohim se ti ke nj&#235; demon. Abrahami dhe profet&#235;t kan&#235; vdekur, kurse ti thua: "Kur nj&#235;ri zbaton fjal&#235;n time, nuk do ta shijoj&#235; kurr&#235; vdekjen, p&#235;rjet&#235;".</p> 
<p><A NAME="an_8:53">8:53</A>&nbsp;Ti qenke m&#235; i madh se ati yn&#235; Abraham, i cili ka vdekur? Edhe profet&#235;t kan&#235; vdekur; kush pretendon se je?''.</p> 
<p><A NAME="an_8:54">8:54</A>&nbsp;Jezusi u p&#235;rgjigj: ''N&#235; qoft&#235; se un&#235; e p&#235;rl&#235;vdoj veten, lavdia ime s'&#235;sht&#235; asgj&#235;. &#201;sht&#235; Ati im ai q&#235; m&#235; p&#235;rl&#235;vdon, p&#235;r t&#235; cilin ju thoni se &#235;sht&#235; Per&#235;ndia juaj.</p> 
<p><A NAME="an_8:55">8:55</A>&nbsp;Por ju ende s'e keni njohur, kurse un&#235; e njoh dhe, po t&#235; thoja se nuk e njoh, do t&#235; isha nj&#235; g&#235;njeshtar si ju; por un&#235; e njoh dhe e zbatoj fjal&#235;n e tij.</p> 
<p><A NAME="an_8:56">8:56</A>&nbsp;Abrahami, ati juaj, ngaz&#235;llohej n&#235; shpres&#235;n q&#235; t&#235; shihte dit&#235;n time; e pa dhe u g&#235;zua''.</p> 
<p><A NAME="an_8:57">8:57</A>&nbsp;Judenjt&#235;, pra, i than&#235;: ''Ti ende nuk je pes&#235;dhjet&#235; vje&#231; dhe e paske par&#235; Abrahamin?''.</p> 
<p><A NAME="an_8:58">8:58</A>&nbsp;Jezusi u tha atyre: ''N&#235; t&#235; v&#235;rtet&#235;, n&#235; t&#235; v&#235;rtet&#235; un&#235; po ju them: para se t&#235; kishte lindur Abrahami, un&#235; jam''.</p> 
<p><A NAME="an_8:59">8:59</A>&nbsp;At&#235;her&#235; ata mor&#235;n gur&#235;, q&#235; t'i hidhnin kund&#235;r tij; por Jezusi u fsheh dhe doli nga tempulli, duke kaluar midis tyre; dhe k&#235;shtu u largua.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Kur po kalonte, pa nj&#235; njeri q&#235; ishte i verb&#235;r q&#235; nga lindja.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Dhe dishepujt e tij e pyet&#235;n duke th&#235;n&#235;: ''M&#235;sues, kush ka m&#235;katuar, ai apo prind&#235;rit e tij, q&#235; ai ka lindur i verb&#235;r?''.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Jezusi u p&#235;rgjigj: ''As ai, as prind&#235;rit e tij s'kan&#235; m&#235;katuar, por kjo ndodhi q&#235; tek ai t&#235; d&#235;ftohen veprat e Per&#235;ndis&#235;.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Un&#235; duhet t'i kryej veprat e atij q&#235; m&#235; ka d&#235;rguar sa &#235;sht&#235; dit&#235;; vjen nata kur askush nuk mund t&#235; veproj&#235;.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Derisa jam n&#235; bot&#235;, un&#235; jam drita e bot&#235;s''.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Pasi kishte th&#235;n&#235; k&#235;to gj&#235;ra, p&#235;shtyu p&#235;rdhe, b&#235;ri balt&#235; me p&#235;shtym&#235; dhe leu syt&#235; e t&#235; verbrit me t&#235;.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Pastaj i tha: ''Shko, lahu n&#235; pellgun e Siloamit'' (q&#235; do t&#235; thot&#235;: d&#235;rguar); dhe ai shkoi atje, u la dhe u kthye duke par&#235;.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;At&#235;her&#235; fqinjt&#235; dhe ata q&#235; m&#235; par&#235; e kishin par&#235; t&#235; verb&#235;r, than&#235;: ''A s'&#235;sht&#235; ky ai q&#235; rrinte ulur dhe lypte?''.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Disa thoshnin: ''Ai &#235;sht&#235;''. T&#235; tjer&#235;: ''I p&#235;rngjan atij''. Dhe ai thoshte: ''Un&#235; jam''.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;I than&#235; pra: ''Si t&#235; jan&#235; hapur syt&#235;?''.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Ai u p&#235;rgjigj dhe tha: ''Nj&#235; njeri, q&#235; quhet Jezus, ka b&#235;r&#235; balt&#235;, m'i leu syt&#235; dhe m&#235; tha: "Shko te pellgu i Siloamit dhe lahu". Dhe un&#235; shkova atje, u lava dhe m'u kthye drita e syve''.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Dhe ata i than&#235;: ''Ku &#235;sht&#235; ai?''. Ai u p&#235;rgjigj: ''Nuk e di''.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;At&#235;her&#235; ata e &#231;uan te farisenjt&#235; at&#235; q&#235; m&#235; par&#235; kishte qen&#235; i verb&#235;r.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Dhe ishte e shtun&#235; kur Jezusi b&#235;ri balt&#235;n dhe ia hapi syt&#235;.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Edhe farisenjt&#235;, pra, e pyesnin p&#235;rs&#235;ri si e fitoi drit&#235;n e syve. Dhe ai u tha atyre: ''M&#235; vuri balt&#235; mbi sy, u lava dhe shoh''.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;At&#235;her&#235; disa farisenj than&#235;: ''Ky njeri nuk &#235;sht&#235; nga Per&#235;ndia, sepse nuk e respekton t&#235; shtun&#235;n!''. T&#235; tjer&#235; thoshnin: ''Si mund t&#235; kryej&#235; shenja t&#235; tilla nj&#235; njeri m&#235;katar?''. Dhe kishte p&#235;r&#231;arje midis tyre.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;E pyet&#235;n, pra, p&#235;rs&#235;ri t&#235; verbrin: ''Po ti, &#231;'thua p&#235;r at&#235; p&#235;r faktin q&#235; t'i ka hapur syt&#235;?''. Ai tha: ''&#201;sht&#235; nj&#235; profet''.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Por Judenjt&#235; nuk besuan se ai kishte qen&#235; i verb&#235;r dhe se kishte fituar drit&#235;n e syve, derisa thirr&#235;n prind&#235;rit e atij q&#235; kishte fituar drit&#235;n e syve.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Dhe i pyet&#235;n ata: ''A &#235;sht&#235; ky djali juaj, p&#235;r t&#235; cilin ju thoni se ka lindur i verb&#235;r? Vall&#235; si sheh tani?''.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Prind&#235;rit e tij, duke u p&#235;rgjigjur atyre, than&#235;: ''E dim&#235; se ky &#235;sht&#235; djali yn&#235; dhe se ka lindur i verb&#235;r,</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;por ne nuk dim&#235; se si sheh tani ose se kush ia ka hapur syt&#235;; pyeteni at&#235;; ai mosh&#235; ka, do t'ju flas&#235; p&#235;r veten e vet''.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;K&#235;to than&#235; prind&#235;rit e tij, sepse kishin frik&#235; nga Judenjt&#235;; sepse Judenjt&#235; kishin vendosur q&#235;, n&#235;se dikush do ta rr&#235;fente Jezusin si Krishti, do t&#235; p&#235;rjashtohej nga sinagoga.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Prandaj prind&#235;rit e tij than&#235;: ''Mosh&#235; ka, pyeteni at&#235;''.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;At&#235;her&#235; ata e thirr&#235;n p&#235;rs&#235;ri njeriun q&#235; kishte qen&#235; i verb&#235;r dhe i than&#235;: ''Jepi lavdi Per&#235;ndis&#235;; ne e dim&#235; se ai njeri &#235;sht&#235; m&#235;katar''.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Ai at&#235;her&#235; u p&#235;rgjigj dhe tha: ''N&#235; &#235;sht&#235; m&#235;katar, nuk e di, por di nj&#235; gj&#235;, q&#235; isha i verb&#235;r dhe tani shoh''.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;E pyet&#235;n p&#235;rs&#235;ri: ''&#199;'t&#235; b&#235;ri? Si t'i ka hapur syt&#235;?''.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Ai u p&#235;rgjigj atyre: ''Un&#235; tashm&#235; ua kam th&#235;n&#235; dhe ju nuk keni d&#235;gjuar; pse doni ta d&#235;gjoni p&#235;rs&#235;ri? Doni ndoshta t&#235; b&#235;heni edhe ju dishepuj t&#235; tij?''.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Por ata e fyen dhe than&#235;: ''Ti je dishepull i tij, por ne jemi dishepuj t&#235; Moisiut!</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Ne e dim&#235; se Per&#235;ndia i foli Moisiut; sa p&#235;r at&#235;, nuk e dim&#235; se nga &#235;sht&#235;''.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Ai njeri u p&#235;rgjigj dhe u tha atyre: ''E pra, &#235;sht&#235; e &#231;uditshme q&#235; ju t&#235; mos dini nga &#235;sht&#235; ai; megjithat&#235; ai m'i hapi syt&#235;!</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Dhe ne e dim&#235; se Per&#235;ndia nuk i d&#235;gjon m&#235;katar&#235;t, por n&#235;se dikush &#235;sht&#235; i druajtsh&#235;m ndaj Per&#235;ndis&#235; dhe b&#235;n vullnetin e tij, ai at&#235; e d&#235;gjon!</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Q&#235; prej fillimit t&#235; bot&#235;s nuk &#235;sht&#235; d&#235;gjuar q&#235; dikush t'ia ket&#235; hapur syt&#235; nj&#235; t&#235; linduri t&#235; verb&#235;r.</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Po t&#235; mos ishte ky nga Per&#235;ndia, nuk do t&#235; mund t&#235; b&#235;nte asgj&#235;''.</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Ata u p&#235;rgjigj&#235;n dhe i than&#235;: ''Ti ke lindur i t&#235;ri n&#235; m&#235;kate e don t&#235; na m&#235;sosh?''. Dhe e nxor&#235;n jasht&#235;.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Jezusi e mori vesh se e nxor&#235;n jasht&#235; dhe, kur e gjeti, i tha: ''A beson ti n&#235; Birin e Per&#235;ndis&#235;?''.</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Ai u p&#235;rgjigj dhe tha: ''Kush &#235;sht&#235;, Zot, q&#235; un&#235; t&#235; besoj n&#235; t&#235;?''.</p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;Dhe Jezusi i tha: ''Ti e ke par&#235;; &#235;sht&#235; pik&#235;risht ai q&#235; po t&#235; flet''.</p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;At&#235;her&#235; ai tha: ''Un&#235; besoj, o Zot''; dhe e adhuroi.</p> 
<p><A NAME="an_9:39">9:39</A>&nbsp;Pastaj Jezusi tha: ''Un&#235; kam ardhur n&#235; k&#235;t&#235; bot&#235; p&#235;r t&#235; b&#235;r&#235; nj&#235; gjyq, q&#235; ata q&#235; nuk shohin t&#235; shohin dhe ata q&#235; shohin t&#235; verbohen''.</p> 
<p><A NAME="an_9:40">9:40</A>&nbsp;Disa nga farisenjt&#235; q&#235; ishin me t&#235; i d&#235;gjuan k&#235;to gj&#235;ra dhe i than&#235;: ''Jemi t&#235; verb&#235;r edhe ne?''.</p> 
<p><A NAME="an_9:41">9:41</A>&nbsp;Jezusi u p&#235;rgjigj atyre: ''Po t&#235; ishit t&#235; verb&#235;r, nuk do t&#235; kishit asnj&#235; m&#235;kat; por tani thoni: "Ne shohim", prandaj m&#235;kati juaj mbetet''.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;''N&#235; t&#235; v&#235;rtet&#235;, n&#235; t&#235; v&#235;rtet&#235; un&#235; po ju them: Ai q&#235; nuk hyn n&#235;p&#235;r der&#235; t&#235; vath&#235;s s&#235; deleve, por ngjitet nga nj&#235; an&#235; tjet&#235;r, ai &#235;sht&#235; vjedh&#235;s dhe kusar;</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;kurse kush hyn n&#235;p&#235;r der&#235; &#235;sht&#235; bariu i deleve.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Atij ia hap portieri; delet e d&#235;gjojn&#235; z&#235;rin e tij, dhe ai i th&#235;rret delet e tij me em&#235;r dhe i prin jasht&#235;.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Dhe, pasi i ka nxjerr&#235; delet e tij, shkon para tyre; dhe delet e ndjekin, sepse njohin z&#235;rin e tij.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Por nuk ndjekin asnj&#235; t&#235; huaj, por do t&#235; ikin larg tij, sepse nuk e njohin z&#235;rin e t&#235; huajve''.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Jezusi u tha atyre k&#235;t&#235; sh&#235;mb&#235;lltyr&#235;, por ata nuk mor&#235;n vesh p&#235;r &#231;far&#235; po u fliste.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Prandaj Jezusi u tha atyre p&#235;rs&#235;ri: ''N&#235; t&#235; v&#235;rtet&#235;, n&#235; t&#235; v&#235;rtet&#235; po ju them: un&#235; jam dera e deleve.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;T&#235; gjith&#235; ata q&#235; erdh&#235;n para meje jan&#235; vjedh&#235;s e kusar&#235;; por delet nuk i kan&#235; d&#235;gjuar.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Un&#235; jam dera; n&#235;se dikush hyn n&#235;p&#235;rmjet meje, do t&#235; shp&#235;tohet; do t&#235; hyj&#235;, do t&#235; dal&#235; dhe do t&#235; gjej&#235; kullot&#235;.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Vjedh&#235;si nuk vjen ve&#231;se p&#235;r t&#235; vjedhur, p&#235;r t&#235; vrar&#235; e p&#235;r t&#235; shkat&#235;rruar; por un&#235; kam ardhur q&#235; t&#235; ken&#235; jet&#235; e ta ken&#235; me boll&#235;k.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Un&#235; jam bariu i mir&#235;; bariu i mir&#235; jep jet&#235;n e vet p&#235;r delet.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Kurse rrog&#235;tari, q&#235; nuk &#235;sht&#235; bari, dhe delet nuk jan&#235; t&#235; vetat, sheh ujkun q&#235; po vjen, i braktis delet dhe ik&#235;n; dhe ujku i rr&#235;mben dhe i shp&#235;rndan delet.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Rrog&#235;tari ik&#235;n, sepse &#235;sht&#235; rrog&#235;tar dhe nuk do t'ia dij&#235; p&#235;r delet.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Un&#235; jam bariu i mir&#235;, dhe i njoh delet e mia dhe ato m&#235; njohin mua,</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;ashtu si&#231; m&#235; njeh Ati mua dhe un&#235; e njoh Atin dhe l&#235; jet&#235;n time p&#235;r delet.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Un&#235; kam edhe dele t&#235; tjera q&#235; nuk jan&#235; t&#235; k&#235;saj vathe; duhet t'i mbledh edhe ato, dhe ato do ta d&#235;gjojn&#235; z&#235;rin tim, dhe do t&#235; jet&#235; nj&#235; tuf&#235; e vetme dhe nj&#235; Bari i vet&#235;m.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Prandaj Ati m&#235; do, sepse un&#235; e l&#235; jet&#235;n time q&#235; ta marr p&#235;rs&#235;ri.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Askush nuk mund t&#235; ma heq&#235;, por e l&#235; nga vetja; un&#235; kam pushtet ta l&#235; e pushtet ta marr p&#235;rs&#235;ri; ky &#235;sht&#235; urdhri q&#235; kam marr&#235; nga Ati im''.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;At&#235;her&#235; lindi p&#235;rs&#235;ri nj&#235; p&#235;r&#231;arje midis Judenjve p&#235;r shkak t&#235; k&#235;tyre fjal&#235;ve.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Dhe shum&#235; nga ata thoshnin: ''Ai ka nj&#235; demon dhe nuk &#235;sht&#235; n&#235; vete; p&#235;rse e d&#235;gjoni?''.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;T&#235; tjer&#235; thoshnin: ''K&#235;to nuk jan&#235; fjal&#235; t&#235; nj&#235; t&#235; demonizuari; a mundet nj&#235; demon t'ua hap syt&#235; t&#235; verb&#235;rve?''.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;U kremtua festa e Kushtimit n&#235; Jeruzalem, dhe ishte dim&#235;r.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Dhe Jezusi po ecte n&#235; tempull, n&#235;n portikun e Salomonit.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;E rrethuan, pra, Judenjt&#235; dhe i than&#235;: ''Deri kur do t&#235; na mbash pezull? N&#235;se je Krishti, na e thuaj haptas''.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Jezusi u p&#235;rgjigj atyre: ''Un&#235; jua kam th&#235;n&#235;, por ju nuk besoni; veprat q&#235; b&#235;j n&#235; em&#235;r t&#235; Atit tim, jan&#235; ato q&#235; d&#235;shmojn&#235; p&#235;r mua.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Por ju nuk besoni, sepse nuk jeni nga delet e mia, si&#231; jua kam th&#235;n&#235;.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Delet e mia e d&#235;gjojn&#235; z&#235;rin tim, un&#235; i njoh dhe ato m&#235; ndjekin;</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;dhe un&#235; u jap atyre jet&#235;n e p&#235;rjetshme dhe nuk do t&#235; humbasin kurr&#235;, e askush nuk do t'i rr&#235;mbej&#235; nga dora ime.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Ati im, q&#235; m'i dha, &#235;sht&#235; m&#235; i madh se t&#235; gjith&#235;; dhe askush nuk mund t'i rr&#235;mbej&#235; nga dora e Atit tim.</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Un&#235; dhe Ati jemi nj&#235;''.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Prandaj Judenjt&#235; mor&#235;n p&#235;rs&#235;ri gur&#235; p&#235;r ta vrar&#235; me gur&#235;.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Jezusi u p&#235;rgjigj atyre: ''Ju tregova shum&#235; vepra t&#235; mira nga Ati im; p&#235;r cil&#235;n nga k&#235;to m&#235; vrisni me gur&#235;?''.</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Judenjt&#235; u p&#235;rgjigj&#235;n duke th&#235;n&#235;: ''Ne nuk t&#235; vrasim me gur&#235; p&#235;r asnj&#235; vep&#235;r t&#235; mir&#235;, po p&#235;r blasfemi, dhe sepse ti, duke qen&#235; njeri, e b&#235;n veten Per&#235;ndi''.</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Jezusi u p&#235;rgjigj atyre: ''A nuk &#235;sht&#235; shkruar n&#235; ligjin tuaj: "Un&#235; thash&#235;: Ju jeni per&#235;ndi"?</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;N&#235;se ai i quan per&#235;ndi ata, t&#235; cil&#235;ve u qe drejtuar fjala e Per&#235;ndis&#235; (dhe Shkrimi nuk mund t&#235; bjer&#235; posht&#235;),</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;ju thoni se ai, q&#235; Ati e ka shenjt&#235;ruar dhe e ka d&#235;rguar n&#235; bot&#235;, blasfemon, sepse ka th&#235;n&#235;: "Un&#235; jam Biri i Per&#235;ndis&#235;"?</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;N&#235;se un&#235; nuk b&#235;j veprat e Atit tim, mos m&#235; besoni,</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;por n&#235;se i b&#235;j, edhe po t&#235; mos m&#235; besoni mua, u besoni t&#235; pakt&#235;n veprave, q&#235; t&#235; njihni e t&#235; besoni se Ati &#235;sht&#235; n&#235; mua dhe un&#235; n&#235; at&#235;''.</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;P&#235;r k&#235;t&#235; arsye ata k&#235;rkonin p&#235;rs&#235;ri ta kapnin, por ai ikte nga duart e tyre.</p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;Dhe shkoi p&#235;rs&#235;ri p&#235;rtej Jordanit, n&#235; vendin ku m&#235; par&#235; Gjoni pag&#235;zonte; dhe ndaloi aty.</p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;Dhe shum&#235; veta erdh&#235;n tek ai dhe thoshnin: ''Gjoni v&#235;rtet nuk b&#235;ri asnj&#235; shenj&#235;, por gjith&#231;ka q&#235; Gjoni tha p&#235;r k&#235;t&#235; ishte e v&#235;rtet&#235;''.</p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;Dhe atje shum&#235; veta besuan n&#235; t&#235;.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Ishte at&#235;her&#235; i s&#235;mur&#235; nj&#235; far&#235; Llazari nga Betania, fshati i Maris&#235; dhe i Mart&#235;s, motr&#235;s s&#235; saj.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Maria ishte ajo q&#235; e vajosi me vaj er&#235;k&#235;nd&#235;sh&#235;m Zotin dhe ia fshiu k&#235;mb&#235;t me flok&#235;t e saj; dhe v&#235;llai i saj, Llazari, ishte i s&#235;mur&#235;.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Prandaj motrat i d&#235;rguan fjal&#235; Jezusit: ''Zot, ja, ai q&#235; ti e do shum&#235; &#235;sht&#235; i s&#235;mur&#235;''.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Dhe Jezusi si d&#235;gjoi k&#235;to tha: ''Kjo s&#235;mundje nuk &#235;sht&#235; p&#235;r vdekje, po p&#235;r lavdin&#235; e Per&#235;ndis&#235;, q&#235; n&#235;p&#235;rmjet saj t&#235; p&#235;rl&#235;vdohet Biri i Per&#235;ndis&#235;''.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Por Jezusi e donte Mart&#235;n, motr&#235;n e saj dhe Llazarin.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Kur d&#235;gjoi se Llazari ishte i s&#235;mur&#235;, q&#235;ndroi edhe dy dit&#235; n&#235; vendin ku ishte.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Pastaj u tha dishepujve: ''T&#235; kthehemi p&#235;rs&#235;ri n&#235; Jude''.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Dishepujt i than&#235;: ''M&#235;sues, pak m&#235; par&#235; Judenjt&#235; k&#235;rkonin t&#235; t&#235; vrisnin me gur&#235; dhe ti po shkon p&#235;rs&#235;ri atje?''.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Jezusi u p&#235;rgjigj: ''Nuk jan&#235; vall&#235; dymb&#235;dhjet&#235;, or&#235;t e dit&#235;s? Kur dikush ec&#235;n dit&#235;n, nuk pengohet, sepse sheh drit&#235;n e k&#235;saj bote,</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;por n&#235;se dikush ec&#235;n nat&#235;n, pengohet, sepse drita nuk &#235;sht&#235; n&#235; t&#235;''.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Mbasi i tha k&#235;to gj&#235;ra, shtoi: ''Mikun ton&#235;, Llazarin e ka z&#235;n&#235; gjumi, por un&#235; po shkoj ta zgjoj''.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;At&#235;her&#235; dishepujt e tij than&#235;: ''Zot, po t&#235; flej&#235;, do t&#235; shp&#235;toj&#235;''.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Por Jezusi u kishte folur p&#235;r vdekjen e tij, kurse ata pandehnin se kishte folur p&#235;r fjetjen e gjumit.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;At&#235;her&#235; Jezusi u tha atyre haptas: ''Llazari ka vdekur.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Edhe un&#235; g&#235;zohem p&#235;r ju q&#235; nuk isha atje, q&#235; t&#235; besoni; por le t&#235; shkojm&#235; tek ai''.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;At&#235;her&#235; Thomai, i quajtur Binjaku, u tha bashk&#235;dishepujve: ''T&#235; shkojm&#235; edhe ne, q&#235; t&#235; vdesim me t&#235;''.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Kur arriti Jezusi, pra, gjeti q&#235; Llazari ishte q&#235; prej kat&#235;r dit&#235;sh n&#235; varr.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Por Betania ishte rreth pes&#235;mb&#235;dhjet&#235; stade larg Jeruzalemit.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Dhe shum&#235; Judenj kishin ardhur te Marta dhe te Maria p&#235;r t'i ngush&#235;lluar p&#235;r v&#235;llan&#235; e tyre.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Marta, pra, si e mori vesh se po vinte Jezusi, i doli p&#235;rpara; kurse Maria ishte ulur n&#235; sht&#235;pi.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Marta i tha Jezusit: ''Zot, po t&#235; ishe k&#235;tu, im v&#235;lla nuk do t&#235; kishte vdekur,</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;por edhe tani e di se t&#235; gjitha ato q&#235; ti i k&#235;rkon Per&#235;ndis&#235;, Per&#235;ndia do t&#235; t'i jap&#235;''.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Jezusi i tha: ''Yt v&#235;lla do t&#235; ringjallet''.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Marta i tha: ''E di se do t&#235; ringjallet, n&#235; ringjallje, dit&#235;n e fundit''.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Jezusi i tha: ''Un&#235; jam ringjallja dhe jeta; ai q&#235; beson n&#235; mua, edhe sikur t&#235; duhej t&#235; vdes&#235; do t&#235; jetoj&#235;.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Dhe ai q&#235; jeton e beson n&#235; mua, nuk do t&#235; vdes&#235; kurr&#235; p&#235;rjet&#235;. A e beson k&#235;t&#235;?''.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Ajo i tha: ''Po, Zot, un&#235; besoj se ti je Krishti, Biri i Per&#235;ndis&#235;, q&#235; duhet t&#235; vinte n&#235; bot&#235;''</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Dhe, si tha k&#235;shtu, shkoi t&#235; th&#235;rras&#235; fshehtas Marin&#235;, motr&#235;n e saj, duke th&#235;n&#235;: ''M&#235;suesi &#235;sht&#235; k&#235;tu dhe po t&#235; th&#235;rret''.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Posa e d&#235;gjoi, ajo u &#231;ua me nxitim dhe erdhi tek ai.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Por Jezusi ende nuk kishte arritur n&#235; fshat, por ndodhej n&#235; vendin ku Marta e kishte takuar.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Prandaj Judenjt&#235; q&#235; ishin me t&#235; n&#235; sht&#235;pi p&#235;r ta ngush&#235;lluar, kur pan&#235; se Maria u &#231;ua me nxitim dhe doli, e ndoq&#235;n, duke th&#235;n&#235;: ''Ajo po shkon te varri p&#235;r t&#235; qar&#235; aty''.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Sapo Maria arriti te vendi ku ndodhej Jezusi dhe e pa at&#235;, i ra nd&#235;r k&#235;mb&#235; duke i th&#235;n&#235;: ''Zot, po t&#235; ishe ti k&#235;tu, im v&#235;lla nuk do t&#235; kishte vdekur''.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;At&#235;her&#235; Jezusi, kur pa se ajo dhe Judenjt&#235; q&#235; kishin ardhur me t&#235; po qanin, u psher&#235;tiu n&#235; frym&#235; dhe u trondit,</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;dhe tha: ''Ku e keni v&#235;n&#235;?''. Ata i than&#235;: ''Zot, eja e shih!''.</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Jezusi qau.</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;At&#235;her&#235; Judenjt&#235; than&#235;: ''Shih, sa e donte!''.</p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;Por disa nga ata than&#235;: ''Ky, q&#235; i hapi syt&#235; t&#235; verb&#235;rit, s'mund t&#235; b&#235;nte q&#235; ky t&#235; mos vdiste?".</p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;Prandaj Jezusi, p&#235;rs&#235;ri i tronditur p&#235;rbrenda, erdhi te varri; por ky ishte nj&#235; guv&#235; dhe kishte p&#235;rpara nj&#235; gur.</p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;Jezusi tha: ''Hiqni gurin!''. Marta, motra e t&#235; vdekurit, i tha: ''Zot, ai tashm&#235; qelbet, sepse ka vdekur prej kat&#235;r dit&#235;sh''.</p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;Jezusi i tha: ''A nuk t&#235; thash&#235; se po t&#235; besosh, do t&#235; shoh&#235;sh lavdin&#235; e Per&#235;ndis&#235;?''.</p> 
<p><A NAME="an_11:41">11:41</A>&nbsp;At&#235;her&#235; ata e hoq&#235;n gurin prej vendit ku ishte shtrir&#235; i vdekuri. Dhe Jezusi i ngriti syt&#235; lart dhe tha: ''O At&#235;, t&#235; fal&#235;nderoj q&#235; m&#235; ke d&#235;gjuar.</p> 
<p><A NAME="an_11:42">11:42</A>&nbsp;Un&#235; e dija mir&#235; se ti gjithnj&#235; m&#235; d&#235;gjon, por i kam th&#235;n&#235; k&#235;to p&#235;r turm&#235;n q&#235; &#235;sht&#235; p&#235;rreth, q&#235; t&#235; besojn&#235; se ti m&#235; ke d&#235;rguar''.</p> 
<p><A NAME="an_11:43">11:43</A>&nbsp;Dhe, mbasi tha k&#235;to, thirri me z&#235; t&#235; lart&#235;: ''Llazar, eja jasht&#235;!''.</p> 
<p><A NAME="an_11:44">11:44</A>&nbsp;At&#235;her&#235; i vdekuri doli, me duart e k&#235;mb&#235;t t&#235; lidhura me rripa p&#235;lhure dhe me fytyr&#235;n t&#235; mb&#235;shtjell&#235; n&#235; nj&#235; riz&#235;. Jezusi u tha atyre: ''Zgjidheni dhe l&#235;reni t&#235; shkoj&#235;!''.</p> 
<p><A NAME="an_11:45">11:45</A>&nbsp;At&#235;her&#235; shum&#235; nga Judenjt&#235;, q&#235; kishin ardhur te Maria dhe kishin par&#235; gjith&#231;ka kishte b&#235;r&#235; Jezusi, besuan n&#235; t&#235;.</p> 
<p><A NAME="an_11:46">11:46</A>&nbsp;Por disa nga ata shkuan te farisenjt&#235; dhe u treguan atyre &#231;'kishte b&#235;r&#235; Jezusi.</p> 
<p><A NAME="an_11:47">11:47</A>&nbsp;At&#235;her&#235; krer&#235;t e prift&#235;rinjve dhe farisenjt&#235; mblodh&#235;n sinedrin dhe than&#235;: ''&#199;'t&#235; b&#235;jm&#235;? Ky njeri po b&#235;n shum&#235; shenja.</p> 
<p><A NAME="an_11:48">11:48</A>&nbsp;Po ta l&#235;m&#235; t&#235; vazhdoj&#235; k&#235;shtu, t&#235; gjith&#235; do t&#235; besojn&#235; n&#235; t&#235;, do t&#235; vijn&#235; Romak&#235;t dhe do t&#235; shkat&#235;rrojn&#235; vendin dhe kombin ton&#235;''.</p> 
<p><A NAME="an_11:49">11:49</A>&nbsp;Por nj&#235; nga ata, Kajafa, q&#235; ishte kryeprifti i atij viti, u tha atyre: ''Ju nuk kuptoni asgj&#235;;</p> 
<p><A NAME="an_11:50">11:50</A>&nbsp;dhe as nuk e konceptoni se &#235;sht&#235; e leverdishme p&#235;r ne q&#235; t&#235; vdes&#235; vet&#235;m nj&#235; njeri p&#235;r popullin, dhe t&#235; mos humbas&#235; gjith&#235; kombi''.</p> 
<p><A NAME="an_11:51">11:51</A>&nbsp;Por k&#235;t&#235; ai nuk e tha nga vetja; por, duke qen&#235; kryeprift i atij viti, profetizoi se Jezusi duhej t&#235; vdiste p&#235;r kombin,</p> 
<p><A NAME="an_11:52">11:52</A>&nbsp;dhe jo vet&#235;m p&#235;r kombin, por edhe p&#235;r t'i mbledhur n&#235; nj&#235;, bijt&#235; e Per&#235;ndis&#235; q&#235; ishin t&#235; shp&#235;rndar&#235;.</p> 
<p><A NAME="an_11:53">11:53</A>&nbsp;Q&#235; nga ajo dit&#235;, pra, ata vendos&#235;n ta vrasin.</p> 
<p><A NAME="an_11:54">11:54</A>&nbsp;P&#235;r k&#235;t&#235; arsye Jezusi nuk ecte m&#235; haptasi midis Judenjve, por u t&#235;rhoq n&#235; nj&#235; krahin&#235; af&#235;r shkret&#235;tir&#235;s, n&#235; nj&#235; qytet q&#235; quhej Efraim dhe aty rrinte me dishepujt e tij.</p> 
<p><A NAME="an_11:55">11:55</A>&nbsp;Dhe Pashka e Judenjve ishte af&#235;r dhe shum&#235; veta nga ajo krahin&#235; u ngjit&#235;n n&#235; Jeruzalem p&#235;rpara Pashk&#235;s p&#235;r t'u pastruar.</p> 
<p><A NAME="an_11:56">11:56</A>&nbsp;E k&#235;rkonin, pra, Jezusin dhe, duke q&#235;ndruar n&#235; tempull, thoshnin n&#235; mes tyre: ''Si ju duket juve? A do t&#235; vij&#235; ai p&#235;r fest&#235;?''.</p> 
<p><A NAME="an_11:57">11:57</A>&nbsp;Krer&#235;t e prift&#235;rinjve dhe farisenjt&#235; kishin dh&#235;n&#235; urdh&#235;r q&#235;, po ta dinte ndokush se ku ishte ai, t&#235; sinjalizonte q&#235; ta kapnin.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Jezusi, pra, gjasht&#235; dit&#235; p&#235;rpara Pashk&#235;s, erdhii n&#235; Betani, ku banonte Llazari, ai q&#235; kishte vdekur dhe Jezusi e kishte ringjallur prej s&#235; vdekurish.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Dhe aty i shtruan nj&#235; dark&#235;: Marta sh&#235;rbente dhe Llazari ishte nj&#235; nga ata q&#235; rrinin n&#235; tryez&#235; me t&#235;.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;At&#235;her&#235; Maria mori nj&#235; liber vaj er&#235;k&#235;ndsh&#235;m prej nardi t&#235; past&#235;r shum&#235; t&#235; kushtuesh&#235;m, vajosi me t&#235; k&#235;mb&#235;t e Jezusit dhe i fshiu k&#235;mb&#235;t e tij me flok&#235;t e saj; dhe sht&#235;pia u mbush me er&#235;n e k&#235;tij vaji.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;At&#235;her&#235; nj&#235; nga dishepujt e tij, Juda Iskarioti, bir i Simonit, ai q&#235; do ta tradhtonte, tha:</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;''Pse nuk u shit ky vaj p&#235;r treqind denar&#235; dhe t'u jepej fitimi t&#235; varf&#235;rve?''.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Por ai e tha k&#235;t&#235;, jo se kujdesej p&#235;r t&#235; varfrit, por sepse ishte vjedh&#235;s dhe, duke qen&#235; se ai e mbante qesen, mbante &#231;'shtinin atje brenda.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Jezusi, pra, tha: ''L&#235;re! Ajo e ka ruajtur p&#235;r dit&#235;n e varrimit tim.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;T&#235; varfrit n&#235; fakt, i keni gjithmon&#235; me ju, por mua nuk m&#235; keni gjithmon&#235;''.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Nd&#235;rkaq nj&#235; turm&#235; e madhe Judenjsh mori vesh se ai ishte atje dhe erdhi jo vet&#235;m p&#235;r shkak t&#235; Jezusit, por edhe p&#235;r t&#235; par&#235; Llazarin, te cilin ai e kishte ngjallur prej s&#235; vdekurish.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;At&#235;her&#235; krer&#235;t e prift&#235;rinjve vendos&#235;n ta vrasin edhe Llazarin,</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;sepse p&#235;r shkak t&#235; tij, shum&#235; veta braktisnin Judenjt&#235; dhe besonin n&#235; Jezusin.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;T&#235; nes&#235;rmen, nj&#235; turm&#235; e madhe q&#235; kishte ardhur n&#235; fest&#235;, kur d&#235;gjoi se Jezusi po vinte n&#235; Jeruzalem,</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;mori deg&#235; palmash dhe i doli para, duke thirrur: ''Hosana! Bekuar ai q&#235; vjen n&#235; em&#235;r t&#235; Zotit, mbreti i Izraelit!''.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Dhe Jezusi gjeti nj&#235; k&#235;rri&#231; dhe hipi n&#235; t&#235;, si&#231; &#235;sht&#235; shkruar:</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;''Mos druaj, o bij&#235; e Sionit; ja, mbreti yt po vjen duke kal&#235;ruar mbi nj&#235; k&#235;rri&#231; gomareje!''.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Dishepujt e tij nuk i kuptuan p&#235;r momentin k&#235;to gj&#235;ra, po, kur Jezusi ishte p&#235;rl&#235;vduar, at&#235;her&#235; u kujtuan se k&#235;to gj&#235;ra ishin shkruar p&#235;r t&#235;, dhe q&#235; i kishin b&#235;r&#235; k&#235;to gj&#235;ra p&#235;r t&#235;.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;K&#235;shtu turma, q&#235; ishte me t&#235; kur ai e kishte thirrur jasht&#235; Llazarin nga varri dhe e kishte ringjallur prej s&#235; vdekuri, jepte d&#235;shmi p&#235;r t&#235;.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Prandaj turma i doli p&#235;rpara, sepse kishte d&#235;gjuar se ai kishte b&#235;r&#235; k&#235;t&#235; shenj&#235;.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;At&#235;her&#235; farisenjt&#235; than&#235; midis tyre: ''A e shihni se s'po b&#235;ni asgj&#235;; ja, bota shkon pas tij''.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Dhe midis atyre q&#235; ishin ngjitur p&#235;r t&#235; adhuruar gjat&#235; fest&#235;s ishin edhe disa Grek&#235;.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Ata, pra, iu afruan Filipit, q&#235; ishte nga Betsaida e Galiles&#235;, dhe iu lut&#235;n duke th&#235;n&#235;: ''Zot, duam t&#235; shohim Jezusin''.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Filipi shkoi e ia tha Andreas; dhe p&#235;rs&#235;ri Andrea dhe Filipi ia than&#235; Jezusit.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Por Jezusi u p&#235;rgjigj atyre duke th&#235;n&#235;: ''Ora ka ardhur, n&#235; t&#235; cil&#235;n Biri i njeriut duhet t&#235; p&#235;rl&#235;vdohet,</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;N&#235; t&#235; v&#235;rtet&#235;, n&#235; t&#235; v&#235;rtet&#235; po ju them: N&#235;se kokrra e grurit e r&#235;n&#235; n&#235; dhe nuk vdes, ajo mbetet e vetme; por, po t&#235; vdes&#235;, jep shum&#235; fryt!</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Kush e do jet&#235;n e vet do ta humbas&#235;; dhe kush e urren jet&#235;n e vet n&#235; k&#235;t&#235; bot&#235;, do ta ruaj&#235; p&#235;r jet&#235;n e p&#235;rjetshme.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;N&#235; qoft&#235; se dikush m&#235; sh&#235;rben, t&#235; m&#235; ndjek&#235;; dhe ku jam un&#235;, atje do t&#235; jet&#235; dhe sh&#235;rb&#235;tori im; n&#235; qoft&#235; se dikush m&#235; sh&#235;rben, Ati im do ta nderoj&#235;.</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Tani shpirti im &#235;sht&#235; i tronditur dhe &#231;far&#235; t&#235; them: O At&#235;, m&#235; shp&#235;to nga kjo or&#235;? Por p&#235;r k&#235;t&#235; un&#235; kam ardhur n&#235; k&#235;t&#235; or&#235;.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;O At&#235;, p&#235;rl&#235;vdo emrin t&#235;nd!'' At&#235;her&#235; nj&#235; z&#235; erdhi nga qielli: ''E kam p&#235;rl&#235;vduar dhe do ta p&#235;rl&#235;vdoj akoma!''.</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Turma, pra, q&#235; ishte e pranishme dhe e d&#235;gjoi z&#235;rin, thoshte se qe nj&#235; bubullim&#235;. T&#235; tjer&#235; thoshnin: ''Nj&#235; engj&#235;ll i ka folur!''.</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Dhe Jezusi u p&#235;rgjigj dhe tha: ''Ky z&#235; nuk ka ardhur p&#235;r mua, por p&#235;r ju.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Tani &#235;sht&#235; gjykimi i k&#235;saj bote; tani do t&#235; hidhet jasht&#235; princi i k&#235;saj bote!</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;Dhe un&#235;, kur t&#235; jem ngritur lart nga toka, do t'i t&#235;rheq t&#235; gjith&#235; tek un&#235;''.</p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;Por ai i thoshte k&#235;to p&#235;r t&#235; treguar nga &#231;'lloj vdekje duhet t&#235; vdiste.</p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;Turma iu p&#235;rgjigj: ''Ne kemi d&#235;gjuar nga ligji se Krishti mbetet p&#235;rjet&#235;; tani si mund t&#235; thuash ti se Biri i njeriut duhet t&#235; ngrihet lart? Kush &#235;sht&#235; ky Bir i njeriut?''.</p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;At&#235;her&#235; Jezusi u tha atyre: ''Drita &#235;sht&#235; me ju edhe p&#235;r pak koh&#235;; ecni gjersa keni drit&#235;, q&#235; t&#235; mos ju z&#235;r&#235; err&#235;sira; kush ec&#235;n n&#235; err&#235;sir&#235; nuk di se ku shkon''.</p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;''Gjersa keni drit&#235;, besoni n&#235; drit&#235;, q&#235; t&#235; b&#235;heni bij t&#235; drit&#235;s''. K&#235;to gj&#235;ra tha Jezusi; pastaj u largua dhe u fsheh prej tyre.</p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;Ndon&#235;se kishte b&#235;r&#235; shum&#235; shenja para tyre, ata nuk besonin n&#235; t&#235;,</p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;q&#235; t&#235; p&#235;rmbushej fjala e profetit Isaia q&#235; tha: ''Zot, kush i ka besuar predikimit ton&#235;? Dhe kujt iu shfaq krahu i Zotit?''.</p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;Prandaj ata nuk mund t&#235; besonin, sepse Isaia gjithashtu tha:</p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;''Ai i ka verbuar syt&#235; e tyre dhe i ka ngurt&#235;suar zemrat e tyre, q&#235; t&#235; mos shohin me sy dhe t&#235; mos kuptojn&#235; me zem&#235;r, t&#235; mos kthehen dhe un&#235; t&#235; mos i sh&#235;roj''.</p> 
<p><A NAME="an_12:41">12:41</A>&nbsp;K&#235;to gj&#235;ra tha Isaia, kur e pa lavdin&#235; e tij dhe foli p&#235;r t&#235;.</p> 
<p><A NAME="an_12:42">12:42</A>&nbsp;Megjithat&#235;, edhe midis krer&#235;ve, shum&#235; besuan n&#235; t&#235;; por, p&#235;r shkak t&#235; farisenjve, nuk e rr&#235;fenin, p&#235;r t&#235; mos qen&#235; t&#235; p&#235;rjashtuar nga sinagoga,</p> 
<p><A NAME="an_12:43">12:43</A>&nbsp;sepse donin lavdin&#235; e njer&#235;zve m&#235; tep&#235;r, se lavdin&#235; e Per&#235;ndis&#235;.</p> 
<p><A NAME="an_12:44">12:44</A>&nbsp;Pastaj Jezusi thirri dhe tha: ''Kush beson n&#235; mua, nuk beson n&#235; mua, por n&#235; at&#235; q&#235; m&#235; ka d&#235;rguar.</p> 
<p><A NAME="an_12:45">12:45</A>&nbsp;Dhe kush m&#235; sheh mua, sheh at&#235; q&#235; m&#235; ka d&#235;rguar.</p> 
<p><A NAME="an_12:46">12:46</A>&nbsp;Un&#235; kam ardhur si drita p&#235;r bot&#235;n, q&#235; kushdo q&#235; beson n&#235; mua t&#235; mos mbetet n&#235; err&#235;sir&#235;.</p> 
<p><A NAME="an_12:47">12:47</A>&nbsp;Dhe n&#235;se ndokush i d&#235;gjon fjal&#235;t e mia dhe nuk beson, un&#235; nuk e gjykoj; sepse un&#235; nuk kam ardhur ta gjykoj bot&#235;n, por ta shp&#235;toj bot&#235;n.</p> 
<p><A NAME="an_12:48">12:48</A>&nbsp;Kush m&#235; hedh posht&#235; dhe nuk i pranon fjal&#235;t e mia, ka kush e gjykon; fjala q&#235; kam shpallur do t&#235; jet&#235; ajo q&#235; do ta gjykoj&#235; n&#235; dit&#235;n e fundit.</p> 
<p><A NAME="an_12:49">12:49</A>&nbsp;Sepse un&#235; nuk kam folur nga vetja ime, por Ati vet&#235; m&#235; ka d&#235;rguar dhe m&#235; ka urdh&#235;ruar &#231;'duhet t&#235; them e t&#235; shpall.</p> 
<p><A NAME="an_12:50">12:50</A>&nbsp;Dhe un&#235; e di se urdh&#235;rimi i tij &#235;sht&#235; jet&#235; e p&#235;rjetshme; gj&#235;rat, pra, q&#235; them un&#235;, i them ashtu si&#231; m'i ka th&#235;n&#235; Ati''.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Por p&#235;rpara fest&#235;s s&#235; Pashk&#235;s, Jezusi, duke e ditur se kishte ardhur ora e tij t&#235; kaloj&#235; nga kjo bot&#235; tek Ati, duke i dashur t&#235; vet&#235;t q&#235; ishin n&#235; bot&#235;, i deshi deri n&#235; fund.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Dhe, kur mbaroi darka, mbasi djalli i kishte sht&#235;n&#235; n&#235; zem&#235;r Jud&#235; Iskariotit, birit t&#235; Simonit, ta tradhtonte,</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Jezusi, duke ditur se Ati i kishte dh&#235;n&#235; gjith&#231;ka n&#235; duar, dhe se ai kishte dal&#235; nga Per&#235;ndia dhe te Per&#235;ndia po kthehej,</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;u ngrit nga darka dhe hoqi rrobat e tij, mori nj&#235; peshqir dhe u ngjesh.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Mbasi hodhi uj&#235; n&#235; nj&#235; legen, filloi t&#235; lante k&#235;mb&#235;t e dishepujve dhe t'ua fshijnte me peshqirin, me t&#235; cilin ishte ngjeshur.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Erdhi, pra, te Simon Pjetri. Dhe ai i tha: ''Zot, ti t&#235; m'i lash k&#235;mb&#235;t mua?''.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Jezusi u p&#235;rgjigj dhe i tha: ''At&#235; q&#235; po b&#235;j un&#235;, ti tani nuk e kupton, por do ta kuptosh mbas k&#235;saj''.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Pjetri i tha: ''Ti kurr&#235; nuk do t&#235; m'i lash k&#235;mb&#235;t''. Jezusi iu p&#235;rgjigi: ''Po nuk t&#235; lava, ti nuk do t&#235; kesh pjes&#235; me mua''.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Simon Pjetri i tha: ''Zot, jo vet&#235;m k&#235;mb&#235;t, por edhe duart dhe kok&#235;n''.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Jezusi i tha: ''Ai q&#235; &#235;sht&#235; i lar&#235;, s'ka nevoj&#235; ve&#231;se t&#235; laj&#235; k&#235;mb&#235;t dhe &#235;sht&#235; krejt i past&#235;r; edhe ju jeni t&#235; past&#235;r, por jo t&#235; gjith&#235;''.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Sepse ai e dinte se kush do ta tradhtonte, prandaj tha: ''Nuk jeni t&#235; gjith&#235; t&#235; past&#235;r''.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;K&#235;shtu, mbasi ua lau k&#235;mb&#235;t, mori p&#235;rs&#235;ri rrobat e tij, zuri vend rishtas n&#235; tryez&#235; dhe u tha atyre: ''A e kuptoni k&#235;t&#235; q&#235; ju kam b&#235;r&#235;?</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Ju m&#235; quani M&#235;sues dhe Zot, dhe mir&#235; thoni, sepse jam.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;N&#235; qoft&#235; se un&#235;, Zoti dhe M&#235;suesi, ju kam lar&#235; k&#235;mb&#235;t, edhe ju duhet t'i lani k&#235;mb&#235;t nj&#235;ri-tjetrit.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Un&#235;, n&#235; fakt, ju kam dh&#235;n&#235; sh&#235;mbullin q&#235; ashtu si&#231; kam b&#235;r&#235; un&#235;, b&#235;ni edhe ju.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;N&#235; t&#235; v&#235;rtet&#235;, n&#235; t&#235; v&#235;rtet&#235; po ju them: Sh&#235;rb&#235;tori nuk &#235;sht&#235; m&#235; i madh se padroni i tij, as i d&#235;rguari m&#235; i madh se ai q&#235; e ka d&#235;rguar.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Po t'i dini k&#235;to gj&#235;ra, t&#235; lumur jeni ju n&#235;se do t'i b&#235;ni.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Nuk po flas p&#235;r ju t&#235; gjith&#235;; un&#235; i njoh ata q&#235; kam zgjedhur, por duhet t&#235; p&#235;rmbushet ky Shkrim: "Ai q&#235; ha buk&#235;n me mua, ka ngritur thembr&#235;n kund&#235;r meje".</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Po ju them q&#235; tani, para se t&#235; ndodh&#235;, q&#235;, kur t&#235; ket&#235; ndodhur, t&#235; besoni se un&#235; jam Krishti.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;N&#235; t&#235; v&#235;rtet&#235;, n&#235; t&#235; v&#235;rtet&#235; po ju them: Kush pranon at&#235; q&#235; d&#235;rgoj un&#235;, m&#235; pranon mua; dhe kush m&#235; pranon mua, pranon at&#235; q&#235; m&#235; ka d&#235;rguar''.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Mbasi i tha k&#235;to fjal&#235;, Jezusi, u trondit n&#235; frym&#235;, dhe d&#235;shmoi e tha: ''N&#235; t&#235; v&#235;rtet&#235;, n&#235; t&#235; v&#235;rtet&#235; po ju them se nj&#235; nga ju do t&#235; m&#235; tradhtoj&#235;''.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;At&#235;her&#235; dishepujt u pan&#235; nj&#235;ri me tjetrin, por nuk arrinin t&#235; kuptonin p&#235;r k&#235; po fliste.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Por nj&#235; nga dishepujt e tij, t&#235; cilin Jezusi e donte, ishte mb&#235;shtetur te kraharori i Jezusit.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;At&#235;her&#235; Simon Pjetri i b&#235;ri shenj&#235; t&#235; pyeste kush ishte ai p&#235;r t&#235; cilin foli.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Dhe ai dishepull, duke u p&#235;rkulur mbi kraharorin e Jezusit, e pyeti: ''Zot, kush &#235;sht&#235;?''.</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Jezusi u p&#235;rgjigj: ''&#201;sht&#235; ai t&#235; cilit do t'i jap kafshat&#235;n, pasi ta kem ngjyer''. Dhe e ngjeu kafshat&#235;n e ia dha Jud&#235; Iskariotit, birit t&#235; Simonit.</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Dhe pas kafshat&#235;s, Satani hyri n&#235; t&#235;. At&#235;her&#235; Jezusi i tha: ''&#199;'ke p&#235;r t&#235; b&#235;r&#235;, b&#235;je shpejt!''.</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Por asnj&#235; nga ata q&#235; ishin n&#235; tryez&#235; nuk e mori vesh pse ai e tha k&#235;t&#235;.</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Disa n&#235; fakt mendonin se, duke qen&#235; se Juda e mbante qesen, Jezusi i kishte th&#235;n&#235;: ''Bli gj&#235;rat q&#235; na duhen p&#235;r fest&#235;n''; ose q&#235; t'u jepte di&#231;ka t&#235; varf&#235;rve.</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Ai, pra, mori kafshat&#235;n dhe doli menj&#235;her&#235;. Ishte nat&#235;.</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Kur doli ai, Jezusi tha: ''Tani Biri i njeriut &#235;sht&#235; p&#235;rl&#235;vduar dhe Per&#235;ndia &#235;sht&#235; p&#235;rl&#235;vduar n&#235; t&#235;.</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;N&#235; qoft&#235; se Per&#235;ndia &#235;sht&#235; p&#235;rl&#235;vduar n&#235; t&#235;, Per&#235;ndia do ta p&#235;rl&#235;vdoj&#235; edhe n&#235; vetvete dhe do ta p&#235;rl&#235;vdoj&#235; menj&#235;her&#235;.</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;Djema, edhe p&#235;r pak koh&#235; jam me ju; ju do t&#235; m&#235; k&#235;rkoni, por ashtu si&#231; u kam th&#235;n&#235; Judenjve: "Atje ku po shkoj un&#235; ju nuk mund t&#235; vini". K&#235;shtu tani po ju them edhe juve.</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Po ju jap nj&#235; urdh&#235;rim t&#235; ri: ta doni nj&#235;ri-tjetrin; sikurse un&#235; ju kam dashur, ashtu edhe ju ta doni nj&#235;ri-tjetrin.</p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;Prej k&#235;saj do t'ju njohin t&#235; gjith&#235; q&#235; jeni dishepujt e mi, n&#235;se keni dashuri p&#235;r nj&#235;ri-tjetrin''.</p> 
<p><A NAME="an_13:36">13:36</A>&nbsp;Simon Pjetri i tha: ''Zot, ku po shkon?''. Jezusi iu p&#235;rgjigj: ''Atje ku po shkoj un&#235;, ti nuk mund t&#235; m&#235; ndjek&#235;sh tani; por m&#235; von&#235; do t&#235; m&#235; ndjek&#235;sh''.</p> 
<p><A NAME="an_13:37">13:37</A>&nbsp;Pjetri i tha: ''Zot, pse nuk t&#235; ndiqkam dot tani? Un&#235; do t&#235; jap jet&#235;n time p&#235;r ty!''.</p> 
<p><A NAME="an_13:38">13:38</A>&nbsp;Jezusi iu p&#235;rgjigj: ''Ti do ta jap&#235;sh jet&#235;n t&#235;nde p&#235;r mua? N&#235; t&#235; v&#235;rtet&#235;, n&#235; t&#235; v&#235;rtet&#235; po t&#235; them: gjeli nuk do t&#235; k&#235;ndoj&#235;, para se ti t&#235; m&#235; kesh mohuar tri her&#235;!''.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;''Zemra juaj mos u tronditt&#235;; besoni n&#235; Per&#235;ndi dhe besoni edhe n&#235; mua!</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;N&#235; sht&#235;pin&#235; e Atit tim ka shum&#235; banesa; p&#235;rndryshe do t'ju thoja. Un&#235; po shkoj t'ju p&#235;rgatis nj&#235; vend.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Dhe kur t&#235; shkoj e t'ju p&#235;rgatis vendin, do t&#235; kthehem dhe do t'ju marr pran&#235; meje, q&#235; aty ku jam un&#235;, t&#235; jeni edhe ju.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Ju e dini se ku po shkoj dhe e njihni edhe udh&#235;n''.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Thomai i tha: ''Zot, ne nuk e dim&#235; se ku po shkon; pra, si mund ta njohim udh&#235;n?''</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Jezusi i tha: ''Un&#235; jam udha, e v&#235;rteta dhe jeta; askush nuk vjen tek Ati p&#235;rve&#231;se n&#235;p&#235;rmjet meje.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Po t&#235; m&#235; kishit njohur, do t&#235; kishit njohur edhe Atin tim; qysh tani e njihni dhe e keni par&#235;''.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Filipi i tha: ''Zot, na e trego Atin, dhe na mjafton''.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Jezusi i tha: ''Ka kaq koh&#235; q&#235; un&#235; jam me ju dhe ti nuk m&#235; ke njohur akoma, o Filip? Kush m&#235; ka par&#235; mua, ka par&#235; Atin; Si vall&#235; po thua: "Na e trego Atin?".</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;A nuk beson se un&#235; jam n&#235; Atin dhe se Ati &#235;sht&#235; n&#235; mua? Fjal&#235;t q&#235; po ju them, nuk i them nga vetja. Ati q&#235; q&#235;ndron n&#235; mua, &#235;sht&#235; ai q&#235; i b&#235;n veprat.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;M&#235; besoni se un&#235; jam n&#235; Atin dhe se Ati &#235;sht&#235; n&#235; mua; n&#235; mos, m&#235; besoni p&#235;r shkak t&#235; vet veprave.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;N&#235; t&#235; v&#235;rtet&#235;, n&#235; t&#235; v&#235;rtet&#235; po ju them: kush beson n&#235; mua do t&#235; b&#235;j&#235; edhe ai veprat q&#235; b&#235;j un&#235;; madje do t&#235; b&#235;j&#235; edhe m&#235; t&#235; m&#235;dha se k&#235;to, sepse un&#235; po shkoj tek Ati.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Dhe &#231;far&#235;do t&#235; k&#235;rkoni n&#235; emrin tim, do ta b&#235;j, q&#235; Ati t&#235; p&#235;rl&#235;vdohet n&#235; Birin.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;N&#235; qoft&#235; se do t&#235; k&#235;rkoni di&#231;ka n&#235; emrin tim, un&#235; do ta b&#235;j''.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;''N&#235;se m&#235; doni, zbatoni urdh&#235;rimet e mia.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Dhe un&#235; do t'i lutem Atit dhe ai do t'ju jap&#235; nj&#235; Ngush&#235;llues tjet&#235;r, q&#235; do t&#235; q&#235;ndroj&#235; p&#235;rgjithmon&#235; me ju,</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Frym&#235;n e s&#235; V&#235;rtet&#235;s, q&#235; bota nuk mund ta marr&#235;, sepse nuk e sheh dhe nuk e njeh; por ju e njihni, sepse q&#235;ndron me ju dhe do t&#235; jet&#235; n&#235; ju.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Nuk do t'ju l&#235; bonjak&#235;, do t&#235; kthehem te ju.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Edhe pak koh&#235; dhe bota nuk do t&#235; m&#235; shoh&#235; m&#235;, por ju do t&#235; m&#235; shihni; sepse un&#235; jetoj, edhe ju do t&#235; jetoni.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;At&#235; dit&#235; do t&#235; m&#235;soni se un&#235; jam n&#235; Atin tim, dhe se ju jeni n&#235; mua dhe un&#235; n&#235; ju.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Kush ka urdh&#235;rimet e mia dhe i zbaton, &#235;sht&#235; ai q&#235; m&#235; do; dhe kush m&#235; do mua, Ati im do ta doj&#235;; dhe un&#235; do ta dua dhe do t'i d&#235;ftehem atij''.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Juda, jo Iskarioti, i tha: ''Zot, si vall&#235; do t&#235; na d&#235;ftehesh neve dhe jo bot&#235;s?''.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Jezusi u p&#235;rgjigj dhe i tha: ''N&#235;se ndokush m&#235; do, do ta zbatoj&#235; fjal&#235;n time; edhe Ati im do ta doj&#235; dhe ne do t&#235; vijm&#235; tek ai dhe do t&#235; b&#235;jm&#235; banes&#235;n tek ai.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Kush nuk m&#235; do, nuk i zbaton fjal&#235;t e mia; dhe fjala q&#235; po d&#235;gjoni nuk &#235;sht&#235; imja, por e Atit q&#235; m&#235; ka d&#235;rguar.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Ju kam th&#235;n&#235; k&#235;to gj&#235;ra, nd&#235;rkaq jam me ju;</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;por Ngush&#235;lluesi, Fryma e Shenjt&#235;, q&#235; Ati do ta d&#235;rgoj&#235; n&#235; emrin tim, do t'ju m&#235;soj&#235; &#231;do gj&#235; dhe do t'ju kujtoj&#235; t&#235; gjitha k&#235;to q&#235; ju thash&#235;.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Un&#235; po ju l&#235; paqen, po ju jap paqen time: un&#235; po jua jap, po jo si e jep bota; zemra juaj mos u tronditt&#235; dhe mos u frik&#235;soft&#235;.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Ju keni d&#235;gjuar q&#235; ju thash&#235;: "Un&#235; po shkoj dhe do t&#235; kthehem te ju". Po t&#235; m&#235; donit, do t&#235; g&#235;zoheshit sepse un&#235; thash&#235;: "Po shkoj tek Ati"; sepse Ati &#235;sht&#235; m&#235; i madh se un&#235;.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Dhe jua kam th&#235;n&#235; tani, para se t&#235; ndodh&#235;, q&#235;, kur t&#235; ndodh&#235;, t&#235; besoni.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Nuk do t&#235; flas m&#235; gjat&#235; me ju, sepse po vjen princi i k&#235;saj bote dhe ai nuk ka asgj&#235; n&#235; mua;</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;por kjo ndodh q&#235; bota ta njoh&#235; se un&#235; e dua Atin dhe se b&#235;j ashtu si&#231; Ati m&#235; ka urdh&#235;ruar. &#199;ohuni, ikim prej k&#235;ndej!''.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;''Un&#235; jam hardhia e v&#235;rtet&#235; dhe Ati im &#235;sht&#235; vreshtari.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;&#199;do shermend q&#235; nuk jep fryt n&#235; mua, ai e heq; kurse &#231;do shermend q&#235; jep fryt, ai e krasit q&#235; t&#235; jap&#235; edhe m&#235; shum&#235; fryt.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Ju tashm&#235; jeni t&#235; past&#235;r, p&#235;r shkak t&#235; fjal&#235;s q&#235; ju kumtova.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Q&#235;ndroni n&#235; mua dhe un&#235; do t&#235; q&#235;ndroj n&#235; ju; sikurse shermendi nuk mund t&#235; jap&#235; fryt nga vetja, po qe se nuk q&#235;ndron n&#235; hardhi, ashtu as ju, n&#235;se nuk q&#235;ndroni n&#235; mua.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Un&#235; jam hardhia, ju jeni shermendet; kush q&#235;ndron n&#235; mua dhe un&#235; n&#235; t&#235;, jep shum&#235; fryt, sepse pa mua nuk mund t&#235; b&#235;ni asgj&#235;.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;N&#235; qoft&#235; se ndokush nuk q&#235;ndron n&#235; mua, hidhet jasht&#235; si shermendi dhe thahet; pastaj i mbledhin, i hedhin n&#235; zjarr dhe digjen.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;N&#235; qoft&#235; se q&#235;ndroni n&#235; mua dhe fjal&#235;t e mia q&#235;ndrojn&#235; n&#235; ju, k&#235;rkoni &#231;far&#235; t&#235; doni dhe do t'ju b&#235;het.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;N&#235; k&#235;t&#235; &#235;sht&#235; p&#235;rl&#235;vduar Ati im, q&#235; t&#235; jepni shum&#235; fryt, dhe k&#235;shtu do t&#235; jeni dishepujt e mi.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Sikurse Ati m&#235; ka dashur mua, ashtu edhe un&#235; ju kam dashur juve; q&#235;ndroni n&#235; dashurin&#235; time.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Po t&#235; zbatoni urdh&#235;rimet e mia, do t&#235; q&#235;ndroni n&#235; dashurin&#235; time, sikurse un&#235; i zbatova urdh&#235;rimet e Atit tim dhe q&#235;ndroj n&#235; dashurin&#235; e tij.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;K&#235;to gj&#235;ra jua kam th&#235;n&#235; q&#235; g&#235;zimi im t&#235; q&#235;ndroj&#235; n&#235; ju dhe g&#235;zimi juaj t&#235; jet&#235; i plot&#235;.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Ky &#235;sht&#235; urdh&#235;rimi im: ta doni nj&#235;ri-tjetrin, ashtu si un&#235; ju kam dashur juve.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Askush s'ka dashuri m&#235; t&#235; madhe nga kjo: t&#235; jap&#235; jet&#235;n e vet p&#235;r miqt&#235; e tij.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Ju jeni miqt&#235; e mi, n&#235;se b&#235;ni gj&#235;rat q&#235; un&#235; ju urdh&#235;roj.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Un&#235; nuk ju quaj m&#235; sh&#235;rb&#235;tor&#235;, sepse sh&#235;rb&#235;tori nuk e di &#231;'b&#235;n i zoti; por un&#235; ju kam quajtur miq, sepse ju b&#235;ra t&#235; njihni t&#235; gjitha gj&#235;ra q&#235; kam d&#235;gjuar nga Ati im.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Nuk m&#235; keni zgjedhur ju mua, por un&#235; ju kam zgjedhur juve; dhe ju caktova t&#235; shkoni dhe t&#235; jepni fryt, dhe fryti juaj t&#235; jet&#235; i q&#235;ndruesh&#235;m, q&#235;, &#231;far&#235;do gj&#235; q&#235; t'i k&#235;rkoni Atit n&#235; emrin tim, ai t'jua jap&#235;.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;K&#235;t&#235; ju urdh&#235;roj: ta doni nj&#235;ri-tjetrin.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;N&#235;se bota ju urren, ta dini se m&#235; ka urryer mua para jush.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Po t&#235; ishit nga bota, bota do t&#235; donte t&#235; vet&#235;t; por sepse nuk jeni nga bota, por un&#235; ju kam zgjedhur nga bota, prandaj bota ju urren.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Kujtoni fjal&#235;n q&#235; ju thash&#235;: "Sh&#235;rb&#235;tori nuk &#235;sht&#235; m&#235; i madh se i zoti". N&#235;se m&#235; kan&#235; p&#235;rndjekur mua, do t'ju p&#235;rndjekin edhe ju; n&#235;se kan&#235; zbatuar fjal&#235;n time, do t&#235; zbatojn&#235; edhe tuaj&#235;n.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;T&#235; gjitha k&#235;to gj&#235;ra do t'jua b&#235;jn&#235; p&#235;r shkak t&#235; emrit tim, sepse nuk e njohin at&#235; q&#235; m&#235; ka d&#235;rguar.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Po t&#235; mos kisha ardhur dhe t&#235; mos u kisha folur atyre, nuk do t&#235; kishin faj; por tani ata nuk kan&#235; asnj&#235; shfaj&#235;sim p&#235;r m&#235;katin e tyre.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Kush m&#235; urren mua, urren edhe Atin tim.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Po t&#235; mos kisha b&#235;r&#235; n&#235; mes tyre vepra q&#235; askush tjet&#235;r nuk ka b&#235;r&#235;, nuk do t&#235; kishin faj; por tani, p&#235;rkundrazi, e kan&#235; par&#235;, dhe m&#235; kan&#235; urryer mua dhe Atin tim.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Por kjo ndodhi q&#235; t&#235; p&#235;rmbushet fjala e shkruar n&#235; ligjin e tyre: "M&#235; kan&#235; urryer pa shkak".</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Por kur t&#235; vij&#235; Ngush&#235;lluesi, q&#235; do t'ju d&#235;rgoj prej Atit, Fryma e s&#235; v&#235;rtet&#235;s, q&#235; del nga Ati im, ai do t&#235; d&#235;shmoj&#235; p&#235;r mua.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Edhe ju, gjithashtu, do t&#235; d&#235;shmoni, sepse ishit me mua q&#235; nga fillimi''.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;''Jua kam th&#235;n&#235; k&#235;to gj&#235;ra, q&#235; t&#235; mos skandalizoheni.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Do t'ju p&#235;rjashtojn&#235; nga sinagogat; madje po vjen ora kur, kushdo q&#235; t'ju vras&#235;, do t&#235; mendoj&#235; se i ka kryer nj&#235; sh&#235;rbim Per&#235;ndis&#235;.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Dhe do t'ju b&#235;jn&#235; k&#235;to gj&#235;ra, sepse nuk kan&#235; njohur as Atin, as mua.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Por un&#235; jua kam th&#235;n&#235; k&#235;to gj&#235;ra q&#235;, kur t&#235; vij&#235; momenti, t&#235; kujtoheni se un&#235; jua kisha th&#235;n&#235;; por nga fillimi k&#235;to fjal&#235; nuk jua pata th&#235;n&#235;, sepse isha me ju.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Por tani un&#235; po shkoj tek ai q&#235; m&#235; ka d&#235;rguar, dhe askush nga ju s'po m&#235; pyet: "Ku po shkon?".</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Madje, p&#235;r shkak se ju thash&#235; k&#235;to gj&#235;ra, trishtimi e ka mbushur zemr&#235;n tuaj.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Megjithat&#235; un&#235; ju them t&#235; v&#235;rtet&#235;n: &#235;sht&#235; mir&#235; p&#235;r ju q&#235; un&#235; t&#235; shkoj, sepse, po nuk shkova, nuk do t&#235; vij&#235; te ju Ngush&#235;lluesi; por, po shkova, un&#235; do t'jua d&#235;rgoj.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Dhe kur t&#235; ket&#235; ardhur, ai do ta bind&#235; bot&#235;n p&#235;r m&#235;kat, p&#235;r drejt&#235;si dhe p&#235;r gjykim.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;P&#235;r m&#235;kat, sepse nuk besojn&#235; n&#235; mua;</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;p&#235;r drejt&#235;si, sepse un&#235; po shkoj tek Ati dhe nuk do t&#235; m&#235; shihni m&#235;;</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;p&#235;r gjykim, sepse princi i k&#235;saj bote &#235;sht&#235; gjykuar.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Kam edhe shum&#235; gj&#235;ra t&#235; tjera p&#235;r t'ju th&#235;n&#235;, por ato ende ju nuk mund t'i mbani.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Por, kur t&#235; vij&#235; ai, Fryma e s&#235; v&#235;rtet&#235;s, ai do t'ju prij&#235; n&#235; &#231;do t&#235; v&#235;rtet&#235;, sepse ai nuk do t&#235; flas&#235; nga vetja, por do t&#235; thot&#235; gjitha ato gj&#235;ra q&#235; ka d&#235;gjuar dhe do t'ju kumtoj&#235; gj&#235;rat q&#235; do vijn&#235;.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Ai do t&#235; m&#235; p&#235;rl&#235;vdoj&#235;, sepse do t&#235; marr&#235; prej meje dhe do t'jua kumtoj&#235;.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;T&#235; gjitha gj&#235;rat q&#235; ka Ati jan&#235; t&#235; miat; p&#235;r k&#235;t&#235; ju thash&#235; se ai do t&#235; marr&#235; prej simes dhe do t'jua kumtoj&#235;.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Pas pak nuk do t&#235; m&#235; shihni m&#235;; e p&#235;rs&#235;ri nj&#235; koh&#235; e shkurt&#235;r e do t&#235; m&#235; shihni, sepse un&#235; po shkoj tek Ati''.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;At&#235;her&#235; disa nga dishepujt e tij thoshnin midis tyre: ''&#199;'&#235;sht&#235; kjo q&#235; po na thot&#235;: "Pas pak nuk do t&#235; m&#235; shihni m&#235;", dhe: "e p&#235;rs&#235;ri nj&#235; koh&#235; e shkurt&#235;r e do t&#235; m&#235; shihni" dhe: "Sepse un&#235; po shkoj te Ati"?''.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Thoshnin pra: ''&#199;'&#235;sht&#235; kjo "Pas pak", p&#235;r t&#235; cil&#235;n flet? Ne s'dim&#235; &#231;'don t&#235; thot&#235;''.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Jezusi, pra, e kuptoi se ata donin ta pyesnin dhe u tha atyre: ''Ju po pyesni njeri tjetrin pse thash&#235;: "Pas pak nuk do t&#235; m&#235; shihni m&#235;", dhe: "E p&#235;rs&#235;ri nj&#235; koh&#235; e shkurt&#235;r e do t&#235; m&#235; shihni"?</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;N&#235; t&#235; v&#235;rtet&#235;, n&#235; t&#235; v&#235;rtet&#235; po ju them: ju do t&#235; qani dhe do t&#235; mbani zi dhe bota do t&#235; g&#235;zohet. Ju do t&#235; pik&#235;lloheni, por pik&#235;llimi juaj do t&#235; kthehet n&#235; g&#235;zim.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Gruaja, kur lind, ka dhembje, sepse i erdhi ora; por, sapo e ka lindur f&#235;mij&#235;n, nuk kujton m&#235; ankthin prej g&#235;zimit q&#235; lindi nj&#235; qenie njer&#235;zore n&#235; bot&#235;.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;K&#235;shtu edhe ju tani jeni n&#235; dhembje, por un&#235; do t'ju shoh p&#235;rs&#235;ri dhe zemra juaj do t&#235; g&#235;zohet, dhe askush nuk do t'ua heq&#235; g&#235;zimin tuaj.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;At&#235; dit&#235; ju nuk do t&#235; m&#235; b&#235;ni m&#235; asnj&#235; pyetje. N&#235; t&#235; v&#235;rtet&#235;, n&#235; t&#235; v&#235;rtet&#235; po ju them se &#231;do gj&#235; q&#235; t'i k&#235;rkoni Atit n&#235; emrin tim, ai do t'jua jap&#235;.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Deri tani ju s'keni k&#235;rkuar asgj&#235; n&#235; emrin tim; k&#235;rkoni dhe do t&#235; merrni, q&#235; g&#235;zimi juaj t&#235; jet&#235; i plot&#235;.</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Jua kam th&#235;n&#235; k&#235;to gj&#235;ra n&#235; sh&#235;mb&#235;lltyra, por po vjen ora kur nuk do t'ju flas m&#235; me sh&#235;mb&#235;lltyra, por do t'ju flas haptas p&#235;r Atin.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;N&#235; at&#235; dit&#235; ju do t&#235; k&#235;rkoni n&#235; emrin tim; dhe nuk po them se un&#235; do t'i lutem Atit p&#235;r ju;</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Ati vet&#235; n&#235; fakt ju do, sepse ju m&#235; desh&#235;t mua dhe keni besuar se un&#235; dola nga Per&#235;ndia.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Un&#235; dola nga Ati dhe erdha n&#235; bot&#235;; p&#235;rs&#235;ri po e l&#235; bot&#235;n dhe kthehem tek Ati''.</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Dishepujt e tij i than&#235;: ''Ja, ti tani po flet haptas dhe s'po p&#235;rdor asnj&#235; sh&#235;mb&#235;lltyr&#235;.</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Tani ne njohim se ti di gjith&#231;ka dhe s'ke nevoj&#235; q&#235; ndokush t&#235; t&#235; pyes&#235;; prandaj ne besojm&#235; se ke dal&#235; nga Per&#235;ndia''.</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;Jezusi u p&#235;rgjigj atyre: ''A besoni tani?</p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;Ja, po vjen ora, madje tashm&#235; ka ardhur, n&#235; t&#235; cil&#235;n ju do t&#235; shp&#235;rndaheni, secili p&#235;r pun&#235; t&#235; vet, dhe do t&#235; m&#235; lini vet&#235;m; por un&#235; nuk jam vet&#235;m, sepse Ati &#235;sht&#235; me mua.</p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;Jua kam th&#235;n&#235; k&#235;to gj&#235;ra, q&#235; ta keni paqen n&#235; mua; n&#235; bot&#235; do t&#235; keni mundime, por merrni zem&#235;r, un&#235; e munda bot&#235;n!''.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Jezusi tha k&#235;to gj&#235;ra, pastaj i ngriti syt&#235; drejt qiellit dhe tha: ''O At&#235;, ora ka ardhur, p&#235;rl&#235;vdo Birin t&#235;nd, q&#235; edhe Biri yt t&#235; t&#235; p&#235;rl&#235;vdoj&#235;,</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;sepse ti i ke dh&#235;n&#235; pushtet mbi &#231;do mish, q&#235; t'u jap&#235; jet&#235; t&#235; p&#235;rjetshme t&#235; gjith&#235; atyre q&#235; ti ia ke dh&#235;n&#235;.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Dhe kjo &#235;sht&#235; jeta e p&#235;rjetshme, t&#235; t&#235; njohin ty, t&#235; vetmin Per&#235;ndi t&#235; v&#235;rtet&#235;, dhe Jezu Krishtin q&#235; ti ke d&#235;rguar.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Un&#235; t&#235; kam p&#235;rl&#235;vduar mbi tok&#235;; un&#235; e kam kryer vepr&#235;n q&#235; m&#235; ke dh&#235;n&#235; t&#235; b&#235;j.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Tani, pra, m&#235; p&#235;rl&#235;vdo, o At&#235;, pran&#235; teje, me lavdin&#235; q&#235; un&#235; e kisha pran&#235; teje para se t&#235; b&#235;hej bota.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Un&#235; ia kam d&#235;ftuar emrin t&#235;nd njer&#235;zve q&#235; ti m'i ke dh&#235;n&#235; nga bota; ishin t&#235; tut&#235; dhe ti m'i ke dh&#235;n&#235;; dhe ata e kan&#235; zbatuar fjal&#235;n t&#235;nde.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Tani ata kan&#235; njohur se t&#235; gjitha gj&#235;rat q&#235; ti m&#235; ke dh&#235;n&#235; vijn&#235; prej teje,</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;sepse ua kam dh&#235;n&#235; atyre fjal&#235;t q&#235; ti m&#235; ke dh&#235;n&#235; mua; dhe ata i kan&#235; pranuar dhe kan&#235; njohur se me t&#235; v&#235;rtet&#235; un&#235; dola nga ti, dhe kan&#235; besuar se ti m&#235; ke d&#235;rguar.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Un&#235; lutem p&#235;r ta, nuk lutem p&#235;r bot&#235;n, po p&#235;r ata q&#235; m&#235; ke dh&#235;n&#235;, sepse jan&#235; t&#235; tut&#235;.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Dhe t&#235; gjitha gj&#235;rat e mia jan&#235; t&#235; tuat, dhe gj&#235;rat e tua jan&#235; t&#235; miat; dhe un&#235; jam p&#235;rl&#235;vduar n&#235; to.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Tani un&#235; nuk jam m&#235; n&#235; bot&#235;, por ata jan&#235; n&#235; bot&#235;, dhe un&#235; po vij te ti. O At&#235; i shenjt&#235;, i ruaj ata n&#235; emrin t&#235;nd, ata q&#235; m&#235; ke dh&#235;n&#235;, q&#235; t&#235; jen&#235; nj&#235; sikurse ne!</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Kur isha me ata n&#235; bot&#235;, un&#235; i kam ruajtur n&#235; emrin t&#235;nd; un&#235; i kam ruajtur ata q&#235; ti m&#235; ke dh&#235;n&#235; dhe askush nga ata nuk ka humbur, p&#235;rve&#231; birit t&#235; humbjes, q&#235; t&#235; p&#235;rmbushej Shkrimi.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Por tani un&#235; po vij te ti dhe i them k&#235;to gj&#235;ra n&#235; bot&#235;, q&#235; g&#235;zimi im t&#235; b&#235;het i plot&#235; n&#235; ta.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Un&#235; u kam dh&#235;n&#235; atyre fjal&#235;n t&#235;nde dhe bota i ka urryer, sepse nuk jan&#235; prej bot&#235;s, ashtu si edhe un&#235; nuk jam prej bot&#235;s.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Un&#235; nuk k&#235;rkoj q&#235; ti t'i heq&#235;sh nga bota, por q&#235; ti t'i mbrosh nga i ligu.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Ata nuk jan&#235; nga bota, sikurse un&#235; nuk jam nga bota.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Shenjt&#235;roji n&#235; t&#235; v&#235;rtet&#235;n t&#235;nde; fjala jote &#235;sht&#235; e v&#235;rteta.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Sikurse ti m&#235; ke d&#235;rguar mua n&#235; bot&#235;, po ashtu un&#235; i kam d&#235;rguar ata n&#235; bot&#235;.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Dhe un&#235; p&#235;r ta po shenjt&#235;roj vetveten, q&#235; edhe ata t&#235; jen&#235; t&#235; shenjt&#235;ruar n&#235; t&#235; v&#235;rtet&#235;.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Tani un&#235; nuk lutem vet&#235;m p&#235;r ta, por edhe p&#235;r ata q&#235; do t&#235; besojn&#235; n&#235; mua me an&#235; t&#235; fjal&#235;s s&#235; tyre,</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;q&#235; t&#235; gjith&#235; t&#235; jen&#235; nj&#235;, ashtu si ti, o At&#235;, je n&#235; mua dhe un&#235; n&#235; ty; edhe ata t&#235; jen&#235; nj&#235; n&#235; ne, q&#235; bota t&#235; besoj&#235; se ti m&#235; ke d&#235;rguar.</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Dhe un&#235; u kam dh&#235;n&#235; lavdin&#235; q&#235; m&#235; ke dh&#235;n&#235;, q&#235; ata t&#235; jen&#235; nj&#235;, ashtu si ne jemi nj&#235;.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Un&#235; jam n&#235; ta dhe ti n&#235; mua, q&#235; t&#235; jen&#235; t&#235; p&#235;rsosur n&#235; unitet dhe q&#235; bota t&#235; njoh&#235; q&#235; ti m&#235; ke d&#235;rguar dhe q&#235; i ke dashur, ashtu si m&#235; ke dashur mua.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;O At&#235;, un&#235; dua q&#235; atje ku jam un&#235;, t&#235; jen&#235; me mua edhe ata q&#235; m&#235; ke dh&#235;n&#235;, q&#235; ta shohin lavdin&#235; time q&#235; ti m&#235; ke dh&#235;n&#235;, sepse ti m&#235; ke dashur para themelimit t&#235; bot&#235;s.</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;O at&#235; i drejt&#235;, bota nuk t&#235; ka njohur, por un&#235; t&#235; kam njohur; dhe k&#235;ta e kan&#235; njohur se ti m&#235; ke d&#235;rguar.</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Dhe un&#235; i kam b&#235;r&#235; t&#235; njohin emrin t&#235;nd dhe do t&#235; b&#235;j ta njohin akoma, q&#235; dashuria, me t&#235; cil&#235;n ti m&#235; ke dashur mua, t&#235; jet&#235; n&#235; ta dhe un&#235; n&#235; ta''.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Mbasi i tha k&#235;to gj&#235;ra, Jezusi doli me dishepujt e vet dhe shkoi p&#235;rtej p&#235;rroit t&#235; Kedronit, ku ishte nj&#235; kopsht, n&#235; t&#235; cilin hyri ai me dishepujt e tij.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Dhe Juda, i cili po e tradhtonte, e njihte edhe ai at&#235; vend, sepse shpesh her&#235; Jezusi t&#235;rhiqej atje me dishepujt e tij.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;At&#235;her&#235; Juda mori nj&#235; grup ushtar&#235;sh dhe rojat e d&#235;rguara nga krer&#235;t e prift&#235;rinjve dhe nga farisenjt&#235;, erdhi atje me fener&#235;, pishtar&#235; dhe me arm&#235;.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;At&#235;her&#235; Jezusi, duke ditur gjith&#231;ka q&#235; do t'i ndodhte, doli dhe i pyeti: ''K&#235; k&#235;rkoni?''.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Ata iu p&#235;rgjigj&#235;n: ''Jezusin Nazareas''. Jezusi u tha atyre: ''Un&#235; jam!''. Por Juda, q&#235; po e tradhtonte, ishte edhe ai me ta.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Sapo ai u tha atyre: ''Un&#235; jam'', ata u zmbraps&#235;n dhe ran&#235; p&#235;r dhe.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;At&#235;her&#235; Jezusi i pyeti p&#235;rs&#235;ri: ''K&#235; k&#235;rkoni?''. Ata than&#235;: ''Jezusin Nazareas''.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Jezusi u p&#235;rgjigj: ''Ju kam th&#235;n&#235; se un&#235; jam; prandaj n&#235;se m&#235; k&#235;rkoni mua, i lini k&#235;ta t&#235; shkojn&#235;'';</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;q&#235; t&#235; p&#235;rmbushej fjala q&#235; kishte th&#235;n&#235;: ''Nuk kam humbur asnj&#235; nga ata q&#235; m&#235; ke dh&#235;n&#235;''.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;At&#235;her&#235; Simon Pjetri, q&#235; kishte nj&#235; shpat&#235;, e nxori, i ra sh&#235;rb&#235;torit t&#235; kryepriftit dhe ia preu veshin e djatht&#235;; dhe ai sh&#235;rb&#235;tor quhej Malk.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Por Jezusi i tha Pjetrit: ''Fute shpat&#235;n t&#235;nde n&#235; mill; a nuk do ta pi un&#235; kup&#235;n q&#235; m&#235; ka dh&#235;n&#235; Ati?''.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;At&#235;her&#235; grupi i ushtar&#235;ve, kapiteni dhe rojet e Judenjve e kap&#235;n Jezusin dhe e lidh&#235;n.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;E &#231;uan m&#235; par&#235; te Ana, sepse ishte vjehrri i Kajaf&#235;s, q&#235; ishte kryeprifti i atij viti.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Kajafa ishte ai q&#235; i kishte k&#235;shilluar Judenjt&#235; se ishte e leverdishme q&#235; nj&#235; njeri t&#235; vdiste p&#235;r popullin.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Por Simon Pjetri dhe nj&#235; dishepull tjet&#235;r ndiqnin Jezusit. Dhe ky dishepull ishte i njohur i kryepriftit; dhe hyri me Jezusin n&#235; oborrin e kryepriftit.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Por Pjetri mbeti p&#235;rjashta te dera. At&#235;her&#235; dishepulli tjet&#235;r, q&#235; ishte i njohur i kryepriftit, doli dhe i foli portieres dhe b&#235;ri t&#235; hyj&#235; Pjetri.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Dhe sh&#235;rb&#235;torja portiere i tha Pjetrit: ''Mos je edhe ti nga dishepujt e atij njeriu?''. Ai u p&#235;rgjigj: ''Nuk jam''.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Nd&#235;rkaq sh&#235;rb&#235;tor&#235;t dhe rojat ndez&#235;n nj&#235; zjarr me qymyr dhe q&#235;ndronin n&#235; k&#235;mb&#235; e ngroheshin, sepse b&#235;nte ftoht&#235;; edhe Pjetri q&#235;ndronte n&#235; k&#235;mb&#235; me ta dhe ngrohej.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Por kryeprifti e pyeti Jezusin p&#235;r dishepujt e tij dhe p&#235;r doktrin&#235;n e tij.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Jezusi iu p&#235;rgjigj: ''Un&#235; i kam folur haptas bot&#235;s; gjithmon&#235; kam m&#235;suar n&#235; sinagog&#235; e n&#235; tempull, ku mblidhen t&#235; gjith&#235; Judenjt&#235;, dhe s'kam th&#235;n&#235; asgj&#235; n&#235; fsheht&#235;si.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;P&#235;rse m&#235; pyet mua? Pyet ata q&#235; kan&#235; d&#235;gjuar &#231;'u kam th&#235;n&#235; atyre; ja, ata i din&#235; gj&#235;rat q&#235; kam th&#235;n&#235;''.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Posa i tha k&#235;to fjal&#235;, nj&#235; nga rojat q&#235; i rrinin af&#235;r, i ra Jezusit me shuplak&#235;, duke th&#235;n&#235;: ''K&#235;shtu i p&#235;rgjigjesh kryepriftit?''.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Jezusi i tha: ''Po t&#235; kem folur keq, trego ku &#235;sht&#235; e keqja; por, po t&#235; kem folur mir&#235;, p&#235;rse po m&#235; bie?''.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;At&#235;her&#235; Ana e d&#235;rgoi t&#235; lidhur te Kajafa, kryeprifti.</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Nd&#235;rkaq Simon Pjetri q&#235;ndronte aty e ngrohej. I than&#235;, pra: ''Mos je dhe ti nga dishepujt e tij?''. Ai e mohoi dhe tha: ''Nuk jam''.</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Por nj&#235; nga sh&#235;rb&#235;tor&#235;t e kryepriftit, farefisi i atij, t&#235; cilit Pjetri ia kishte prer&#235; veshin, tha: ''A s't&#235; pash&#235; n&#235; kopsht me t&#235;?''.</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Dhe Pjetri e mohoi s&#235;rish, dhe menj&#235;her&#235; k&#235;ndoi gjeli.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Pastaj nga Kajafa e &#231;uan Jezusin n&#235; pretorium; ishte m&#235;ngjes her&#235;t. Por ata nuk hyn&#235; n&#235; pretorium, q&#235; t&#235; mos b&#235;heshin t&#235; papast&#235;r, por t&#235; mund t&#235; hanin Pashk&#235;n.</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Dhe k&#235;shtu Pilati doli jasht&#235; drejt tyre dhe tha: ''&#199;'padi sillni kund&#235;r k&#235;tij njeriu?''.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Ata u p&#235;rgjigj&#235;n dhe i than&#235;: ''N&#235;se ai t&#235; mos ishte keqb&#235;r&#235;s, nuk do ta kishim dor&#235;zuar''.</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;At&#235;her&#235; Pilati u tha atyre: ''Merreni ju dhe gjykojeni sipas ligjit tuaj'' Por Judenjt&#235; i than&#235;: ''Neve nuk na lejohet t&#235; vrasim njeri''.</p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;Kjo ndodhi q&#235; t&#235; p&#235;rmbushej fjala q&#235; kishte th&#235;n&#235; Jezusi, kur kishte th&#235;n&#235; se me &#231;'vdekje duhej t&#235; vdiste.</p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;At&#235;her&#235; Pilati hyri p&#235;rs&#235;ri n&#235; pretorium, e thirri Jezusin dhe i tha: ''A je ti mbreti i Judenjve?''.</p> 
<p><A NAME="an_18:34">18:34</A>&nbsp;Jezusi iu p&#235;rgjigj: ''E thua ti nga vetja, apo ta kan&#235; th&#235;n&#235; t&#235; tjer&#235; p&#235;r mua?''.</p> 
<p><A NAME="an_18:35">18:35</A>&nbsp;Pilati iu p&#235;rgjigj: ''Jam un&#235; vall&#235; Jude? Kombi yt dhe krer&#235;t e prift&#235;rinjve t&#235; dor&#235;zuan tek un&#235;; &#231;far&#235; ke b&#235;r&#235;?''.</p> 
<p><A NAME="an_18:36">18:36</A>&nbsp;Jezusi u p&#235;rgjigj: ''Mbret&#235;ria ime nuk &#235;sht&#235; e k&#235;saj bote; po t&#235; ishte mbret&#235;ria ime e k&#235;saj bote, sh&#235;rb&#235;tor&#235;t e mi do t&#235; luftonin q&#235; t&#235; mos u dor&#235;zohesha Judenjve; porse tani mbret&#235;ria ime nuk &#235;sht&#235; prej k&#235;tej''.</p> 
<p><A NAME="an_18:37">18:37</A>&nbsp;At&#235;her&#235; Pilati i tha: ''Ti, pra, qenke mbret?''. Jezusi u p&#235;rgjigj: ''Ti thua se un&#235; jam mbret; p&#235;r k&#235;t&#235; un&#235; kam lindur dhe p&#235;r k&#235;t&#235; kam ardhur n&#235; bot&#235;; q&#235; t&#235; d&#235;shmoj p&#235;r t&#235; v&#235;rtet&#235;n; kush &#235;sht&#235; p&#235;r t&#235; v&#235;rtet&#235;n, e d&#235;gjon z&#235;rin tim''.</p> 
<p><A NAME="an_18:38">18:38</A>&nbsp;Pilati e pyeti: ''&#199;'&#235;sht&#235; e v&#235;rteta?''. Dhe, si foli k&#235;t&#235;, doli p&#235;rs&#235;ri para Judenjve dhe u tha atyre: ''Un&#235; nuk po gjej n&#235; t&#235; asnj&#235; faj!</p> 
<p><A NAME="an_18:39">18:39</A>&nbsp;Por nd&#235;r ju &#235;sht&#235; zakon q&#235; un&#235; t'ju liroj dik&#235; p&#235;r Pashk&#235;; a doni, pra, q&#235; t'ju liroj mbretin e Judenjve?''.</p> 
<p><A NAME="an_18:40">18:40</A>&nbsp;At&#235;her&#235; t&#235; gjith&#235; b&#235;rtit&#235;n p&#235;rs&#235;ri, duke th&#235;n&#235;: ''Jo k&#235;t&#235;, por Baraban&#235;!''. Por Baraba ishte nj&#235; kusar.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;At&#235;her&#235; Pilati mori Jezusin dhe dha urdh&#235;r ta fshikullonin.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Dhe ushtar&#235;t thurr&#235;n nj&#235; kuror&#235; me gjemba, ia vun&#235; mbi krye dhe i vesh&#235;n siper nj&#235; mantel t&#235; purpurt,</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;dhe thoshnin: ''Tungjatjeta, o mbret i Judenjve''; dhe i binin me shuplaka.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Pastaj Pilati doli p&#235;rs&#235;ri dhe u tha atyre: ''Ja, po jua nxjerr jasht&#235;, q&#235; ta dini se nuk gjej n&#235; t&#235; asnj&#235; faj''.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Jezusi, pra, doli, duke mbajtur kuror&#235;n prej gjembash dhe mantelin e purpurit. Dhe Pilati u tha atyre: ''Ja njeriu!''.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Kur e pan&#235; krer&#235;t e prift&#235;rinjve dhe rojet, filluan t&#235; b&#235;rtasin, duke th&#235;n&#235;: ''Kryq&#235;zoje, kryq&#235;zoje!''. Pilati u tha atyre: ''Merreni ju dhe kryq&#235;zojeni, sepse un&#235; nuk gjej n&#235; t&#235; asnj&#235; faj''.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Judenjt&#235; iu p&#235;rgjigj&#235;n: ''Ne kemi nj&#235; ligj dhe sipas ligjit ton&#235; ai duhet t&#235; vdes&#235;, sepse e b&#235;ri veten Bir t&#235; Per&#235;ndis&#235;''.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Kur Pilati i d&#235;gjoi k&#235;to fjal&#235;, kishte akoma m&#235; shum&#235; frik&#235;;</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;dhe, si u kthye n&#235; pretorium, i tha Jezusit: ''Nga je ti?''. Por Jezusi nuk i dha kurrfar&#235; p&#235;rgjigje.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;P&#235;r k&#235;t&#235; arsye Pilati i tha: ''S'po m&#235; flet? ti s'e di q&#235; un&#235; kam pushtet t&#235; t&#235; kryq&#235;zoj dhe pushtet t&#235; t&#235; liroj?''.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Jezusi u p&#235;rgjigj: ''Ti nuk do t&#235; kishe asnj&#235; pushtet p&#235;rmbi mua, po t&#235; mos t&#235; qe dh&#235;n&#235; prej s&#235; larti; prandaj ai q&#235; m&#235; dor&#235;zoi tek ti ka faj m&#235; t&#235; madh''.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Q&#235; nga ai moment Pilati k&#235;rkoi ta lironte; por Judenjt&#235; b&#235;rtisnin, duke th&#235;n&#235;: ''Po e lirove k&#235;t&#235;, nuk je mik i Cezarit; kush e b&#235;n veten mbret, i kund&#235;rvihet Cezarit''.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Pilati, pra, kur i d&#235;gjoi k&#235;to fjal&#235;, e &#231;oi jasht&#235; Jezusin dhe u ul n&#235; selin&#235; e gjykat&#235;s, n&#235; vendin e quajtur "Kalldr&#235;m", e n&#235; hebraisht "Gabatha";</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;tani ishte dita e p&#235;rgatitjes s&#235; Pashk&#235;s, dhe ishte af&#235;rsisht ora e gjasht&#235;; dhe u tha Judenjve: ''Ja mbreti juaj''.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Por ata b&#235;rtit&#235;n: ''Largoje! Largoje! Kryq&#235;zoje!''. Pilati u tha atyre: ''Ta kryq&#235;zoj mbretin tuaj?''. Krer&#235;t e prift&#235;rinjve u p&#235;rgjigj&#235;n: ''Ne s'kemi mbret tjet&#235;r p&#235;rve&#231; Cezarit!''.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;At&#235;her&#235; ai ua dor&#235;zoi q&#235; t&#235; kryq&#235;zohej. Dhe ata e mor&#235;n Jezusin dhe e &#231;uan tutje.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Dhe ai, duke mbartur kryqin e tij, u nis drejt vendit q&#235; quhej "Kafka", q&#235; n&#235; hebraisht quhet "Golgota",</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;ku e kryq&#235;zuan, dhe me t&#235; dy t&#235; tjer&#235;, nj&#235;rin n&#235; nj&#235; an&#235; e tjetrin n&#235; an&#235;n tjet&#235;r, dhe Jezusi n&#235; mes.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Dhe Pilati shkroi edhe nj&#235; mbishkrim dhe e vuri n&#235; kryq; dhe atje ishte shkruar: "JEZUSI NAZAREAS, MBRETI I JUDENJVE".</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;K&#235;shtu k&#235;t&#235; mbishkrim e lexuan shum&#235; nga Judenjt&#235;, sepse vendi ku u kryq&#235;zua Jezusi ishte af&#235;r qytetit; dhe mbishkrimi ishte shkruar hebraisht, greqisht dhe latinisht.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Prandaj krer&#235;t e prift&#235;rinjve t&#235; Judenjve i than&#235; Pilatit: ''Mos shkruaj: "Mbreti i Judenjve", por se ai ka th&#235;n&#235;: "Un&#235; jam mbreti i Judenjve"''.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Pilati u p&#235;rgjigj: ''At&#235; q&#235; kam shkruar, e kam shkruar!''.</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Dhe ushtar&#235;t, mbasi e kishin kryq&#235;zuar Jezusin, mor&#235;n rrobat e tij dhe b&#235;n&#235; kat&#235;r pjes&#235;, nj&#235; pjes&#235; p&#235;r &#231;do ushtar, dhe tunik&#235;n. Por tunika ishte pa tegel, e endur nj&#235; cop&#235; nga maja e deri n&#235; fund.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Prandaj ata i than&#235; nj&#235;ri-tjetrit: ''Nuk e grisim, por hedhim short kujt t'i bjer&#235;''; q&#235; t&#235; p&#235;rmbushej Shkrimi, q&#235; thot&#235;: ''I ndan&#235; midis tyre rrobat e mia, dhe hodh&#235;n short p&#235;r tunik&#235;n time''. Ushtar&#235;t, pra, i b&#235;n&#235; k&#235;to gj&#235;ra.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Por af&#235;r kryqit t&#235; Jezusit, qendronin n&#235;na e tij dhe motra e n&#235;n&#235;s s&#235; tij, Maria e Kleopas dhe Maria Magdalen&#235;.</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;At&#235;her&#235; Jezusi, kur pa n&#235;n&#235;n e tij dhe pran&#235; saj dishepullin q&#235; donte, i tha n&#235;n&#235;s s&#235; tij: ''O grua, ja biri yt!''.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Pastaj i tha dishepullit: ''Ja n&#235;na jote!''. Dhe q&#235; n&#235; at&#235; moment ai e mori n&#235; sht&#235;pin&#235; e vet.</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Pas k&#235;saj, Jezusi, duke ditur q&#235; tashm&#235; &#231;do gj&#235; ishte kryer, q&#235; t&#235; p&#235;rmbushej Shkrimi, tha: ''Kam etje!''.</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Por aty ishte nj&#235; en&#235; plot me uthull. Pasi shtin&#235; nj&#235; sfungjer n&#235; uthull dhe e vun&#235; n&#235; maj&#235; t&#235; nj&#235; dege hisopi, ia afruan te goja.</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Kur Jezusi e mori uthull&#235;n, tha: ''U krye!''. Dhe duke ulur kryet, dha frym&#235;n.</p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;Duke qen&#235; se ishte dita e P&#235;rgatitjes, me q&#235;llim q&#235; trupat t&#235; mos q&#235;ndronin n&#235; kryq t&#235; shtun&#235;n, sepse ajo e shtun&#235; ishte nj&#235; dit&#235; me r&#235;nd&#235;si t&#235; ve&#231;ant&#235;, Judenjt&#235; i k&#235;rkuan Pilatit q&#235; atyre t'u thyheshin k&#235;rcinjt&#235; dhe t&#235; hiqeshin q&#235; andej.</p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;Ushtar&#235;t, pra, erdh&#235;n dhe ia thyen k&#235;rcinjt&#235; t&#235; parit dhe pastaj edhe tjetrit q&#235; ishte kryq&#235;zuar me t&#235;;</p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;por, kur erdh&#235;n te Jezusi, dhe si pan&#235; se ai tashm&#235; kishte vdekur, nuk ia thyen k&#235;rcinjt&#235;,</p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;por nj&#235;ri nga ushtar&#235;t ia tejshpoi brinj&#235;n me nj&#235; hesht&#235;, dhe menj&#235;her&#235; i doli gjak e uj&#235;.</p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;Dhe ai q&#235; ka par&#235;, ka d&#235;shmuar p&#235;r k&#235;t&#235;, dhe d&#235;shmia e tij &#235;sht&#235; e v&#235;rtet&#235;; dhe ai e di se thot&#235; t&#235; v&#235;rtet&#235;n, q&#235; ju t&#235; besoni.</p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;K&#235;to gj&#235;ra n&#235; fakt ndodh&#235;n q&#235; t&#235; p&#235;rmbushet Shkrimi: ''Nuk do t'i thyhet asnj&#235; esht&#235;r''.</p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;Dhe akoma nj&#235; Shkrim tjet&#235;r thot&#235;: ''Do t&#235; v&#235;shtrojn&#235; at&#235; q&#235; e kan&#235; tejshpuar''.</p> 
<p><A NAME="an_19:38">19:38</A>&nbsp;Pas k&#235;tyre gj&#235;rave, Jozefi nga Arimatea, q&#235; ishte dishepull i Jezusit, por fshehtas nga druajtja e Judenjve, i k&#235;rkoi Pilatit q&#235; mund ta merrte trupin e Jezusit; dhe Pilati i dha leje. At&#235;her&#235; ai erdhi dhe e mori trupin e Jezusit.</p> 
<p><A NAME="an_19:39">19:39</A>&nbsp;Por erdhi dhe Nikodemi, i cili m&#235; p&#235;rpara kishte vajtur te Jezusi nat&#235;n, duke sjell&#235; nj&#235; p&#235;rzierje prej mirre dhe aloe, prej rreth nj&#235;qind librash.</p> 
<p><A NAME="an_19:40">19:40</A>&nbsp;Ata, pra, e mor&#235;n trupin e Jezusit dhe e mb&#235;shtoll&#235;n n&#235; p&#235;lhura liri me er&#235;ra t&#235; k&#235;nd&#235;shme, sipas zakonit t&#235; varrimit q&#235; ndiqnin Judenjt&#235;.</p> 
<p><A NAME="an_19:41">19:41</A>&nbsp;Por n&#235; at&#235; vend ku ai u kryq&#235;zua ishte nj&#235; kopsht, dhe n&#235; kopsht nj&#235; varr i ri, n&#235; t&#235; cil&#235;n ende nuk ishte v&#235;n&#235; askush.</p> 
<p><A NAME="an_19:42">19:42</A>&nbsp;Aty, pra, p&#235;r shkak t&#235; P&#235;rgatitjes s&#235; Judenjve, e vun&#235; Jezusin, sepse varri ishte af&#235;r.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Por dit&#235;n e par&#235; pas s&#235; shtun&#235;s, n&#235; m&#235;ngjes, kur ishte ende err&#235;t, Maria Magdalena shkoi te varri dhe pa se guri ishte hequr nga varri.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;At&#235;her&#235; rendi te Simon Pjetri dhe te dishepulli tjet&#235;r, t&#235; cilin Jezusi e donte, dhe u tha atyre: ''E kan&#235; hequr Zotin nga varri dhe nuk e dim&#235; ku e vun&#235;''.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;At&#235;her&#235; Pjetri dhe dishepulli tjet&#235;r dol&#235;n jasht&#235; dhe u nis&#235;n p&#235;r te varri.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Rendnin t&#235; dy bashk&#235;, por dishepulli tjet&#235;r rendi p&#235;rpara, m&#235; shpejt se Pjetri dhe arriti i pari te varri.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Dhe, si u p&#235;rkul, pa p&#235;lhurat prej liri q&#235; ishin n&#235; varr, por nuk hyri aty.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Arriti edhe Simon Pjetri q&#235; po e ndiqte, hyri n&#235; varr dhe pa p&#235;lhurat prej liri q&#235; ishin p&#235;rtok&#235;,</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;dhe riz&#235;n, q&#235; qe v&#235;n&#235; mbi kok&#235;n e Jezusit; ajo nuk ishte bashk&#235; me p&#235;lhurat, por ishte e palosur n&#235; nj&#235; vend, ve&#231;.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;At&#235;her&#235; hyri edhe ai dishepull tjet&#235;r q&#235; kishte arritur i pari te varri, pa dhe besoi.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Ata n&#235; fakt, nuk e kishin kuptuar ende Shkrimin, sipas t&#235; cilit ai duhet t&#235; ringjallej s&#235; vdekurish.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Pastaj dishepujt u kthyen p&#235;rs&#235;ri n&#235; sht&#235;pi.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Por Maria kishte mbetur jasht&#235; varrit, dhe po qante. Dhe, duke qar&#235;, u p&#235;rkul brenda varrit,</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;dhe pa dy engj&#235;j, t&#235; veshur me t&#235; bardha, ndenjur nj&#235;ri te kryet dhe tjetri te k&#235;mb&#235;t e vendit, ku qe trupi i Jezusit.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Ata i than&#235;: ''O grua, pse po qan?''. Ajo u p&#235;rgjigj atyre: ''Sepse e kan&#235; hequr Zotin tim, dhe nuk e di ku e kan&#235; v&#235;n&#235;''.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Si tha k&#235;t&#235;, ajo u suall prapa dhe pa Jezusin, q&#235; q&#235;ndronte n&#235; k&#235;mb&#235;; por ajo nuk e dinte se ishte Jezusi.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Jezusi i tha: ''O grua, pse po qan? K&#235; k&#235;rkon?''. Ajo, duke menduar se ishte kopshtari, i tha: ''Zot, po e pate hequr ti, m&#235; trego ku e vure dhe un&#235; do ta marr''.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Jezusi i tha: ''Mari!''. Dhe ajo at&#235;her&#235; u kthye dhe i tha: ''Rabboni!'', q&#235; do t&#235; thot&#235;: M&#235;sues.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Jezusi i tha: ''Mos m&#235; prek, sepse ende nuk u ngjita te Ati im; por shko te v&#235;llez&#235;rit e mi dhe u thuaj atyre se un&#235; po ngjitem tek Ati im dhe Ati juaj, te Per&#235;ndia im dhe Per&#235;ndia juaj''.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;At&#235;her&#235; Maria Magdalena shkoi t'jua njoftoj&#235; dishepujve se kishte par&#235; Zotin dhe se ai i kishte th&#235;n&#235; k&#235;to gj&#235;ra.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Pastaj n&#235; mbr&#235;mje t&#235; po asaj dite, dita e par&#235; e jav&#235;s, nd&#235;rsa dyert e vendit ku qen&#235; mbledhur dishepujt ishin t&#235; mbyllura nga frika e Judenjve, erdhi Jezusi dhe u prezantua n&#235; mes tyre dhe u tha atyre: ''Paqja me ju!''.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Dhe, si i tha k&#235;to, u tregoi atyre duart e veta dhe brinj&#235;n. Dishepujt pra, kur e pan&#235; Zotin, u g&#235;zuan.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Pastaj Jezusi u tha atyre p&#235;rs&#235;ri: ''Paqja me ju! Sikurse m&#235; ka d&#235;rguar mua Ati, ashtu un&#235; po ju d&#235;rgoj ju''.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Dhe, si tha k&#235;to fjal&#235;, hukati mbi ta dhe tha: ''Merrni Frym&#235;n e Shenjt&#235;!</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Kujt do t'ia falni m&#235;katet, do t'i jen&#235; falur, kujt do t'ia mbani, do t'i jen&#235; mbajtur''.</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Por Thomai, i quajtur Binjaku, nj&#235; nga t&#235; dymb&#235;dhjet&#235;t, nuk ishte me ta kur erdhi Jezusi.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Dishepujt e tjer&#235;, pra, i than&#235;: ''Kemi par&#235; Zotin''. Por ai u tha atyre: ''Po nuk e pash&#235; n&#235; duart e tij shenj&#235;n e gozhdave, dhe po nuk e vura gishtin tim te shenja e gozhd&#235;ve dhe dor&#235;n time n&#235; brinj&#235;n e tij, un&#235; nuk do t&#235; besoj''.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Dhe tet&#235; dit&#235; m&#235; von&#235;, dishepujt ishin p&#235;rs&#235;ri n&#235; sht&#235;pi dhe Thomai ishte me ta. Jezusi erdhi, ndon&#235;se dyert ishin t&#235; mby-llura, dhe u prezantua midis tyre dhe tha: ''Paqja me ju!''.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Pastaj i tha Thomait: ''V&#235;re gishtin k&#235;tu dhe shiko duart e mia; shtrije edhe dor&#235;n dhe v&#235;re n&#235; brinj&#235;n time; dhe mos ji mosbesues, por besues!''.</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;At&#235;her&#235; Thomai u p&#235;rgjigj dhe i tha: ''Zoti im dhe Per&#235;ndia im!''.</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Jezusi i tha: ''Sepse m&#235; ke par&#235;, Thoma, ti ke besuar; lum ata q&#235; nuk kan&#235; par&#235; dhe kan&#235; besuar!''.</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;Jezusi b&#235;ri edhe shum&#235; shenja t&#235; tjera n&#235; prezenc&#235;n e dishepujve t&#235; tij, t&#235; cilat nuk jan&#235; shkruar n&#235; k&#235;t&#235; lib&#235;r.</p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;Por k&#235;to gj&#235;ra jan&#235; shkruar q&#235; ju t&#235; besoni se Jezusi &#235;sht&#235; Krishti, Biri i Per&#235;ndis&#235; dhe q&#235;, duke besuar, ta keni jet&#235;n n&#235; em&#235;r t&#235; tij.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Pas k&#235;tyre gj&#235;rave, Jezusi iu shfaq p&#235;rs&#235;ri dishepujve pran&#235; Detit t&#235; Tiberiad&#235;s; dhe u shfaq n&#235; k&#235;t&#235; m&#235;nyr&#235;:</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Simon Pjetri, Thomai i quajtur Binjaku, Natanaeli nga Kana e Galiles&#235;, t&#235; bijt&#235; e Zebedeut dhe dy t&#235; tjer&#235; nga dishepujt e tij ishin bashk&#235;.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Simon Pjetri u tha atyre: ''Po shkoj t&#235; peshkoj''. Ata i than&#235;: ''Po vijm&#235; edhe ne me ty''. Dol&#235;n dhe hip&#235;n menj&#235;her&#235; n&#235; bark&#235;; por at&#235; nat&#235; nuk zun&#235; asgj&#235;.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;N&#235; m&#235;ngjes her&#235;t, Jezusi ndenji te bregu; megjithat&#235; dishepujt nuk e kuptuan se ishte Jezusi.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Dhe Jezusi u tha atyre: ''O djema, a keni ndonj&#235; gj&#235; p&#235;r t&#235; ngr&#235;n&#235;?''. Ata iu p&#235;rgjigj&#235;n: ''Jo!''.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Dhe ai u tha atyre: ''Hidhni rrjet&#235;n n&#235; an&#235;n e djatht&#235; t&#235; bark&#235;s dhe do t&#235; gjeni''. E hodh&#235;n, pra, dhe s'mund&#235;n m&#235; ta t&#235;rhiqnin nga shumica e peshqve.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;At&#235;her&#235; dishepulli, t&#235; cilin Jezusi e donte, i tha Pjetrit: ''&#201;sht&#235; Zoti''. Simon Pjetri, kur d&#235;gjoi se ishte Zoti, u mb&#235;shtoll me rrob&#235; (sepse ishte i zhveshur) dhe u hodh n&#235; det.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Dishepujt e tjer&#235; p&#235;rkundrazi shkuan me bark&#235; (sepse nuk ishin shum&#235; larg nga toka, vet&#235;m dyqind kubit&#235;), duke t&#235;rhequr rrjet&#235;n plot me peshq.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Mbasi dol&#235;n n&#235; tok&#235;, pan&#235; nj&#235; zjarr me prush dhe mbi t&#235; peshk dhe buk&#235;.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Jezusi u tha atyre: ''Sillni k&#235;tu disa nga peshqit q&#235; zut&#235; tani!''.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Simon Pjetri hipi p&#235;rs&#235;ri n&#235; bark&#235; dhe nxori n&#235; tok&#235; rrjet&#235;n, plot me peshq t&#235; m&#235;dhenj, nj&#235;qind e pes&#235;dhjet&#235; e tre; dhe, megjithse ishin aq shum&#235;, rrjeta nuk u shqye.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Jezusi u tha atyre: ''Ejani t&#235; hani m&#235;ngjes''. Por asnj&#235; nga dishepujt nuk guxonte ta pyeste: ''Kush je?'', duke ditur se ishte Zoti.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;At&#235;her&#235; Jezusi erdhi, mori buk&#235; dhe ua dha atyre; po k&#235;shtu edhe peshkun.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Kjo ishte e treta her&#235; q&#235; Jezusi iu shfaq dishepujve t&#235; vet, mbasi ishte ringjallur s&#235; vdekuri.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Mbasi kishin ngr&#235;n&#235;, Jezusi i tha Simon Pjetrit: ''Simon nga Jona, a m&#235; do ti mua m&#235; shum&#235; se k&#235;ta?''. Iu p&#235;rgjigj: ''Po, Zot, ti e di se un&#235; t&#235; dua''. Jezusi i tha: ''Kulloti qengjat e mi!''.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;P&#235;rs&#235;ri e pyeti p&#235;r t&#235; dyt&#235;n her&#235;: ''Simon nga Jona, a m&#235; do ti mua?''. Iu p&#235;rgjigj: ''Po, Zot, ti e di se un&#235; t&#235; dua''. Jezusi i tha: ''Ki kujdes p&#235;r delet e mia''.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;E pyeti p&#235;r t&#235; tret&#235;n her&#235;: ''Simon nga Jona, a m&#235; do ti mua?''. Pjetri u trishtua pse e pyeti p&#235;r t&#235; tret&#235;n her&#235;: ''A m&#235; do ti mua?'', dhe iu p&#235;rgjigj: ''Zot, ti di &#231;do gj&#235;, ti di se un&#235; t&#235; dua''. Jezusi i tha: ''Kulloti delet e mia.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;N&#235; t&#235; v&#235;rtet&#235;, n&#235; t&#235; v&#235;rtet&#235; po t&#235; them se, kur ti ishe i ri, e ngjeshje vetveten dhe shkoje ku t&#235; doje; po kur t&#235; jesh plak, do t'i shtrish duart dhe dikush tjet&#235;r do t&#235; t&#235; ngjesh&#235; e do t&#235; t&#235; &#231;oj&#235; atje ku ti nuk do t&#235; doje''.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;I tha k&#235;to fjal&#235; p&#235;r t&#235; b&#235;r&#235; t&#235; ditur se me &#231;'vdekje ai do ta p&#235;rl&#235;vdonte Per&#235;ndin&#235;. Dhe, si i tha k&#235;to, i tha: ''Ndiqm&#235;''.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Dhe Pjetri u kthye dhe pa se po e ndiqte dishepulli, t&#235; cilin Jezusi e donte, ai q&#235; gjat&#235; dark&#235;s ishte mb&#235;shtetur mbi kraharorin e Jezusit dhe kishte pyetur: ''Zot, kush &#235;sht&#235; ai q&#235; po t&#235; tradhton?''.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Kur Pjetri e pa, i tha Jezusit: ''Zot, dhe me t&#235; &#231;'do t&#235; b&#235;het?''.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Jezusi iu p&#235;rgjigj: ''N&#235;se dua q&#235; ai t&#235; mbetet derisa t&#235; vij un&#235;, &#231;'t&#235; duhet? Ti ndiqm&#235;!''.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;At&#235;her&#235; u hap z&#235;ri midis v&#235;llez&#235;rve se ai dishepull nuk do t&#235; vdiste; por Jezusi nuk i kishte th&#235;n&#235; Pjetrit se ai nuk do t&#235; vdiste, por: ''N&#235;se un&#235; dua q&#235; ky t&#235; mbetet derisa t&#235; vij un&#235;, &#231;'t&#235; duhet?''.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Ky &#235;sht&#235; dishepulli q&#235; d&#235;shmon p&#235;r k&#235;to gj&#235;ra dhe q&#235; ka shkruar k&#235;to gj&#235;ra; dhe ne dim&#235; se d&#235;shmia e tij &#235;sht&#235; e v&#235;rtet&#235;.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Jan&#235; edhe shum&#235; gj&#235;ra t&#235; tjera q&#235; i b&#235;ri Jezusi, t&#235; cilat, po t&#235; shkruheshin nj&#235; nga nj&#235;, un&#235; mendoj se nuk do t&#235; mjaftonte mbar&#235; bota q&#235; t'i nxinte librat q&#235; do t&#235; mund t&#235; shkruheshin. Amen.</p> 
<p><HR>
<CENTER>
<A HREF="act.htm">Next: Acts</A></CENTER>
</BODY>
</HTML>
