<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Albanian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Albanian Bible: Lamentations</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="jer.htm">Previous</A>&nbsp;
<A HREF="eze.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Albanian Bible: Lamentations</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Si q&#235;ndron vall&#235; i vetmuar qyteti q&#235; ishte plot e p&#235;rplot me popull? E madhja midis kombeve &#235;sht&#235; b&#235;r&#235; si nj&#235; e ve; princesha midis provincave i &#235;sht&#235; n&#235;nshtruar hara&#231;it.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Ajo qan me hidh&#235;rim nat&#235;n, lot&#235;t vij&#235;zojn&#235; faqet e saj; midis gjith&#235; atyre q&#235; e donin nuk ka njeri q&#235; ta ngush&#235;lloj&#235;; t&#235;r&#235; miqt&#235; e saj e kan&#235; tradh&#235;tuar, jan&#235; b&#235;r&#235; armiq t&#235; saj.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Juda ka shkuar n&#235; rob&#235;ri, mbi t&#235; r&#235;ndojn&#235; pik&#235;llimi dhe nj&#235; skllav&#235;ri e r&#235;nd&#235;; ai banon midis kombeve, nuk gjen prehje; t&#235;r&#235; p&#235;rndjek&#235;sit e tij e kan&#235; arritur midis fatkeq&#235;sive.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Rrug&#235;t e Sionit mbajn&#235; zi, sepse askush nuk vjen m&#235; n&#235; festat solemne; t&#235;r&#235; portat e tij jan&#235; t&#235; shkreta, prift&#235;rinjt&#235; e tij psher&#235;tijn&#235;, virgj&#235;reshat e tij hidh&#235;rohen dhe ai &#235;sht&#235; n&#235; trishtim.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Kund&#235;rshtar&#235;t e tij jan&#235; b&#235;r&#235; sundimtar&#235;, armiqt&#235; e tij begatohen, sepse Zoti e ka mjeruar p&#235;r shkak t&#235; moris&#235; s&#235; shkeljeve t&#235; tij; f&#235;mij&#235;t e tij kan&#235; shkuar n&#235; rob&#235;ri p&#235;rpara armikut.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Vajza e Sionit ka humbur t&#235;r&#235; madh&#235;shtin&#235; e saj; krer&#235;t e tij jan&#235; b&#235;r&#235; si drer&#235; q&#235; nuk gjejn&#235; kullot&#235;; ecin pa forca p&#235;rpara atyre q&#235; i ndjekin.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;N&#235; dit&#235;t e trishtimit t&#235; tij dhe t&#235; endjes Jeruzalemi kujton t&#235;r&#235; t&#235; mirat e &#231;muara q&#235; zot&#235;ronte qysh nga dit&#235;t e lashta. Kur populli i tij binte n&#235; dor&#235; t&#235; armikut dhe askush nuk i vinte n&#235; ndihm&#235;,  kund&#235;rshtar&#235;t e tij e shikonin dhe qeshnin  me shkat&#235;rrimin e tij.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Jeruzalemi ka m&#235;katuar r&#235;nd&#235;, prandaj &#235;sht&#235; b&#235;r&#235; nj&#235; gj&#235; e f&#235;lliqur; t&#235;r&#235; ata q&#235; e nderonin e p&#235;r&#231;mojn&#235;, sepse e kan&#235; par&#235; lakuriq, po, ai psher&#235;tin dhe kthehet prapa.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;F&#235;lliq&#235;sia e tij ishte n&#235; cepat e rrobave t&#235; tij, nuk mendonte p&#235;r fundin e tij; prandaj ra n&#235; m&#235;nyr&#235; t&#235; habitshme, pa pasur njeri q&#235; ta ngush&#235;lloj&#235;: "Shiko, o Zot, d&#235;shp&#235;rimin tim sepse armiku po ngrihet".</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Kund&#235;rshtari ka shtrir&#235; dor&#235;n mbi t&#235; gjitha thesaret e tua, sepse pa kombet t&#235; hyjn&#235; n&#235; shenjt&#235;roren t&#235;nde; pik&#235;risht ata q&#235; ti u kishe urdh&#235;ruar t&#235; mos hynin n&#235; kuvendin t&#235;nd.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;T&#235;r&#235; populli i tij psher&#235;tin duke k&#235;rkuar buk&#235;; japin gj&#235;rat e tyre m&#235; t&#235; &#231;muara p&#235;r ushqim me q&#235;llim q&#235; t&#235; rifitojn&#235; jet&#235;n. "Shiko, o Zot, dhe kqyr sa jam b&#235;r&#235; i neveritsh&#235;m!". pranimi i m&#235;kateve t&#235; tij dhe pasojat e tyre</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;"Asgj&#235; e till&#235; mos t'ju ndodh&#235;, o ju q&#235; kaloni af&#235;r. Soditni dhe shikoni, n&#235; se ka nj&#235; dhimbje t&#235; ngjashme me dhembjen time, ajo q&#235; m&#235; brengos dhe q&#235; Zoti m&#235; ka dh&#235;n&#235; dit&#235;n e zem&#235;rimit t&#235; tij t&#235; zjarrt&#235;.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Nga lart ka d&#235;rguar nj&#235; zjarr n&#235; kockat e mia, i kaplon ato; ka shtrir&#235; nj&#235; rrjet&#235; n&#235; k&#235;mb&#235;t e mia, m&#235; ka kthyer prapa, m&#235; ka shkretuar n&#235; kapitjen e dit&#235;ve t&#235; mia.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Nga dora e tij &#235;sht&#235; lidhur zgjedha e shkeljeve t&#235; mia, q&#235; lidhen bashk&#235; dhe r&#235;ndojn&#235; mbi qaf&#235;n time; m&#235; ka pak&#235;suar forc&#235;n time; Zoti m&#235; ka l&#235;n&#235; n&#235; duart e atyre t&#235; cil&#235;ve nuk mund t'u b&#235;j ball&#235;.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Zoti ka rr&#235;zuar n&#235; mesin tim t&#235;r&#235; trimat e mi; ka thirrur kund&#235;r meje nj&#235; kuvend p&#235;r t&#235; shtypur t&#235; rinjt&#235; e mi; Zoti ka shtypur si n&#235; nj&#235; butin&#235; bij&#235;n e virgj&#235;r t&#235; Jud&#235;s.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Prandaj un&#235; qaj; syt&#235; e mi, vet&#235; syt&#235; e mi shkrihen nd&#235;r lot, sepse ngush&#235;lluesi q&#235; do t&#235; mund t&#235; m&#235; jepte p&#235;rs&#235;ri jet&#235;n &#235;sht&#235; larg meje. Bijt&#235; e mi jan&#235; t&#235; d&#235;shp&#235;ruar, sepse armiku doli fitimtar".</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Sioni zgjat duart e tij, por nuk ka njeri q&#235; ta ngush&#235;lloj&#235;. P&#235;rsa i p&#235;rket Jakobit, Zoti ka urdh&#235;ruar q&#235; ata q&#235; jan&#235; rreth tij t&#235; b&#235;hen armiq t&#235; tij. Jeruzalemi &#235;sht&#235; b&#235;r&#235; n&#235; mes tyre si nj&#235; gj&#235; e papast&#235;r.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Zoti &#235;sht&#235; i drejt&#235;, sepse jam rebeluar kund&#235;r fjal&#235;s s&#235; tij. D&#235;gjoni, pra, o popuj mbar&#235;, dhe shikoni dhimbjen time! Virgj&#235;reshat e mia dhe t&#235; rinjt&#235; e mi kan&#235; shkuar n&#235; rob&#235;ri.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Thirra dashnor&#235;t e mi, por ata m&#235; kan&#235; mashtruar; prift&#235;rinjt e mi dhe pleqt&#235; e mi nxor&#235;n frym&#235;n e fundit n&#235; qytet, nd&#235;rsa k&#235;rkonin ushqim p&#235;r t&#235; shp&#235;tuar jet&#235;n e tyre.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Shiko, o Zot, un&#235; jam n&#235; ankth. Zorr&#235;t e mia dridhen, zemra ime &#235;sht&#235; e tronditur brenda meje, sepse kam q&#235;n&#235; rebele e madhe. Jasht&#235; shpata m&#235; la pa bij, n&#235; sht&#235;pi &#235;sht&#235; si t&#235; jet&#235; vdekje.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;M&#235; d&#235;gjojn&#235; q&#235; psher&#235;tij, askush nuk m&#235; ngush&#235;llon. T&#235;r&#235; armiqt&#235; e mi e kan&#235; m&#235;suar fatkeq&#235;sin&#235; time dhe jan&#235; t&#235; k&#235;naqur q&#235; ti ke b&#235;r&#235; k&#235;t&#235; gj&#235;. Ti do t&#235; sjell&#235;sh dit&#235;n q&#235; ke lajm&#235;ruar, dhe at&#235;her&#235; do t&#235; jen&#235; si un&#235;.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Le t&#235; vij&#235; para teje t&#235;r&#235; lig&#235;sia e tyre, dhe trajtoi ashtu si m&#235; ke trajtuar mua p&#235;r shkak t&#235; t&#235; gjitha shkeljeve t&#235; mia. Sepse t&#235; shumta jan&#235; psher&#235;timat e mia dhe zemra ime l&#235;ngon.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Si b&#235;het q&#235; n&#235; zem&#235;rimin e tij Zoti ka mbuluar me nj&#235; re bij&#235;n e Sionit? Ai ka hedhur nga qielli n&#235; tok&#235; lavdin&#235; e Izraelit dhe nuk u kujtua p&#235;r ndenj&#235;sen e k&#235;mb&#235;ve t&#235; tij dit&#235;n e zem&#235;rimit t&#235; tij.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Zoti i ka shkat&#235;rruar pa m&#235;shir&#235; t&#235; gjitha banesat e Jakobit; n&#235; zem&#235;rimin e tij ka shembur fortesat e bij&#235;s s&#235; Jud&#235;s, i ka hedhur p&#235;r tok&#235; duke p&#235;rdhosur mbret&#235;rin&#235; dhe krer&#235;t e saj.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Me nj&#235; zem&#235;rim t&#235; zjarrt&#235; ka thyer t&#235;r&#235; fuqin&#235; e Izraelit, ka t&#235;rhequr t&#235; djatht&#235;n e tij p&#235;rpara armikut, ka djegur n&#235; mes t&#235; Jakobit si nj&#235; zjarr flak&#235;rues q&#235; gllab&#235;ron gjith&#231;ka rreth e qark.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ka nderur harkun e tij si nj&#235; armik, ka ngritur dor&#235;n e djatht&#235; si nj&#235; kund&#235;rshtar, ka shkat&#235;rruar t&#235; gjitha ato q&#235; ishin t&#235; k&#235;ndshme p&#235;r syt&#235; n&#235; &#231;adr&#235;n e bij&#235;s s&#235; Sionit, e ka derdhur zem&#235;rimin e tij si nj&#235; zjarr.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Zoti u b&#235; si nj&#235; armik; p&#235;rpiu Izraelin, p&#235;rpiu t&#235;r&#235; pallatet e tij, shkat&#235;rroi fortesat e tij, shum&#235;fishoi t&#235; qarat dhe vajtimet tek e bija e Jud&#235;s.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Shkat&#235;rroi tabernakullin e tij si nj&#235; kop&#235;sht, prishi vendin ku mblidhet kuvendi; Zoti b&#235;ri t&#235; harrohen n&#235; Sion festat solemne dhe t&#235; shtunat dhe gjat&#235; t&#235;rbimit e t&#235; zem&#235;rimit t&#235; tij hodhi posht&#235; mbret&#235;r dhe prift&#235;rinj.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Zoti braktisi altarin e tij, hodhi posht&#235; shenjt&#235;roren e tij, dor&#235;zoi n&#235; dor&#235; t&#235; armikut muret e fortesave t&#235; tij; ata lartuan britma n&#235; sht&#235;pin&#235; e Zotit si n&#235; nj&#235; dit&#235; feste solemne.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Zoti vendosi t&#235; shkat&#235;rroj&#235; muret e bij&#235;s s&#235; Sionit; vuri litarin, nuk ka hequr dor&#235; nga shkat&#235;rrimi; ka b&#235;r&#235; t&#235; vajtojn&#235; fortesa dhe mure; q&#235; t&#235; dyja l&#235;ngojn&#235;.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Portat e tij jan&#235; fundosur n&#235; dhe; ai ka prishur dhe ka cop&#235;tuar shufrat e tyre; mbreti i tij dhe krer&#235;t e tij ndodhen midis kombeve; nuk ka m&#235; ligj, dhe profet&#235;t e tij nuk marrin asnj&#235; vegim nga Zoti.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Pleqt&#235; e bij&#235;s s&#235; Sionit ulen p&#235;r tok&#235; n&#235; heshtje; kan&#235; hedhur pluhur mbi kok&#235;n e tyre, kan&#235; ngjeshur trupin me thes; virgj&#235;reshat e Jeruzalemit ulin deri n&#235; tok&#235; kok&#235;n e tyre.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Syt&#235; e mi konsumohen nga t&#235; qarat, zorr&#235;t e mia drith&#235;rohen, m&#235;l&#231;ia ime p&#235;rhapet p&#235;r tok&#235; p&#235;r shkak t&#235; shkat&#235;rrimit t&#235; bij&#235;s s&#235; popullit tim, p&#235;r lig&#235;shtimin e f&#235;mij&#235;ve dhe t&#235; foshnjave n&#235; gji n&#235; sheshet e qytetit.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Ata u k&#235;rkonin n&#235;nave t&#235; tyre: "Ku &#235;sht&#235; gruri dhe vera?", nd&#235;rsa po lig&#235;shtoheshin si t&#235; plagosur p&#235;r vdekje n&#235; sheshet e qytetit dhe jepnin shpirt n&#235; prehrin e n&#235;nave t&#235; tyre.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Si mund t&#235; t&#235; jap zem&#235;r? N&#235; &#231;far&#235; do t&#235; t&#235; ngjas, o bij&#235; e Jeruzalemit? &#199;far&#235; gj&#235; do t&#235; krahasoj me ty q&#235; t&#235; t&#235; ngush&#235;lloj, o bij&#235; e virgj&#235;r e Jeruzalemit? Sepse shkat&#235;rrimi yt &#235;sht&#235; i madh si deti; kush mund t&#235; t&#235; sh&#235;roj&#235;?</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Profet&#235;t e tu kan&#235; pasur p&#235;r ty vegime t&#235; rreme dhe t&#235; paarsyeshme; nuk kan&#235; zbuluar lakuriq paudh&#235;sin&#235; t&#235;nde q&#235; t&#235; largojn&#235; rob&#235;rin&#235; prej teje; ata kan&#235; shqiptuar p&#235;r ty profeci t&#235; rreme dhe mashtruese.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;T&#235;r&#235; kalimtar&#235;t i rrahin duart kund&#235;r teje; f&#235;rsh&#235;llejn&#235; dhe tundin kok&#235;n kund&#235;r bij&#235;s s&#235; Jeruzalemit: "Ky q&#235;nka qyteti q&#235; e quanin "bukuri e p&#235;rsosur", "g&#235;zimi i t&#235;r&#235; tok&#235;s"?".</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;T&#235;r&#235; armiqt&#235; e tu hapin goj&#235;n kund&#235;r teje; f&#235;rsh&#235;llejn&#235; dhe k&#235;rc&#235;llijn&#235; dh&#235;mb&#235;t, dhe thon&#235;: "E kemi g&#235;lltitur! Po, kjo &#235;sht&#235; dita q&#235; prisnim; arrit&#235;m ta shohim".</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Zoti ka realizuar at&#235; q&#235; kishte menduar; ka mbajtur fjal&#235;n q&#235; kishte dekretuar n&#235; dit&#235;t e lashta. Ka shkat&#235;rruar pa asnj&#235; m&#235;shir&#235;, ka vepruar n&#235; m&#235;nyr&#235; q&#235; armiku t&#235; g&#235;zohet me ty, ka lavd&#235;ruar fuqin&#235; e kund&#235;rshtar&#235;ve t&#235; tu.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Zemra e tyre i b&#235;rtet Zotit: "O mure t&#235; bij&#235;s s&#235; Sionit, b&#235;ni q&#235; t&#235; derdhen lot&#235;t si nj&#235; p&#235;rrua dit&#235;n e nat&#235;n. Mos i jepni qet&#235;si vetes, mos pa&#231;in &#231;lodhje bebet e syve tuaj.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#199;ohuni, b&#235;rtisni nat&#235;n, n&#235; fillim t&#235; &#231;do vigjiljeje. Derdhni si uj&#235; zemr&#235;n tuaj p&#235;rpara fytyr&#235;s s&#235; Zotit. Ngrini duart n&#235; drejtim t&#235; tij p&#235;r jet&#235;n e f&#235;mij&#235;ve tuaj, q&#235; mpaken nga uria n&#235; hyrje t&#235; t&#235; gjitha rrug&#235;ve".</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;"Shiko, o Zot, dhe shqyrto. Cilin ke trajtuar n&#235; k&#235;t&#235; m&#235;nyr&#235;? A duhet t&#235; hanin grat&#235; frytin e barkut t&#235; tyre, f&#235;mij&#235;t q&#235; p&#235;rk&#235;dhelnin? A duhet t&#235; vriteshin prifti dhe profeti n&#235; shenjt&#235;roren e tij?</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;T&#235; vegj&#235;lit dhe pleqt&#235; dergjen p&#235;r tok&#235; n&#235;p&#235;r rrug&#235;; virgj&#235;reshat e mia dhe t&#235; rinjt&#235; e mi kan&#235; r&#235;n&#235; nga shpata; ti i ke vrar&#235; dit&#235;n e z&#235;m&#235;rimit t&#235;nd, i ke masakruar pa m&#235;shir&#235;.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Ti ke mbledhur si p&#235;r nj&#235; dit&#235; feste tmerret q&#235; m&#235; rrethojn&#235; nga &#231;do an&#235;. N&#235; dit&#235;n e zem&#235;rimit t&#235; Zotit nuk pati as ikanak as t&#235; mbetur. Ata q&#235; kisha ushqyer me gji dhe q&#235; kisha rritur, i shfarosi armiku im".</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Un&#235; jam njeriu q&#235; pa hidh&#235;rimin n&#235;n thupr&#235;n e t&#235;rbimit t&#235; tij.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Ai m&#235; ka udh&#235;hequr dhe m&#235; ka b&#235;r&#235; t&#235; eci n&#235;p&#235;r terr dhe jo n&#235; drit&#235;.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Po, kund&#235;r meje ai ka kthyer disa her&#235; dor&#235;n e tij t&#235;r&#235; dit&#235;n.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Ai ka konsumuar mishin tim dhe l&#235;kur&#235;n time, ka coptuar kockat e mia.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ka nd&#235;rtuar fortesa kund&#235;r meje, m&#235; ka rrethuar me hidh&#235;rim dhe me ankth.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Ka b&#235;r&#235; q&#235; un&#235; t&#235; banoj n&#235; vende plot err&#235;sir&#235;, ashtu si t&#235; vdekurit prej shum&#235; kohe.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;M&#235; ka nd&#235;rtuar nj&#235; mur rreth e qark, me q&#235;llim q&#235; un&#235; t&#235; mos dal; e ka b&#235;r&#235; t&#235; r&#235;nd&#235; zinxhirin tim.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Edhe kur b&#235;rtas dhe k&#235;rkoj ndihm&#235; me z&#235; t&#235; lart&#235;, ai nuk pranon t&#235; d&#235;gjoj&#235; lutjen time.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Ai i ka mbyllur rrug&#235;t e mia me gur&#235; t&#235; prer&#235;, i ka b&#235;r&#235; shtigjet e mia plot me prita.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Ai ka qen&#235; p&#235;r mua si nj&#235; ari n&#235; prit&#235;, si nj&#235; luan n&#235; vende t&#235; fshehta.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Ka devijuar rrug&#235;t e mia, m&#235; ka coptuar dhe m&#235; ka d&#235;shp&#235;ruar.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Ka nderur harkun e tij dhe m&#235; ka b&#235;r&#235; objekt t&#235; shigjetave t&#235; tij.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Ka b&#235;r&#235; t&#235; dep&#235;rtojn&#235; n&#235; zemr&#235;n time shigjetat e kukur&#235;s s&#235; tij.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Jam b&#235;r&#235; tallja e t&#235;r&#235; popullit tim, k&#235;nga e tij e t&#235;r&#235; dit&#235;s.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;M&#235; ka ngopur me hidh&#235;rim, m&#235; ka b&#235;r&#235; t&#235; pij pelin.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;M&#235; ka coptuar dh&#235;mb&#235;t me zall, m&#235; ka mbuluar me hi.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Ke larguar shpirtin tim nga paqja, kam harruar mir&#235;q&#235;nien.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Kam th&#235;n&#235;: "&#201;sht&#235; zhdukur besimi im dhe shpresa ime tek Zoti".</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Kujtohu p&#235;r pik&#235;llimin dhe p&#235;r endjen time, p&#235;r pelinin dhe hidh&#235;rimin.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Shpirti im kujtohet gjithnj&#235; p&#235;r k&#235;t&#235; dhe &#235;sht&#235; i rr&#235;zuar brenda meje.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;K&#235;t&#235; dua ta sjell n&#235; m&#235;ndje dhe prandaj dua t&#235; shpresoj.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;&#201;sht&#235; nj&#235; hir i Zotit q&#235; nuk jemi shkat&#235;rruar plot&#235;sisht, sepse m&#235;shirat e tij nuk jan&#235; mbaruar plot&#235;sisht.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;P&#235;rt&#235;riten &#231;do m&#235;ngjes; e madhe &#235;sht&#235; besnikeria jote.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;"Zoti &#235;sht&#235; pjesa ime", thot&#235; shpirti im, "prandaj do t&#235; kem shpres&#235; tek ai.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Zoti &#235;sht&#235; i mir&#235; me ata q&#235; kan&#235; shpres&#235; tek ai, me shpirtin q&#235; e k&#235;rkon.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Gj&#235; e mir&#235; &#235;sht&#235; t&#235; pres&#235;sh n&#235; heshtje shp&#235;timin e Zotit.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Gj&#235; e mir&#235; &#235;sht&#235; p&#235;r njeriun t&#235; mbaj&#235; zgjedh&#235;n n&#235; rinin&#235; e tij.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Le t&#235; ulet i vetmuar dhe t&#235; q&#235;ndroj&#235; n&#235; heshtje kur Per&#235;ndia ia imponon.</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Le ta v&#235;r&#235; goj&#235;n e tij n&#235; pluhur, ndofta ka ende shpres&#235;.</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Le ti jap&#235; faqen atij q&#235; e godet, t&#235; ngopet me fyerje.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Sepse Zoti nuk hedh posht&#235; p&#235;r gjithnj&#235;;</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;por, n&#235; rast se t&#235; hidh&#235;ron, do ti vij&#235; keq sipas shumic&#235;s s&#235; zem&#235;rmir&#235;sive t&#235; tij,</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;sepse nuk e b&#235;n me k&#235;naq&#235;si posht&#235;rimin dhe hidh&#235;rimin e bijve t&#235; njer&#235;zve.</p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;Kur dikush shtyp n&#235;n k&#235;mb&#235;t e tij t&#235;r&#235; rob&#235;rit e dheut,</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;kur dikush shtr&#235;mb&#235;ron t&#235; drejt&#235;n e nj&#235; njeriu n&#235; prani t&#235; M&#235; t&#235; Lartit,</p> 
<p><A NAME="an_3:36">3:36</A>&nbsp;kur dikujt i b&#235;het nj&#235; padrejt&#235;si n&#235; &#231;&#235;shtjen e tij, a nuk e shikon Zoti?</p> 
<p><A NAME="an_3:37">3:37</A>&nbsp;Vall&#235; kush thot&#235; di&#231;ka q&#235; m&#235; pas realizohet, n&#235; rast se Zoti nuk e ka urdh&#235;ruar?</p> 
<p><A NAME="an_3:38">3:38</A>&nbsp;E keqja dhe e mira a nuk vijn&#235; vall&#235; nga goja e M&#235; t&#235; Lartit?</p> 
<p><A NAME="an_3:39">3:39</A>&nbsp;Pse vall&#235; ankohet nj&#235; njeri i gjall&#235;, nj&#235; njeri p&#235;r nd&#235;shkimin e m&#235;kateve t&#235; tij?</p> 
<p><A NAME="an_3:40">3:40</A>&nbsp;Le t&#235; shqyrtojm&#235; rrug&#235;t tona, t'i hetojm&#235; dhe t&#235; kthehemi tek Zoti.</p> 
<p><A NAME="an_3:41">3:41</A>&nbsp;Le t&#235; ngrem&#235; lart zemrat tona dhe duart tona n&#235; drejtim t&#235; Per&#235;ndis&#235; t&#235; qiejve.</p> 
<p><A NAME="an_3:42">3:42</A>&nbsp;Ne kemi kryer m&#235;kate, kemi q&#235;n&#235; rebel&#235; dhe ti nuk na ke falur.</p> 
<p><A NAME="an_3:43">3:43</A>&nbsp;Je mb&#235;shtjell&#235; n&#235; z&#235;m&#235;rimin t&#235;nd dhe na ke ndjekur, na ke vrar&#235; pa m&#235;shir&#235;.</p> 
<p><A NAME="an_3:44">3:44</A>&nbsp;Ti je mb&#235;shtjell&#235; n&#235; nj&#235; re, n&#235; m&#235;nyr&#235; q&#235; asnj&#235; lutje t&#235; mos kalonte dot.</p> 
<p><A NAME="an_3:45">3:45</A>&nbsp;Na ke b&#235;r&#235; plehra dhe mbeturina n&#235; mes t&#235; popujve.</p> 
<p><A NAME="an_3:46">3:46</A>&nbsp;T&#235;r&#235; armiqt&#235; tan&#235; kan&#235; hapur goj&#235;n kund&#235;r nesh.</p> 
<p><A NAME="an_3:47">3:47</A>&nbsp;Na ka r&#235;n&#235; mbi trup tmerri, laku, d&#235;shp&#235;rimi i thell&#235; dhe shkat&#235;rrimi.</p> 
<p><A NAME="an_3:48">3:48</A>&nbsp;Rr&#235;ke uji rrjedhin nga syt&#235; e mi p&#235;r shkat&#235;rrimin e bij&#235;s s&#235; popullit tim.</p> 
<p><A NAME="an_3:49">3:49</A>&nbsp;Syri im derdh lot pa pushim, pa nd&#235;rprerje,</p> 
<p><A NAME="an_3:50">3:50</A>&nbsp;deri sa Zoti t&#235; mos v&#235;shtroj&#235; nga qielli dhe t&#235; mos shikoj&#235;.</p> 
<p><A NAME="an_3:51">3:51</A>&nbsp;Syri im i sjell dhembje shpirtit tim p&#235;r t&#235; gjitha bijat e qytetit tim.</p> 
<p><A NAME="an_3:52">3:52</A>&nbsp;Ata q&#235; m&#235; urrejn&#235; pa shkak m&#235; kan&#235; gjuajtur si t&#235; isha zog.</p> 
<p><A NAME="an_3:53">3:53</A>&nbsp;Kan&#235; shkat&#235;rruar jet&#235;n time n&#235; grop&#235;, m&#235; kan&#235; hedhur gur&#235;.</p> 
<p><A NAME="an_3:54">3:54</A>&nbsp;Ujrat rrjedhin mbi kok&#235;n time, un&#235; thoja: "Ka marr&#235; fund p&#235;r mua".</p> 
<p><A NAME="an_3:55">3:55</A>&nbsp;P&#235;rmenda emrin t&#235;nd, o Zot, nga thell&#235;sia e grop&#235;s.</p> 
<p><A NAME="an_3:56">3:56</A>&nbsp;Ti e d&#235;gjove z&#235;rin tim; mos ia fshih veshin t&#235;nd psher&#235;tim&#235;s sime, thirrjes time p&#235;r ndihm&#235;.</p> 
<p><A NAME="an_3:57">3:57</A>&nbsp;Kur t&#235; kam thirrur ti je afruar; ke th&#235;n&#235;: "Mos ki frik&#235;!"</p> 
<p><A NAME="an_3:58">3:58</A>&nbsp;O Zot ti ke mbrojtur &#231;&#235;shtjen e shpirtit tim, ti ke &#231;liruar jet&#235;n time.</p> 
<p><A NAME="an_3:59">3:59</A>&nbsp;O Zot, ti ke par&#235; d&#235;min q&#235; kam p&#235;suar, prandaj mbro &#231;&#235;shtjen time!</p> 
<p><A NAME="an_3:60">3:60</A>&nbsp;Ti ke par&#235; t&#235;r&#235; frym&#235;n e tyre t&#235; hakmarrjes, intrigat e tyre kund&#235;r meje.</p> 
<p><A NAME="an_3:61">3:61</A>&nbsp;Ti ke d&#235;gjuar fyerjet e tyre, o Zot, t&#235;r&#235; intrigat e tyre kund&#235;r meje,</p> 
<p><A NAME="an_3:62">3:62</A>&nbsp;fjalimet e tyre q&#235; ngrihen kund&#235;r meje, at&#235; q&#235; mendojn&#235; kund&#235;r meje t&#235;r&#235; dit&#235;n.</p> 
<p><A NAME="an_3:63">3:63</A>&nbsp;V&#235;r re kur ulen dhe kur ngrihen, un&#235; jam k&#235;nga e tyre.</p> 
<p><A NAME="an_3:64">3:64</A>&nbsp;Shp&#235;rbleji, o Zot, sipas vepr&#235;s s&#235; duarve t&#235; tyre.</p> 
<p><A NAME="an_3:65">3:65</A>&nbsp;B&#235;ji zem&#235;rgur, mallkimi yt qoft&#235; mbi ta.</p> 
<p><A NAME="an_3:66">3:66</A>&nbsp;Ndiqi n&#235; zem&#235;rimin t&#235;nd dhe shkat&#235;rroi posht&#235; qiejve t&#235; Zotit.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Si u nxi ari, si u prish ari m&#235; i mir&#235;! Gur&#235;t e shenjt&#235;rores u shp&#235;rndan&#235; n&#235; hyrje t&#235; t&#235; gjitha rrug&#235;ve.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Bijt&#235; e &#231;muar t&#235; Sionit q&#235; &#231;moheshin si ar i kulluar, vall&#235; si u konsideruan si en&#235; prej balte, si pun&#235; e kryer nga duart e po&#231;arit?</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Edhe &#231;akejt&#235; japin gjirin p&#235;r t&#235; ushqyer t&#235; vegj&#235;lit e tyre, por bija e popullit tim &#235;sht&#235; b&#235;r&#235; mizore si struc&#235;t e shkret&#235;tir&#235;s.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Gjuha e foshnj&#235;s n&#235; gji ngjitet, n&#235; qiellz&#235;n e tij nga etja; f&#235;mij&#235;t k&#235;rkojn&#235; buk&#235;, por nuk ka njeri q&#235; t'ua jap&#235; atyre.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Ata q&#235; hanin ushqime t&#235; shijshme l&#235;ngojn&#235; n&#235;p&#235;r rrug&#235;; ata q&#235; ishin rritur n&#235; purpur p&#235;rqafojn&#235; pleh&#235;rishten.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Nd&#235;shkimi i paudh&#235;sis&#235; t&#235; vajz&#235;s s&#235; popullit tim &#235;sht&#235; m&#235; i madh se nd&#235;shkimi i m&#235;katit t&#235; Sodom&#235;s, q&#235; u shkat&#235;rrua n&#235; nj&#235; &#231;ast, pa nd&#235;rhyrjen e dor&#235;s s&#235; njeriut kund&#235;r saj.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Princat e saj ishin m&#235; t&#235; shk&#235;lqyesh&#235;m se bora, m&#235; t&#235; bardh&#235; se qum&#235;shti; e kishin trupin m&#235; t&#235; kuq se koralet, fytyra e tyre ishte si nj&#235; safir.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Tani pamja e tyre &#235;sht&#235; m&#235; e zez&#235; se terri; nuk njihen dot m&#235; n&#235;p&#235;r rrug&#235;; l&#235;kura e tyre bashkohet me kockat e tyre, &#235;sht&#235; thar&#235;, &#235;sht&#235; b&#235;r&#235; si dru.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;T&#235; vrar&#235;t nga shpata jan&#235; m&#235; mir&#235; se ata q&#235; vdesin nga uria, sepse k&#235;ta t&#235; fundit mbarojn&#235; t&#235; rraskapitur nga mungesa e prodhimeve t&#235; fush&#235;s.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Duart e grave t&#235; m&#235;shir&#235;shme kan&#235; pjekur vet&#235; f&#235;mij&#235;t e tyre, t&#235; cil&#235;t u kan&#235; sh&#235;rbyer si ushqim, n&#235; shkat&#235;rrimin e bij&#235;s s&#235; popullit tim.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Zoti i dha fund t&#235;rbimit t&#235; tij, ka derdhur zem&#235;rimin e tij t&#235; zjarrt&#235;, ka ndezur n&#235; Sion nj&#235; zjarr, q&#235; ka gllab&#235;ruar themelet e tij.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Mbret&#235;rit e dheut dhe t&#235;r&#235; banor&#235;t e bot&#235;s nuk do t&#235; kishin besuar kurr&#235; q&#235; kund&#235;rshtari dhe armiku do t&#235; hynin n&#235; portat e Jeruzalemit.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Por kjo ndodhi p&#235;r shkak t&#235; m&#235;kateve t&#235; profet&#235;ve t&#235; tij dhe p&#235;r shkak t&#235; paudh&#235;sive t&#235; prift&#235;rinjve t&#235; tij, q&#235; kan&#235; derdhur n&#235; mes t&#235; saj gjakun e njer&#235;zve t&#235; drejt&#235;.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Ata endeshin si t&#235; verb&#235;r n&#235;p&#235;r rrug&#235;, t&#235; ndotur me gjak, n&#235; m&#235;nyr&#235; q&#235; askush nuk mund t&#235; prekte veshjet e tyre.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Sapo dukeshin njer&#235;zit b&#235;rtisnin: "Largohuni, nj&#235; i papast&#235;r! Largohuni, largohuni mos e prekni!". Kur iknin dhe shkonin duke u endur midis kombeve thonin: "Nuk do t&#235; mund t&#235; rrijn&#235; m&#235; k&#235;tu".</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Fytyra e Zotit i ka shp&#235;rndar&#235;, nuk do t&#235; kthej&#235; mbi ta shikimin e tij; nuk kan&#235; pasur respekt p&#235;r prift&#235;rinjt&#235; dhe as kan&#235; treguar dhembshuri p&#235;r pleqt&#235;.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;P&#235;rve&#231; k&#235;saj syt&#235; tona konsumoheshin n&#235; pritjen e nj&#235; ndihme t&#235; kot&#235;. Nga vendi yn&#235; i v&#235;zhgimit prisnim m&#235; kot nj&#235; komb q&#235; nuk mund t&#235; na shp&#235;tonte.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Na gjuanin n&#235; &#231;do hap, duke na penguar t&#235; ecnim n&#235;p&#235;r sheshet tona. Fundi yn&#235; &#235;sht&#235; i af&#235;rt, dit&#235;t tona jan&#235; plot&#235;suar, fundi yn&#235; ka mb&#235;rritur.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;P&#235;rndjek&#235;sit tan&#235; kan&#235; qen&#235; m&#235; t&#235; shpejt&#235; se shqiponjat e qiellit, na kan&#235; ndjekur n&#235; malet, na kan&#235; ngritur prita n&#235; shkret&#235;tir&#235;.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Fryma e flegrave tona, i vajosuri i Zotit &#235;sht&#235; marr&#235; n&#235; gropat e tyre, ai p&#235;r t&#235; cilin thoshim: "N&#235; hijen e tij do t&#235; jemi midis kombeve".</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;G&#235;zohu dhe k&#235;naqu, o bij&#235; e Edomit, q&#235; banon n&#235; vendin e Utsit. Edhe ty do t&#235; t&#235; vij&#235; kupa; do t&#235; dehesh dhe do t&#235; zbulosh lakuriq&#235;sin&#235; t&#235;nde.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Nd&#235;shkimi i paudh&#235;sis&#235; sate u krye, o bij&#235; e Sionit. Ai nuk do t&#235; t&#235; &#231;oj&#235; m&#235; n&#235; rob&#235;ri; por do t&#235; nd&#235;shkoj&#235; paudh&#235;sin&#235; t&#235;nde, o bij&#235; e Edomit, do t&#235; nxjerr&#235; n&#235; shesh m&#235;katet e tua.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Kujto, o Zot, at&#235; q&#235; na ka ndodhur, shiko dhe v&#235;r re turpin ton&#235;.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Trash&#235;gimia jon&#235; u ka kaluar t&#235; huajve, sht&#235;pit&#235; tona njer&#235;zve q&#235; nuk jan&#235; tan&#235;t.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Ne u b&#235;m&#235; jetim&#235;, pa et&#235;r, n&#235;nat tona jan&#235; si t&#235; veja.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Duhet t&#235; paguajm&#235; p&#235;r uj&#235;t q&#235; pim&#235;, drut&#235; tona i kemi vet&#235;m me pages&#235;.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Na ndjekin me nj&#235; zgjedh&#235; mbi qaf&#235;, jemi t&#235; rraskapitur dhe nuk kemi fare pushim.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;I kemi shtrir&#235; dor&#235;n Egjiptit dhe Asiris&#235; p&#235;r t'u ngopur me buk&#235;.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Et&#235;rit tan&#235; kan&#235; m&#235;katuar dhe nuk jan&#235; m&#235;, dhe ne mbajm&#235; nd&#235;shkimin p&#235;r paudh&#235;sit&#235; e tyre.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Skllev&#235;rit sundojn&#235; mbi ne, askush nuk mund t&#235; na &#231;liroj&#235; nga duart e tyre.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;E nxjerrim buk&#235;n duke rrezikuar jet&#235;n ton&#235;, p&#235;rpara shpat&#235;s s&#235; shkret&#235;tir&#235;s.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;L&#235;kura jon&#235; &#235;sht&#235; ngrohur si n&#235; nj&#235; furr&#235; p&#235;r shkak t&#235; val&#235;s s&#235; uris&#235;.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Kan&#235; dhunuar grat&#235; n&#235; Sion, virgj&#235;reshat n&#235; qytetet e Jud&#235;s.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Krer&#235;t jan&#235; varur nga duart e tyre, personi i pleq&#235;ve nuk &#235;sht&#235; respektuar.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;T&#235; rinjt&#235; i vun&#235; t&#235; bluajn&#235;, t&#235; vegj&#235;lit u rr&#235;zuan n&#235;n barr&#235;n e druve.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Pleqt&#235; nuk mblidhen m&#235; te porta, t&#235; rinjt&#235; nuk u bien m&#235; veglave t&#235; tyre.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;G&#235;zimi i zemrave tona &#235;sht&#235; pak&#235;suar, vallja jon&#235; &#235;sht&#235; shnd&#235;rruar n&#235; zi.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Kurora ka r&#235;n&#235; nga koka jon&#235;; mjer&#235; ne, sepse kemi m&#235;katuar!</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Prandaj u s&#235;mur zemra jon&#235;, p&#235;r k&#235;to gj&#235;ra na jan&#235; err&#235;suar syt&#235;:</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;p&#235;r malin e Sionit q&#235; &#235;sht&#235; i shkretuar dhe n&#235; t&#235; cilin sillen dhelprat.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Por ti, o Zot, mbetesh p&#235;r jet&#235;, dhe froni yt brez pas brezi.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Pse do t&#235; na harroje p&#235;r jet&#235; dhe do t&#235; na braktisje p&#235;r nj&#235; koh&#235; t&#235; gjat&#235;?</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Na b&#235;j q&#235; t&#235; rikthehemi te ti, o Zot, dhe ne do t&#235; kthehemi; rivendos dit&#235;t tona si n&#235; t&#235; kaluar&#235;n.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Mos vall&#235; na hodhe posht&#235; fare apo je zem&#235;ruar me t&#235; madhe kund&#235;r nesh?</p> 
<p><HR>
<CENTER>
<A HREF="eze.htm">Next: Ezekiel</A></CENTER>
</BODY>
</HTML>
