<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Albanian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Albanian Bible: Leviticus</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="exo.htm">Previous</A>&nbsp;
<A HREF="num.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Albanian Bible: Leviticus</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Zoti thirri Moisiun dhe i foli nga &#231;adra e mbledhjes, duke th&#235;n&#235;:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;"Folu bijve t&#235; Izraelit dhe u thuaj atyre: Kur dikush nga ju sjell nj&#235; ofert&#235; p&#235;r Zotin, sillni si fli tuaj&#235;n nj&#235; kafsh&#235; t&#235; marr&#235; nga kopeja e bag&#235;tis&#235; s&#235; trash&#235; ose t&#235; im&#235;t.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;N&#235; rast se oferta e tij &#235;sht&#235; nj&#235; olokaust i nj&#235; koke bag&#235;tie nga kopeja, le t&#235; ofroj&#235; nj&#235; mashkull pa t&#235; meta; ta &#231;oj&#235; n&#235; hyrjen e &#231;adr&#235;s s&#235; mbledhjes me vullnetin e tij p&#235;rpara Zotit.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Do t&#235; v&#235;r&#235; pastaj dor&#235;n e tij mbi kok&#235;n e olokaustit, q&#235; do t&#235; pranohet n&#235; vend t&#235; tij, p&#235;r t&#235; shlyer d&#235;nimin n&#235; vend t&#235; tij.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Pastaj do t&#235; ther&#235; demin e vog&#235;l para Zotit; dhe prift&#235;rinjt&#235;, bijt&#235; e Aaronit, do t&#235; sjellin gjakun dhe do ta sp&#235;rkatin rreth e qark altarit, q&#235; ndodhet n&#235; hyrje t&#235; &#231;adr&#235;s s&#235; mbledhjes;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;do ta rrjep&#235; olokaustin dhe do ta pres&#235; n&#235; copa.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Dhe bijt&#235; e priftit Aaron do t&#235; v&#235;n&#235; zjarr mbi altar dhe do t&#235; sistemojn&#235; drut&#235; mbi zjarrin.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Pastaj prift&#235;rinjt&#235;, bijt&#235; e Aaronit, do t&#235; vendosin copat, kok&#235;n dhe dhjamin mbi drut&#235; e v&#235;na mbi zjarrin q&#235; gjendet mbi altarin;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;por do t'i lajn&#235; me uj&#235; zorr&#235;t dhe k&#235;mb&#235;t, dhe prifti do t&#235; tymos&#235; &#231;do gj&#235; mbi altar, si nj&#235; olokaust, nj&#235; flijim q&#235; &#235;sht&#235; b&#235;r&#235; me zjarr me er&#235; t&#235; k&#235;ndshme p&#235;r Zotin.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;N&#235; qoft&#235; se oferta e tij &#235;sht&#235; nj&#235; olokaust nga kopeja: dele ose dhi, t&#235; ofroj&#235; nj&#235; mashkull pa t&#235; meta.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Do ta ther&#235; nga krahu verior i altarit, p&#235;rpara Zotit; dhe prift&#235;rinjt&#235;, bijt&#235; e Aaronit, do t&#235; sp&#235;rkasin gjakun e tij rreth e qark altarit.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Pastaj do ta pres&#235; n&#235; copa bashk&#235; me kok&#235;n dhe dhjamin e tij, dhe prifti do t'i v&#235;r&#235; mbi drut&#235; q&#235; ndodhen mbi zjarrin q&#235; &#235;sht&#235; mbi altar;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;por do t'i laj&#235; zorr&#235;t dhe k&#235;mb&#235;t me uj&#235;, dhe prifti do t&#235; paraqes&#235; &#231;do gj&#235; dhe do ta tymos&#235; mbi altar. Ky &#235;sht&#235; nj&#235; olokaust, nj&#235; flijim i b&#235;r&#235; me zjarr me er&#235; t&#235; k&#235;ndshme p&#235;r Zotin.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;N&#235; qoft&#235; se ofrimi i tij p&#235;r Zotin &#235;sht&#235; nj&#235; olokaust zogjsh, t&#235; sjell&#235; turtuj ose p&#235;llumba t&#235; rinj.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Prifti do t'i paraqes&#235; n&#235; altar, do t'u k&#235;pus&#235; kok&#235;n, do t'i tymos&#235; k&#235;to mbi altar, dhe gjaku i tij do t&#235; rrjedh&#235; mbi nj&#235; krah t&#235; altarit.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Pastaj do t'u heq&#235; gush&#235;n me gjith&#235; puplat dhe do t'i hedh&#235; pran&#235; altarit, n&#235; drejtim t&#235; lindjes, n&#235; vendin e hirit.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Do t'i thyej&#235; pastaj duke i mbajtur nga krah&#235;t, por pa i ndar&#235; n&#235; dy pjes&#235;, dhe prifti do t'i tymos&#235; mbi altar, mbi drut&#235; e v&#235;na mbi zjarr. Ky &#235;sht&#235; nj&#235; olokaust, nj&#235; flijim i b&#235;r&#235; me zjarr me er&#235; t&#235; k&#235;ndshme p&#235;r Zotin".</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;"Kur dikush i sjell si fli Zotit nj&#235; blatim, oferta e tij t&#235; jet&#235; nga maja e miellit; le t&#235; derdh&#235; vaj mbi t&#235; dhe t'i v&#235;r&#235; temjan sip&#235;r.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Do t'ia &#231;oj&#235; prift&#235;rinjve, bijve t&#235; Aaronit; prifti do t&#235; marr&#235; prej saj nj&#235; grusht maj&#235; mielli dhe vaji me gjith&#235; temjanin dhe do ta tymos&#235; mbi altar si kujtim. &#201;sht&#235; nj&#235; flijim i b&#235;r&#235; me zjarr me er&#235; t&#235; k&#235;ndshme p&#235;r Zotin.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Ajo q&#235; mbetet nga blatimi do t&#235; jet&#235; p&#235;r Aaronin dhe bijt&#235; e tij; &#235;sht&#235; nj&#235; gj&#235; shum&#235; e shenjt&#235; e b&#235;r&#235; me zjarr p&#235;r Zotin.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Kur &#231;on si fli nj&#235; blatim ushqimesh t&#235; pjekura n&#235; furr&#235;, do t&#235; jet&#235; me kula&#231; prej maje mielli, pa maja, t&#235; z&#235;na me vaj dhe me revani pa maja t&#235; lyer me vaj.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Por n&#235; qoft&#235; se ofrimi jote &#235;sht&#235; nj&#235; blatim ushqimi t&#235; pjekur n&#235; skar&#235;, do t&#235; jet&#235; prej maj&#235;s s&#235; miellit t&#235; p&#235;rzier me vaj dhe pa maja.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Do ta ndash n&#235; copa dhe do t&#235; derdh&#235;sh vaj mbi t&#235;; &#235;sht&#235; nj&#235; blatim ushqimor.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Por n&#235; rast se flija jote &#235;sht&#235; nj&#235; blatim ushqimi i gatuar n&#235; tigan, do t&#235; jet&#235; prej maj&#235;s s&#235; miellit me vaj.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Do t'i &#231;osh Zotit blatimin ushqimor t&#235; p&#235;rgatitur me k&#235;to gj&#235;ra; do t'i paraqitet priftit, q&#235; do ta &#231;oj&#235; n&#235; altar.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Prifti do t&#235; marr&#235; nga blatimi pjes&#235;n q&#235; do t&#235; sh&#235;rbej&#235; si kujtim dhe do ta tymos&#235; mbi altar. &#201;sht&#235; nj&#235; flijim i b&#235;r&#235; me zjarr me er&#235; t&#235; k&#235;ndshme p&#235;r Zotin.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Ajo q&#235; mbetet nga blatimi i ushqimit do t&#235; jet&#235; p&#235;r Aaronin dhe bijt&#235; e tij; &#235;sht&#235; nj&#235; gj&#235; shum&#235; e shenjt&#235; nd&#235;r flijimet e b&#235;ra me zjarr p&#235;r Zotin.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#199;do blatim ushqimor q&#235; do t'i &#231;oni Zotit do t&#235; jet&#235; pa maja, sepse nuk do t&#235; tymosni asgj&#235; q&#235; p&#235;rmban maja ose mjalt&#235;, si flijim q&#235; b&#235;het me zjarr p&#235;r Zotin.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Mund t'ia &#231;oni Zotit si nj&#235; blatim t&#235; prodhimeve t&#235; para, por ato nuk do t&#235; vihen mbi altarin si oferta me er&#235; t&#235; k&#235;ndshme.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#199;do blatim ushqimor q&#235; do t&#235; ofrosh, do ta ndreq&#235;sh me krip&#235;; nuk do ta l&#235;sh mangut krip&#235;n nga blatimet e tua, sipas bes&#235;lidhjes me Per&#235;ndin&#235;. Mbi t&#235; gjitha ofertat e tua do t&#235; ofrosh krip&#235;.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;N&#235; rast se i ofron Zotit nj&#235; blatim ushqimesh nga prodhimet e tua t&#235; para, do t&#235; ofrosh si blatim ushqimor t&#235; prodhimeve t&#235; tua t&#235; para kallinj t&#235; thekur n&#235; zjarr, kokrra gruri t&#235; shtypura nga kallinj t&#235; plot&#235;.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Dhe do t&#235; v&#235;sh mbi to vaj dhe temjan; &#235;sht&#235; nj&#235; blatim ushqimor.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Pas k&#235;saj prifti do t&#235; tymos&#235; si kujtim nj&#235; pjes&#235; t&#235; grurit dhe nj&#235; pjes&#235; t&#235; vajit, s&#235; bashku me t&#235;r&#235; temjanin. &#201;sht&#235; nj&#235; flijim i b&#235;r&#235; me zjarr p&#235;r Zotin".</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;"Kur nj&#235; njeri ofron nj&#235; flijim fal&#235;nderimi, po t&#235; jet&#235; se ofron nj&#235; bag&#235;ti t&#235; trash&#235; t&#235; marr&#235; nga kopeja, qoft&#235; mashkull apo fem&#235;r, do ta ofroj&#235; pa t&#235; meta p&#235;rpara Zotit.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Do t&#235; v&#235;r&#235; dor&#235;n mbi kok&#235;n e ofert&#235;s s&#235; tij dhe do ta ther&#235; n&#235; hyrje t&#235; &#231;adr&#235;s s&#235; mbledhjes; pastaj prift&#235;rinjt&#235;, bijt&#235; e Aaronit, do t&#235; shp&#235;rndajn&#235; gjakun rreth e qark mbi altarin.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Nga ky flijim fal&#235;nderimi do t&#235; paraqes&#235;, si flijim t&#235; b&#235;r&#235; me zjarr p&#235;r Zotin, dhjamin q&#235; mbulon zorr&#235;t dhe t&#235; gjith&#235; dhjamin q&#235; rri ngjitur me zorr&#235;t,</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;t&#235; dy veshkat dhe dhjamin q&#235; &#235;sht&#235; mbi ato rreth ijeve, por do t&#235; shk&#235;pus&#235; bul&#235;n me dhjam&#235; t&#235; m&#235;l&#231;is&#235; s&#235; zez&#235; q&#235; ndodhet mbi veshkat.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Pas k&#235;saj bijt&#235; e Aaronit do ta tymosin n&#235; altarin mbi olokaustin, q&#235; ndodhet mbi drut&#235; e v&#235;na mbi zjarr. &#201;sht&#235; nj&#235; flijim i b&#235;r&#235; me zjarr me er&#235; t&#235; k&#235;ndshme p&#235;r Zotin.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;N&#235; rast se oferta e tij, si flijim fal&#235;nderimi p&#235;r Zotin, &#235;sht&#235; nj&#235; bag&#235;ti e im&#235;t, qoft&#235; mashkull apo fem&#235;r, do ta ofroj&#235; pa t&#235; meta.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;N&#235; rast se paraqet si flijm e tij nj&#235; qengj, do ta ofroj&#235; p&#235;rpara Zotit.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Do t&#235; v&#235;r&#235; dor&#235;n e tij mbi kok&#235;n e ofert&#235;s s&#235; tij dhe do ta ther&#235; n&#235; hyrje t&#235; &#231;adr&#235;s s&#235; mbledhjes; pastaj bijt&#235; e Aaronit do ta shp&#235;rndajn&#235; gjakun rreth e qark mbi altarin.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Nga flijimi i fal&#235;nderimit do t&#235; paraqitet, si flijim i b&#235;r&#235; me zjarr p&#235;r Zotin, dhjami i tij; ai do t&#235; shk&#235;pus&#235; t&#235;r&#235; bishtin e majm&#235; af&#235;r shtyll&#235;s kurrizore, dhjamin q&#235; mbulon zorr&#235;t dhe t&#235; gjith&#235; dhjamin q&#235; rri ngjitur me zorr&#235;t,</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;t&#235; dy veshkat dhe dhjamin q&#235; &#235;sht&#235; mbi to rreth ijeve, por do t&#235; shk&#235;pus&#235; bul&#235;n e majme t&#235; m&#235;l&#231;is&#235; mbi veshkat.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Pastaj prifti do ta tymos&#235; mbi altarin si ushqim. &#201;sht&#235; nj&#235; ofert&#235; e b&#235;r&#235; me zjarr p&#235;r Zotin.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;N&#235; rast se oferta e tij &#235;sht&#235; nj&#235; dhi, do ta ofroj&#235; para Zotit.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Do t&#235; v&#235;r&#235; dor&#235;n e tij mbi kok&#235;n e saj dhe do ta ther&#235; n&#235; hyrje t&#235; &#231;adr&#235;s s&#235; mbledhjes; pastaj bijt&#235; e Aaronit do t&#235; shp&#235;rndajn&#235; gjakun rreth e qark mbi altarin.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Prej saj do t&#235; paraqes&#235;, si flijim t&#235; b&#235;r&#235; me zjarr p&#235;r Zotin, dhjamin q&#235; mbulon zorr&#235;t dhe t&#235;r&#235; dhjamin q&#235; rri ngjitur me zorr&#235;t,</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;t&#235; dy veshkat dhe dhjamin q&#235; &#235;sht&#235; mbi to rreth ijeve, por do t&#235; shk&#235;pus&#235; bul&#235;n e majme t&#235; m&#235;l&#231;is&#235; mbi veshkat.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Pastaj prifti do t'i tymos&#235; mbi altar si ushqim. &#201;sht&#235; nj&#235; ofert&#235; e b&#235;r&#235; me zjarr me er&#235; t&#235; k&#235;ndshme. E t&#235;r&#235; yndyra i p&#235;rket Zotit.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Ky &#235;sht&#235; nj&#235; ligj i p&#235;rjetsh&#235;m p&#235;r t&#235; gjith&#235; brezat tuaj, n&#235; t&#235; gjitha vendet ku do t&#235; banoni: nuk do t&#235; hani as yndyr&#235;, as gjak".</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Zoti i foli akoma Moisiut, duke th&#235;n&#235;:</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;"Folu bijve t&#235; Izraelit dhe u thuaj atyre: N&#235; rast se dikush kryen m&#235;kat nga padituria kund&#235;r &#231;far&#235;do urdh&#235;rimi, duke b&#235;r&#235; di&#231;ka q&#235; nuk duhet t&#235; b&#235;nte,</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;n&#235; rast se m&#235;katon prifti q&#235; ka q&#235;n&#235; vajuar, duke e b&#235;r&#235; k&#235;shtu popullin fajtor, t'i ofroj&#235; Zotit p&#235;r m&#235;katin e kryer nj&#235; dem t&#235; vog&#235;l pa t&#235; meta, si flijim p&#235;r m&#235;katin.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Do ta &#231;oj&#235; demin e vog&#235;l n&#235; hyrje t&#235; &#231;adr&#235;s s&#235; mbledhjes p&#235;rpara Zotit; do t&#235; v&#235;r&#235; dor&#235;n e tij mbi kok&#235;n e demit t&#235; vog&#235;l dhe do ta ther&#235; demin e vog&#235;l p&#235;rpara Zotit.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Pastaj prifti q&#235; ka q&#235;n&#235; vajosur do t&#235; marr&#235; gjak nga demi i vog&#235;l dhe do ta &#231;oj&#235; at&#235; n&#235; &#231;adr&#235;n e mbledhjes;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;prifti do t&#235; ngjyej&#235; gishtin e tij n&#235; gjak dhe do t&#235; sp&#235;rkas&#235; pak nga ky gjak shtat&#235; her&#235; para Zotit, p&#235;rball&#235; velit t&#235; shenjt&#235;rores.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Pastaj prifti do t&#235; v&#235;r&#235; pak nga ai gjak mbi brir&#235;t e altarit t&#235; temjanit t&#235; parfumuar para Zotit, q&#235; ndodhet n&#235; &#231;adr&#235;n e mbledhjes; do t&#235; derdh&#235; mbetjen e gjakut t&#235; demit t&#235; vog&#235;l mbi baz&#235;n e altarit  t&#235; olokausteve, q&#235; ndodhet n&#235; hyrje t&#235;  &#231;adr&#235;s s&#235; mbledhjes.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Do t&#235; heq&#235; prej tij t&#235;r&#235; dhjamin e flis&#235; s&#235; m&#235;katit t&#235; demit t&#235; vog&#235;l: dhjamin q&#235; mbulon zorr&#235;t dhe t&#235;r&#235; dhjamin q&#235; rri ngjitur me zorr&#235;t,</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;t&#235; dy veshkat dhe dhjamin q&#235; ndodhet mbi ta rreth ijeve, por do t&#235; shk&#235;put&#235; bul&#235;n e majme t&#235; m&#235;l&#231;is&#235; mbi veshkat,</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;ashtu si&#231; veprohet p&#235;r demin e vog&#235;l t&#235; flijimit t&#235; fal&#235;nderimit; pastaj prifti do t'i tymos&#235; ato mbi altarin e olokausteve.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Por l&#235;kur&#235;n e demit t&#235; vog&#235;l dhe t&#235;r&#235; mishin e tij, s&#235; bashku me kok&#235;n e tij, k&#235;mb&#235;t e tij, zorr&#235;t e tij dhe f&#235;lliq&#235;sirat e tij,</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;gjith&#235; demin e vog&#235;l, do ta &#231;oj&#235; jasht&#235; kampit, n&#235; nj&#235; vend t&#235; past&#235;r, ku hidhet hiri; dhe do ta djeg&#235; mbi dru me zjarr; do t&#235; digjet aty ku hidhet hiri.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;N&#235; rast se gjith&#235; asambleja e Izraelit kryen m&#235;kat nga padituria, dhe kjo gj&#235; mbahet e fsheht&#235; nga syt&#235; e asambles&#235;, ajo ka b&#235;r&#235; di&#231;ka q&#235; Zoti e ka ndaluar t&#235; b&#235;het dhe k&#235;shtu &#235;sht&#235; b&#235;r&#235; fajtore;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;kur m&#235;kati i b&#235;r&#235; do t&#235; b&#235;het i njohur, asambleja do t&#235; ofroj&#235; si fli p&#235;r m&#235;katin nj&#235; dem t&#235; vog&#235;l dhe do ta &#231;oj&#235; p&#235;rpara &#231;adr&#235;s s&#235; mbledhjes.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Pleqt&#235; e asambles&#235; do t&#235; v&#235;n&#235; duart e tyre mbi kok&#235;n e demit t&#235; vog&#235;l p&#235;rpara Zotit; pastaj demi i vog&#235;l do t&#235; theret p&#235;rpara Zotit.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Pastaj prifti q&#235; ka q&#235;n&#235; vajuar do t&#235; sjell&#235; pak gjak nga demi i vog&#235;l n&#235; &#231;adr&#235;n e mbledhjes;</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;pas k&#235;saj prifti do t&#235; ngjyej&#235; gishtin e tij n&#235; gjak dhe do ta sp&#235;rkas&#235; at&#235; shtat&#235; her&#235; p&#235;rpara Zotit, p&#235;rball&#235; velit.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Do t&#235; v&#235;r&#235; pak nga ai gjak mbi brir&#235;t e altarit q&#235; &#235;sht&#235; p&#235;rpara Zotit, n&#235; &#231;adr&#235;n e mbledhjes; dhe do t&#235; derdh&#235; mbetjen e gjakut n&#235; baz&#235;n e altarit t&#235; olokaustit, q&#235; &#235;sht&#235; n&#235; hyrjen e &#231;adr&#235;s s&#235; mbledhjes.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;S&#235; k&#235;tejmi do t&#235; heq&#235; t&#235;r&#235; dhjamin dhe do ta tymos&#235; mbi altar.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Do t&#235; veproj&#235; me k&#235;t&#235; dem t&#235; vog&#235;l ashtu si&#231; pat vepruar me demin e vog&#235;l t&#235; ofruar p&#235;r m&#235;katin; do t&#235; b&#235;j&#235; t&#235; nj&#235;jt&#235;n gj&#235;. K&#235;shtu prifti do t&#235; b&#235;j&#235; shlyerjen p&#235;r an&#235;tar&#235;t e asambles&#235; dhe k&#235;ta do t&#235; jen&#235; t&#235; falur.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Pastaj do ta &#231;oj&#235; demin e vog&#235;l jasht&#235; kampit dhe do ta djeg&#235; ashtu si&#231; ka djegur demin e par&#235; t&#235; vog&#235;l. Ky &#235;sht&#235; flijimi i m&#235;katit p&#235;r asamblen&#235;.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;N&#235; rast se nj&#235; nd&#235;r krer&#235;t ka kryer nj&#235; m&#235;kat dhe nga padituria ka b&#235;r&#235; nj&#235; nga gj&#235;rat q&#235; Zoti, Per&#235;ndia e tij, e ka ndaluar t&#235; b&#235;het, duke u b&#235;r&#235;, pra, fajtor,</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;kur ai b&#235;het i vet&#235;dijsh&#235;m p&#235;r m&#235;katin q&#235; ka kryer, do t&#235; &#231;oj&#235; si ofert&#235; t&#235; tij nj&#235; cjap mashkull, pa t&#235; meta.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Do t&#235; v&#235;r&#235; dor&#235;n mbi kok&#235;n e cjapit dhe do ta ther&#235; n&#235; vendin ku theren olokaustet p&#235;rpara Zotit. &#201;sht&#235; nj&#235; flijim p&#235;r m&#235;katin.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Pastaj prifti do t&#235; marr&#235; me gishtin e tij pak gjak nga flijimi p&#235;r m&#235;katin dhe do ta v&#235;r&#235; mbi brir&#235;t e altarit t&#235; olokausteve, dhe do t&#235; derdh&#235; gjakun e cjapit mbi baz&#235;n e altarit t&#235; olokaustit;</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;pastaj do t&#235; tymos&#235; t&#235;r&#235; dhjamin e tij mbi altar, si dhjamin e flijimit t&#235; fal&#235;nderimit. K&#235;shtu prifti do t&#235; b&#235;j&#235; shlyerjen p&#235;r at&#235;, dhe m&#235;kati do t'i falet.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;N&#235; rast se dikush nga populli kryen nj&#235; m&#235;kat nga padituria kund&#235;r &#231;far&#235;do urdh&#235;rimi t&#235; Zotit, duke b&#235;r&#235; nj&#235; di&#231;ka q&#235; nuk duhet t&#235; b&#235;nte, duke u b&#235;r&#235;, pra, fajtor,</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;kur ai b&#235;het i vet&#235;dijsh&#235;m p&#235;r m&#235;katin q&#235; ka kryer, do t&#235; sjell&#235; si ofert&#235; nj&#235; dhi fem&#235;r, pa t&#235; meta, p&#235;r m&#235;katin e kryer.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Do t&#235; v&#235;r&#235; dor&#235;n mbi kok&#235;n e flis&#235; p&#235;r m&#235;katin dhe do ta ther&#235; flin&#235; p&#235;r m&#235;katin n&#235; vendin e olokaustit.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Pastaj prifti do t&#235; marr&#235; me gishtin e tij pak nga gjaku i tij dhe do ta v&#235;r&#235; mbi brir&#235;t e altarit t&#235; olokaustit, dhe do t&#235; derdh&#235; mbetjen e gjakut t&#235; tij mbi baz&#235;n e altarit.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Do t&#235; marr&#235; t&#235;r&#235; dhjamin e tij, ashtu si mori dhjamin nga flijimi i fal&#235;nderimit; pastaj prifti do ta tymos&#235; at&#235; mbi altar si nj&#235; er&#235; t&#235; k&#235;ndshme p&#235;r Zotin. K&#235;shtu prifti do t&#235; b&#235;j&#235; shlyerjen dhe ai do t&#235; falet.</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;N&#235; qoft&#235; se ai sjell nj&#235; qengj si fli t&#235; tij p&#235;r m&#235;katin, duhet t&#235; sjell&#235; nj&#235; fem&#235;r pa t&#235; meta.</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Do t&#235; v&#235;r&#235; dor&#235;n mbi kok&#235;n e flis&#235; p&#235;r m&#235;katin dhe do ta ther&#235; si fli p&#235;r m&#235;katin n&#235; vendin ku theren olokaustet.</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Pastaj prifti do t&#235; marr&#235; me gishtin e tij pak gjak nga gjaku i flis&#235; p&#235;r m&#235;katin dhe do ta v&#235;r&#235; mbi brir&#235;t e altarit t&#235; olokaustit, dhe do t&#235; derdh&#235; mbetjen e gjakut t&#235; tij mbi baz&#235;n e altarit.</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;Do t&#235; marr&#235; t&#235;r&#235; dhjamin, si&#231; merret dhjami i qengjit t&#235; flijimit t&#235; fal&#235;nderimit; pastaj prifti do ta tymos&#235; mbi altar, mbi flijimet e b&#235;ra me zjarr p&#235;r Zotin. K&#235;shtu prifti do t&#235; kryej&#235; shlyerjen  p&#235;r shkak t&#235; m&#235;katit q&#235; ka kryer, dhe ai do  t&#235; jet&#235; falur".</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;"N&#235; qoft&#235; se dikush kryen nj&#235; m&#235;kat, pasi t&#235; jet&#235; betuar bot&#235;risht se do t&#235; d&#235;shmoj&#235;, kur ai &#235;sht&#235; d&#235;shmitar, sepse e ka par&#235; faktin ose i &#235;sht&#235; b&#235;r&#235; i njohur, po t&#235; jet&#235; se nuk e kall&#235;zon, do t&#235; mbaj&#235; fajin.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Ose kur dikush prek di&#231;ka t&#235; papast&#235;r, qoft&#235; edhe n&#235; m&#235;nyr&#235; t&#235; pand&#235;rgjegjshme, si k&#235;rm&#235;n e nj&#235; kafshe t&#235; papast&#235;r ose k&#235;rm&#235;n e nj&#235; kafshe sht&#235;piake t&#235; papast&#235;r apo k&#235;rm&#235;n t&#235; nj&#235; rr&#235;shqanori t&#235; papast&#235;r,  do t&#235; mbetet ai vet&#235; i papast&#235;r dhe  fajtor.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Ose kur prek nj&#235; papast&#235;rti njer&#235;zore, qoft&#235; edhe n&#235; m&#235;nyr&#235; t&#235; pand&#235;rgjegjshme, &#231;far&#235;do gj&#235; me an&#235; t&#235; t&#235; cilit njeriu b&#235;het i papast&#235;r kur e pranon, &#235;sht&#235; fajtor.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Ose n&#235; se dikush n&#235; m&#235;nyr&#235; t&#235; pand&#235;rgjegjshme, duke folur pa u menduar thell&#235; me buz&#235;t e tij, betohet se do t&#235; b&#235;j&#235; nj&#235; t&#235; mir&#235; apo nj&#235; t&#235; keqe, &#231;far&#235;do gj&#235; q&#235; nj&#235; njeri mund t&#235; thot&#235; me m&#235;ndjeleht&#235;si  me nj&#235; betim, kur e pranon gabimin, &#235;sht&#235;  fajtor p&#235;r secil&#235;n nga k&#235;to gj&#235;ra.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Prandaj n&#235; se dikush &#235;sht&#235; b&#235;r&#235; fajtor n&#235; nj&#235; nga k&#235;to gj&#235;ra, do t&#235; pranoj&#235; m&#235;katin q&#235; ka kryer;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;do t'i &#231;oj&#235; pra Zotit, si fli t&#235; fajit t&#235; tij p&#235;r m&#235;katin q&#235; ka kryer, nj&#235; fem&#235;r t&#235; kopes&#235;, nj&#235; dele apo nj&#235; dhi, si flijim p&#235;r m&#235;katin; dhe prifti do t&#235; b&#235;j&#235; p&#235;r t&#235; shlyerjen p&#235;r shkak t&#235; m&#235;katit t&#235; tij.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;N&#235; qoft&#235; se nuk ka mjetet p&#235;r t&#235; siguruar nj&#235; dele, do t'i &#231;oj&#235; Zotit, si fli p&#235;r m&#235;katin e kryer, dy turtuj ose dy p&#235;llumba t&#235; rinj: nj&#235;rin si flijim p&#235;r m&#235;katin dhe tjetrin si olokaust.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Do t'ia &#231;oj&#235; priftit, i cili do t&#235; ofroj&#235; s&#235; pari at&#235; t&#235; m&#235;katit; do t'i k&#235;pus&#235; kok&#235;n pran&#235; qaf&#235;s, por pa e ndar&#235; plot&#235;sisht;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;pastaj do t&#235; sp&#235;rkas&#235; pak gjak t&#235; flijimit p&#235;r m&#235;katin mbi faqen e altarit, dhe mbetja e gjakut do t&#235; derdhet n&#235; baz&#235;n e altarit. Ky &#235;sht&#235; nj&#235; flijim p&#235;r m&#235;katin.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Me zogun tjet&#235;r do t&#235; b&#235;j&#235; nj&#235; olokaust, simbas normave t&#235; caktuara. K&#235;shtu prifti do t&#235; b&#235;j&#235; p&#235;r at&#235; person shlyerjen e m&#235;katit q&#235; ka kryer, dhe ai do t'i falet.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Por n&#235; rast se i mungojn&#235; mjetet p&#235;r t&#235; siguruar dy turtuj ose dy p&#235;llumba t&#235; rinj, at&#235;her&#235; kush ka m&#235;katuar do t&#235; sjell&#235; si ofert&#235; t&#235; dhjet&#235;n pjes&#235; t&#235; nj&#235; efe n&#235; maj&#235; mielli, si flijim p&#235;r m&#235;katin;  nuk do t&#235; v&#235;r&#235; mbi t&#235; as vaj as temjan,  sepse &#235;sht&#235; nj&#235; flijim p&#235;r m&#235;katin.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Do ta &#231;oj&#235; miellin te prifti dhe ky do t&#235; marr&#235; nj&#235; grusht prej tij si kujtim, dhe do ta tymos&#235; mbi altarin sip&#235;r flijimeve t&#235; b&#235;ra me zjarr p&#235;r Zotin. &#201;sht&#235; nj&#235; flijim p&#235;r m&#235;katin.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;K&#235;shtu prifti do t&#235; shlyej&#235; p&#235;r t&#235; m&#235;katin q&#235; ai ka kryer n&#235; nj&#235; nga k&#235;to gj&#235;ra, dhe ai do t'i jet&#235; falur. Mbetja do t'i takoj&#235; priftit, si n&#235; blatimin e ushqimit".</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Zoti i foli akoma Moisiut, duke th&#235;n&#235;:</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;"N&#235; qoft&#235; se dikush kryen ndonj&#235; shkelje dhe m&#235;katon nga padituria kund&#235;r gj&#235;rave t&#235; shenjta t&#235; Zotit, at&#235;her&#235; do t'i &#231;oj&#235; Zotit ofert&#235;n e tij p&#235;r shkeljen, nj&#235; dash pa t&#235; meta t&#235; marr&#235; nga kopeja,  t&#235; cilin ti e &#231;mon n&#235; sikla argjendi, simbas  siklit t&#235; shenjt&#235;rores, si ofert&#235; p&#235;r shkeljen.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Dhe do ta laj&#235; d&#235;min e shkaktuar ndaj gj&#235;s&#235; s&#235; shenjt&#235;, duke shtuar nj&#235; t&#235; pest&#235;n e vler&#235;s, dhe do t'ia jap&#235; priftit; k&#235;shtu prifti do t&#235; b&#235;j&#235; p&#235;r t&#235; shlyerjen me dashin e ofert&#235;s p&#235;r shkeljen, dhe shkelja do t'i falet.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;N&#235; qoft&#235; se dikush m&#235;katon dhe, n&#235; m&#235;nyr&#235; t&#235; pand&#235;rgjegjshme, kryen nj&#235; di&#231;ka q&#235; Zoti ka ndaluar t&#235; b&#235;het, &#235;sht&#235; gjithashtu fajtor dhe i detyruar t&#235; vuaj&#235; d&#235;nimin.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Ai do t'i sjell&#235; priftit si ofert&#235; p&#235;r shkeljen, nj&#235; dash pa t&#235; meta, t&#235; marr&#235; nga kopeja, sipas vler&#235;simit t&#235;nd. K&#235;shtu prifti do t&#235; b&#235;j&#235; p&#235;r t&#235; shlyerjen p&#235;r m&#235;katin e tij nga padituria, t&#235; cilin  e ka kryer n&#235; m&#235;nyr&#235; t&#235; pand&#235;rgjegjshme dhe  ky do t'i jet&#235; falur.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Kjo &#235;sht&#235; nj&#235; ofert&#235; p&#235;r shkeljen; ai &#235;sht&#235; me siguri fajtor p&#235;rpara Zotit".</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Zoti i foli Moisiut, duke th&#235;n&#235;:</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;"N&#235; qoft&#235; se dikush m&#235;katon dhe b&#235;n nj&#235; shkelje kund&#235;r Zotit, duke u sjell&#235; n&#235; m&#235;nyr&#235; t&#235; g&#235;njesht&#235;rt me fqinjin e tij lidhur me nj&#235; depozit&#235;, ose me nj&#235; peng apo p&#235;r nj&#235; vjedhje, ose ka mashtruar fqinjin e tij,</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;o sepse ka gjetur nj&#235; gj&#235; t&#235; humbur dhe ka g&#235;njyer lidhur me t&#235; dhe &#235;sht&#235; betuar n&#235; m&#235;nyr&#235; t&#235; rreme, p&#235;r &#231;far&#235;do gj&#235; njeriu mund t&#235; m&#235;katoj&#235; n&#235; veprimet e tij,</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;at&#235;her&#235;, n&#235; qoft&#235; se ka m&#235;katuar dhe &#235;sht&#235; fajtor, ai duhet t&#235; rikthej&#235; at&#235; q&#235; ka vjedhur, apo gj&#235;n&#235; e zhvatur me mashtrim, ose depozit&#235;n q&#235; i &#235;sht&#235; besuar apo sendin e humbur q&#235; ka gjetur,</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;ose t&#235; gjitha ato p&#235;r t&#235; cilat &#235;sht&#235; betuar n&#235; m&#235;nyr&#235; t&#235; rreme. Jo vet&#235;m do t'i kthej&#235; plot&#235;sisht, por do t'u shtoj&#235; nj&#235; t&#235; pest&#235;n dhe do t'ia dor&#235;zoj&#235; t&#235; zotit n&#235; po at&#235; dit&#235; t&#235; ofert&#235;s s&#235; tij p&#235;r shkeljen.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Pastaj do t'i sjell&#235; priftit ofert&#235;n e tij p&#235;r shkeljen p&#235;rpara Zotit: nj&#235; dash pa t&#235; meta, t&#235; marr&#235; nga kopeja sipas vler&#235;simit t&#235;nd, si ofert&#235; p&#235;r shkeljen.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;K&#235;shtu prifti do t&#235; b&#235;j&#235; shlyerjen p&#235;r t&#235; p&#235;rpara Zotit, dhe do t'i falet &#231;do faj p&#235;r t&#235; cilin &#235;sht&#235; b&#235;r&#235; fajtor".</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Zoti i foli akoma Moisiut, duke th&#235;n&#235;:</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;"Jepu k&#235;t&#235; urdh&#235;r Aaronit dhe bijve t&#235; tij, dhe u thuaj atyre: Ky &#235;sht&#235; ligji i olokaustit. Olokausti do t&#235; mbetet mbi mangallin sip&#235;r altarit t&#235;r&#235; nat&#235;n, deri n&#235; m&#235;ngjes; dhe zjarri i altarit do t&#235; mbahet i ndezur.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Prifti do t&#235; vesh&#235; tunik&#235;n e tij prej liri dhe do t&#235; vesh&#235; mbi trup pantallonat; dhe do t&#235; mbledh&#235; hirin e olokaustit, q&#235; zjarri ka konsumuar mbi altar, dhe do ta vendos&#235; pran&#235; altarit.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Pastaj do t&#235; heq&#235; rrobat e tij dhe do t&#235; vesh&#235; t&#235; tjera, dhe do ta &#231;oj&#235; hirin jasht&#235; kampit n&#235; nj&#235; vend t&#235; past&#235;r.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Zjarri mbi altar do t&#235; mbahet i ndezur dhe nuk do t&#235; lihet t&#235; shuhet; prifti do t&#235; djeg&#235; dru mbi t&#235; &#231;do m&#235;ngjes, do t&#235; vendos&#235; sip&#235;r olokaustin dhe do t&#235; tymos&#235; sip&#235;r dhjamin e flijimeve t&#235; fal&#235;nderimit.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Zjarri duhet t&#235; digjet vazhdimisht mbi altarin dhe nuk duhet t&#235; shuhet.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Ky &#235;sht&#235; ligji i blatimit t&#235; ushqimit. Bijt&#235; e Aaronit do ta paraqesin p&#235;rpara Zotit p&#235;rball&#235; altarit.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Nj&#235;ri prej tyre do t&#235; marr&#235; nga ai nj&#235; grusht maje mielli me vajin e tij dhe me gjith&#235; temjanin q&#235; ndodhet mbi blatimin e ushqimit dhe do ta tymos&#235; mbi altar me er&#235; t&#235; k&#235;ndshme, si nj&#235; kujtim p&#235;r Zotin.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Aaroni dhe bijt&#235; e tij do t&#235; han&#235; at&#235; q&#235; ka p&#235;r t&#235; mbetur; do t&#235; hahet pa maja n&#235; vend t&#235; shenjt&#235;; ata do ta han&#235; n&#235; oborrin e &#231;adr&#235;s s&#235; mbledhjes.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;T&#235; mos piqet me maja; &#235;sht&#235; pjesa q&#235; u dhash&#235; atyre nga flijimet e mia t&#235; b&#235;ra me zjarr. &#201;sht&#235; gj&#235; shum&#235; e shenjt&#235;, ashtu si flijimi p&#235;r m&#235;katin dhe si flijimi p&#235;r shkeljen.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;&#199;do mashkull nd&#235;r bijt&#235; e Aaronit do t&#235; mund t&#235; haj&#235;. &#201;sht&#235; nj&#235; ligj i p&#235;rjetsh&#235;m p&#235;r gjith&#235; brezat tuaj, q&#235; lidhet me flijimet e b&#235;ra me zjarr p&#235;r Zotin. Kushdo q&#235; prek k&#235;to gj&#235;ra duhet t&#235; jet&#235; i shenjt&#235;.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Zoti i foli akoma Moisiut, duke th&#235;n&#235;:</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;"Kjo &#235;sht&#235; oferta q&#235; Aaroni dhe bijt&#235; e tij do t'i b&#235;jn&#235; Zotit dit&#235;n n&#235; t&#235; cil&#235;n jan&#235; vajuar: nj&#235; e dhjeta e ef&#235;s maje mielli, si blatim i zakonsh&#235;m i ushqimit, gjysm&#235;n n&#235; m&#235;ngjes dhe gjysm&#235;n n&#235; mbr&#235;mje.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Ajo do t&#235; p&#235;rgatitet me vaj mbi nj&#235; skar&#235;; do ta &#231;osh t&#235; p&#235;rzier mir&#235; dhe do t&#235; ofrosh copat e pjekura t&#235; blatimit t&#235; ushqimit, si er&#235; e k&#235;ndshme p&#235;r Zotin.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Prifti, nj&#235;rit prej bijve t&#235; tij q&#235; &#235;sht&#235; vajuar p&#235;r t'i z&#235;n&#235; vendin, do t'i b&#235;j&#235; k&#235;t&#235; ofert&#235;; sipas ligjit t&#235; p&#235;rjetsh&#235;m, do t&#235; tymoset e t&#235;ra.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;&#199;do blatim i ushqimit t&#235; priftit do t&#235; tymoset i t&#235;ri; ai nuk do t&#235; hahet".</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Zoti i foli akoma Moisiut, duke th&#235;n&#235;:</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;"Folu Aaronit dhe bijve t&#235; tij dhe u thuaj atyre: Ky &#235;sht&#235; ligji i flijimit p&#235;r m&#235;katin. N&#235; vendin ku theret olokausti, t&#235; theret flia p&#235;r m&#235;katin p&#235;rpara Zotit. &#201;sht&#235; gj&#235; shum&#235; e shenjt&#235;.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Prifti q&#235; e ofron p&#235;r m&#235;katin, do ta haj&#235;; duhet t&#235; hahet n&#235; nj&#235; vend t&#235; shenjt&#235;, n&#235; oborrin e &#231;adr&#235;s s&#235; mbledhjes.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Kushdo q&#235; prek mishin e saj b&#235;het i shenjt&#235;; dhe n&#235; qoft&#235; se pak nga gjaku i tij bie mbi nj&#235; rrobe, ajo duhet t&#235; lahet n&#235; vend t&#235; shenjt&#235;.</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Por ena prej balte n&#235; t&#235; cil&#235;n &#235;sht&#235; pjekur do t&#235; thyhet; dhe n&#235; rast se &#235;sht&#235; pjekur n&#235; nj&#235; en&#235; prej bronzi, kjo do t&#235; f&#235;rkohet mir&#235; dhe do t&#235; shp&#235;lahet me uj&#235;.</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;&#199;do mashkull midis prift&#235;rinjve do t&#235; mund t&#235; haj&#235; prej tij; &#235;sht&#235; gj&#235; shum&#235; e shenjt&#235;.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Por nuk do t&#235; hahet asnj&#235; fli p&#235;r m&#235;katin, gjaku i s&#235; cil&#235;s &#235;sht&#235; &#231;uar n&#235; &#231;adr&#235;n e mbledhjes p&#235;r t&#235; shlyer m&#235;katin n&#235; shenjt&#235;rore. Ajo do t&#235; digjet me zjarr".</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;"Ky &#235;sht&#235; ligji i ofert&#235;s p&#235;r shkeljen, (&#235;sht&#235; gj&#235; shum&#235; e shenjt&#235;).</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;N&#235; vendim ku theret olokausti, do t&#235; theret flia p&#235;r shkeljen; dhe gjaku i saj do t&#235; sp&#235;rkatet rreth e qark altarit.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Prej saj do t&#235; paraqitet t&#235;r&#235; dhjami: do t&#235; hiqet bishti i majm&#235;, dhjami q&#235; mbulon zorr&#235;t,</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;t&#235; dy veshkat, dhjami q&#235; &#235;sht&#235; mbi to rreth ijeve dhe bula e dhjamur e m&#235;l&#231;is&#235; s&#235; zez&#235; mbi veshkat.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Pastaj prifti do t'i tymos&#235; mbi altar, si nj&#235; flijim i b&#235;r&#235; me zjarr p&#235;r Zotin. Ky &#235;sht&#235; nj&#235; flijim p&#235;r shkeljen.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;&#199;do mashkull midis prift&#235;rinjve do t&#235; mund t&#235; haj&#235; nga ajo; do t&#235; hahet n&#235; vend t&#235; shenjt&#235;; &#235;sht&#235; gj&#235; shum&#235; e shenjt&#235;.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Flijimi p&#235;r shkeljen &#235;sht&#235; si flijimi i m&#235;katit; i nj&#235;jti ligj vlen p&#235;r t&#235; dy rastet; flia me t&#235; cil&#235;n prifti b&#235;n shlyerjen i takon atij.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Dhe prifti, q&#235; ofron olokaustin e dikujt, do t&#235; marr&#235; p&#235;r vete l&#235;kur&#235;n e olokaustit q&#235; ka ofruar.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;K&#235;shtu &#231;do blatim i ushqimit i pjekur n&#235; furr&#235;, apo i p&#235;rgatitur n&#235; tigan ose mbi skar&#235;, do t&#235; jet&#235; i priftit q&#235; e ka ofruar.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Dhe &#231;do blatim i ushqimit i p&#235;rzier me vaj ose i that&#235; i p&#235;rket t&#235;r&#235; bijve t&#235; Aaronit, si p&#235;r njerin si p&#235;r tjetrin.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Ky &#235;sht&#235; ligji i flijimit t&#235; fal&#235;nderimit, q&#235; do t'i &#231;ohet Zotit.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;N&#235; qoft&#235; se dikush e ofron p&#235;r dh&#235;nie hiri, do t&#235; ofroj&#235; me flijimin e dh&#235;nies s&#235; hirit kula&#231; pa maja t&#235; p&#235;rzier me vaj, revani pa maja t&#235; p&#235;rzier me vaj dhe kula&#231; me maj&#235; mielli t&#235; p&#235;rzier me vaj.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Bashk&#235; me kula&#231;&#235;t e buk&#235;s pa maja, si ofert&#235; t&#235; tij do t&#235; paraqes&#235;, me flijimin e dh&#235;nies s&#235; hirit, flijimin e tij t&#235; fal&#235;nderimit.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Nga &#231;do ofert&#235; ai do t&#235; ofroj&#235; nj&#235; kula&#231; si nj&#235; blatim t&#235; lart&#235; p&#235;r Zotin; ai do t&#235; jet&#235; i priftit q&#235; ka sp&#235;rkatur gjakun e flijimit t&#235; fal&#235;nderimit.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Mishi i flijimit t&#235; dh&#235;nies s&#235; hirit i paraqitur si fal&#235;nderim do t&#235; hahet po at&#235; dit&#235; gjat&#235; s&#235; cil&#235;s ofrohet; nuk do t&#235; lihet asgj&#235; prej tij deri n&#235; m&#235;ngjes.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Por n&#235; qoft&#235; se flijimi q&#235; dikush ofron &#235;sht&#235; nj&#235; kushtim ose nj&#235; ofert&#235; spontane, do t&#235; hahet dit&#235;n n&#235; t&#235; cil&#235;n paraqitet flijimi; ajo q&#235; tepron duhet t&#235; hahet t&#235; nes&#235;rmen.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Por ajo q&#235; mbetet nga mishi i flijimit do t&#235; digjet me zjarr dit&#235;n e tret&#235;.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;N&#235; qoft&#235; se n&#235; dit&#235;n e tret&#235; hahet nga mishi i flijimit t&#235; fal&#235;nderimit, ai nuk do t&#235; pranohet dhe nuk do t'i llogaritet; do t&#235; jet&#235; nj&#235; veprim i neveritsh&#235;m; dhe ai q&#235; ha, do t&#235; mbaj&#235; fajin e m&#235;katit t&#235; tij.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Mishi, q&#235; prek &#231;far&#235;do gj&#235; t&#235; papast&#235;r nuk do t&#235; hahet; do t&#235; digjet me zjarr. Sa p&#235;r mishin tjet&#235;r, kushdo q&#235; &#235;sht&#235; i past&#235;r do t&#235; mund t&#235; haj&#235; nga ai.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Por personi, q&#235; duke qen&#235; i papast&#235;r, ha mish nga flijimi i fal&#235;nderimit q&#235; i p&#235;rket Zotit, do t&#235; shfaroset nga populli i tij.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;P&#235;rve&#231; k&#235;saj n&#235; se dikush prek &#231;far&#235;do gj&#235; t&#235; papast&#235;r (nj&#235; papast&#235;rti njer&#235;zore, nj&#235; kafsh&#235; t&#235; papast&#235;r ose &#231;far&#235;do gj&#235; t&#235; neveritshme dhe t&#235; ndyr&#235;) dhe ha mish nga flijimi i fal&#235;nderimit q&#235; i p&#235;rket  Zotit, ai do t&#235; shfaroset nga populli i  tij".</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Zoti i foli akoma Moisiut, duke th&#235;n&#235;:</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;"Folu bijve t&#235; Izraelit dhe u thuaj atyre: Nuk do t&#235; hani asnj&#235; yndyr&#235; t&#235; lop&#235;s apo t&#235; deles apo t&#235; dhis&#235;.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Dhjami i nj&#235; kafshe q&#235; ka ngordhur n&#235; m&#235;nyr&#235; t&#235; natyrshme dhe dhjami i nj&#235; kafshe t&#235; shqyer mund t&#235; sh&#235;rbej&#235; p&#235;r &#231;do p&#235;rdorim tjet&#235;r, por nuk do t&#235; hani aspak;</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;sepse kushdo q&#235; n&#235; fakt ha dhjamin e nj&#235; kafshe q&#235; ofrohet si flijim i b&#235;r&#235; me zjarr p&#235;r Zotin, ai q&#235; ha nga ky mish do t&#235; shfaroset nga populli i tij.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;P&#235;rve&#231; k&#235;saj nuk do t&#235; hani asnj&#235; gjak, as t&#235; zogjve, as t&#235; kat&#235;rk&#235;mb&#235;shve, n&#235; asnj&#235; nga banesat tuaja.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Kushdo q&#235; ha &#231;far&#235;do lloj gjaku, do t&#235; shfaroset nga populli i tij".</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Zoti i foli akoma Moisiut, duke th&#235;n&#235;:</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;"Folu bijve t&#235; Izraelit dhe u thuaj atyre: Kush i ofron Zotit flijimin e tij t&#235; fal&#235;nderimit do t'ia &#231;oj&#235; ofert&#235;n e tij Zotit, duke e hequr nga flijimi i tij i fal&#235;nderimit.</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;Do t'i &#231;oj&#235; me duart e tij ofertat e b&#235;ra me zjarr p&#235;r Zotin; do t&#235; &#231;oj&#235; dhjamin bashk&#235; me gjoksin, p&#235;r t&#235; tundur gjoksin si ofert&#235; e tundur p&#235;rpara Zotit.</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;Prifti do ta tymos&#235; dhjamin mbi altar, nd&#235;rsa gjoksi do t&#235; jet&#235; i Aaronit dhe i bijve t&#235; tij.</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Do t'i jepni priftit gjithashtu, si nj&#235; ofert&#235; t&#235; lart&#235;, kofsh&#235;n e djatht&#235; t&#235; flijimeve tuaja t&#235; fal&#235;nderimit.</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;Ai nga bijt&#235; e Aaronit q&#235; ofron gjakun dhe dhjamin e flijimeve t&#235; fal&#235;nderimit do t&#235; ket&#235;, si pjes&#235; t&#235; tij, kofsh&#235;n e djatht&#235;.</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;Sepse nga flit&#235; e fal&#235;nderimit t&#235; ofruara nga bijt&#235; e Izraelit un&#235; marr gjoksin e ofert&#235;s s&#235; tundur dhe kofsh&#235;n e ofert&#235;s s&#235; lart&#235;, dhe ua jap priftit Aaron dhe bijve t&#235; tij, si nj&#235; detyrim i p&#235;rjetsh&#235;m nga ana e bijve t&#235; Izraelit".</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Kjo &#235;sht&#235; pjesa e caktuar e Aaronit dhe bijve t&#235; tij nga flijimet e b&#235;ra me zjarr p&#235;r Zotin, dit&#235;n q&#235; do t&#235; paraqiten p&#235;r t'i sh&#235;rbyer Zotit si prift&#235;rinj.</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;K&#235;t&#235; ka urdh&#235;ruar Zoti p&#235;r bijt&#235; e Izraelit t'u jepnin atyre dit&#235;n q&#235; i vajosi, si nj&#235; ligj i p&#235;rjetsh&#235;m brez pas brezi.</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;Ky &#235;sht&#235; ligji i olokaustit, i blatimit t&#235; ushqimit, i flijimit p&#235;r m&#235;katin, i flijimit p&#235;r shkeljen, i shenjt&#235;rimit dhe i flijimit t&#235; fal&#235;nderimit,</p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;ligji q&#235; Zoti i dha Moisiut mbi malin Sinai, dit&#235;n q&#235; i urdh&#235;roi bijt&#235; e Izraelit t'i paraqisnin ofertat e tyre Zotit n&#235; shkret&#235;tir&#235;n e Sinait.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Zoti i foli akoma Moisiut, duke th&#235;n&#235;:</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;"Merr Aaronin dhe bijt&#235; e tij bashk&#235; me t&#235;, rrobat, vajin e vajosjes, demin e vog&#235;l t&#235; flijimit p&#235;r m&#235;katin, dy desht&#235; dhe shport&#235;n e buk&#235;ve t&#235; ndorme,</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;dhe mblidhe gjith&#235; asamblen&#235; n&#235; hyrje t&#235; &#231;adr&#235;s s&#235; mbledhjes".</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;At&#235;her&#235; Moisiu b&#235;ri ashtu si e kishte urdh&#235;ruar Zoti, dhe asambleja u mblodh n&#235; hyrje t&#235; &#231;adr&#235;s s&#235; mbledhjes.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Dhe Moisiu i tha asambles&#235;: "Kjo &#235;sht&#235; ajo q&#235; Zoti ka urdh&#235;ruar t&#235; b&#235;het".</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Pastaj Moisiu e afroi Aaronin dhe bijt&#235; e tij dhe i lau me uj&#235;.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Pastaj i veshi Aaronit tunik&#235;n, i ngjeshi brezin, i veshi mantelin, i vendosi efodin, dhe i ngjeshi brezin e punuar artistikisht nga efodi me t&#235; cilin i fiksoi n&#235; trup efodin.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;I vuri gjithashtu pektoralin dhe mbi t&#235; vendosi Urim-in dhe Thumim-in.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Pastaj i vuri &#231;allm&#235;n mbi krye dhe n&#235; pjes&#235;n e p&#235;rparme t&#235; &#231;allm&#235;s vendosi pllak&#235;n e art&#235;, diadem&#235;n e shenjt&#235;, ashtu si&#231; e kishte urdh&#235;ruar Zoti Moisiun.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Pastaj Moisiu mori vajin e vajosjes, vajosi tabernakullin dhe t&#235; gjitha gj&#235;rat q&#235; ndodheshin aty, duke i shenjt&#235;ruar n&#235; k&#235;t&#235; m&#235;nyr&#235;.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Me pak vaj sp&#235;rkati shtat&#235; her&#235; altarin, vajosi altarin dhe t&#235;r&#235; pajisjet e tij, si dhe legenin dhe baz&#235;n e tij, p&#235;r t'i shenjt&#235;ruar.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Pas k&#235;saj derdhi pak nga vaji i vajosjes mbi kok&#235;n e Aaronit dhe e vajosi p&#235;r ta shenjt&#235;ruar.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Pastaj Moisiu i afroi bijt&#235; e Aaronit, i veshi me tunika, iu ngjeshi breza dhe u vuri mbulesa t&#235; kok&#235;s, ashtu si e kishte urdh&#235;ruar Zoti Moisiun.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Pastaj afroi demin e vog&#235;l t&#235; flijimit p&#235;r m&#235;katin dhe Aaroni dhe bijt&#235; e tij vun&#235; duart e tyre mbi kok&#235;n e demit t&#235; vog&#235;l t&#235; flijimit p&#235;r m&#235;katin.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Pastaj Moisiu e theri, mori gjak prej tij, e vuri me gisht mbi brir&#235;t e altarit rreth e qark dhe e pastroi altarin; pastaj derdhi gjakun n&#235; baz&#235;n e altarit dhe e shenjt&#235;roi p&#235;r t&#235; b&#235;r&#235; mbi t&#235; shlyerjen.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Pastaj mblodhi gjith&#235; dhjamin q&#235; ishte mbi zorr&#235;t, bul&#235;n e majme t&#235; m&#235;l&#231;is&#235; dhe t&#235; dy veshkat me dhjamin e tyre, dhe Moisiu i tymosi mbi altar.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Por demin e vog&#235;l, l&#235;kur&#235;n e tij, mishin dhe f&#235;lliq&#235;sirat e tij i dogji me zjarr jasht&#235; kampit, ashtu si e kishte urdh&#235;ruar Zoti Moisiun.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Pastaj paraqiti dashin e olokaustit dhe Aaroni dhe bijt&#235; e tij vun&#235; duart e tyre mbi kok&#235;n e dashit.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Moisiu e theri dhe sp&#235;rkati gjakun rreth e qark altarit.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Pastaj e preu dashin n&#235; copa dhe Moisiu tymosi kok&#235;n, copat dhe dhjamin.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Pasi i lau zorr&#235;t dhe k&#235;mb&#235;t me uj&#235;, Moisiu e tymosi t&#235;r&#235; dashin mbi altar. Ishte nj&#235; olokaust me nj&#235; er&#235; t&#235; k&#235;ndshme, nj&#235; flijim i b&#235;r&#235; me zjarr p&#235;r Zotin, ashtu si e kishte urdh&#235;ruar Zoti Moisiun.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Pastaj paraqiti dashin e dyt&#235;, dashin e shenjt&#235;rimit, dhe Aaroni dhe bijt&#235; e tij vun&#235; duart e tyre mbi kok&#235;n e dashit.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Pastaj, pra, e theri, mori pak nga gjaku i tij dhe e vuri n&#235; skajin e veshit t&#235; djatht&#235; t&#235; Aaronit dhe mbi gishtin e madh t&#235; dor&#235;s s&#235; tij t&#235; djatht&#235; dhe mbi gishtin e madh t&#235; k&#235;mb&#235;s s&#235; tij t&#235; djatht&#235;.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Pastaj Moisiu i afroi bijt&#235; e Aaronit dhe vuri pak gjak n&#235; skajin e veshit t&#235; tyre t&#235; djatht&#235;, mbi gishtin e madh t&#235; dor&#235;s s&#235; tyre t&#235; djatht&#235; dhe mbi gishtin e madh t&#235; k&#235;mb&#235;s s&#235; tyre t&#235; djatht&#235;; dhe  Moisiu sp&#235;rkati mbetjen e gjakut rreth e  qark mbi altar.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Pastaj mori dhjamin, bishtin e majm&#235;, t&#235;r&#235; dhjamin q&#235; ishte mbi zorr&#235;t, bul&#235;n e majme t&#235; m&#235;l&#231;is&#235;, t&#235; dy veshkat dhe dhjamin e tyre, dhe kofsh&#235;n e djatht&#235;;</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;dhe nga shporta e buk&#235;ve t&#235; ndorme, q&#235; ndodhej para Zotit mori nj&#235; kula&#231; pa maja, nj&#235; kula&#231; buke me vaj dhe nj&#235; revani, dhe i vuri mbi dhjamin dhe mbi kofsh&#235;n e djatht&#235;.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Pastaj i vuri t&#235;r&#235; k&#235;to gj&#235;ra n&#235; duart e Aaronit dhe n&#235; duart t&#235; bijve t&#235; tij dhe i tundi si ofert&#235; e tundur p&#235;rpara Zotit.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Pastaj Moisiu i mori nga duart e tyre dhe i tymosi mbi altarin sip&#235;r olokaustit. Ishte nj&#235; flijim shenjt&#235;rimi me er&#235; t&#235; k&#235;ndshme, nj&#235; flijim i b&#235;r&#235; me zjarr p&#235;r Zotin.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Pastaj Moisiu mori gjoksin dhe e tundi si nj&#235; ofert&#235; t&#235; tundur p&#235;rpara Zotit; kjo ishte pjesa e dashit t&#235; shenjt&#235;rimit q&#235; i takoi Moisiut, si e kishte urdh&#235;ruar Zoti Moisiun.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Moisiu mori pastaj ca vaj t&#235; vajosjes dhe ca gjak q&#235; ndodhej mbi altar dhe i sp&#235;rkati mbi Aaronin, mbi rrobat e tij, mbi bijt&#235; e tij dhe mbi rrobat e bijve t&#235; tij me t&#235;; k&#235;shtu shenjt&#235;roi Aaronin,  rrobat e tij, bijt&#235; e tij dhe rrobat e bijve  t&#235; tij me t&#235;.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Pastaj Moisiu i tha Aaronit dhe bijve t&#235; tij: "Piqeni mishin n&#235; hyrje t&#235; &#231;adr&#235;s s&#235; mbledhjes dhe hajeni aty me buk&#235;n q&#235; &#235;sht&#235; n&#235; shport&#235;n e shenjt&#235;rimit, si&#231; kam urdh&#235;ruar, duke th&#235;n&#235;: "Aaroni dhe bijt&#235; e tij do t&#235; han&#235;".</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;At&#235; q&#235; tepron nga mishi dhe nga buka do ta digjni me zjarr.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Shtat&#235; dit&#235; me radh&#235; nuk do t&#235; dilni nga hyrja e &#231;adr&#235;s s&#235; mbledhjes, deri sa t&#235; plot&#235;sohen dit&#235;t e shenjt&#235;rimit tuaj, sepse do t&#235; nevojiten shtat&#235; dit&#235; p&#235;r t&#235; plot&#235;suar shenjt&#235;rimin tuaj.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Ashtu si&#231; &#235;sht&#235; vepruar n&#235; k&#235;t&#235; dit&#235;, k&#235;shtu ka urdh&#235;ruar Zoti t&#235; b&#235;het p&#235;r t&#235; b&#235;r&#235; shlyerjen p&#235;r ju.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Do t&#235; q&#235;ndroni pra shtat&#235; dit&#235; n&#235; hyrje t&#235; &#231;adr&#235;s s&#235; mbledhjes, dit&#235; e nat&#235;, dhe do t&#235; respektoni urdh&#235;rimin e Zotit, q&#235; t&#235; mos vdisni; sepse k&#235;shtu m&#235; kishte qen&#235; urdh&#235;ruar".</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;K&#235;shtu Aaroni dhe bijt&#235; e tij b&#235;n&#235; t&#235;r&#235; ato gj&#235;ra q&#235; Zoti kishte urdh&#235;ruar me an&#235; t&#235; Moisiut.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Ndodhi n&#235; dit&#235;n e tet&#235; q&#235; Moisiu thirri Aaronin, bijt&#235; e tij dhe pleqt&#235; e Izraelit,</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;dhe i tha Aaronit: "Merr nj&#235; vi&#231; p&#235;r flijimin p&#235;r m&#235;katin dhe nj&#235; dash p&#235;r nj&#235; olokaust, q&#235; t&#235; dy pa t&#235; meta, dhe ofroji para Zotit.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Pastaj do t'u flas&#235;sh bijve t&#235; Izraelit, duke u th&#235;n&#235;: Merrni nj&#235; cjap p&#235;r flijimin p&#235;r m&#235;katin, nj&#235; vi&#231; dhe nj&#235; qengj, q&#235; t&#235; dy motak&#235;, pa t&#235; meta, p&#235;r nj&#235; olokaust,</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;nj&#235; dem t&#235; vog&#235;l dhe nj&#235; dash p&#235;r flijimin e fal&#235;nderimit, p&#235;r t'i flijuar p&#235;rpara Zotit, dhe nj&#235; ofert&#235; ushqimesh, t&#235; p&#235;rziera me vaj, sepse sot Zoti do t'ju shfaqet".</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Dhe k&#235;shtu ata soll&#235;n p&#235;rpara &#231;adr&#235;s s&#235; mbledhjes at&#235; q&#235; Moisiu kishte urdh&#235;ruar; dhe t&#235;r&#235; asamblea u afrua dhe q&#235;ndroi n&#235; k&#235;mb&#235; p&#235;rpara Zotit.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;At&#235;her&#235; Moisiu tha: "Kjo &#235;sht&#235; ajo q&#235; Zoti ju ka urdh&#235;ruar; b&#235;jeni dhe lavdia e Zotit do t'ju shfaqet".</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Pastaj Moisiu i tha Aaronit: "Afroju altarit; paraqit flijimin t&#235;nd p&#235;r m&#235;katin dhe olokaustin t&#235;nd, dhe b&#235;j shlyerjen p&#235;r vete dhe p&#235;r popullin; paraqit gjithashtu ofert&#235;n e popullit dhe b&#235;j shlyerjen p&#235;r ata, si&#231; ka urdh&#235;ruar Zoti".</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;K&#235;shtu Aaroni iu afrua altarit dhe theri vi&#231;in e flijimit p&#235;r m&#235;katin, q&#235; e kishte p&#235;r vete.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Pastaj bijt&#235; e tij i paraqit&#235;n gjakun dhe ai ngjeu gishtin e tij n&#235; gjak dhe e vuri at&#235; mbi brir&#235;t e altarit, dhe derdhi mbetjen e gjakut n&#235; baz&#235;n e altarit;</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;por dhjamin, veshkat dhe bul&#235;n e majme t&#235; m&#235;l&#231;is&#235; t&#235; flijimit p&#235;r m&#235;katin, i tymosi mbi altar ashtu si e kishte urdh&#235;ruar Zoti Moisiun.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Mishin dhe l&#235;kur&#235;n p&#235;rkundrazi i dogji jasht&#235; kampit.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Pastaj theri olokaustin; bijt&#235; e Aaronit i dhan&#235; gjakun dhe ai e sp&#235;rkati rreth e qark mbi altarin.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Pastaj i dhan&#235; olokaustin e b&#235;r&#235; cop&#235;-cop&#235; dhe kok&#235;n; dhe ai i tymosi mbi altar.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Lau zorr&#235;t dhe k&#235;mb&#235;t dhe i tymosi bashk&#235; me olokaustin mbi altar.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Pastaj paraqiti ofert&#235;n e popullit. Mori cjapin, q&#235; ishte flia p&#235;r m&#235;katin e popullit, e theri dhe e ofroi p&#235;r m&#235;katin, si ofert&#235; t&#235; par&#235;.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Pastaj paraqiti olokaustin dhe e ofroi sipas rregullit t&#235; caktuar.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Paraqiti pas k&#235;saj blatimin e ushqimit; mori nj&#235; grusht prej tij dhe e tymosi mbi altar, p&#235;rve&#231; olokaustit t&#235; m&#235;ngjesit.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Theri edhe demin e vog&#235;l dhe dashin, si flijim fal&#235;nderimi p&#235;r popullin. Bijt&#235; e Aaronit i dhan&#235; gjakun dhe ai e sp&#235;rkati rreth e qark mbi altarin.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;I paraqit&#235;n dhjamin e kaut, t&#235; dashit, bishtin e majm&#235;, dhjamin q&#235; mbulon zorr&#235;t, veshkat dhe bul&#235;n e majme t&#235; m&#235;l&#231;is&#235;;</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;vun&#235; dhjamin mbi gjokset, dhe ai tymosi dhjamin mbi altar;</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;por gjokset dhe kofsh&#235;n e djatht&#235; Aaroni i tundi p&#235;rpara Zotit si ofert&#235; e tundur, sipas m&#235;nyr&#235;s q&#235; kishte urdh&#235;ruar Moisiu.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Pastaj Aaroni ngriti duart e tij drejt popullit dhe e bekoi; mbasi b&#235;ri flijimin p&#235;r m&#235;katin, olokaustin dhe flijimin e fal&#235;nderimit, zbriti nga altari.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Pastaj Moisiu dhe Aaroni hyn&#235; n&#235; &#231;adr&#235;n e mbledhjes; pastaj dol&#235;n dhe bekuan popullin. At&#235;her&#235; lavdia e Zotit iu shfaq t&#235;r&#235; popullit.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Pastaj nj&#235; zjarr doli nga prania e Zotit dhe konsumoi mbi altar olokaustin dhe dhjamin; t&#235;r&#235; populli e pa, shp&#235;rtheu n&#235; britma g&#235;zimi dhe u p&#235;rul me fytyr&#235; p&#235;r tok&#235;.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Pastaj Nadabi dhe Abihu, bij t&#235; Aaronit, morr&#235;n secili temjanic&#235;n e vet, i vun&#235; brenda zjarr, vendos&#235;n mbi t&#235; temjanin dhe ofruan para Zotit nj&#235; zjarr t&#235; palejuesh&#235;m, q&#235; ai nuk ua kishte urdh&#235;ruar.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;At&#235;her&#235; nj&#235; zjarr doli nga prania e Zotit dhe i p&#235;rpiu ata; dhe ata vdiq&#235;n p&#235;rpara Zotit.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Prandaj Moisiu i tha Aaronit: "Kjo &#235;sht&#235; ajo p&#235;r t&#235; cil&#235;n foli Zoti, duke th&#235;n&#235;: "Un&#235; do t&#235; jem shenjt&#235;ruar nga ata q&#235; m&#235; afrohen mua dhe do t&#235; jem p&#235;rlavd&#235;ruar p&#235;rpara t&#235;r&#235; popullit"". Dhe Aaroni heshti.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Pastaj Moisiu thirri Mishaelin dhe Eltsafanin, bij t&#235; Uzielit, ungj i Aaronit, dhe u tha atyre: "Afrohuni dhe largoni v&#235;llez&#235;rit tuaj nga pjesa e p&#235;rparme e shenjt&#235;rores, jasht&#235; kampit".</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;K&#235;shtu ata u afruan dhe i larguan ata t&#235; veshur me tunikat e tyre, jasht&#235; kampit, si&#231; kishte th&#235;n&#235; Moisiu.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Pastaj Moisiu u tha Aaronit, Eleazarit dhe Ithamarit, bij t&#235; tij: "Mos e zbuloni kok&#235;n tuaj dhe mos i grisni rrobat tuaja q&#235; t&#235; mos vdisni, dhe q&#235; Zoti t&#235; mos z&#235;m&#235;rohet kund&#235;r t&#235;r&#235; asambles&#235;; por v&#235;llez&#235;rit  tuaj, e t&#235;r&#235; sht&#235;pia e Izraelit, t&#235;  mbajn&#235; zi p&#235;r zjarrin q&#235; ka ndezur Zoti.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Mos u largoni nga hyrja e &#231;adr&#235;s s&#235; mbledhjes q&#235; t&#235; mos vdisni, sepse vaji i vajosjes s&#235; Zotit &#235;sht&#235; mbi ju". Dhe ata b&#235;n&#235; ashtu si kishte th&#235;n&#235; Moisiu.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Zoti i foli akoma Aaronit, duke th&#235;n&#235;:</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;"Mos pini ver&#235; as pije deh&#235;se as ti as bijt&#235; e tu, kur do t&#235; hyni n&#235; &#231;adr&#235;n e mbledhjes, q&#235; t&#235; mos vdisni; do t&#235; jet&#235; nj&#235; ligj i p&#235;rjetsh&#235;m p&#235;r t&#235; gjith&#235; brezat tuaj,</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;me q&#235;llim q&#235; t&#235; mundni t&#235; dalloni midis t&#235; shenjtit dhe profanit, midis t&#235; papastrit dhe t&#235; pastrit,</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;dhe t&#235; mundni t'u m&#235;soni bijve t&#235; Izraelit t&#235; gjitha ligjet, q&#235; Zoti u ka dh&#235;n&#235; atyre me an&#235; t&#235; Moisiut".</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Pastaj Moisiu i tha Aaronit, dhe Eleazarit dhe Ithamarit, bijve q&#235; i kishin mbetur Aaronit: "Merrni blatimin e ushqimit q&#235; tepron nga flijimet e b&#235;ra me zjarr p&#235;r Zotin dhe hajeni pa maja pran&#235; altarit, sepse &#235;sht&#235; gj&#235; shum&#235; e shenjt&#235;.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Do ta hani n&#235; vend t&#235; shenjt&#235;, sepse &#235;sht&#235; pjesa q&#235; t&#235; p&#235;rket ty dhe bijve t&#235; tu nga flijimet e b&#235;ra me zjarr p&#235;r Zotin, sepse k&#235;shtu m&#235; ishte urdh&#235;ruar.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Gjoksin dhe kofsh&#235;n e ofert&#235;s s&#235; tundur do t'i hani ti dhe bijt&#235; e tu dhe bijat e tua bashk&#235; me ty, n&#235; nj&#235; vend t&#235; past&#235;r, sepse jan&#235; pjesa q&#235; t&#235; p&#235;rket ty dhe bijve t&#235; tu, dhe q&#235; ju &#235;sht&#235; dh&#235;n&#235; juve  nga flijimet e falenderimit t&#235; bijve t&#235;  Izraelit.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Bashk&#235; me ofertat e dhjamit t&#235; b&#235;ra me zjarr, do t&#235; &#231;ohen kofsha e ofert&#235;s s&#235; lart&#235; dhe gjoksi i ofert&#235;s s&#235; tundur para Zotit; edhe kjo t&#235; p&#235;rket ty dhe bijve t&#235; tu, si nj&#235; statut i p&#235;rhersh&#235;m, si ka urdh&#235;ruar Zoti".</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Pastaj Moisiu hetoi me kujdes p&#235;r cjapin e flijimit p&#235;r m&#235;katin; dhe ja, ishte djegur; prandaj u zem&#235;rua kund&#235;r Eleazarit dhe kund&#235;r Ithamarit, bijt&#235; e Aaronit q&#235; kishin mbetur, duke th&#235;n&#235;:</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;"Pse nuk e h&#235;ngr&#235;t flijimin p&#235;r m&#235;katin n&#235; vend t&#235; shenjt&#235;, sepse &#235;sht&#235; gj&#235; shum&#235; e shenjt&#235;, dhe Zoti ua ka dh&#235;n&#235; me q&#235;llim q&#235; t&#235; sillni padrejt&#235;sin&#235; e asambles&#235;, q&#235; t&#235; b&#235;ni shlyerjen p&#235;r ta p&#235;rpara Zotit?</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Dhe ja, gjaku i flis&#235; nuk u &#231;ua brenda vendit t&#235; shenjt&#235;; ju duhet ta kishit ngr&#235;n&#235; n&#235; vend t&#235; shenjt&#235;, si kisha urdh&#235;ruar".</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Aaroni i tha pastaj Moisiut: "Ja, sot ata m&#235; kan&#235; ofruar flijimin e tyre p&#235;r m&#235;katin dhe olokaustin e tyre p&#235;rpara Zotit, dhe m&#235; kan&#235; ndodhur gj&#235;ra t&#235; tilla; po t&#235; kisha ngr&#235;n&#235; sot viktim&#235;n e flijimit  p&#235;r m&#235;katin, a do t'i p&#235;lqente kjo syve  t&#235; Zotit?".</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Kur Moisiu i d&#235;gjoi k&#235;to, mbeti i k&#235;naqur.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Pastaj Zoti i foli Moisiut dhe Aaronit, duke u th&#235;n&#235; atyre:</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;"Foluni bijve t&#235; Izraelit dhe u thoni: K&#235;to jan&#235; kafsh&#235;t q&#235; do t&#235; mund t&#235; hani nga t&#235;r&#235; kafsh&#235;t q&#235; jan&#235; mbi tok&#235;.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Mund t&#235; hani &#231;do kafsh&#235; dythundrake q&#235; e ka k&#235;mb&#235;n t&#235; ndar&#235; dhe rip&#235;rtypet.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Por nga rip&#235;rtyp&#235;sit dhe nga dythundrak&#235;t nuk do t&#235; hani k&#235;to: deven&#235; sepse p&#235;rtypet, por nuk &#235;sht&#235; dythundrake; p&#235;r ju &#235;sht&#235; e papast&#235;r;</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;baldos&#235;n, sepse rip&#235;rtypet, por nuk &#235;sht&#235; dythundrake; p&#235;r ju &#235;sht&#235; e papast&#235;r;</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;lepurin, sepse rip&#235;rtypet, por nuk &#235;sht&#235; dythundrak; p&#235;r ju &#235;sht&#235; i papast&#235;r;</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;derrin, sepse &#235;sht&#235; dythundrak dhe e ka k&#235;mb&#235;n t&#235; ndar&#235;, por nuk &#235;sht&#235; rip&#235;rtyp&#235;s; p&#235;r ju &#235;sht&#235; i papast&#235;r.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Nuk do t&#235; hani nga mishi i tyre dhe nuk do t&#235; prekni trupat e tyre t&#235; pajet&#235;; p&#235;r ju jan&#235; t&#235; papast&#235;r.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Midis gjith&#235; kafsh&#235;ve q&#235; ndodhen n&#235; uj&#235; mund t&#235; hani k&#235;to: mund t&#235; hani t&#235; gjith&#235; ato q&#235; kan&#235; pend&#235; e luspa n&#235; uj&#235;, si n&#235; dete ashtu dhe n&#235; lumenj.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Por t&#235; gjitha ato q&#235; nuk kan&#235; as pend&#235; as luspa, si n&#235; dete, ashtu dhe n&#235; lumenj, t&#235;r&#235; ato q&#235; l&#235;viznin n&#235; uj&#235; dhe t&#235; gjitha ato q&#235; jetojn&#235; n&#235; uj&#235; jan&#235; t&#235; neveritshme p&#235;r ju.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Do t&#235; jen&#235; t&#235; neveritshme p&#235;r ju; nuk do t&#235; hani mishin e tyre dhe do keni neveri p&#235;r trupin e tyre t&#235; pajet&#235;.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;&#199;do gj&#235; q&#235; n&#235; uj&#235; nuk ka pend&#235; dhe luspa do t&#235; jet&#235; e neveritshme p&#235;r ju.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Midis zogjve do t&#235; keni neveri k&#235;ta; nuk duhet t'i hani, sepse jan&#235; t&#235; neveritsh&#235;m: shqiponj&#235;n, shqiponj&#235;n e detit dhe fajkuan peshkatar;</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;qiftin dhe &#231;do lloj fajkoi;</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;&#231;do lloj korbi;</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;strucin, hut&#235;n, pul&#235;bardh&#235;n dhe &#231;do lloj krahathat&#235;;</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;bufin, karabullakun e detit, ibisin;</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;mjellm&#235;n, pelikanin, hut&#235;n;</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;lejlekun, &#231;do lloj &#231;afke, pup&#235;zen dhe lakuriqin e nat&#235;s.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Do t&#235; keni neveri p&#235;r &#231;do insekt me krah&#235; q&#235; ec&#235;n me kat&#235;r k&#235;mb&#235;.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Por nga t&#235; gjitha insektet me krah&#235; q&#235; ecin me kat&#235;r k&#235;mb&#235;, mund t&#235; hani ato q&#235; i kan&#235; kofsh&#235;t mbi k&#235;mb&#235;t p&#235;r t&#235; k&#235;rcyer n&#235; tok&#235;.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Nga k&#235;ta mund t&#235; hani &#231;do lloj karkaleci, &#231;do lloj bulku dhe &#231;do lloj akridi.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;&#199;do lloj tjet&#235;r insekti me krah&#235; q&#235; ka kat&#235;r k&#235;mb&#235; do t&#235; jet&#235; i neveritsh&#235;m p&#235;r ju.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;K&#235;to kafsh&#235; do t'ju b&#235;jn&#235; t&#235; papast&#235;r; kushdo q&#235; prek trupin e tyre t&#235; pajet&#235; do t&#235; jet&#235; i papast&#235;r deri n&#235; mbr&#235;mje.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Kushdo mbart trupat e tyre t&#235; pajet&#235;, do t&#235; laj&#235; rrobat dhe do t&#235; jet&#235; i papast&#235;r deri n&#235; mbr&#235;mje.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;&#199;do kafsh&#235; dythundrake q&#235; nuk e ka k&#235;mb&#235;n t&#235; ndar&#235; dhe nuk rip&#235;rtypet &#235;sht&#235; e papast&#235;r p&#235;r ju; kushdo q&#235; do ta prek&#235; do t&#235; b&#235;het i papast&#235;r.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Nd&#235;r t&#235; gjitha kafsh&#235;t kat&#235;rk&#235;mb&#235;she, ata q&#235; ecin mbi shput&#235;n e k&#235;mb&#235;ve jan&#235; t&#235; papast&#235;r p&#235;r ju; kushdo q&#235; prek trupin e tyre t&#235; pajet&#235; do t&#235; jet&#235; i papast&#235;r deri n&#235; mbr&#235;mje.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Kushdo q&#235; transporton trupin e tyre t&#235; pajet&#235; do t&#235; laj&#235; rrobat e tij dhe do t&#235; jet&#235; i papast&#235;r deri n&#235; mbr&#235;mje. P&#235;r ju ata jan&#235; t&#235; papast&#235;r.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Nd&#235;r kafsh&#235;t q&#235; zvarriten mbi tok&#235;, k&#235;ta jan&#235; t&#235; papast&#235;r p&#235;r ju: urithi, miu dhe &#231;do lloj hardhje,</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;gekoja, varani, hardhuca, k&#235;rmilli dhe kameleoni.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;K&#235;to kafsh&#235; midis t&#235;r&#235; atyre q&#235; zvarriten jan&#235; t&#235; papastra p&#235;r ju; kushdo q&#235; i prek kur kan&#235; ngordhur, do t&#235; jet&#235; i papast&#235;r deri n&#235; mbr&#235;mje.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;&#199;do gj&#235; mbi t&#235; cil&#235;n nj&#235; prej tyre bie kur kan&#235; ngordhur do t&#235; jet&#235; e papast&#235;r; qoft&#235; kjo nj&#235; veg&#235;l prej druri, apo rroba, apo l&#235;kur&#235;, apo thes apo &#231;far&#235;do sendi tjet&#235;r i p&#235;rdorur p&#235;r pun&#235;, duhet  t&#235; futet n&#235; uj&#235; dhe do t&#235; jet&#235; i papast&#235;r deri  n&#235; mbr&#235;mje; pastaj do t&#235; jet&#235; i past&#235;r.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;&#199;do en&#235; prej argjile brenda t&#235; cil&#235;s nj&#235; prej tyre bie, do ta thyeni; dhe gjith&#231;ka q&#235; ndodhet n&#235; t&#235; do t&#235; jet&#235; i papaster.</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;&#199;do ushqim q&#235; hahet mbi t&#235; cilin bie uji i k&#235;saj ene do t&#235; b&#235;het i papast&#235;r; dhe &#231;do gll&#235;njk&#235; q&#235; mund t&#235; merret prej tij do t&#235; jet&#235; e papast&#235;r.</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;&#199;do gj&#235; mbi t&#235; cil&#235;n bie nj&#235; pjes&#235; e trupit t&#235; tyre t&#235; ngordhur, qoft&#235; furra apo furnela, do t&#235; cop&#235;tohet; ata jan&#235; t&#235; papast&#235;r dhe do t&#235; konsiderohen t&#235; papast&#235;r nga ana juaj.</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;Por nj&#235; burim apo nj&#235; &#231;istern&#235;, ku mblidhet uji do t&#235; jet&#235; i past&#235;r, por &#231;do gj&#235; q&#235; prek trupat e tyre t&#235; pajet&#235; do t&#235; jet&#235; e papast&#235;r.</p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;Dhe n&#235; rast se nj&#235; pjes&#235; e trupave t&#235; tyre t&#235; pajet&#235; bie mbi &#231;far&#235;do lloj fare q&#235; t&#235; mbillet, kjo do t&#235; mbetet e past&#235;r;</p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;por n&#235; rast se vihet uj&#235; mbi far&#235;n dhe nj&#235; pjes&#235; e trupave t&#235; pajet&#235; t&#235; tyre bie mbi t&#235;, ajo &#235;sht&#235; e papast&#235;r p&#235;r ju.</p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;N&#235; rast se ngordh nj&#235; kafsh&#235; q&#235; ju lejohet ta hani, ai q&#235; do t&#235; prek&#235; trupin e pajet&#235; t&#235; saj do t&#235; jet&#235; i papast&#235;r deri n&#235; mbr&#235;mje.</p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;Ai q&#235; ha nga ky trup i ngordhur do t&#235; laj&#235; rrobat e tij dhe do t&#235; jet&#235; i papast&#235;r deri n&#235; mbr&#235;mje; po k&#235;shtu ai q&#235; transporton k&#235;t&#235; trup t&#235; ngordhur do t&#235; laj&#235; rrobat e tij dhe do t&#235; jet&#235; i papast&#235;r deri n&#235; mbr&#235;mje.</p> 
<p><A NAME="an_11:41">11:41</A>&nbsp;&#199;do gj&#235; q&#235; hiqet zvarr&#235; mbi tok&#235; &#235;sht&#235; nj&#235; gj&#235; e neveritshme; nuk duhet ta hani.</p> 
<p><A NAME="an_11:42">11:42</A>&nbsp;Nd&#235;r t&#235; gjitha kafsh&#235;t q&#235; hiqen zvarr&#235; mbi tok&#235;, nuk do t&#235; hani asnj&#235;r&#235;n prej atyre q&#235; ecin mbi bark, q&#235; l&#235;vizin me kat&#235;r k&#235;mb&#235;, ose t&#235; atyre q&#235; kan&#235; shum&#235; k&#235;mb&#235;, sepse kjo &#235;sht&#235; e neveritshme.</p> 
<p><A NAME="an_11:43">11:43</A>&nbsp;Mos u b&#235;ni t&#235; neveritsh&#235;m me asnj&#235; nga k&#235;to kafsh&#235; q&#235; zvarriten; mos u b&#235;ni t&#235; papast&#235;r me to, n&#235; m&#235;nyr&#235; q&#235; t&#235; ndoteni.</p> 
<p><A NAME="an_11:44">11:44</A>&nbsp;Sepse un&#235; jam Zoti, Per&#235;ndia juaj; shenjt&#235;rohuni, pra, dhe jini t&#235; shenjt&#235;, sepse un&#235; jam i shenjt&#235;; mos u infektoni me asnj&#235; prej k&#235;tyre kafsh&#235;ve q&#235; zvarriten mbi tok&#235;.</p> 
<p><A NAME="an_11:45">11:45</A>&nbsp;Sepse un&#235; jam Zoti q&#235; ju b&#235;ri t&#235; dilni nga vendi i Egjiptit, p&#235;r t&#235; q&#235;n&#235; Per&#235;ndia juaj; jini pra t&#235; shenjt&#235; sepse un&#235; jam i shenjt&#235;.</p> 
<p><A NAME="an_11:46">11:46</A>&nbsp;Ky &#235;sht&#235; ligji p&#235;rkat&#235;s i kat&#235;rk&#235;mb&#235;shve, zogjve dhe i &#231;do q&#235;nieje t&#235; gjall&#235; q&#235; l&#235;viz n&#235; uj&#235;, dhe i &#231;do q&#235;nieje q&#235; hiqet zvarr&#235; mbi tok&#235;,</p> 
<p><A NAME="an_11:47">11:47</A>&nbsp;me q&#235;llim q&#235; t&#235; dini t&#235; dalloni midis asaj q&#235; &#235;sht&#235; e past&#235;r dhe asaj q&#235; &#235;sht&#235; e papast&#235;r, dhe midis kafsh&#235;s q&#235; mund t&#235; hahet dhe t&#235; asaj q&#235; nuk duhet t&#235; hahet".</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Zoti i foli akoma Moisiut, duke th&#235;n&#235;:</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;"Folu k&#235;shtu bijve t&#235; Izraelit: N&#235; qoft&#235; se nj&#235; grua mbetet me barr&#235; dhe lind nj&#235; mashkull, do t&#235; jet&#235; e papast&#235;r p&#235;r shtat&#235; dit&#235;, do t&#235; jet&#235; e papast&#235;r si n&#235; dit&#235;t e zakoneve t&#235; saj.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Dit&#235;n e tet&#235; do t&#235; rrethpritet mishi i prepucit t&#235; djalit.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Pastaj ajo do t&#235; rrij&#235; akoma tridhjet&#235; e tre dit&#235; p&#235;r t&#235; pastruar gjakun e saj; nuk do t&#235; prek&#235; asnj&#235; send t&#235; shenjt&#235; dhe nuk do t&#235; hyj&#235; n&#235; shenjt&#235;roren, deri sa t&#235; plot&#235;sohen dit&#235;t e pastrimit t&#235; saj.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Por n&#235; rast se lind nj&#235; vajz&#235;, ajo do t&#235; jet&#235; e papast&#235;r dy jav&#235; si n&#235; koh&#235;n e zakoneve t&#235; saj; dhe do t&#235; rrij&#235; gjasht&#235;dhjet&#235; dit&#235; p&#235;r t'u pastruar nga gjaku.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Kur t&#235; plot&#235;sohen dit&#235;t e pastrimit t&#235; saj, pavar&#235;sisht n&#235; se &#235;sht&#235; fjala p&#235;r nj&#235; djal&#235; apo vajz&#235;, do t'i &#231;oj&#235; priftit, n&#235; hyrje t&#235; &#231;adr&#235;s s&#235; mbledhjes, nj&#235; qengj motak si olokaust dhe nj&#235; p&#235;llumb t&#235; ri o nj&#235; turtull, si flijim p&#235;r m&#235;katin.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Pastaj prifti do t'i ofroj&#235; para Zotit dhe do t&#235; b&#235;j&#235; shlyerjen p&#235;r t&#235;; dhe ajo do t&#235; jet&#235; pastruar nga rrjedha e gjakut t&#235; saj. Ky &#235;sht&#235; ligji p&#235;r gruan q&#235; lind nj&#235; mashkull apo nj&#235; fem&#235;r.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Dhe n&#235; rast se i mungojn&#235; mjetet p&#235;r t&#235; ofruar nj&#235; qengj, do t&#235; marr&#235; dy turtuj ose dy p&#235;llumba t&#235; rinj, nj&#235;rin si olokaust dhe tjetrin si flijimin e m&#235;katit. Prifti do t&#235; b&#235;j&#235; shlyerjen p&#235;r t&#235;, dhe ajo do t&#235; jet&#235; e past&#235;r".</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Zoti u foli akoma Moisiut dhe Aaronit, duke th&#235;n&#235;:</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;"Kur nj&#235; njeri ka mbi l&#235;kur&#235;n e trupit t&#235; tij nj&#235; &#235;njtje apo nj&#235; kore ose nj&#235; njoll&#235; t&#235; shndritshme, dhe b&#235;het mbi l&#235;kur&#235;n e trupit t&#235; tij nj&#235; shenj&#235; e plag&#235;s s&#235; lebr&#235;s, ai do t'i &#231;ohet priftit Aaron apo nj&#235;rit prej bijve t&#235; tij prift&#235;rinj.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Prifti do t&#235; shqyrtoj&#235; plag&#235;n mbi l&#235;kur&#235;n e trupit; n&#235; qoft&#235; se qimja e plag&#235;s &#235;sht&#235; b&#235;r&#235; e bardh&#235; dhe plaga duket m&#235; e thell&#235; se l&#235;kura e trupit, kemi t&#235; b&#235;jm&#235; me plag&#235; t&#235; lebr&#235;s; prifti, pasi ta shqyrtoj&#235;, do ta shpall&#235; t&#235; papast&#235;r at&#235; njeri.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Por n&#235; qoft&#235; se njolla e shndritshme mbi l&#235;kur&#235;n e trupit &#235;sht&#235; e bardh&#235; dhe nuk duket se &#235;sht&#235; m&#235; e thell&#235; se l&#235;kura, dhe qimja e saj nuk &#235;sht&#235; b&#235;r&#235; e bardh&#235;, prifti do ta izoloj&#235; p&#235;r shtat&#235; dit&#235; at&#235; q&#235; ka plag&#235;n.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Dit&#235;n e shtat&#235;, prifti do ta ekzaminoj&#235; p&#235;rs&#235;ri; dhe n&#235; qoft&#235; se plaga duket se &#235;sht&#235; ndalur dhe nuk &#235;sht&#235; p&#235;rhapur mbi l&#235;kur&#235;, prifti do ta izoloj&#235; edhe shtat&#235; dit&#235; t&#235; tjera.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Prifti do ta shqyrtoj&#235; p&#235;rs&#235;ri dit&#235;n e shtat&#235;; dhe, po t&#235; shikoj&#235; q&#235; plaga &#235;sht&#235; zvog&#235;luar dhe nuk &#235;sht&#235; p&#235;rhapur mbi l&#235;kur&#235;, prifti do ta shpall&#235; t&#235; past&#235;r: ishte vet&#235;m nj&#235; pu&#231;&#235;rr me qelb. Ai do t&#235; laj&#235; rrobat e tij dhe do t&#235; jet&#235; i past&#235;r.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Por n&#235; rast se pu&#231;rra &#235;sht&#235; zgjeruar mbi l&#235;kur&#235;n pasi ai iu paraqit priftit p&#235;r t'u shpallur i past&#235;r, ai do t&#235; kontrollohet p&#235;rs&#235;ri nga prifti;</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;prifti do ta kontrolloj&#235;; dhe n&#235; rast se shikon q&#235; pu&#231;rra &#235;sht&#235; zgjeruar mbi l&#235;kur&#235;, prifti do ta shpall&#235; at&#235; t&#235; papast&#235;r; &#235;sht&#235; leb&#235;r.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Kur te nj&#235; njeri shfaqet nj&#235; plag&#235; e lebr&#235;s, ai do t'i &#231;ohet priftit.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Prifti do ta ekzaminoj&#235;; dhe n&#235; qoft&#235; se &#235;njtja mbi l&#235;kur&#235; &#235;sht&#235; e bardh&#235; dhe e ka zbardhur qimen, dhe n&#235; &#235;njtje ka pak mish t&#235; gjall&#235;,</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;kemi nj&#235; leb&#235;r kronike mbi l&#235;kur&#235;n e trupit t&#235; tij dhe prifti do ta shpall&#235; at&#235; t&#235; papast&#235;r; nuk do ta izoloj&#235;, sepse &#235;sht&#235; i papast&#235;r.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Por n&#235; qoft&#235; se lebra p&#235;rhapet edhe m&#235; mbi l&#235;kur&#235; n&#235; m&#235;nyr&#235; q&#235; t&#235; mbuloj&#235; t&#235;r&#235; l&#235;kur&#235;n e atij q&#235; ka plag&#235;n, nga koka deri te k&#235;mb&#235;t, kudo q&#235; shikon prifti,</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;prifti do ta kontrolloj&#235;; dhe n&#235; qoft&#235; se lebra ka mbuluar t&#235;r&#235; trupin e tij, do ta shpall&#235; t&#235; past&#235;r at&#235; q&#235; ka plag&#235;n; &#235;sht&#235; b&#235;r&#235; i t&#235;ri i bardh&#235;, pra, &#235;sht&#235; i past&#235;r.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Por dit&#235;n q&#235; do t&#235; dal&#235; mbi t&#235; mish i gjall&#235;, ai do t&#235; shpallet i papast&#235;r.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Kur prifti ka p&#235;r t&#235; par&#235; mishin e gjall&#235;, do ta shpall&#235; at&#235; t&#235; papast&#235;r; mishi i gjall&#235; &#235;sht&#235; i papast&#235;r; &#235;sht&#235; leb&#235;r.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Por n&#235; rast se mishi i gjall&#235; ndryshon p&#235;rs&#235;ri dhe b&#235;het i bardh&#235;, ai duhet t&#235; shkoj&#235; te prifti;</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;dhe prifti do ta kontrolloj&#235;; dhe n&#235; qoft&#235; se plaga &#235;sht&#235; b&#235;r&#235; e bardh&#235;, prifti do t&#235; shpall&#235; t&#235; past&#235;r at&#235; q&#235; ka plag&#235;n; ai &#235;sht&#235; i past&#235;r.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Kur mbi l&#235;kur&#235;n e trupit zhvillohet nj&#235; ulcer&#235;, dhe ajo &#235;sht&#235; sh&#235;ruar,</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;dhe n&#235; vendin e ulcer&#235;s formohet nj&#235; &#235;njtje e bardh&#235; ose nj&#235; njoll&#235; e shndritshme e bardh&#235;-kuqalashe, kjo duhet t'i tregohet priftit.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Prifti do ta ekzaminoj&#235;; n&#235; qoft&#235; se njolla duket m&#235; e thell&#235; se l&#235;kura dhe qimja e saj &#235;sht&#235; b&#235;r&#235; e bardh&#235;, prifti do ta shpall&#235; at&#235; t&#235; papast&#235;r; &#235;sht&#235; plag&#235; lebre q&#235; ka shp&#235;rthyer n&#235; ulcer&#235;.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Por n&#235; rast se prifti, duke e ekzaminuar, sheh q&#235; n&#235; njoll&#235; nuk ka qime t&#235; bardha dhe q&#235; ajo nuk &#235;sht&#235; m&#235; e thell&#235; se l&#235;kura dhe &#235;sht&#235; pak&#235;suar, ai do ta izoloj&#235; shtat&#235; dit&#235;.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;N&#235; rast se njolla zgjerohet mbi l&#235;kur&#235;, prifti do ta shpall&#235; t&#235; papast&#235;r; &#235;sht&#235; nj&#235; plag&#235; lebre.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Por n&#235; rast se njolla ka mbetur n&#235; vend dhe nuk &#235;sht&#235; zgjeruar, ajo &#235;sht&#235; mbres&#235; e ulcer&#235;s dhe prifti do ta shpall&#235; t&#235; past&#235;r.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;N&#235; rast se dikush p&#235;son mbi l&#235;kur&#235;n e tij nj&#235; djegie t&#235; shkaktuar nga zjarri, dhe mishi i gjall&#235; i djegies b&#235;het nj&#235; njoll&#235; e shndritshme, e bardh&#235;-kuqalashe, ose e bardh&#235;,</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;prifti do ta shqyrtoj&#235;; dhe n&#235; qoft&#235; se qimja e njoll&#235;s &#235;sht&#235; b&#235;r&#235; e bardh&#235; dhe njolla duket m&#235; e thell&#235; se l&#235;kura, &#235;sht&#235; leb&#235;r q&#235; ka shp&#235;rthyer n&#235; djegien. Prifti do ta shpall&#235; t&#235; papast&#235;r; &#235;sht&#235; plag&#235; lebre.</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Por n&#235; rast se prifti, duke shqyrtuar, sheh q&#235; nuk ka qime t&#235; bardh&#235; n&#235; njoll&#235; dhe q&#235; kjo nuk &#235;sht&#235; m&#235; e thell&#235; se l&#235;kura, por &#235;sht&#235; pak&#235;suar, prifti do ta izoloj&#235; shtat&#235; dit&#235; at&#235; njeri.</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Dit&#235;n e shtat&#235;, prifti do ta kontrolloj&#235;; dhe n&#235; qoft&#235; se njolla &#235;sht&#235; p&#235;rhapur edhe m&#235; mbi l&#235;kur&#235;, prifti do ta shpall&#235; t&#235; papast&#235;r; &#235;sht&#235; plag&#235; lebre.</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;N&#235; qoft&#235; se njolla e shndritshme ka mbetur p&#235;rkundrazi n&#235; t&#235; nj&#235;jtin vend dhe nuk &#235;sht&#235; p&#235;rhapur mbi l&#235;kur&#235;, por &#235;sht&#235; pak&#235;suar, &#235;sht&#235; nj&#235; &#235;njtje shkaktuar nga djegia; prifti do ta shpall&#235; t&#235; past&#235;r, sepse &#235;sht&#235; mbresa e djegies.</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Kur nj&#235; burr&#235; apo nj&#235; grua ka nj&#235; plag&#235; n&#235; kok&#235; apo n&#235; mjek&#235;r,</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;prifti do t&#235; ekzaminoj&#235; plag&#235;n; n&#235; rast se duket m&#235; e thell&#235; se l&#235;kura dhe n&#235; t&#235; ka qime t&#235; verdha dhe t&#235; holla, prifti do ta shpall&#235; at&#235; t&#235; papast&#235;r; &#235;sht&#235; qere, dometh&#235;n&#235; leb&#235;r e kok&#235;s apo e mjekr&#235;s.</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;N&#235; qoft&#235; se p&#235;rkundrazi prifti shqyrton plag&#235;n e qeres, dhe kjo nuk duket m&#235; e thell&#235; se l&#235;kura dhe n&#235; t&#235; nuk ka qime t&#235; zeza, prifti do ta izoloj&#235; shtat&#235; dit&#235; at&#235; q&#235; ka plag&#235;n e qeres.</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Dit&#235;n e shtat&#235; prifti do t&#235; kontrolloj&#235; plag&#235;n dhe, po t&#235; jet&#235; se qerja nuk &#235;sht&#235; p&#235;rhapur dhe nuk ka n&#235; t&#235; qime t&#235; verdha, dhe qerja nuk duket m&#235; e thell&#235; se l&#235;kura,</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;ai person do t&#235; rruhet, por nuk do t&#235; rruaj&#235; pjes&#235;n e prekur nga qerja; dhe prifti do ta izoloj&#235; shtat&#235; dit&#235; t&#235; tjera at&#235; q&#235; ka qeren.</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Dit&#235;n e shtat&#235; prifti do t&#235; kontrolloj&#235; qeren; dhe n&#235; qoft&#235; se qerja nuk &#235;sht&#235; p&#235;rhapur mbi l&#235;kur&#235; dhe nuk duket m&#235; e thell&#235; se l&#235;kura, prifti do ta shpall&#235; t&#235; past&#235;r; ai do t&#235; laj&#235; rrobat e tij dhe do t&#235; jet&#235; i past&#235;r.</p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;Por n&#235; qoft&#235; se, pasi &#235;sht&#235; shpallur i past&#235;r, qerja &#235;sht&#235; p&#235;rhapur mbi l&#235;kur&#235;,</p> 
<p><A NAME="an_13:36">13:36</A>&nbsp;prifti do ta kontrolloj&#235; at&#235;; n&#235; qoft&#235; se qerja &#235;sht&#235; p&#235;rhapur mbi l&#235;kur&#235;, prifti nuk duhet t&#235; k&#235;rkoj&#235; qimen e verdh&#235;; ai &#235;sht&#235; i papast&#235;r.</p> 
<p><A NAME="an_13:37">13:37</A>&nbsp;Por n&#235; qoft&#235; se qerja duket se &#235;sht&#235; ndaluar dhe n&#235; t&#235; jan&#235; rritur qime t&#235; zeza, qerja &#235;sht&#235; sh&#235;ruar; ai &#235;sht&#235; i past&#235;r dhe prifti do ta shpall&#235; t&#235; past&#235;r.</p> 
<p><A NAME="an_13:38">13:38</A>&nbsp;N&#235; rast se nj&#235; burr&#235; apo nj&#235; grua ka mbi l&#235;kur&#235;n e trupit t&#235; tij njolla t&#235; shndritshme, ve&#231;an&#235;risht njolla t&#235; shndritshme bardhoshe,</p> 
<p><A NAME="an_13:39">13:39</A>&nbsp;prifti do t'i shqyrtoj&#235;; dhe n&#235; qoft&#235; se njollat e shndritshme mbi l&#235;kur&#235;n e trupit t&#235; tyre kan&#235; nj&#235; ngjyr&#235; t&#235; bardh&#235; t&#235; zbeht&#235;, &#235;sht&#235; nj&#235; erupsion t&#235; l&#235;kur&#235;s; ai &#235;sht&#235; i past&#235;r.</p> 
<p><A NAME="an_13:40">13:40</A>&nbsp;N&#235; rast se nj&#235; njeriu i bien flok&#235;t e kok&#235;s, &#235;sht&#235; tullac, por &#235;sht&#235; i past&#235;r.</p> 
<p><A NAME="an_13:41">13:41</A>&nbsp;N&#235; rast se i bien flok&#235;t mbi ball&#235;, &#235;sht&#235; tullac mbi ball&#235;, por i past&#235;r.</p> 
<p><A NAME="an_13:42">13:42</A>&nbsp;Por n&#235; rast se n&#235; pjes&#235;n tullace t&#235; kok&#235;s ose t&#235; ballit shfaqet nj&#235; plag&#235; e bardh&#235;-kuqalashe, &#235;sht&#235; leb&#235;r, q&#235; ka shp&#235;rthyer mbi kok&#235; apo mbi ball&#235;.</p> 
<p><A NAME="an_13:43">13:43</A>&nbsp;Prifti do ta shqyrtoj&#235;; dhe n&#235; qoft&#235; se &#235;njtja e plag&#235;s mbi pjes&#235;n tullace t&#235; kok&#235;s apo t&#235; ballit &#235;sht&#235; e bardh&#235;-kuqalashe, nj&#235;lloj si lebra mbi l&#235;kur&#235;n e trupit,</p> 
<p><A NAME="an_13:44">13:44</A>&nbsp;&#235;sht&#235; lebroz; &#235;sht&#235; i papast&#235;r, dhe prifti do ta shpall&#235; at&#235; t&#235; papast&#235;r, p&#235;r shkak t&#235; plag&#235;s mbi kok&#235;n e tij.</p> 
<p><A NAME="an_13:45">13:45</A>&nbsp;Lebrozi, i prekur nga kjo plag&#235;, do t&#235; vesh&#235; rroba t&#235; grisura dhe do ta mbaj&#235; kok&#235;n t&#235; zbuluar; do t&#235; mbuloj&#235; mjekr&#235;n e tij dhe do t&#235; b&#235;rtas&#235;: "papast&#235;r, papast&#235;r".</p> 
<p><A NAME="an_13:46">13:46</A>&nbsp;Do t&#235; jet&#235; i papast&#235;r t&#235;r&#235; koh&#235;n q&#235; do t&#235; ket&#235; plag&#235;n; &#235;sht&#235; i papast&#235;r; do t&#235; jetoj&#235; vet&#235;m; do t&#235; banoj&#235; jasht&#235; kampit.</p> 
<p><A NAME="an_13:47">13:47</A>&nbsp;N&#235; qoft&#235; se ka nj&#235; plag&#235; lebre mbi nj&#235; pal&#235; rroba, qoft&#235; rrob&#235; leshi apo nj&#235; rrob&#235; liri,</p> 
<p><A NAME="an_13:48">13:48</A>&nbsp;nj&#235; stof&#235; o nj&#235; pun&#235; me shtiza, prej liri ose leshi, n&#235; l&#235;kur&#235; apo n&#235; &#231;far&#235;do sendi prej l&#235;kure,</p> 
<p><A NAME="an_13:49">13:49</A>&nbsp;n&#235; se plaga &#235;sht&#235; e gjelb&#235;ruar ose kuqalashe mbi rrobat apo mbi l&#235;kur&#235;n, mbi stofin ose mbi pun&#235;n e b&#235;r&#235; me shtiza, ose mbi &#231;far&#235;do tjet&#235;r sendi t&#235; punuar me l&#235;kur&#235;, &#235;sht&#235; plag&#235; lebre, dhe do t'i tregohet priftit.</p> 
<p><A NAME="an_13:50">13:50</A>&nbsp;Prifti do t&#235; shqyrtoj&#235; plag&#235;n dhe do t&#235; izoloj&#235; shtat&#235; dit&#235; at&#235; q&#235; ka plag&#235;n.</p> 
<p><A NAME="an_13:51">13:51</A>&nbsp;Dit&#235;n e shtat&#235; do t&#235; ekzaminoj&#235; plag&#235;n; dhe n&#235; qoft&#235; se plaga &#235;sht&#235; p&#235;rhapur mbi rrobat, o mbi stof&#235;n, o mbi trikotazhin, o mbi l&#235;kur&#235;n apo mbi &#231;far&#235;do sendi t&#235; punuar me l&#235;kur&#235;, &#235;sht&#235; nj&#235; plag&#235; lebre t&#235; keqe; &#235;sht&#235; nj&#235; gj&#235; e papast&#235;r.</p> 
<p><A NAME="an_13:52">13:52</A>&nbsp;Ai do t'i djeg&#235; k&#235;to rroba o stofin ose trikotazhin prej leshi a prej liri ose &#231;far&#235;do sendi t&#235; b&#235;r&#235; me l&#235;kur&#235;, mbi t&#235; cilin ndodhet plaga, sepse &#235;sht&#235; nj&#235; leb&#235;r e keqe; do t&#235; digjen n&#235; zjarr.</p> 
<p><A NAME="an_13:53">13:53</A>&nbsp;Por n&#235; rast se prifti ekzaminon plag&#235;n, dhe kjo nuk &#235;sht&#235; p&#235;rhapur mbi rrobat o mbi stofin, o mbi trikotazhin ose mbi &#231;do send prej l&#235;kure,</p> 
<p><A NAME="an_13:54">13:54</A>&nbsp;prifti do t&#235; urdh&#235;roj&#235; q&#235; t&#235; lahet sendi mbi t&#235; cilin &#235;sht&#235; kjo plag&#235;, dhe do ta izoloj&#235; personin p&#235;r shtat&#235; dit&#235; t&#235; tjera.</p> 
<p><A NAME="an_13:55">13:55</A>&nbsp;Prifti do t&#235; ekzaminoj&#235; plag&#235;n, mbasi t&#235; jet&#235; lar&#235;; n&#235; qoft&#235; se plaga nuk ka ndryshuar ngjyr&#235;, edhe sikur t&#235; mos jet&#235; p&#235;rhapur, &#235;sht&#235; gj&#235; e papast&#235;r; do ta djeg&#235;sh n&#235; zjarr; ajo vazhdon t&#235; haj&#235; nga brenda apo nga jasht&#235;.</p> 
<p><A NAME="an_13:56">13:56</A>&nbsp;N&#235; qoft&#235; se prifti e ekzaminon dhe plaga, pasi &#235;sht&#235; lar&#235;, &#235;sht&#235; p&#235;rmir&#235;suar, do ta shkul&#235; nga rrobat, a nga l&#235;kura, a nga stofi apo nga trikotazhi.</p> 
<p><A NAME="an_13:57">13:57</A>&nbsp;Por n&#235; rast se duket ende mbi rrobat, stofin, trikotazhin, ose mbi &#231;do send tjet&#235;r prej l&#235;kure, &#235;sht&#235; nj&#235; e keqe q&#235; po p&#235;rhapet; do t&#235; djeg&#235;sh me zjarr sendin mbi t&#235; cilin ndodhet plaga.</p> 
<p><A NAME="an_13:58">13:58</A>&nbsp;Rrobat, o stofi, o trikotazhi ose &#231;do send tjet&#235;r i b&#235;r&#235; me l&#235;kur&#235; q&#235; ke lar&#235; dhe nga i cili &#235;sht&#235; zhdukur plaga, do t&#235; lahet nj&#235; her&#235; t&#235; dyt&#235; dhe do t&#235; jet&#235; i past&#235;r.</p> 
<p><A NAME="an_13:59">13:59</A>&nbsp;Ky &#235;sht&#235; ligji p&#235;r plag&#235;n e lebr&#235;s mbi nj&#235; pal&#235; rroba leshi ose prej liri, mbi stofin apo trikotazh ose &#231;far&#235;do sendi t&#235; b&#235;r&#235; prej l&#235;kure, p&#235;r ta shpallur t&#235; past&#235;r apo p&#235;r ta shpallur t&#235; papast&#235;r".</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Zoti i foli akoma Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;"Ky &#235;sht&#235; ligji lidhur me lebrozin p&#235;r dit&#235;n e pastrimit t&#235; tij. Ai do t'i &#231;ohet priftit.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Prifti do t&#235; dal&#235; nga kampi dhe do ta vizitoj&#235; at&#235; dhe n&#235; qoft&#235; se plaga e lebr&#235;s i &#235;sht&#235; sh&#235;ruar t&#235; lebrosurit,</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;prifti do t&#235; urdh&#235;roj&#235; t&#235; merren p&#235;r at&#235; q&#235; do t&#235; pastrohet dy zogj t&#235; gjall&#235; dhe t&#235; past&#235;r, dru kedri, nga skarlati dhe hisopi.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Prifti do t&#235; urdh&#235;roj&#235; q&#235; t&#235; theret nj&#235; nga zogjt&#235; n&#235; nj&#235; en&#235; prej argjili me uj&#235; t&#235; rrjedhsh&#235;m.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Pastaj do t&#235; marr&#235; zogun e gjall&#235;, drurin e kedrit, skarlatin dhe hisopin, dhe do t'i zhyt&#235;, me zogun e gjall&#235;, n&#235; gjakun e zogut t&#235; therur n&#235; uj&#235; t&#235; rrjedhsh&#235;m.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Do ta sp&#235;rkat&#235; pastaj shtat&#235; her&#235; mbi at&#235; q&#235; duhet t&#235; pastrohet nga lebra; do ta shpall&#235; at&#235; t&#235; past&#235;r dhe do ta l&#235;r&#235; t&#235; shkoj&#235; t&#235; lir&#235; zogun e gjall&#235; n&#235;p&#235;r fusha.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Ai q&#235; duhet t&#235; pastrohet do t&#235; laj&#235; rrobat e tij, do t&#235; rruaj&#235; t&#235;r&#235; qimet e tij, do t&#235; lahet n&#235; uj&#235; dhe do t&#235; jet&#235; i past&#235;r. Pas k&#235;saj mund t&#235; hyj&#235; n&#235; kamp, por do t&#235; q&#235;ndroj&#235; shtat&#235; dit&#235; jasht&#235; &#231;adr&#235;s s&#235; tij.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Dit&#235;n e shtat&#235; do t&#235; rruaj&#235; t&#235;r&#235; qimet e kok&#235;s s&#235; tij, t&#235; mjekr&#235;s s&#235; tij dhe t&#235; vetullave t&#235; tij; do t&#235; rruaj&#235; shkurt t&#235; gjitha qimet e tij. Do t&#235; laj&#235; rrobat e tij dhe do t&#235; laj&#235; trupin e tij n&#235; uj&#235; dhe do t&#235; jet&#235; i past&#235;r.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Dit&#235;n e tet&#235; do t&#235; marr&#235; dy qengja pa t&#235; meta, nj&#235; qengj fem&#235;r nj&#235;vje&#231;ar pa t&#235; meta, tri t&#235; dhjeta efe maj&#235; mielli, t&#235; p&#235;rziera me vaj, si nj&#235; ofert&#235; ushqimi, dhe nj&#235; log vaji;</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;dhe prifti q&#235; kryen pastrimin do t&#235; paraqes&#235; at&#235; q&#235; duhet t&#235; pastrohet dhe t&#235; gjitha k&#235;to gj&#235;ra para Zotit n&#235; hyrje t&#235; &#231;adr&#235;s s&#235; mbledhjes.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Pastaj prifti do t&#235; marr&#235; nj&#235; qengj dhe do ta ofroj&#235; si flijim riparimi, me logun e vajit, dhe do t'i tund&#235; si nj&#235; ofert&#235; e tundur para Zotit.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Do ta ther&#235; pastaj qengjin n&#235; vendin ku theren flijimet p&#235;r m&#235;katin dhe olokaustet, n&#235; vendin e shenjt&#235;, sepse si flijim riparimi i p&#235;rket priftit, k&#235;shtu &#235;sht&#235; flijimi p&#235;r m&#235;katin; &#235;sht&#235; gj&#235; shum&#235; e shenjt&#235;.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Prifti do t&#235; marr&#235; pak gjak nga flijimi i riparimit dhe do ta v&#235;r&#235; n&#235; skajin e veshit t&#235; djatht&#235; t&#235; atij q&#235; duhet t&#235; pastrohet, mbi gishtin e madh t&#235; dor&#235;s s&#235; tij t&#235; djatht&#235; dhe mbi gishtin e madh t&#235; k&#235;mb&#235;s s&#235; tij t&#235; djatht&#235;.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Pastaj prifti do t&#235; marr&#235; pak vaj nga logu dhe do ta derdh&#235; mbi p&#235;ll&#235;mb&#235;n e dor&#235;s s&#235; tij t&#235; majt&#235;;</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;pastaj prifti do t&#235; ngjyej&#235; gishtin e dor&#235;s s&#235; tij t&#235; djatht&#235; n&#235; vajin q&#235; ka n&#235; dor&#235;n e majt&#235; dhe me gishtin do t&#235; sp&#235;rkat&#235; shtat&#235; her&#235; pak vaj p&#235;rpara Zotit.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Dhe nga mbetja e vajit q&#235; ka n&#235; dor&#235;, prifti do t&#235; v&#235;r&#235; pak n&#235; skajin e veshit t&#235; djatht&#235; t&#235; atij q&#235; duhet t&#235; pastrohet, mbi gishtin e madh t&#235; dor&#235;s s&#235; tij t&#235; djatht&#235; dhe mbi gishtin e madh t&#235; k&#235;mb&#235;s  s&#235; tij t&#235; djatht&#235;, n&#235; vendin ku ka v&#235;n&#235;  gjakun e flijimit t&#235; riparimit.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Mbetjen e vajit q&#235; ka n&#235; dor&#235;, prifti do ta v&#235;r&#235; mbi kok&#235;n e atij q&#235; duhet t&#235; pastrohet; k&#235;shtu prifti do t&#235; b&#235;j&#235; p&#235;r t&#235; shlyerjen p&#235;rpara Zotit.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Pastaj prifti do t&#235; ofroj&#235; flijimin p&#235;r m&#235;katin dhe do t&#235; b&#235;j&#235; shlyerjen p&#235;r at&#235; q&#235; do t&#235; pastrohet nga papast&#235;rtia e tij; pas k&#235;saj do t&#235; ther&#235; olokaustin.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Prifti do t&#235; ofroj&#235; olokaustin dhe blatimin e ushqimit mbi altar; k&#235;shtu ai do t&#235; ket&#235; mund&#235;si t&#235; b&#235;j&#235; p&#235;r t&#235; shlyerjen dhe ai do t&#235; jet&#235; i past&#235;r.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;N&#235; rast se ky person &#235;sht&#235; i varf&#235;r dhe nuk mund t'i siguroj&#235; k&#235;to gj&#235;ra, do t&#235; marr&#235; vet&#235;m nj&#235; qengj p&#235;r ta ofruar si flijim p&#235;r shkeljen e kryer, si nj&#235; ofert&#235; t&#235; tundur, p&#235;r t&#235; b&#235;r&#235; shlyerjen</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;dhe dy turtuj apo dy p&#235;llumba t&#235; rinj, sipas mund&#235;sive t&#235; tij; nj&#235;ri do t&#235; jet&#235; p&#235;r flijimin p&#235;r m&#235;katin dhe tjetri p&#235;r olokaustin.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Dit&#235;n e tet&#235; do t'i &#231;oj&#235;, p&#235;r pastrimin e tij, k&#235;to gj&#235;ra priftit n&#235; hyrje t&#235; &#231;adr&#235;s s&#235; mbledhjes p&#235;rpara Zotit.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Dhe prifti do t&#235; marr&#235; qengjin e flijimit p&#235;r shkeljen dhe logun e vajit, dhe do t'i tund&#235; si nj&#235; ofert&#235; e tundur p&#235;rpara Zotit.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Pastaj do t&#235; ther&#235; qengjin e flijimit p&#235;r shkeljen e kryer. Prifti do t&#235; marr&#235; pak gjak nga flijimi p&#235;r shkeljen dhe do ta v&#235;r&#235; n&#235; skajin e veshit t&#235; djatht&#235; t&#235; atij q&#235; do t&#235; pastrohet mbi gishtin  e madh t&#235; dor&#235;s s&#235; tij t&#235; djatht&#235; dhe mbi  gishtin e madh t&#235; k&#235;mb&#235;s s&#235; tij t&#235; djatht&#235;.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Prifti do t&#235; derdh&#235; pak vaj mbi p&#235;ll&#235;mb&#235;n e dor&#235;s s&#235; tij t&#235; majt&#235;.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Dhe me gishtin e dor&#235;s s&#235; tij t&#235; djatht&#235;, prifti do t&#235; sp&#235;rkas&#235; shtat&#235; her&#235; pak nga vaji q&#235; ka n&#235; dor&#235;n e tij t&#235; majt&#235; p&#235;rpara Zotit.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Pastaj prifti do t&#235; v&#235;r&#235; pak nga vaji q&#235; ka n&#235; dor&#235; mbi skajin e veshit t&#235; djatht&#235; t&#235; atij q&#235; duhet t&#235; pastrohet, mbi gishtin e tij t&#235; madh t&#235; dor&#235;s s&#235; djatht&#235; dhe mbi gishtin e madh t&#235; k&#235;mb&#235;s s&#235;  tij t&#235; djatht&#235;, n&#235; vendin ku ka v&#235;n&#235; gjakun e  flijimit t&#235; shkeljes.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Mbetjen e vajit q&#235; ka n&#235; dor&#235;, prifti do ta v&#235;r&#235; mbi kok&#235;n e atij q&#235; do t&#235; pastrohet, p&#235;r t&#235; b&#235;r&#235; shlyerjen p&#235;r at&#235; p&#235;rpara Zotit.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Pastaj do t&#235; ofroj&#235; nj&#235; nga turtujt a nj&#235; nga t&#235; dy p&#235;llumbat e rinj, sipas mund&#235;sive t&#235; tij;</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;do t&#235; ofroj&#235; at&#235; q&#235; ka mundur t&#235; siguroj&#235;, nj&#235;rin si flijim p&#235;r m&#235;katin dhe tjetrin si olokaust, bashk&#235; me blatimin e ushqimit; k&#235;shtu prifti do t&#235; b&#235;j&#235; shlyerjen p&#235;rpara Zotit p&#235;r at&#235; q&#235; do t&#235; pastrohet.</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Ky &#235;sht&#235; ligji p&#235;r at&#235; q&#235; &#235;sht&#235; prekur nga plaga e lebr&#235;s dhe nuk ka mjetet p&#235;r t&#235; siguruar at&#235; q&#235; k&#235;rkohet p&#235;r pastrimin e tij".</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;Zoti u foli akoma Moisiut dhe Aaronit, duke th&#235;n&#235;:</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;"Kur do t&#235; hyni n&#235; vendin e Kanaanit q&#235; un&#235; ju jap n&#235; pron&#235;si, n&#235; rast se d&#235;rgoj plag&#235;n e lebr&#235;s n&#235; nj&#235; sht&#235;pi t&#235; vendit q&#235; &#235;sht&#235; prona juaj,</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;i zoti i sht&#235;pis&#235; do t&#235; shkoj&#235; t'ia deklaroj&#235; priftit, duke th&#235;n&#235;: "M&#235; duket se ka nj&#235; far&#235; plage n&#235; sht&#235;pin&#235; time".</p> 
<p><A NAME="an_14:36">14:36</A>&nbsp;At&#235;her&#235; prifti do t&#235; urdh&#235;roj&#235; q&#235; t&#235; zbrazet sht&#235;pia para se ai t&#235; hyj&#235; p&#235;r t&#235; shqyrtuar plag&#235;n, me q&#235;llim q&#235; gjith&#231;ka q&#235; ndodhet n&#235; sht&#235;pi t&#235; mos b&#235;het e papast&#235;r. Pastaj prifti do t&#235; hyj&#235; p&#235;r t&#235; ekzaminuar sht&#235;pin&#235;.</p> 
<p><A NAME="an_14:37">14:37</A>&nbsp;Do t&#235; ekzaminoj&#235; pastaj plag&#235;n; n&#235; qoft&#235; se plaga q&#235; ndodhet mbi muret e sht&#235;pis&#235; ka disa zgavra t&#235; gjelb&#235;ra apo t&#235; kuq&#235;rreme q&#235; duken m&#235; t&#235; thella se sip&#235;rfaqja e mureve,</p> 
<p><A NAME="an_14:38">14:38</A>&nbsp;prifti do t&#235; dal&#235; nga sht&#235;pia, te porta dhe do ta mbyll&#235; sht&#235;pin&#235; p&#235;r shtat&#235; dit&#235;.</p> 
<p><A NAME="an_14:39">14:39</A>&nbsp;Dit&#235;n e shtat&#235; prifti do t&#235; kthehet dhe do ta ekzaminoj&#235; sht&#235;pin&#235;; n&#235; rast se plaga &#235;sht&#235; p&#235;rhapur n&#235; muret e sht&#235;pis&#235;,</p> 
<p><A NAME="an_14:40">14:40</A>&nbsp;prifti do t&#235; urdh&#235;roj&#235; q&#235; t&#235; hiqen gur&#235;t mbi t&#235; cil&#235;t ndodhet plaga dhe t'i hedhin n&#235; nj&#235; vend t&#235; papast&#235;r jasht&#235; qytetit.</p> 
<p><A NAME="an_14:41">14:41</A>&nbsp;Pastaj do t&#235; urdh&#235;roj&#235; q&#235; t&#235; kruhet pjesa e brendshme e sht&#235;pis&#235; rreth e qark, dhe do ta hedhin suvan&#235; q&#235; kan&#235; rr&#235;zuar jasht&#235; qytetit, n&#235; vend t&#235; papast&#235;r.</p> 
<p><A NAME="an_14:42">14:42</A>&nbsp;Pastaj do t&#235; marrin gur&#235; t&#235; tjer&#235; dhe do t'i v&#235;n&#235; n&#235; vendin e t&#235; par&#235;ve, dhe do t&#235; marrin g&#235;lqere tjet&#235;r p&#235;r t&#235; suvatuar sht&#235;pin&#235;.</p> 
<p><A NAME="an_14:43">14:43</A>&nbsp;Por n&#235; rast se plaga shp&#235;rthen p&#235;rs&#235;ri n&#235; sht&#235;pi, mbasi jan&#235; hequr gur&#235;t dhe mbasi sht&#235;pia &#235;sht&#235; kruar dhe &#235;sht&#235; suvatuar p&#235;rs&#235;ri,</p> 
<p><A NAME="an_14:44">14:44</A>&nbsp;prifti do t&#235; hyj&#235; p&#235;r t&#235; kontrolluar sht&#235;pin&#235;; n&#235; qoft&#235; se plaga &#235;sht&#235; e p&#235;rhapur n&#235; sht&#235;pi, kemi nj&#235; leb&#235;r t&#235; keqe n&#235; sht&#235;pi; kjo &#235;sht&#235; e papast&#235;r.</p> 
<p><A NAME="an_14:45">14:45</A>&nbsp;Prandaj do ta sh&#235;mb&#235; sht&#235;pin&#235; dhe do t'i &#231;oj&#235; gur&#235;t, l&#235;nd&#235;n e drurit dhe suvan&#235; jasht&#235; qytetit, n&#235; nj&#235; vend t&#235; papast&#235;r.</p> 
<p><A NAME="an_14:46">14:46</A>&nbsp;P&#235;rve&#231; k&#235;saj kushdo q&#235; hyn n&#235; sht&#235;pi gjat&#235; gjith&#235; koh&#235;s q&#235; mbeti e mbyllur, do t&#235; jet&#235; i papast&#235;r deri n&#235; mbr&#235;mje.</p> 
<p><A NAME="an_14:47">14:47</A>&nbsp;Kush fle n&#235; sht&#235;pi, do t&#235; laj&#235; rrobat e tij; po k&#235;shtu ai q&#235; ha n&#235; sht&#235;pi do t&#235; laj&#235; rrobat e tij.</p> 
<p><A NAME="an_14:48">14:48</A>&nbsp;Por n&#235; qoft&#235; se prifti hyn n&#235; sht&#235;pi dhe e kontrollon, dhe plaga nuk &#235;sht&#235; p&#235;rhapur n&#235; sht&#235;pi pasi &#235;sht&#235; suvatuar, prifti do ta shpall&#235; at&#235; t&#235; past&#235;r, sepse plaga &#235;sht&#235; sh&#235;ruar.</p> 
<p><A NAME="an_14:49">14:49</A>&nbsp;Pastaj, p&#235;r t&#235; pastruar sht&#235;pin&#235;, do t&#235; marr&#235; dy zogj, dru kedri, skarlat dhe hisop;</p> 
<p><A NAME="an_14:50">14:50</A>&nbsp;do t&#235; ther&#235; pastaj nj&#235; nga zogjt&#235; n&#235; nj&#235; en&#235; argjili me uj&#235; t&#235; rrjedhsh&#235;m;</p> 
<p><A NAME="an_14:51">14:51</A>&nbsp;dhe do t&#235; marr&#235; drurin e kedrit, hisopin, skarlatin dhe zogun e gjall&#235;, dhe do t'i zhyt&#235; n&#235; gjakun e zogut t&#235; therur dhe n&#235; uj&#235; t&#235; rrjedhsh&#235;m, dhe do ta sp&#235;rkat&#235; sht&#235;pin&#235; shtat&#235; her&#235;.</p> 
<p><A NAME="an_14:52">14:52</A>&nbsp;K&#235;shtu do ta pastroj&#235; sht&#235;pin&#235; me gjakun e zogut, me ujin e rrjedhsh&#235;m, me zogun e gjall&#235;, me drurin e kedrit, me hisopin dhe me skarlatin;</p> 
<p><A NAME="an_14:53">14:53</A>&nbsp;por do ta l&#235;r&#235; zogun t&#235; ik&#235; i lir&#235; jasht&#235; qytetit, n&#235;p&#235;r fusha; k&#235;shtu do t&#235; b&#235;j&#235; shlyerjen, p&#235;r sht&#235;pin&#235;, dhe kjo do t&#235; jet&#235; e past&#235;r.</p> 
<p><A NAME="an_14:54">14:54</A>&nbsp;Ky &#235;sht&#235; ligji p&#235;r &#231;do plag&#235; t&#235; lebr&#235;s dhe t&#235; qeres,</p> 
<p><A NAME="an_14:55">14:55</A>&nbsp;p&#235;r lebr&#235;n e rrobave dhe t&#235; sht&#235;pis&#235;,</p> 
<p><A NAME="an_14:56">14:56</A>&nbsp;p&#235;r &#235;njtjet, pu&#231;rrat me qelb dhe njollat e shndritshme,</p> 
<p><A NAME="an_14:57">14:57</A>&nbsp;p&#235;r t&#235; m&#235;suar kur nj&#235; gj&#235; &#235;sht&#235; e papast&#235;r dhe kur &#235;sht&#235; e past&#235;r. Ky &#235;sht&#235; ligji p&#235;r lebr&#235;n".</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Zoti u foli akoma Moisiut dhe Aaronit, duke u th&#235;n&#235;:</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;"Foluni bijve t&#235; Izraelit dhe u thoni atyre: Kushdo q&#235; ka nj&#235; fluks nga trupi i tij, ky fluks &#235;sht&#235; i papast&#235;r.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Papast&#235;rtia e tij &#235;sht&#235; prodhuar nga fluksi: ai &#235;sht&#235; i papast&#235;r p&#235;r sa koh&#235; fluksi i trupit t&#235; tij &#235;sht&#235; ende n&#235; veprim, ashtu edhe kur fluksi n&#235; trupin e tij &#235;sht&#235; ndaluar.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;&#199;do shtrat mbi t&#235; cilin shtrihet ai q&#235; ka fluksin do t&#235; jet&#235; i papast&#235;r; po ashtu do t&#235; jet&#235; e papast&#235;r &#231;do gj&#235; mbi t&#235; cil&#235;n ai ul&#235;t.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Kushdo q&#235; prek shtratin e tij do t&#235; laj&#235; rrobat e tij dhe do t&#235; lahet me uj&#235;, dhe ka p&#235;r t&#235; q&#235;n&#235; i papast&#235;r deri n&#235; mbr&#235;mje.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Kush ulet mbi &#231;far&#235;do gj&#235;je mbi t&#235; cil&#235;n &#235;sht&#235; ulur ai q&#235; ka fluksin, do t&#235; laj&#235; rrobat e tij dhe veten me uj&#235;, dhe do t&#235; jet&#235; i papast&#235;r deri n&#235; mbr&#235;mje.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Kush prek trupin e atij q&#235; ka fluksin, do t&#235; laj&#235; rrobat e tij dhe do t&#235; lahet n&#235; uj&#235;, dhe do t&#235; jet&#235; i papast&#235;r deri n&#235; mbr&#235;mje.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;N&#235; qoft&#235; se ai q&#235; ka fluksin p&#235;shtyn mbi dik&#235; q&#235; &#235;sht&#235; i past&#235;r, ky do t&#235; laj&#235; rrobat e tij dhe do t&#235; lahet n&#235; uj&#235;, dhe do t&#235; jet&#235; i papast&#235;r deri n&#235; mbr&#235;mje.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;&#199;do shal&#235; mbi t&#235; cil&#235;n hip&#235;n ai q&#235; ka fluksin do t&#235; jet&#235; e papast&#235;r.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Kushdo q&#235; prek &#231;far&#235;do gj&#235;je q&#235; ka qen&#235; n&#235;n t&#235;, do t&#235; jet&#235; i papast&#235;r deri n&#235; mbr&#235;mje. Kushdo q&#235; trasporton k&#235;to sende do t&#235; laj&#235; rrobat e tij dhe do t&#235; lahet me uj&#235;, dhe do t&#235; jet&#235; i papast&#235;r deri n&#235; mbr&#235;mje.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Kushdo q&#235; prek at&#235; q&#235; ka fluksin, pa i lar&#235; duart, duhet t&#235; laj&#235; rrobat e tij dhe t&#235; lahet n&#235; uj&#235;, dhe do t&#235; jet&#235; i papast&#235;r deri n&#235; mbr&#235;mje.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Ena prej balte, e prekur nga ai q&#235; ka fluksin, do t&#235; thyhet; dhe &#231;do en&#235; prej druri do t&#235; lahet n&#235; uj&#235;.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Kur ai q&#235; ka fluksin &#235;sht&#235; pastruar nga fluksi i tij, do t&#235; num&#235;roj&#235; shtat&#235; dit&#235; p&#235;r pastrimin e tij; pastaj do t&#235; laj&#235; rrobat e tij dhe do t&#235; laj&#235; trupin e tij n&#235; uj&#235; t&#235; rrjedhsh&#235;m, dhe do t&#235; jet&#235; i past&#235;r.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Dit&#235;n e tet&#235; do t&#235; marr&#235; dy turtuj ose dy p&#235;llumba t&#235; rinj dhe do t&#235; vij&#235; p&#235;rpara Zotit n&#235; hyrje t&#235; &#231;adr&#235;s s&#235; mbledhjes, dhe do t'ia jap&#235; priftit.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Prifti do t'i ofroj&#235;: nj&#235;rin si flijim p&#235;r m&#235;katin dhe tjetrin si olokaust; k&#235;shtu prifti do t&#235; b&#235;j&#235; shlyerjen p&#235;r t&#235; p&#235;rpara Zotit, p&#235;r shkak t&#235; fluksit t&#235; tij.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;N&#235; rast se nj&#235; njeri ka nj&#235; l&#235;shim fare, ai do t&#235; laj&#235; t&#235;r&#235; trupin e tij n&#235; uj&#235;, dhe do t&#235; jet&#235; i papast&#235;r deri n&#235; mbr&#235;mje.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;&#199;do rrob&#235; dhe &#231;do l&#235;kur&#235; mbi t&#235; cilat ka far&#235; do t&#235; lahet me uj&#235;, dhe do t&#235; jet&#235; e papast&#235;r deri n&#235; mbr&#235;mje.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;N&#235; rast se nj&#235; burr&#235; bie n&#235; shtrat me nj&#235; grua dhe ka nj&#235; l&#235;shim fare, do t&#235; lahen q&#235; t&#235; dy me uj&#235; dhe do t&#235; jen&#235; t&#235; papast&#235;r deri n&#235; mbr&#235;mje.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;N&#235; qoft&#235; se nj&#235; grua ka nj&#235; fluks n&#235; trupin e saj, dhe ky &#235;sht&#235; nj&#235; fluks gjaku, papast&#235;rtia e saj do t&#235; zgjas&#235; shtat&#235; dit&#235;; kushdo q&#235; e prek at&#235; do t&#235; jet&#235; i papast&#235;r deri n&#235; mbr&#235;mje.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;&#199;far&#235;do gj&#235; mbi t&#235; cil&#235;n ajo shtrihet gjat&#235; papast&#235;rtis&#235; s&#235; saj, do t&#235; jet&#235; e papast&#235;r; &#231;far&#235;do gj&#235; mbi t&#235; cil&#235;n ulet, do t&#235; jet&#235; e papast&#235;r.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Kushdo q&#235; prek shtratin e saj do t&#235; laj&#235; rrobat e tij dhe do t&#235; lahet n&#235; uj&#235;, dhe do t&#235; jet&#235; i papast&#235;r deri n&#235; mbr&#235;mje.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Kushdo q&#235; prek &#231;far&#235;do gj&#235; mbi t&#235; cil&#235;n ajo &#235;sht&#235; ulur, do t&#235; laj&#235; rrobat e tij dhe do t&#235; lahet n&#235; uj&#235;; do t&#235; jet&#235; i papast&#235;r deri n&#235; mbr&#235;mje.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Kur ajo &#235;sht&#235; ulur mbi shtrat ose mbi &#231;far&#235;do gj&#235; tjet&#235;r, kur dikush e prek at&#235; do t&#235; jet&#235; i papast&#235;r deri n&#235; mbr&#235;mje.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;N&#235; rast se nj&#235; burr&#235; bie n&#235; shtrat me t&#235;, papast&#235;rtia e saj kalon mbi t&#235; dhe ai do t&#235; jet&#235; i papast&#235;r p&#235;r shtat&#235; dit&#235;; dhe &#231;do shtrat mbi t&#235; cilin ai shtrihet, do t&#235; jet&#235; i papast&#235;r.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;N&#235; qoft&#235; se nj&#235; grua ka nj&#235; fluks gjaku prej disa dit&#235;sh jasht&#235; koh&#235;s s&#235; papast&#235;rtis&#235; s&#235; zakoneve, ose fluksi vazhdon tej koh&#235;s s&#235; duhur, ajo do t&#235; jet&#235; e papast&#235;r p&#235;r gjith&#235; dit&#235;t e fluksit t&#235; papast&#235;r,  ashtu si &#235;sht&#235; n&#235; dit&#235;t e papast&#235;rtis&#235;  s&#235; saj t&#235; zakoneve.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;&#199;do shtrat mbi t&#235; cilin shtrihet gjat&#235; dit&#235;ve t&#235; fluksit t&#235; saj, do t&#235; jet&#235; p&#235;r t&#235; si shtrati i zakoneve t&#235; saj; dhe &#231;do gj&#235; mbi t&#235; cil&#235;n ajo ulet do t&#235; ket&#235; po at&#235; papast&#235;rti t&#235; zakoneve t&#235; saj.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Kushdo q&#235; prek k&#235;to gj&#235;ra do t&#235; jet&#235; i papast&#235;r; do t&#235; laj&#235; rrobat e tij dhe do t&#235; lahet n&#235; uj&#235;; do t&#235; jet&#235; i papast&#235;r deri n&#235; mbr&#235;mje.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Por pas pastrimit t&#235; saj nga fluksi, do t&#235; num&#235;roj&#235; shtat&#235; dit&#235;, dhe pastaj do t&#235; jet&#235; e past&#235;r.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Dit&#235;n e tet&#235; do t&#235; marr&#235; dy turtuj ose dy p&#235;llumba t&#235; rinj dhe do t'ia &#231;oj&#235; priftit n&#235; hyrje t&#235; &#231;adr&#235;s s&#235; mbledhjes.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Prifti do ta ofroj&#235; nj&#235;rin prej tyre si flijim p&#235;r m&#235;katin dhe tjetrin si olokaust; prifti do t&#235; kryej&#235; p&#235;r t&#235; shlyerjen, p&#235;rpara Zotit, t&#235; fluksit q&#235; e b&#235;nte t&#235; papast&#235;r.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;K&#235;shtu do t'i mbani t&#235; ndar&#235; bijt&#235; e Izraelit nga ajo q&#235; i ndot, q&#235; t&#235; mos vdesin p&#235;r shkak t&#235; papast&#235;rtis&#235; s&#235; tyre, duke ndotur tabernakullin tim q&#235; ndodhet midis tyre.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Ky &#235;sht&#235; ligji p&#235;r at&#235; q&#235; ka nj&#235; fluks dhe p&#235;r at&#235; q&#235; ka nj&#235; l&#235;shim fare, gj&#235; q&#235; e b&#235;n t&#235; papast&#235;r,</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;dhe p&#235;r gruan q&#235; vuan p&#235;r shkak t&#235; zakoneve t&#235; saja periodike, p&#235;r burrin ose gruan q&#235; ka nj&#235; fluks dhe p&#235;r burrin q&#235; bie n&#235; shtrat me nj&#235; grua t&#235; papast&#235;r".</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Zoti i foli Moisiut mbas vdekjes s&#235; dy bijve t&#235; Aaronit, q&#235; vdiq&#235;n kur u paraqit&#235;n para Zotit me zjarr t&#235; ndaluar.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Zoti i tha Moisiut: "Foli Aaronit, v&#235;llait t&#235;nd, dhe thuaji t&#235; mos hyj&#235; n&#235; &#231;far&#235;do kohe n&#235; shenjt&#235;rore, p&#235;rtej perdes, p&#235;rpara pajtuesit q&#235; ndodhet mbi ark&#235;, q&#235; t&#235; mos vdes&#235;, sepse un&#235; do t&#235; shfaqem n&#235; ren&#235; mbi pajtuesin.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Aaroni do t&#235; hyj&#235; n&#235; shenjt&#235;rore n&#235; k&#235;t&#235; m&#235;nyr&#235;; do t&#235; marr&#235; nj&#235; dem t&#235; vog&#235;l p&#235;r flijimin p&#235;r m&#235;katin dhe nj&#235; dash p&#235;r olokaustin.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Do t&#235; vesh&#235; tunik&#235;n e shenjt&#235; prej liri dhe do t&#235; mbaj&#235; mbi trupin e tij pantallona prej liri; do t&#235; ngjesh&#235; brezin prej liri dhe do ta v&#235;r&#235; mbi kok&#235; &#231;allm&#235;n prej liri. K&#235;to jan&#235; veshjet e shenjta;  ai do t'i vesh&#235; pasi ta ket&#235; lar&#235; trupin me  uj&#235;.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Nga asambleja e bijve t&#235; Izraelit do t&#235; marr&#235; dy cjep p&#235;r flijimin e m&#235;katit dhe nj&#235; dash p&#235;r olokaustin.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Aaroni do t&#235; ofroj&#235; demin e vog&#235;l p&#235;r flijimin e m&#235;katit, q&#235; e ka p&#235;r vete, dhe do t&#235; b&#235;j&#235; shlyerjen p&#235;r vete dhe p&#235;r sht&#235;pin&#235; e tij.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Pastaj do t'i marr&#235; t&#235; dy cjept&#235; dhe do t'i paraqes&#235; p&#235;rpara Zotit n&#235; hyrje t&#235; &#231;adr&#235;s s&#235; mbledhjes.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Aaroni do t'i hedh&#235; n&#235; short dy cjept&#235;: nj&#235;ri prej tyre do t&#235; caktohet p&#235;r Zotin dhe tjetri do t&#235; sh&#235;rbej&#235; si cjap p&#235;r shlyerjen e fajit.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Aaroni do t&#235; afroj&#235; cjapin e caktuar p&#235;r Zotin dhe do ta ofroj&#235; si flijim p&#235;r m&#235;katin;</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;por cjapi i caktuar si cjap fajshlyes do t&#235; paraqitet i gjall&#235; para Zotit, me q&#235;llim q&#235; mbi t&#235; t&#235; b&#235;het shlyerja dhe p&#235;r ta &#231;uar pastaj n&#235; shkret&#235;tir&#235; si cjap fajshlyes.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Aaroni do t&#235; ofroj&#235;, pra, demin e vog&#235;l t&#235; flijimit p&#235;r m&#235;katin dhe do t&#235; b&#235;j&#235; shlyerjen p&#235;r vete dhe p&#235;r sht&#235;pin&#235; e tij; dhe do ta ther&#235; demin e vog&#235;l t&#235; flijimit p&#235;r m&#235;katin p&#235;r vete.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Pastaj do t&#235; marr&#235; nj&#235; temjanic&#235; plot me qymyr&#235; t&#235; ndezur t&#235; marr&#235; nga altari p&#235;rpara Zotit dhe do t'i ket&#235; duart e tij t&#235; mbushura me temjan t&#235; parfumuar n&#235; pluhur, dhe do t&#235; &#231;oj&#235; &#231;do gj&#235; matan&#235; velit.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Do ta v&#235;r&#235; temjanin mbi zjarr p&#235;rpara Zotit, me q&#235;llim q&#235; reja e temjanit t&#235; mbuloj&#235; pajtuesin q&#235; &#235;sht&#235; mbi d&#235;shmin&#235;; k&#235;shtu ai nuk do t&#235; vdes&#235;.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Pastaj do t&#235; marr&#235; ca gjak t&#235; demit t&#235; vog&#235;l dhe do ta sp&#235;rkat&#235; me gishtin e tij mbi pajtuesin nga ana lindore, do t&#235; sp&#235;rkat&#235; shtat&#235; her&#235; edhe pak gjak me gishtin e tij p&#235;rpara pajtuesit.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Pastaj do t&#235; ther&#235; cjapin e flijimit p&#235;r m&#235;katin, q&#235; &#235;sht&#235; p&#235;r popullin, dhe do t&#235; &#231;oj&#235; gjakun e tij matan&#235; velit; dhe do t&#235; b&#235;j&#235; me k&#235;t&#235; gjak at&#235; q&#235; ka b&#235;r&#235; me gjakun e demit t&#235; vog&#235;l; do ta sp&#235;rkat&#235; mbi pajtuesin dhe para pajtuesit.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;K&#235;shtu do t&#235; b&#235;j&#235; shlyerjen p&#235;r shenjt&#235;roren, p&#235;r shkak t&#235; papast&#235;rtive t&#235; bijve t&#235; Izraelit, t&#235; shkeljeve t&#235; tyre dhe t&#235; t&#235; gjitha m&#235;kateve t&#235; tyre. Do t&#235; veproj&#235; n&#235; t&#235; nj&#235;jt&#235;n m&#235;nyr&#235; p&#235;r &#231;adr&#235;n  e mbledhjes, q&#235; mbetet midis tyre, n&#235; mes t&#235;  papast&#235;rtive t&#235; tyre.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;N&#235; &#231;adr&#235;n e mbledhjes, kur ai do t&#235; hyj&#235; n&#235; shenjt&#235;roren p&#235;r t&#235; b&#235;r&#235; shlyerjen, nuk do t&#235; ket&#235; njeri, deri sa ai t&#235; ket&#235; dal&#235; dhe t&#235; ket&#235; b&#235;r&#235; shlyerjen p&#235;r veten, p&#235;r sht&#235;pin&#235; e tij dhe p&#235;r t&#235;r&#235; asamblen&#235; e Izraelit.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Ai do t&#235; dal&#235; drejt altarit q&#235; ndodhet para Zotit dhe do t&#235; b&#235;j&#235; shlyerjen p&#235;r t&#235;: do t&#235; marr&#235; ca gjak nga demi i vog&#235;l dhe ca gjak nga cjapi dhe do ta v&#235;r&#235; mbi brir&#235;t e altarit rreth e qark.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Pastaj do t&#235; sp&#235;rkat&#235; ca gjak mbi t&#235; me gishtin e tij shtat&#235; her&#235; me radh&#235;; k&#235;shtu do ta pastroj&#235; dhe do ta shenjt&#235;roj&#235; nga papast&#235;rtit&#235; e bijve t&#235; Izraelit.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Kur t&#235; ket&#235; mbaruar s&#235; kryeri shlyerjen p&#235;r shenjt&#235;roren, p&#235;r &#231;adr&#235;n e mbledhjes dhe p&#235;r altarin, do t&#235; afroj&#235; cjapin e gjall&#235;.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Aaroni do t&#235; vendos&#235; t&#235; dyja duart e tij mbi kok&#235;n e cjapit t&#235; gjall&#235; dhe do t&#235; rr&#235;fej&#235; mbi t&#235; t&#235;r&#235; padrejt&#235;sit&#235; e bijve t&#235; Izraelit, t&#235; gjitha shkeljet e tyre, t&#235;r&#235; m&#235;katet e tyre, dhe do t'i v&#235;r&#235;  mbi kok&#235;n e cjapit; pastaj do ta &#231;oj&#235; n&#235;  shkret&#235;tir&#235; me an&#235; t&#235; nj&#235; njeriu t&#235; zgjedhur enkas.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Cjapi do t&#235; mbart&#235; mbi vete n&#235; tok&#235; t&#235; vetmuar t&#235; gjitha padrejt&#235;sit&#235; e tyre dhe ai njeri do ta l&#235;r&#235; t&#235; shkoj&#235; n&#235; shkret&#235;tir&#235;.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Pastaj Aaroni do t&#235; hyj&#235; n&#235; &#231;adr&#235;n e mbledhjes, do t&#235; zhvesh&#235; rrobat e tij prej liri q&#235; kishte veshur p&#235;r t&#235; hyr&#235; n&#235; shenjt&#235;rore dhe do t'i l&#235;r&#235; aty.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Do t&#235; laj&#235; trupin e tij me uj&#235; n&#235; nj&#235; vend t&#235; shenjt&#235;, do t&#235; vesh&#235; rrobat e tij dhe do t&#235; dal&#235; p&#235;r t&#235; ofruar olokaustin e tij dhe olokaustin e popullit, dhe do t&#235; b&#235;j&#235; shlyerjen p&#235;r vete dhe p&#235;r popullin.</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Pastaj do t&#235; tymos&#235; mbi altar dhjamin e flijimit p&#235;r m&#235;katin.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Ai q&#235; e ka l&#235;shuar cjapin, e zgjedhur si cjap fajshlyes, do t&#235; laj&#235; rrobat e tij dhe trupin e tij me uj&#235; dhe, mbas k&#235;saj mund t&#235; kthehet n&#235; kamp.</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Do t&#235; &#231;ohen pas k&#235;saj jasht&#235; kampit demi i vog&#235;l i flijimit p&#235;r m&#235;katin dhe cjapi i flijimit p&#235;r m&#235;katin, gjaku i t&#235; cilit &#235;sht&#235; &#231;uar n&#235; shenjt&#235;rore p&#235;r t&#235; b&#235;r&#235; shlyerjen; dhe do t&#235; djegin n&#235; zjarr l&#235;kur&#235;t, mishin dhe ndyr&#235;sit&#235; e tyre.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Pastaj ai q&#235; i djeg do t&#235; laj&#235; rrobat dhe trupin e tij me uj&#235;; pas k&#235;saj, ai mund t&#235; kthehet n&#235; kamp.</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Ky do t&#235; jet&#235; p&#235;r ju nj&#235; ligj i p&#235;rjetsh&#235;m: n&#235; muajin e shtat&#235;, dit&#235;n e dhjet&#235; t&#235; muajit, do t&#235; p&#235;rulni shpirtrat tuaj dhe nuk do t&#235; kryeni asnj&#235; pun&#235;, as ai q&#235; ka lindur n&#235; vend as i huaji q&#235; banon midis jush.</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Sepse at&#235; dit&#235; prifti do t&#235; b&#235;j&#235; shlyerjen p&#235;r ju, p&#235;r t'ju pastruar, me q&#235;llim q&#235; t&#235; jeni t&#235; pastruar nga t&#235;r&#235; m&#235;katet tuaja p&#235;rpara Zotit.</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;&#201;sht&#235; p&#235;r ju nj&#235; e shtun&#235; madh&#235;shtore pushimi dhe ju do t&#235; p&#235;rulni shpirtrat tuaj; &#235;sht&#235; nj&#235; ligj i p&#235;rjetsh&#235;m.</p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;Prifti, q&#235; &#235;sht&#235; vajosur dhe q&#235; &#235;sht&#235; shenjt&#235;ruar p&#235;r t&#235; sh&#235;rbyer si prift n&#235; vend t&#235; atit t&#235; tij, do t&#235; b&#235;j&#235; shlyerjen dhe do t&#235; vesh&#235; rrobat prej liri, rrobat e shenjta.</p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;Ai do t&#235; b&#235;j&#235; shlyerjen p&#235;r shenjt&#235;roren e shenjt&#235;; do t&#235; bej&#235; shlyerjen p&#235;r &#231;adr&#235;n e mbledhjes dhe p&#235;r altarin, do t&#235; b&#235;j&#235; nj&#235;koh&#235;sisht shlyerjen p&#235;r prift&#235;rinjt&#235; dhe p&#235;r t&#235;r&#235; popullin e asambles&#235;.</p> 
<p><A NAME="an_16:34">16:34</A>&nbsp;Ky do t&#235; jet&#235; p&#235;r ju nj&#235; ligj i p&#235;rjetsh&#235;m, p&#235;r t&#235; shlyer m&#235;katet e bijve t&#235; Izraelit p&#235;r t&#235; gjitha m&#235;katet e tyre, nj&#235; her&#235; n&#235; vit". Dhe Moisiu b&#235;ri ashtu si&#231; e kishte urdh&#235;ruar Zoti.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Zoti i foli akoma Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;"Foli Aaronit, bijve t&#235; tij dhe t&#235; gjith&#235; bijve t&#235; Izraelit dhe u thuaj atyre: Kjo &#235;sht&#235; ajo q&#235; Zoti ka urdh&#235;ruar, duke th&#235;n&#235;:</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Kushdo nga sht&#235;pia e Izraelit ther nj&#235; ka ose nj&#235; qengj apo nj&#235; dhi brenda kampit, ose jasht&#235; kampit,</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;dhe nuk e &#231;on n&#235; hyrjen e &#231;adr&#235;s s&#235; mbledhjes p&#235;r ta paraqitur si nj&#235; ofert&#235; p&#235;r Zotin p&#235;rpara tabernakullit t&#235; Zotit, do t&#235; mbahet si fajtor gjaku; ka derdhur gjak dhe ky njeri do t&#235; shfaroset n&#235; mes t&#235; popullit t&#235; tij;</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;dhe kjo me q&#235;llim q&#235; bijt&#235; e Izraelit, n&#235; vend q&#235; t&#235; flijojn&#235; flit&#235; e tyre n&#235; fusha, t'ia &#231;ojn&#235; Zotit n&#235; hyrje t&#235; &#231;adr&#235;s s&#235; mbledhjes, priftit, dhe t'ia ofrojn&#235; Zotit si flijim fal&#235;nderimi.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Prifti do t&#235; sp&#235;rkas&#235; gjakun mbi altarin e Zotit, n&#235; hyrje t&#235; &#231;adr&#235;s s&#235; mbledhjes, dhe do t&#235; tymos&#235; dhjamin me er&#235; shum&#235; t&#235; k&#235;ndshme p&#235;r Zotin.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Ata nuk do t'i ofrojn&#235; m&#235; flijimet e tyre demon&#235;ve, prapa t&#235; cil&#235;ve jan&#235; posht&#235;ruar. Ky do t&#235; jet&#235; p&#235;r ta nj&#235; ligj i p&#235;rjetsh&#235;m, p&#235;r gjith&#235; brezat e tyre.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;U thuaj akoma: "Cilido burr&#235; i sht&#235;pis&#235; s&#235; Izraelit ose nga t&#235; huajt q&#235; banojn&#235; midis jush t&#235; ofroj&#235; nj&#235; olokaust apo nj&#235; flijim,</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;dhe po t&#235; mos e &#231;oj&#235; n&#235; hyrjen e &#231;adr&#235;s s&#235; mbledhjes p&#235;r t'ia ofruar Zotit, ky njeri do t&#235; shfaroset n&#235; mes t&#235; popullit t&#235; tij.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;N&#235; rast se dikush nga sht&#235;pia e Izraelit apo nga t&#235; huajt q&#235; banojn&#235; midis jush ha &#231;far&#235;do lloj gjaku, un&#235; do ta kthej fytyr&#235;n time kund&#235;r atij q&#235; ha gjak dhe do ta shfaros n&#235; mes t&#235; popullit t&#235; tij.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Sepse jeta e mishit &#235;sht&#235; n&#235; gjak. Prandaj ju kam urdh&#235;ruar ta vini mbi altar p&#235;r t&#235; b&#235;r&#235; shlyerjen p&#235;r jet&#235;n tuaj, sepse &#235;sht&#235; gjaku q&#235; b&#235;n shlyerjen e fajit p&#235;r jet&#235;n.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Prandaj u kam th&#235;n&#235; bijve t&#235; Izraelit: asnj&#235;ri prej jush nuk ka p&#235;r t&#235; ngr&#235;n&#235; gjak; as i huaji q&#235; banon midis jush nuk ka p&#235;r t&#235; ngr&#235;n&#235; gjak".</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Dhe n&#235; qoft&#235; se ndonj&#235; prej bijve t&#235; Izraelit ose t&#235; t&#235; huajve q&#235; banojn&#235; midis jush z&#235; n&#235; gjah nj&#235; kafsh&#235; ose nj&#235; zog q&#235; mund t&#235; hahet, do t&#235; derdh&#235; gjakun e tij dhe do ta mbuloj&#235; me dhe;</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;sepse &#235;sht&#235; jeta e &#231;do mishi; gjaku i tij mban jet&#235;n e tij. Prandaj u kam th&#235;n&#235; bijve t&#235; Izraelit: "Nuk do t&#235; hani gjakun e asnj&#235; mishi, sepse jeta e &#231;do mishi &#235;sht&#235; gjaku i tij; kushdo q&#235; do ta haj&#235; do t&#235; shfaroset".</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Dhe &#231;far&#235;do personi, qoft&#235; i lindur n&#235; vend apo i huaj, q&#235; ha nj&#235; kafsh&#235; t&#235; ngordhur n&#235; m&#235;nyr&#235; natyrale apo t&#235; shqyer, do t&#235; laj&#235; rrobat dhe do t&#235; lahet vet&#235; me uj&#235;, dhe ka p&#235;r t&#235; qen&#235; i papast&#235;r deri n&#235; mbr&#235;mje; pastaj do t&#235; jet&#235; i past&#235;r.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Por n&#235; rast se nuk lan rrobat e tij dhe nuk lan trupin e tij, do t&#235; mbaj&#235; fajin e paudh&#235;sis&#235; s&#235; tij".</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Zoti i foli akoma Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;"Folu bijve t&#235; Izraelit dhe u thuaj atyre: Un&#235; jam Zoti, Per&#235;ndia juaj.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Nuk do t&#235; b&#235;ni si&#231; b&#235;jn&#235; n&#235; vendin e Egjiptit, ku keni banuar, dhe nuk do t&#235; b&#235;ni si&#231; b&#235;jn&#235; n&#235; vendin e Kanaanit ku po ju &#231;oj; ju nuk do t&#235; ndiqni zakonet e tyre.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Do t&#235; zbatoni dekretet e mia dhe do t&#235; respektoni statutet e mia, duke iu p&#235;rmbajtur atyre. Un&#235; jam Zoti, Per&#235;ndia juaj.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Do t&#235; respektoni statutet dhe dekretet e mia, me an&#235;n e t&#235; cilave, kushdo q&#235; i zbaton n&#235; praktik&#235;, ka p&#235;r t&#235; jetuar. Un&#235; jam Zoti.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Asnj&#235; nga ju nuk do t'i afrohet ndonj&#235; t&#235; af&#235;rmi nga gjaku p&#235;r t&#235; zbuluar lakuriq&#235;sin&#235; e tij. Un&#235; jam Zoti.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Nuk do t&#235; zbulosh lakuriq&#235;sin&#235; e atit t&#235;nd apo lakuriq&#235;sin&#235; e n&#235;n&#235;s sate; ajo &#235;sht&#235; n&#235;na jote; nuk do t&#235; zbulosh lakuriq&#235;sin&#235; e saj.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Nuk do t&#235; zbulosh lakuriq&#235;sin&#235; e gruas s&#235; atit t&#235;nd; ajo &#235;sht&#235; lakuriq&#235;sia e atit t&#235;nd.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Nuk do t&#235; zbulosh lakuriq&#235;sin&#235; e motr&#235;s sate, bij&#235; e atit t&#235;nd ose bij&#235; e n&#235;n&#235;s sate, qoft&#235; e lindur n&#235; sht&#235;pi ose jasht&#235; saj.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Nuk do t&#235; zbulosh lakuriq&#235;sin&#235; e bij&#235;s s&#235; birit t&#235;nd apo t&#235; bij&#235;s s&#235; bij&#235;s sate, sepse lakuriq&#235;sia e tyre &#235;sht&#235; vet&#235; lakuriq&#235;sia jote.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Nuk do t&#235; zbulosh lakuriq&#235;sin&#235; e bij&#235;s s&#235; gruas t&#235; atit t&#235;nd, e lindur nga ati yt; &#235;sht&#235; motra jote; mos zbulo lakuriq&#235;sin&#235; e saj.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Nuk do t&#235; zbulosh lakuriq&#235;sin&#235; e motr&#235;s s&#235; atit t&#235;nd; &#235;sht&#235; nj&#235; e af&#235;rme e ngusht&#235; e atit t&#235;nd.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Nuk do t&#235; zbulosh lakuriq&#235;sin&#235; e motr&#235;s s&#235; n&#235;n&#235;s sate, sepse &#235;sht&#235; nj&#235; e af&#235;rme e ngusht&#235; e n&#235;n&#235;s sate.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Nuk do t&#235; zbulosh lakuriq&#235;sin&#235; e v&#235;llait t&#235; atit t&#235;nd; nuk do t'i afrohesh gruas s&#235; tij; ajo &#235;sht&#235; halla jote.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Nuk do t&#235; zbulosh lakuriq&#235;sin&#235; e nuses s&#235; birit t&#235;nd; ajo &#235;sht&#235; gruaja e djalit t&#235;nd; mos zbulo lakuriq&#235;sin&#235; e saj.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Nuk do t&#235; zbulosh lakuriq&#235;sin&#235; e gruas s&#235; v&#235;llait t&#235;nd; &#235;sht&#235; lakuriq&#235;sia e v&#235;llait t&#235;nd.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Nuk do t&#235; zbulosh lakuriq&#235;sin&#235; e nj&#235; gruaje dhe t&#235; bij&#235;s s&#235; saj; nuk do t&#235; marr&#235;sh bij&#235;n e birit t&#235; saj, as bij&#235;n e bij&#235;s s&#235; saj p&#235;r t&#235; zbuluar lakuriq&#235;sin&#235;; jan&#235; t&#235; af&#235;rm t&#235; ngusht&#235; t&#235; saj; &#235;sht&#235; nj&#235; incest.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Nuk do t&#235; marr&#235;sh nj&#235; grua bashk&#235; me t&#235; motr&#235;n p&#235;r ta b&#235;r&#235; shem&#235;r, duke zbuluar lakuriq&#235;sin&#235; e saj nd&#235;rsa tjetra &#235;sht&#235; akoma gjall&#235;.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Nuk do t'i afrohesh nj&#235; gruaje p&#235;r t&#235; zbuluar lakuriq&#235;sin&#235; e saj n&#235; periudh&#235;n e papast&#235;rtis&#235; s&#235; saj t&#235; shkaktuar nga zakonet.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Nuk do t&#235; kesh marr&#235;dh&#235;nie seksuale me gruan e fqinjit t&#235;nd p&#235;r t'u ndotur me t&#235;.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Nuk do t&#235; lejosh q&#235; asnj&#235; prej trash&#235;gimtar&#235;ve t&#235; tu t'i ofrohet Molekut; dhe nuk do t&#235; p&#235;rdhos&#235;sh emrin e Per&#235;ndis&#235; t&#235;nd. Un&#235; jam Zoti.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Nuk do t&#235; kesh marr&#235;dh&#235;nie seksuale me nj&#235; burr&#235;, ashtu si b&#235;het me nj&#235; grua; &#235;sht&#235; nj&#235; gj&#235; e neveritshme.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Nuk do t&#235; bashkohesh me asnj&#235; kafsh&#235; duke u ndotur me t&#235;; gjithashtu asnj&#235; grua t&#235; mos i afrohet nj&#235; kafshe p&#235;r t'u bashkuar me t&#235;; &#235;sht&#235; nj&#235; degjenerim i neveritsh&#235;m.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Mos u ndotni me asnj&#235; nga k&#235;to gj&#235;ra, sepse me gjith&#235; k&#235;to gj&#235;ra jan&#235; ndotur kombet q&#235; po b&#235;hem gati t'i p&#235;rz&#235; p&#235;rpara jush.</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Vendi &#235;sht&#235; ndotur; prandaj un&#235; do ta d&#235;noj p&#235;r paudh&#235;sin&#235; e tij, dhe vendi do t&#235; vjell&#235; banor&#235;t e tij.</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Ju, pra, do t&#235; respektoni statutet dhe dekretet e mia dhe nuk do t&#235; kryeni asnj&#235; nga ato gj&#235;ra t&#235; neveritshme, as ai q&#235; ka lindur n&#235; vend ashtu edhe i huaji q&#235; banon midis jush,</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;(sepse t&#235; gjith&#235; k&#235;to gj&#235;ra t&#235; neveritshme i kan&#235; b&#235;r&#235; banor&#235;t e vendit q&#235; ishin para jush, dhe vendi &#235;sht&#235; ndotur),</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;q&#235; edhe ju, po t&#235; jet&#235; se e ndotni, vendi t&#235; mos ju vjell&#235; ashtu si ka vjell&#235; kombin q&#235; ishte para jush.</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Sepse cilido q&#235; kryen ndonj&#235; prej k&#235;tyre gj&#235;rave t&#235; neveritshme, personat q&#235; i kryejn&#235; do t&#235; shfarosen n&#235; mes t&#235; tyre.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Do t&#235; respektoni, pra, urdh&#235;rimet e mia, nuk do t&#235; ndiqni asnj&#235; nga zakonet e neveritshme q&#235; jan&#235; para jush dhe nuk do t&#235; ndoteni me to. Un&#235; jam Zoti, Per&#235;ndia juaj".</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Zoti i foli akoma Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;"Foli t&#235;r&#235; asambles&#235; s&#235; bijve t&#235; Izraelit dhe u thuaj atyre: Jini t&#235; shenjt&#235;, sepse un&#235; Zoti, Per&#235;ndia juaj, jam i shenjt&#235;.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Secili prej jush t&#235; respektoj&#235; n&#235;n&#235;n dhe atin e tij, po k&#235;shtu t&#235; respektoj&#235; t&#235; shtunat e mia. Un&#235; jam Zoti Per&#235;ndia juaj.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Mos iu drejtoni idhujve dhe mos b&#235;ni per&#235;ndi me metal t&#235; shkrir&#235;. Un&#235; jam Zoti, Per&#235;ndia juaj.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Kur t'i ofroni nj&#235; flijim fal&#235;nderimi Zotit, do ta ofroni n&#235; m&#235;nyr&#235; q&#235; t&#235; p&#235;lqehet.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Do t&#235; hahet po at&#235; dit&#235; q&#235; e ofroni dhe dit&#235;n vijuese; dhe n&#235; rast se mbetet di&#231;ka deri n&#235; dit&#235;n e tret&#235;, do ta digjni me zjarr.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;N&#235; rast se hahet ndonj&#235; pjes&#235; e tij dit&#235;n e tret&#235; &#235;sht&#235; nj&#235; gj&#235; e neveritshme; flijimi nuk do t&#235; p&#235;lqehet.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Prandaj kushdo q&#235; e ha do t&#235; r&#235;ndohet me fajin e paudh&#235;sis&#235; s&#235; tij, sepse ka p&#235;rdhosur at&#235; q&#235; &#235;sht&#235; e shenjt&#235; p&#235;r Zotin; ky njeri do t&#235; shfaroset n&#235; mes t&#235; popullit t&#235; tij.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Kur do t&#235; korrni tokat tuaja, nuk do t&#235; korr&#235;sh deri n&#235; cepat e ar&#235;s sate dhe nuk do t&#235; mbledh&#235;sh kallinjt&#235; q&#235; kan&#235; mbetur pas korrjes sate;</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;dhe n&#235; vreshtin t&#235;nd nuk do t&#235; kthehesh prap&#235;, as do t&#235; mbledh&#235;sh bistak&#235;t e mbetur nga vreshti yt; do t'i l&#235;sh p&#235;r t&#235; varfrin dhe p&#235;r t&#235; huajin. Un&#235; jam Zoti, Per&#235;ndia juaj.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Nuk do t&#235; vidhni, nuk do t&#235; g&#235;njeni dhe nuk do t&#235; mashtroni nj&#235;ri-tjetrin.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Nuk do t&#235; b&#235;ni betim t&#235; rrem&#235; n&#235; emrin tim, nuk do t&#235; p&#235;rdhosni emrin e Per&#235;ndis&#235; tuaj. Un&#235; jam Zoti.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Nuk do t&#235; mundosh fqinjin t&#235;nd dhe as do ta vjedh&#235;sh; m&#235;ditjen e pun&#235;torit mos e mbaj te ti deri n&#235; m&#235;ngjesin vijues.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Nuk do t&#235; mallkosh t&#235; shurdh&#235;rin dhe nuk do t&#235; v&#235;sh asnj&#235; penges&#235; para t&#235; verbrit, por do t&#235; kesh frik&#235; nga Per&#235;ndia yt. Un&#235; jam Zoti.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Nuk do t&#235; b&#235;sh padrejt&#235;si gjat&#235; gjykimit; nuk do t&#235; tregohesh i ansh&#235;m me t&#235; varf&#235;rin as do t&#235; nderosh personat e fuqish&#235;m; por do t&#235; gjykosh t&#235; af&#235;rmin t&#235;nd me drejt&#235;si.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Nuk do t&#235; shkosh e t&#235; sillesh duke shpifur n&#235;p&#235;r popullin t&#235;nd, as do t&#235; mbash q&#235;ndrim kund&#235;r jet&#235;s t&#235; t&#235; af&#235;rmit t&#235;nd. Un&#235; jam Zoti.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Nuk do t&#235; urresh v&#235;llan&#235; t&#235;nd n&#235; zemr&#235;n t&#235;nde; qorto gjithashtu fqinjin t&#235;nd, por mos u ngarko me asnj&#235; m&#235;kat p&#235;r shkak t&#235; tij.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Nuk do t&#235; hakmerresh dhe nuk do t&#235; mbash m&#235;ri kund&#235;r bijve t&#235; popullit t&#235;nd, por do ta duash t&#235; af&#235;rmin t&#235;nd si veten t&#235;nde. Un&#235; jam Zoti.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;T&#235; respektoni statutet e mia. Nuk do t&#235; bashkosh kafsh&#235; t&#235; llojeve t&#235; ndryshme; nuk do t&#235; mbjell&#235;sh ar&#235;n t&#235;nde me lloje t&#235; ndryshme far&#235;rash, nuk do t&#235; vesh&#235;sh asnj&#235; pal&#235; rroba t&#235; endura me materiale t&#235; ndryshme.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;N&#235; qoft&#235; se dikush ka marr&#235;dh&#235;nie seksuale me nj&#235; grua q&#235; &#235;sht&#235; skllave e premtuar nj&#235; njeriu, por q&#235; nuk &#235;sht&#235; shpenguar dhe nuk ka fituar lirin&#235;, do t&#235; d&#235;nohen q&#235; t&#235; dy, por nuk do t&#235; d&#235;nohen me vdekje, sepse ajo nuk ishte e lir&#235;.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Burri do t'i &#231;oj&#235; Zotit, n&#235; hyrje t&#235; &#231;adr&#235;s s&#235; mbledhjes, nj&#235; dash si fli p&#235;r shkeljen;</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;dhe me dashin e flijimit p&#235;r shkeljen prifti do t&#235; b&#235;j&#235; p&#235;r t&#235; shlyerjen p&#235;rpara Zotit p&#235;r m&#235;katin q&#235; ai ka kryer; dhe m&#235;kati q&#235; ai ka kryer do t'i falet.</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Kur t&#235; hyni n&#235; vendin tuaj dhe t&#235; keni mbjell&#235; lloj-lloj drur&#235;sh frutor&#235;, do t'i konsideroni frutat e tyre si t&#235; parrethprera; p&#235;r tre vjet do t&#235; jen&#235; p&#235;r ju si t&#235; parrethprera; prandaj nuk duhet t&#235; hahen.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Por vitin e kat&#235;rt t&#235; gjitha frutat e tyre do t&#235; jen&#235; t&#235; shenjt&#235;ruara, do t&#235; jen&#235; p&#235;r lavdin&#235; e Zotit.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Vitin e pest&#235; do t&#235; hani frutat e tyre, me q&#235;llim q&#235; prodhimi i tyre t&#235; mund t&#235; rritet. Un&#235; jam Zoti, Per&#235;ndia juaj.</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Nuk do t&#235; hani asgj&#235; q&#235; p&#235;rmban gjak. Nuk do t&#235; zbatoni asnj&#235; lloj shortarie ose magjie.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Nuk do t'i prisni rrumbullak flok&#235;t an&#235;ve t&#235; kok&#235;s, as do t&#235; shkurtosh fundin e mjekr&#235;s sate.</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Nuk do t&#235; b&#235;ni asnj&#235; prerje n&#235; mishin tuaj p&#235;r nj&#235; t&#235; vdekur, nuk do t&#235; b&#235;ni asnj&#235; tatuazh mbi trupin tuaj. Un&#235; jam Zoti.</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Mos e ndot bij&#235;n t&#235;nde duke e b&#235;r&#235; kurv&#235;, q&#235; vendi t&#235; mos jepet pas kurv&#235;ris&#235; dhe t&#235; mos mbushet me prap&#235;si.</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;T&#235; respektoni t&#235; shtunat e mia dhe do t&#235; keni respekt p&#235;r shenjt&#235;roren time. Un&#235; jam Zoti.</p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;Mos iu drejtoni mediumeve dhe magjistar&#235;ve; mos u konsultoni p&#235;r t&#235; mos u ndotur me an&#235; t&#235; tyre. Un&#235; jam Zoti, Per&#235;ndia juaj.</p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;&#199;ohu n&#235; k&#235;mb&#235; para atij q&#235; ka kok&#235;n t&#235; zbardhur, nderoje plakun dhe ki frik&#235; nga Per&#235;ndia yt. Un&#235; jam Zoti.</p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;Kur nj&#235; i huaj banon bashk&#235; me ju n&#235; vendin tuaj, mos e trajtoni keq.</p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;T&#235; huajin q&#235; banon midis jush ta trajtoni nj&#235;lloj si ai q&#235; ka lindur midis jush; ti do ta duash si veten t&#235;nde, sepse edhe ju ishit t&#235; huaj n&#235; vendin e Egjiptit. Un&#235; jam Zoti, Per&#235;ndia juaj.</p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;Nuk do t&#235; b&#235;ni padrejt&#235;si n&#235; gjykime, p&#235;rsa u p&#235;rket masave t&#235; gjat&#235;sis&#235;, t&#235; pesh&#235;s dhe t&#235; kapacitetit.</p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;Do t&#235; keni peshore t&#235; sakta, pesha t&#235; sakta, efa t&#235; sakt&#235;, hin t&#235; sakt&#235;. Un&#235; jam Zoti, Per&#235;ndia juaj q&#235; ju nxori nga vendi i Egjiptit.</p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;Do t&#235; respektoni, pra, t&#235; gjitha statutet dhe dekretet e mia dhe do t'i vini n&#235; zbatim. Un&#235; jam Zoti.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Zoti i foli akoma Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;"Do t'u thuash bijve t&#235; Izraelit: Cilido nga bijt&#235; e Izraelit ose nga t&#235; huajt q&#235; banojn&#235; n&#235; Izrael do q&#235; t'i jap&#235; Molekut ndonj&#235; nga trash&#235;gimtar&#235;t e tij, do t&#235; d&#235;nohet me vdekje; populli i vendit do ta vras&#235; me gur&#235;.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Un&#235; vet do ta kthej fytyr&#235;n time kund&#235;r k&#235;tij njeriu dhe do ta shfaros n&#235; mes t&#235; popullit t&#235; tij, sepse i ka dh&#235;n&#235; Molekut disa nga trash&#235;gimtar&#235;t e tij p&#235;r t&#235; ndotur shenjt&#235;roren time dhe p&#235;r t&#235; p&#235;rdhosur emrin tim t&#235; shenjt&#235;.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Dhe n&#235; rast se populli i vendit mbyll syt&#235; para k&#235;tij njeriu, kur ai i jep trash&#235;gimtar&#235;t e tij Molekut, dhe nuk e d&#235;non me vdekje,</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;do t&#235; jem un&#235; q&#235; do ta kthej fytyr&#235;n time kund&#235;r k&#235;tij njeriu dhe kund&#235;r familjes s&#235; tij, do ta shfaros n&#235; mes t&#235; popullit t&#235; tij at&#235; dhe t&#235;r&#235; ata q&#235; kurv&#235;rohen me t&#235;, duke u shitur para Molekut.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Dhe n&#235; rast se nj&#235; person u drejtohet mediumeve dhe magjistar&#235;ve p&#235;r t'u kurv&#235;ruar pas tyre, un&#235; do ta kthej fytyr&#235;n time kund&#235;r k&#235;tij personi dhe do ta shfaros n&#235; mes t&#235; popullit t&#235; tij.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Shenjt&#235;rohuni, pra, dhe qofshi t&#235; shenjt&#235;, sepse un&#235; jam Zoti, Per&#235;ndia juaj.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Respektoni statutet e mia dhe i vini n&#235; zbatim. Un&#235; jam Zoti q&#235; ju shenjt&#235;ron.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Kushdo q&#235; mallkon t&#235; atin ose t&#235; &#235;m&#235;n, do t&#235; d&#235;nohet me vdekje, sepse ka mallkuar t&#235; atin o t&#235; &#235;m&#235;n; gjaku i tij do t&#235; bjer&#235; mbi t&#235;.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;N&#235; rast se ndonj&#235;ri shkel kuror&#235;n me gruan e nj&#235; tjetri, n&#235; qoft&#235; se shkel kuror&#235;n me gruan e fqinjit t&#235; tij, shkel&#235;si dhe shkel&#235;sja e kuror&#235;s do t&#235; d&#235;nohen me vdekje.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;N&#235; qoft&#235; se dikush bie n&#235; shtrat me gruan e atit t&#235; tij, ai zbulon lakuriq&#235;sin&#235; e t&#235; atit; prandaj q&#235; t&#235; dy do t&#235; d&#235;nohen pa tjet&#235;r me vdekje; gjaku i tyre do t&#235; bjer&#235; mbi ta.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;N&#235; rast se dikush bie n&#235; shtrat me nusen e birit t&#235; tij, q&#235; t&#235; dy do t&#235; d&#235;nohen me vdekje; kan&#235; kryer nj&#235; degjenerim t&#235; neveritsh&#235;m; gjaku i tyre do t&#235; bjer&#235; mbi ta.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;N&#235; qoft&#235; se dikush ka marr&#235;dh&#235;nie seksuale me nj&#235; burr&#235; ashtu si ato q&#235; b&#235;hen me nj&#235; grua, q&#235; t&#235; dy kan&#235; kryer nj&#235; degjenerim t&#235; neveritsh&#235;m, do t&#235; d&#235;nohen pa tjet&#235;r me vdekje; gjaku i tyre do t&#235; bjer&#235; mbi ta.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;N&#235; qoft&#235; se dikush merr p&#235;r grua bij&#235;n dhe n&#235;n&#235;n e saj, kemi nj&#235; incest; do t&#235; digjen n&#235; zjarr si ai ashtu dhe ato, me q&#235;llim q&#235; t&#235; mos ket&#235; incest midis jush.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;N&#235; rast se nj&#235; burr&#235; bashkohet me nj&#235; kafsh&#235;, ai do t&#235; d&#235;nohet me vdekje; do t&#235; vritet edhe kafsha.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;N&#235; rast se nj&#235; grua i afrohet nj&#235; kafshe p&#235;r t'u bashkuar me t&#235;, do t&#235; vras&#235;sh gruan dhe kafsh&#235;n; do t&#235; d&#235;nohen pa tjet&#235;r me vdekje; gjaku i tyre do t&#235; bjer&#235; mbi ta.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;N&#235; qoft&#235; se dikush merr motr&#235;n e vet, bij&#235;n e atit t&#235; tij ose bij&#235;n e n&#235;n&#235;s s&#235; tij dhe sheh lakuriq&#235;sin&#235; e saj dhe ajo sheh lakuriq&#235;sin&#235; e tij, ky &#235;sht&#235; nj&#235; turp; t&#235; dy do t&#235; shfarosen n&#235; syt&#235; e bijve  t&#235; popullit t&#235; tyre; ai ka zbuluar  lakuriq&#235;sin&#235; e motr&#235;s s&#235; vet; do t&#235; mbaj&#235; d&#235;nimin e paudh&#235;sis&#235; s&#235; tij.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;N&#235; rast se dikush bie n&#235; shtrat me nj&#235; grua gjat&#235; koh&#235;s s&#235; zakoneve t&#235; saj dhe zbulon lakuriq&#235;sin&#235; e saj, ai ka zbuluar fluksin e saj dhe ajo ka zbuluar fluksin e gjakut t&#235; vet; q&#235; t&#235; dy do t&#235; shfarosen n&#235; mes t&#235; popullit t&#235; tyre.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Nuk do t&#235; zbulosh lakuriq&#235;sin&#235; e motr&#235;s s&#235; n&#235;n&#235;s sate ose t&#235; motr&#235;s s&#235; atit t&#235;nd, sepse n&#235; k&#235;t&#235; m&#235;nyr&#235; zbulohet lakuriq&#235;sia e nj&#235; t&#235; af&#235;rmi t&#235; nj&#235; gjaku; q&#235; t&#235; dy do t&#235; mbajn&#235; d&#235;nimin e paudh&#235;sis&#235; s&#235; tyre.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;N&#235; qoft&#235; se dikush bie n&#235; shtrat me gruan e ungjit t&#235; tij, ai zbulon lakuriq&#235;sin&#235; e ungjit t&#235; tij; q&#235; t&#235; dy do t&#235; mbajn&#235; d&#235;nimin p&#235;r m&#235;katin e tyre; do t&#235; vdesin pa f&#235;mij&#235;.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;N&#235; qoft&#235; se dikush merr gruan e v&#235;llait t&#235; tij, kjo &#235;sht&#235; nj&#235; gj&#235; e papast&#235;r; ai ka zbuluar lakuriq&#235;sin&#235; e v&#235;llait t&#235; tij; nuk do t&#235; ken&#235; f&#235;mij&#235;.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Do t&#235; respektoni, pra, t&#235; gjitha statutet dhe dekretet e mia dhe do t'i vini n&#235; zbatim, me q&#235;llim q&#235; vendi ku po ju &#231;oj t&#235; banoni t&#235; mos ju vjell&#235; jasht&#235;.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Dhe nuk do t&#235; ndiqni zakonet e kombeve q&#235; un&#235; po b&#235;hem gati t'i p&#235;rz&#235; p&#235;rpara jush; ata i kan&#235; b&#235;r&#235; t&#235;r&#235; k&#235;to gj&#235;ra, prandaj un&#235; i urrej.</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Por juve ju thash&#235;: Ju do t&#235; shtini n&#235; dor&#235; vendin e tyre; do t'ju jap si pron&#235;; &#235;sht&#235; nj&#235; vend ku rrjedh qum&#235;sht dhe mjalt&#235;. Un&#235; jam Zoti, Per&#235;ndia juaj, q&#235; ju ka ndar&#235; nga popujt e tjer&#235;.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Do t&#235; dalloni, pra, kafsh&#235;t e pastra nga ato t&#235; papastra, zogjt&#235; e past&#235;r nga ata t&#235; papast&#235;r, dhe nuk do b&#235;heni t&#235; neveritsh&#235;m duke ngr&#235;n&#235; kafsh&#235;, zogj o &#231;far&#235;do gj&#235; q&#235; hiqet zvarr&#235; mbi tok&#235; dhe q&#235; un&#235; i kam ve&#231;uar p&#235;r ju si t&#235; papastra.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Dhe do t&#235; jeni t&#235; shenjt&#235; p&#235;r mua, sepse un&#235;, Zoti, jam i shenjt&#235;, dhe ju kam ndar&#235; nga popujt e tjer&#235; me q&#235;llim q&#235; t&#235; jeni t&#235; mit&#235;.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;N&#235; qoft&#235; se nj&#235; burr&#235; apo nj&#235; grua &#235;sht&#235; medium apo magjistar, ata do t&#235; d&#235;nohen pa tjet&#235;r me vdekje; do t'i vrisni me gur&#235;; gjaku i tyre do t&#235; bjer&#235; mbi ta".</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Zoti i tha akoma Moisiut: "Folu prift&#235;rinjve, bijve t&#235; Aaronit, dhe u thuaj: Asnj&#235; prift t&#235; mos ndotet p&#235;r nj&#235; t&#235; vdekur n&#235; mes t&#235; popullit t&#235; tij,</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;ve&#231; se po t&#235; jet&#235; nj&#235; i af&#235;rm i tij i nj&#235; gjaku: n&#235;na, ati, biri, bija, v&#235;llai</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;dhe motra e tij ende e virgj&#235;r q&#235; jeton me t&#235;, dhe q&#235; nuk &#235;sht&#235; martuar ende; p&#235;r at&#235; mund t&#235; ndotet.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Duke q&#235;n&#235; nj&#235; udh&#235;heq&#235;s n&#235; mes t&#235; popullit t&#235; tij, nuk do t&#235; ndotet duke p&#235;rdhosur veten e tij.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Prift&#235;rinjt&#235; nuk do t&#235; b&#235;jn&#235; tonsur&#235;n mbi kok&#235;n e tyre, nuk do t&#235; rruajn&#235; mjekr&#235;n e tyre dhe nuk do t&#235; b&#235;jn&#235; prerje mbi mishin e tyre.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Do t&#235; jen&#235; t&#235; shenjt&#235; p&#235;r Per&#235;ndin&#235; e tyre dhe nuk do t&#235; p&#235;rdhosin emrin e Per&#235;ndis&#235; s&#235; tyre, sepse i ofrojn&#235; flijime Zotit, t&#235; p&#235;rgatitura me zjarr dhe buk&#235;n Per&#235;ndis&#235; s&#235; tyre; prandaj do t&#235; jen&#235; t&#235; shenjt&#235;.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Nuk do t&#235; marrin p&#235;r grua nj&#235; kurv&#235;, as edhe nj&#235; grua faqenxir&#235;; nuk do t&#235; marrin nj&#235; grua t&#235; ndar&#235; nga burri, sepse jan&#235; t&#235; shenjt&#235; ndaj Per&#235;ndis&#235; s&#235; tyre.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Ti do ta konsiderosh priftin t&#235; shenjt&#235;, sepse ai i ofron buk&#235;n Per&#235;ndis&#235; t&#235;nd; ai ka p&#235;r t&#235; q&#235;n&#235; i shenjt&#235; p&#235;r ty, sepse un&#235;, Zoti q&#235; ju shenjt&#235;roj, jam i shenjt&#235;.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;N&#235; rast se bija e nj&#235; prifti humb nderin duke u b&#235;r&#235; kurv&#235;, ajo turp&#235;ron t&#235; atin: ajo do t&#235; digjet me zjarr.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Por ai q&#235; &#235;sht&#235; kryeprift midis v&#235;llez&#235;rve t&#235; tij, mbi kok&#235;n e t&#235; cilit &#235;sht&#235; v&#235;n&#235; vaji i vajosjes dhe q&#235; &#235;sht&#235; shenjt&#235;ruar p&#235;r t&#235; veshur rrobat e shenjta, nuk do t&#235; zbuloj&#235; kok&#235;n dhe nuk do t&#235; shqyej&#235; rrobat.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Nuk do t'i afrohet asnj&#235; kufome; nuk do t&#235; ndotet as p&#235;r t&#235; atin, as p&#235;r t&#235; &#235;m&#235;n.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Nuk do t&#235; dal&#235; nga shenjt&#235;rorja dhe nuk do t&#235; p&#235;rdhos&#235; shenjt&#235;roren e Per&#235;ndis&#235; s&#235; tij, sepse shenjt&#235;rimi i vajosjes nga ana e Per&#235;ndis&#235; &#235;sht&#235; mbi t&#235;. Un&#235; jam Zoti.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Do t&#235; marr&#235; p&#235;r grua nj&#235; virgj&#235;resh&#235;.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Nuk do t&#235; marr&#235; as grua t&#235; ve, as t&#235; ndar&#235; nga burri, as grua faqenxir&#235;, as kurv&#235;; por do t&#235; marr&#235; p&#235;r grua nj&#235; virgj&#235;resh&#235; nga populli i tij.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Nuk do t&#235; turp&#235;roj&#235; trash&#235;gimtar&#235;t e tij n&#235; mes t&#235; popullit; sepse un&#235; jam Zoti q&#235; ju shenjt&#235;ron".</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Zoti i foli akoma Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;"Foli Aaronit dhe i thuaji: N&#235; brezat e ardhsh&#235;m asnj&#235; burr&#235; nga fisi yt, q&#235; ka ndonj&#235; gjymtim, nuk do t&#235; mund t&#235; afrohet p&#235;r t&#235; ofruar buk&#235;n e Per&#235;ndis&#235; s&#235; tij;</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;sepse asnj&#235; njeri q&#235; ka ndonj&#235; gjymtim nuk do t&#235; mund t&#235; afrohet: as i verbri, as i &#231;ali as ai q&#235; ka nj&#235; fytyr&#235; t&#235; p&#235;r&#231;udnuar, ose ka nj&#235; gjymtyr&#235; t&#235; deformuar,</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;nj&#235; thyerje t&#235; k&#235;mb&#235;s apo t&#235; dor&#235;s,</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;as gunga&#231;i as shkurtabiqi as ai q&#235; ka nj&#235; njoll&#235; n&#235; sy apo nj&#235; ekzem&#235;, a zgjeben apo herdhet t&#235; shtypura.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Asnj&#235; burr&#235; nga fisi i priftit Aaron q&#235; ka ndonj&#235; gjymtim nuk do t&#235; afrohet p&#235;r t'i ofruar flijimet e b&#235;ra me zjarr Zotit. Ka nj&#235; gjymtim; t&#235; mos afrohet p&#235;r t&#235; ofruar buk&#235;n e Per&#235;ndis&#235; s&#235; tij.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Ai do t&#235; mund t&#235; haj&#235; buk&#235;n e Per&#235;ndis&#235; s&#235; tij, gj&#235;ra shum&#235; t&#235; shenjta dhe gj&#235;ra t&#235; shenjta;</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;nuk do t'i afrohet velit as edhe altarit, sepse ka nj&#235; gjymtim. Nuk do t&#235; p&#235;rdhos&#235; vendet e mia t&#235; shenjta, sepse un&#235; jam Zoti q&#235; i shenjt&#235;roj".</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Dhe Moisiu ia tha k&#235;to gj&#235;ra Aaronit, bijve t&#235; tij dhe gjith&#235; bijve t&#235; Izraelit.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Zoti i foli akoma Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;"Folu Aaronit dhe bijve t&#235; tij q&#235; t&#235; heqin dor&#235; nga gj&#235;rat e shenjta q&#235; m&#235; jan&#235; shenjt&#235;ruar nga bijt&#235; e Izraelit dhe t&#235; mos p&#235;rdhosin emrim tim t&#235; shenjt&#235;. Un&#235; jam Zoti.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;U thuaj atyre: "Cilido burr&#235; i fisit tuaj q&#235; n&#235; brezat e ardhshme do t'u afrohet n&#235; gjendje papast&#235;rtie gj&#235;rave t&#235; shenjta, q&#235; bijt&#235; e Izraelit ia kan&#235; shenjt&#235;ruar Zotit, do t&#235; shfaroset nga prania ime. Un&#235; jam Zoti.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Asnj&#235; burr&#235; nga fisi i Aaronit, i s&#235;mur&#235; nga lebra ose me fluks qoft&#235;, nuk do t&#235; haj&#235; gj&#235;ra t&#235; shenjta deri sa t&#235; b&#235;het i past&#235;r. Gjithashtu ai q&#235; prek &#231;far&#235;do gj&#235; q&#235; &#235;sht&#235; b&#235;r&#235; e papast&#235;r nga kontakti  me nj&#235; kufom&#235;, apo ai q&#235; ka pasur nj&#235;  l&#235;shim fare,</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;ose ai q&#235; ka prekur nj&#235; zvarranik q&#235; e ka b&#235;r&#235; t&#235; papast&#235;r, ose nj&#235; njeri q&#235; i ka komunikuar nj&#235; papast&#235;rti t&#235; &#231;far&#235;do lloji,</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;personi q&#235; ka prekur k&#235;to gj&#235;ra do t&#235; jet&#235; i papast&#235;r deri n&#235; mbr&#235;mje dhe nuk ka p&#235;r t&#235; ngr&#235;n&#235; gj&#235;ra t&#235; shenjta para se t&#235; ket&#235; lar&#235; trupin e tij me uj&#235;;</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;mbas per&#235;ndimit t&#235; diellit do t&#235; jet&#235; i past&#235;r dhe do t&#235; mund t&#235; haj&#235; gj&#235;ra t&#235; shenjta, sepse jan&#235; ushqimi i tij.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Prifti nuk do t&#235; haj&#235; mish kafshe t&#235; ngordhur n&#235; m&#235;nyr&#235; t&#235; natyrshme apo t&#235; shqyer, p&#235;r t&#235; mos u b&#235;r&#235; i papast&#235;r. Un&#235; jam Zoti.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Prift&#235;rinjt&#235; do t&#235; respektojn&#235;, pra, at&#235; q&#235; kam urdh&#235;ruar, p&#235;rndryshe do t&#235; mbajn&#235; d&#235;nimin e m&#235;katit t&#235; tyre dhe do t&#235; vdesin sepse kan&#235; p&#235;rdhosur gj&#235;rat e shenjta. Un&#235; jam Zoti q&#235; i shenjt&#235;roj.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Asnj&#235; i huaj nuk do t&#235; haj&#235; gj&#235;ra t&#235; shenjta; as nj&#235; mik i priftit, as nj&#235; rrogtar nuk do t&#235; mund t&#235; haj&#235; gj&#235;rat e shenjta.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Por n&#235; rast se prifti ble nj&#235; person me parat&#235; e tij, ky do t&#235; mund t&#235; haj&#235; nga ky ushqim ashtu si edhe ata q&#235; kan&#235; lindur n&#235; sht&#235;pin&#235; e tij; k&#235;ta mund t&#235; han&#235; nga ushqimi i tij.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Bija e priftit q&#235; &#235;sht&#235; martuar me nj&#235; t&#235; huaj nuk do t&#235; haj&#235; gj&#235;ra t&#235; shenjta t&#235; ofruara p&#235;r ngritje.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Por n&#235; qoft&#235; se bija e priftit ka mbetur e ve, apo &#235;sht&#235; ndar&#235; nga burri dhe nuk ka f&#235;mij&#235;, dhe &#235;sht&#235; kthyer t&#235; rrij&#235; me t&#235; atin ashtu si kur ishte e re, do t&#235; mund t&#235; haj&#235; nga buka e atit t&#235; saj; po asnj&#235; i huaj nuk do ta haj&#235; at&#235;.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;N&#235; qoft&#235; se dikush ha gabimisht nj&#235; gj&#235; t&#235; shenjt&#235;, do t'i jap&#235; priftit gj&#235;n&#235; e shenjt&#235;, duke i shtuar nj&#235; t&#235; pest&#235;n.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Prift&#235;rinjt&#235; nuk do t&#235; p&#235;rdhosin, pra, gj&#235;rat e shenjta t&#235; bijve t&#235; Izraelit, q&#235; ata i ofrojn&#235; Zotit p&#235;r ngritje,</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;dhe nuk do t&#235; b&#235;jn&#235; q&#235; ata t&#235; mbajn&#235; d&#235;nimin e m&#235;katit p&#235;r t&#235; cilin do t&#235; b&#235;heshin fajtor&#235;, duke ngr&#235;n&#235; gj&#235;rat e tyre t&#235; shenjta; sepse un&#235;, Zoti, i shenjt&#235;roj"".</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Zoti i foli akoma Moisiut duke i th&#235;n&#235;:</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;"Folu Aaronit, bijve t&#235; tij dhe gjith&#235; bijve t&#235; Izraelit dhe u thuaj atyre: Kushdo nga sht&#235;pia e Izraelit ose nga t&#235; huajt n&#235; Izrael, q&#235; paraqet si olokaust p&#235;r Zotin nj&#235; ofert&#235; p&#235;r &#231;far&#235;do kushti ose &#231;far&#235;do dhurate sipas d&#235;shir&#235;s;</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;p&#235;r t&#235; q&#235;n&#235; i mir&#235;pritur, do t&#235; ofroj&#235; nj&#235; mashkull, pa t&#235; meta, t&#235; marr&#235; nga qet&#235;, nga dhent&#235; apo nga dhit&#235;.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Nuk do t&#235; ofroni asgj&#235; q&#235; ka nj&#235; t&#235; met&#235;, sepse nuk do t&#235; ishte e p&#235;lqyer.</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Kur dikush i ofron Zotit nj&#235; flijim fal&#235;nderimi, q&#235; &#235;sht&#235; marr&#235; nga kopeja apo nga tufa, qoft&#235; p&#235;r t&#235; p&#235;rmbushur nj&#235; kusht, qoft&#235; si ofert&#235; vullnetare, viktima p&#235;r t'u p&#235;lqyer duhet t&#235; jet&#235; e p&#235;rsosur; nuk duhet t&#235; ket&#235; asnj&#235; t&#235; met&#235;.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Nuk do t'i ofroni Zotit nj&#235; viktim&#235; t&#235; verb&#235;r, t&#235; &#231;al&#235; apo t&#235; gjymtuar, apo q&#235; ka ulcera, ekzem&#235; ose zgjebe; dhe nuk do t&#235; b&#235;ni mbi altar flijime me zjarr p&#235;r Zotin.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Do t&#235; mund t&#235; paraqes&#235;sh si ofert&#235; vullnetare nj&#235; ka ose nj&#235; dele q&#235; ka nj&#235; k&#235;mb&#235; shum&#235; t&#235; gjat&#235; apo shum&#235; t&#235; shkurt&#235;r; por si kusht nuk do t&#235; ishte i mir&#235;pritur.</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Nuk do t'i ofrosh Zotit asnj&#235; kafsh&#235; me herdhe t&#235; vrara, a t&#235; shtypura, t&#235; k&#235;putura apo t&#235; prera; flijime t&#235; tilla nuk do t&#235; b&#235;ni n&#235; vendin tuaj.</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Nuk do pranoni nga i huaji asnj&#235; nga k&#235;to viktima p&#235;r ta ofruar si buk&#235; t&#235; Per&#235;ndis&#235; tuaj, sepse n&#235; to ka gjymtime dhe t&#235; meta; nuk do t&#235; p&#235;lqeheshin p&#235;r ju.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Zoti i foli akoma Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;"Kur do t&#235; lind&#235; nj&#235; vi&#231;, a nj&#235; qengj a nj&#235; kec, do ta lini shtat&#235; dit&#235; me t&#235; &#235;m&#235;n; nga dita e tet&#235; e tutje do t&#235; p&#235;lqehet si flijim i b&#235;r&#235; me zjarr p&#235;r Zotin.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Nuk do t&#235; therni nj&#235; lop&#235; apo nj&#235; dele me gjith&#235; t&#235; voglin e saj n&#235; t&#235; nj&#235;jt&#235;n dit&#235;.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Kur do t'i ofroni Zotit nj&#235; flijim fal&#235;nderimi, paraqiteni n&#235; m&#235;nyr&#235; q&#235; t&#235; p&#235;lqehet.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Viktima do t&#235; hahet po at&#235; dit&#235;; nuk do t&#235; lini asgj&#235; deri n&#235; m&#235;ngjes. Un&#235; jam Zoti.</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;Do t&#235; respektoni, pra, urdh&#235;rimet e mia dhe do t'i vini n&#235; zbatim. Un&#235; jam Zoti.</p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;Nuk do t&#235; p&#235;rdhosni emrin tim t&#235; shenjt&#235;, por do t&#235; shenjt&#235;rohem n&#235; mes t&#235; bijve t&#235; Izraelit. Un&#235; jam Zoti q&#235; ju shenjt&#235;ron,</p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;q&#235; ju nxori nga vendi i Egjiptit p&#235;r t&#235; q&#235;n&#235; Per&#235;ndia juaj. Un&#235; jam Zoti".</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Zoti i foli akoma Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;"Folu bijve t&#235; Izraelit dhe u thuaj atyre: Ja festat e Zotit, q&#235; ju do t'i shpallni si mbledhje t&#235; shenjta. Festat e mia jan&#235; k&#235;to:</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Do t&#235; punohet gjasht&#235; dit&#235;, por dita e shtat&#235; &#235;sht&#235; nj&#235; e shtun&#235; pushimi dhe mbledhjeje t&#235; shenjt&#235;. At&#235; dit&#235; nuk do t&#235; b&#235;ni asnj&#235; pun&#235;; &#235;sht&#235; e shtuna e shenjt&#235;ruar Zotit n&#235; t&#235; t&#235;ra vendet ku do t&#235; banoni.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;K&#235;to jan&#235; festat e Zotit, mbledhjet e shenjta q&#235; ju do t'i shpallni n&#235; koh&#235;n e tyre.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Muajin e par&#235;, dit&#235;n e kat&#235;rmb&#235;dhjet&#235; t&#235; muajit, midis dy mbr&#235;mjeve, bien Pashk&#235;t e Zotit;</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;dhe dit&#235;n e pes&#235;mb&#235;dhjet&#235; t&#235; po atij muaji bie festa e buk&#235;s s&#235; ndorme p&#235;r nder t&#235; Zotit; p&#235;r shtat&#235; dit&#235; do t&#235; hani buk&#235; t&#235; ndorme.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Dit&#235;n e par&#235; do t&#235; b&#235;ni nj&#235; mbledhje t&#235; shenjt&#235;; nuk do t&#235; b&#235;ni at&#235; dit&#235; asnj&#235; pun&#235; t&#235; r&#235;nd&#235;;</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;dhe p&#235;r shtat&#235; dit&#235; do t'i ofroni Zotit flijime t&#235; b&#235;ra me zjarr. Dit&#235;n e shtat&#235; do t&#235; b&#235;het nj&#235; mbledhje e shenjt&#235;; gjat&#235; asaj dite nuk do t&#235; b&#235;ni asnj&#235; pun&#235; t&#235; r&#235;nd&#235;".</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Zoti i foli akoma Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;"Folu bijve t&#235; Izraelit dhe u thuaj: Kur do t&#235; hyni n&#235; vendin q&#235; un&#235; po ju jap dhe do t&#235; kryeni t&#235; korrat, do t'i &#231;oni priftit nj&#235; demet si prodhim i par&#235; i korrjes suaj;</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Ai do ta tund&#235; demetin p&#235;rpara Zotit p&#235;r ju, me q&#235;llim q&#235; t&#235; p&#235;lqehet; prifti do ta tund&#235; nj&#235; dit&#235; pas s&#235; shtun&#235;s.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Dit&#235;n gjat&#235; s&#235; cil&#235;s do t&#235; tundni demetin, do t'i ofroni nj&#235; qengj motak, pa t&#235; meta, si olokaust p&#235;r Zotin.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Blatimi i ushqimit q&#235; do ta shoq&#235;roj&#235; do t&#235; jet&#235; dy t&#235; dhjeta t&#235; ef&#235;s maj&#235; mielli t&#235; p&#235;rzier me vaj, si flijim i b&#235;r&#235; me zjarr, me nj&#235; er&#235; t&#235; k&#235;ndshme p&#235;r Zotin; libacioni do t&#235; jet&#235; nj&#235; &#231;erek hin ver&#235;.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Nuk do t&#235; hani as buk&#235;, as grur&#235; t&#235; pjekur, as kall&#235;za t&#235; fresk&#235;ta, deri n&#235; at&#235; dit&#235;, deri sa t&#235; mos keni &#231;uar ofert&#235;n e Per&#235;ndis&#235; tuaj. Ky &#235;sht&#235; nj&#235; ligj i p&#235;rjetsh&#235;m p&#235;r t&#235; gjith&#235; brezat tuaja, n&#235; t&#235; gjitha vendet ku do t&#235; banoni.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Nga dita pas s&#235; shtun&#235;s, dometh&#235;n&#235; nga dita q&#235; keni &#231;uar demetin e ofert&#235;s s&#235; tundur, do t&#235; num&#235;roni shtat&#235; t&#235; shtuna t&#235; plota.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Do t&#235; num&#235;roni pes&#235;dhjet&#235; dit&#235; deri n&#235; dit&#235;n pas s&#235; shtun&#235;s s&#235; shtat&#235;, pastaj do t'i ofroni Zotit nj&#235; blatim t&#235; ri ushqimi.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Do t&#235; &#231;oni n&#235; banesat tuaja dy buk&#235; p&#235;r nj&#235; ofert&#235; t&#235; tundur prej dy t&#235; dhjeta t&#235; ef&#235;s maj&#235; mielli; ato do t&#235; jen&#235; pjekur me maja, si prodhime t&#235; para t&#235; ofruara p&#235;r Zotin.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;S&#235; bashku me k&#235;to buk&#235; do t&#235; ofroni shtat&#235; qengja motak&#235; pa t&#235; meta, nj&#235; dem t&#235; vog&#235;l dhe dy desh; ata do t&#235; jen&#235; nj&#235; olokaust p&#235;r Zotin s&#235; bashku me blatimet e tyre ushqimore dhe me libacionet e  tyre; do t&#235; jet&#235; nj&#235; flijim me er&#235; t&#235; k&#235;ndshme  i b&#235;r&#235; me zjarr p&#235;r Zotin.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Pastaj do t&#235; ofroni nj&#235; cjap si fli p&#235;r m&#235;katin dhe dy qengja motak&#235; si flijim fal&#235;nderimi.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Prifti do t'i tund&#235; bashk&#235; me buk&#235;n e prodhimit t&#235; par&#235; dhe me dy qengjat, si ofert&#235; e tundur p&#235;rpara Zotit; ata do t'i shenjt&#235;rohen Zotit dhe do t'i takojn&#235; priftit.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Po at&#235; dit&#235; do t&#235; shpallni nj&#235; mbledhje t&#235; shenjt&#235;. nuk do t&#235; b&#235;ni at&#235; dit&#235; asnj&#235; pun&#235; t&#235; r&#235;nd&#235;. &#201;sht&#235; nj&#235; ligj i p&#235;rjetsh&#235;m p&#235;r t&#235; gjith&#235; brezat tuaj, n&#235; t&#235; gjitha vendet ku do t&#235; banoni.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Kur do t&#235; korrni t&#235; mbjellat e tok&#235;s suaj, nuk do t&#235; korrni deri n&#235; cepat e ar&#235;s sate dhe nuk do t&#235; mblidhni kallinjt&#235; q&#235; kan&#235; mbetur pas; do t'i lini p&#235;r t&#235; varfrin dhe p&#235;r t&#235; huajin. Un&#235; jam Zoti, Per&#235;ndia juaj".</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Zoti i foli akoma Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;"Folu bijve t&#235; Izraelit dhe u thuaj: N&#235; muajin e shtat&#235;, dit&#235;n e par&#235; t&#235; muajit do t&#235; b&#235;ni nj&#235; pushim solemn, nj&#235; kremtim festiv t&#235; njoftuar me buri, nj&#235; mbledhje t&#235; shenjt&#235;.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Nuk do t&#235; b&#235;ni n&#235; at&#235; dit&#235; asnj&#235; pun&#235; t&#235; r&#235;nd&#235; dhe do t'i ofroni Zotit disa flijime t&#235; b&#235;ra me zjarr".</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Zoti i foli akoma Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;"Dita e dhjet&#235; e k&#235;tij muaji t&#235; shtat&#235; do t&#235; jet&#235; dita e shlyerjes s&#235; m&#235;kateve. Do t&#235; ket&#235; p&#235;r ju nj&#235; mbledhje t&#235; shenjt&#235;; do t&#235; p&#235;rulni shpirtin tuaj dhe do t'i ofroni Zotit nj&#235; flijim t&#235; b&#235;r&#235; me zjarr.</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Gjat&#235; k&#235;saj dite nuk do kryeni asnj&#235; pun&#235;, sepse &#235;sht&#235; dita e shlyerjes p&#235;r ju p&#235;rpara Zotit, Per&#235;ndis&#235; tuaj.</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Sepse &#231;do njeri q&#235; n&#235; k&#235;t&#235; dit&#235; nuk p&#235;rulet, do t&#235; shfaroset n&#235; mes t&#235; popullit t&#235; tij.</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;Dhe &#231;do person q&#235; gjat&#235; k&#235;saj dite do t&#235; b&#235;j&#235; &#231;far&#235;do pune, un&#235;, k&#235;t&#235; person do ta shfaros n&#235; mes t&#235; popullit t&#235; tij.</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;Nuk do t&#235; kryeni asnj&#235; pun&#235;. &#201;sht&#235; nj&#235; ligj i p&#235;rjetsh&#235;m p&#235;r t&#235; gjith&#235; brezat tuaj, n&#235; t&#235; gjitha vendet ku do t&#235; banoni.</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;Do t&#235; jet&#235; p&#235;r ju nj&#235; e shtun&#235; pushimi, gjat&#235; s&#235; cil&#235;s do t&#235; p&#235;rulni shpirtin tuaj; dit&#235;n e n&#235;nt&#235; t&#235; muajit, nga mbr&#235;mja deri n&#235; mbr&#235;mjen vijuese, do t&#235; kremtoni t&#235; shtun&#235;n tuaj".</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;Zoti i foli akoma Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;"Folu bijve t&#235; Izraelit dhe u thuaj atyre: Dita e pes&#235;mb&#235;dhjet&#235; e k&#235;tij muaji t&#235; shtat&#235; do t&#235; jet&#235; festa e kasolleve p&#235;r shtat&#235; dit&#235;, p&#235;r nder t&#235; Zotit.</p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;Dit&#235;n e par&#235; do t&#235; b&#235;het nj&#235; mbledhje e shenjt&#235;; nuk do t&#235; b&#235;ni gjat&#235; k&#235;saj dite asnj&#235; pun&#235; t&#235; r&#235;nd&#235;.</p> 
<p><A NAME="an_23:36">23:36</A>&nbsp;Shtat&#235; dit&#235; me radh&#235; do t'i ofroni Zotit nj&#235; flijim t&#235; b&#235;r&#235; me zjarr. Dit&#235;n e tet&#235; do t&#235; keni nj&#235; mbledhje t&#235; shenjt&#235; dhe do t'i ofroni Zotit nj&#235; flijim t&#235; b&#235;r&#235; me zjarr. &#201;sht&#235; dita e kuvendit madh&#235;shtor,  nuk do t&#235; b&#235;ni gjat&#235; k&#235;saj dite asnj&#235;  pun&#235; t&#235; r&#235;nd&#235;.</p> 
<p><A NAME="an_23:37">23:37</A>&nbsp;K&#235;to jan&#235; festat e Zotit q&#235; ju do t'i shpallni si mbledhje t&#235; shenjta, p&#235;r t'i ofruar Zotit nj&#235; flijim t&#235; b&#235;r&#235; me zjarr, nj&#235; olokaust dhe nj&#235; blatim ushqimi, nj&#235; viktim&#235; dhe libacione, &#231;do gj&#235; n&#235; dit&#235;n e caktuar,</p> 
<p><A NAME="an_23:38">23:38</A>&nbsp;p&#235;rve&#231; t&#235; shtunave t&#235; Zotit, p&#235;rve&#231; dhuratave dhe kushteve tuaja sipas d&#235;shir&#235;s q&#235; do t'i paraqisni Zotit.</p> 
<p><A NAME="an_23:39">23:39</A>&nbsp;P&#235;rve&#231; k&#235;saj dit&#235;n e pes&#235;mb&#235;dhjet&#235; t&#235; muajit t&#235; shtat&#235;, kur t&#235; keni vjelur prodhimet e tok&#235;s, do t&#235; kremtoni nj&#235; fest&#235; p&#235;r Zotin shtat&#235; dit&#235; me radh&#235;; dita e par&#235; do t&#235; jet&#235; nj&#235; dit&#235; pushimi dhe dita  e tet&#235; do t&#235; jet&#235; gjithashtu nj&#235; dit&#235;  pushimi.</p> 
<p><A NAME="an_23:40">23:40</A>&nbsp;Dit&#235;n e par&#235; do t&#235; mblidhni frutat e drur&#235;ve madh&#235;shtor&#235;: deg&#235; palme, deg&#235; me gjethe t&#235; dendura dhe shelgje p&#235;rrenjsh, dhe do t&#235; g&#235;zoheni p&#235;rpara Zotit, Per&#235;ndis&#235; tuaj, shtat&#235; dit&#235; me radh&#235;.</p> 
<p><A NAME="an_23:41">23:41</A>&nbsp;Do ta kremtoni k&#235;t&#235; fest&#235; p&#235;r nder t&#235; Zotit shtat&#235; dit&#235; p&#235;r &#231;do vit. &#201;sht&#235; nj&#235; ligj i p&#235;rjetsh&#235;m p&#235;r t&#235; gjith&#235; brezat tuaj. Do ta kremtoni muajin e shtat&#235;.</p> 
<p><A NAME="an_23:42">23:42</A>&nbsp;Do t&#235; banoni n&#235; kasolle shtat&#235; dit&#235; me radh&#235;; t&#235; gjith&#235; ata q&#235; kan&#235; lindur n&#235; Izrael do t&#235; banojn&#235; n&#235; kasolle,</p> 
<p><A NAME="an_23:43">23:43</A>&nbsp;me q&#235;llim q&#235; pasardh&#235;sit tuaj t&#235; din&#235; q&#235; un&#235; i kam detyruar bijt&#235; e Izraelit t&#235; banojn&#235; n&#235; kasolle, kur i nxora nga vendi i Egjiptit. Un&#235; jam Zoti, Per&#235;ndia juaj".</p> 
<p><A NAME="an_23:44">23:44</A>&nbsp;K&#235;shtu Moisiu u njoftoi bijve t&#235; Izraelit festat e Zotit.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Zoti i foli akoma Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;"Urdh&#235;ro bijt&#235; e Izraelit t&#235; t&#235; sjellin vaj t&#235; past&#235;r ullinjsh t&#235; shtypur p&#235;r drit&#235;n e shandanit, p&#235;r t'i mbajtur llambat vazhdimisht t&#235; ndezura.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;N&#235; &#231;adr&#235;n e mbledhjes, jasht&#235; velit q&#235; &#235;sht&#235; p&#235;rpara d&#235;shmis&#235;, Aaroni do t&#235; kujdeset p&#235;r vazhdim&#235;sin&#235; nga mbr&#235;mja deri n&#235; m&#235;ngjes para Zotit. &#201;sht&#235; nj&#235; ligj i p&#235;rjetsh&#235;m p&#235;r t&#235; gjith&#235; brezat tuaj.</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Ai do t&#235; kujdeset p&#235;r llambat e shandanit prej floriri t&#235; past&#235;r q&#235; jan&#235; para Zotit, p&#235;r vazhdim&#235;sin&#235;.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Do t&#235; marr&#235;sh maj&#235; mielli dhe me t&#235; do t&#235; pjek&#235;sh dymb&#235;dhjet&#235; kula&#231;; &#231;do kula&#231; do t&#235; jet&#235; dy t&#235; dhjetat e ef&#235;s.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Do t'i vendos&#235;sh n&#235; dy radh&#235;, gjasht&#235; n&#235; &#231;do radh&#235;, mbi tryez&#235;n prej ari t&#235; past&#235;r, p&#235;rpara Zotit.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Dhe n&#235; &#231;do radh&#235; do t&#235; v&#235;sh temjan t&#235; past&#235;r, i cili ka p&#235;r t&#235; qen&#235; nj&#235; kujtim mbi buk&#235;n, si nj&#235; flijim i b&#235;r&#235; me zjarr p&#235;r Zotin.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;&#199;do t&#235; shtun&#235; ai do t'i vendos&#235; buk&#235;t p&#235;rpara Zotit, n&#235; vazhdim&#235;si; ato do t&#235; merren nga bijt&#235; e Izraelit; kjo &#235;sht&#235; nj&#235; bes&#235;lidhje e p&#235;rjetshme.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Buk&#235;t i p&#235;rkasin Aaronit dhe bijve t&#235; tij, dhe k&#235;ta do t'i han&#235; n&#235; nj&#235; vend t&#235; shenjt&#235;, sepse do t&#235; jen&#235; nj&#235; gj&#235; shum&#235; e shenjt&#235; p&#235;r at&#235; midis flijimeve t&#235; b&#235;ra me zjarr para Zotit. &#201;sht&#235; nj&#235; ligj i p&#235;rjetsh&#235;m".</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Nd&#235;rkaq biri i nj&#235; gruaje izraelite dhe i nj&#235; egjiptasi doli n&#235; mes t&#235; bijve t&#235; Izraelit; dhe nd&#235;rmjet djalit t&#235; gruas izraelite dhe nj&#235; izraeliti plasi nj&#235; grindje.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Biri i izraelites blasfemoi emrin e Zotit dhe e mallkoi at&#235;; k&#235;shtu e &#231;uan te Moisiu. (N&#235;na e tij quhej Shelomith, ishte e bija e Dibrit, nga fisi i Danve).</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;E fut&#235;n n&#235; burg, deri sa t'u tregohej vullneti i Zotit.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Dhe Zoti i foli Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;"&#199;oje at&#235; blasfemues jasht&#235; kampit; t&#235; gjith&#235; ata q&#235; e kan&#235; d&#235;gjuar t&#235; v&#235;n&#235; duart e tyre mbi kok&#235;n e tij dhe gjith&#235; asambleja ta vras&#235; me gur&#235;.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Pastaj folu bijve t&#235; Izraelit dhe u thuaj atyre: "Kushdo q&#235; mallkon Per&#235;ndin&#235; e tij, do t&#235; mbaj&#235; fajin e m&#235;katit t&#235; tij.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Dhe kushdo q&#235; e shan emrin e Zotit do t&#235; d&#235;nohet me vdekje; t&#235;r&#235; asambleja do ta vras&#235; me gur&#235;. I huaj apo i lindur n&#235; vend, ai q&#235; blasfemon emrin e Zotit do t&#235; d&#235;nohet me vdekje.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Kush ia heq jet&#235;n nj&#235; njeriu, do t&#235; vritet.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Kush rreh p&#235;r vdekje nj&#235; kafsh&#235;, do ta paguaj&#235;: jet&#235; p&#235;r jet&#235;.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Kur dikush i shkakton nj&#235; d&#235;mtim fqinjit t&#235; tij, ai do t&#235; p&#235;soj&#235; po at&#235; q&#235; i ka b&#235;r&#235; tjetrit;</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;thyerje p&#235;r thyerje, sy p&#235;r sy, dh&#235;mb p&#235;r dh&#235;mb; ai do t&#235; p&#235;soj&#235; po at&#235; gjymtim q&#235; u ka shkaktuar t&#235; tjer&#235;ve.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Kush rreh p&#235;r vdekje nj&#235; kafsh&#235;, do ta paguaj&#235;; por ai q&#235; ia heq jet&#235;n nj&#235; njeriu do t&#235; vritet.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Do t&#235; keni t&#235; nj&#235;jtin ligj p&#235;r t&#235; huajin dhe p&#235;r at&#235; q&#235; ka lindur n&#235; vend; sepse un&#235; jam Zoti, Per&#235;ndia juaj".</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Pastaj Moisiu u foli bijve t&#235; Izraelit, t&#235; cil&#235;t e &#231;uan jasht&#235; kampit at&#235; blasfemues dhe e vran&#235; me gur&#235;. K&#235;shtu bijt&#235; e Izraelit vepruan ashtu si e kishte urdh&#235;ruar Zoti Moisiun.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Zoti i foli akoma Moisiut n&#235; malin Sinai, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;"Folu bijve t&#235; Izraelit dhe u thuaj atyre: Kur do t&#235; hyni n&#235; vendin q&#235; un&#235; po ju jap, toka do t&#235; respektoj&#235; nj&#235; t&#235; shtun&#235; pushimi p&#235;r Zotin.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Gjasht&#235; vjet me radh&#235; do t&#235; mbjell&#235;sh ar&#235;n t&#235;nde, gjasht&#235; vjet me radh&#235; do t&#235; krasit&#235;sh vreshtin t&#235;nd dhe do t&#235; mbledh&#235;sh prodhimet;</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;por viti i shtat&#235; do t&#235; jet&#235; nj&#235; e shtun&#235; pushimi p&#235;r tok&#235;n, nj&#235; e shtun&#235; p&#235;r nder t&#235; Zotit; nuk do t&#235; mbjell&#235;sh as ar&#235;n t&#235;nde, as do t&#235; krasit&#235;sh vreshtin t&#235;nd.</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Nuk do t&#235; korr&#235;sh at&#235; q&#235; rritet vetvetiu n&#235; prodhimin t&#235;nd dhe nuk do t&#235; vjel&#235;sh rrushin e vreshtit t&#235; pakrasitur; do t&#235; jet&#235; nj&#235; vit pushimi p&#235;r tok&#235;n.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;At&#235; q&#235; toka do t&#235; prodhoj&#235; gjat&#235; pushimit t&#235; saj do t&#235; sh&#235;rbej&#235; si ushqim p&#235;r ty, p&#235;r sh&#235;rb&#235;torin ose sh&#235;rb&#235;toren, p&#235;r pun&#235;torin t&#235;nd dhe p&#235;r t&#235; huajin, me nj&#235; fjal&#235; p&#235;r ata q&#235; banojn&#235; me ty,</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;p&#235;r bag&#235;tin&#235; dhe kafsh&#235;t q&#235; ndodhen n&#235; vendin t&#235;nd; t&#235;r&#235; prodhimi i saj do t&#235; sh&#235;rbej&#235; si ushqim i tyre.</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Gjithashtu do t&#235; llogarit&#235;sh p&#235;r vete shtat&#235; t&#235; shtuna vitesh: shtat&#235; her&#235; shtat&#235; vjet; k&#235;to shtat&#235; jav&#235; vitesh do t&#235; b&#235;jn&#235; p&#235;r ty nj&#235; periudh&#235; prej dyzet e n&#235;nt&#235; vjet&#235;sh.</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Dit&#235;n e dhjet&#235; t&#235; muajit t&#235; shtat&#235; do t'i biesh buris&#235;; dit&#235;n e shlyerjes do t&#235; b&#235;ni q&#235; t&#235; bjer&#235; buria n&#235; t&#235; gjith&#235; vendin.</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;Dhe do t&#235; shenjt&#235;roni vitin e pes&#235;dhjet&#235; dhe do shpallni n&#235; vend lirin&#235; p&#235;r t&#235; gjith&#235; banor&#235;t e tij. Do t&#235; jet&#235; p&#235;r ju nj&#235; jubile; secili prej jush do t&#235; kthehet n&#235; pron&#235;n e vet dhe secili prej jush do t&#235; kthehet n&#235; familjen e vet.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Viti i pes&#235;dhjet&#235; do t&#235; jet&#235; p&#235;r ju nj&#235; jubile; nuk do t&#235; mbillni dhe nuk do t&#235; korrni at&#235; q&#235; rritet vetiu dhe nuk do t&#235; vilni vreshtat e pakrasitur.</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Sepse &#235;sht&#235; jubileu; ai do t&#235; jet&#235; i shenjt&#235; p&#235;r ju; do t&#235; hani prodhimet q&#235; ju japin arat.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;N&#235; k&#235;t&#235; vit t&#235; jubileut secili do t&#235; kthehet n&#235; pron&#235;n e vet.</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;N&#235; rast se i shisni di&#231;ka fqinjit tuaj, ose blini di&#231;ka nga fqinji juaj, nuk do t'i b&#235;ni asnj&#235; t&#235; padrejt&#235; nj&#235;ri tjetrit.</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Do t&#235; blesh nga fqinji yt n&#235; baz&#235; t&#235; numrit t&#235; viteve q&#235; kan&#235; kaluar mbas jubileut, dhe ai do t&#235; t&#235; shes&#235; n&#235; baz&#235; t&#235; numrit t&#235; viteve t&#235; korrjes.</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Sa m&#235; tep&#235;r vite mbeten, aq m&#235; tep&#235;r do ta ngresh &#231;mimin; sa m&#235; pak vite mbeten, aq m&#235; shum&#235; do ta ul&#235;sh &#231;mimin; sepse ai t&#235; shet n&#235; baz&#235; t&#235; numrit t&#235; korrjeve.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Asnj&#235; nga ju t&#235; mos d&#235;mtoj&#235; fqinjin e tij, por t&#235; keni frik&#235; nga Per&#235;ndia juaj; sepse un&#235; jam Zoti, Per&#235;ndia juaj.</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;Ju do t&#235; vini n&#235; zbatim statutet e mia, do t&#235; respektoni dekretet e mia dhe do t'i zbatoni; k&#235;shtu do t&#235; banoni t&#235; sigurt n&#235; vendin tuaj.</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;Toka do t&#235; prodhoj&#235; frytet e saj dhe ju do t'i hani sa t&#235; ngopeni, dhe do t&#235; banoni t&#235; sigurt n&#235; t&#235;.</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;Por n&#235; rast se thoni: "&#199;far&#235; do t&#235; ham&#235; vitin e shtat&#235;, po nuk mboll&#235;m dhe nuk korr&#235;m prodhimet tona?".</p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;Un&#235; kam urdh&#235;ruar q&#235; bekimi im t&#235; vij&#235; mbi ju vitin e gjasht&#235;, dhe ai do t'ju jap&#235; nj&#235; korrje q&#235; do t&#235; mjaftoj&#235; p&#235;r tre vjet.</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;K&#235;shtu vitin e tet&#235; do t&#235; mbillni dhe do t&#235; hani nga korrja e vjet&#235;r deri n&#235; vitin e n&#235;nt&#235;; do t&#235; hani nga korrja e vjet&#235;r deri sa t&#235; vij&#235; e reja.</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;Tokat nuk do t&#235; shiten p&#235;r gjithnj&#235;, sepse toka &#235;sht&#235; imja; sepse ju jeni t&#235; huaj dhe qiramarr&#235;s tek un&#235;.</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;Prandaj n&#235; t&#235; gjith&#235; vendin q&#235; keni pron&#235; do t&#235; jepni t&#235; drejt&#235;n e shpengimit t&#235; tok&#235;s.</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;N&#235; qoft&#235; se yt v&#235;lla b&#235;het i varf&#235;r dhe shet nj&#235; pjes&#235; t&#235; pron&#235;s s&#235; tij, ai q&#235; ka t&#235; drejt&#235;n e shpengimit, i af&#235;rti i tij m&#235; i ngusht&#235;, do t&#235; vij&#235; dhe do t&#235; shpengoj&#235; at&#235; q&#235; v&#235;llai i tij ka shitur.</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;Dhe n&#235; qoft&#235; se dikush nuk ka njeri q&#235; t&#235; mund ta shpengoj&#235; pron&#235;n e tij, por arrin t&#235; gjej&#235; vet&#235; shum&#235;n e nevojshme p&#235;r shpengimin,</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;do t&#235; num&#235;roj&#235; vitet q&#235; kaluan dhe do t'i jap&#235; bler&#235;sit shum&#235;n e viteve q&#235; mbeten akoma, dhe do t&#235; rifitoj&#235; k&#235;shtu pron&#235;n e tij.</p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;Por n&#235; qoft&#235; se nuk &#235;sht&#235; n&#235; gj&#235;ndje ta shpengoj&#235; pron&#235;n e tij, ajo q&#235; ka shitur do t&#235; mbetet n&#235; dor&#235; t&#235; bler&#235;sit deri n&#235; vitin e jubileut; at&#235; vit do t&#235; shpengohet dhe do t&#235; kthehet n&#235; zot&#235;rim t&#235; tij.</p> 
<p><A NAME="an_25:29">25:29</A>&nbsp;N&#235; rast se dikush shet nj&#235; sht&#235;pi n&#235; nj&#235; qytet t&#235; rrethuar me mure, ai ka t&#235; drejt&#235; ta shpengoj&#235; gjat&#235; nj&#235; viti t&#235; t&#235;r&#235; mbas shitjes se saj; e drejta e riblerjes zgjat nj&#235; vit t&#235; t&#235;r&#235;.</p> 
<p><A NAME="an_25:30">25:30</A>&nbsp;Por n&#235; qoft&#235; se sht&#235;pia q&#235; ndodhet n&#235; qytetin e rrethuar me mure nuk &#235;sht&#235; ribler&#235; para se t&#235; ket&#235; kaluar nj&#235; vit i t&#235;r&#235;, ajo do t&#235; mbetet p&#235;r gjithnj&#235; pron&#235; e bler&#235;sit dhe e trash&#235;gimtar&#235;ve t&#235; tij; nuk do t&#235; shpengohet me rastin e jubileut.</p> 
<p><A NAME="an_25:31">25:31</A>&nbsp;Sht&#235;pit&#235; e fshatrave t&#235; parrethuara me mure do t&#235; konsiderohen p&#235;rkundrazi si tok&#235; bujq&#235;sore; mund t&#235; shpengohen dhe me rastin e jubileut do t&#235; jen&#235; t&#235; shpenguara.</p> 
<p><A NAME="an_25:32">25:32</A>&nbsp;P&#235;rsa u p&#235;rket qyteteve t&#235; Levit&#235;ve, Levit&#235;t do t&#235; mund t&#235; riblejn&#235; gjithnj&#235; sht&#235;pit&#235; e qyteteve q&#235; ishin pron&#235; e tyre.</p> 
<p><A NAME="an_25:33">25:33</A>&nbsp;N&#235; rast se pastaj dikush ble nj&#235; sht&#235;pi nga Levit&#235;t, sht&#235;pia e shitur n&#235; qytet q&#235; &#235;sht&#235; pron&#235; e tyre do t&#235; shpengohet vitin e jubileut, sepse sht&#235;pit&#235; e qyteteve t&#235; Levit&#235;ve jan&#235; pron&#235; e tyre, n&#235; mes t&#235; bijve t&#235; Izraelit.</p> 
<p><A NAME="an_25:34">25:34</A>&nbsp;Por tokat e kullot&#235;s t&#235; qyteteve t&#235; tyre nuk mund t&#235; shiten, sepse jan&#235; pron&#235; e p&#235;rjetshme e tyre.</p> 
<p><A NAME="an_25:35">25:35</A>&nbsp;N&#235; rast se v&#235;llai yt varf&#235;rohet dhe ndodhet ngusht&#235; n&#235; mes tuaj, ti do ta p&#235;rkrah&#235;sh si t&#235; huaj dhe si mik q&#235; t&#235; mund t&#235; jetoj&#235; pran&#235; teje.</p> 
<p><A NAME="an_25:36">25:36</A>&nbsp;Mos nxirr nga ai asnj&#235; p&#235;rfitim ose dobi; por ki frik&#235; nga Per&#235;ndia yt, dhe v&#235;llai yt do t&#235; jetoj&#235; pran&#235; teje.</p> 
<p><A NAME="an_25:37">25:37</A>&nbsp;Nuk do t'i jap&#235;sh hua parat&#235; e tua me kamat&#235;, as do t'i jap&#235;sh ushqimet e tua p&#235;r t&#235; nxjerr&#235; ndonj&#235; p&#235;rfitim.</p> 
<p><A NAME="an_25:38">25:38</A>&nbsp;Un&#235; jam Zoti, Per&#235;ndia juaj, q&#235; ju nxori nga vendi i Egjiptit q&#235; t'ju jap vendin e Kanaanit dhe q&#235; t&#235; jem Per&#235;ndia juaj.</p> 
<p><A NAME="an_25:39">25:39</A>&nbsp;N&#235; rast se v&#235;llai yt q&#235; jeton pran&#235; teje b&#235;het i varf&#235;r dhe shitet te ti, nuk do ta detyrosh t&#235; t&#235; sh&#235;rbej&#235; si skllav,</p> 
<p><A NAME="an_25:40">25:40</A>&nbsp;por do t&#235; rrij&#235; pran&#235; teje si argat dhe si mik; do t&#235; t&#235; sh&#235;rbej&#235; deri n&#235; vitin e jubileut.</p> 
<p><A NAME="an_25:41">25:41</A>&nbsp;At&#235;her&#235; do t&#235; largohet prej teje, ai dhe bijt&#235; e tij, dhe do t&#235; kthehet n&#235; familjen e tij; k&#235;shtu do t&#235; rifitoj&#235; pron&#235;n e et&#235;rve t&#235; tij.</p> 
<p><A NAME="an_25:42">25:42</A>&nbsp;Sepse ata jan&#235; sh&#235;rb&#235;tor&#235;t e mi, q&#235; un&#235; i kam nxjerr&#235; nga vendi i Egjiptit; nuk duhet, pra, t&#235; shiten si shiten skllev&#235;rit.</p> 
<p><A NAME="an_25:43">25:43</A>&nbsp;Nuk do ta sundosh me ashp&#235;rsi, por t&#235; kesh frik&#235; Per&#235;ndin&#235; t&#235;nd.</p> 
<p><A NAME="an_25:44">25:44</A>&nbsp;Sa p&#235;r skllavin dhe skllaven q&#235; mund t&#235; kesh, do t'i marr&#235;sh nga kombet q&#235; ju rrethojn&#235;; prej tyre do t&#235; blini skllavin dhe skllaven.</p> 
<p><A NAME="an_25:45">25:45</A>&nbsp;Mund t&#235; blini gjithashtu skllev&#235;r nd&#235;r bijt&#235; e t&#235; huajve q&#235; jetojn&#235; midis jush dhe midis familjeve t&#235; tyre q&#235; gjenden midis jush dhe q&#235; kan&#235; lindur n&#235; vendin tuaj; ata do t&#235; jen&#235; pron&#235; e juaj.</p> 
<p><A NAME="an_25:46">25:46</A>&nbsp;Dhe mund t'ua lini si trash&#235;gim bijve tuaj pas jush, si pron&#235; e tyre; mund t'i shfryt&#235;zoni si skllev&#235;r p&#235;r gjithnj&#235;; por, sa p&#235;r v&#235;llez&#235;rit tuaj, bijt&#235; e Izraelit, askush nuk do t&#235; sundoj&#235; mbi tjetrin me ashp&#235;rsi.</p> 
<p><A NAME="an_25:47">25:47</A>&nbsp;N&#235; rast se nj&#235; i huaj q&#235; jeton pran&#235; teje pasurohet dhe v&#235;llai yt q&#235; jeton pran&#235; tij varf&#235;rohet, dhe i shitet t&#235; huajit ose mikut q&#235; ndodhet pran&#235; teje, ose dikujt nga familja e t&#235; huajit,</p> 
<p><A NAME="an_25:48">25:48</A>&nbsp;pas shitjes s&#235; tij, mund t&#235; blihet p&#235;rs&#235;ri; mund ta riblej&#235; nj&#235; nga v&#235;llez&#235;rit e tij.</p> 
<p><A NAME="an_25:49">25:49</A>&nbsp;Mund ta riblej&#235; ungji i tij ose biri i ungjit t&#235; tij; mund t&#235; riblihet nga nj&#235; i af&#235;rt i po atij gjaku; ose po t&#235; ket&#235; mjetet, mund t&#235; shpengohet vet.</p> 
<p><A NAME="an_25:50">25:50</A>&nbsp;Do t&#235; b&#235;j&#235; llogarin&#235; me bler&#235;sin e tij, qysh prej vitit q&#235; iu shit atij deri n&#235; vitin e jubileut; dhe &#231;mimi q&#235; do t&#235; paguhet do t&#235; llogaritet n&#235; baz&#235; t&#235; numrit t&#235; viteve, duke i vler&#235;suar dit&#235;t e tij si ato t&#235; nj&#235; argati.</p> 
<p><A NAME="an_25:51">25:51</A>&nbsp;N&#235; qoft&#235; se mbeten akoma shum&#235; vjet, do ta paguaj&#235; shpengimin e tij n&#235; baz&#235; t&#235; numrit t&#235; tyre dhe &#231;mimit me t&#235; cilin qe bler&#235;;</p> 
<p><A NAME="an_25:52">25:52</A>&nbsp;po t&#235; jet&#235; se mbeten vet&#235;m pak vite p&#235;r t&#235; arritur n&#235; jubile, do ta b&#235;j&#235; llogarin&#235; me bler&#235;sin e tij dhe do ta paguaj&#235; &#231;mimin e shpengimit t&#235; tij n&#235; baz&#235; t&#235; pak viteve q&#235; kan&#235; mbetur.</p> 
<p><A NAME="an_25:53">25:53</A>&nbsp;Si argat le t&#235; mbetet bashk&#235; me t&#235; zotin nj&#235; vit pas tjetrit, por ky nuk do ta trajtoj&#235; me ashp&#235;rsi p&#235;rpara syve t&#235; tua.</p> 
<p><A NAME="an_25:54">25:54</A>&nbsp;Dhe po nuk u shpengua me asnj&#235; nga k&#235;to m&#235;nyra, do t&#235; lihet i lir&#235; n&#235; vitin e jubileut, ai dhe bijt&#235; e tij.</p> 
<p><A NAME="an_25:55">25:55</A>&nbsp;Sepse bijt&#235; e Izraelit jan&#235; sh&#235;rb&#235;tor&#235;t e mi; jan&#235; sh&#235;rb&#235;tor&#235;t e mi, q&#235; i nxora nga vendi i Egjiptit. Un&#235; jam Zoti, Per&#235;ndia juaj".</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;"Nuk do t&#235; b&#235;ni idhuj, nuk do t&#235; ngrini figura t&#235; gdhendura ose ndonj&#235; kolon&#235; dhe nuk do t&#235; vendosni n&#235; vendin tuaj asnj&#235; gur t&#235; stolisur me figura, me q&#235;llim q&#235; t&#235; p&#235;ruleni para tij; sepse un&#235; jam Zoti, Per&#235;ndia juaj.</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Do t&#235; respektoni t&#235; shtunat e mia dhe do t&#235; respektoni shenjt&#235;roren time. Un&#235; jam Zoti.</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;N&#235; rast se silleni simbas statuteve t&#235; mia, n&#235; se respektoni urdhrat e mia dhe i zbatoni n&#235; praktik&#235;,</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;un&#235; do t'ju jap shirat simbas stin&#235;ve, toka do t&#235; jap&#235; prodhimin e saj dhe drur&#235;t e fshatit do t&#235; japin frytet e tyre.</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;T&#235; shirat do t&#235; vazhdojn&#235; deri n&#235; koh&#235;n e vjeljes s&#235; rrushit dhe vjelja e rrushit do t&#235; vazhdoj&#235; deri n&#235; koh&#235;n e mbjelljeve; do t&#235; hani buk&#235;n tuaj sa t&#235; ngopeni dhe do t&#235; banoni t&#235; sigurt n&#235; vendin tuaj.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Un&#235; do t&#235; b&#235;j q&#235; t&#235; mbret&#235;roj&#235; paqja n&#235; vend; do t&#235; bini n&#235; shtrat dhe askush nuk ka p&#235;r t'ju trembur; do t&#235; zhduk nga vendi juaj kafsh&#235;t e k&#235;qia dhe shpata nuk ka p&#235;r t&#235; kaluar n&#235;p&#235;r vendin tuaj.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Ju do t'i ndiqni armiqt&#235; tuaj dhe ata do t&#235; bien para jush t&#235; shpuar tej p&#235;r tej nga shpata.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Pes&#235; prej jush do t&#235; ndjekin nj&#235;qind prej tyre, dhe nj&#235;qind prej jush do t&#235; ndjekin dhjet&#235; mij&#235; prej tyre, dhe armiqt&#235; tuaj do t&#235; bien para jush t&#235; shpuar tej p&#235;r tej nga shpata.</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Un&#235; do t&#235; kthehem nga ju, do t'ju b&#235;j pjellor&#235; dhe do t'ju shumzoj, dhe k&#235;shtu do t&#235; v&#235;rtetoj bes&#235;lidhjen time me ju.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Ju do t&#235; hani nga prodhimi i vjet&#235;r, i ruajtur p&#235;r nj&#235; koh&#235; t&#235; gjat&#235; dhe do ta hiqni at&#235; p&#235;r t'i b&#235;r&#235; vend prodhimit t&#235; ri.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Un&#235; do ta vendos banes&#235;n time midis jush dhe nuk do t'ju p&#235;rz&#235;.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Do t&#235; eci midis jush dhe do t&#235; jem Per&#235;ndia juaj, dhe ju do t&#235; jeni populli im.</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Un&#235; jam Zoti, Per&#235;ndia juaj, q&#235; ju nxori nga vendi i Egjiptit, q&#235; t&#235; mos ishit m&#235; skllev&#235;rit e tij; e kam thyer zgjedh&#235;n tuaj dhe kam b&#235;r&#235; q&#235; t&#235; ecni me kok&#235;n lart.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Por n&#235; rast se nuk m&#235; d&#235;gjoni dhe nuk zbatoni n&#235; praktik&#235; t&#235; gjitha urdh&#235;rimet e mia,</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;n&#235; rast se p&#235;r&#231;moni statutet e mia dhe shpirti juaj hedh posht&#235; dekretet e mia, duke mos zbatuar n&#235; praktik&#235; t&#235; gjith&#235; urdh&#235;rimet e mia, duke shkelur bes&#235;lidhjen time,</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;edhe un&#235; do ta b&#235;j k&#235;t&#235; p&#235;r ju: do t&#235; &#231;oj kund&#235;r jush tmerrin, lig&#235;shtimin dhe ethet, t&#235; cil&#235;t do t&#235; konsumojn&#235; syt&#235; tuaj dhe do ta b&#235;j jet&#235;n tuaj t&#235; meket; dhe do ta mbillni kot far&#235;n tuaj, sepse do ta han&#235; armiqt&#235; tuaj.</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Do ta kthej fytyr&#235;n time kund&#235;r jush dhe armiqt&#235; tuaj do t'ju mundin; do t&#235; sundoheni prej atyre q&#235; ju urrejn&#235; dhe do t'ua mbathni k&#235;mb&#235;ve pa qen&#235; t&#235; ndjekur nga askush.</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Dhe n&#235; qoft&#235; se edhe mbas k&#235;saj nuk m&#235; d&#235;gjoni, un&#235; do t'ju d&#235;noj shtat&#235; her&#235; m&#235; tep&#235;r p&#235;r m&#235;katet tuaja.</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Do ta thyej kryelart&#235;sin&#235; e forc&#235;s suaj, do ta b&#235;j qiellin tuaj si hekur dhe tok&#235;n tuaj si bak&#235;r.</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Forca juaj do t&#235; konsumohet m&#235; kot, sepse toka juaj nuk do t&#235; jap&#235; m&#235; prodhimet e saj, dhe drur&#235;t e fush&#235;s nuk do t&#235; japin m&#235; frutat e tyre.</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;Dhe n&#235; rast se silleni si armiq t&#235; mi dhe nuk doni t&#235; m&#235; d&#235;gjoni, un&#235; do t'ju godas shtat&#235; her&#235; m&#235; tep&#235;r me plag&#235;, simbas m&#235;kateve tuaja.</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;Do t&#235; d&#235;rgoj kund&#235;r jush bishat e fush&#235;s, q&#235; do t&#235; rr&#235;mbejn&#235; f&#235;mij&#235;t tuaj, do t&#235; shfarosin bag&#235;tin&#235; tuaj, do t'ju pak&#235;sojn&#235; shum&#235; dhe do t'i b&#235;jn&#235; t&#235; shkreta rrug&#235;t tuaja.</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Dhe n&#235; se, me gjith&#235; k&#235;to gj&#235;ra, nuk do t&#235; ndreqeni p&#235;r t'u kthyer tek un&#235;, por me sjelljen tuaj</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;silleni si armiq t&#235; mi, edhe un&#235; do t&#235; b&#235;hem armiku juaj, dhe do t'ju godas shtat&#235; her&#235; m&#235; tep&#235;r p&#235;r m&#235;katet tuaja.</p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;Dhe do t&#235; sjell kund&#235;r jush shpat&#235;n q&#235; do t&#235; kryej&#235; hakmarrjen e bes&#235;lidhjes sime; ju do t&#235; mblidheni n&#235; qytetet tuaja, por un&#235; do t&#235; d&#235;rgoj n&#235; mes jush murtaj&#235;n dhe do t&#235; bini n&#235; duart e armikut.</p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;Kur do t'ju heq buk&#235;n e goj&#235;s, dhjet&#235; gra do t&#235; pjekin buk&#235;n tuaj n&#235; t&#235; nj&#235;jt&#235;n furr&#235; dhe do t&#235; racionojn&#235; buk&#235;n tuaj, duke e shp&#235;rndar&#235; me pesh&#235;; ju do t&#235; hani, por nuk do t&#235; ngopeni.</p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;Dhe n&#235; se, me gjith&#235; k&#235;t&#235; nuk do t&#235; m&#235; d&#235;gjoni, por do t&#235; silleni si armiq t&#235; mi,</p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;edhe un&#235; do t&#235; b&#235;hem armiku i juaj plot m&#235;ri dhe do t'ju d&#235;noj shtat&#235; her&#235; m&#235; shum&#235; p&#235;r m&#235;katet tuaja.</p> 
<p><A NAME="an_26:29">26:29</A>&nbsp;Do t&#235; hani mishin e bijve tuaj dhe do t&#235; hani mishin e bijave tuaja.</p> 
<p><A NAME="an_26:30">26:30</A>&nbsp;Un&#235; do t&#235; shkat&#235;rroj vendet tuaja t&#235; larta, do t&#235; rr&#235;zoj idhujt&#235; tuaj dhe do t'i hedh kufomat tuaja mbi g&#235;rmadhat pa jet&#235; t&#235; idhujve tuaj; dhe do t'ju urrej.</p> 
<p><A NAME="an_26:31">26:31</A>&nbsp;Do t'i katandis qytetet tuaja n&#235; shkret&#235;tira, do t&#235; shkretoj vendet tuaja t&#235; shenjta dhe nuk do t&#235; thith m&#235; er&#235;n e k&#235;ndshme t&#235; parfumeve tuaja.</p> 
<p><A NAME="an_26:32">26:32</A>&nbsp;Do t&#235; shkretoj vendin; dhe armiqt&#235; tuaj q&#235; banojn&#235; n&#235; t&#235; do t&#235; mbeten t&#235; habitur.</p> 
<p><A NAME="an_26:33">26:33</A>&nbsp;Do t'ju shp&#235;rndaj midis kombeve dhe do t&#235; nxjerr shpat&#235;n kund&#235;r jush; vendi juaj do t&#235; shkretohet dhe qytetet tuaja do t&#235; jen&#235; t&#235; shkretuara.</p> 
<p><A NAME="an_26:34">26:34</A>&nbsp;At&#235;her&#235; toka do t&#235; g&#235;zoj&#235; t&#235; shtunat e saj p&#235;r gjith&#235; koh&#235;n q&#235; do t&#235; jet&#235; e shkretuar dhe ju do t&#235; jeni n&#235; vendin e armiqve tuaj; k&#235;shtu toka do t&#235; pushoj&#235; dhe do t&#235; g&#235;zoj&#235; t&#235; shtunat e saj.</p> 
<p><A NAME="an_26:35">26:35</A>&nbsp;P&#235;r gjith&#235; koh&#235;n q&#235; do t&#235; mbetet e shkretuar do t&#235; g&#235;zoj&#235; pushimin q&#235; nuk pati n&#235; t&#235; shtunat tuaja, kur banonit n&#235; t&#235;.</p> 
<p><A NAME="an_26:36">26:36</A>&nbsp;Atyre prej jush q&#235; do t&#235; shp&#235;tojn&#235; do t'u kall n&#235; zem&#235;r tmerrin n&#235; vendin e armiqve t&#235; tyre; f&#235;rf&#235;rima e nj&#235; gjethi q&#235; l&#235;viz do t'i b&#235;j&#235; q&#235; t'ua mbathin k&#235;mb&#235;ve; do t&#235; turren ashtu si&#231; iket p&#235;rpara shpat&#235;s dhe do t&#235; bien pa i ndjekur askush.</p> 
<p><A NAME="an_26:37">26:37</A>&nbsp;Do t&#235; p&#235;rplasen nj&#235;ri me tjetrin, ashtu si p&#235;rpara shpat&#235;s, pa i ndjekur askush; dhe nuk do t&#235; mund t&#235; q&#235;ndroni p&#235;rpara armiqve tuaj.</p> 
<p><A NAME="an_26:38">26:38</A>&nbsp;Do t&#235; shuheni midis kombeve dhe vendi i armiqve tuaj do t'ju g&#235;lltis&#235;.</p> 
<p><A NAME="an_26:39">26:39</A>&nbsp;Ata prej jush q&#235; do t&#235; mbijetojn&#235; do t&#235; p&#235;rgj&#235;rohen p&#235;r shkak t&#235; paudh&#235;sis&#235; s&#235; tyre n&#235; vendin e armiqve; edhe do t&#235; p&#235;rgj&#235;rohen gjithashtu p&#235;r shkak t&#235; paudh&#235;sis&#235; s&#235; et&#235;rve t&#235; tyre.</p> 
<p><A NAME="an_26:40">26:40</A>&nbsp;Por n&#235; se do t&#235; pranojn&#235; paudh&#235;sin&#235; e tyre dhe paudh&#235;sin&#235; e et&#235;rve t&#235; tyre n&#235; shkeljet q&#235; kan&#235; kryer kund&#235;r meje dhe gjithashtu sepse jan&#235; sjell&#235; si armiq t&#235; mi,</p> 
<p><A NAME="an_26:41">26:41</A>&nbsp;sa q&#235; m&#235; kan&#235; shtyr&#235; t&#235; b&#235;hem armik i tyre dhe t'i &#231;oj n&#235; vendin e armiqve t&#235; tyre; n&#235; rast se zemra e tyre e parrethprer&#235; do t&#235; p&#235;rulet dhe do t&#235; pranoj&#235; nd&#235;shkimin e paudh&#235;sis&#235; s&#235; tyre,</p> 
<p><A NAME="an_26:42">26:42</A>&nbsp;at&#235;her&#235; un&#235; do t&#235; kujtohem p&#235;r bes&#235;lidhjen time t&#235; lidhur me Jakobin, do t&#235; kujtohem p&#235;r bes&#235;lidhjen time t&#235; lidhur me Isakun dhe p&#235;r bes&#235;lidhjen time me Abrahamin dhe do t&#235; kujtohem p&#235;r vendin;</p> 
<p><A NAME="an_26:43">26:43</A>&nbsp;sepse vendi do t&#235; braktiset prej tyre dhe do t&#235; g&#235;zoj&#235; t&#235; shtunat e tij, nd&#235;rsa do t&#235; jet&#235; i shkretuar pa ta; k&#235;shtu ata do t&#235; pranojn&#235; nd&#235;shkimin e paudh&#235;sis&#235; s&#235; tyre p&#235;r faktin se kan&#235; p&#235;r&#231;muar  dekretet e mia dhe kan&#235; kund&#235;rshtuar statutet  e mia.</p> 
<p><A NAME="an_26:44">26:44</A>&nbsp;Megjithat&#235; kur do t&#235; ndodhen n&#235; vendin e armiqve t&#235; tyre, un&#235; nuk do t'i p&#235;r&#231;moj dhe nuk do t'i urrej aq sa t'i asgj&#235;soj krejt dhe t&#235; prish bes&#235;lidhjen time q&#235; kam lidhur me ta; un&#235; jam Zoti, Per&#235;ndia i tyre;</p> 
<p><A NAME="an_26:45">26:45</A>&nbsp;por p&#235;r dashuri ndaj tyre do t&#235; kujtohem p&#235;r bes&#235;lidhjen e lidhur me st&#235;rgjysh&#235;rit e tyre, q&#235; i nxora nga vendi i Egjiptit para syve t&#235; kombeve p&#235;r t&#235; q&#235;n&#235; Per&#235;ndia i tyre. Un&#235; jam Zoti".</p> 
<p><A NAME="an_26:46">26:46</A>&nbsp;K&#235;to jan&#235; statutet, dekretet dhe ligjet q&#235; Zoti vendosi midis tij dhe bijve t&#235; Izraelit, mbi malin Sinai me an&#235; t&#235; Moisiut.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Zoti i foli akoma Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;"Folu bijve t&#235; Izraelit dhe u thuaj atyre: Kur nj&#235; njeri lidh nj&#235; kusht t&#235; r&#235;nd&#235;sish&#235;m p&#235;r t'i shenjt&#235;ruar Zotit nj&#235; person dhe mendon t'i jap&#235; nj&#235; barasvler&#235;,</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;n&#235; rast se vler&#235;simi yt ka t&#235; b&#235;j&#235; me nj&#235; mashkull nj&#235;zet vje&#231; e lart, deri n&#235; gjasht&#235;dhjet&#235; vje&#231;, at&#235;her&#235; vler&#235;simi yt do t&#235; jet&#235; pes&#235;dhjet&#235; sikla argjendi, simbas siklit t&#235; shenjt&#235;rores.</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Po t&#235; jet&#235; se ka t&#235; b&#235;j&#235; me nj&#235; grua, vler&#235;simi yt do t&#235; jet&#235; tridhjet&#235; sikla.</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;P&#235;r ata q&#235; jan&#235; pes&#235; vje&#231; e lart, deri nj&#235;zet vje&#231;, vler&#235;simi yt do t&#235; jet&#235; nj&#235;zet sikla p&#235;r nj&#235; mashkull dhe dhjet&#235; sikla p&#235;r nj&#235; fem&#235;r.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Nga nj&#235; muajsh e lart deri n&#235; pes&#235; vje&#231;, vler&#235;simi yt do t&#235; jet&#235; pes&#235; sikla argjendi p&#235;r nj&#235; mashkull dhe tri sikla argjendi p&#235;r nj&#235; fem&#235;r.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Nga gjasht&#235;dhjet&#235; vje&#231; e lart vler&#235;simi yt do t&#235; jet&#235; pes&#235;mb&#235;dhjet&#235; sikla p&#235;r nj&#235; mashkull dhe dhjet&#235; sikla p&#235;r nj&#235; fem&#235;r.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Por n&#235; se ai &#235;sht&#235; tep&#235;r i varf&#235;r p&#235;r t&#235; paguar shum&#235;n e k&#235;rkuar nga vler&#235;simi yt, at&#235;her&#235; do t&#235; paraqitet para priftit dhe ky do t&#235; b&#235;j&#235; vler&#235;simin. Prifti do ta b&#235;j&#235; vler&#235;simin duke pasur parasysh mjetet q&#235; ka ai q&#235; ka lidhur kushtin.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;N&#235; rast se &#235;sht&#235; puna p&#235;r kafsh&#235; q&#235; mund t'i paraqiten si ofert&#235; Zotit, &#231;do kafsh&#235; e ofruar Zotit do t&#235; jet&#235; gj&#235; e shenjt&#235;.</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Ai nuk do t&#235; mund as ta z&#235;vend&#235;soj&#235;, as ta k&#235;mbej&#235;, as nj&#235; t&#235; mir&#235; me nj&#235; t&#235; keqe, as nj&#235; t&#235; keqe me nj&#235; t&#235; mir&#235;; por, edhe sikur t&#235; k&#235;mbente nj&#235; kafsh&#235; me nj&#235; tjet&#235;r, q&#235; t&#235; dyja do t&#235; jen&#235; gj&#235; e shenjt&#235;.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Por n&#235; qoft&#235; se &#235;sht&#235; puna p&#235;r nj&#235; kafsh&#235; t&#235; papast&#235;r, q&#235; mund t'i ofrohet Zotit, at&#235;her&#235; ai do ta paraqes&#235; kafsh&#235;n para priftit;</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;dhe prifti do t&#235; b&#235;j&#235; vler&#235;simin, qoft&#235; kafsha e mir&#235; apo e keqe; &#231;far&#235;do vler&#235;simi t&#235; b&#235;j&#235; prifti, ai do t&#235; vlej&#235;.</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Por n&#235; qoft&#235; se dikush d&#235;shiron ta shpengoj&#235;, duhet t&#235; shtoj&#235; nj&#235; t&#235; pest&#235;n e vler&#235;simit.</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;N&#235; rast se dikush shenjt&#235;ron sht&#235;pin&#235; e tij p&#235;r ta b&#235;r&#235; gj&#235; t&#235; shenjt&#235; p&#235;r Zotin, prifti do t&#235; b&#235;j&#235; vler&#235;simin, qoft&#235; ajo e mir&#235; apo e keqe; &#231;far&#235;do vler&#235;simi t&#235; b&#235;j&#235; prifti ai do t&#235; vlej&#235;.</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;Dhe n&#235; se ai q&#235; ka shenjt&#235;ruar sht&#235;pin&#235; e tij d&#235;shiron ta shpengoj&#235;, duhet t'i shtoj&#235; nj&#235; t&#235; pest&#235;n e vler&#235;simit dhe ajo do t&#235; b&#235;het e tij.</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;N&#235; qoft&#235; se dikush i shenjt&#235;ron Zotit nj&#235; ar&#235;, pron&#235; e tij, vler&#235;simi i saj do t&#235; b&#235;het n&#235; baz&#235; t&#235; far&#235;s s&#235; nevojshme p&#235;r t&#235;: pes&#235;dhjet&#235; sikla argjendi p&#235;r nj&#235; omer far&#235; elbi.</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;N&#235; rast se e shenjt&#235;ron ar&#235;n e tij nga viti i jubileut, &#231;mimi do t&#235; mbetet ai i caktuar nga vler&#235;simi yt;</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;por n&#235; rast se e shenjt&#235;ron ar&#235;n e tij pas jubileut, prifti do t&#235; vler&#235;soj&#235; &#231;mimin e saj duke llogaritur vitet q&#235; mbeten deri n&#235; jubile, duke pasur parasysh vler&#235;simin t&#235;nd.</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;Dhe n&#235; qoft&#235; se ai q&#235; ka shenjt&#235;ruar ar&#235;n do ta shpengoj&#235;, duhet t'i shtoj&#235; nj&#235; t&#235; pest&#235;n vler&#235;simit t&#235;nd dhe ajo do t&#235; mbetet e tij.</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;Por n&#235; rast se nuk d&#235;shiron ta shpengoj&#235; ar&#235;n e tij ose ia ka shitur nj&#235; tjetri, nuk do t&#235; mund ta shpengoj&#235; m&#235;;</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;dhe ara, kur shpengohet n&#235; jubile, do t&#235; jet&#235; e shenjt&#235; p&#235;r Zotin si nj&#235; ar&#235; q&#235; i &#235;sht&#235; caktuar Per&#235;ndis&#235;, dhe do t&#235; b&#235;het pron&#235; e priftit.</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;N&#235; rast se dikush i shenjt&#235;ron Zotit nj&#235; ar&#235; t&#235; bler&#235; prej tij dhe q&#235; nuk b&#235;n pjes&#235; n&#235; pron&#235;n e tij,</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;prifti do t&#235; caktoj&#235; vler&#235;simin e tij p&#235;r t&#235; deri n&#235; vitin e jubileut, dhe ai person do t&#235; paguaj&#235; po at&#235; dit&#235; &#231;mimin e caktuar, si nj&#235; gj&#235; t&#235; shenjt&#235; p&#235;r Zotin.</p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;Vitin e jubileut ara do t'i kthehet atij q&#235; i qe bler&#235; dhe pasuris&#235; s&#235; cil&#235;s ajo b&#235;nte pjes&#235;.</p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;T&#235; gjitha vler&#235;simet e tua do t&#235; b&#235;hen n&#235; sikla t&#235; shenjt&#235;rores; nj&#235; sik&#235;l vlen nj&#235;zet gere.</p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;Por asnjeri nuk mund t'i shenjt&#235;roj&#235; pjelljet e para t&#235; bag&#235;tis&#235;, sepse si t&#235; par&#235;lindur i p&#235;rkasin Zotit; qoft&#235; ka apo qengj, ai i takon Zotit.</p> 
<p><A NAME="an_27:27">27:27</A>&nbsp;N&#235; rast se &#235;sht&#235; puna p&#235;r nj&#235; kafsh&#235; t&#235; papast&#235;r, do ta shpengoj&#235; simbas &#231;mimit t&#235; caktuar nga vler&#235;simi yt, duke i shtuar nj&#235; t&#235; pest&#235;n; n&#235; rast se nuk shpengohet, do t&#235; shitet me &#231;mimin e caktuar simbas vler&#235;simit t&#235;nd.</p> 
<p><A NAME="an_27:28">27:28</A>&nbsp;Megjithat&#235; nuk do t&#235; mund t&#235; shitet a t&#235; shpengohet asgj&#235; nga ato q&#235; i jan&#235; caktuar Zotit dhe q&#235; dikush ka caktuar p&#235;r Zotin, midis t&#235;r&#235; gj&#235;rave q&#235; i p&#235;rkasin, qoft&#235; nj&#235; person, nj&#235; kafsh&#235; o nj&#235; cop&#235;  toke nga pasuria e tij; &#231;do gj&#235; e caktuar  Per&#235;ndis&#235; &#235;sht&#235; nj&#235; gj&#235; shum&#235; e shenjt&#235; p&#235;r Zotin.</p> 
<p><A NAME="an_27:29">27:29</A>&nbsp;Asnj&#235; person i caktuar t&#235; shfaroset nuk mund t&#235; shpengohet; ai duhet t&#235; vritet.</p> 
<p><A NAME="an_27:30">27:30</A>&nbsp;&#199;do e dhjet&#235; e tok&#235;s, qoft&#235; nga prodhimet e tok&#235;s, qoft&#235; nga pem&#235;t e drur&#235;ve, i takon Zotit; &#235;sht&#235; nj&#235; gj&#235; e shenjt&#235;ruar Zotit.</p> 
<p><A NAME="an_27:31">27:31</A>&nbsp;N&#235; se dikush do t&#235; shpengoj&#235; nj&#235; pjes&#235; t&#235; s&#235; dhjet&#235;s s&#235; vet, do t'i shtoj&#235; nj&#235; t&#235; pest&#235;n.</p> 
<p><A NAME="an_27:32">27:32</A>&nbsp;Dhe p&#235;r t&#235; dhjet&#235;n e bag&#235;tive t&#235; trasha dhe t&#235; imta, koka e dhjet&#235; e t&#235; gjitha kafsh&#235;ve q&#235; kalojn&#235; n&#235;n shufr&#235;n do t'i shenjt&#235;rohet Zotit.</p> 
<p><A NAME="an_27:33">27:33</A>&nbsp;Nuk do t&#235; b&#235;j&#235; dallim midis s&#235; mir&#235;s dhe t&#235; keqes, as do t&#235; b&#235;j&#235; k&#235;mbime; dhe po t&#235; k&#235;mbej&#235; nj&#235;r&#235;n me tjetr&#235;n, t&#235; dyja do t&#235; jen&#235; gj&#235; e shenjt&#235;; nuk do t&#235; mund t&#235; shpengohen.</p> 
<p><A NAME="an_27:34">27:34</A>&nbsp;K&#235;to jan&#235; urdh&#235;rimet q&#235; Zoti i dha Moisiut p&#235;r bijt&#235; e Izraelit n&#235; malin Sinai.</p> 
<p><HR>
<CENTER>
<A HREF="num.htm">Next: Numbers</A></CENTER>
</BODY>
</HTML>
