<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Albanian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Albanian Bible: Malachi</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="zac.htm">Previous</A>&nbsp;
<A HREF="mat.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Albanian Bible: Malachi</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Orakulli i fjal&#235;s t&#235; Zotit iu drejtua Izraelit me an&#235; t&#235; Malakias.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;"Un&#235; ju kam dashur", thot&#235; Zoti. Por ju thoni: "Si na ke dashur?". "Vall&#235; Ezau nuk ishte v&#235;llai i Jakobit?", thot&#235; Zoti. "Megjith&#235;at&#235; un&#235; e kam dashur Jakobin</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;dhe e kam urryer Ezaun; malet e tij i kam kthyer n&#235; shkreti dhe trash&#235;gimin&#235; e tij ua kam dh&#235;n&#235; &#231;akejve t&#235; shkret&#235;tir&#235;s.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Edhe sikur Edomi t&#235; thot&#235;: "Ne u shkat&#235;rruam, por do t&#235; rifillojm&#235; nd&#235;rtimin e vendeve t&#235; shkretuara"", k&#235;shtu thot&#235; Zoti i ushtrive, "ata do t&#235; rind&#235;rtojn&#235;, por un&#235; do t&#235; shemb; dhe do t&#235; em&#235;rtohen  Territori i paudh&#235;sis&#235; dhe populli kund&#235;r t&#235;  cilit Zoti do t&#235; jet&#235; p&#235;rjet&#235; i indinjuar.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Syt&#235; tuaj do t&#235; shikojn&#235; dhe ju do t&#235; thoni: "Zoti u p&#235;rl&#235;vdua p&#235;rtej kufijve t&#235; Izraelit"".</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;"Nj&#235; bir nderon t&#235; atin dhe nj&#235; sh&#235;rb&#235;tor zotin e tij. N&#235; se un&#235;, pra, jam ati, ku &#235;sht&#235; nderi im? Dhe n&#235; se jam zot, ku ma kan&#235; frik&#235;n?", iu thot&#235; Zoti i ushtrive juve, prift&#235;rinjve, "q&#235; p&#235;rbuzni</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Ju ofroni mbi altarin tim ushqime t&#235; ndotura, dhe megjithat&#235; thoni: "N&#235; &#231;'m&#235;nyr&#235; t&#235; kemi ndotur?". Kur thoni: "Tryeza e Zotit &#235;sht&#235; e p&#235;rbuzshme".</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Kur ofroni p&#235;r flijim nj&#235; kafsh&#235; t&#235; verb&#235;r, a nuk &#235;sht&#235; keq? Kur ofroni nj&#235; kafsh&#235; t&#235; &#231;al&#235; ose t&#235; s&#235;mur&#235;, nuk &#235;sht&#235; keq? Paraqite, pra, te qeveritari yt. A do t&#235; jet&#235; i k&#235;naqur prej teje? Do t&#235; t&#235; pranoj&#235; me k&#235;naq&#235;si?", thot&#235; Zoti i ushtrive.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Tani, pra, k&#235;rkoni favorin e Per&#235;ndis&#235;, q&#235; ai t&#235; ket&#235; m&#235;shir&#235; p&#235;r ne. "Duart tuaja e kan&#235; b&#235;r&#235; k&#235;t&#235;, a do t'ju pranoj&#235; vall&#235; me k&#235;naq&#235;si?", thot&#235; Zoti i ushtrive.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;"Oh, sikur t&#235; pakt&#235;n dikush prej jush t'i mbyllte dyert! At&#235;her&#235; nuk do ta ndiznit zjarrin kot mbi altarin tim. Un&#235; nuk kam asnj&#235; k&#235;naq&#235;si me ju", thot&#235; Zoti i ushtrive, "dhe as q&#235; p&#235;lqej &#231;far&#235;do oferte nga duart tuaja.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Sepse, q&#235; nga lind dielli e deri atje ku per&#235;ndon, emri im do t&#235; jet&#235; i madh midis kombeve dhe n&#235; &#231;do vend do t'i ofrohet temjan emrit tim dhe nj&#235; blatim i past&#235;r, sepse emri im do t&#235; jet&#235; i madh midis kombeve", thot&#235; Zoti i ushtrive.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;"Por ju e p&#235;rdhosni kur thoni: "Tryeza e Zotit &#235;sht&#235; e ndotur dhe fryti i saj, dometh&#235;n&#235; ushqimi i saj, &#235;sht&#235; i p&#235;rbuzsh&#235;m".</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Ju thoni gjithashtu: "Ah, sa u lodh&#235;m!", dhe e trajtoni me p&#235;r&#231;mim", thot&#235; Zoti i ushtrive. "K&#235;shtu ju sillni kafsh&#235; t&#235; vjedhura, t&#235; &#231;ala ose t&#235; s&#235;mura; kjo &#235;sht&#235; oferta q&#235; sillni. A do t&#235; mund ta pranoja nga duart tuaja?", thot&#235; Zoti.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Mallkuar qoft&#235; hileqari q&#235; ka nj&#235; mashkull n&#235; kopen&#235; e tij dhe b&#235;n&#235; nj&#235; premtim solemn, por flijon p&#235;r Zotin nj&#235; kafsh&#235; me t&#235; meta. Sepse un&#235; jam nj&#235; Mbret i madh", thot&#235; Zoti i ushtrive, "dhe emri im &#235;sht&#235; i tmerrsh&#235;m midis kombeve".</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;"Dhe tani ky urdh&#235;rim &#235;sht&#235; p&#235;r ju, o prift&#235;rinj.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;N&#235; qoft&#235; se nuk d&#235;gjoni, po t&#235; mos keni n&#235; zem&#235;r t'i jepni lavdi emrit tim", thot&#235; Zoti i ushtrive, "do t&#235; d&#235;rgoj mbi ju mallkimin dhe do t&#235; mallkoj bekimet tuaja; po, tashm&#235; i kam mallkuar, sepse nuk e keni futur k&#235;t&#235; gj&#235; n&#235; zem&#235;r.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Ja, un&#235; do ta shaj far&#235;n tuaj, do t&#235; hedh jasht&#235;qitje mbi fytyrat tuaja, jasht&#235;qitjet e festave tuaja solemne, dhe ju do t'ju marrin bashk&#235; me to.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;At&#235;her&#235; do t&#235; pranoni q&#235; un&#235; ju kam d&#235;rguar k&#235;t&#235; urdh&#235;rim, me q&#235;llim q&#235; bes&#235;lidhja ime me Levin t&#235; mund t&#235; vazhdoj&#235;", thot&#235; Zoti i ushtrive.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;"Bes&#235;lidhja ime me t&#235; ishte nj&#235; bes&#235;lidhje jete dhe paqeje, q&#235; un&#235; ia dhash&#235; q&#235; t&#235; ket&#235; frik&#235; prej meje; dhe ai m&#235; pati frik&#235; dhe u tmerrua para emrit tim.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Ligji i s&#235; v&#235;rtet&#235;s ishte n&#235; goj&#235;n e tij dhe asnj&#235; &#231;oroditje nuk gjindej mbi buz&#235;t e tij; ai ecte bashk&#235; me mua n&#235; paqe e n&#235; ndershm&#235;ri dhe shp&#235;toi shum&#235; njer&#235;z nga paudh&#235;sia.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Sepse buz&#235;t e priftit duhet t&#235; ruajn&#235; diturin&#235; dhe nga goja e tij secili duhet t&#235; k&#235;rkoj&#235; ligjin, sepse ai &#235;sht&#235; lajm&#235;tari i Zotit t&#235; ushtrive.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;P&#235;rkundrazi ju jeni larguar nga rruga, keni b&#235;r&#235; q&#235; shum&#235; njer&#235;z t&#235; pengohen te ligji, keni dhunuar bes&#235;lidhjen e Levit", thot&#235; Zoti i ushtrive.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;"P&#235;r k&#235;t&#235; arsye ju kam b&#235;r&#235; t&#235; p&#235;rbuzsh&#235;m dhe t&#235; neveritsh&#235;m p&#235;rpara gjith&#235; popullit, sepse nuk keni respektuar rrug&#235;t e mia dhe keni qen&#235; t&#235; nj&#235;ansh&#235;m n&#235; zbatimin e ligjit".</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;A nuk kemi t&#235; gjith&#235; t&#235; nj&#235;jtin At&#235;? A nuk na ka krijuar i nj&#235;jti Per&#235;ndi? Pse, pra, veprojm&#235; me pabesi me njeri tjetrin, duke p&#235;rdhosur bes&#235;lidhjen e et&#235;rve tan&#235;?</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Juda ka vepruar me pabesi dhe nj&#235; veprim i neveritsh&#235;m &#235;sht&#235; kryer n&#235; Izrael dhe n&#235; Jeruzalem, sepse Juda ka p&#235;rdhosur vendin e shenjt&#235; t&#235; Zotit, q&#235; ai e do dhe &#235;sht&#235; martuar me bij&#235;n e nj&#235; per&#235;ndie t&#235; huaj.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Zoti do t&#235; shfaros&#235; nga &#231;adrat e Jakobit at&#235; q&#235; vepron n&#235; k&#235;t&#235; m&#235;nyr&#235;, at&#235; q&#235; p&#235;rgjon, at&#235; q&#235; p&#235;rgjigjet dhe at&#235; q&#235; i ofron nj&#235; blatim Zotit t&#235; ushtrive.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ju po b&#235;ni edhe k&#235;t&#235; veprim tjet&#235;r: e mbuloni altarin e Zotit me lot, me t&#235; qara dhe vajtime, sepse nuk e shikon m&#235; me favor ofert&#235;n tuaj dhe nuk e pranon m&#235; me k&#235;naq&#235;si nga duart tuaja.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Megjithat&#235; ju thoni: "P&#235;rse?" Sepse Zoti &#235;sht&#235; d&#235;shmitar midis teje dhe bashk&#235;shortes s&#235; rinis&#235; sate, ndaj s&#235; cil&#235;s je sjell&#235; me pabesi, ndon&#235;se ajo &#235;sht&#235; shoqja jote dhe bashk&#235;shorte e bes&#235;lidhjes sate.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Por a nuk i b&#235;ri Per&#235;ndia nj&#235; qenie t&#235; vetme dhe megjithat&#235; fryma q&#235;ndroi n&#235; t&#235;? Po pse vall&#235; nj&#235; q&#235;nie t&#235; vetme? Sepse ai k&#235;rkonte nj&#235; prejardhje nga Per&#235;ndia. Tregoni, pra, kujdes p&#235;r frym&#235;n tuaj  dhe askush t&#235; mos sillet me pabesi me  bashk&#235;shorten e rinis&#235; s&#235; vet.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Sepse Zoti, Per&#235;ndia i Izraelit, thot&#235; se ai e urren divorcin dhe at&#235; q&#235; e mbulon me dhun&#235; rroben e vet", thot&#235; Zoti i ushtrive. Tregoni, pra, kujdes p&#235;r frym&#235;n tuaj dhe mos u sillni me pabesi.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Ju e lodhni Zotin me fjal&#235;t tuaja, dhe megjithat&#235; thoni: "Si e kemi lodhur?". Sepse ju thoni: "Kushdo q&#235; vepron keq p&#235;lqehet nga Zoti, i cili k&#235;naqet me t&#235;", ose: "Ku &#235;sht&#235; Per&#235;ndia i drejt&#235;sis&#235;?".</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;"Ja, un&#235; po d&#235;rgoj lajm&#235;tarin tim p&#235;r t&#235; p&#235;rgatitur rrug&#235;n para meje. Dhe menj&#235;her&#235; Zoti, q&#235; ju k&#235;rkoni, do t&#235; hyj&#235; n&#235; tempullin e vet, engj&#235;lli i bes&#235;lidhjes q&#235; ju k&#235;rkoni me endje, ja, do t&#235; vij&#235;", thot&#235; Zoti i ushtrive.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;"Po kush do t&#235; mund t&#235; duroj&#235; dit&#235;n e ardhjes s&#235; tij? Kush do t&#235; mund t&#235; q&#235;ndroj&#235; m&#235; k&#235;mb&#235; dit&#235;n kur ai do t&#235; shfaqet? Ai &#235;sht&#235; si zjarri i shkrir&#235;sit, si soda e lar&#235;sve.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Ai do t&#235; ulet si ai q&#235; shkrin dhe pastron argjendin; do t'i pastroj&#235; bijt&#235; e Levit dhe do t'i rafinoj&#235; si arin e argjendin, me q&#235;llim q&#235; ata t&#235; mund t'i ofrojn&#235; Zotit nj&#235; blatim me drejt&#235;si.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;At&#235;her&#235; oferta e Jud&#235;s dhe e Jeruzalemit do t&#235; p&#235;lqehet nga Zoti, si n&#235; koh&#235;t e shkuara, si n&#235; vitet e m&#235;parshme.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;K&#235;shtu un&#235; do t'ju afrohem p&#235;r gjykim dhe do t&#235; jem nj&#235; d&#235;shmitar i gatsh&#235;m kund&#235;r magjistar&#235;ve, kund&#235;r shkel&#235;sve t&#235; kuror&#235;s, kund&#235;r atyre q&#235; b&#235;jn&#235; betime t&#235; rreme, kund&#235;r atyre q&#235; vjedhin m&#235;ditjen  e pun&#235;torit, q&#235; shtypin t&#235; ven&#235; dhe jetimin,  q&#235; d&#235;bojn&#235; t&#235; huajin dhe nuk m&#235; kan&#235; frik&#235;", thot&#235; Zoti i ushtrive.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;"Un&#235; jam Zoti, nuk ndryshoj; prandaj ju, o bij t&#235; Jakobit, nuk jeni konsumuar.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Q&#235; n&#235; dit&#235;t e et&#235;rve tuaj ju jeni larguar nga statutet e mia dhe nuk i keni respektuar. Kthehuni tek un&#235; dhe un&#235; do t&#235; kthehem tek ju", thot&#235; Zoti i ushtrive. "Por ju thoni: "Si duhet t&#235; kthehemi?".</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Nj&#235; njeri do t&#235; vjedh&#235; Per&#235;ndin&#235;? Megjithat&#235; ju m&#235; vidhni dhe pastaj thoni: "&#199;far&#235; t&#235; kemi vjedhur?". T&#235; dhjet&#235;n dhe ofertat.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Mallkimi ju ka q&#235;lluar, sepse m&#235; vidhni, po, mbar&#235; kombi.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Sillni gjith&#235; t&#235; dhjetat n&#235; sht&#235;pin&#235; e thesarit, q&#235; t&#235; ket&#235; ushqim n&#235; sht&#235;pin&#235; time dhe pastaj m&#235; vini n&#235; prov&#235; p&#235;r k&#235;t&#235; gj&#235;", thot&#235; Zoti i ushtrive, "n&#235; se un&#235; nuk do t'i hap pragjet e qiellit dhe  nuk do t&#235; derdh mbi ju aq shum&#235; bekim, sa  nuk do t&#235; keni vend t&#235; mjaftuesh&#235;m ku ta shtini.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;P&#235;rve&#231; k&#235;saj do t&#235; qortoj shum&#235; p&#235;r ju gllab&#235;ruesin, me q&#235;llim q&#235; ai t&#235; mos shkat&#235;rroj&#235; m&#235; frytin e tok&#235;s suaj, dhe vreshti juaj nuk do t&#235; rresht&#235; t&#235; sjell&#235; p&#235;r ju fryt n&#235; fush&#235;", thot&#235; Zoti i ushtrive.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;"T&#235; gjitha kombet do t'ju shpallin t&#235; lumtur, sepse ju do t&#235; jeni nj&#235; vend k&#235;naq&#235;sish", thot&#235; Zoti i ushtrive.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;"Keni p&#235;rdorur fjal&#235; t&#235; ashpra kund&#235;r meje", thot&#235; Zoti. "Megjithat&#235; thoni: "&#199;far&#235; kemi th&#235;n&#235; kund&#235;r teje?".</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Keni th&#235;n&#235;: "&#201;sht&#235; e kot&#235; t'i sh&#235;rbesh Per&#235;ndis&#235;; &#231;'p&#235;rfitim kemi nga respektimi i urdh&#235;rimeve t&#235; tij dhe nga vajtja para Zotit t&#235; ushtrive t&#235; veshur me rroba zie?</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Prandaj ne i shpallim t&#235; lumtur krenar&#235;t. Ata q&#235; kryejn&#235; paudh&#235;si jo vet&#235;m p&#235;rfitojn&#235;, por ndon&#235;se e provokojn&#235; Per&#235;ndin&#235;, mbeten t&#235; pand&#235;shkuar"".</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;At&#235;her&#235; ata q&#235; kishin frik&#235; nga Zoti i fol&#235;n nj&#235;ri tjetrit. Zoti i d&#235;gjoi me vemendje dhe nj&#235; lib&#235;r kujtimi u shkrua p&#235;rpara tij p&#235;r ata q&#235; kan&#235; frik&#235; nga Zoti dhe q&#235; e nderojn&#235; emrin e tij.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;"Ata do t&#235; jen&#235; t&#235; mit&#235;", thot&#235; Zoti i ushtrive, "dit&#235;n kur un&#235; p&#235;rgatis thesarin tim t&#235; ve&#231;ant&#235;, dhe un&#235; do t'i fal, ashtu si e fal njeriu birin q&#235; i sh&#235;rben atij.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;At&#235;her&#235; do t&#235; shikoni p&#235;rs&#235;ri ndryshimin nd&#235;rmjet t&#235; drejtit dhe t&#235; pabesit, nd&#235;rmjet atij q&#235; i sh&#235;rben Per&#235;ndis&#235; dhe atij q&#235; nuk i sh&#235;rben atij".</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;"Sepse ja, dita po vjen, e zjarrt&#235; si nj&#235; furr&#235;; dhe t&#235; gjith&#235; ata q&#235; veprojn&#235; me pabesi do t&#235; jen&#235; si kallamishtet; dita q&#235; po vjen do t'i djeg&#235;", thot&#235; Zoti i ushtrive, "n&#235; m&#235;nyr&#235; t&#235; till&#235; q&#235; t&#235; mos u mbetet as rr&#235;nja as dega.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Por p&#235;r ju q&#235; keni frik&#235; nga emri im, do t&#235; lind&#235; dielli i drejt&#235;sis&#235; me sh&#235;rimin n&#235; krah&#235;t e tij, dhe ju do t&#235; dilni dhe do t&#235; hidheni si vi&#231;at q&#235; dalin nga stalla.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Do t'i shkelni me k&#235;mb&#235; t&#235; pabes&#235;t, sepse do t&#235; jen&#235; hi n&#235;n tabanin e k&#235;mb&#235;ve tuaja gjat&#235; dit&#235;s q&#235; un&#235; po p&#235;rgatis", thot&#235; Zoti i ushtrive.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;"Mbani mend ligjin e Moisiut, sh&#235;rb&#235;torit tim, t&#235; cilit n&#235; Horeb i urdh&#235;rova statutet dhe dekretet p&#235;r mbar&#235; Izraelin.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Ja, un&#235; do t'ju d&#235;rgoj Elian, profetin, para se t&#235; vij&#235; dita e madhe dhe e llahtarshme e Zotit.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Ai do t&#235; b&#235;j&#235; q&#235; zemra e et&#235;rve t'u kthehet bijve dhe zemra e bijve et&#235;rve, me q&#235;llim q&#235; vendi t&#235; mos goditet nga nj&#235; shfarosje e plot&#235;.?</p> 
<p><HR>
<CENTER>
<A HREF="mat.htm">Next: Matthew</A></CENTER>
</BODY>
</HTML>
