<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part V: Marvels of Zoroastrianism (SBE47) E.W. West, tr. [1897], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part V: Marvels of Zoroastrianism: D&icirc;nka&lt;I&gt;r&lt;/I&gt;&lt;I&gt;d&lt;/I&gt;, Book VII: Chapter V</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe4708.htm">Previous</A>&nbsp;
<A HREF="sbe4710.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1417930055/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part V: Marvels of Zoroastrianism (SBE47)</I>, E.W. West, tr. [1897], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER V.</h3>  
<p>1. About the marvellousness which is manifested from the acceptance of the religion <I>by</I> Vi<I>s</I>t&acirc;sp onwards till the departure (v&icirc;kh<I>&ecirc;</I><I>z</I>&#335;) of Zarat&ucirc;<I>s</I>t, <I>whose</I> guardian spirit is reverenced, to the best existence, when seventy-seven years&nbsp;<A NAME="fr_208"></A><A HREF="#fn_208"><FONT SIZE="1">2</FONT></A> had elapsed onwards from <I>his</I> birth, forty-seven onwards from</p>  
<p>
</p>  
<p><A NAME="page_74"><FONT SIZE=1 COLOR=GREEN>p. 74</FONT></A></p>  
<p><I>his</I> conference, <I>and</I> thirty-five years onwards from the acceptance of the religion <I>by</I> Vi<I>s</I>t&acirc;sp&nbsp;<A NAME="fr_209"></A><A HREF="#fn_209"><FONT SIZE="1">1</FONT></A>.</p>  
<p>2. One <I>marvel</I> is this <I>which is</I> declared that, when Zarat&ucirc;<I>s</I>t chanted revelation in the abode of Vi<I>s</I>t&acirc;sp, <I>it was</I> manifest <I>to</I> the eye that it is danced to <I>with</I> joyfulness, both by the cattle <I>and</I> beasts of burden, and <I>by</I> the spirit of the fires which <I>are</I> in the abode. 3. By <I>which</I>, too, a great wonder is proclaimed, like this <I>which</I> revelation mentions thus: '<I>There</I> seemed a righteous joyfulness of all the cattle, beasts <I>of burden</I>, and fires of the place, <I>and there</I> seemed a powerfulness of every kind of well-prepared spirits and of those quitting the abode (m&acirc;n-hish&acirc;n&#335;), "that will make us&nbsp;<A NAME="fr_210"></A><A HREF="#fn_210"><FONT SIZE="1">2</FONT></A> henceforth powerful through religion," when they fully heard those words which <I>were</I> spoken by the righteous Zarat&ucirc;<I>s</I>t of the Sp&icirc;t&acirc;mas.'</p>  
<p>4. And one <I>marvel</I> is the provision, <I>by</I> Zarat&ucirc;<I>s</I>t, of the achievement <I>of</I> ordeal, that indicator of the acquitted <I>and</I> incriminated for sentence <I>by</I> the judge, in obscure legal proceedings; <I>of</I> which <I>it</I> is said in revelation <I>there are</I> about (<I>k</I>&icirc;g&ucirc;n) thirty-three kinds. 5. These, too, the disciples of Zarat&ucirc;<I>s</I>t kept in use, after that <I>time</I>, until the collapse of the monarchy of Ir&acirc;n; and the custom <I>of</I> one of them is that of pouring melted metal on the breast, as in the achievement of the saintly (h&ucirc;-fravar<I>d</I>&#335;) &Acirc;t&ucirc;rp&acirc;<I>d</I> son of M&acirc;<I>r</I>aspend, through whose preservation a knowledge</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_75"><FONT SIZE=1 COLOR=GREEN>p. 75</FONT></A></p>  
<p>about the religion <I>was</I> diffused in the world; and of the manifestation, too, through that great wonder, this is also said, on the same subject, in the good religion, that of those many, when they behold that rite of ordeal, it convinces the wicked ones&nbsp;<A NAME="fr_211"></A><A HREF="#fn_211"><FONT SIZE="1">1</FONT></A>.</p>  
<p>6. One <I>marvel</I> is that which is afterwards manifested, after the former captivity of Zarat&ucirc;<I>s</I>t&nbsp;<A NAME="fr_212"></A><A HREF="#fn_212"><FONT SIZE="1">2</FONT></A> and his speaking about the religion to Vi<I>s</I>t&acirc;sp and those of the realm&nbsp;<A NAME="fr_213"></A><A HREF="#fn_213"><FONT SIZE="1">3</FONT></A>, <I>such</I> as the acceptance of the religion <I>by</I> Vi<I>s</I>t&acirc;sp <I>and</I> that which Zarat&ucirc;<I>s</I>t said to him at <I>his</I> original arrival, as regards the declaration of a ruler's religion, thus: 'Thine is this disposition, <I>and</I> this religion which is calling (khr&ocirc;sak&#335;) is a property of that description <I>which</I> thou puttest together, <I>O</I> Ka&icirc;-Vi<I>s</I>t&acirc;sp! so that <I>if</I> thou wilt accept this disposition of thine, thou wilt possess this religion which exists (that is, the learning of learnings), <I>and be</I> the ruler that shall cause <I>its</I> progress; thou <I>wilt</I> possess in this disposition of thine, as <I>it were</I>, a new support (st&ucirc;nak&#335;), <I>and</I> any one will uphold <I>thee</I> by upholding <I>it</I>, as thou art the possessor of the support of this religion.' 7. Also the victory of Vi<I>s</I>t&acirc;sp over Ar<I>g</I>&acirc;sp the Khy&ocirc;n and other foreigners in that awful battle&nbsp;<A NAME="fr_214"></A><A HREF="#fn_214"><FONT SIZE="1">4</FONT></A>, just as Zarat&ucirc;<I>s</I>t explained unto Vi<I>s</I>t&acirc;sp in revelation; <I>and</I> much which is declared by revelation.</p>  
<p>8. One <I>marvel</I> is the disclosure by Zarat&ucirc;<I>s</I>t, in complete beneficence, medical knowledge, acquaintance with character, and other professional retentiveness (p&icirc;shak&#335;-g&icirc;r&ucirc;k&icirc;h), secretly <I>and</I> completely, of <I>what</I> is necessary for legal knowledge and spiritual</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_76"><FONT SIZE=1 COLOR=GREEN>p. 76</FONT></A></p>  
<p>perception; also the indication, by revelation, of the rites for driving out pestilence (s<I>&ecirc;</I><I>g</I>&#335;), overpowering the demon and witch, and disabling sorcery and witchcraft. 9. The curing <I>of</I> disease, the counter-action of wolves <I>and</I> noxious creatures, the liberating of rain, <I>and</I> the confining of hail, spiders, locusts, and other terrors of corn <I>and</I> plants <I>and</I> adversaries of animals, <I>by</I> the marvellous rites which are also relating to the worship of Kh&ucirc;<I>r</I>da<I>d</I> <I>and</I> Am&ucirc;<I>r</I>da<I>d</I>&nbsp;<A NAME="fr_215"></A><A HREF="#fn_215"><FONT SIZE="1">1</FONT></A>, and many other rites which <I>were</I> kept in use until the collapse of the monarchy of Ir&acirc;n; and there are some which have remained even <I>till</I> now&nbsp;<A NAME="fr_216"></A><A HREF="#fn_216"><FONT SIZE="1">2</FONT></A>, <I>and</I> are manifested with a trifle of marvellousness by the sacred fires. to. And the disclosure to mankind <I>of</I> many running waters from marvellous streams (ard&acirc;y&acirc;), and remedies for sickness which <I>are</I> mixed (farga<I>r</I><I>d</I>ak&#335;) by well-considering physicians; many <I>are</I> spiritual and celestial, gaseous (v&acirc;y&icirc;g) and earthy; and the worldly advantage of others, too, is the praise (l<I>&acirc;</I>f&#335;) which ought to come to one for angelic&nbsp;<A NAME="fr_217"></A><A HREF="#fn_217"><FONT SIZE="1">3</FONT></A> wisdom.</p>  
<p>11. One is the marvel of the Avesta itself, which, according to all the best reports <I>of</I> the world, is a compendium of all the supremest statements of wisdom.</p>  
<p>12. One <I>marvel</I> is the coming of this also to</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_77"><FONT SIZE=1 COLOR=GREEN>p. 77</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Vi<I>s</I>t&acirc;sp, which the archangels announced as a recompense for accepting the religion&nbsp;<A NAME="fr_218"></A><A HREF="#fn_218"><FONT SIZE="1">1</FONT></A>, as he saw P&ecirc;shy&ocirc;tan the happy ruler, that immortal and undecaying son, not wanting food, large-bodied, completely strong, fully glorious, mighty, victorious, and resembling the sacred beings; the unique splendour of P&ecirc;shy&ocirc;tan for the sovereignty of Kangd<I>e</I><I>z</I> <I>in</I> yonder <I>world</I>, as allotted to him <I>by</I> the creator A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>, is manifested even through that great wonder to the multitude&nbsp;<A NAME="fr_219"></A><A HREF="#fn_219"><FONT SIZE="1">2</FONT></A>.</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_208"></A><A HREF="sbe4709.htm#fr_208">73:2</A> The MS. has '57 years,' through <A NAME="img_07300"></A>
<IMG SRC="img/07300.jpg"> '50' being written instead of <A NAME="img_07301"></A>
<IMG SRC="img/07301.jpg"> '70'; but see Chap. III, 51 which states the interval of thirty years between his birth and conference.</P>
<P><A NAME="fn_209"></A><A HREF="sbe4709.htm#fr_209">74:1</A> The contents of this chapter and the next, as far as VI, 11, may be connected with the following summary in Dk. VIII, xiv, 9:&#8212;'Information also <I>as to</I> many other things which are marvellous, and <I>as to</I> a summary of the statements of these seven enquiries, which is <I>derived</I> from knowledge of every kind.' For the seven enquiries, see Zs. XXII.</P>
<P><A NAME="fn_210"></A><A HREF="sbe4709.htm#fr_210">74:2</A> Or, perhaps, 'make the abode.'</P>
<P><A NAME="fn_211"></A><A HREF="sbe4709.htm#fr_211">75:1</A> &sect;&sect; 4, 5 are already translated in AV. p. 145.</P>
<P><A NAME="fn_212"></A><A HREF="sbe4709.htm#fr_212">75:2</A> See Chap. IV, 67-69.</P>
<P><A NAME="fn_213"></A><A HREF="sbe4709.htm#fr_213">75:3</A> See Chap. IV, 73.</P>
<P><A NAME="fn_214"></A><A HREF="sbe4709.htm#fr_214">75:4</A> See Chap. IV, 88-90.</P>
<P><A NAME="fn_215"></A><A HREF="sbe4709.htm#fr_215">76:1</A> These two archangels personify health and immortality, respectively (see Chap. II, 19), and are supposed to have special charge of water and plants.</P>
<P><A NAME="fn_216"></A><A HREF="sbe4709.htm#fr_216">76:2</A> The ninth century, unless this phrase be copied from one of the sources of the D&icirc;nka<I>r</I><I>d</I>.</P>
<P><A NAME="fn_217"></A><A HREF="sbe4709.htm#fr_217">76:3</A> The MS. has yazd&acirc;n&#335;-khira<I>d</I>&#335;&icirc;h which has the meaning given in the text; but this word can also be read geh&acirc;n&#335;-khira<I>d</I>&#335;&icirc;h, 'worldly wisdom,' though g&ecirc;h&acirc;n&#335; is the more usual orthography.</P>
<P><A NAME="fn_218"></A><A HREF="sbe4709.htm#fr_218">77:1</A> See Chap. IV, 81.</P>
<P><A NAME="fn_219"></A><A HREF="sbe4709.htm#fr_219">77:2</A> It is singular that nothing is stated here about the death or departure of Zarat&ucirc;<I>s</I>t, which event, according to &sect; 1, ought to have concluded this chapter. But in Chap. III, 39, D&ucirc;r&acirc;sr&ocirc;b evidently foretells that Zarat&ucirc;<I>s</I>t will be killed by the evil eye of Br&acirc;<I>d</I>r&ocirc;k-r&ecirc;sh. In Dk. V, iii, 2, the killing of Zarat&ucirc;<I>s</I>t by Br&acirc;<I>d</I>r&ocirc;k-r&ecirc;sh the T&ucirc;r is merely mentioned. In Zs. XXIII, 9, it is stated that Zarat&ucirc;<I>s</I>t passes away (vi<I>d</I>&icirc;r&ecirc;<I>d</I>&#335;) forty-seven years after his conference and preaching to Vi<I>s</I>t&acirc;sp. While the modern Persian Zarat&ucirc;<I>s</I>t-n&acirc;ma does not mention his death, though it speaks of Bartar&ucirc;sh as his chief enemy in his younger days. But compare Chap. III, 22.</P>
<p><HR>
<CENTER>
<A HREF="sbe4710.htm">Next: Chapter VI</A></CENTER>
</BODY>
</HTML>
