<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part V: Marvels of Zoroastrianism (SBE47) E.W. West, tr. [1897], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part V: Marvels of Zoroastrianism: D&icirc;nka&lt;I&gt;r&lt;/I&gt;&lt;I&gt;d&lt;/I&gt;, Book VII: Chapter I</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe4704.htm">Previous</A>&nbsp;
<A HREF="sbe4706.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1417930055/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part V: Marvels of Zoroastrianism (SBE47)</I>, E.W. West, tr. [1897], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_3"><FONT SIZE=1 COLOR=GREEN>p. 3</FONT></A></p>  <h1 align="center">MARVELS OF ZOROASTRIANISM.</h1>  <h2 align="center">D&Icirc;NKA<I>R</I><I>D</I>.&#8212;BOOK VII.</h2>  <h3 align="center" align="center">CHAPTER I.</h3>  
<p>1. <I>For</I> the gratification <I>of</I> the creator A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>, even through the complete superiority of the Ma<I>z</I><I>d</I>a-worshipping religion, adorned by omniscience, in the world.</p>  
<p>2. The seventh <I>book</I> is about the marvellousness of the greatest reminder of the Ma<I>z</I><I>d</I>a-worshipping religion, Zarat&ucirc;<I>s</I>t&nbsp;<A NAME="fr_15"></A><A HREF="#fn_15"><FONT SIZE="1">1</FONT></A> of the Sp&icirc;t&acirc;mas; also of the mindfulness of that illustrious <I>one</I> by A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>, and <I>of</I> his religion, arisen through the word of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>, being blessed among those of the region of king Vi<I>s</I>t&acirc;sp; from the Exposition of the Good Religion&nbsp;<A NAME="fr_16"></A><A HREF="#fn_16"><FONT SIZE="1">2</FONT></A>.</p>  
<p>3. But, before that, <I>there</I> is purposely written whatever <I>was</I> the progress of the character and effect of the good religion and its first acceptor in the spiritual and worldly <I>existences</I>; and, after that,</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_4"><FONT SIZE=1 COLOR=GREEN>p. 4</FONT></A></p>  
<p>the prophets, apostles, <I>and</I> upholders in the period as far as Zarat&ucirc;<I>s</I>t, <I>whose</I> guardian spirit is reverenced, and their religion, which is this, due to the utterance and splendour with which they have been blessed with prophecy among mankind&nbsp;<A NAME="fr_17"></A><A HREF="#fn_17"><FONT SIZE="1">1</FONT></A>.</p>  
<p>4. According to the Ma<I>z</I><I>d</I>a-worshipping religion and the Exposition of the Good Religion, it is the nature of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>'s disposition and his knowledge as to the complete obtainment of the first creature, the archangel Voh&ucirc;man&ocirc;, and the first progress spiritually among the archangels <I>and</I> the other sacred beings of the spiritual <I>and worldly existences</I>, and materially in G&acirc;y&ocirc;mar<I>d</I>, the first man, through concurrent and complete acceptance from the creator A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>, and the needful atonement in his own period through meditation, and the smiting thereby of the fiend of that period and the opposition thereof, by thinking of the creator's teaching, <I>that constitute</I> the whole <I>of</I> that first utterance&nbsp;<A NAME="fr_18"></A><A HREF="#fn_18"><FONT SIZE="1">2</FONT></A> of the religion of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>.</p>  
<p>5. According to the declaration of the good religion about the production of existence, which is the praise of him who <I>was</I> the causer of existence and creator, the beneficent spirit, the first craving among mankind <I>was</I> this, that 'we be happy and <I>be</I> the creation of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>;' and the last, as regards the preservation of a remedy for mankind, is <I>this, that</I> 'the best is this, that the formation of lives <I>be</I> perfect now, though rendered sickly by him; and the spiritual existences of mankind <I>be so</I> now, though the destroyer <I>has</I> come to the creatures.' 6. <I>For</I>&nbsp;</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_5"><FONT SIZE=1 COLOR=GREEN>p. 5</FONT></A></p>  
<p>human beings of the lineage of G&acirc;y&ocirc;mar<I>d</I> this is the one thing good, when they shall perform their duty and good works; and one's work is to smite one's own opposing fiend; an instance presentable to <I>any</I> of the lineage, that it is important <I>for</I> every one of you to smite his own opposing fiend, is the freedom from molestation which occurs thereby, and the non-contamination of the creatures by the destroyer; and it is that effect which the creator <I>of</I> creation <I>has</I> produced for it.</p>  
<p>7. And this, too, is declared by the good religion, that through a true-spoken statement G&acirc;y&ocirc;mar<I>d</I> attained to the good spiritual lordship&nbsp;<A NAME="fr_19"></A><A HREF="#fn_19"><FONT SIZE="1">1</FONT></A> of the archangels (that is, <I>he was</I> fit for the supreme heaven&nbsp;<A NAME="fr_20"></A><A HREF="#fn_20"><FONT SIZE="1">2</FONT></A>). 8. And after G&acirc;y&ocirc;mar<I>d</I>, at various periods until the ever-favouring&nbsp;<A NAME="fr_21"></A><A HREF="#fn_21"><FONT SIZE="1">3</FONT></A> Zarat&ucirc;<I>s</I>t of the Sp&icirc;t&acirc;mas, <I>whose</I> guardian spirit is reverenced; much also <I>was</I> his acquaintance with knowledge, and <I>his</I> work <I>was</I> the preservation of the mankind of that time in which he came into notice; moreover he became requisite for conference with the creator; and because of <I>their</I> superior carrying on of destiny&nbsp;<A NAME="fr_22"></A><A HREF="#fn_22"><FONT SIZE="1">4</FONT></A>, by command of the</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_6"><FONT SIZE=1 COLOR=GREEN>p. 6</FONT></A></p>  
<p>creator, <I>it is</I> declared in the good religion, <I>that</I> the combined titles of prophet (vakhshvar), acceptor, <I>and</I> promoter <I>are</I> enumerated of them.</p>  
<p>9. As G&acirc;y&ocirc;mar<I>d</I> passed away, <I>it</I>&nbsp;<A NAME="fr_23"></A><A HREF="#fn_23"><FONT SIZE="1">1</FONT></A> <I>came</I> to Masy&ecirc; and Masy&acirc;&ocirc;&icirc;&nbsp;<A NAME="fr_24"></A><A HREF="#fn_24"><FONT SIZE="1">2</FONT></A>, the second of worldly beings who <I>were</I> the progeny of G&acirc;y&ocirc;mar<I>d</I>, the first; <I>and it</I> is declared, by the word of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>, that he spoke to them, when they had been produced by him, thus: 'You are the men I produce, you are the parents of the parents of all embodied existence; and so do you men not worship the demons, for the possession of complete mindfulness is the best <I>thing</I> produced by me for you, so that you <I>may</I> fully observe duty and ordinances with complete mindfulness.' 10. And the bountifulness of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> <I>was</I> extolled by them, and they went on with their own duty; they also performed the will of the creator, enjoyed the advantage of the many duties of the world, <I>and</I> practised next-of-kin marriage for procreation, union, and the complete progress of the creations in the world, which are the best good works of mankind. 11. The creator showed them the sowing of corn, as declared in the words of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> thus: 'This is thine, O Masy&ecirc;! which is an ox; thine, too, is this corn; and thine those other appliances; henceforth thou shouldst know <I>them</I> well.'</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_7"><FONT SIZE=1 COLOR=GREEN>p. 7</FONT></A></p>  
<p>12. This, too, is declared by the good religion, that A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> spoke to Hadish&nbsp;<A NAME="fr_25"></A><A HREF="#fn_25"><FONT SIZE="1">1</FONT></A>, one of the sacred beings thoroughly worthy through righteousness, thus: '<I>O</I> Hadish, who <I>art</I> thoroughly worthy through righteousness! thou shouldst proceed to Masy&ecirc; and Masy&acirc;&ocirc;&icirc;, thou shouldst procure thy&nbsp;<A NAME="fr_26"></A><A HREF="#fn_26"><FONT SIZE="1">2</FONT></A> corn <I>and</I> bread from Masy&ecirc;, and Masy&acirc;&ocirc;&icirc;, <I>and</I> shouldst bless theirs thus: "This corn comes up owing to you, <I>and</I>, as it came unto you from A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> and the archangels, may the corn extend from you unto your descendants without disturbance from the demons;" <I>and</I> two Ahunavairs&nbsp;<A NAME="fr_27"></A><A HREF="#fn_27"><FONT SIZE="1">3</FONT></A> are to be recited for the staying away <I>of</I> the demon and fiend.' 13. And Hadish, the thoroughly worthy through righteousness, went to Masy&ecirc; and Masy&acirc;&ocirc;&icirc;, and he procured his corn and bread from Masy&ecirc; and Masy&acirc;&ocirc;&icirc;, and <I>it was</I> given by them; he also blessed them thus: 'May this corn come up from you, as from the archangels! as it came unto you <I>from</I> A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> <I>and</I> the archangels, may it extend from you unto your descendants, without disturbance from the demons;' and two Ahunavairs <I>were</I> recited by him, for the staying away of the demon <I>and</I> fiend.</p>  
<p>14. And, owing to the explanation of the sacred beings, Masy&ecirc; and Masy&acirc;&ocirc;&icirc; attained also to the manufacture of clothing, the tending of sheep, house-building, and primitive carpentry, the agriculture <I>and</I> husbandry of the ancients, and the memory of their original state; and <I>these</I> proceeded from them through <I>their</I> lineage, presenting an example and</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_8"><FONT SIZE=1 COLOR=GREEN>p. 8</FONT></A></p>  
<p>spreading <I>in</I> the world, to artificers among the plenitude of artificers.</p>  
<p>15. And after that, the destiny to be carried on came to S&acirc;mak&nbsp;<A NAME="fr_28"></A><A HREF="#fn_28"><FONT SIZE="1">1</FONT></A>, who <I>was</I> their son, and the descent of <I>their</I> collateral descendants <I>was</I> on to each region and each quarter of the world, <I>to</I> that extent which the creator chose for that region and quarter; <I>and</I> thereby <I>there</I> was a completion of the progress and spreading of mankind into the various regions <I>and</I> quarters.</p>  
<p>16. At another time it came to V&acirc;&ecirc;gere<I>d</I> and H&ocirc;sh&acirc;ng&nbsp;<A NAME="fr_29"></A><A HREF="#fn_29"><FONT SIZE="1">2</FONT></A> of the early law (p&ecirc;<I>s</I>-d&acirc;<I>d</I>), for providing in the world the law of husbandry, <I>or</I> cultivation of the world, and <I>of</I> sovereignty <I>or</I> protection of the world. 17. And through their companionship and united force, given by religion, the sovereignty and cultivation <I>of</I> the world <I>were</I> prepared through progress and a succession of provisions <I>of</I> A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>'s creatures, <I>as well</I> as the religion appointed by A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>. 18. And through that glory <I>of destiny</I> (gad<I>&acirc;</I>) two-thirds of the demons of M&acirc;zan&ocirc;&nbsp;<A NAME="fr_30"></A><A HREF="#fn_30"><FONT SIZE="1">3</FONT></A> <I>and</I> the seven evil-instructed <I>ones</I>&nbsp;<A NAME="fr_31"></A><A HREF="#fn_31"><FONT SIZE="1">4</FONT></A> of A&ecirc;shm <I>were</I> destroyed by H&ocirc;sh&acirc;ng.</p>  
<p>19. After that it came to T&acirc;khm&ocirc;rup&nbsp;<A NAME="fr_32"></A><A HREF="#fn_32"><FONT SIZE="1">5</FONT></A> the well-armed, and through that glory the demon and evil mankind, the wizard and witch, <I>were</I> smitten by him; idolatry <I>was</I> also cast out by him, and he propagated in <I>his</I> time the reverence <I>and</I> service of the creator; the evil spirit, converted into the shape of a horse, <I>was</I> also carrying him <I>for</I> thirty winters.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_9"><FONT SIZE=1 COLOR=GREEN>p. 9</FONT></A></p>  
<p>20. And it came, at another time, for the conference with A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>, to Yim&nbsp;<A NAME="fr_33"></A><A HREF="#fn_33"><FONT SIZE="1">1</FONT></A> the splendid, the son of V&icirc;vang,ha; and owing to his accepting the four classes of the religion, <I>which</I> are priesthood, warriorship, husbandry, and artisanship, <I>there</I> are the four classes which are priesthood, warriorship, husbandry, and artisanship, and thereby the world was improved, extended, and developed; he also rendered even the creatures, in a measure, immortal, undecaying, hungerless, thirstless, plentiful, and fully-settled. 21. And in the good religion&nbsp;<A NAME="fr_34"></A><A HREF="#fn_34"><FONT SIZE="1">2</FONT></A> <I>it</I> is declared, by the word of the creator A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> to Yim, thus: 'Then do thou widen my world! (that is, make up <I>its</I> measure more), then do thou extend my world! (that is, make <I>it</I> up larger), and then thou shouldst accept from me the protection, nourishment, and chieftainship of the world; and do thou effect such watchfulness over <I>it, that</I> no one shall be able to occasion the wounding or injury of another.' 22. And <I>this was</I> accepted and done by Yim, as A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> commanded him; and through the same glory he widened the earth three-thirds larger than that <I>which</I> it was theretofore. 23. And, in that realm of his, the cattle and men of the realm <I>were</I> made immortal by him, and the other creations, water, vegetation, and the various foods, imperishable. 24. And this, too, is declared by the good religion, that the world <I>was</I> made by him like the supreme heaven in pleasantness; also the enclosure made by Yim, constructed by him according to all the commands of the creator&nbsp;<A NAME="fr_35"></A><A HREF="#fn_35"><FONT SIZE="1">3</FONT></A>, about guarding the creatures from perishing through the winter of</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_10"><FONT SIZE=1 COLOR=GREEN>p. 10</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Mahrk&ucirc;s, and likewise many other wonders are reported by the good religion.</p>  
<p>25. And it came, at another time, by command of the creator, to Fr&ecirc;<I>d</I>&ucirc;n the &Acirc;sp&icirc;g&acirc;n&nbsp;<A NAME="fr_36"></A><A HREF="#fn_36"><FONT SIZE="1">1</FONT></A> when he was in the pregnant womb, owing to the share of husbandry <I>in</I> the avocations of the religion, through allotment from the glory of Yim, and through its triumphant splendour. 26. And Fr&ecirc;<I>d</I>&ucirc;n, through that triumphant splendour, became a responder <I>to</I> Dah&acirc;k&nbsp;<A NAME="fr_37"></A><A HREF="#fn_37"><FONT SIZE="1">2</FONT></A> from the pregnant womb, and that degraded fiend <I>was</I> averted and paralysed by him; <I>having</I> come to nine years <I>of age</I>, he proceeded about his destruction, and through that victory Dah&acirc;k <I>was</I> smitten by him&nbsp;<A NAME="fr_38"></A><A HREF="#fn_38"><FONT SIZE="1">3</FONT></A>, the creatures <I>were</I> saved and relieved thereby, those of M&acirc;zandar and M&acirc;<I>d</I>a <I>were</I> smitten, their ravage and mischief <I>were</I> removed from the region of Khvan&icirc;ras, <I>and</I> the region of Khvan&icirc;ras <I>was</I> preserved <I>for his</I> three sons. 27. And owing to his husbandry, which is the third avocation of the religion, pestilence and disease <I>were</I> disturbed <I>by</I> the medical treatment even of pestilence itself, and he exhibited to mankind also many other wonders produced and useful occupation for the world.</p>  
<p>28. And, in the life-<I>time</I> of Fr&ecirc;<I>d</I>&ucirc;n, the same destiny came to A&icirc;r&icirc;<I>k</I>&nbsp;<A NAME="fr_39"></A><A HREF="#fn_39"><FONT SIZE="1">4</FONT></A>, son of Fr&ecirc;<I>d</I>&ucirc;n, owing to introduction <I>by</I> the creator, and <I>was</I> diffused in him, and he practised humility; the life.&nbsp;<A NAME="fr_40"></A><A HREF="#fn_40"><FONT SIZE="1">5</FONT></A> which is perfect is brought through a prayer from <I>his</I> father Fr&ecirc;<I>d</I>&ucirc;n,</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_11"><FONT SIZE=1 COLOR=GREEN>p. 11</FONT></A></p>  
<p>and that life&nbsp;<A NAME="fr_41"></A><A HREF="#fn_41"><FONT SIZE="1">1</FONT></A> came to him from the creator through the blessing of Fr&ecirc;<I>d</I>&ucirc;n.</p>  
<p>29. And it came, through <I>his</I> mother, to a descendant of Fr&ecirc;<I>d</I>&ucirc;n <I>and</I> descendant of A&icirc;r&icirc;<I>k</I>; it proceeded with the angel N&ecirc;ry&ocirc;sang to M&acirc;n&ucirc;<I>s</I><I>k</I>&icirc;har&nbsp;<A NAME="fr_42"></A><A HREF="#fn_42"><FONT SIZE="1">2</FONT></A>, and its entire progress was in the lineage of A&icirc;r&icirc;<I>k</I>. 30. And it came to M&acirc;n&ucirc;<I>s</I><I>k</I>&icirc;har, the monarch of Ir&acirc;n, and through it many wonder-wrought actions <I>were</I> performed by him; he smote Salm and T&ucirc;<I>g</I> in revenge for A&icirc;r&icirc;<I>k</I>&nbsp;<A NAME="fr_43"></A><A HREF="#fn_43"><FONT SIZE="1">3</FONT></A>, he was a responder <I>to</I> the superfluities of foreign countries, he arranged the realm of Ir&acirc;n, improved and fertilised the land of Ir&acirc;n, and made the country of Ir&acirc;n victorious over foreigners.</p>  
<p>31. At another time it came to A&ucirc;z&ocirc;b&ocirc;, son of T&ucirc;m&acirc;sp&nbsp;<A NAME="fr_44"></A><A HREF="#fn_44"><FONT SIZE="1">4</FONT></A>, a descendant of M&acirc;n&ucirc;<I>s</I><I>k</I>&icirc;har the monarch of Ir&acirc;n; <I>and</I>, through that destiny and glory combined, the new-born came to mature activity and the proportions of a man during childhood, through agriculture; he disclosed <I>his</I> lamenting mother to the countries of Ir&acirc;n, he marched on to the destruction of foreigners, to drive out <I>and</I> make <I>them</I> outcast from the land of Ir&acirc;n; he also defeated the village-terrifier of the country of Ir&acirc;n, the wizard who frightened his father <I>and</I> fellow-immortals, Frangr&acirc;s&icirc;y&acirc;k of T&ucirc;r&nbsp;<A NAME="fr_45"></A><A HREF="#fn_45"><FONT SIZE="1">5</FONT></A>; and he developed <I>and</I> fertilised</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_12"><FONT SIZE=1 COLOR=GREEN>p. 12</FONT></A></p>  
<p>the country of Ir&acirc;n, and increased the many streams <I>and</I> cultivated lands in the country of Ir&acirc;n.</p>  
<p>32. At another time it came to Ker&ecirc;s&acirc;sp&ocirc; the S&acirc;m&acirc;n&nbsp;<A NAME="fr_46"></A><A HREF="#fn_46"><FONT SIZE="1">1</FONT></A>, owing to the share of warriorship which is the second avocation of the religion, through allotment from the glory of Yim&nbsp;<A NAME="fr_47"></A><A HREF="#fn_47"><FONT SIZE="1">2</FONT></A>; and, through it, the serpent Sr&ocirc;b&#335;var which <I>was</I> swallowing horses <I>and</I> swallowing men, the golden-heeled demon Gandarep&ocirc;, and much other production <I>of</I> adversity <I>by</I> the demon and the fiend&#8212;the murderess of the creatures&#8212;<I>were</I> destroyed by him.</p>  
<p>33. At another time it came to Kai-Kob&acirc;<I>d</I>&nbsp;<A NAME="fr_48"></A><A HREF="#fn_48"><FONT SIZE="1">3</FONT></A>, the progenitor of the Kay&acirc;ns; through it he arranged the realm of Ir&acirc;n, he united the sovereignty with himself in the Kay&acirc;n race, <I>and</I> he thereby occasioned much splendour <I>and</I> actions of advantage <I>to</I> the creatures.</p>  
<p>34. And it came to P&acirc;takhsr&ocirc;b&ocirc;&nbsp;<A NAME="fr_49"></A><A HREF="#fn_49"><FONT SIZE="1">4</FONT></A> <I>son</I> of A&icirc;ry&ecirc;fshv&acirc;&nbsp;<A NAME="fr_50"></A><A HREF="#fn_50"><FONT SIZE="1">5</FONT></A>, <I>son</I> of T<I>&acirc;</I><I>z</I>, who <I>was</I> king of the Arabs, through the mindfulness of the archangel Ashavahi<I>s</I>t&ocirc;, and his enquiry about it from its own tribe&nbsp;<A NAME="fr_51"></A><A HREF="#fn_51"><FONT SIZE="1">6</FONT></A>&#8212;<I>for</I> the demon of greediness (<I>&acirc;</I><I>z</I>&#335;), with <I>one</I> similarly</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_13"><FONT SIZE=1 COLOR=GREEN>p. 13</FONT></A></p>  
<p>destined, had rushed for the destruction of him who <I>was</I> very gentle to that tribe&nbsp;<A NAME="fr_52"></A><A HREF="#fn_52"><FONT SIZE="1">1</FONT></A>&#8212;<I>as he had</I> a full inclination for the ascendancy of the portion whose guidance to the lofty priestly master <I>was</I> owing to the archangel Ashavahi<I>s</I>t&ocirc;, just as the fish image&nbsp;<A NAME="fr_53"></A><A HREF="#fn_53"><FONT SIZE="1">2</FONT></A> of that <I>other</I> portion <I>was</I> for falling into the river; and <I>it is</I> declared <I>that</I> he came to the ceremonial of Zarat&ucirc;<I>s</I>t.</p>  
<p>35. At another time it came to Ka&icirc;-Arsh <I>and his</I> brothers&nbsp;<A NAME="fr_54"></A><A HREF="#fn_54"><FONT SIZE="1">3</FONT></A>, the descendants of Kob&acirc;<I>d</I>; through it they have been all-experienced and powerful, heedful and performing wonders; and the eldest brother of them, Ka&icirc;-&Ucirc;s, seized upon the sovereignty of the seven regions, <I>and</I> became very illustrious <I>and</I> full of glory. 36. <I>At</I> the same time it came to A&ocirc;shnar&nbsp;<A NAME="fr_55"></A><A HREF="#fn_55"><FONT SIZE="1">4</FONT></A> who became fully sagacious (p&ucirc;r-z&icirc;r), owing to the glory of Yim, when he was in <I>his</I> mother's womb, and many wonders <I>were</I> taught by him to <I>his</I> mother, through speaking from the mother's womb; also at his birth he vanquished the maleficent spirit by uttering answers <I>to</I> the questions <I>of</I> the deadly Fr<I>&acirc;</I><I>k</I>&icirc;h the demon-worshipper. 37. He also attained to the chancellorship (farm&acirc;<I>d</I>&acirc;r&icirc;h) of Ka&icirc;-&Ucirc;s, and became administrator (r&acirc;y&icirc;n&icirc;<I>d</I>&acirc;r) in his realm <I>of</I> the seven regions; the frontier speech (v&icirc;mand-g&ocirc;bisn&icirc;h) <I>was</I> also explained <I>and</I> taught by him,</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_14"><FONT SIZE=1 COLOR=GREEN>p. 14</FONT></A></p>  
<p>and much other learning of advantage <I>to</I> mankind <I>who</I> are unaffected by the utterance of replies of a foreigner; he <I>also</I> advised the Ir&acirc;nian country with the best-instructed counsel.</p>  
<p>38. And <I>its</I> coming to Kai-S&icirc;y&acirc;vakhsh&nbsp;<A NAME="fr_56"></A><A HREF="#fn_56"><FONT SIZE="1">1</FONT></A> the illustrious, through the wondrous-formed Kangd<I>e</I><I>z</I> <I>being</I> held by him for the retention <I>of</I> protection <I>for</I> the much splendour <I>and</I> suitable glory of the religion, from which the restoration of time, the re-arrangement of the realm of Ir&acirc;n, <I>and</I> the reunion of power <I>and</I> triumph with the religion of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> are manifest.</p>  
<p>39. It came to Ka&icirc;-Kh&ucirc;sr&ocirc;&icirc;&nbsp;<A NAME="fr_57"></A><A HREF="#fn_57"><FONT SIZE="1">2</FONT></A>, son of S&icirc;y&acirc;vakhsh, <I>and</I> through it he smote and vanquished Frangr&acirc;s&icirc;y&acirc;k&nbsp;<A NAME="fr_58"></A><A HREF="#fn_58"><FONT SIZE="1">3</FONT></A> <I>of</I> T&ucirc;r, the wizard, and his fellow-miscreation K&ecirc;rs&ecirc;vazd&nbsp;<A NAME="fr_59"></A><A HREF="#fn_59"><FONT SIZE="1">4</FONT></A> of those of Vakgir&nbsp;<A NAME="fr_60"></A><A HREF="#fn_60"><FONT SIZE="1">5</FONT></A>, and many other very evil devastators of the world; he also joined in the destruction of that idol-temple which <I>was</I> on the shore of Lake <I>K</I>&ecirc;<I>k</I>ast&nbsp;<A NAME="fr_61"></A><A HREF="#fn_61"><FONT SIZE="1">6</FONT></A>, <I>and</I> demolished that fiendishness which <I>was</I> awful. 40. On account of the desirableness of means for the renovation <I>of the universe, he is also</I> on a throne (nam<I>&icirc;</I><I>k</I>&#335;), which is assuredly selected by that destiny, at a secret place where <I>there</I> is an immortal preserver for his body until the renovation, through the will of the creator.</p>  
<p>41. And it came from him, after Zarat&ucirc;<I>s</I>t of the Sp&icirc;t&acirc;mas came to the conference of the creator</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_15"><FONT SIZE=1 COLOR=GREEN>p. 15</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>, and accepted from the omniscient creator A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> unmixed freedom from pollution, the comprehensive and also recited acquaintance with the knowledge <I>and</I> work of priesthood, warriorship, husbandry, and artisanship, <I>and</I> the separate portions of the Mazda-worshipping revelation (d&ecirc;n&ocirc;) brought to king Ka&icirc;-Vi<I>s</I>t&acirc;sp by command of the creator, illuminated by the great splendour in that supreme sovereign of the sacred beings; <I>and</I> propagated <I>by</I> the learned of the region, in thee regions which <I>are</I> seven, through the good eloquence which is owing to the succession of creatures until the renovation <I>of the universe</I>. 42. And through its production by those who <I>will be his</I> sons, A&ucirc;sh&ecirc;<I>d</I>ar, A&ucirc;sh&ecirc;<I>d</I>ar-m&acirc;h, and S&ocirc;sh&acirc;ns&nbsp;<A NAME="fr_62"></A><A HREF="#fn_62"><FONT SIZE="1">1</FONT></A>, the renovation in the existence of the creatures of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> is immortal; and a more remindful statement of its splendour, glory, <I>and</I> marvellousness is a statement <I>that</I> is written and found below&nbsp;<A NAME="fr_63"></A><A HREF="#fn_63"><FONT SIZE="1">2</FONT></A>.</p>  
<p>43. And <I>there</I> have also been others before Zarat&ucirc;<I>s</I>t, the prophet (vakhshvar) of desired fame in the Ma<I>z</I><I>d</I>a-worshipping religion; for it is declared that, at times, some came from the spiritual <I>beings</I> to him who <I>was</I> more of a leader, <I>and</I> mankind have become as captivated by the solicitation <I>and</I> interrogation of that affair, as now by the solicitation <I>and</I> interrogation of the religion; the necessity for that period is not now necessary, because all mankind</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_16"><FONT SIZE=1 COLOR=GREEN>p. 16</FONT></A></p>  
<p>are made acquainted with the religion, and Zarat&ucirc;<I>s</I>t of the Sp&icirc;t&acirc;mas, <I>whose</I> guardian spirit is righteous, is to be reverenced.</p>  
<p>44. Now, that which is declared in the world is written, about the splendour, glory, and marvellousness of the prophet of the Ma<I>z</I><I>d</I>a-worshipping religion, the best of creations, <I>whose</I> guardian spirit is reverenced, Zarat&ucirc;<I>s</I>t of the Sp&icirc;t&acirc;mas; and ten chapters are published here, as to the information from the Avesta, and <I>in</I> benediction <I>of</I> the religion of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>&nbsp;<A NAME="fr_64"></A><A HREF="#fn_64"><FONT SIZE="1">1</FONT></A>.</p>  
<p>45. That of it which is before the birth of that glorious <I>one</I> from <I>his</I> mother <I>in</I> the present <I>world</I>.</p>  
<p>46. That of it which is from the birth of that illustrious <I>one</I> onwards, <I>till</I> his coming to a conference <I>with</I> A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>.</p>  
<p>47. That of it which is from the conference onwards, till his pre-eminence over prophecy in the world, <I>and</I> the acceptance <I>of</I> the religion <I>by</I> the exalted Ka&icirc;-Vi<I>s</I>t&acirc;sp.</p>  
<p>48. That of it which is onwards from that, till the departure (v&icirc;kh<I>&ecirc;</I><I>z</I>&#335;) of that pure soul to the existence which is best.</p>  
<p>49. That of it which is also successively after that, in the reign of the obedient king Ka&icirc;-Vi<I>s</I>t&acirc;sp.</p>  
<p>50. That of it which is after that, until the collapse (an<I>g</I>&acirc;vi<I>s</I>n&#335;) of the sovereignty of Ir&acirc;n.</p>  
<p>51. That of it which is also after that, until the end of the millennium of Zarat&ucirc;<I>s</I>t <I>and</I> the arrival of A&ucirc;sh&ecirc;<I>d</I>ar.</p>  
<p>52. That of it which is also after that, until <I>the end</I> of the millennium of A&ucirc;sh&ecirc;<I>d</I>ar <I>and</I> the arrival of A&ucirc;sh&ecirc;<I>d</I>ar-m&acirc;h.</p>  
<p>
</p>  
<p><A NAME="page_17"><FONT SIZE=1 COLOR=GREEN>p. 17</FONT></A></p>  
<p>53. That of it which is also after that, until the end of the millennium of A&ucirc;sh&ecirc;<I>d</I>ar-m&acirc;h and the arrival of S&ocirc;sh&acirc;ns.</p>  
<p>54. <I>And</I> that of it from the arrival of the Triumphant Benefiter, <I>until</I> the wonder <I>of</I> the renovation <I>and</I> future existence; a statement of them each separately.</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_15"></A><A HREF="sbe4705.htm#fr_15">3:1</A> Nearly always spelt Zarat&ucirc;khsht in the MS., the counterpart of the Persian form Zaratuhsht or Zaraduhsht.</P>
<P><A NAME="fn_16"></A><A HREF="sbe4705.htm#fr_16">3:2</A> This Nik<I>&ecirc;</I><I>z</I>&#335;-&icirc; V&ecirc;h-d&ecirc;n&ocirc; was evidently the name of an older book, from which the D&icirc;nka<I>r</I><I>d</I> quotes much of its information on religious matters.</P>
<P><A NAME="fn_17"></A><A HREF="sbe4705.htm#fr_17">4:1</A> This preliminary matter occupies the whole of Chap. I.</P>
<P><A NAME="fn_18"></A><A HREF="sbe4705.htm#fr_18">4:2</A> The Yath&acirc;-ah&ucirc;-vairy&ocirc;, or most sacred religious formula of the Parsis.</P>
<P><A NAME="fn_19"></A><A HREF="sbe4705.htm#fr_19">5:1</A> Reading h&ucirc;-ah&ucirc;&icirc;h, Av. hvanghevi. This section is one of the numerous quotations from the Pahlavi version of a lost Avesta text. When we are furnished with a complete Pahl.-Av. vocabulary, it will be possible to recover much of the original Avesta of such quotations, with some degree of certainty.</P>
<P><A NAME="fn_20"></A><A HREF="sbe4705.htm#fr_20">5:2</A> Pahl. gar&ocirc;<I>d</I>m&acirc;n&icirc;g. Such glosses and comments, inserted by the Pahlavi translator, are always marked as parenthetical.</P>
<P><A NAME="fn_21"></A><A HREF="sbe4705.htm#fr_21">5:3</A> Pahl. ham&acirc;&icirc;-b&acirc;har; it might be read ham&acirc;&icirc;-b&icirc;d&acirc;r, 'ever vigilant.'</P>
<P><A NAME="fn_22"></A><A HREF="sbe4705.htm#fr_22">5:4</A> Reading vakhsh (= Pers. bakhsh), which is usually expressed by its Zv&acirc;ri<I>s</I> equivalent gad<I>&acirc;</I> (traditionally gadman), and this means both 'destiny' and 'the star, or glory, of destiny' (Av. hvaren&ocirc;, Pers. khura). Here the first letter of vakhsh is omitted, and this error converts the word into khay&acirc;, the Zv&acirc;ri<I>s</I> of <I>g</I>&acirc;n, 'life.' <A NAME="page_6"><FONT SIZE=1 COLOR=GREEN>p. 6</FONT></A> This must have also occurred twice in a previous copy of the MS. in &sect; 28, where the word is written <I>g</I>&acirc;n, 'life,' in the MS. B. In S.B.E., vol. xxxvii, Dk. VIII, xii, 20, vakhsh has been erroneously translated 'word.'</P>
<P><A NAME="fn_23"></A><A HREF="sbe4705.htm#fr_23">6:1</A> The glorious destiny. &sect;&sect; 9 and 10 have been previously translated in S.B.E., vol. xviii, pp. 411, 412.</P>
<P><A NAME="fn_24"></A><A HREF="sbe4705.htm#fr_24">6:2</A> Literally 'man and woman' who grew up as plants from the earth fertilized by G&acirc;y&ocirc;mar<I>d</I>, the prototype of the human race; see Bd. XV, 1-5.</P>
<P><A NAME="fn_25"></A><A HREF="sbe4705.htm#fr_25">7:1</A> Mentioned in Visp. I, 9: ii, II: ix, 5, and recognized as a spirit in Pahl. Visp. i, 31 (Sp.). The spirit who assists the husbandman, see &Eacute;tudes ir&acirc;n. ii, 201.</P>
<P><A NAME="fn_26"></A><A HREF="sbe4705.htm#fr_26">7:2</A> The MS. has 'his,' as in &sect; 13, by mistake.</P>
<P><A NAME="fn_27"></A><A HREF="sbe4705.htm#fr_27">7:3</A> Two of the sacred Yath&acirc;-ah&ucirc;-vairy&ocirc; formulas.</P>
<P><A NAME="fn_28"></A><A HREF="sbe4705.htm#fr_28">8:1</A> See Bd. XV, 24-26.</P>
<P><A NAME="fn_29"></A><A HREF="sbe4705.htm#fr_29">8:2</A> Grandsons of S&acirc;mak, see Bd. XV, 28, and Sachau's Alb&icirc;r&ucirc;n&icirc;'s Chronology of Ancient Nations, pp. 206, 212.</P>
<P><A NAME="fn_30"></A><A HREF="sbe4705.htm#fr_30">8:3</A> The idolators of M&acirc;zandar&acirc;n. See Yt. XIX, 26.</P>
<P><A NAME="fn_31"></A><A HREF="sbe4705.htm#fr_31">8:4</A> Called 'seven powers' in Bd. XXVIII, 15.</P>
<P><A NAME="fn_32"></A><A HREF="sbe4705.htm#fr_32">8:5</A> See Bd. XXXI, 2, and Yt. XIX, 28, 29.</P>
<P><A NAME="fn_33"></A><A HREF="sbe4705.htm#fr_33">9:1</A> See Bd. XXXI, 3-5, and Yt. XIX, 31-33.</P>
<P><A NAME="fn_34"></A><A HREF="sbe4705.htm#fr_34">9:2</A> In Vd. II, 4.</P>
<P><A NAME="fn_35"></A><A HREF="sbe4705.htm#fr_35">9:3</A> As detailed in Vd. II, 22-31, 40, 41.</P>
<P><A NAME="fn_36"></A><A HREF="sbe4705.htm#fr_36">10:1</A> See Bd. XXXI, 7, 8, and Yt. XIII, 131; XIX, 36.</P>
<P><A NAME="fn_37"></A><A HREF="sbe4705.htm#fr_37">10:2</A> The Arab usurper, or usurping dynasty, that conquered Yim in his old age; see Bd. XXXI, 5, 6.</P>
<P><A NAME="fn_38"></A><A HREF="sbe4705.htm#fr_38">10:3</A> See Yt. XIX, 37.</P>
<P><A NAME="fn_39"></A><A HREF="sbe4705.htm#fr_39">10:4</A> See Bd. XXXI, 9, 10.</P>
<P><A NAME="fn_40"></A><A HREF="sbe4705.htm#fr_40">10:5</A> Probably 'destiny;' the initial letter of vakhsh, 'destiny,' has been omitted, and this blunder converts the word into khay&acirc;, 'life.'</P>
<P><A NAME="fn_41"></A><A HREF="sbe4705.htm#fr_41">11:1</A> See note <A HREF="#fn_40">5</A> on preceding page.</P>
<P><A NAME="fn_42"></A><A HREF="sbe4705.htm#fr_42">11:2</A> Here spelt N&ecirc;resang and M&acirc;n&ucirc;<I>s</I>&icirc;r. The former is the usual spiritual messenger of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>; and for the lineage of the latter see Bd. XXXI, 9-14. It appears that the glorious destiny was preserved by the angel N&ecirc;ry&ocirc;sang for some generations, and he conveyed it to the grandfather of M&acirc;n&ucirc;<I>s</I><I>k</I>&icirc;har (see Chap. II, 70).</P>
<P><A NAME="fn_43"></A><A HREF="sbe4705.htm#fr_43">11:3</A> The three sons of Fr&ecirc;<I>d</I>&ucirc;n, among whom he divided his dominions, with the usual result of triumvirates.</P>
<P><A NAME="fn_44"></A><A HREF="sbe4705.htm#fr_44">11:4</A> See Bd. XXXI, 23 XXXIV, 6.</P>
<P><A NAME="fn_45"></A><A HREF="sbe4705.htm#fr_45">11:5</A> See Yt. XIX, 56-64, 77, 82, 93, and Bd. XXXI, 14, 15, 18, 21, 22, 35; XXXIV, 6; where the Av. form Frangrasyan is further <A NAME="page_12"><FONT SIZE=1 COLOR=GREEN>p. 12</FONT></A> corrupted into Fr&acirc;s&icirc;y&acirc;<I>v</I>, as it is also hereafter in Chap. II, 68; Zs. XII, 3.</P>
<P><A NAME="fn_46"></A><A HREF="sbe4705.htm#fr_46">12:1</A> A famous hero whose exploits, like those of Hercules, have given birth to many legends; see S.B.E., vol. xviii, pp. 369-382.</P>
<P><A NAME="fn_47"></A><A HREF="sbe4705.htm#fr_47">12:2</A> Compare &sect; 25.</P>
<P><A NAME="fn_48"></A><A HREF="sbe4705.htm#fr_48">12:3</A> See Yt. XIX, 71; Bd. XXXI, 24, 25, 28; XXXIV, 7.</P>
<P><A NAME="fn_49"></A><A HREF="sbe4705.htm#fr_49">12:4</A> Or P&acirc;t&acirc;sr&ocirc;b&ocirc;, spelt P&acirc;tsr&ocirc;b&ocirc; in Pahl. Vd. XX, 4 (Sp.).</P>
<P><A NAME="fn_50"></A><A HREF="sbe4705.htm#fr_50">12:5</A> Or A&icirc;ry&ecirc;fshn&icirc;g; evidently the same as Virafsang in Bd. XXXI, 6, which is spelt Avirafshan&ecirc;g and &Acirc;irafshanig in two MSS. of the Ir&acirc;nian Bundahi<I>s</I>. Hence we may conclude that P&acirc;takhsr&ocirc;b&ocirc; was a brother of Z&acirc;&icirc;n&icirc;g&acirc;v, and a great-uncle of Dah&acirc;k; but how his daughters could have been married to the three sons of Fr&ecirc;<I>d</I>&ucirc;n, as stated in the <I>K</I>itrad&acirc;<I>d</I> Nask (see Dk. VIII, xiii, 9), is a chronological difficulty that throws doubt upon this identification.</P>
<P><A NAME="fn_51"></A><A HREF="sbe4705.htm#fr_51">12:6</A> The people of the primitive faith, who are supposed to have <A NAME="page_13"><FONT SIZE=1 COLOR=GREEN>p. 13</FONT></A> already practised most of the duties upheld by Zarathu<I>s</I>tra before his appearance as a reformer.</P>
<P><A NAME="fn_52"></A><A HREF="sbe4705.htm#fr_52">13:1</A> Indicating that the Arab subjects of the king had revolted, because he favoured those of the primitive faith who, no doubt, gained further favour by putting down the rebellion.</P>
<P><A NAME="fn_53"></A><A HREF="sbe4705.htm#fr_53">13:2</A> Or it may be 'fish priest,' as karap&#335;, 'a heathen priest,' and kerp&#335; 'shape, image,' are written alike in Pahlavi letters.</P>
<P><A NAME="fn_54"></A><A HREF="sbe4705.htm#fr_54">13:3</A> See Yt. XIX, 71; Bd. XXXI, 25.</P>
<P><A NAME="fn_55"></A><A HREF="sbe4705.htm#fr_55">13:4</A> See Yt. XIII, 131; Dd. XLVIII, 33.</P>
<P><A NAME="fn_56"></A><A HREF="sbe4705.htm#fr_56">14:1</A> See Yt. XIX, 71, 77; Bd. XXXI, 25; Byt. III, 25, 26.</P>
<P><A NAME="fn_57"></A><A HREF="sbe4705.htm#fr_57">14:2</A> See Yt. XIX, 74, 77, 93; Bd. XXXI, 25.</P>
<P><A NAME="fn_58"></A><A HREF="sbe4705.htm#fr_58">14:3</A> See &sect; 31.</P>
<P><A NAME="fn_59"></A><A HREF="sbe4705.htm#fr_59">14:4</A> Brother of Frangr&acirc;s&icirc;y&acirc;k, see Yt. XIX, 77; Bd. XXXI, 15.</P>
<P><A NAME="fn_60"></A><A HREF="sbe4705.htm#fr_60">14:5</A> Reading Vakgirag&acirc;n&#335;, probably the inhabitants of the Baky&icirc;r mountain, mentioned in Bd. XII, 2, 20 as a stronghold of Fr&acirc;siy&acirc;<I>v</I> (=Frangr&acirc;s&icirc;y&acirc;k).</P>
<P><A NAME="fn_61"></A><A HREF="sbe4705.htm#fr_61">14:6</A> See Bd. XVII, 7; Mkh. II, 95.</P>
<P><A NAME="fn_62"></A><A HREF="sbe4705.htm#fr_62">15:1</A> The Pahlavi transcripts of the Avesta names, Ukhshya<I>d</I>-ereta, Ukhshya<I>d</I>-nemangh, and Saoshy&atilde;s, of the three apostles expected to revive and renovate the Parsi religion in successive millenniums. According to the imperfect chronology of the Bundahi<I>s</I>, the millennium of Aush&ecirc;<I>d</I>ar-m&acirc;h has now nearly one-fourth elapsed.</P>
<P><A NAME="fn_63"></A><A HREF="sbe4705.htm#fr_63">15:2</A> See Chap. XI, 7-II.</P>
<P><A NAME="fn_64"></A><A HREF="sbe4705.htm#fr_64">16:1</A> Then follow the headings of these ten Chapters (II to XI).</P>
<p><HR>
<CENTER>
<A HREF="sbe4706.htm">Next: Chapter II</A></CENTER>
</BODY>
</HTML>
