<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part V: Marvels of Zoroastrianism (SBE47) E.W. West, tr. [1897], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part V: Marvels of Zoroastrianism: Selections of Z&acirc;&lt;I&gt;d&lt;/I&gt;-Sparam: Chapter XII</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe4719.htm">Previous</A>&nbsp;
<A HREF="sbe4721.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1417930055/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part V: Marvels of Zoroastrianism (SBE47)</I>, E.W. West, tr. [1897], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_131"><FONT SIZE=1 COLOR=GREEN>p. 131</FONT></A> <A NAME="page_132"><FONT SIZE=1 COLOR=GREEN>p. 132</FONT></A> <A NAME="page_133"><FONT SIZE=1 COLOR=GREEN>p. 133</FONT></A></p>  <h1 align="center">SELECTIONS OF Z&Acirc;<I>D</I>-SPARAM&nbsp;<A NAME="fr_402"></A><A HREF="#fn_398"><FONT SIZE="1">1</FONT></A>.</h1>  <h3 align="center" align="center">CHAPTER XII.</h3>  
<p>1. About the coming of the religion at a <I>given</I> time <I>being</I> a resemblance such-like as the birth of a child through two united powers, which are the reception of semen <I>by</I> females in procreation, and delivering <I>it</I> back to the fathers, and a period of struggling and intermingling, especially by two means: a monarchy with&nbsp;<A NAME="fr_403"></A><A HREF="#fn_399"><FONT SIZE="1">2</FONT></A> religion of the same tenets (ham-v&acirc;<I>k</I>-d&ecirc;n&ocirc;&icirc;h), and the existence of similar tenets to <I>those of</I> the monarchy <I>in</I> the custom <I>of</I> the religion. 2. The religion <I>of</I> the Ma<I>z</I><I>d</I>a-worshippers, when the period of material</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_134"><FONT SIZE=1 COLOR=GREEN>p. 134</FONT></A></p>  
<p>organization is being converted again into a spiritual nature, became manifest on the earth, first through Spenda<I>r</I>ma<I>d</I>&nbsp;<A NAME="fr_404"></A><A HREF="#fn_400"><FONT SIZE="1">1</FONT></A> <I>and</I> afterwards through A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>, like the reception of a child <I>by</I> mothers <I>and</I> delivering it back to the fathers.</p>  
<p>3. The manifestation of the religion through Spenda<I>r</I>ma<I>d</I> was at that time when Fr&acirc;siy&acirc;<I>v</I>&nbsp;<A NAME="fr_405"></A><A HREF="#fn_401"><FONT SIZE="1">2</FONT></A> kept back the water from the country of Ir&acirc;n, and brought the water again; in damsel form she was a speaker for <I>its</I> manifestation, <I>in</I> reply <I>to</I> foreigners, at the house of M&acirc;n&ucirc;<I>s</I><I>k</I>&icirc;har&nbsp;<A NAME="fr_406"></A><A HREF="#fn_402"><FONT SIZE="1">3</FONT></A>, the monarch of the country of Ir&acirc;n. 4. She <I>was</I> also dressed, <I>and</I> wore radiant clothing which shone out on all sides <I>for</I> the length of a H&acirc;sar&nbsp;<A NAME="fr_407"></A><A HREF="#fn_403"><FONT SIZE="1">4</FONT></A>, which is <I>a distance</I>, like a Parasang; and, tied on her waist, she wore a golden <I>sacred</I> girdle which was the religion of the Ma<I>z</I><I>d</I>a-worshippers itself.</p>  
<p>5. As to the belt of the religion, it is <I>that</I> to which are connected the thirty-three fetters upon the thirty-three sins&nbsp;<A NAME="fr_408"></A><A HREF="#fn_404"><FONT SIZE="1">5</FONT></A>, according to which all sin is divided; so that (k&ucirc;) the damsels, by whom the tied sacred girdle of Spenda<I>r</I>ma<I>d</I> <I>was</I> seen, have become impetuous (taft&icirc;g&#335;) after that for a tied girdle, on account of <I>its</I> seeming beautiful.</p>  
<p>6. And this was the motherhood which is supplied through Spenda<I>r</I>ma<I>d</I>, as a gift, in the year 528</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_135"><FONT SIZE=1 COLOR=GREEN>p. 135</FONT></A></p>  
<p>before Zarat&ucirc;<I>s</I>t came out to <I>his</I> conference&nbsp;<A NAME="fr_409"></A><A HREF="#fn_405"><FONT SIZE="1">1</FONT></A>, which is <I>one of</I> their statements from the annals of the religion <I>in</I> a manuscript of the ancients.</p>  
<p>7. The name of Zarat&ucirc;<I>s</I>t is also cited on the earth at 300 years before his conference&nbsp;<A NAME="fr_410"></A><A HREF="#fn_406"><FONT SIZE="1">2</FONT></A>. 8. For Ir&acirc;n, at the supplication even of the priests in the land, and for the sake of the pacification of a dispute arisen, A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> produced a great ox, by whom the boundary of Ir&acirc;n next to T&ucirc;r&acirc;n was intimated by pawing with <I>his</I> hoofs, and he was kept in a jungle. 9. Whenever contention arose, the boundary was fully made known by that ox, until it was the wish of Kai-&Ucirc;s to take, fully covetously, a portion of the land of T&ucirc;r&acirc;n back <I>into</I> Ir&acirc;n, and he saw that the ox is <I>about</I> to act very ill-naturedly, because it was not besought with <I>forms</I> which were prescribed for it, where a boundary was. intimated by it&nbsp;<A NAME="fr_411"></A><A HREF="#fn_407"><FONT SIZE="1">3</FONT></A>.</p>  
<p>10. <I>There</I> were seven brothers, and he who was</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_136"><FONT SIZE=1 COLOR=GREEN>p. 136</FONT></A></p>  
<p>the seventh was called Sr&icirc;t&ocirc;&nbsp;<A NAME="fr_412"></A><A HREF="#fn_408"><FONT SIZE="1">1</FONT></A> the Seventh, the largest in body <I>and</I> chief in strength, belonging to those instructed in many subjects for Ka&icirc;-&Ucirc;s, and he was among his princes. 11. Ka&icirc;-&Ucirc;s summoned <I>him</I> into <I>his</I> presence and ordered <I>him</I> thus: 'Go and kill that ox in the jungle!'</p>  
<p>12. Srit&ocirc; went, <I>and</I> the ox whom he wished to kill expostulated with him, in human words, thus: 'Do not kill me! for though thou canst kill me, he whose guardian spirit is in the H&ocirc;m, the death-dispeller, <I>will</I> also become manifest on the earth, <I>he</I> whose name is Zarat&ucirc;<I>s</I>t of the Sp&icirc;t&acirc;mas&nbsp;<A NAME="fr_413"></A><A HREF="#fn_409"><FONT SIZE="1">2</FONT></A>, and <I>will</I> proclaim thy bad action in the world. 13. And the distress in thy soul becomes such as is declared in revelation thus: "As it occurs to him, <I>so</I> it <I>does to</I> Va<I>d</I>ak&nbsp;<A NAME="fr_414"></A><A HREF="#fn_410"><FONT SIZE="1">3</FONT></A>, when they mention his iniquity," and thy death becomes the like and, owing to death, it is mixed up with hers (that is, owing even to hers is the death of Sr&icirc;t&ocirc;).'</p>  
<p>14. When those words <I>were</I> heard by him, Sr&icirc;t&ocirc; turned back, <I>and</I> went again to Ka&icirc;-&Ucirc;s; also by his manner, and even apart from this, he stated&nbsp;<A NAME="fr_415"></A><A HREF="#fn_411"><FONT SIZE="1">4</FONT></A> what the ox <I>had</I> spoken with awfulness, <I>and also</I> thus:</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_137"><FONT SIZE=1 COLOR=GREEN>p. 137</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> 'I <I>am</I> more desirous <I>than</I> any one who is in the earth <I>created by</I> righteousness, <I>that</I> you <I>should</I> now order destruction for the ox.'</p>  
<p>15. And Ka&icirc;-&Ucirc;s uttered <I>his</I> will, with the conviction of superior wisdom, thus: 'It is not certain whether he whose guardian spirit is in the H&ocirc;m,' the death-dispeller, is himself, or not; and if he be, and be born&nbsp;<A NAME="fr_416"></A><A HREF="#fn_412"><FONT SIZE="1">1</FONT></A>, <I>whether</I> he <I>will</I> become manifest, or not;' and he commanded with severity, thus: 'Go and kill it! '</p>  
<p>16. <I>And</I> Sr&icirc;t&ocirc; spoke thus: '<I>It is</I> not that I am without strength to kill, because <I>its</I> reprieval by me <I>was</I> owing to its remonstrance, mentioned to me, that a high-priest is to arise&nbsp;<A NAME="fr_417"></A><A HREF="#fn_413"><FONT SIZE="1">2</FONT></A>.'</p>  
<p>17. So <I>it</I> is declared thus, <I>in</I> another revelation (d&ecirc;n&ocirc; zag&acirc;&icirc;)&nbsp;<A NAME="fr_418"></A><A HREF="#fn_414"><FONT SIZE="1">3</FONT></A>, when the T&ucirc;r&acirc;nians <I>were</I> backward <I>in</I> heart, Ka&icirc;-&Ucirc;s spoke thus: 'Go out to a certain jungle, in which dwell many chiefs of the witches, and they <I>will</I> cut thee up without <I>any</I> striving of heart.'</p>  
<p>18. And Sr&icirc;t&ocirc; went up to the jungle, <I>where</I> many witches saw him, who kept their jaws open, and they <I>spoke</I> about the handsome <I>man</I> thus: 'Slay <I>and</I> do not spare!' 19. And compassion <I>having</I> gone out of his heart, he went back to the <I>other</I> jungle and, with his fist, he broke the back of the ox in three places; and the ox, awfully convulsed (<I>s</I>k&icirc;ft&#335; barhamak&#335;), kept <I>up</I> an outcry.</p>  
<p>20. After the slaughter of the ox, owing to its convulsed state which <I>was</I> heard by him, the</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_138"><FONT SIZE=1 COLOR=GREEN>p. 138</FONT></A></p>  
<p>remembrance of it then became grievous to Sr&icirc;t&ocirc;; and he went back to Ka&icirc;-&Ucirc;s, and informed him how it was, and begged him that he <I>should</I> finish off by slaying him&nbsp;<A NAME="fr_419"></A><A HREF="#fn_415"><FONT SIZE="1">1</FONT></A>, because his life was not desirable.</p>  
<p>21. Kai-&Ucirc;s spoke thus: '<I>Shall</I> I slay thee, for it was not designed by thee?'</p>  
<p>22. <I>And</I> Sr&icirc;t&ocirc; spoke thus: 'If thou wilt not slay me, then I <I>shall</I> slay thee.'</p>  
<p>23. <I>Again</I> Kai-&Ucirc;s spoke thus: 'Do not thou slay me, for I am the monarch of the world.'</p>  
<p>24. Sr&icirc;t&ocirc; continued <I>his</I> discontent, until Ka&icirc;-&Ucirc;s ordered him thus: 'Go out to a certain jungle; because a witch in the shape of a dog is in it, and she will slay thee.'</p>  
<p>25. <I>Then</I> Sr&icirc;t&ocirc; went out to that jungle, and that witch in the shape of a dog <I>was</I> seen by him; after he smote the witch, she became two; and he constantly smote them till they became a thousand, and the host (gir<I>d</I>&#335;) of <I>them</I> slew Sr&icirc;t&ocirc; on the spot.</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_398"></A><A HREF="sbe4720.htm#fr_402">133:1</A> Z&acirc;<I>d</I>-sparam was Dast&ucirc;r of S&icirc;rk&acirc;n, about thirty parasangs south of Kirm&acirc;n, in A.D. 881. At a later date, probably about A. D. 900, he compiled three series of Selections, from religious texts then extant, and these have been preserved by the Parsis in the same MSS. as contain the D&acirc;<I>d</I>ist&acirc;n-&icirc; D&icirc;n&icirc;k (see the Introduction). The first eleven chapters of this first series of Selections have been already translated in S.B.E., vol. v, pp. 155-186, as they refer to some of the subjects detailed in the Bundahi<I>s</I>. The remaining chapters are here translated, except the last which refers to the Nasks and G&acirc;thas, and will be found in S.B.E., vol. xxxvii, pp. 401-405. The MS. authorities for the text are K35 and T (see <A HREF="sbe4704.htm#page_2">p. 2</A> and Introduction).</P>
<P><A NAME="fn_399"></A><A HREF="sbe4720.htm#fr_403">133:2</A> T has 'devoid of.'</P>
<P><A NAME="fn_400"></A><A HREF="sbe4720.htm#fr_404">134:1</A> The female archangel who has special charge of the earth and virtuous women (see Dk. VII, ii, 19 n).</P>
<P><A NAME="fn_401"></A><A HREF="sbe4720.htm#fr_405">134:2</A> See Dk. VII, i, 31; and regarding his irrigation canals, see Bd. XX, 17, 34; XXI, 6.</P>
<P><A NAME="fn_402"></A><A HREF="sbe4720.htm#fr_406">134:3</A> See Dk. VII, i, 29.</P>
<P><A NAME="fn_403"></A><A HREF="sbe4720.htm#fr_407">134:4</A> A thousand steps of the two feet, or Roman mile; see Bd. XXVI, r.</P>
<P><A NAME="fn_404"></A><A HREF="sbe4720.htm#fr_408">134:5</A> Thirty sins are detailed in Mkh. XXXVI, and thirty-three good works in XXXVII (see S.B.E., vol. xxiv, pp. 71-75).</P>
<P><A NAME="fn_405"></A><A HREF="sbe4720.htm#fr_409">135:1</A> If this coming to conference with the spirits be 'the coming of the religion,' in the thirtieth year of Vi<I>s</I>t&acirc;sp's reign, then, according to Bundahi<I>s</I> chronology, these 528 years will carry us back to twenty-eight years before the accession of M&acirc;n&ucirc;<I>s</I><I>k</I>&icirc;har. As any alteration in the date of M&acirc;n&ucirc;<I>s</I><I>k</I>&icirc;har's accession would disturb the millennial arrangement of Bd. XXXIV, it is probable that some copyist has miswritten the ciphers, and we ought to read 428. This legend appears not to occur elsewhere.</P>
<P><A NAME="fn_406"></A><A HREF="sbe4720.htm#fr_410">135:2</A> According to Bd. XXXIV, 7, Ka&icirc;-&Ucirc;s reigned from 360 to 210 years before 'the coming of the religion.' At this point a dislocation of the text occurs in all existing MSS., owing to the misplacement of a loose folio in some unknown copy written before 1530; the contents of this folio, &sect;&sect; 8-16, are found in the existing MSS. three folios further on (after Chap. XIV, 14), and are here restored to their original position, as determined by the meaning of the text.</P>
<P><A NAME="fn_407"></A><A HREF="sbe4720.htm#fr_411">135:3</A> T has 'by that ox.' This legend is also told in Dk. VII. ii. 62-66.</P>
<P><A NAME="fn_408"></A><A HREF="sbe4720.htm#fr_412">136:1</A> Sr&icirc;t&ocirc;, the seventh son (compare Dk. VII, ii, 64), is not easy to identify. He could not have been Thrita the father of Keres&acirc;spa, because this Thrita the S&acirc;m&acirc;n is said to have been a third son in Pahl. Yas. IX, 30 (Sp.). He may have been Sr&icirc;t&ocirc; of the V&icirc;sraps, whose soul visited Vi<I>s</I>t&acirc;sp in the latter part of his reign, about 350 years later, regarding which a legend is related in Dk. VII, vi, 2-11, and again mentioned in Dk. V, iii, 2; but there is a want of corresponding details for identification.</P>
<P><A NAME="fn_409"></A><A HREF="sbe4720.htm#fr_413">136:2</A> This is the citation of his name mentioned in &sect; 7.</P>
<P><A NAME="fn_410"></A><A HREF="sbe4720.htm#fr_414">136:3</A> The mother of Dah&acirc;k, whose iniquity is considered as equal to that of the evil spirit, see Dd. LXXII, 5; Dk. IX, x, 3.</P>
<P><A NAME="fn_411"></A><A HREF="sbe4720.htm#fr_415">136:4</A> T has 'also by his manner he intimated <I>and</I> separately stated.'</P>
<P><A NAME="fn_412"></A><A HREF="sbe4720.htm#fr_416">137:1</A> T omits 'and be born.'</P>
<P><A NAME="fn_413"></A><A HREF="sbe4720.htm#fr_417">137:2</A> The misplaced folio, which begins with &sect; 8, ends here, but it is not quite certain that a few lines of text are not still missing.</P>
<P><A NAME="fn_414"></A><A HREF="sbe4720.htm#fr_418">137:3</A> T has 'at another <I>time</I> (b&ecirc;n zag&acirc;&icirc;).'</P>
<P><A NAME="fn_415"></A><A HREF="sbe4720.htm#fr_419">138:1</A> T has 'that he <I>should</I> command the slaying of him.'</P>
<p><HR>
<CENTER>
<A HREF="sbe4721.htm">Next: Chapter XIII</A></CENTER>
</BODY>
</HTML>
