<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Principal Teachings of The True Sect of Pure Land, by Yejitsu Okusa, [1915], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Buddha Amitaba Pure Land Shinran Shonin">
<TITLE>Principal Teachings of The True Sect of Pure Land: II. Teachings of the True Sect of Pure Land: I. The Canonical Books</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Buddhism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="ptpl05.htm">Previous</A>&nbsp;
<A HREF="ptpl07.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B0029U2W0U/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index.htm"><IMG SRC="img/tease.jpg"></A><BR><I>Principal Teachings of The True Sect of Pure Land</I>, by Yejitsu Okusa, [1915], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><a name="page_51"><font size="1" color="green">p. 51</font></A></p>  <h3 align="center" align="center">II. TEACHINGS OF THE TRUE SECT OF PURE LAND.</h3>  <h4 align="center">I. THE CANONICAL BOOKS.</h4>  
<p><span style="font-variant:small-caps;">The</span> Buddha Sh&#257;kyamuni left no writings of his own, and all we have of his teachings come from what his disciples retained in their memory and committed to writing after his death. These writings are called "s&#363;tras" or canonical books, of which a large number is still in existence. Among them, there are three s&#363;tras giving a full account of Amit&#257;yus Buddha who brought his effective name into perfection in order to save all sentient beings from sinking into the abyss of sin. The following are the three:</p>  
<p>1. The Amit&#257;yus-s&#363;tra or Sukh&#257;vativy&#363;ha-s&#363;tra. Two volumes. In this the venerable Sh&#257;kyamuni talks to &#256;nanda and Maitreya on the Mount</p>  
<p><a name="page_52"><font size="1" color="green">p. 52</font></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> G&#7771;dhrak&#363;ta concerning the spiritual history of Amida. It was translated into Chinese in 252 A.D., by Samghavarman.</p>  
<p>2. The Amit&#257;yur Dhy&#257;na-s&#363;tra. One volume. This records what Sh&#257;kyamuni preached for &#256;nanda and Vaideh&#299; at the Royal Palace in R&#257;jag&#7771;ha concerning the possibility of all sentient beings to be born in the Pure Land of Amit&#257;yus Buddha after the deliverance from this world of suffering. It was translated into Chinese in 424 A.D., by K&#257;layashas.</p>  
<p>3. The Amit&#257;yus s&#363;tra, or Sukh&#257;vativy&#363;ha-s&#363;tra. One volume. In this is recorded what Sh&#257;kyamuni preached for Sh&#257;riputra at the garden of An&#257;thapindika, Shr&#257;vast&#299;, concerning the magnificence of the land of happiness and the virtues of Amit&#257;yus Buddha. It was translated into Chinese by Kum&#257;raj&#299;va in 402 A.D.</p>  
<p>Of these three s&#363;tras, what is most</p>  
<p><a name="page_53"><font size="1" color="green">p. 53</font></A></p>  
<p>important is the Amit&#257;yus s&#363;tra in two volumes; for it is in this s&#363;tra that the true signification of Amida to save all sentient beings is explained with thoroughness, and the teaching of the True Sect of Pure Land is no more than the doctrine enunciated in this s&#363;tra. As to the signification of the other two s&#363;tras, we assume a double interpretation, apparent and inward. The apparent signification of these s&#363;tras, then, is that they supply us with a provisionary means whereby we are finally led to the ultimate reason of salvation by faith in Amida, while inwardly they unfold the real purport of salvation by faith in Amida, which is also the teaching of the Amit&#257;yus s&#363;tra in two volumes. Thus, all these canonical books constitute the sacred lore of the True Sect, whose essential doctrine is to show the way of salvation through the grace of Amida.</p>  
<p>There were a great many Indian,</p>  
<p><a name="page_54"><font size="1" color="green">p. 54</font></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Chinese and Japanese predecessors of Shinran Sh&#333;nin, who like him preached the true doctrine of salvation by faith. And of these we regard the following seven as most contributing to the development of the teaching of the True Sect: that is, in India we have N&#257;g&#257;rjuna and Vasubandhu; in China, Donran (T&#8217;an-luan), D&#333;shaku (Taoch&#8217;ao), and Zend&#333; (Shan-tao); and in Japan, Genshin and Genk&#363; (also called H&#333;nen). They are designated the Seven Fathers (<i>K&#333;s&#333;</i>, meaning "great patriarchs") of the True Sect. Each one of them left special writings elucidating the faith and philosophy of it; they are:</p>  
<p><div style="margin-left: 32px">N&#257;g&#257;rjuna&#8212;"Dashabh&#363;mi-vibh&#257;sha-sh&#257;stra," the ninth chapter on "The Easy Practice."</p>  
<p>N&#257;g&#257;rjuna&#8212;"The Twelve Reverences" (<i>Jy&#363;ni-rai</i>).</p>  
<p>Vasubandhu&#8212;"Discourse on Pure Land."</p>  
<p>Donran&#8212;"Commentary" on the</div></p>  
<p><a name="page_55"><font size="1" color="green">p. 55</font></A></p>  
<p><div style="margin-left: 32px">above work by Vasubandhu. 2 vols.</p>  
<p>Donran&#8212;"Hymn Praising Amida Buddha."</p>  
<p>D&#333;shaku&#8212;"On Peace and Joy" (<i>Anrakush&#363;</i>). 2 vols.</p>  
<p>Zend&#333;&#8212;"A Commentary on the Amit&#257;yurdhy&#257;na-s&#363;tra." 4 vols.</p>  
<p>Zend&#333;&#8212;"The J&#333;do-h&#333;ji-san."</p>  
<p>Zend&#333;&#8212;"The Kwannen-h&#333;mon."</p>  
<p>Zend&#333;&#8212;"The W&#333;j&#333;-raisan."</p>  
<p>Zend&#333;&#8212;"The Hanju-san."</p>  
<p>Genshin&#8212;"The W&#333;j&#333;-y&#333;sh&#363;." 3 vols.</p>  
<p>Genk&#363;&#8212;"The Senjaku-hongwan-nembutsu-sh&#363;; 2 vols.</div></p>  
<p>From this, it is evident that the fundamental truth of the True Sect was first taught by Sh&#257;kyamuni himself, which was later developed in detail and made more manifest by these seven fathers of the Sect, while Shinran Sh&#333;nin synthesised all these teachings severally brought forward by his predecessors into one system and gave it the name of the</p>  
<p><a name="page_56"><font size="1" color="green">p. 56</font></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> True Sect of Pure Land, whereby the doctrine of salvation by faith gained a new and deeper and clearer significance. In this sense, therefore, he is the founder of the True Sect, and his work on the "Doctrine, Practice, Faith, and Attainment" of the True Sect is its fundamental book. As to the other authoritative books published later than the one just mentioned, we have had occasion to refer to them in a previous chapter.</p>  
<p><HR>
<CENTER>
<A HREF="ptpl07.htm">Next: II. Systematisation</A></CENTER>
</BODY>
</HTML>
