<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Norwegian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Norwegian Bible: Ecclesiastes</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="psa.htm">Previous</A>&nbsp;
<A HREF="isa.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Norwegian Bible: Ecclesiastes</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Ord av predikeren, s&#248;nn av David, konge i Jerusalem. </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Bare tomhet, sier predikeren, bare idelig tomhet! Alt er tomhet. </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Hvad vinning har mennesket av alt sitt strev, som han m&#248;ier sig med under solen? </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Slekt g&#229;r, og slekt kommer, men jorden st&#229;r evindelig. </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Og solen g&#229;r op, og solen g&#229;r ned, og den haster tilbake til det sted hvor den g&#229;r op. </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Vinden g&#229;r mot syd og vender sig mot nord; den vender og vender sig om under sin gang og begynner s&#229; atter sitt kretsl&#248;p. </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Alle bekker l&#248;per ut i havet, men havet blir ikke fullt; til det sted som bekkene g&#229;r til, dit g&#229;r de alltid igjen. </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Alle ting strever utrettelig, ingen kan utsi det; &#248;iet blir ikke mett av &#229; se, og &#248;ret blir ikke fullt av &#229; h&#248;re. </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Det som har v&#230;rt, er det som skal bli, og det som har hendt, er det som skal hende, og det er intet nytt under solen. </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Er det noget hvorom en vilde si: Se, dette er nytt - s&#229; har det v&#230;rt til for lenge siden, i fremfarne tider som var f&#248;r oss. </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Det er ingen som minnes dem som har levd f&#248;r, og heller ikke vil de som siden skal komme, leve i minnet hos dem som kommer efter. </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Jeg, predikeren, var konge over Israel i Jerusalem, </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;og jeg vendte min hu til &#229; ransake og utgranske med visdom alt det som hender under himmelen; det er en ond plage, som Gud har gitt menneskenes barn &#229; plage sig med. </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Jeg sa alle de gjerninger som gj&#248;res under solen, og se, alt sammen var tomhet og jag efter vind. </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Det som er kroket, kan ikke bli rett, og det som mangler, kan ingen regne med. </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Jeg talte med mig selv i mitt indre og sa: Se, jeg har vunnet mig st&#248;rre og rikere visdom enn alle som har r&#229;det over Jerusalem f&#248;r mig, og mitt hjerte har skuet megen visdom og kunnskap. </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Og jeg vendte min hu til &#229; kjenne visdommen og kjenne d&#229;rskap og uforstand, men jeg skj&#248;nte at ogs&#229; dette var jag efter vind. </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;For hvor det er megen visdom, der er det megen gremmelse, og den som &#248;ker kunnskap, &#248;ker smerte. </p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Jeg sa til mitt hjerte: Vel, jeg vil pr&#248;ve dig med glede; nyt det som godt er! Men se, ogs&#229; det var tomhet. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Til latteren sa jeg: Du er gal! Og til gleden: Hvad gagn gj&#248;r du? </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Jeg tenkte i mitt indre p&#229; &#229; kvege mitt legeme med vin, mens mitt hjerte ledet mig med visdom - jeg tenkte p&#229; &#229; holde fast ved d&#229;rskapen, til jeg fikk se hvad det var best for menneskenes barn &#229; gj&#248;re under himmelen alle deres levedager. </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Jeg utf&#248;rte store arbeider, jeg bygget mig hus, jeg plantet mig ving&#229;rder, </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;jeg gjorde mig haver og parker og plantet i dem alle slags frukttr&#230;r, </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;jeg gjorde mig vanndammer til &#229; vanne en skog av opvoksende tr&#230;r. </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Jeg kj&#248;pte tr&#230;ler og tr&#230;lkvinner, jeg hadde tjenestefolk som var f&#248;dt i mitt hus; jeg fikk mig ogs&#229; meget fe, b&#229;de stort og sm&#229;tt, mere enn alle som hadde v&#230;rt f&#248;r mig i Jerusalem; </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;jeg samlet mig ogs&#229; s&#248;lv og gull og kostelige skatter som kom fra fremmede konger og land; jeg fikk mig sangere og sangerinner og det som er menneskenes lyst, en hustru og flere. </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Jeg blev st&#248;rre og mektigere enn alle som hadde v&#230;rt f&#248;r mig i Jerusalem; og min visdom hadde ikke forlatt mig. </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Alt det mine &#248;ine attr&#229;dde, det forholdt jeg dem ikke, jeg nektet ikke mitt hjerte nogen glede; for mitt hjerte hadde glede av alt mitt strev, og dette var det jeg hadde igjen for alt mitt strev. </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Men n&#229;r jeg s&#229; p&#229; alt det som mine hender hadde gjort, og p&#229; den m&#248;ie det hadde kostet mig, da s&#229; jeg at alt sammen var tomhet og jag efter vind, og at det ikke er nogen vinning &#229; n&#229; under solen. </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;S&#229; gav jeg mig til &#229; se p&#229; visdom og p&#229; d&#229;rskap og uforstand; for hvad vil det menneske gj&#248;re som kommer efter kongen? Det samme som andre har gjort for lenge siden. </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Da s&#229; jeg at visdommen har samme fortrin fremfor d&#229;rskapen som lyset har fremfor m&#248;rket; </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;den vise har &#248;ine i sitt hode, men d&#229;ren vandrer i m&#248;rket. Men jeg skj&#248;nte ogs&#229; at det g&#229;r den ene som den andre. </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Da sa jeg i mitt hjerte: Som det g&#229;r d&#229;ren, s&#229; vil det ogs&#229; g&#229; mig; hvad skulde det da v&#230;re til at jeg var s&#229; vis? Og jeg sa i mitt kjerte at ogs&#229; dette var tomhet. </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;For minnet om den vise vil like s&#229; litt vare til evig tid som minnet om d&#229;ren; i de kommende dager vil jo alt sammen for lengst v&#230;re glemt, og m&#229; ikke den vise d&#248; like s&#229; vel som d&#229;ren? </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Da blev jeg lei av livet; for ondt var i mine &#248;ine alt som skjer under solen; for alt sammen er tomhet og jag efter vind. </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Og jeg blev lei av alt mitt strev, som jeg hadde m&#248;iet mig med under solen, fordi jeg skulde efterlate det til den som kommer efter mig. </p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Hvem vet om det blir en vis eller en d&#229;re? Og enda skal han r&#229;de over alt det jeg har vunnet ved min m&#248;ie og min visdom under solen; ogs&#229; det er tomhet. </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Da begynte jeg &#229; bli fortvilet i mitt hjerte over alt det strev som jeg hadde m&#248;iet mig med under solen; </p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;for er det et menneske som har gjort sitt arbeid med visdom og kunnskap og dyktighet, s&#229; m&#229; han allikevel gi det fra sig til et menneske som ikke har hatt nogen m&#248;ie med det, som hans eiendom; ogs&#229; dette er tomhet og et stort onde. </p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;For hvad har mennesket for alt sitt strev og for sitt hjertes attr&#229;, som han m&#248;ier sig med under solen? </p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Alle hans dager er jo fulle av smerte, og all hans umak er bare gremmelse; selv om natten har hans hjerte ikke ro; ogs&#229; dette er tomhet. </p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Er det ikke et gode for mennesket at han kan ete og drikke og unne sig gode dager til gjengjeld for sitt strev? Men jeg s&#229; at ogs&#229; dette kommer fra Guds h&#229;nd; </p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;for hvem kunde ete og hvem nyte mere enn jeg? </p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;For det menneske som tekkes ham, gir han visdom og kunnskap og glede; men synderen gir han den umak &#229; sanke og samle for &#229; gi til den som tekkes Gud; ogs&#229; dette er tomhet og jag efter vind. </p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Alt har sin tid, og en tid er der satt for hvert foretagende under himmelen. </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#197; f&#248;des har sin tid og &#229; d&#248; har sin tid, &#229; plante har sin tid og &#229; rykke op det som er plantet, har sin tid; </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#229; drepe har sin tid og &#229; l&#230;ge har sin tid; &#229; rive ned har sin tid og &#229; bygge op har sin tid; </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#229; gr&#229;te har sin tid og &#229; le har sin tid; &#229; klage har sin tid og &#229; danse har sin tid; </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#229; kaste bort stener har sin tid og &#229; samle stener har sin tid; &#229; ta i favn har sin tid og &#229; holde sig fra favntak har sin tid; </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#229; s&#248;ke har sin tid og &#229; tape har sin tid; &#229; gjemme har sin tid og &#229; kaste bort har sin tid; </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#229; s&#248;nderrive har sin tid og &#229; sy sammen har sin tid; &#229; tie har sin tid og &#229; tale har sin tid; </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#229; elske har sin tid og &#229; hate har sin tid; krig har sin tid og fred har sin tid. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Hvad vinning har den som gj&#248;r noget, av det strev han har med det? </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Jeg s&#229; den plage som Gud har gitt menneskenes barn &#229; plage sig med. </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Alt har han gjort skj&#248;nt i sin tid; ogs&#229; evigheten har han lagt i deres hjerte, men s&#229;ledes at mennesket ikke til fulle kan forst&#229; det verk Gud har gjort, fra begynnelsen til enden. </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Jeg skj&#248;nte at de intet annet gode har enn &#229; glede sig og &#229; gj&#248;re sig til gode i livet; </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;men n&#229;r et menneske, hvem det s&#229; er, f&#229;r ete og drikke og unne sig gode dager til gjengjeld for alt sitt strev, s&#229; er ogs&#229; det en Guds gave. </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Jeg skj&#248;nte at alt hvad Gud gj&#248;r, det varer evig; intet kan legges til og intet kan tas fra. S&#229; har Gud gjort det, forat vi skal frykte ham. </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Hvad der er, det var allerede f&#248;r, og hvad der skal bli, det har ogs&#229; v&#230;rt f&#248;r; Gud s&#248;ker frem igjen det forgangne. </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Fremdeles s&#229; jeg under solen at p&#229; dommersetet, der satt gudl&#248;sheten, og hvor rettferdighet skulde r&#229;de, der r&#229;det gudl&#248;shet. </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Da sa jeg i mitt hjerte: Gud skal d&#248;mme den rettferdige s&#229; vel som den gudl&#248;se; for hos ham er det fastsatt en tid for hvert foretagende og for alt hvad som gj&#248;res. </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Jeg sa i mitt hjerte: Dette skjer for menneskenes barns skyld, forat Gud kan pr&#248;ve dem, og forat de kan se at de i sig selv ikke er annet enn dyr; </p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;for det g&#229;r menneskenes barn som det g&#229;r dyrene; den samme skjebne rammer dem; som den ene d&#248;r, s&#229; d&#248;r den andre, og en livs&#229;nde har de alle; mennesket har ikke noget fortrin fremfor dyret; for alt er tomhet. </p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;De farer alle til ett sted; de er alle blitt til av st&#248;vet, og de vender alle tilbake til st&#248;vet. </p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Hvem vet om menneskenes &#229;nd stiger op, og om dyrets &#229;nd farer ned til jorden? </p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Og jeg s&#229; at intet er bedre for mennesket enn at han gleder sig ved sitt arbeid; for det er det gode som blir ham til del; for hvem lar ham f&#229; se det som skal komme efter ham? </p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Fremdeles s&#229; jeg alle de voldsgjerninger som skjer under solen; jeg s&#229; de undertryktes gr&#229;t - det var ingen som tr&#248;stet dem; jeg s&#229; voldsmennene bruke makt mot dem, og det var ingen som tr&#248;stet dem. </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Da priste jeg de d&#248;de, de som allerede hadde f&#229;tt d&#248;, lykkelige fremfor de levende, de som ennu var i live, </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;men fremfor dem begge priste jeg lykkelig den som ennu ikke er til, som ikke har sett de onde gjerninger som skjer under solen. </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Og jeg s&#229; at alt strev og all dyktighet i arbeid har sin grunn i at den enes &#230;rgjerrighet er st&#248;rre enn den andres, ogs&#229; det er tomhet og jag efter vind. </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;D&#229;ren legger hendene i fanget og t&#230;rer p&#229; sitt eget kj&#248;tt. </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Bedre er en h&#229;ndfull ro enn begge never fulle av strev og jag efter vind. </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Og ennu mere tomhet blev jeg var under solen: </p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Stundom st&#229;r en mann alene og har ingen annen med sig, hverken s&#248;nn eller bror, og allikevel er det ingen ende p&#229; alt hans strev, og hans &#248;ine blir ikke mette av rikdom. Men hvem strever jeg for og nekter mig selv det som godt er? Ogs&#229; det er tomhet, og en ond plage er det. </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Bedre &#229; v&#230;re to enn &#233;n, for de har god l&#248;nn for sitt strev; </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;om de faller, kan den ene reise sin stallbror op; men stakkars den som er alene, for faller han, har han ingen til &#229; reise sig op! </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Likeledes n&#229;r to ligger sammen, s&#229; blir de varme; men hvorledes kan den som ligger alene, bli varm? </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Og om nogen kan vinne over den som er alene, s&#229; kan to holde stand mot ham, og en tredobbelt tr&#229;d s&#248;nderrives ikke s&#229; snart. </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Bedre &#229; v&#230;re en fattig og vis ungdom enn en gammel d&#229;re av en konge, som ikke mere har forstand nok til &#229; la sig advare; </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;for fra fengslet kommer den ene ut og blir konge*; den andre blir fattig, enda han er f&#248;dt i sitt konged&#248;mme. /  </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Jeg s&#229; alle de levende som ferdes under solen, f&#248;lge med den unge mann, han den nye, som skulde trede i den gamles* sted. /  </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Det var ingen ende p&#229; alt det folk han var f&#248;rer for. Allikevel har efterkommerne ingen glede av ham, for ogs&#229; dette er tomhet og jag efter vind. </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Vokt din fot n&#229;r du g&#229;r til Guds hus! &#197; komme dit for &#229; h&#248;re er bedre enn n&#229;r d&#229;rene b&#230;rer frem offer; for de vet ikke at de gj&#248;r ondt. </p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;V&#230;r ikke for snar med din munn, og la ikke ditt hjerte forhaste sig med &#229; b&#230;re frem et ord for Guds &#229;syn! For Gud er i himmelen og du p&#229; jorden; la derfor dine ord v&#230;re f&#229;! </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;For av meget strev og kav kommer dr&#248;mmer, og med for mange ord f&#248;lger d&#229;rlig tale. </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;N&#229;r du gj&#248;r Gud et l&#248;fte, s&#229; dryg ikke med &#229; holde det, for han har ikke behag i d&#229;rer! Hold det du lover! </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Bedre er det at du ikke lover, enn at du lover og ikke holder det. </p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;La ikke din munn f&#248;re synd over ditt legeme og si ikke til Guds sendebud*: Det var av vanvare jeg gjorde det! Hvorfor skal Gud harmes over din tale og &#248;delegge dine henders verk? /  </p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;For hvor det er mange dr&#248;mmer, er det ogs&#229; megen tomhet, og likes&#229; hvor det er mange ord. Frykt heller Gud! </p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Om du ser at den fattige undertrykkes, og at rett og rettferdighet tredes under f&#248;tter i landet, s&#229; undre dig ikke over den ting! For den som er h&#248;itst&#229;ende, har en h&#248;iere til &#229; vokte p&#229; sig, og en h&#248;ieste vokter p&#229; dem begge. </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Og en velsignelse for et land er det med alt dette at det har en konge som folket lyder. </p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Den som elsker penger, blir ikke mett av penger, og den som elsker rikdom, f&#229;r aldri nok; ogs&#229; det er tomhet. </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Jo mere gods dess flere til &#229; fort&#230;re det; og hvad gagn har dets eier av det, annet enn at han f&#229;r se det? </p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Arbeiderens s&#248;vn er s&#248;t, enten han eter lite eller meget; men den rikes metthet lar ham ikke f&#229; sove. </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Der er et stort onde, som jeg har sett under solen: rikdom gjemt av sin eier til hans egen ulykke. </p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;G&#229;r denne rikdom tapt ved et uhell, og han har f&#229;tt en s&#248;nn, s&#229; blir det intet igjen for ham. </p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Som han kom ut av mors liv, skal han igjen g&#229; bort naken som han kom; og ved sitt strev vinner han ikke noget som han kunde ta med sig. </p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Ogs&#229; dette er et stort onde: Aldeles som han kom, skal han g&#229; bort; hvad vinning har han da av at han gj&#248;r sig m&#248;ie bort i v&#230;ret? </p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Dessuten eter han alle sine dager sitt br&#248;d i m&#248;rket, og megen gremmelse har han og sykdom og vrede. </p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Se, dette er det jeg har funnet godt og skj&#248;nt: &#229; ete og drikke og &#229; gj&#248;re sig til gode til gjengjeld for alt det strev som en m&#248;ier sig med under solen alle de levedager som Gud gir ham; for det er det gode som blir ham til del. </p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Og n&#229;r Gud gir et menneske rikdom og skatter og setter ham i stand til &#229; nyte godt av det og ta det som blir ham til del, og glede sig i sitt strev, s&#229; er det en Guds gave; </p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;for da vil han ikke tenke s&#229; meget p&#229; sine levedager, fordi Gud svarer ham med &#229; gi ham glede i hjertet. </p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Det er en ulykke som jeg har sett under solen, og som hviler tungt p&#229; mennesket: </p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;N&#229;r Gud gir en mann rikdom og skatter og &#230;re, s&#229; han for sin del ikke fattes noget som han attr&#229;r, men Gud ikke setter ham i stand til &#229; nyte godt av det, men en fremmed mann f&#229;r nyte det, s&#229; er det tomhet og en ond lidelse. </p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Om en mann f&#229;r hundre barn og lever i mange &#229;r, s&#229; tallet p&#229; hans levedager blir stort, men hans sjel ikke mettes av det gode, og han heller ikke f&#229;r nogen jordeferd, da sier jeg: Et ufullb&#229;ret foster er bedre faren enn han. </p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;For som et intet kom det til verden, og i m&#248;rke g&#229;r det bort, og med m&#248;rke blir dets navn skjult, </p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;og det har hverken sett eller kjent solen; det har mere ro enn han. </p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Og om han s&#229; hadde levd tusen &#229;r to ganger, men ikke nytt noget godt - g&#229;r ikke alt* til ett sted? /  </p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Alt menneskets strev er for hans munn, og allikevel blir hans attr&#229; aldri tilfredsstilt; </p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;for hvad fortrin har den vise fremfor d&#229;ren? Hvad fortrin har den fattige som vet &#229; skikke sig blandt de levende? </p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Bedre er det at &#248;inene dveler ved det en har, enn at sjelen farer urolig om; ogs&#229; det er tomhet og jag efter vind. </p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Hvad der er blitt til, er for lenge siden nevnt med navn*, og det er kjent hvad et menneske skal bli; han kan ikke g&#229; i rette med den som er sterkere enn han; /  </p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;for der er mange ord som bare &#248;ker tomheten - hvad gagn har mennesket av det? </p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;For hvem vet hvad som gagner et menneske i livet, i alle hans tomme levedager, dem han tilbringer som en skygge? For hvem kan si et menneske hvad som skal hende under solen efter hans tid? </p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Bedre er et godt navn enn god olje, og bedre d&#248;dsdagen enn den dag en blir f&#248;dt. </p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Bedre er det &#229; g&#229; til s&#248;rgehus enn til gjestebudshus, fordi i s&#248;rgehuset ender hvert menneskes liv, og den som lever, legger sig det p&#229; hjerte. </p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Bedre er gremmelse enn latter; for mens ansiktet er s&#248;rgmodig, er hjertet vel til mote. </p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;De vises hjerte er i sorgens hus, men d&#229;renes hjerte i gledens hus. </p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Bedre er det &#229; h&#248;re skjenn av en vis enn &#229; h&#248;re sang av d&#229;rer; </p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;for som tornene spraker under gryten, s&#229; er det n&#229;r d&#229;ren ler; ogs&#229; dette er tomhet. </p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;For urettmessig vinning gj&#248;r den vise til d&#229;re, og bestikkelse &#248;delegger hjertet. </p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Bedre er enden p&#229; en ting enn begynnelsen, bedre &#229; v&#230;re t&#229;lmodig enn overmodig. </p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;V&#230;r ikke for hastig i din &#229;nd til &#229; vredes; for vreden bor i d&#229;rers barm. </p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Si ikke: Hvorav kommer det at de fremfarne dager var bedre enn de som nu er? For det er ikke av visdom du sp&#248;r om det. </p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Visdom er jevngod med arvegods, ja ennu ypperligere for dem som ser solen; </p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;for &#229; v&#230;re i visdommens skygge er som &#229; v&#230;re i skyggen av rikdom, men kunnskapens fortrin er at visdommen holder sin eier i live. </p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Se p&#229; Guds verk! For hvem kan gj&#248;re rett det som han har gjort kroket? </p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;P&#229; en god dag skal du v&#230;re ved godt mot, og p&#229; en ond dag skal du tenke p&#229; at Gud har gjort den og, like s&#229; vel som den andre, forat mennesket ikke skal finne noget efter sig*. /  </p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Alt dette har jeg sett i mitt tomme liv: Mangen rettferdig g&#229;r til grunne tross sin rettferdighet, og mangen ugudelig lever lenge tross sin ondskap. </p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;V&#230;r ikke altfor rettferdig og te dig ikke overvettes vis! hvorfor vil du &#248;delegge dig selv*? /  </p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;V&#230;r ikke altfor urettferdig*, og v&#230;r ikke en d&#229;re! Hvorfor vil du d&#248; f&#248;r tiden? /  </p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Det er godt at du holder fast ved det ene, men du skal heller ikke slippe det andre; for den som frykter Gud, finner en utvei av alt dette. </p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Visdommen er et sterkere vern for den vise enn ti mektige menn i en by; </p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;for det finnes ikke et rettferdig menneske p&#229; jorden, som bare gj&#248;r godt og aldri synder. </p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Akt heller ikke p&#229; alt det folk sier, ellers kunde du f&#229; h&#248;re din tjener banne dig! </p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;For du vet jo med dig selv at ogs&#229; du mange ganger har bannet andre. </p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Alt dette har jeg pr&#248;vd med visdom; Jeg sa: Jeg vil vinne visdom, men den er ennu langt borte fra mig. </p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Det som er langt borte og dypt, dypt skjult - hvem kan finne det? </p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Jeg s&#229; mig om, og min attr&#229; var &#229; vinne kunnskap og &#229; granske og s&#248;ke efter visdom og klokskap og &#229; forst&#229; at ugudelighet er d&#229;rskap, og at d&#229;rskapen er galskap. </p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Og jeg fant noget som er bitrere enn d&#248;den: kvinnen - hun er et garn og hennes hjerte en snare, og hennes hender er lenker; den som tekkes Gud, slipper fra henne, men synderen blir fanget av henne. </p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Se, dette fant jeg ut, sier predikeren, idet jeg la det ene til det andre for &#229; finne hovedsummen. </p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Det som jeg stadig har s&#248;kt, men ikke har funnet, det er: En mann har jeg funnet blandt tusen, men en kvinne har jeg ikke funnet blandt dem alle. </p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Se, dette er det eneste jeg har funnet ut, at Gud skapte mennesket som det skulde v&#230;re, men de s&#248;ker mange kunster. </p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Hvem er som den vise, og hvem forst&#229;r &#229; tyde tingene? Visdommen gj&#248;r menneskets ansikt lyst, og trossen i hans &#229;syn forvandles. </p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Jeg sier: Akt p&#229; kongens bud, og det for den eds skyld som du har svoret ved Gud! </p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;V&#230;r ikke for snar til &#229; forlate ham, og v&#230;r ikke med p&#229; noget som er ondt! For han gj&#248;r alt det han vil. </p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;For kongens ord er mektig, og hvem t&#248;r si til ham: Hvad gj&#248;r du? </p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Den som holder budet, skal ikke lide noget ondt, og den vises hjerte skal f&#229; kjenne tid og dom. </p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;For hvert foretagende har sin tid og sin dom; for hvert menneskes onde gjerning kommer til &#229; hvile tungt p&#229; ham; </p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;for han vet ikke hvad som skal hende; for hvem kan si ham hvorledes det vil g&#229;? </p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Intet menneske har makt over vinden, s&#229; han kan holde den tilbake; heller ikke har nogen makt over d&#248;dsdagen, og ingen slipper for &#229; gj&#248;re krigstjeneste. S&#229;ledes kan heller ikke ugudelighet berge sin mann. </p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Alt dette har jeg sett, og jeg har gitt akt p&#229; alt det som hender under solen, p&#229; en tid da det ene menneske hersket over det andre og voldte ham ulykke. </p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Derefter s&#229; jeg at ugudelige blev jordfestet og kom til hvile, men at de som hadde gjort rett, m&#229;tte dra bort fra den Helliges bolig og blev glemt i staden. Ogs&#229; dette er tomhet. </p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Fordi dommen over den onde gjerning ikke fullbyrdes straks, derfor svulmer hjertet i menneskenes barn, s&#229; de drister sig til &#229; gj&#248;re det som ondt er, </p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;fordi synderen hundre ganger gj&#248;r det som ondt er, og allikevel lever lenge; dog vet jeg jo at det skal g&#229; gudfryktige vel, fordi de frykter Gud, </p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;men at det ikke skal g&#229; den ugudelige vel, og at han lik skyggen ikke skal leve lenge, fordi han ikke frykter Gud. </p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Der er noget tomt som hender p&#229; jorden: at der er rettferdige hvem det g&#229;r som om de hadde gjort de ugudeliges gjerninger, og at der er ugudelige hvem det g&#229;r som om de hadde gjort de rettferdiges gjerninger. Jeg sier at ogs&#229; dette er tomhet. </p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;S&#229; priste jeg da gleden, fordi mennesket ikke har noget annet godt under solen enn &#229; ete og drikke og v&#230;re glad; og dette f&#248;lger ham under hans strev i de levedager som Gud har gitt ham under solen. </p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Da jeg vendte min hu til &#229; l&#230;re visdom &#229; kjenne og til &#229; se p&#229; det strev og kav folk har her p&#229; jorden - for hverken dag eller natt f&#229;r de s&#248;vn p&#229; sine &#248;ine - </p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;da s&#229; jeg at det er s&#229; med alt Guds verk at mennesket ikke kan utgrunde det som hender under solen; for hvor meget et menneske enn strever med &#229; utgranske det, kan han dog ikke utgrunde det, og selv om den vise sier at han nok skal forst&#229; det, er han dog ikke i stand til &#229; utgrunde det. </p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;For alt dette har jeg tatt mig til hjerte, og jeg har s&#248;kt &#229; utgrunde alt dette: at de rettferdige og de vise og deres gjerninger er i Guds h&#229;nd; om det er kj&#230;rlighet eller hat, vet intet menneske*; de kan vente sig alt. /  </p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Det g&#229;r dem* i alt likesom alle andre; det samme hender den rettferdige og den ugudelige, den gode og rene og den urene, den som ofrer og den som ikke ofrer; den gode g&#229;r det som synderen, den som sverger, g&#229;r det som den som er redd for &#229; sverge. /  </p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Det er en ond ting ved alt det som hender under solen, at det g&#229;r alle likedan, og s&#229; er ogs&#229; menneskenes hjerte fullt av det som ondt er, og det er uforstand i deres hjerte, s&#229; lenge de lever, og siden g&#229;r det avsted til de d&#248;de; </p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;for hvem er det vel som slipper? For alle dem som lever, er det h&#229;p; for en levende hund er bedre enn en d&#248;d l&#248;ve; </p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;for de levende vet at de skal d&#248;, men de d&#248;de vet ikke nogen ting, og de f&#229;r ikke lenger nogen l&#248;nn, for minnet om dem er glemt. </p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;B&#229;de deres kj&#230;rlighet og deres hat og deres &#230;rgjerrighet er det for lenge siden forbi med, og de har i all evighet ingen del mere i alt det som hender under solen. </p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;S&#229; et da ditt br&#248;d med glede og drikk vel til mote din vin! For Gud har for lenge siden godkjent det du gj&#248;r. </p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;La dine kl&#230;r alltid v&#230;re hvite, og la ikke olje fattes p&#229; ditt hode! </p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Nyt livet med en hustru som du elsker, alle dager i ditt tomme liv, som Herren har gitt dig under solen, alle dine tomme dager! For det er din del i livet og i ditt strev som du m&#248;ier dig med under solen. </p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Alt det din h&#229;nd er i stand til &#229; gj&#248;re med din kraft, det skal du gj&#248;re! For det finnes hverken gjerning eller klokskap eller kunnskap eller visdom i d&#248;dsriket, dit du g&#229;r. </p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Fremdeles s&#229; jeg under solen at det ikke er visst at de som er lette p&#229; foten, vinner i l&#248;pet, eller at heltene seirer i krigen, eller at de vise kan f&#229; sig br&#248;d, eller at de forstandige kan vinne rikdom eller de kloke finne yndest; for tid og hendelse m&#248;ter dem alle. </p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;For mennesket kjenner like s&#229; lite sin tid som fiskene som fanges i det onde garn, eller fuglene som blir fanget i snaren; likesom de fanges ogs&#229; menneskenes barn i en ond tid, n&#229;r den med ett kommer over dem. </p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Ogs&#229; i dette s&#229; jeg visdom under solen, og stor syntes den mig: </p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Det var en liten by med f&#229; folk i; til den kom det en stor konge og kringsatte den og bygget store voller mot den; </p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;men det fantes i byen en fattig, vis mann, og han berget den ved sin visdom, og ikke et menneske var kommet denne fattige mann i hu. </p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Da sa jeg: Visdom er bedre enn styrke; men den fattiges visdom er foraktet, og folk h&#248;rer ikke p&#229; det han sier. </p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;De vises ord som h&#248;res i ro, er bedre enn rop fra en hersker blandt d&#229;rene. </p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Visdom er bedre enn krigsv&#229;ben, men en synder kan &#248;delegge meget godt. </p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Giftige fluer f&#229;r salvelagerens salve til &#229; lukte ille og gj&#230;re; endog et lite grand d&#229;rskap &#248;delegger en mann som utmerker sig ved visdom eller &#230;re. </p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Den vises hu er vendt til h&#248;ire, men d&#229;rens hu til venstre*. /  </p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Og hvor som helst d&#229;ren ferdes, fattes det ham forstand, og han lar alle merke at han er en d&#229;re. </p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Reiser herskerens vrede sig mot dig, s&#229; forlat ikke din post! For saktmodighet holder store synder nede. </p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Der er et onde som jeg har sett under solen - et misgrep som utg&#229;r fra makthaveren: </p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;D&#229;rskapen sitter i h&#248;ie stillinger, mens fornemme folk m&#229; sitte lavt. </p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Jeg har sett tjenere ride p&#229; hester og fyrster g&#229; til fots som tjenere. </p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Den som graver en grav, kan falle i den, og den som river et gjerde, kan bli bitt av en orm. </p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Den som bryter sten, kan f&#229; en skade av det; den som hugger ved, kan komme i fare ved det. </p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;N&#229;r &#248;ksen er sl&#248;v, og han ikke har slipt eggen, s&#229; m&#229; han bruke dess st&#248;rre kraft; men visdom har den fordel at den gj&#248;r alt p&#229; rette m&#229;te. </p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;N&#229;r ormen biter uten besvergelse*, har tungens eier** ingen nytte av den. /  /  </p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Ord fra den vises munn er liflige, men d&#229;rens leber &#248;delegger ham selv. </p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;De f&#248;rste ord av hans munn er d&#229;rskap, og enden p&#229; hans tale er farlig galskap. </p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;D&#229;ren taler mange ord, enda mennesket ikke vet hvad som skal hende, og hvem sier ham hvad som skal hende efter hans tid? </p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;D&#229;rens strev tretter ham, han som ikke engang vet veien til byen. </p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Ve dig, du land som har et barn til konge, og hvis fyrster holder m&#229;ltid om morgenen! </p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Lykkelige land som har en konge av edel &#230;tt, og hvis fyrster holder m&#229;ltid i s&#248;mmelig tid, som menn og ikke som drankere! </p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;N&#229;r latheten r&#229;der, synker bjelkene sammen, og lar en hendene henge, s&#229; drypper det inn i huset. </p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;For &#229; more sig holder de* gjestebud, og vinen legger glede over livet; alt sammen f&#229;s for penger.  </p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Ikke engang i dine tanker m&#229; du banne kongen, og ikke engang i ditt sengkammer m&#229; du banne den rike; for himmelens fugler b&#230;rer lyden avsted, og de vingede skapninger melder dine ord. </p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Send ditt br&#248;d bort over vannet; for i tidens l&#248;p skal du finne det igjen. </p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Del ut til syv, ja til &#229;tte; for du vet ikke hvad ulykke som kan hende p&#229; jorden. </p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;N&#229;r skyene blir fulle av regn, t&#248;mmer de det ut over jorden, og n&#229;r et tre faller, enten det er mot syd eller mot nord, s&#229; blir treet liggende p&#229; det sted hvor det falt. </p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Den som stadig akter p&#229; vinden, kommer ikke til &#229; s&#229;, og den som stadig ser p&#229; skyene, kommer ikke til &#229; h&#248;ste. </p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Like s&#229; lite som du vet hvad vei vinden farer, eller hvorledes benene dannes i den fruktsommelige kvinnes liv, like s&#229; lite vet du hvad Gud vil gj&#248;re, han som gj&#248;r det alt sammen. </p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;S&#229; din s&#230;d om morgenen, og la ikke din h&#229;nd hvile n&#229;r det lider mot aftenen; for du vet ikke hvad som vil lykkes, det ene eller det andre, eller om begge deler er gode. </p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Lyset er liflig, og det er godt for &#248;inene &#229; f&#229; se solen. </p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;For om et menneske lever mange &#229;r, skal han glede sig i dem alle og komme m&#248;rkets dager i hu; for de blir mange. Alt som skal komme, er tomhet. </p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Gled dig, du unge, i din ungdom og la ditt hjerte v&#230;re vel til mote i din ungdoms dager og vandre p&#229; ditt hjertes veier og efter det dine &#248;ine ser! Men vit at for alt dette vil Gud f&#248;re dig frem for dommen. </p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;La gremmelse vike fra ditt hjerte og hold alt ondt borte fra ditt legeme! For ungdom og morgenr&#248;de er tomhet. </p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Tenk p&#229; din skaper i din ungdoms dager, f&#248;r de onde dager kommer, og det lider mot de &#229;r hvorom du vil si: Jeg har ingen glede av dem, </p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;f&#248;r solen og lyset og m&#229;nen og stjernene form&#248;rkes, og skyene kommer igjen efter regnet - </p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;den tid da husets voktere skjelver, og de sterke menn blir krokete, og de som maler p&#229; kvernen, stanser sitt arbeid, fordi de er blitt for f&#229;, og de som ser ut gjennem vinduene, form&#248;rkes*,  </p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;og begge d&#248;rene til gaten stenges, mens kvernduren blir svak og ikke n&#229;r h&#248;iere enn til spurvekvitter, og alle sangm&#248;ene blir lavm&#230;lte, </p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;og en frykter for hver bakke, og det lurer skremsler p&#229; veien, og mandeltreet blomstrer, og gresshoppen sleper sig frem, og kapersen mister sin kraft; for mennesket drar bort til sin evige bolig, og de s&#248;rgende g&#229;r allerede og venter p&#229; gaten - </p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;f&#248;r s&#248;lvsnoren tas bort, og gullsk&#229;len sl&#229;es i stykker, og krukken brytes s&#248;nder ved kilden, og hjulet knuses og faller ned i br&#248;nnen, </p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;og st&#248;vet vender tilbake til jorden og blir som det var f&#248;r, og &#229;nden vender tilbake til Gud, som gav den. </p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Bare idelig tomhet, sier predikeren; alt er tomhet. </p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;For &#248;vrig er &#229; si at predikeren var en vismann, og at han ogs&#229; l&#230;rte folket kunnskap og pr&#248;vde og gransket; han laget mange ordsprog. </p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Predikeren s&#248;kte &#229; finne liflige ord, og skrevet er her hvad riktig er, sannhets ord. </p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;De vises ord er som brodder, og visdomssprog som er samlet, sitter fast som nagler; de er gitt av &#233;n hyrde*  </p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Og for &#248;vrig: La dig advare, du min s&#248;nn! Det er ingen ende p&#229; all bokskrivningen, og megen granskning tretter legemet. </p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Enden p&#229; det hele, efterat alt er h&#248;rt, er dette: Frykt Gud og hold hans bud! Det er hvad hvert menneske b&#248;r gj&#248;re. </p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;For hver gjerning vil Gud f&#248;re frem for dommen over alt som er skjult, enten det er godt eller ondt. </p> 
<p><HR>
<CENTER>
<A HREF="isa.htm">Next: Isaiah</A></CENTER>
</BODY>
</HTML>
