<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Norwegian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Norwegian Bible: Ephesians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="gal.htm">Previous</A>&nbsp;
<A HREF="phi.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Norwegian Bible: Ephesians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Paulus, ved Guds vilje Kristi Jesu apostel - til de hellige i Efesus, som tror p&#229; Kristus Jesus: </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;N&#229;de v&#230;re med eder og fred fra Gud v&#229;r Fader og den Herre Jesus Kristus! </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Lovet v&#230;re Gud og v&#229;r Herre Jesu Kristi Fader, han som har velsignet oss med all &#229;ndelig velsignelse i himmelen i Kristus, </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;likesom han utvalgte oss i ham f&#248;r verdens grunnvoll blev lagt, forat vi skulde v&#230;re hellige og ulastelige for hans &#229;syn, </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;idet han i kj&#230;rlighet forut bestemte oss til &#229; f&#229; barnek&#229;r hos sig ved Jesus Kristus efter sin viljes frie r&#229;d, </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;til pris for sin n&#229;des herlighet, som han gav oss i den elskede, </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;i hvem vi har forl&#248;sningen ved hans blod, syndenes forlatelse, efter hans n&#229;des rikdom, </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;som han rikelig gav oss i og med all visdom og forstand, </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;idet han kunngjorde oss sin viljes hemmelighet efter sitt frie r&#229;d, som han fattet hos sig selv </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;om en husholdning i tidenes fylde: at han atter vilde samle alt til ett i Kristus, b&#229;de det som er i himlene, og det som er p&#229; jorden; </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;han i hvem vi ogs&#229; har f&#229;tt arvelodd, efterat vi forut var bestemt til det efter hans forsett som virker alt efter sin viljes r&#229;d, </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;forat vi skulde v&#230;re hans hellighet til pris, vi som forut hadde h&#229;pet p&#229; Kristus; </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;i ham har ogs&#229; I, da I hadde h&#248;rt sannhetens ord, evangeliet om eders frelse - i ham har I og, da I var kommet til troen, f&#229;tt til innsegl den Hellige &#197;nd, som var oss lovt, </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;han som er pantet p&#229; v&#229;r arv til eiendomsfolkets forl&#248;sning, hans herlighet til pris. </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Derfor, efterat jeg har h&#248;rt om eders tro p&#229; den Herre Jesus og om eders kj&#230;rlighet til alle de hellige, </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;holder jeg ikke op med &#229; takke for eder n&#229;r jeg kommer eder i hu i mine b&#248;nner, </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;at v&#229;r Herre Jesu Kristi Gud, herlighetens Fader, m&#229;tte gi eder visdoms og &#229;penbarings &#197;nd til kunnskap om sig, </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;og gi eders hjerte oplyste &#248;ine, s&#229; I kan forst&#229; hvilket h&#229;p det er han har kalt eder til, og hvor rik p&#229; herlighet hans arv er iblandt de hellige, </p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;og hvor overvettes stor hans makt er for oss som tror, efter virksomheten av hans veldige kraft, </p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;som han viste p&#229; Kristus da han opvakte ham fra de d&#248;de og satte ham ved sin h&#248;ire h&#229;nd i himmelen, </p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;over enhver makt og myndighet og velde og herredom og ethvert navn som nevnes, ikke bare i denne verden, men ogs&#229; i den kommende, </p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;og han la alt under hans f&#248;tter og gav ham som hoved over alle ting til menigheten, </p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;som er hans legeme, fylt av ham som fyller alt i alle. </p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Ogs&#229; eder har han gjort levende, I som var d&#248;de ved eders overtredelser og synder, </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;som I fordum vandret i efter denne verdens l&#248;p, efter h&#248;vdingen over luftens makter, den &#229;nd som nu er virksom i vantroens barn, </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;blandt hvilke ogs&#229; vi alle fordum vandret i v&#229;rt kj&#248;ds lyster, idet vi gjorde kj&#248;dets og tankenes vilje, og vi var av naturen vredens barn likesom de andre. </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Men Gud, som er rik p&#229; miskunn, har for sin store kj&#230;rlighets skyld som han elsket oss med, </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;gjort oss levende med Kristus, enda vi var d&#248;de ved v&#229;re overtredelser - av n&#229;de er I frelst - </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;og opvakt oss med ham og satt oss med ham i himmelen, i Kristus Jesus, </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;forat han i de kommende tider kunde vise sin n&#229;des overvettes rikdom i godhet mot oss i Kristus Jesus. </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;For av n&#229;de er I frelst, ved tro, og det ikke av eder selv, det er Guds gave, </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;ikke av gjerninger, forat ikke nogen skal rose sig. </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;For vi er hans verk, skapt i Kristus Jesus til gode gjerninger, som Gud forut har lagt ferdige, at vi skulde vandre i dem. </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Kom derfor i hu at I som fordum var hedninger i kj&#248;ttet og blev kalt uomsk&#229;rne av den s&#229;kalte omskj&#230;relse p&#229; kj&#248;ttet, den som gj&#248;res med h&#229;nden, </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;at I p&#229; den tid stod utenfor Kristus, utelukket fra Israels borgerrett og fremmede for paktene med deres l&#248;fte, uten h&#229;p og uten Gud i verden; </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;men nu, i Kristus Jesus, er I som fordum var langt borte, kommet n&#230;r til ved Kristi blod. </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;For han er v&#229;r fred, han som gjorde de to til ett og nedrev gjerdets skillevegg, fiendskapet, </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;idet han ved sitt kj&#248;d avskaffet den lov som kom med bud og forskrifter, forat han ved sig selv kunde skape de to til ett nytt menneske, idet han gjorde fred, </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;og forlike dem begge i ett legeme med Gud ved korset, idet han p&#229; dette drepte fiendskapet. </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Og han kom og forkynte fred for eder som var langt borte, og fred for dem som var n&#230;r ved; </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;for ved ham har vi begge adgang til Faderen i en &#197;nd. </p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;S&#229; er I da ikke lenger fremmede og utlendinger, men I er de helliges medborgere og Guds husfolk, </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;I som er bygget op p&#229; apostlenes og profetenes grunnvoll, mens hj&#248;rnestenen er Kristus Jesus selv, </p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;i hvem hver bygning f&#248;ies sammen og vokser til et hellig tempel i Herren, </p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;i hvem ogs&#229; I bygges op med de andre til en Guds bolig i &#197;nden. </p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Derfor b&#248;ier jeg mine kn&#230;r, jeg, Paulus, Kristi Jesu fange for eders skyld, I hedninger - </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;om I ellers har h&#248;rt om husholdningen med den Guds n&#229;de som er mig gitt for eder, </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;at han ved &#229;penbaring har kunngjort mig hemmeligheten, s&#229;ledes som jeg ovenfor har skrevet med f&#229; ord, </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;hvorav I, n&#229;r I leser det, kan kjenne min innsikt i Kristi hemmelighet, </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;som i de forrige tidsaldre ikke er blitt kunngjort for menneskenes barn s&#229;ledes som den nu er &#229;penbaret for hans hellige apostler og profeter i &#197;nden: </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;at hedningene er medarvinger og h&#248;rer med til legemet og har del med i l&#248;ftet i Kristus Jesus ved evangeliet, </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;hvis tjener jeg er blitt efter den Guds n&#229;des gave som er mig gitt ved virksomheten av hans makt. </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Mig, den aller ringeste av alle hellige, blev denne n&#229;de gitt &#229; forkynne hedningene evangeliet om Kristi uransakelige rikdom, </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;og &#229; oplyse alle om hvorledes husholdningen er med den hemmelighet som har v&#230;rt skjult fra evige tider i Gud, som har skapt alt, </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;forat Guds mangfoldige visdom nu ved menigheten skulde bli kunngjort for maktene og myndighetene i himmelen </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;efter det forsett fra evige tider som han fullf&#248;rte i Kristus Jesus, v&#229;r Herre, </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;i hvem vi har v&#229;r frimodighet og adgang med tillit ved troen p&#229; ham. </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Derfor beder jeg at I ikke m&#229; tape motet over mine trengsler for eder, som er eders &#230;re. - </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Derfor alts&#229; b&#248;ier jeg mine kn&#230;r for Faderen, </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;som er den rette far for alt som kalles barn i himmelen og p&#229; jorden, </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;at han efter sin herlighets rikdom m&#229; gi eder &#229; styrkes med kraft ved hans &#197;nd i eders innvortes menneske, </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;at Kristus m&#229; bo ved troen i eders hjerter, </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;s&#229; I, rotfestet og grunnfestet i kj&#230;rlighet, m&#229; v&#230;re i stand til &#229; fatte med alle de hellige hvad bredde og lengde og dybde og h&#248;ide der er, </p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;og kjenne Kristi kj&#230;rlighet, som overg&#229;r all kunnskap, forat I kan fylles til all Guds fylde. </p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Men ham som kan gj&#248;re mere enn alt, langt ut over det som vi beder eller forst&#229;r, efter den kraft som ter sig virksom i oss, </p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;ham v&#230;re &#230;ren i menigheten og i Kristus Jesus, gjennem alle slekter i alle evigheter! Amen. </p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Jeg formaner eder alts&#229;, jeg, den fangne i Herren, at I vandrer s&#229; som verdig er for det kall som I er kalt med, </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;med all ydmykhet og saktmodighet, med langmodighet, s&#229; I t&#229;ler hverandre i kj&#230;rlighet, </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;idet I legger vinn p&#229; &#229; bevare &#197;ndens enhet i fredens samb&#229;nd. </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Ett legeme og &#233;n &#197;nd, likesom I og er kalt med ett h&#229;p i eders kall; </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#233;n Herre, &#233;n tro, &#233;n d&#229;p, </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#233;n Gud og alles Fader, han som er over alle og gjennem alle og i alle. </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Men hver og en av oss er n&#229;den gitt efter det m&#229;l som Kristi gave tilm&#229;les med. </p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Derfor sier Skriften: Han f&#243;r op i det h&#248;ie og bortf&#248;rte fanger, han gav menneskene gaver. </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Men dette: Han f&#243;r op, hvad er det uten at han f&#248;rst f&#243;r ned til jordens lavere deler? </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Han som f&#243;r ned, er den samme som f&#243;r op over alle himler for &#229; fylle alt. </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Og det er han som gav oss nogen til apostler, nogen til profeter, nogen til evangelister, nogen til hyrder og l&#230;rere, </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;forat de hellige kunde bli fullkommengjort til tjenestegjerning, til Kristi legemes opbyggelse, </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;inntil vi alle n&#229;r frem til enhet i tro p&#229; Guds S&#248;nn og i kjennskap til ham, til manns modenhet, til aldersm&#229;let for Kristi fylde, </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;forat vi ikke lenger skal v&#230;re umyndige og la oss kaste og drive om av ethvert l&#230;rdoms v&#230;r ved menneskenes spill, ved kl&#248;kt i villfarelsens kunster, </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;men at vi, sannheten tro i kj&#230;rlighet, i alle m&#229;ter skal vokse op til ham som er hovedet, Kristus, </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;av hvem hele legemet sammenf&#248;ies og sammenknyttes ved hvert b&#229;nd som han gir, og vokser sin vekst som legeme til sin opbyggelse i kj&#230;rlighet, alt efter den virksomhet som er tilm&#229;lt hver del is&#230;r. </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Dette sier jeg da og vidner i Herren at I ikke lenger skal vandre som hedningene vandrer i sitt sinns tomhet, </p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;form&#248;rket i sin tanke, fremmedgjort for Guds liv ved den vankundighet som er i dem p&#229; grunn av deres hjertes forherdelse, </p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;de som f&#248;lelsesl&#248;se har overgitt sig til skaml&#248;shet, s&#229; de driver all urenhet tillikemed havesyke. </p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Men I har ikke l&#230;rt Kristus s&#229;ledes &#229; kjenne, </p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;om I ellers har h&#248;rt om ham og er blitt opl&#230;rt i ham, s&#229;ledes som sannhet er i Jesus, </p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;at I efter eders forrige ferd skal avlegge det gamle menneske, som forderves ved de d&#229;rende lyster, </p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;men fornyes i eders sinns &#229;nd </p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;og ikl&#230; eder det nye menneske, som er skapt efter Gud i sannhetens rettferdighet og hellighet. </p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Derfor, avlegg l&#248;gnen og tal sannhet, enhver med sin n&#230;ste, fordi vi er hverandres lemmer! </p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Om I vredes, da synd ikke; la ikke solen g&#229; ned over eders vrede, </p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;og gi ikke djevelen rum! </p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Den som stjal, stjele ikke lenger, men arbeide heller, idet han gj&#248;r noget godt med sine hender, forat han kan ha noget &#229; gi til den som trenger. </p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Ingen r&#229;tten tale g&#229; ut av eders munn, men s&#229;dan tale som er god til n&#248;dvendig opbyggelse, s&#229; den kan v&#230;re til gagn for dem som h&#248;rer p&#229;; </p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;og gj&#248;r ikke Guds Hellige &#197;nd sorg, han som I har f&#229;tt til innsegl til forl&#248;sningens dag! </p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Allslags bitterhet og hissighet og vrede og skrik og spott v&#230;re langt borte fra eder, likesom all ondskap; </p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;men v&#230;r gode mot hverandre, barmhjertige, s&#229; I tilgir hverandre, likesom Gud har tilgitt eder i Kristus! </p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Bli derfor Guds efterf&#248;lgere som hans elskede barn, </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;og vandre i kj&#230;rlighet, likesom Kristus elsket eder og gav sig selv for oss som en gave og et offer, Gud til en velbehagelig duft. </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Men utukt og all urenhet og havesyke m&#229; ikke engang nevnes iblandt eder, s&#229;ledes som det s&#248;mmer sig for hellige, </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;heller ikke skaml&#248;s ferd og d&#229;rlig snakk eller lettferdig tale, som alt sammen er utilb&#248;rlig, men heller takksigelse. </p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;For dette vet og skj&#248;nner I at ingen horkarl eller uren eller havesyk, som er en avgudsdyrker, har arv i Kristi og Guds rike. </p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;La ingen d&#229;re eder med tomme ord! for p&#229; grunn av disse ting kommer Guds vrede over vantroens barn; </p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;ha derfor ikke noget med dem &#229; gj&#248;re! </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;For I var fordum m&#248;rke, men nu er I lys i Herren; vandre som lysets barn - </p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;for lysets frukt viser sig i all godhet og rettferdighet og sannhet - </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;idet I pr&#248;ver hvad som er velbehagelig for Herren, </p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;og ha intet &#229; gj&#248;re med m&#248;rkets ufruktbare gjerninger, men refs dem heller! </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;For det som l&#248;nnlig drives av dem, er skammelig endog &#229; si; </p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;men n&#229;r det refses, blir det alt &#229;penbaret av lyset; for alt som blir &#229;penbaret, er lys. </p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Derfor sier Skriften: V&#229;kn op, du som sover, og st&#229; op fra de d&#248;de, og Kristus skal lyse for dig. </p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Se derfor til hvorledes I kan vandre varlig, ikke som uvise, men som vise, </p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;s&#229; I kj&#248;per den beleilige tid; for dagene er onde. </p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Derfor, v&#230;r ikke d&#229;rer, men forst&#229; hvad Herrens vilje er! </p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Og drikk eder ikke drukne av vin, for i det er der ryggesl&#248;shet, men bli fylt av &#197;nden, </p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;s&#229; I taler til hverandre med salmer og lovsanger og &#229;ndelige viser, og synger og leker for Herren i eders hjerter, </p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;og alltid sier Gud og Faderen takk for alle ting i v&#229;r Herre Jesu Kristi navn, </p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;og underordner eder under hverandre i Kristi frykt. </p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;I hustruer! underordne eder under eders egne menn som under Herren! </p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;for mannen er hustruens hoved, likesom Kristus er menighetens hoved, han som er sitt legemes frelser. </p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Men likesom menigheten underordner sig under Kristus, s&#229;ledes skal ogs&#229; hustruene underordne sig under sine menn i alle ting. </p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;I menn! elsk eders hustruer, likesom Kristus elsket menigheten og gav sig selv for den, </p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;for &#229; hellige den, idet han renset den ved vannbadet i ordet, </p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;forat han selv kunde fremstille menigheten for sig i herlighet, uten plett eller rynke eller noget s&#229;dant, men at den kunde v&#230;re hellig og ulastelig. </p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;S&#229; er mennene skyldige &#229; elske sine hustruer som sine egne legemer. Den som elsker sin hustru, elsker sig selv; </p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;ingen har jo nogensinne hatet sitt eget kj&#248;d, men han f&#248;r og varmer det, likesom Kristus gj&#248;r med menigheten; </p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;for vi er hans legemes lemmer. </p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Derfor skal mannen forlate far og mor og holde sig til sin hustru, og de to skal v&#230;re ett kj&#248;d. </p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;Denne hemmelighet er stor; men jeg tenker hermed p&#229; Kristus og p&#229; menigheten. </p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;Dog, ogs&#229; I skal elske, enhver sin hustru som sig selv, og hustruen skal ha &#230;refrykt for sin mann. </p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;I barn! v&#230;r lydige mot eders foreldre i Herren! for dette er rett. </p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Hedre din far og din mor - dette er det f&#248;rste bud med l&#248;fte - </p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;forat det m&#229; g&#229; dig vel, og du m&#229; lenge leve i landet. </p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Og I fedre! egg ikke eders barn til vrede, men fostre dem op i Herrens tukt og formaning! </p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;I tjenere! v&#230;r lydige mot eders herrer efter kj&#248;det, med frykt og beven, i eders hjertes enfold, som mot Kristus, </p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;ikke med &#248;ientjeneste, som de som vil tekkes mennesker, men som Kristi tjenere, s&#229; I gj&#248;r Guds vilje av hjertet </p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;og med villig hu tjener som for Herren og ikke som for mennesker, </p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;da I vet at hvad godt enhver gj&#248;r, det skal han f&#229; igjen av Herren, enten han er tjener eller fri. </p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Og I herrer! gj&#248;r likes&#229; mot dem, s&#229; I lar v&#230;re &#229; true, da I vet at b&#229;de deres og eders Herre er i himlene, og han gj&#248;r ikke forskjell p&#229; folk. </p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;For &#248;vrig - bli sterke i Herren og i hans veldes kraft! </p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Ikl&#230; eder Guds fulle rustning, s&#229; I kan st&#229; eder mot djevelens listige angrep; </p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;for vi har ikke kamp mot blod og kj&#248;d, men mot makter, mot myndigheter, mot verdens herrer i dette m&#248;rke, mot ondskapens &#229;nde-h&#230;r i himmelrummet. </p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Ta derfor Guds fulle rustning p&#229;, s&#229; I kan gj&#248;re motstand p&#229; den onde dag og st&#229; efter &#229; ha overvunnet alt. </p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;S&#229; st&#229; da omgjordet om eders lend med sannhet, og ikl&#230;dd rettferdighetens brynje, </p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Og ombundet p&#229; f&#248;ttene med den ferdighet til kamp som fredens evangelium gir, </p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;og grip foruten alt dette troens skjold, hvormed I skal kunne slukke alle den ondes brennende piler, </p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;og ta frelsens hjelm og &#197;ndens sverd, som er Guds ord, </p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;idet I til enhver tid beder i &#197;nden med all b&#248;nn og p&#229;kallelse, og er &#229;rv&#229;kne deri med all vedholdenhet og b&#248;nn for alle de hellige, </p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;og ogs&#229; for mig, at det m&#229; gis mig ord n&#229;r jeg oplater min munn, s&#229; jeg med frimodighet kan kunngj&#248;re evangeliets hemmelighet, </p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;for hvis skyld jeg er sendebud i lenker, at jeg m&#229; tale med frimodighet derom, s&#229;ledes som jeg b&#248;r tale. </p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Men forat ogs&#229; I skal kjenne min tilstand, hvorledes jeg har det, skal Tykikus fortelle eder alt, han den elskede bror og tro tjener i Herren, </p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;som jeg just derfor sender til eder at I skal f&#229; vite hvorledes det er med oss, og at han skal tr&#248;ste eders hjerter. </p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Fred v&#230;re med br&#248;drene, og kj&#230;rlighet med tro, fra Gud Fader og den Herre Jesus Kristus! </p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;N&#229;den v&#230;re med alle dem som elsker v&#229;r Herre Jesus Kristus i uforgjengelighet! </p> 
<p><HR>
<CENTER>
<A HREF="phi.htm">Next: Philippians</A></CENTER>
</BODY>
</HTML>
