<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Norwegian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Norwegian Bible: Genesis</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="exo.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Norwegian Bible: Genesis</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;I begynnelsen skapte Gud himmelen og jorden. </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Og jorden var &#248;de og tom, og det var m&#248;rke over det store dyp, og Guds &#197;nd svevde over vannene. </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Da sa Gud: Det bli lys! Og det blev lys. </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Og Gud s&#229; at lyset var godt, og Gud skilte lyset fra m&#248;rket. </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Og Gud kalte lyset dag, og m&#248;rket kalte han natt. Og det blev aften, og det blev morgen, f&#248;rste dag. </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Og Gud sa: Det bli en hvelving midt i vannene, og den skal skille vann fra vann. </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Og Gud gjorde hvelvingen og skilte vannet som er under hvelvingen, fra vannet som er over hvelvingen. Og det blev s&#229;. </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Og Gud kalte hvelvingen himmel. Og det blev aften, og det blev morgen, annen dag. </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Og Gud sa: Vannet under himmelen samle sig til ett sted, og det blev s&#229;. </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Og Gud kalte det t&#248;rre land jord, og vannet som hadde samlet sig, kalte han hav. Og Gud s&#229; at det var godt. </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Og Gud sa: Jorden b&#230;re frem gress, urter som s&#229;r sig, frukttr&#230;r som b&#230;rer frukt med deres fr&#248; i, p&#229; jorden, hvert efter sitt slag. Og det blev s&#229;. </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Og jorden bar frem gress, urter som s&#229;r sig, hver efter sitt slag, og tr&#230;r som b&#230;rer frukt med deres fr&#248; i, hvert efter sitt slag. Og Gud s&#229; at det var godt. </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Og det blev aften, og det blev morgen, tredje dag. </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Og Gud sa: Det bli lys p&#229; himmelhvelvingen til &#229; skille dagen fra natten! Og de skal v&#230;re til tegn og fastsatte tider og dager og &#229;r. </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Og de skal v&#230;re til lys p&#229; himmelhvelvingen, til &#229; lyse over jorden. Og det blev s&#229;. </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Og Gud gjorde de to store lys, det st&#248;rste til &#229; r&#229;de om dagen og det mindre til &#229; r&#229;de om natten, og stjernene. </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Og Gud satte dem p&#229; himmelhvelvingen til &#229; lyse over jorden </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;og til &#229; r&#229;de om dagen og om natten og til &#229; skille lyset fra m&#248;rket. Og Gud s&#229; at det var godt. </p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Og det blev aften, og det blev morgen, fjerde dag. </p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Og Gud sa: Det vrimle av liv i vannet, og fugler flyve over jorden under himmelhvelvingen! </p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Og Gud skapte de store sj&#248;dyr og alt levende som r&#248;rer sig, som det vrimler av i vannet, hvert efter sitt slag, og alle vingede fugler, hver efter sitt slag. Og Gud s&#229; at det var godt. </p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Og Gud velsignet dem og sa: V&#230;r fruktbare og bli mange og opfyll vannet i havet, og fuglene skal bli tallrike p&#229; jorden! </p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Og det blev aften, og det blev morgen, femte dag. </p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Og Gud sa: Jorden la fremg&#229; levende vesener, hvert efter sitt slag, fe, kryp og ville dyr, hvert efter sitt slag! Og det blev s&#229;. </p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Og Gud gjorde de ville dyr, hvert efter sitt slag, og feet efter sitt slag og alt jordens kryp, hvert efter sitt slag. Og Gud s&#229; at det var godt. </p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Og Gud sa: La oss gj&#248;re mennesker i v&#229;rt billede, efter v&#229;r lignelse, og de skal r&#229;de over fiskene i havet og over fuglene under himmelen og over feet og over all jorden og over alt kryp som r&#248;rer sig p&#229; jorden. </p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Og Gud skapte mennesket i sitt billede, i Guds billede skapte han det; til mann og kvinne skapte han dem. </p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Og Gud velsignet dem og sa til dem: V&#230;r fruktbare og bli mange og opfyll jorden og legg den under eder, og r&#229;d over fiskene i havet og over fuglene under himmelen og over hvert dyr som r&#248;rer sig p&#229; jorden! </p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Og Gud sa: Se, jeg gir eder alle urter som s&#229;r sig, alle som finnes p&#229; jorden, og alle tr&#230;r med frukt som s&#229;r sig; de skal v&#230;re til f&#248;de for eder. </p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Og alle dyr p&#229; jorden og alle fugler under himmelen og alt som r&#248;rer sig p&#229; jorden, alt som det er livs&#229;nde i, gir jeg alle gr&#248;nne urter &#229; ete. Og det blev s&#229;. </p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Og Gud s&#229; p&#229; alt det han hadde gjort, og se, det var s&#229;re godt. Og det blev aften, og det blev morgen, sjette dag. </p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;S&#229; blev himmelen og jorden med hele sin h&#230;r fullendt. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Og Gud fullendte p&#229; den syvende dag det verk som han hadde gjort, og han hvilte p&#229; den syvende dag fra all den gjerning som han hadde gjort. </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Og Gud velsignet den syvende dag og helliget den; for p&#229; den hvilte han fra all sin gjerning, den som Gud gjorde da han skapte. </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Dette er himmelens og jordens historie, da de blev skapt, den tid da Gud Herren gjorde jord og himmel: </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Det var ennu ingen markens busk p&#229; jorden, og ingen markens urt var ennu vokset frem; for Gud Herren hadde ikke latt det regne p&#229; jorden, og der var intet menneske til &#229; dyrke jorden. </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Da steg det op en damp av jorden og vannet hele jordens overflate. </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Og Gud Herren dannet mennesket av jordens muld og bl&#229;ste livets &#229;nde i hans nese; og mennesket blev til en levende sjel. </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Og Gud Herren plantet en have i Eden, i &#216;sten, og der satte han mennesket som han hadde dannet. </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Og Gud Herren lot tr&#230;r av alle slag vokse op av jorden, prektige &#229; se til og gode &#229; ete av, og midt i haven livsens tre og treet til kunnskap om godt og ondt. </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Og det gikk en elv ut fra Eden og vannet haven; og siden delte den sig i fire str&#248;mmer. </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Den f&#248;rste heter Pison; det er den som l&#248;per omkring hele landet Havila, der hvor det er gull. </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Og gullet i dette land er godt; der er bdellium* og onyks-stenen. /  </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Den annen elv heter Gihon; det er den som l&#248;per omkring hele landet Kus. </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Den tredje elv heter Hiddekel; det er den som g&#229;r &#248;stenfor Assur. Og den fjerde elv er Frat. </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Og Gud Herren tok mennesket og satte ham i Edens have til &#229; dyrke og vokte den. </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Og Gud Herren b&#248;d mennesket: Du m&#229; fritt ete av alle tr&#230;r i haven; </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;men treet til kunnskap om godt og ondt, det m&#229; du ikke ete av; for p&#229; den dag du eter av det, skal du visselig d&#248;. </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Og Gud Herren sa: Det er ikke godt at mennesket er alene; jeg vil gj&#248;re ham en medhjelp som er hans like. </p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Og Gud Herren hadde dannet av jorden alle dyr p&#229; marken og alle fugler under himmelen, og han ledet dem til mennesket for &#229; se hvad han vilde kalle dem; og som mennesket kalte hver levende skapning, s&#229; skulde den hete. </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;S&#229; gav mennesket navn til alt feet og fuglene under himmelen og alle ville dyr; men for et menneske fant han ingen medhjelp som var hans like. </p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Da lot Gud Herren en dyp s&#248;vn falle p&#229; mennesket, og mens han sov, tok han et av hans ribben og fylte igjen med kj&#248;tt. </p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Og Gud Herren bygget av det ribben han hadde tatt av mennesket, en kvinne og ledet henne til mennesket. </p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Da sa mennesket: Dette er endelig ben av mine ben og kj&#248;tt av mitt kj&#248;tt; hun skal kalles manninne, for av mannen er hun tatt. </p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Derfor skal mannen forlate sin far og sin mor og bli hos sin hustru, og de skal v&#230;re ett kj&#248;d. </p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Og de var nakne b&#229;de Adam og hans hustru, men bluedes ikke. </p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Men slangen var listigere enn alle dyr p&#229; marken som Gud Herren hadde gjort, og den sa til kvinnen: Har Gud virkelig sagt: I skal ikke ete av noget tre i haven? </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Og kvinnen sa til slangen: Vi kan ete av frukten p&#229; tr&#230;rne i haven; </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;men om frukten p&#229; det tre som er midt i haven, har Gud sagt: I skal ikke ete av den og ikke r&#248;re ved den, for da skal I d&#248;. </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Da sa slangen til kvinnen: I skal visselig ikke d&#248;; </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;for Gud vet at p&#229; den dag I eter av det, skal eders &#248;ine &#229;pnes, og I skal bli likesom Gud og kjenne godt og ondt. </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Og kvinnen s&#229; at treet var godt &#229; ete av, og at det var en lyst for &#248;inene, og at det var et prektig tre, siden en kunde f&#229; forstand av det, og hun tok av frukten og &#229;t; og hun gav sin mann med sig, og han &#229;t. </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Da blev begges &#248;ine &#229;pnet, og de blev var at de var nakne, og de heftet fikenblad sammen og bandt dem om livet. </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Og de h&#248;rte Gud Herren som vandret i haven, da dagen var blitt kj&#248;lig; og Adam og hans hustru skjulte sig for Gud Herrens &#229;syn mellem tr&#230;rne i haven. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Da kalte Gud Herren p&#229; Adam og sa til ham: Hvor er du? </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Og han svarte: Jeg h&#248;rte dig i haven; da blev jeg redd, fordi jeg var naken, og jeg skulte mig. </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Da sa han: Hvem har sagt dig at du er naken? Har du ett av det tre som jeg forb&#248;d dig &#229; ete av? </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Og Adam sa: Kvinnen som du gav mig til &#229; v&#230;re hos mig, hun gav mig av treet, og jeg &#229;t. </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Da sa Gud Herren til kvinnen: Hvad er det du har gjort! Og kvinnen sa: Slangen d&#229;ret mig, og jeg &#229;t. </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Da sa Gud Herren til slangen: Fordi du gjorde dette, s&#229; skal du v&#230;re forbannet blandt alt feet og blandt alle de ville dyr. P&#229; din buk skal du krype, og st&#248;v skal du ete alle ditt livs dager. </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Og jeg vil sette fiendskap mellem dig og kvinnen og mellem din &#230;tt og hennes &#230;tt; den skal knuse ditt hode, men du skal knuse dens h&#230;l. </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Til kvinnen sa han: Jeg vil gj&#248;re din m&#248;ie stor i ditt svangerskap; med smerte skal du f&#248;de dine barn, og til din mann skal din attr&#229; st&#229;, og han skal r&#229;de over dig. </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Og til Adam sa han: Fordi du l&#248;d din hustru og &#229;t av det tre som jeg forb&#248;d dig &#229; ete av, s&#229; skal jorden v&#230;re forbannet for din skyld! Med m&#248;ie skal du n&#230;re dig av den alle ditt livs dager. </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Torner og tistler skal den b&#230;re dig, og du skal ete urtene p&#229; marken. </p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;I ditt ansikts sved skal du ete ditt br&#248;d, inntil du vender tilbake til jorden, for av den er du tatt; for st&#248;v er du, og til st&#248;v skal du vende tilbake. </p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Og Adam kalte sin hustru Eva, fordi hun er alle levendes mor. </p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Og Gud Herren gjorde kjortler av skinn til Adam og hans hustru og kl&#230;dde dem med. </p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Og Gud Herren sa: Se, mennesket er blitt som en av oss til &#229; kjenne godt og ondt; bare han nu ikke rekker ut sin h&#229;nd og tar ogs&#229; av livsens tre og eter og lever til evig tid! </p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;S&#229; viste Gud Herren ham ut av Edens have og satte ham til &#229; dyrke jorden, som han var tatt av. </p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Og han drev mennesket ut, og foran Edens have satte han kjerubene med det luende sverd som vendte sig hit og dit, for &#229; vokte veien til livsens tre. </p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Og Adam holdt sig til sin hustru Eva, og hun blev fruktsommelig og f&#248;dte Kain; da sa hun: Jeg har f&#229;tt en mann ved Herren. </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Siden f&#248;dte hun Abel, hans bror. Og Abel blev f&#229;rehyrde, men Kain blev jorddyrker. </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Da nogen tid var g&#229;tt, hendte det at Kain bar frem for Herren et offer av jordens gr&#248;de. </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Og Abel bar ogs&#229; frem et offer, som han tok av de f&#248;rstef&#248;dte lam i sin hjord og deres fett; og Herren s&#229; til Abel og hans offer, </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;men til Kain og hans offer s&#229; han ikke. Da blev Kain meget vred, og han stirret ned for sig. </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Og Herren sa til Kain: Hvorfor er du vred, og hvorfor stirrer du ned for dig? </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Er det ikke s&#229; at dersom du har godt i sinne, da kan du l&#248;fte op ditt ansikt? Men har du ikke godt i sinne, da ligger synden p&#229; lur ved d&#248;ren, og dens attr&#229; st&#229;r til dig, men du skal v&#230;re herre over den. </p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Og Kain talte til Abel, sin bror. Og da de engang var ute p&#229; marken, for Kain l&#248;s p&#229; Abel, sin bror, og slo ham ihjel. </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Da sa Herren til Kain: Hvor er Abel, din bror? Han svarte: Jeg vet ikke; skal jeg passe p&#229; min bror? </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Men han sa: Hvad har du gjort? H&#248;r, din brors blod roper til mig fra jorden. </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Og nu skal du v&#230;re bannlyst fra den jord som lot op sin munn og tok imot din brors blod av din h&#229;nd! </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;N&#229;r du dyrker jorden, skal den ikke mere gi dig sin gr&#248;de; omflakkende og hjeml&#248;s skal du v&#230;re p&#229; jorden. </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Da sa Kain til Herren: Min misgjerning er st&#248;rre enn at jeg kan b&#230;re den. </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Se, du har idag drevet mig ut av landet, og jeg m&#229; skjule mig for ditt &#229;syn; og jeg vil bli omflakkende og hjeml&#248;s p&#229; jorden, og det vil g&#229; s&#229; at hver den som finner mig, sl&#229;r mig ihjel. </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Men Herren sa til ham: Nei! for sl&#229;r nogen Kain ihjel, skal han lide syvfold hevn. Og Herren gav Kain et merke, forat ikke nogen som m&#248;tte ham, skulde sl&#229; ham ihjel. </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;S&#229; gikk Kain bort fra Herrens &#229;syn og bosatte sig i landet Nod*, &#248;stenfor Eden. /  </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Og Kain holdt sig til sin hustru, og hun blev fruktsommelig og f&#248;dte Hanok; og han tok sig for &#229; bygge en by og kalte byen Hanok efter sin s&#248;nn. </p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Og Hanok fikk s&#248;nnen Irad, og Irad blev far til Mehujael, og Mehujael blev far til Metusael, og Metusael blev far til Lamek. </p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Og Lamek tok sig to hustruer; den ene hette Ada, og den andre hette Silla. </p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Og Ada f&#248;dte Jabal; han blev stamfar til dem som bor i telt og holder buskap. </p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Og hans bror hette Jubal; han blev stamfar til alle dem som spiller p&#229; harpe og fl&#248;ite. </p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Og Silla f&#248;dte Tubalkain; han smidde alle slags skarpe redskaper av kobber og jern; og Tubalkains s&#248;ster var Na'ama. </p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Og Lamek sa til sine hustruer: Ada og Silla, h&#248;r mine ord, Lameks hustruer, merk min tale! En mann dreper jeg for hvert s&#229;r jeg f&#229;r, og en gutt for hver skramme jeg f&#229;r; </p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;for hevnes Kain syv ganger, da skal Lamek hevnes syv og sytti ganger. </p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Og Adam holdt sig atter til sin hustru, og hun f&#248;dte en s&#248;nn og kalte ham Set*; for [sa hun] Gud har satt mig en annen s&#248;nn i Abels sted, fordi Kain slo ham ihjel. /  </p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Og Set fikk en s&#248;nn og kalte ham Enos. P&#229; den tid begynte de &#229; p&#229;kalle Herrens navn. </p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Dette er boken om Adams &#230;tt: P&#229; den dag Gud skapte mennesket, skapte han det i Guds lignelse. </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Til mann og kvinne skapte han dem; og han velsignet dem og gav dem navnet menneske p&#229; den dag de blev skapt. </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Da Adam var hundre og tretti &#229;r gammel, fikk han en s&#248;nn i sin lignelse, efter sitt billede; og han kalte ham Set. </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Og efterat Adam hadde f&#229;tt Set, levde han ennu &#229;tte hundre &#229;r og fikk s&#248;nner og d&#248;tre. </p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Og alle Adams levedager blev ni hundre og tretti &#229;r; s&#229; d&#248;de han. </p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Da Set var hundre og fem &#229;r gammel, fikk han s&#248;nnen Enos. </p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Og efterat Set hadde f&#229;tt Enos, levde han ennu &#229;tte hundre og syv &#229;r og fikk s&#248;nner og d&#248;tre. </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Og alle Sets dager blev ni hundre og tolv &#229;r; s&#229; d&#248;de han. </p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Da Enos var nitti &#229;r gammel, fikk han s&#248;nnen Kenan. </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Og efterat Enos hadde f&#229;tt Kenan, levde han ennu &#229;tte hundre og femten &#229;r og fikk s&#248;nner og d&#248;tre. </p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Og alle Enos' dager blev ni hundre og fem &#229;r; s&#229; d&#248;de han. </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Da Kenan var sytti &#229;r gammel, fikk han s&#248;nnen Mahalalel. </p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Og efterat Kenan hadde f&#229;tt Mahalalel, levde han ennu &#229;tte hundre og firti &#229;r og fikk s&#248;nner og d&#248;tre. </p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Og alle Kenans dager blev ni hundre og ti &#229;r; s&#229; d&#248;de han. </p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Da Mahalalel var fem og seksti &#229;r gammel, fikk han s&#248;nnen Jared. </p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Og efterat Mahalalel hadde f&#229;tt Jared, levde han ennu &#229;tte hundre og tretti &#229;r og fikk s&#248;nner og d&#248;tre. </p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Og alle Mahalalels dager blev &#229;tte hundre og fem og nitti &#229;r; s&#229; d&#248;de han. </p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Da Jared var hundre og to og seksti &#229;r gammel, fikk han s&#248;nnen Enok. </p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Og efterat Jared hadde f&#229;tt Enok, levde han ennu &#229;tte hundre &#229;r og fikk s&#248;nner og d&#248;tre. </p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Og alle Jareds dager blev ni hundre og to og seksti &#229;r; s&#229; d&#248;de han. </p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Da Enok var fem og seksti &#229;r gammel, fikk han s&#248;nnen Metusalah. </p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Og Enok vandret med Gud i tre hundre &#229;r, efterat han hadde f&#229;tt Metusalah; og han fikk s&#248;nner og d&#248;tre. </p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Og alle Enoks dager blev tre hundre og fem og seksti &#229;r. </p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Og Enok vandret med Gud; s&#229; blev han borte, for Gud tok ham til sig. </p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Da Metusalah var hundre og syv og &#229;tti &#229;r gammel, fikk han s&#248;nnen Lamek. </p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Og efterat Metusalah hadde f&#229;tt Lamek, levde han ennu syv hundre og to og &#229;tti &#229;r og fikk s&#248;nner og d&#248;tre. </p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Og alle Metusalahs dager blev ni hundre og ni og seksti &#229;r; s&#229; d&#248;de han. </p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Da Lamek var hundre og to og &#229;tti &#229;r gammel, fikk han en s&#248;nn, </p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;og han kalte ham Noah og sa: Han skal tr&#248;ste oss under v&#229;rt arbeid og v&#229;re henders m&#248;ie p&#229; den jord som Herren har forbannet. </p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Og efterat Lamek hadde f&#229;tt Noah, levde han ennu fem hundre og fem og nitti &#229;r og fikk s&#248;nner og d&#248;tre. </p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Og alle Lameks dager blev syv hundre og syv og sytti &#229;r; s&#229; d&#248;de han. </p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;Da Noah var fem hundre &#229;r gammel, fikk han s&#248;nnene Sem, Kam og Jafet. </p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Da nu menneskene begynte &#229; bli tallrike p&#229; jorden, og de fikk d&#248;tre, </p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;s&#229; Guds s&#248;nner at menneskenes d&#248;tre var vakre; og de tok sig hustruer, hvem de hadde lyst til. </p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Da sa Herren: Min &#197;nd skal ikke d&#248;mme blandt menneskene til evig tid; for sin villfarelses skyld er det* kj&#248;d, og dets dager skal v&#230;re hundre og tyve &#229;r. /  </p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;I de dager var kjempene p&#229; jorden og likes&#229; siden, da Guds s&#248;nner gikk inn til menneskenes d&#248;tre, og de f&#248;dte dem barn; det er de veldige fra fordums tid, de navnkundige. </p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Og Herren s&#229; at menneskets ondskap var stor p&#229; jorden, og at alle dets hjertes tanker og p&#229;fund bare var onde den hele dag. </p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Da angret Herren at han hadde skapt mennesket p&#229; jorden, og han var full av sorg i sitt hjerte. </p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Og Herren sa: Jeg vil utrydde menneskene som jeg har skapt, av jorden, b&#229;de mennesker og fe og kryp og fuglene under himmelen; for jeg angrer at jeg har skapt dem. </p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Men Noah fant n&#229;de for Herrens &#248;ine. </p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Dette er historien om Noah og hans &#230;tt: Noah var en rettferdig og ulastelig mann blandt sine samtidige; Noah vandret med Gud. </p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Og Noah fikk tre s&#248;nner: Sem, Kam og Jafet. </p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Men jorden blev fordervet for Guds &#229;syn, og jorden blev full av urett. </p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Og Gud s&#229; p&#229; jorden, og se, den var fordervet; for alt kj&#248;d hadde fordervet sin ferd p&#229; jorden. </p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Da sa Gud til Noah: Jeg har satt mig fore &#229; gj&#248;re ende p&#229; alt kj&#248;d, for de har fylt jorden med urett; og nu vil jeg &#248;delegge b&#229;de dem og jorden. </p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Gj&#248;r dig en ark av gofertre, gj&#248;r kammer i arken og stryk den innvendig og utvendig med bek! </p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;S&#229;ledes skal du gj&#248;re den: Arken skal v&#230;re tre hundre alen lang, femti alen bred, og tretti alen h&#248;i. </p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;&#216;verst p&#229; arken skal du gj&#248;re en glugg som n&#229;r en alen ned p&#229; veggen, og d&#248;ren p&#229; arken skal du sette p&#229; den ene side; du skal bygge den i tre stokkverk, et nederste, et mellemste og et &#248;verste, med kammer i hvert stokkverk. </p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Og se, jeg vil la en vannflom komme over jorden til &#229; &#248;delegge alt kj&#248;d under himmelen som det er livs&#229;nde i; alt som er p&#229; jorden, skal omkomme. </p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Men jeg vil oprette min pakt med dig, og du skal g&#229; inn i arken, du og dine s&#248;nner og din hustru og dine s&#248;nners hustruer med dig. </p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Og av alt som lever, av alt kj&#248;d, skal du ta et par av hvert slag med inn i arken for &#229; holde dem i live med dig; han og hun skal det v&#230;re. </p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Av alle slags fugler og av alle slags fe og av alle slags kryp p&#229; jorden skal par for par komme inn til dig for &#229; holdes i live. </p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Og du skal ta til dig av allslags mat som etes, og samle det hos dig, sa det kan v&#230;re til f&#248;de for dig og for dem. </p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Og Noah gjorde s&#229;; han gjorde i ett og alt som Gud hadde befalt ham. </p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;S&#229; sa Herren til Noah: G&#229; inn i arken, du og hele ditt hus! For jeg har funnet at du er rettferdig for mitt &#229;syn i denne slekt. </p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Av alle rene dyr skal du ta dig ut syv par, han og hun, men av de dyr som ikke er rene, ett par, han og hun; </p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;likes&#229; av himmelens fugler syv par, han og hun, for &#229; holde deres slekter i live p&#229; jorden. </p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;For om syv dager vil jeg la det regne p&#229; jorden i firti dager og firti netter, og jeg vil utrydde av jorden alt levende som jeg har skapt. </p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Og Noah gjorde i ett og alt som Herren hadde befalt ham. </p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Noah var seks hundre &#229;r gammel da vannflommen kom over jorden. </p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Da gikk Noah og hans s&#248;nner og hans hustru og hans s&#248;nners hustruer med ham inn i arken for &#229; berge sig for vannflommen. </p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Av de rene dyr og av de dyr som ikke er rene, og av fuglene og av alt det som kryper p&#229; jorden, </p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;gikk par for par inn til Noah i arken, han og hun, s&#229;ledes som Gud hadde befalt Noah. </p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Da nu de syv dager var til ende, kom flommens vann str&#248;mmende over jorden. </p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;I det &#229;r da Noah var seks hundre &#229;r gammel, i den annen m&#229;ned, den syttende dag i m&#229;neden, den dag brast alle kilder i det store dyp, og himmelens sluser &#229;pnedes, </p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;og regnet str&#248;mmet ned p&#229; jorden i firti dager og firti netter. </p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;P&#229; denne samme dag gikk Noah og Sem og Kam og Jafet, Noahs s&#248;nner, og Noahs hustru og hans s&#248;nners tre hustruer med dem inn i arken, </p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;de og alle de ville dyr efter sitt slag og alt feet efter sitt slag og alt krypet som r&#248;rer sig p&#229; jorden, efter sitt slag og alle fuglene efter sitt slag, alt som flyver, alt som har vinger. </p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Og de gikk inn til Noah i arken, par for par av alt kj&#248;d som det var livs&#229;nde i. </p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Og de som gikk inn, var han og hun av alt kj&#248;d, s&#229;ledes som Gud hadde befalt ham. Og Herren lukket efter ham. </p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Da kom vannflommen str&#248;mmende over jorden i firti dager, og vannet vokste og l&#248;ftet arken, og den blev hevet over jorden. </p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Og vannet steg og &#248;ket storlig over jorden; og arken fl&#248;t bortover vannflaten. </p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Og vannet steg h&#248;iere og h&#248;iere over jorden, s&#229; alle de h&#248;ie fjell under hele himmelen blev skjult. </p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Femten alen h&#248;it steg vannet over fjellene, s&#229; de skjultes. </p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Da omkom alt kj&#248;d som r&#248;rte sig p&#229; jorden, b&#229;de fuglene og feet og de ville dyr og alt det som yrte og vrimlet p&#229; jorden, og alle menneskene. </p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Alt som hadde livsens &#229;ndedrag i sin nese, alt det som var p&#229; det t&#248;rre land, d&#248;de. </p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Og han* utryddet hvert liv som var p&#229; jorden, b&#229;de mennesker og fe og kryp og fuglene under himmelen; de blev utryddet av jorden, og bare Noah blev igjen, og det som var med ham i arken. /  </p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Og vannet holdt sig over jorden i hundre og femti dager. </p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Da kom Gud Noah i hu og alle de ville dyr og alt feet som var med ham i arken; og Gud lot en vind fare over jorden, og vannet falt. </p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Og det store dyps kilder og himmelens sluser lukkedes, og regnet fra himmelen stanset. </p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Og vannet vek efterh&#229;nden tilbake fra jorden, og vannet begynte &#229; ta av, da hundre og femti dager var g&#229;tt. </p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Og i den syvende m&#229;ned, p&#229; den syttende dag i m&#229;neden, blev arken st&#229;ende p&#229; Ararat-fjellene. </p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Og vannet tok mere og mere av inntil den tiende m&#229;ned; i den tiende m&#229;ned, p&#229; den f&#248;rste dag i m&#229;neden, kom fjelltoppene til syne. </p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Og da firti dager var g&#229;tt, &#229;pnet Noah vinduet p&#229; arken som han hadde gjort, </p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;og sendte ut en ravn; den fl&#248;i frem og tilbake, inntil vannet var t&#248;rket bort av jorden. </p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;S&#229; sendte han en due ut fra sig for &#229; se om vannet var sunket bort fra jordens overflate. </p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Men duen fant ikke noget hvilested for sin fot, og den kom tilbake til ham i arken, for det stod vann over hele jorden. Da rakte han ut sin h&#229;nd og tok den inn til sig i arken. </p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;S&#229; bidde han ennu syv dager til og sendte s&#229; atter duen ut av arken. </p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Og duen kom til ham ved aftenstid, og se, den hadde et friskt oljeblad i nebbet; da skj&#248;nte Noah at vannet var sunket bort fra jorden. </p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Men han bidde ennu syv dager til; s&#229; sendte han duen ut, og da kom den ikke tilbake til ham mere. </p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;I det seks hundre og f&#248;rste &#229;r, i den f&#248;rste m&#229;ned, p&#229; den f&#248;rste dag i m&#229;neden, var vannet t&#248;rket bort fra jorden. Da tok Noah taket av arken; og han s&#229; ut, og se, jorden var t&#248;rr. </p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Og i den annen m&#229;ned, p&#229; den syv og tyvende dag i m&#229;neden, var jorden aldeles t&#248;rr. </p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Da talte Gud til Noah og sa: </p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;G&#229; ut av arken, du og din hustru og dine s&#248;nner og dine s&#248;nners hustruer med dig. </p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Alle de dyr som er hos dig, alt kj&#248;d, b&#229;de fuglene og feet og alt krypet som r&#248;rer sig p&#229; jorden, skal du f&#248;re ut med dig, og de skal vrimle p&#229; jorden og v&#230;re fruktbare og bli mange p&#229; jorden. </p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;S&#229; gikk han ut, og hans s&#248;nner og hans hustru og hans s&#248;nners hustruer med ham. </p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Alle dyrene, alt krypet og alle fuglene, alt som r&#248;rer sig p&#229; jorden, gikk ut av arken, hvert efter sitt slag. </p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Og Noah bygget Herren et alter, og han tok av alle de rene dyr og av alle de rene fugler og ofret brennoffer p&#229; alteret. </p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Og Herren kjente den velbehagelige duft. Og Herren sa i sitt hjerte: Jeg vil aldri mere forbanne jorden for menneskets skyld; for menneskehjertets tanker er onde fra ungdommen av; og jeg vil aldri mere drepe alt levende, som jeg nu har gjort. </p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Herefter skal, s&#229; lenge jorden st&#229;r, s&#230;d og h&#248;st, og frost og hete, og sommer og vinter, og dag og natt aldri h&#248;re op. </p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Og Gud velsignet Noah og hans s&#248;nner, og sa til dem: V&#230;r fruktbare og bli mange og opfyll jorden! </p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Og frykt og redsel for eder skal v&#230;re over alle dyr p&#229; jorden og over alle fugler under himmelen, over alt det som r&#248;rer sig p&#229; jorden, og over alle fiskene i havet; i eders h&#229;nd er de gitt. </p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Alt det som r&#248;rer sig og lever, skal I ha til f&#248;de; likesom jeg gav eder de gr&#248;nne urter, gir jeg eder alt dette. </p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Men kj&#248;tt med dets sjel i, det er dets blod, skal I ikke ete. </p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Men for eders eget blod vil jeg kreve hevn; av hvert dyr vil jeg kreve hevn for det, og av mennesket, av enhvers bror, vil jeg kreve hevn for menneskets liv. </p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Den som ut&#248;ser menneskets blod, ved mennesket skal hans blod ut&#248;ses; for i Guds billede skapte han* mennesket. /  </p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Og v&#230;r I fruktbare og bli mange, vrimle p&#229; jorden og bli mange p&#229; den! </p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Og Gud sa til Noah og til hans s&#248;nner, som var med ham: </p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Nu vil jeg oprette min pakt med eder og med eders efterkommere, </p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;og med alt levende som er hos eder, b&#229;de fugler og fe og alle de ville dyr som er hos eder, alt som gikk ut av arken, alt som lever p&#229; jorden. </p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Jeg opretter min pakt med eder, og aldri mere skal alt kj&#248;d utryddes ved vannflom, og aldri mere skal der komme en vannflom som &#248;delegger jorden. </p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Og Gud sa: Dette er tegnet p&#229; den pakt som jeg gj&#248;r mellem mig og eder og alt levende som er hos eder, til evige tider: </p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Min bue setter jeg i skyen, og den skal v&#230;re et tegn p&#229; pakten mellem mig og jorden. </p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Og n&#229;r jeg f&#248;rer skyer over jorden, og buen sees i skyen, </p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;da vil jeg komme i hu den pakt som er mellem mig og eder og alt levende av alt kj&#248;d, og vannet skal aldri mere bli en flom som &#248;delegger alt kj&#248;d. </p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Og buen skal st&#229; i skyen, og jeg vil se p&#229; den og komme i hu den evige pakt mellem Gud og alt levende av alt kj&#248;d som er p&#229; jorden. </p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Og Gud sa til Noah: Dette er tegnet p&#229; den pakt jeg har oprettet mellem mig og alt kj&#248;d som er p&#229; jorden. </p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Noahs s&#248;nner, som gikk ut av arken, var Sem, Kam og Jafet; og Kam var far til Kana'an. </p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Disse tre var Noahs s&#248;nner, og fra dem bredte menneskene sig ut over hele jorden. </p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Og Noah var jorddyrker, og han var den f&#248;rste som plantet en ving&#229;rd. </p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Og han drakk av vinen og blev drukken, og han kl&#230;dde sig naken inne i sitt telt. </p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Og da Kam, Kana'ans far, s&#229; sin far ligge naken, fortalte han det til begge sine br&#248;dre, som var utenfor. </p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Da tok Sem og Jafet et kl&#230;de og la det p&#229; sine skuldrer og gikk baklengs inn og dekket over sin fars blusel; og de vendte sine &#248;ine bort, s&#229; de ikke s&#229; sin fars blusel. </p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Da s&#229; Noah v&#229;knet av sitt rus, fikk han vite hvad hans yngste s&#248;nn hadde gjort imot ham. </p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Da sa han: Forbannet v&#230;re Kana'an! tr&#230;lers tr&#230;l skal han v&#230;re for sine br&#248;dre. </p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;S&#229; sa han: Lovet v&#230;re Herren, Sems Gud, og Kana'an v&#230;re deres tr&#230;l! </p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Gud gj&#248;re det vidt for Jafet, han skal bo i Sems telter, og Kana'an v&#230;re deres tr&#230;l! </p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Efter vannflommen levde Noah ennu tre hundre og femti &#229;r. </p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Og alle Noahs dager blev ni hundre og femti &#229;r; s&#229; d&#248;de han. </p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Dette er de &#230;tter som stammer fra Noahs s&#248;nner Sem, Kam og Jafet: De fikk s&#248;nner efter vannflommen. </p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Jafets s&#248;nner var Gomer og Magog og Madai og Javan og Tubal og Mesek og Tiras. </p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Og Gomers s&#248;nner var Askenas og Rifat og Togarma. </p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Og Javans s&#248;nner var Elisa og Tarsis, Kittim og Dodanim. </p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Fra disse bredte de som bor p&#229; hedningenes kyster, sig ut i sine land, med sine forskjellige tungem&#229;l, efter sine &#230;tter, i sine folkeslag. </p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Og Kams s&#248;nner var Kus og Misra'im og Put og Kana'an. </p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Og Kus' s&#248;nner var Seba og Havila og Sabta og Raema og Sabteka, og Raemas s&#248;nner var Sjeba og Dedan. </p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Og Kus fikk s&#248;nnen Nimrod; han var den f&#248;rste som fikk stort velde p&#229; jorden. </p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Han var en veldig jeger for Herrens &#229;syn; derfor sier folk: En veldig jeger for Herrens &#229;syn som Nimrod. </p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;F&#248;rst hersket han over Babel og Erek og Akkad og Kalne i landet Sinear. </p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Fra dette land drog han ut til Assur og bygget Ninive og Rehobot-Ir og Kalah </p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;og Resen mellem Ninive og Kalah; dette er den store stad. </p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Og Misra'im blev stamfar til luderne og anamerne og lehaberne og naftuherne </p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;og patruserne og kasluherne, som filistrene er kommet fra, og kaftorerne. </p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Og Kana'an blev far til Sidon, som var hans f&#248;rstef&#248;dte, og til Het </p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;og til jebusittene og amorittene og girgasittene </p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;og hevittene og arkittene og sinittene </p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;og arvadittene og semarittene og hamatittene; siden bredte kana'anittenes &#230;tter sig videre ut. </p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Og kana'anittenes grense gikk fra Sidon bortimot Gerar like til Gasa, og bortimot Sodoma og Gomorra og Adma og Sebo'im like til Lesa. </p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Dette var Kams barn, efter sine &#230;tter, med sine tungem&#229;l, i sine land, i sine folkeslag. </p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Ogs&#229; Sem fikk barn; han var stamfar til alle Ebers barn og var den eldste bror av Jafet. </p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Sems s&#248;nner var Elam og Assur og Arpaksad og Lud og Aram. </p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Og Arams s&#248;nner var Us og Hul og Geter og Mas. </p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Og Arpaksad fikk s&#248;nnen Salah, og Salah fikk s&#248;nnen Eber. </p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Og Eber fikk to s&#248;nner; den ene hette Peleg, for i hans dager blev menneskene spredt over jorden; og hans bror hette Joktan. </p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Og Joktan blev far til Almodad og Salef og Hasarmavet og Jarah </p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;og Hadoram og Usal og Dikla </p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;og Obal og Abimael og Sjeba </p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;og Ofir og Havila og Jobab; alle disse var Joktans s&#248;nner. </p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;De hadde sine bosteder i fjellbygdene i &#248;st fra Mesa bortimot Sefar. </p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Dette var Sems barn efter sine &#230;tter, med sine tungem&#229;l, i sine land, i sine folkeslag. </p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Dette var Noahs s&#248;nners &#230;tter efter sin avstamning, i sine folkeslag; og fra dem har folkene utbredt sig p&#229; jorden efter vannflommen. </p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Og hele jorden hadde ett tungem&#229;l og ens tale. </p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Og da de drog frem mot &#248;st, fant de en slette i landet Sinear, og de bosatte sig der. </p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Og de sa til hverandre: Kom, la oss gj&#248;re teglsten og brenne dem vel! Og de brukte tegl istedenfor sten, og jordbek istedenfor kalk. </p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;S&#229; sa de: Kom, la oss bygge oss en by med et t&#229;rn som n&#229;r op til himmelen, og gj&#248;re oss et navn, s&#229; vi ikke skal spres over hele jorden! </p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Da steg Herren ned for &#229; se byen og t&#229;rnet som menneskenes barn hadde begynt &#229; bygge. </p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Og Herren sa: Se, de er ett folk, og ett tungem&#229;l har de alle; dette er det f&#248;rste de tar sig fore, og nu vil intet v&#230;re umulig for dem, hvad de s&#229; f&#229;r i sinne &#229; gj&#248;re. </p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;La oss da stige ned der og forvirre deres tungem&#229;l, s&#229; den ene ikke forst&#229;r den andres tungem&#229;l! </p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;S&#229; spredte Herren dem derfra over hele jorden, og de holdt op med &#229; bygge p&#229; byen. </p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Derfor kalte de den Babel; for der forvirret Herren hele jordens tungem&#229;l, og derfra spredte Herren dem ut over hele jorden. </p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Dette er historien om Sems &#230;tt: Da Sem var hundre &#229;r gammel, fikk han s&#248;nnen Arpaksad to &#229;r efter vannflommen. </p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Og efterat Sem hadde f&#229;tt Arpaksad, levde han ennu fem hundre &#229;r og fikk s&#248;nner og d&#248;tre. </p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Da Arpaksad var fem og tretti &#229;r gammel, fikk han s&#248;nnen Salah. </p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Og efterat Arpaksad hadde f&#229;tt Salah, levde han ennu fire hundre og tre &#229;r og fikk s&#248;nner og d&#248;tre. </p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Da Salah var tretti &#229;r gammel, fikk han s&#248;nnen Eber. </p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Og efterat Salah hadde f&#229;tt Eber, levde han ennu fire hundre og tre &#229;r og fikk s&#248;nner og d&#248;tre. </p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Da Eber var fire og tretti &#229;r gammel, fikk han s&#248;nnen Peleg. </p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Og efterat Eber hadde f&#229;tt Peleg, levde han ennu fire hundre og tretti &#229;r og fikk s&#248;nner og d&#248;tre. </p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Da Peleg var tretti &#229;r gammel, fikk han s&#248;nnen Re'u. </p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Og efterat Peleg hadde f&#229;tt Re'u, levde han ennu to hundre og ni &#229;r og fikk s&#248;nner og d&#248;tre. </p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Da Re'u var to og tretti &#229;r gammel, fikk han s&#248;nnen Serug. </p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Og efterat Re'u hadde f&#229;tt Serug, levde han ennu to hundre og syv &#229;r og fikk s&#248;nner og d&#248;tre. </p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Da Serug var tretti &#229;r gammel, fikk han s&#248;nnen Nakor. </p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Og efterat Serug hadde f&#229;tt Nakor, levde han ennu to hundre &#229;r og fikk s&#248;nner og d&#248;tre. </p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Da Nakor var ni og tyve &#229;r gammel, fikk han s&#248;nnen Tarah. </p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Og efterat Nakor hadde f&#229;tt Tarah, levde han ennu hundre og nitten &#229;r og fikk s&#248;nner og d&#248;tre. </p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Da Tarah var sytti &#229;r gammel, fikk han s&#248;nnene Abram, Nakor og Haran. </p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Dette er historien om Tarah og hans &#230;tt: Tarah fikk s&#248;nnene Abram, Nakor og Haran. Og Haran fikk s&#248;nnen Lot. </p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Og Haran d&#248;de hos sin far Tarah i sitt fedreland, i Ur i Kaldea. </p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Og Abram og Nakor tok sig hustruer; Abrams hustru hette Sarai, og Nakors hustru hette Milka og var en datter av Haran, far til Milka og Jiska. </p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Og Sarai var ufruktbar, hun hadde ikke noget barn. </p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Og Tarah tok med sig Abram, sin s&#248;nn, og Lot, Harans s&#248;nn, sin s&#248;nnes&#248;nn, og Sarai, sin s&#248;nnekone, sin s&#248;nn Abrams hustru; og de drog ut sammen fra Ur i Kaldea for &#229; reise til Kana'ans land, og de kom til Karan og bosatte sig der. </p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Og Tarahs dager blev to hundre og fem &#229;r; s&#229; d&#248;de Tarah i Karan. </p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Og Herren sa til Abram: Dra bort fra ditt land og fra din slekt og fra din fars hus til det land som jeg vil vise dig! </p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Og jeg vil gj&#248;re dig til et stort folk; jeg vil velsigne dig og gj&#248;re ditt navn stort, og du skal bli en velsignelse! </p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Og jeg vil velsigne dem som velsigner dig, og den som forbanner dig, vil jeg forbanne; og i dig skal alle jordens slekter velsignes </p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;S&#229; drog Abram bort som Herren hadde sagt til ham, og Lot drog med ham. Og Abram var fem og sytti &#229;r gammel da han drog ut fra Karan. </p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Og Abram tok med sig Sarai, sin hustru, og Lot, sin brors&#248;nn, og all deres eiendom som de hadde vunnet, og de folk som de hadde f&#229;tt i Karan; og de drog ut for &#229; reise til Kana'ans land, og de kom til Kana'ans land. </p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Og Abram drog gjennem landet til Sikem-bygden, til Mores terebintelund; og kana'anittene bodde dengang der i landet. </p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Da &#229;penbarte Herren sig for Abram og sa: Din &#230;tt vil jeg gi dette land. Og han bygget der et alter for Herren, som hadde &#229;penbaret sig for ham. </p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Derfra flyttet han til fjellene &#248;stenfor Betel og slo op sitt telt med Betel i vest og Ai i &#248;st; og han bygget der et alter for Herren og p&#229;kalte Herrens navn. </p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Og Abram drog efter hvert videre til sydlandet*. /  </p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;S&#229; blev det hungersn&#248;d i landet; og Abram drog ned til Egypten for &#229; opholde sig der, for hungersn&#248;den var stor i landet. </p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Og da han ikke hadde langt igjen til Egypten, sa han til Sarai, sin hustru: Jeg vet jo at du er en vakker kvinne. </p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;N&#229;r nu egypterne f&#229;r se dig, vil de si: Dette er hans hustru, og s&#229; sl&#229;r de mig ihjel og lar dig leve. </p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Kj&#230;re, si at du er min s&#248;ster, s&#229; det kan g&#229; mig vel, og mitt liv kan bli spart for din skyld! </p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Da nu Abram kom til Egypten, s&#229; egypterne at kvinnen var meget vakker. </p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Ogs&#229; Faraos h&#248;vdinger s&#229; henne og roste henne for Farao, og s&#229; blev kvinnen hentet til Faraos hus. </p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Og han gjorde vel imot Abram for hennes skyld, og han fikk b&#229;de sm&#229;fe og storfe og asener og tr&#230;ler og tr&#230;lkvinner og aseninner og kameler. </p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Men Herren hjems&#248;kte Farao og hans hus med store plager for Abrams hustru Sarais skyld. </p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Da kalte Farao Abram til sig og sa: Hvad er det du har gjort imot mig? Hvorfor lot du mig ikke vite at hun er din hustru? </p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Hvorfor sa du: Hun er min s&#248;ster, s&#229; jeg tok henne til hustru? Se, her har du din hustru, ta henne og g&#229;! </p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Og Farao gav nogen menn befaling til &#229; f&#248;lge ham p&#229; veien med hans hustru og alt det han eide. </p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;S&#229; drog Abram fra Egypten op til sydlandet med sin hustru og alt det han eide, og Lot var med ham. </p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Og Abram var meget rik p&#229; buskap og p&#229; s&#248;lv og gull. </p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Og han drog i dagsreiser fra sydlandet, til han kom til Betel, til det sted hvor hans telt f&#248;r hadde v&#230;rt, mellem Betel og Ai, </p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;der hvor det alter var som han hadde bygget f&#248;rste gang han var der; og der p&#229;kalte Abram Herrens navn. </p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Men ogs&#229; Lot, som drog med Abram, hadde sm&#229;fe og storfe og telt. </p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Og landet kunde ikke rumme dem, s&#229; de kunde bo sammen; for deres eiendom var for stor til at de kunde bo sammen. </p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;S&#229; blev det trette mellem Abrams hyrder og Lots hyrder; og kana'anittene og ferisittene bodde dengang i landet. </p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Da sa Abram til Lot: Kj&#230;re, la det ikke v&#230;re trette mellem mig og dig og mellem mine hyrder og dine hyrder! Vi er jo br&#248;dre. </p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Ligger ikke hele landet &#229;pent for dig? Skill dig heller fra mig! Drar du til venstre, vil jeg dra til h&#248;ire, og drar du til h&#248;ire, vil jeg dra til venstre. </p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Da s&#229; Lot ut over landet, og han s&#229; at hele Jordan-sletten like til Soar overalt var rik p&#229; vann, som Herrens have, som Egyptens land - det var f&#248;r Herren hadde &#248;delagt Sodoma og Gomorra. </p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Og Lot valgte for sig hele Jordan-sletten. S&#229; drog Lot &#248;stover, og de skiltes fra hverandre. </p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Abram blev boende i Kana'ans land, og Lot bodde i byene p&#229; sletten og drog med sine telt like bort til Sodoma. </p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Men mennene i Sodoma var onde og syndet storlig mot Herren. </p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Og Herren sa til Abram efterat Lot hadde skilt sig fra ham: L&#248;ft dine &#248;ine og se fra det sted hvor du st&#229;r, mot nord og mot syd og mot &#248;st og mot vest! </p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;For hele det land du ser, vil jeg gi dig og din &#230;tt til evig tid. </p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Og jeg vil la din &#230;tt bli som st&#248;vet p&#229; jorden; kan nogen telle st&#248;vet p&#229; jorden, s&#229; skal ogs&#229; din &#230;tt kunne telles. </p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;St&#229; op, og dra gjennem landet s&#229; langt og s&#229; bredt som det er! For dig vil jeg gi det. </p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Og Abram flyttet sine telt og kom til Mamres terebinte-lund i Hebron; der bosatte han sig, og han bygget der et alter for Herren. </p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;I den tid da Amrafel var konge i Sinear, Arjok konge i Ellasar, Kedorlaomer konge i Elam, og Tideal konge over Gojim, </p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;da hendte det at disse konger f&#248;rte krig med Bera, kongen i Sodoma, og Birsa, kongen i Gomorra, og Sineab, kongen i Adma, og Semeber, kongen i Sebo'im, og kongen i Bela, det er Soar. </p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Alle disse slo sig sammen og drog til Siddim-dalen, der hvor Salthavet nu er. </p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Tolv &#229;r hadde de tjent Kedorlaomer, men i det trettende &#229;r var de falt fra. </p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Og i det fjortende &#229;r kom Kedorlaomer og de konger som var med ham, og slo refa'ittene i Asterot-Karna'im og susittene i Ham og emittene i Sjave-Kirjata'im </p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;og horittene p&#229; deres fjell - Se'ir-fjellene - like til El-Paran ved utkanten av &#248;rkenen. </p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Derefter vendte de om og kom til En-Mispat, det er Kades, og la under sig hele amalekittenes land og likes&#229; amorittene, som bodde i Haseson-Tamar. </p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Da drog kongen i Sodoma ut og kongen i Gomorra og kongen i Adma og kongen i Sebo'im og kongen i Bela, det er Soar, og stilte sig i fylkning mot dem i Siddim-dalen, </p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;mot Kedorlaomer, kongen i Elam, og Tideal, kongen over Gojim, og Amrafel, kongen i Sinear, og Arjok, kongen i Ellasar, fire konger mot fem. </p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Men Siddim-dalen var full av jordbek-gruber, og kongene i Sodoma og Gomorra m&#229;tte flykte og falt da i dem; og de som blev igjen, flyktet op i fjellene. </p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;S&#229; tok de alt godset i Sodoma og Gomorra og all deres mat og drog bort. </p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;De tok ogs&#229; med sig Abrams brors&#248;nn Lot og hans gods og drog bort; for han bodde i Sodoma. </p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Da kom det nogen som var undsloppet, og fortalte det til hebreeren Abram; han bodde ved den terebinte-lund som tilh&#248;rte amoritten Mamre - Mamre var bror til Eskol og Aner, og de hadde alle gjort en pakt med Abram. </p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Da nu Abram h&#248;rte at hans frende var bortf&#248;rt som fange, lot han sine v&#229;benvante folk, som var f&#248;dt i hans hus, tre hundre og atten i tallet, dra ut og forfulgte dem like til Dan. </p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Der delte han sine folk og overfalt dem om natten og slo dem; og han forfulgte dem like til Hoba, som ligger i nord for Damaskus. </p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;S&#229; tok han tilbake alt godset; Lot, sin frende, og hans gods tok han ogs&#229; tilbake, og likes&#229; kvinnene og folket. </p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Da han s&#229; vendte tilbake efter &#229; ha sl&#229;tt Kedorlaomer og de konger som var med ham, gikk kongen i Sodoma ham i m&#248;te til Sjave-dalen, det er Kongedalen. </p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Og Melkisedek, kongen i Salem, kom ut med br&#248;d og vin; han var prest for den h&#248;ieste Gud. </p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Og han velsignet ham og sa: Velsignet v&#230;re Abram av den h&#248;ieste Gud, som eier himmel og jord! </p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Og lovet v&#230;re den h&#248;ieste Gud, som har gitt dine fiender i din h&#229;nd! Og Abram gav ham tiende av alt. </p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Og kongen i Sodoma sa til Abram: Gi mig folket, og ta du godset! </p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Da sa Abram til kongen i Sodoma: Jeg l&#248;fter min h&#229;nd til Herren, den h&#248;ieste Gud, som eier himmel og jord: </p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Jeg vil ikke ta s&#229; meget som en tr&#229;d eller en skorem av alt som ditt er, forat du ikke skal si: Jeg har gjort Abram rik. </p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Jeg vil intet ha, bare det som mine folk har fort&#230;rt; og det som faller p&#229; de menn som drog med mig, Aner, Eskol og Mamre - la dem f&#229; sin del. </p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Nogen tid derefter kom Herrens ord til Abram i et syn, og det l&#248;d s&#229;: Frykt ikke, Abram! Jeg er ditt skjold; din l&#248;nn skal v&#230;re meget stor. </p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Og Abram sa: Herre, Herre, hvad vil du gi mig? Jeg g&#229;r jo barnl&#248;s bort, og den som skal ta mitt hus i eie, er Elieser fra Damaskus. </p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Og Abram sa videre: Se, mig har du ikke gitt noget barn, og en tjener som er f&#248;dt i mitt hus, kommer til &#229; arve mig. </p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Men se, da kom Herrens ord til ham, og det l&#248;d s&#229;: Nei, han skal ikke arve dig, men en som skal utg&#229; av ditt eget liv, skal arve dig. </p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Og han f&#248;rte ham utenfor og sa: Se op til himmelen og tell stjernene, om du kan telle dem! Og han sa til ham: S&#229; skal din &#230;tt bli. </p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Og Abram trodde p&#229; Herren, og han regnet ham det til rettferdighet. </p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Og han sa til ham: Jeg er Herren, som f&#248;rte dig ut fra Ur i Kaldea for &#229; gi dig dette land til eie. </p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Da sa han: Herre, Herre, hvorav kan jeg vite at jeg skal eie det? </p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Da sa han til ham: Hent mig en tre&#229;rsgammel kvige og en tre&#229;rsgammel gjet og en tre&#229;rsgammel v&#230;r og en turteldue og en dueunge. </p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;S&#229; hentet han alt dette til ham og skar dyrene midt over og la det ene stykket av hvert dyr rett imot det andre; men fuglene skar han ikke over. </p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Og rovfugler for ned p&#229; de d&#248;de kropper, men Abram jaget dem bort. </p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Da nu solen var n&#230;r ved &#229; g&#229; ned, og en dyp s&#248;vn var falt over Abram, se, da falt redsel, et stort m&#248;rke, over ham. </p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Og han sa til Abram: Det skal du vite, at din &#230;tt skal bo som fremmede i et land som ikke h&#248;rer dem til, og de skal tr&#230;le for folket der og plages av dem i fire hundre &#229;r. </p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Men det folk som de skal tr&#230;le for, vil jeg ogs&#229; d&#248;mme; og derefter skal de dra ut med meget gods. </p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Men du skal fare til dine fedre i fred og bli begravet i en god alderdom. </p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Og i det fjerde &#230;ttledd skal de komme hit igjen; for amorittene har ennu ikke fylt sin ondskaps m&#229;l. </p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Da nu solen var g&#229;tt ned, og det var blitt aldeles m&#248;rkt, fikk han se en rykende ovn og en luende ild som for frem mellem kj&#248;ttstykkene. </p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Den dag gjorde Herren en pakt med Abram og sa: Din &#230;tt gir jeg dette land, fra Egyptens elv like til den store elv, elven Frat, </p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;kenittenes og kenisittenes og kadmonittenes </p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;og hetittenes og ferisittenes og refa'ittenes </p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;og amorittenes og kana'anittenes og girgasittenes og jebusittenes land. </p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Sarai, Abrams hustru, f&#248;dte ham ikke barn; men hun hadde en egyptisk tr&#230;lkvinne, som hette Hagar. </p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Og Sarai sa til Abram: Se, Herren har nektet mig barn; g&#229; derfor inn til min tr&#230;lkvinne! Kanskje jeg kunde f&#229; et barn ved henne. Og Abram l&#248;d Sarais r&#229;d. </p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;S&#229; tok Sarai, Abrams hustru, og lot Abram, sin mann, f&#229; egypterkvinnen Hagar, som var hennes tr&#230;lkvinne, til hustru; da var det ti &#229;r siden Abram hadde bosatt sig i Kana'ans land. </p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Og han gikk inn til Hagar, og hun blev fruktsommelig; men da hun s&#229; at hun var blitt fruktsommelig, ringeaktet hun sin frue. </p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Da sa Sarai til Abram: Den urett jeg lider, er du skyld i; jeg har selv gitt min tr&#230;lkvinne i din favn; men nu, da hun ser at hun er fruktsommelig, ringeakter hun mig; Herren skal d&#248;mme mellem mig og dig. </p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Da sa Abram til Sarai: Se, din tr&#230;lkvinne r&#229;der du selv over; gj&#248;r med henne som du synes. Og Sarai var h&#229;rd mot henne, og hun r&#248;mte fra henne. </p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Men Herrens engel fant henne ved vannkilden i &#248;rkenen, ved kilden p&#229; veien til Sur. </p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Og han sa: Hagar, Sarais tr&#230;lkvinne, hvor kommer du fra, og hvor akter du dig hen? Hun svarte: Jeg har flyktet fra min frue Sarai. </p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Da sa Herrens engel til henne: G&#229; tilbake til din frue, og b&#248;i dig under henne! </p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Og Herrens engel sa til henne: Jeg vil gj&#248;re din &#230;tt s&#229; tallrik at den ikke skal kunne telles for mengde. </p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Og Herrens engel sa videre til henne: Se, du er fruktsommelig og skal f&#248;de en s&#248;nn, og du skal kalle ham Ismael*; for Herren har h&#248;rt din n&#248;d. /  </p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Og han skal bli et vill-asen av et menneske; hans h&#229;nd skal v&#230;re mot alle, og alles h&#229;nd mot ham; og han skal bo &#248;stenfor alle sine br&#248;dre. </p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Og hun gav Herren, som hadde talt med henne, navnet "Du er Gud, den som ser". For hun sa: Har jeg virkelig f&#229;tt se ham som ser mig? </p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Derfor kaller de br&#248;nnen Lakai Ro'is br&#248;nn*; den ligger mellem Kades og Bered. /  </p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Og Hagar f&#248;dte Abram en s&#248;nn; og Abram kalte den s&#248;nn som Hagar hadde f&#248;dt ham, Ismael. </p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Abram var seks og &#229;tti &#229;r gammel da Hagar f&#248;dte ham Ismael. </p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Da Abram var ni og nitti &#229;r gammel, &#229;penbarte Herren sig for ham og sa til ham: Jeg er Gud den allmektige; vandre for mitt &#229;syn og v&#230;r ustraffelig! </p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Jeg vil gj&#248;re en pakt mellem mig og dig, og jeg vil gj&#248;re din &#230;tt s&#229;re tallrik. </p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Da falt Abram p&#229; sitt ansikt; og Gud talte med ham og sa: </p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Se, jeg gj&#248;r en pakt med dig, og du skal bli far til en mengde folk. </p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Ditt navn skal ikke mere v&#230;re Abram; men ditt navn skal v&#230;re Abraham, for jeg gj&#248;r dig til far for en mengde folk. </p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Og jeg vil gj&#248;re dig s&#229;re fruktbar, s&#229; du blir til mange folk, og konger skal utg&#229; fra dig. </p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Og jeg vil oprette en pakt mellem mig og dig og din &#230;tt efter dig, fra slekt til slekt, en evig pakt, s&#229; jeg vil v&#230;re din Gud og Gud for din &#230;tt efter dig. </p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Og jeg vil gi dig og din &#230;tt efter dig det land hvor du bor som fremmed, hele Kana'ans land, til en evig eiendom; og jeg vil v&#230;re deres Gud. </p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Derefter sa Gud til Abraham: Og du skal holde min pakt, du og din &#230;tt efter dig, fra slekt til slekt. </p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Dette er den pakt mellem mig og eder og din &#230;tt efter dig som I skal holde: Alt mannkj&#248;nn hos eder skal omskj&#230;res </p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;I skal omskj&#230;res p&#229; eders forhud; det skal v&#230;re tegnet p&#229; pakten mellem mig og eder. </p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;&#197;tte dager gammelt skal hvert guttebarn hos eder omskj&#230;res, slekt efter slekt, b&#229;de den som er f&#248;dt hjemme, og den som er kj&#248;pt for penger, alle som h&#248;rer til et fremmed folk og ikke er av din &#230;tt. </p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Omskj&#230;res skal b&#229;de den som er f&#248;dt i ditt hus, og den som er kj&#248;pt for dine penger. S&#229; skal min pakt v&#230;re p&#229; eders kj&#248;tt - en evig pakt. </p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Men en uomsk&#229;ret av mannkj&#248;nn, en hvis forhud ikke blir omsk&#229;ret, han skal utryddes av sitt folk; han har brutt min pakt. </p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Og Gud sa til Abraham: Sarai, din hustru, skal du ikke lenger kalle Sarai - Sara skal v&#230;re hennes navn. </p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Og jeg vil velsigne henne, og jeg vil gi dig en s&#248;nn ogs&#229; med henne; ja, jeg vil velsigne henne, og hun skal bli til mange folk, konger over folkeslag skal fremg&#229; av henne. </p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Da falt Abraham p&#229; sitt ansikt og lo, og han sa ved sig selv: Skulde en som er hundre &#229;r gammel, f&#229; barn? Og skulde Sara, som er nitti &#229;r gammel, f&#248;de? </p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Og Abraham sa til Gud: M&#229;tte bare Ismael f&#229; leve for ditt &#229;syn! </p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Da sa Gud: Sannelig, Sara, din hustru, skal f&#248;de dig en s&#248;nn, og du skal kalle ham Isak, og jeg vil oprette min pakt med ham, en evig pakt for hans &#230;tt efter ham. </p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Og Ismael - ogs&#229; om ham har jeg h&#248;rt din b&#248;nn: Se, jeg vil velsigne ham og gj&#248;re ham fruktbar og gi ham en s&#229;re tallrik &#230;tt; tolv h&#248;vdinger skal han bli far til, og jeg vil gj&#248;re ham til et stort folk. </p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Men min pakt vil jeg oprette med Isak, som Sara skal f&#248;de dig p&#229; denne tid n&#230;ste &#229;r. </p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;S&#229; holdt han op &#229; tale med ham; og Gud for op igjen fra Abraham. </p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Samme dag tok Abraham Ismael, sin s&#248;nn, og alle som var f&#248;dt i hans hus, og alle som var kj&#248;pt for hans penger, alt mannkj&#248;nn blandt folkene i Abrahams hus, og omskar deres forhud, s&#229;ledes som Gud hadde sagt til ham. </p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Abraham var ni og nitti &#229;r gammel da hans forhud blev omsk&#229;ret. </p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;Og Ismael, hans s&#248;nn, var tretten &#229;r da hans forhud blev omsk&#229;ret. </p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Denne samme dag blev de omsk&#229;ret, b&#229;de Abraham og Ismael, hans s&#248;nn; </p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;og alle menn i hans hus, b&#229;de de som var f&#248;dt hjemme, og de fremmede som var kj&#248;pt for penger. blev omsk&#229;ret med ham. </p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Og Herren &#229;penbarte sig for ham i Mamres terebinte-lund, mens han satt i d&#248;ren til sitt telt midt p&#229; heteste dagen. </p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Da han s&#229; op, fikk han se tre menn som stod foran ham; og da han blev dem var, l&#248;p han dem i m&#248;te fra teltd&#248;ren og b&#248;ide sig til jorden </p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;og sa: Herre! Dersom jeg har funnet n&#229;de for dine &#248;ine, s&#229; g&#229; ikke din tjener forbi! </p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;La oss f&#229; hente litt vann, s&#229; I kan f&#229; tvette eders f&#248;tter, og hvil eder under treet! </p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Og la mig hente et stykke br&#248;d, s&#229; I kan vederkvege eder f&#248;r I drar videre - siden I nu har lagt veien om eders tjener. De sa: Ja, gj&#248;r som du sier! </p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Da skyndte Abraham sig inn i teltet til Sara og sa: Skynd dig og ta tre m&#229;l fint mel; elt det og bak kaker! </p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Og selv sprang Abraham bort til buskapen og hentet en fin og god kalv; den gav han til drengen, og han skyndte sig &#229; lage den til. </p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;S&#229; tok han r&#248;mme og s&#248;t melk og kalven som han hadde latt drengen lage til, og satte det for dem; og han stod hos dem under treet mens de &#229;t. </p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Da sa de til ham: Hvor er Sara, din hustru? Han svarte: Hun er der inne i teltet. </p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Da sa han*: Jeg vil komme igjen til dig p&#229; denne tid n&#230;ste &#229;r, og da skal Sara, din hustru, ha en s&#248;nn. Og Sara h&#248;rte det i teltd&#248;ren, for den var bak ham. /  </p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Men Abraham og Sara var gamle og langt ute i &#229;rene; Sara hadde det ikke lenger p&#229; kvinners vis. </p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Derfor lo Sara ved sig selv og sa: Skulde jeg, nu jeg er blitt gammel, ha attr&#229;, og min mann er ogs&#229; gammel. </p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Da sa Herren til Abraham: Hvorfor ler Sara og tenker: Skal jeg da virkelig f&#229; barn, nu jeg er blitt gammel? </p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Skulde nogen ting v&#230;re umulig for Herren? P&#229; denne tid n&#230;ste &#229;r vil jeg komme til dig igjen, og da skal Sara ha en s&#248;nn. </p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Men Sara nektet og sa: Jeg lo ikke. For hun var redd. Da sa han: Jo, du lo. </p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;S&#229; stod mennene op for &#229; g&#229; derfra, og de tok veien bortimot Sodoma; og Abraham gikk med dem for &#229; f&#248;lge dem p&#229; veien. </p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Da sa Herren: Skulde jeg vel d&#248;lge for Abraham det som jeg tenker &#229; gj&#248;re? </p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Abraham skal jo bli et stort og tallrikt folk, og alle jordens folk skal velsignes i ham; </p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;for jeg har utvalgt ham forat han skal byde sine barn og sitt hus efter sig at de skal holde sig efter Herrens vei og gj&#248;re rett og rettferdighet, s&#229; Herren kan la Abraham f&#229; det som han har lovt ham. </p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Og Herren sa: Ropet over Sodoma og Gomorra er sannelig stort, og deres synd er sannelig meget sv&#230;r. </p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Jeg vil stige ned og se om de i alt har b&#229;ret sig slik at som det lyder det rop som er n&#229;dd op til mig, og hvis ikke, s&#229; vil jeg vite det. </p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;S&#229; vendte mennene sig derfra og gikk til Sodoma, men Abraham blev st&#229;ende for Herrens &#229;syn. </p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Og Abraham tr&#229;dte n&#230;rmere og sa: Vil du da rykke den rettferdige bort sammen med den ugudelige? </p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Kanskje det er femti rettferdige i byen; vil du da rykke dem bort og ikke spare byen for de femti rettferdiges skyld som kunde v&#230;re der? </p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Det v&#230;re langt fra dig &#229; gj&#248;re slikt og sl&#229; ihjel den rettferdige sammen med den ugudelige, s&#229; det g&#229;r den rettferdige p&#229; samme vis som den ugudelige! Det v&#230;re langt fra dig! Den som d&#248;mmer hele jorden, skulde ikke han gj&#248;re rett? </p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Da sa Herren: Dersom jeg i byen Sodoma finner femti rettferdige, da vil jeg spare hele byen for deres skyld. </p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Men Abraham tok atter til orde og sa: Se, jeg har dristet mig til &#229; tale til Herren, enda jeg er st&#248;v og aske; </p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;kanskje det fattes fem i de femti rettferdige, vil du da &#248;delegge hele byen for disse fems skyld? Han svarte: Jeg skal ikke &#248;delegge den dersom jeg finner fem og firti der. </p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Men han blev ennu ved &#229; tale til ham og sa: Kanskje det finnes firti. Han svarte: Jeg skal ikke gj&#248;re det - for de firtis skyld. </p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Men han sa: Herre, bli ikke vred om jeg taler! Kanskje det finnes tretti. Han svarte: Jeg skal ikke gj&#248;re det dersom jeg finner tretti der. </p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Da sa han: Se, jeg har dristet mig til &#229; tale til Herren; kanskje det finnes tyve. Han svarte: Jeg skal ikke &#248;delegge den - for de tyves skyld. </p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;Da sa han: Herre, bli ikke vred om jeg taler bare denne ene gang til! Kanskje det finnes ti. Han svarte: Jeg skal ikke &#248;delegge den - for de tis skyld. </p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;S&#229; gikk Herren bort, da han hadde talt ut med Abraham; og Abraham vendte tilbake til det sted hvor han bodde. </p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Og de to engler kom til Sodoma om aftenen, mens Lot satt i Sodomas port; og da Lot s&#229; dem, stod han op og gikk dem i m&#248;te og b&#248;ide sig med sitt ansikt til jorden </p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;og sa: I herrer! Ta inn i eders tjeners hus og bli der inatt, og tvett eders f&#248;tter! S&#229; kan I st&#229; tidlig op imorgen og dra videre. Men de sa: Nei, vi vil bli p&#229; gaten inatt. </p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Da n&#248;dde han dem meget, og de tok inn hos ham i hans hus; og han gjorde i stand et m&#229;ltid for dem og bakte usyrede br&#248;d, og de &#229;t. </p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;F&#248;r de ennu hadde lagt sig, kom byens folk, mennene i Sodoma, b&#229;de unge og gamle, hele folket fra alle kanter og omringet huset. </p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Og de ropte p&#229; Lot og sa til ham: Hvor er de menn som er kommet til dig inatt? F&#248;r dem ut til oss, s&#229; vi kan f&#229; v&#229;r vilje med dem! </p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Da gikk Lot ut til dem i d&#248;ren og lukket den efter sig </p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;og sa: Mine br&#248;dre, gj&#248;r da ikke s&#229; ond en gjerning! </p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Se, jeg har to d&#248;tre som ikke har hatt med nogen mann &#229; gj&#248;re; la mig f&#229; f&#248;re dem ut til eder, og gj&#248;r med dem som I synes! Gj&#248;r bare ikke disse menn noget, siden de er kommet inn under skyggen av mitt tak! </p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Men de ropte: G&#229; av veien! Og s&#229; sa de: Her er denne ene mann kommet for &#229; bo som fremmed her, og s&#229; vil han alltid opkaste sig til dommer! Nu vil vi fare verre med dig enn med dem. S&#229; trengte de h&#229;rdt inn p&#229; mannen, p&#229; Lot, og stormet frem for &#229; sprenge d&#248;ren. </p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Da strakte mennene h&#229;nden ut og tok Lot inn til sig i huset og lukket d&#248;ren. </p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Og de folk som stod utenfor d&#248;ren til huset, slo de med blindhet, b&#229;de sm&#229; og store, s&#229; de forgjeves s&#248;kte &#229; finne d&#248;ren. </p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Da sa mennene til Lot: Har du ennu nogen her, enten svigers&#248;nn eller s&#248;nner eller d&#248;tre eller nogen annen som h&#248;rer dig til i byen, s&#229; f&#248;r dem bort fra dette sted! </p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;For nu skal vi &#248;delegge dette sted, fordi et sterkt klagerop over dem er n&#229;dd op til Herren, og Herren har sendt oss for &#229; &#248;delegge det. </p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Da gikk Lot ut og talte til sine svigers&#248;nner, dem som skulde ha hans d&#248;tre. og sa: St&#229; op og g&#229; bort fra dette sted! For Herren vil &#248;delegge byen. Men hans svigers&#248;nner tenkte at han bare sp&#248;kte. </p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Da nu morgenen grydde, skyndte englene p&#229; Lot og sa: St&#229; op, ta din hustru og dine to d&#248;tre som er her, forat du ikke skal bli revet bort p&#229; grunn av alt det onde som er gjort her i byen! </p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Og da han n&#248;lte, tok mennene ham og hans hustru og hans to d&#248;tre ved h&#229;nden, fordi Herren vilde spare ham; og de f&#248;rte ham ut og slapp ham ikke f&#248;r de var ute av byen. </p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Da de hadde f&#248;rt dem ut, sa den ene: Fly for ditt livs skyld, se dig ikke tilbake og stans ikke p&#229; hele sletten, fly op i fjellene, forat du ikke skal bli revet bort! </p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Da sa Lot til dem: &#197; nei, Herre! </p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Se, din tjener har funnet n&#229;de for dine &#248;ine, og stor er den miskunnhet du har vist mig ved &#229; frelse mitt liv. Men jeg kan ikke fly op i fjellene; for da kunde ulykken n&#229; mig, s&#229; jeg d&#248;de. </p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Se, byen der borte er n&#230;r og lett &#229; fly til, og den er liten; la mig da fly dit - er den ikke liten? - s&#229; jeg kan berge livet! </p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Da sa han til ham: Vel, jeg har ogs&#229; b&#248;nnh&#248;rt dig i dette stykke; jeg skal ikke &#248;delegge den by du taler om. </p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Skynd dig, fly dit! For jeg kan intet gj&#248;re f&#248;r du kommer dit. Derfor kaller de den by Soar*. /  </p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Solen var g&#229;tt op over jorden da Lot kom til Soar. </p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Da lot Herren det regne svovel og ild - fra Herren, fra himmelen - ned over Sodoma og Gomorra. </p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Og han &#248;dela disse byer og hele sletten og alle dem som bodde i byene, og det som vokste p&#229; marken. </p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Men Lots hustru, som fulgte efter ham, s&#229; sig tilbake; da blev hun til en saltst&#248;tte. </p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Tidlig om morgenen gikk Abraham til det sted hvor han hadde st&#229;tt for Herrens &#229;syn. </p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Og han s&#229; utover Sodoma og Gomorra og utover hele landet p&#229; sletten; da fikk han se at r&#248;ken steg op fra landet som r&#248;ken fra en smelteovn. </p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;S&#229;ledes gikk det til at da Gud &#248;dela byene p&#229; sletten, da kom Gud Abraham i hu og f&#248;rte Lot midt ut av &#248;deleggelsen - dengang han &#248;dela de byer som Lot hadde bodd i. </p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Og Lot drog fra Soar op i fjellene og blev boende der, og hans to d&#248;tre med ham, for han torde ikke bo i Soar. Og han bodde i en hule, han og hans to d&#248;tre. </p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;Da sa den eldste til den yngste: V&#229;r far er gammel, og det finnes ingen mann her i landet som kan g&#229; inn til oss efter all verdens vis. </p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;Kom, la oss gi v&#229;r far vin &#229; drikke og legge oss hos ham, s&#229; vi kan holde &#230;tten i live ved v&#229;r far! </p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;S&#229; gav de sin far vin &#229; drikke den natt; og den eldste gikk inn og la sig hos sin far, og han merket det ikke, hverken da hun la sig, eller da hun stod op. </p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;Dagen efter sa den eldste til den yngste: Se, inatt l&#229; jeg hos min far; la oss ogs&#229; denne natt gi ham vin &#229; drikke, og g&#229; s&#229; du inn og legg dig hos ham, s&#229; vi kan holde &#230;tten i live ved v&#229;r far! </p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;S&#229; gav de ogs&#229; den natt sin far vin &#229; drikke; og den yngste gikk og la sig hos ham, og han merket det ikke, hverken da hun la sig, eller da hun stod op. </p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;Og begge Lots d&#248;tre blev fruktsommelige ved sin far. </p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;Og den eldste f&#248;dte en s&#248;nn og kalte ham Moab; han er stamfar til moabittene, som er til den dag idag. </p> 
<p><A NAME="an_19:38">19:38</A>&nbsp;Den yngste f&#248;dte ogs&#229; en s&#248;nn og kalte ham Ben-Ammi; han er stamfar til ammonittene, som ogs&#229; er til den dag idag. </p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;S&#229; drog Abraham derfra til sydlandet og bodde mellem Kades og Sur, og siden opholdt han sig en tid i Gerar. </p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Og Abraham sa om Sara, sin hustru: Hun er min s&#248;ster. Da sendte Abimelek, kongen i Gerar, folk avsted og tok Sara. </p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Men Gud kom til Abimelek i en dr&#248;m om natten og sa til ham: Nu skal du d&#248; for den kvinnes skyld som du har tatt; for hun er en annen manns hustru. </p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Men Abimelek hadde ikke kommet henne n&#230;r, og han sa: Herre, vil du da ogs&#229; sl&#229; rettferdige folk ihjel? </p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Har han ikke selv sagt til mig: Hun er min s&#248;ster? Og hun har ogs&#229; sagt: Han er min bror. I mitt hjertes uskyldighet og med rene hender har jeg gjort dette. </p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Og Gud sa til ham i dr&#248;mmen: Ja, jeg vet at du har gjort dette i ditt hjertes uskyldighet, og jeg har ogs&#229; hindret dig fra &#229; synde mot mig; derfor har jeg ikke latt dig f&#229; r&#248;re henne. </p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Men la nu mannen f&#229; sin hustru tilbake! For han er en profet. Og han skal bede for dig, s&#229; du f&#229;r leve. Men dersom du ikke gir henne tilbake, da vit at du visselig skal d&#248;, du og alle dine. </p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Da stod Abimelek tidlig op om i morgenen og kalte p&#229; alle sine tjenere og fortalte dem alt dette, og mennene blev meget redde. </p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Og Abimelek kalte Abraham til sig og sa til ham: Hvad er det du har gjort mot oss! Hvad har jeg syndet mot dig, siden du har f&#248;rt s&#229; stor en synd over mig og mitt rike? Du har b&#229;ret dig slik at mot mig som ingen skulde gj&#248;re. </p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Og Abimelek sa videre til Abraham: Hvad mente du med &#229; gj&#248;re dette? </p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Da sa Abraham: Jeg tenkte: Det er visst ingen gudsfrykt p&#229; dette sted, og de vil sl&#229; mig ihjel for min hustrus skyld. </p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Hun er ogs&#229; virkelig min s&#248;ster, min fars datter, men ikke min mors datter; og hun blev min hustru. </p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Og da Gud b&#248;d mig &#229; vandre om borte fra min fars hus, sa jeg til henne: S&#229;ledes m&#229; du vise din kj&#230;rlighet mot mig: Hvor vi s&#229; kommer, m&#229; du si om mig: Han er min bror. </p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;S&#229; tok Abimelek sm&#229;fe og storfe og tr&#230;ler og tr&#230;lkvinner og gav Abraham og lot ham f&#229; Sara, sin hustru, tilbake. </p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Og Abimelek sa: Se, mitt land ligger &#229;pent for dig; bo hvor du selv vil! </p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Og til Sara sa han: Se, her gir jeg din bror tusen sekel s&#248;lv; det skal v&#230;re en sonegave for dig i alles &#248;ine som er sammen med dig, og for alle har du nu f&#229;tt opreisning. </p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Og Abraham bad til Gud, og Gud helbredet Abimelek og hans hustru og hans tjenestekvinner, s&#229; de fikk barn. </p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;For Herren hadde aldeles lukket for hvert morsliv i Abimeleks hus for Abrahams hustru Saras skyld. </p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Og Herren s&#229; til Sara som han hadde sagt, og Herren gjorde med Sara som han hadde lovt. </p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Sara blev fruktsommelig og f&#248;dte Abraham en s&#248;nn i hans alderdom p&#229; den fastsatte tid som Gud hadde talt til ham om. </p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Og Abraham kalte den s&#248;nn han hadde f&#229;tt, den som Sara hadde f&#248;dt ham, Isak. </p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Og Abraham omskar Isak, sin s&#248;nn, da han var &#229;tte dager gammel, s&#229;ledes som Gud hadde befalt ham. </p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Abraham var hundre &#229;r gammel da han fikk sin s&#248;nn Isak. </p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Da sa Sara: Gud har gjort det s&#229; at jeg m&#229; le; alle som h&#248;rer dette, vil le av mig. </p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Og hun sa: Hvem skulde vel ha sagt til Abraham at Sara gir barn &#229; die? Og nu har jeg f&#248;dt ham en s&#248;nn i hans alderdom. </p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Og gutten vokste op og blev avvent; og Abraham gjorde et stort gjestebud den dag Isak blev avvent. </p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Og Sara s&#229; at egypterkvinnen Hagars s&#248;nn, som hun hadde f&#248;dt Abraham, spottet, </p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;og hun sa til Abraham: Driv ut denne tr&#230;lkvinne og hennes s&#248;nn! For denne tr&#230;lkvinnes s&#248;nn skal ikke arve med min s&#248;nn, med Isak. </p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Dette gjorde Abraham meget ondt for hans s&#248;nns skyld. </p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Men Gud sa til Abraham: La det ikke gj&#248;re dig ondt for guttens og for din tr&#230;lkvinnes skyld! Lyd Sara i alt det hun sier til dig! For i Isak skal det nevnes dig en &#230;tt. </p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Men ogs&#229; tr&#230;lkvinnens s&#248;nn vil jeg gj&#248;re til et folk, fordi han er din s&#248;nn. </p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Da stod Abraham tidlig op om morgenen og tok br&#248;d og en skinnsekk med vann og gav Hagar og la det p&#229; hennes skulder; han gav henne ogs&#229; gutten med og lot henne fare. Og hun gikk avsted og for vill i Be'erseba-&#248;rkenen. </p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Da det var forbi med vannet i sekken, kastet hun gutten fra sig under en busk </p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;og gikk bort og satte sig et stykke ifra, sa langt som et bueskudd; for hun tenkte: Jeg vil ikke se p&#229; at gutten d&#248;r. S&#229; satt hun et stykke ifra og brast i gr&#229;t. </p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Men Gud h&#248;rte gutten ynke sig, og Guds engel ropte til Hagar fra himmelen og sa til henne: Hvad fattes dig, Hagar? Frykt ikke! For Gud har h&#248;rt gutten ynke sig der han ligger. </p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Reis dig, l&#248;ft gutten op og hold ham ved h&#229;nden! For jeg vil gj&#248;re ham til et stort folk. </p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Og Gud &#229;pnet hennes &#248;ine, s&#229; hun s&#229; en br&#248;nn; da gikk hun dit og fylte sekken med vann og gav gutten &#229; drikke. </p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Og Gud var med gutten; han blev stor og bodde i &#248;rkenen, og da han vokste til, blev han bueskytter. </p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Han bosatte sig i &#248;rkenen Paran, og hans mor tok en hustru til ham fra Egypten. </p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Ved denne tid kom Abimelek og Pikol, hans h&#230;rf&#248;rer, og sa til Abraham: Gud er med dig i alt det du gj&#248;r. </p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;S&#229; tilsverg mig nu her ved Gud at du ikke vil fare med svik mot mig og mine barn og min &#230;tt! Likesom jeg har vist godhet mot dig, s&#229; skal du gj&#248;re det samme mot mig og mot det land du bor i som fremmed. </p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Da sa Abraham: Ja, det skal jeg tilsverge dig. </p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Men Abraham gikk i rette med Abimelek for en br&#248;nn som Abimeleks tjenere hadde tatt med vold. </p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Da sa Abimelek: Jeg vet ikke hvem som har gjort dette; hverken har du sagt mig det, eller har jeg h&#248;rt det f&#248;r idag. </p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Da tok Abraham sm&#229;fe og storfe og gav Abimelek, og de gjorde en pakt med hverandre. </p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;Og Abraham stilte syv f&#229;r av sm&#229;feet for sig selv. </p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Da sa Abimelek til Abraham Hvad skal disse syv f&#229;r her som du har stilt for sig selv? </p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;Han svarte: Disse syv f&#229;r skal du ta imot av mig; det skal v&#230;re til et vidnesbyrd for mig at jeg har gravd denne br&#248;nn. </p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;Derfor kalte de dette sted Be'erseba*; for der gjorde de begge sin ed. /  </p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;S&#229; gjorde de da en pakt i Be'erseba; og Abimelek og Pikol, hans h&#230;rf&#248;rer, br&#248;t op og vendte tilbake til filistrenes land. </p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;Og Abraham plantet en tamarisk i Be'erseba, og der p&#229;kalte han Herrens, den evige Guds navn. </p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;Og Abraham bodde som fremmed i filistrenes land en lang tid. </p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Nogen tid derefter satte Gud Abraham p&#229; pr&#248;ve, og han sa til ham: Abraham! Og han svarte: Ja, her er jeg. </p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Da sa han: Ta din s&#248;nn, din eneste, ham som du har s&#229; kj&#230;r, Isak, og g&#229; til Moria land og ofre ham der til brennoffer p&#229; et av fjellene, som jeg skal si dig! </p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;S&#229; stod Abraham tidlig op om morgenen og lesste p&#229; sitt asen og tok to av sine drenger med sig og Isak, sin s&#248;nn; han kl&#248;vde ved til brennofferet og gav sig p&#229; veien til det sted Gud hadde sagt ham. </p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;P&#229; den tredje dag, da Abraham s&#229; sig omkring, fikk han &#248;ie p&#229; stedet langt borte. </p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Da sa Abraham til sine drenger: Bli I her med asenet! Jeg og gutten, vi vil g&#229; dit bort og bede og s&#229; komme tilbake til eder. </p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;S&#229; tok Abraham veden til brennofferet og la den p&#229; Isak, sin s&#248;nn, og selv tok han ilden og kniven i sin h&#229;nd; og s&#229; gikk de begge sammen. </p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Da talte Isak til Abraham, sin far, og sa: Du far! Han svarte: Ja, min s&#248;nn! Han sa: Se, her er ilden og veden, men hvor er lammet til brennofferet? </p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Abraham svarte: Gud skal selv utse sig lammet til brennofferet, min s&#248;nn! S&#229; gikk de begge sammen. </p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Og da de kom til det sted Gud hadde sagt ham, bygget Abraham et alter der og la veden til rette; s&#229; bandt han Isak, sin s&#248;nn, og la ham p&#229; alteret ovenp&#229; veden. </p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Og Abraham rakte ut h&#229;nden og tok kniven for &#229; ofre sin s&#248;nn. </p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Da ropte Herrens engel til ham fra himmelen og sa: Abraham, Abraham! - Han svarte: Ja, her er jeg. </p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Da sa han: Legg ikke h&#229;nd p&#229; gutten og gj&#248;r ham ikke noget! For nu vet jeg at du frykter Gud, siden du ikke har spart din eneste s&#248;nn for min skyld. </p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Da nu Abraham s&#229; op, fikk han se en v&#230;r bakenfor sig, som hang fast i buskene med sine horn; og Abraham gikk bort og tok v&#230;ren og ofret den til brennoffer istedenfor sin s&#248;nn. </p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Og Abraham kalte dette sted: Herren ser. Derfor sier folk den dag idag: P&#229; Herrens berg skal han la sig se. </p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Og Herrens engel ropte ennu en gang til Abraham fra himmelen </p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;og sa: Ved mig selv sverger jeg, sier Herren: Fordi du gjorde dette og ikke sparte din eneste s&#248;nn, </p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;s&#229; vil jeg storlig velsigne dig og gj&#248;re din &#230;tt s&#229;re tallrik, som stjernene p&#229; himmelen og som sanden p&#229; havets bredd, og din &#230;tt skal ta sine fienders porter i eie; </p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;og i din &#230;tt skal alle jordens folk velsignes, fordi du l&#248;d mitt ord. </p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;S&#229; gikk Abraham tilbake til sine drenger, og de br&#248;t op og drog sammen til Be'erseba; og Abraham blev boende i Be'erseba. </p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Nogen tid derefter kom det nogen og sa til Abraham: Din bror Nakor og Milka har ogs&#229; f&#229;tt s&#248;nner: </p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Us, den eldste, og Bus, hans bror, og Kemuel, far til Aram, </p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;og Kesed og Haso og Pildas og Jidlaf og Betuel. </p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Og Betuel var far til Rebekka. Disse &#229;tte barn fikk Nakor, Abrahams bror, med Milka. </p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Ogs&#229; hans medhustru, som hette Re'uma, fikk barn: Tebah og Gaham og Tahas og Ma'aka. </p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Saras alder blev hundre og syv og tyve &#229;r; det var Saras leve&#229;r. </p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Og Sara d&#248;de i Kirjat-Arba, det er Hebron, i Kana'ans land; og Abraham kom for &#229; holde s&#248;rgeh&#248;itid og gr&#229;te over Sara. </p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Derefter stod Abraham op og gikk bort fra sin d&#248;de hustru, og han talte til Hets barn og sa: </p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Jeg er en fremmed og utlending hos eder; la mig f&#229; et gravsted til eiendom hos eder, s&#229; jeg kan f&#248;re min d&#248;de hustru bort og begrave henne! </p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Da svarte Hets barn Abraham og sa til ham: </p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;H&#248;r p&#229; oss, herre! Du er en Guds h&#248;vding iblandt oss; begrav din d&#248;de i den beste av v&#229;re graver! Ingen av oss skal nekte dig sin grav til &#229; begrave henne i. </p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Da stod Abraham op og b&#248;ide sig for landets folk, for Hets barn, </p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;og han talte med dem og sa: Dersom I samtykker i at jeg f&#248;rer min d&#248;de bort og begraver henne, s&#229; h&#248;r p&#229; mig og legg et godt ord inn for mig hos Efron, Sohars s&#248;nn, </p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;at han lar mig f&#229; Makpela-hulen, som tilh&#248;rer ham og ligger i utkanten av hans mark. Han skal f&#229; full betaling for den hvis han vil selge mig den, her midt iblandt eder, til eiendoms-gravsted. </p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Men Efron satt midt iblandt Hets barn; og Efron, hetitten, svarte Abraham s&#229; Hets barn h&#248;rte p&#229; det, alle de som h&#248;rte hjemme i hans by, og sa: </p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Nei, herre! H&#248;r p&#229; mig: Jeg gir dig marken, og hulen som er p&#229; den, gir jeg dig ogs&#229;; for mine landsmenns &#248;ine gir jeg dig den: begrav din d&#248;de der! </p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Da b&#248;ide Abraham sig for landets folk, </p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;og han talte til Efron s&#229; landets folk h&#248;rte p&#229; det, og sa: Bare du nu vilde h&#248;re p&#229; mig! Jeg betaler dig det marken er verd; ta imot det av mig og la mig f&#229; begrave min d&#248;de der! </p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Da svarte Efron Abraham og sa til ham: </p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Herre, h&#248;r p&#229; mig! Et jordstykke som er verd fire hundre sekel s&#248;lv, hvad har det &#229; si mellem mig og dig? Begrav du din d&#248;de! </p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Og Abraham skj&#248;nte hvad Efron mente, og Abraham veide op til Efron det s&#248;lv som han hadde talt om i p&#229;h&#248;r av Hets barn, fire hundre sekel s&#248;lv, slike som var gangbare i handel. </p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Og Efrons mark i Makpela, som ligger &#248;stenfor Mamre, b&#229;de marken og hulen som er p&#229; den, og alle tr&#230;rne som fantes p&#229; marken, s&#229; langt den rakk rundt omkring, blev tilskj&#248;tet </p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Abraham som eiendom, s&#229; Hets barn s&#229; p&#229; det, alle de som h&#248;rte hjemme i hans by. </p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Derefter begravde Abraham Sara, sin hustru, i hulen p&#229; Makpelamarken &#248;stenfor Mamre, det er Hebron, i Kana'ans land. </p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Og marken og hulen p&#229; den gikk fra Hets barn over til Abraham som eiendoms-gravsted. </p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Abraham var nu gammel og langt ute i &#229;rene, og Herren hadde velsignet Abraham i alle ting. </p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Da sa Abraham til sin tjener, han som var den eldste i hans hus og r&#229;det over alt det han hadde: Kj&#230;re, legg din h&#229;nd under min lend, </p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;s&#229; vil jeg la dig sverge ved Herren, himmelens Gud og jordens Gud, at du ikke skal la min s&#248;nn ta sig en hustru av d&#248;trene til kana'anitterfolket, som jeg bor iblandt, </p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;men du skal dra til mitt eget land og til min slekt og hente en hustru til min s&#248;nn Isak. </p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Tjeneren sa til ham: Men om nu kvinnen ikke vil f&#248;lge mig hit til dette land, skal jeg da f&#248;re din s&#248;nn tilbake til det land som du er kommet fra? </p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Abraham svarte: Vokt dig for &#229; f&#248;re min s&#248;nn tilbake dit! </p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Herren, himmelens Gud, som f&#248;rte mig bort fra min fars hus og fra mitt fedreland, og som talte til mig, og som svor mig til og sa: Din &#230;tt vil jeg gi dette land, han skal sende sin engel foran dig, s&#229; du kan hente en hustru til min s&#248;nn derfra. </p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Men dersom kvinnen ikke vil f&#248;lge dig, da skal du v&#230;re l&#248;st fra denne din ed til mig; bare du ikke f&#248;rer min s&#248;nn tilbake dit! </p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Da la tjeneren sin h&#229;nd under Abrahams, sin herres lend og lovte ham dette med ed. </p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;S&#229; tok tjeneren ti kameler av dem som h&#248;rte hans herre til, og drog avsted, og han hadde med sig alleslags kostelige ting som h&#248;rte hans herre til; han tok avsted og drog til Mesopotamia, til Nakors by. </p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Og han lot kamelene legge sig utenfor byen ved br&#248;nnen ved aftenstid, den tid da kvinnene pleier &#229; komme ut og hente vann. </p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Og han sa: Herre, min herre Abrahams Gud! La det lykkes for mig idag, og gj&#248;r miskunnhet mot min herre Abraham! </p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Se, nu st&#229;r jeg her ved denne kilde mens d&#248;trene til mennene i byen kommer ut for &#229; hente vann. </p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;La det nu bli s&#229; at den pike som jeg sier s&#229;ledes til: Hell p&#229; din krukke, s&#229; jeg kan f&#229; drikke, og som da sier: Drikk, og jeg vil ogs&#229; gi dine kameler &#229; drikke - at hun er den du har utsett for din tjener Isak, og av det vil jeg skj&#248;nne at du har gjort miskunnhet mot min herre. </p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Og se, f&#248;r han hadde holdt op &#229; tale, hendte det at Rebekka, en datter av Betuel, som var s&#248;nn til Milka og Nakor, Abrahams bror, kom ut med sin krukke p&#229; skulderen. </p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Det var en meget vakker pike, en jomfru, som ingen mann var kommet n&#230;r. Hun gikk ned til kilden og fylte sin krukke og steg op igjen. </p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Da l&#248;p tjeneren henne i m&#248;te og sa: Kj&#230;re, la mig f&#229; drikke litt vann av din krukke! </p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Og hun sa: Drikk, herre! Og hun skyndte sig og tok krukken ned i sin h&#229;nd og lot ham f&#229; drikke. </p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Og da hun hadde latt ham drikke s&#229; meget han vilde, sa hun: Jeg vil ogs&#229; hente vann til dine kameler, til de har f&#229;tt nok. </p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Og hun skyndte sig og t&#248;mte sin krukke i vanntrauet og l&#248;p atter til br&#248;nnen efter vann og lot alle hans kameler f&#229; drikke. </p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Og mannen s&#229; p&#229; henne og undret sig, men tidde stille for &#229; f&#229; vite om Herren hadde latt hans reise lykkes eller ikke. </p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Da s&#229; kamelene hadde drukket, tok mannen en gullring som veide en halv sekel, og to armb&#229;nd som veide ti sekel gull, og la dem om hennes armer. </p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Og han sa: Hvem er du datter til? Kj&#230;re, si mig det! Er det rum nok i din fars hus, sa vi kan overnatte der. </p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Hun svarte: Jeg er datter til Betuel, som er s&#248;nn til Nakor og Milka. </p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;S&#229; sa hun til ham: Det er fullt op b&#229;de av halm og f&#244;r hos oss, og det er ogs&#229; rum til &#229; overnatte. </p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;Da b&#248;ide mannen sig ned og tilbad Herren </p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;og sa: Lovet v&#230;re Herren, min herre Abrahams Gud, som ikke har tatt sin miskunn og sin trofasthet fra min herre! Herren har f&#248;rt mig p&#229; rette vei til min herres frender. </p> 
<p><A NAME="an_24:28">24:28</A>&nbsp;Men piken sprang hjem til sin mor og fortalte alt dette. </p> 
<p><A NAME="an_24:29">24:29</A>&nbsp;Rebekka hadde en bror, som hette Laban; han sprang ut til mannen der ute ved kilden. </p> 
<p><A NAME="an_24:30">24:30</A>&nbsp;For da han s&#229; ringen og armb&#229;ndene som hans s&#248;ster bar, og h&#248;rte sin s&#248;ster Rebekka si: S&#229;ledes talte mannen til mig, gikk han ut til mannen, og se, der stod han hos kamelene ved kilden. </p> 
<p><A NAME="an_24:31">24:31</A>&nbsp;og han sa: Kom inn, du Herrens velsignede! Hvorfor st&#229;r du her ute? Jeg har jo gjort huset i stand, og der er rum for kamelene. </p> 
<p><A NAME="an_24:32">24:32</A>&nbsp;S&#229; gikk mannen inn i huset og lesste av kamelene; og Laban gav kamelene halm og f&#244;r og kom med vann til ham og de menn som var med ham, til &#229; tvette f&#248;ttene i. </p> 
<p><A NAME="an_24:33">24:33</A>&nbsp;Og de satte frem mat for ham; men han sa: Jeg vil ikke ete f&#248;r jeg har b&#229;ret frem mitt &#230;rend. Og Laban sa: Tal! </p> 
<p><A NAME="an_24:34">24:34</A>&nbsp;Da sa han: Jeg er Abrahams tjener; </p> 
<p><A NAME="an_24:35">24:35</A>&nbsp;og Herren har storlig velsignet min herre, s&#229; han er blitt rik, og han har gitt ham sm&#229;fe og storfe og s&#248;lv og gull og tr&#230;ler og tr&#230;lkvinner og kameler og asener. </p> 
<p><A NAME="an_24:36">24:36</A>&nbsp;Og Sara, min herres hustru, f&#248;dte min herre en s&#248;nn p&#229; sine gamle dager; og ham har han gitt alt det han eier. </p> 
<p><A NAME="an_24:37">24:37</A>&nbsp;Og min herre lot mig sverge og sa: Du skal ikke la min s&#248;nn ta sig en hustru av d&#248;trene til kana'anitterfolket, i hvis land jeg bor; </p> 
<p><A NAME="an_24:38">24:38</A>&nbsp;men du skal g&#229; til min fars hus og til min slekt og hente en hustru til min s&#248;nn. </p> 
<p><A NAME="an_24:39">24:39</A>&nbsp;Da sa jeg til min herre: Men om nu kvinnen ikke vil f&#248;lge mig? </p> 
<p><A NAME="an_24:40">24:40</A>&nbsp;Men han sa til mig: Herren, for hvis &#229;syn jeg har vandret, skal sende sin engel med dig og la din reise lykkes, sa du finner en hustru til min s&#248;nn av min slekt og av min fars hus. </p> 
<p><A NAME="an_24:41">24:41</A>&nbsp;Da skal du v&#230;re l&#248;st fra din ed til mig, n&#229;r du kommer til mitt folk; og vil de ikke gi dig henne, s&#229; er du ogs&#229; l&#248;st fra eden til mig. </p> 
<p><A NAME="an_24:42">24:42</A>&nbsp;S&#229; kom jeg da idag til kilden, og jeg sa: Herre, min herre Abrahams Gud! &#197;, om du vilde la denne min reise lykkes! </p> 
<p><A NAME="an_24:43">24:43</A>&nbsp;Se, nu st&#229;r jeg her ved denne kilde; la det nu bli s&#229; at om en ung pike kommer ut for &#229; hente vann, og jeg sier til henne: Kj&#230;re, la mig f&#229; litt vann av din krukke, </p> 
<p><A NAME="an_24:44">24:44</A>&nbsp;og hun da sier til mig: Drikk du, og jeg vil ogs&#229; hente vann til dine kameler - s&#229; er hun den kvinne som Herren har utsett for min herres s&#248;nn. </p> 
<p><A NAME="an_24:45">24:45</A>&nbsp;F&#248;r jeg hadde holdt op &#229; tale s&#229;ledes ved mig selv, se, da kom Rebekka ut med sin krukke p&#229; skulderen, og hun gikk ned til kilden og &#248;ste op vann; da sa jeg til henne: Kj&#230;re, la mig f&#229; drikke! </p> 
<p><A NAME="an_24:46">24:46</A>&nbsp;Og hun skyndte sig og tok sin krukke ned og sa: Drikk, og jeg vil ogs&#229; la dine kameler f&#229; drikke. S&#229; drakk jeg, og hun lot ogs&#229; kamelene f&#229; drikke. </p> 
<p><A NAME="an_24:47">24:47</A>&nbsp;Og jeg spurte henne: Hvem er du datter til? Hun svarte: Jeg er datter til Betuel, som er s&#248;nn til Nakor og Milka. Da satte jeg ringen i hennes nese og armb&#229;ndene p&#229; hennes armer. </p> 
<p><A NAME="an_24:48">24:48</A>&nbsp;Og jeg b&#248;ide mig ned og tilbad Herren, og jeg lovet Herren, min herre Abrahams Gud, som hadde ledet mig p&#229; rette vei til &#229; finne min herres brordatter til hustru for hans s&#248;nn. </p> 
<p><A NAME="an_24:49">24:49</A>&nbsp;Dersom I nu vil vise godhet og trofasthet mot min herre, da si mig det, og hvis ikke, da si mig det, s&#229; jeg kan vende mig til en annen kant, til h&#248;ire eller til venstre. </p> 
<p><A NAME="an_24:50">24:50</A>&nbsp;Da svarte Laban og Betuel og sa: Dette kommer fra Herren; vi kan intet si dig, hverken ondt eller godt. </p> 
<p><A NAME="an_24:51">24:51</A>&nbsp;Se, der st&#229;r Rebekka; ta henne og dra bort og la din herres s&#248;nn f&#229; henne til hustru, som Herren har sagt! </p> 
<p><A NAME="an_24:52">24:52</A>&nbsp;Da Abrahams tjener h&#248;rte disse ord, b&#248;ide han sig til jorden for Herren. </p> 
<p><A NAME="an_24:53">24:53</A>&nbsp;Og tjeneren tok frem s&#248;lvsmykker og gullsmykker og kl&#230;r og gav Rebekka; og hennes bror og hennes mor gav han ogs&#229; kostelige gaver. </p> 
<p><A NAME="an_24:54">24:54</A>&nbsp;S&#229; &#229;t de og drakk, han og de menn som var med ham, og de blev der om natten. Men da de stod op om morgenen, sa han: La mig nu fare hjem til min herre! </p> 
<p><A NAME="an_24:55">24:55</A>&nbsp;Da sa hennes bror og hennes mor: La piken bli hos oss en tid, en ti dager eller s&#229;! Siden kan du reise. </p> 
<p><A NAME="an_24:56">24:56</A>&nbsp;Men han sa til dem: Hold mig ikke tilbake, nu da Herren har latt min reise lykkes! La mig f&#229; ta avsted, s&#229; jeg kan komme hjem til min herre! </p> 
<p><A NAME="an_24:57">24:57</A>&nbsp;Da sa de: La oss kalle p&#229; piken og sp&#248;rre henne selv! </p> 
<p><A NAME="an_24:58">24:58</A>&nbsp;S&#229; kalte de p&#229; Rebekka og sa til henne: Vil du reise med denne mann? Hun svarte: Ja, det vil jeg. - </p> 
<p><A NAME="an_24:59">24:59</A>&nbsp;S&#229; lot de Rebekka, sin s&#248;ster, og hennes fostermor og Abrahams tjener og hans menn reise. </p> 
<p><A NAME="an_24:60">24:60</A>&nbsp;Og de velsignet Rebekka og sa til henne: V&#229;r s&#248;ster, bli til tusen ganger ti tusen, og m&#229;tte din &#230;tt ta sine fienders porter i eie! </p> 
<p><A NAME="an_24:61">24:61</A>&nbsp;Og Rebekka og hennes piker gjorde sig ferdig, og de satte sig p&#229; kamelene og fulgte med mannen og tjeneren tok Rebekka med sig og drog avsted. </p> 
<p><A NAME="an_24:62">24:62</A>&nbsp;Isak var nettop kommet tilbake fra en vandring til br&#248;nnen Lakai Ro'i; for han bodde i sydlandet. </p> 
<p><A NAME="an_24:63">24:63</A>&nbsp;Og Isak gikk ved aftenstid ut p&#229; marken for &#229; ha en stille stund og da han s&#229; op, fikk han se nogen kameler som kom g&#229;ende. </p> 
<p><A NAME="an_24:64">24:64</A>&nbsp;Og da Rebekka s&#229; op, fikk hun &#248;ie p&#229; Isak; og hun skyndte sig og steg ned av kamelen. </p> 
<p><A NAME="an_24:65">24:65</A>&nbsp;Og hun sa til tjeneren: Hvem er denne mann som kommer oss i m&#248;te p&#229; marken? Tjeneren svarte Det er min herre. S&#229; tok hun sl&#248;ret og tilhyllet sig. </p> 
<p><A NAME="an_24:66">24:66</A>&nbsp;Og tjeneren fortalte Isak alt det han hadde gjort. </p> 
<p><A NAME="an_24:67">24:67</A>&nbsp;Og Isak f&#248;rte henne inn i sin mor Saras telt; han tok Rebekka hjem, og hun blev hans hustru, og han hadde henne kj&#230;r. S&#229; blev Isak tr&#248;stet i sorgen over sin mor. </p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Og Abraham tok sig atter en hustru; hun hette Ketura. </p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Med henne fikk han Simran og Joksan og Medan og Midian og Jisbak og Suah. </p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Og Joksan fikk s&#248;nnene Sjeba og Dedan; og Dedans barn var assurerne og letuserne og le'ummerne </p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Og Midians barn var Efa og Efer og Hanok og Abida og Elda'a; alle disse var Keturas barn. </p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Og Abraham gav Isak alt det han eide. </p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Men s&#248;nnene til de medhustruer som Abraham hadde, gav han gaver og lot dem, mens han enn levde, flytte bort fra Isak, sin s&#248;nn, &#248;stover, til &#216;sterland. </p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Abrahams levetid og den alder han n&#229;dde, var hundre og fem og sytti &#229;r. </p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;S&#229; opgav Abraham &#229;nden og d&#248;de i en god alderdom, gammel og mett av dager, og han blev samlet til sine fedre. </p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Og Isak og Ismael, hans s&#248;nner, begravde ham i Makpela-hulen p&#229; den mark som hadde tilh&#248;rt hetitten Efron, Sohars s&#248;nn, &#248;stenfor Mamre, </p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;den mark Abraham hadde kj&#248;pt av Hets barn; der blev Abraham begravet likesom Sara, hans hustru. </p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Og efter Abrahams d&#248;d velsignet Gud Isak, hans s&#248;nn. Og Isak bodde ved br&#248;nnen Lakai Ro'i. </p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Dette er Ismaels, Abrahams s&#248;nns &#230;ttetavle, han som Abraham fikk med egypterkvinnen Hagar, Saras tr&#230;lkvinne. </p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Dette er navnene p&#229; Ismaels s&#248;nner - de navn som de har i sin &#230;ttetavle: Nebajot, Ismaels f&#248;rstef&#248;dte, og Kedar og Adbe'el og Mibsam. </p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;og Misma og Duma og Massa, </p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Hadar og Tema, Jetur, Nafis og Kedma. </p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Dette var Ismaels s&#248;nner, og dette var deres navn, i deres byer og leire, tolv &#230;tteh&#248;vdinger. </p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Ismaels leve&#229;r var hundre og syv og tretti &#229;r; s&#229; opgav han &#229;nden og d&#248;de og blev samlet til sine fedre. </p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;Og de bodde fra Havila til Sur, som ligger midt for Egypten, og bortimot Assyria; han nedsatte sig &#248;stenfor alle sine br&#248;dre. </p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;Dette er historien om Abrahams s&#248;nn Isaks &#230;tt: Abraham fikk s&#248;nnen Isak. </p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;Og Isak var firti &#229;r gammel da han ektet Rebekka, som var datter til arameeren Betuel fra Mesopotamia og s&#248;ster til arameeren Laban. </p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;Og Isak bad til Herren for sin hustru, for hun var barnl&#248;s; og Herren b&#248;nnh&#248;rte ham, og Rebekka, hans hustru, blev fruktsommelig. </p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;Men fosterne st&#248;tte til hverandre i hennes liv; da sa hun: Er det s&#229;ledes, hvorfor skal jeg da v&#230;re til? Og hun gikk for &#229; sp&#248;rre Herren. </p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;Og Herren sa til henne: I ditt liv er det to folk, og fra ditt skj&#248;d skal to folkeslag skille sig at; det ene folk skal v&#230;re sterkere enn det andre, og den eldste skal tjene den yngste. </p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;Da nu hennes tid var kommet at hun skulde f&#248;de, se, da var det tvillinger i hennes liv. </p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;Og den som kom f&#248;rst frem, var r&#248;d og over hele kroppen som en lodden kappe; og de kalte ham Esau*. /  </p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;Derefter kom hans bror frem, og hans h&#229;nd holdt i Esaus h&#230;l, og ham kalte de Jakob*. Isak var seksti &#229;r gammel da de blev f&#248;dt. /  </p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;Da nu guttene vokste til, blev Esau en dyktig jeger, en mann som holdt til i skog og mark; men Jakob var en stillferdig mann, som holdt sig ved teltene. </p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;Og Isak holdt mest av Esau, for han var glad i vilt; men Rebekka holdt mest av Jakob. </p> 
<p><A NAME="an_25:29">25:29</A>&nbsp;Engang da Jakob holdt p&#229; &#229; koke en velling, kom Esau hjem fra marken og var rent opgitt. </p> 
<p><A NAME="an_25:30">25:30</A>&nbsp;Og Esau sa til Jakob: La mig f&#229; til livs noget av det r&#248;de, det r&#248;de du har der, for jeg er rent opgitt! Derfor kalte de ham Edom*. /  </p> 
<p><A NAME="an_25:31">25:31</A>&nbsp;Men Jakob sa: Selg mig f&#248;rst din f&#248;rstef&#248;dselsrett! </p> 
<p><A NAME="an_25:32">25:32</A>&nbsp;Esau svarte: Jeg holder p&#229; &#229; d&#248;; hvad skal jeg da med f&#248;rstef&#248;dselsretten? </p> 
<p><A NAME="an_25:33">25:33</A>&nbsp;Da sa Jakob: Gj&#248;r f&#248;rst din ed p&#229; det! Og han gjorde sin ed p&#229; det og solgte s&#229; sin f&#248;rstef&#248;dselsrett til Jakob. </p> 
<p><A NAME="an_25:34">25:34</A>&nbsp;Og Jakob gav Esau br&#248;d og linsevelling, og han &#229;t og drakk og stod op og gikk sin vei. S&#229;ledes ringeaktet Esau f&#248;rstef&#248;dselsretten. </p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Og det var atter hungersn&#248;d i landet - likesom forrige gang p&#229; Abrahams tid; og Isak drog til filistrenes konge Abimelek i Gerar. </p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Da &#229;penbarte Herren sig for ham og sa: Dra ikke ned til Egypten! Bo i det land som jeg sier dig! </p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Bli boende her i landet! Jeg vil v&#230;re med dig og velsigne dig; for dig og din &#230;tt vil jeg gi alle disse land - jeg vil holde den ed jeg har svoret Abraham, din far. </p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;Og jeg vil gj&#248;re din &#230;tt tallrik som stjernene p&#229; himmelen, og jeg vil gi din &#230;tt alle disse land, og i din &#230;tt skal alle jordens folk velsignes, </p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;fordi Abraham l&#248;d mitt ord og holdt alt det jeg b&#248;d ham &#229; holde, mine bud, mine forskrifter og mine lover. </p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;S&#229; blev Isak boende i Gerar. </p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Og mennene der p&#229; stedet spurte ham ut om hans hustru. Da sa han: Hun er min s&#248;ster. For han torde ikke si at hun var hans hustru; han tenkte: Mennene her p&#229; stedet kunde da sl&#229; mig ihjel for Rebekkas skyld, siden hun er s&#229; vakker. </p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Da han nu hadde v&#230;rt der en tid, hendte det engang at Abimelek, filistrenes konge, s&#229; ut gjennem vinduet og fikk se at Isak kj&#230;rtegnet Rebekka, sin hustru. </p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Da kalte Abimelek Isak til sig og sa: Hun er jo din hustru, hvor kunde du da si: Hun er min s&#248;ster? Isak svarte: Jeg tenkte jeg kunde komme til &#229; miste livet for hennes skyld. </p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Da sa Abimelek: Hvorfor har du gjort dette mot oss? Hvor lett kunde det ikke ha hendt at en eller annen av folket hadde lagt sig hos din hustru, og da hadde du f&#248;rt skyld over oss. </p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;S&#229; b&#248;d Abimelek alt folket og sa: Den som r&#248;rer ved denne mann eller hans hustru, han skal late sitt liv. </p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Isak s&#229;dde korn der i landet og fikk det &#229;r hundre fold, for Herren velsignet ham. </p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Og han blev en rik mann, og blev rikere og rikere, s&#229; han til sist var overm&#229;te rik. </p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Han eide sm&#229;fe og storfe og mange tjenere, s&#229; filistrene blev misunnelige p&#229; ham. </p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Og alle de br&#248;nner som hans fars tjenere hadde gravd i Abrahams, hans fars dager, dem kastet filistrene til og fylte dem med jord. </p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;Og Abimelek sa til Isak: Dra bort fra oss, for du er blitt oss altfor mektig. </p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;S&#229; drog Isak derfra og slo leir i Gerar-dalen og blev boende der. </p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Og Isak gravde op igjen de br&#248;nner som de hadde gravd i Abrahams, hans fars dager, og som filistrene hadde kastet til efter Abrahams d&#248;d; og han gav dem de samme navn som hans far hadde gitt dem. </p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Og Isaks tjenere gravde i dalen og fant der en br&#248;nn med rinnende vann. </p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Men hyrdene fra Gerar trettet med Isaks hyrder og sa: Vannet h&#248;rer oss til. Og han kalte br&#248;nnen Esek*, fordi de stredes med ham. /  </p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;Siden gravde de en annen br&#248;nn, og den trettet de ogs&#229; om; og han kalte den Sitna*. /  </p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;S&#229; br&#248;t han op derfra og gravde ennu en br&#248;nn; den trettet de ikke om; og han kalte den Rehobot* og sa: Nu har Herren gjort det rummelig for oss, s&#229; vi kan bli tallrike i landet. /  </p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Siden drog han derfra op til Be'erseba. </p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;samme natt &#229;penbarte Herren sig for ham og sa: Jeg er Abrahams, din fars Gud; frykt ikke, for jeg er med dig, og jeg vil velsigne dig og gj&#248;re din &#230;tt tallrik for Abrahams, min tjeners skyld. </p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;Der bygget han et alter og p&#229;kalte Herrens navn; og han slo op sitt telt der; og Isaks tjenere gravde der en br&#248;nn. </p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;Siden kom Abimelek til ham fra Gerar, med Akussat, sin venn, og Pikol, sin h&#230;rf&#248;rer. </p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;Da sa Isak til dem: Hvorfor kommer I til mig, I som hater mig og har drevet mig bort fra eder? </p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;De svarte: Vi har sett det grant at Herren er med dig; derfor sier vi: Kom, la oss sverge en ed oss imellem, vi og du, og la oss f&#229; gj&#248;re en pakt med dig, </p> 
<p><A NAME="an_26:29">26:29</A>&nbsp;at du ikke skal gj&#248;re oss noget ondt, likesom heller ikke vi har r&#248;rt dig, men bare gjort dig godt og latt dig fare i fred. Du er nu Herrens velsignede. </p> 
<p><A NAME="an_26:30">26:30</A>&nbsp;S&#229; gjorde han et gjestebud for dem, og de &#229;t og drakk. </p> 
<p><A NAME="an_26:31">26:31</A>&nbsp;Morgenen efter stod de tidlig op og svor hverandre sin ed; siden lot Isak dem fare, og de drog fra ham fred. </p> 
<p><A NAME="an_26:32">26:32</A>&nbsp;Samme dag hendte det at Isaks tjenere kom og fortalte ham om den br&#248;nn de hadde gravd, og sa til ham: Vi har funnet vann. </p> 
<p><A NAME="an_26:33">26:33</A>&nbsp;Og han kalte den Siba*; derfor heter byen Be'erseba** den dag i dag. /  /  </p> 
<p><A NAME="an_26:34">26:34</A>&nbsp;Da Esau var firti &#229;r gammel, tok han til hustruer Judit, datter til hetitten Be'eri, og Basmat, datter til hetitten Elon. </p> 
<p><A NAME="an_26:35">26:35</A>&nbsp;Men de blev en hjertesorg for Isak og Rebekka. </p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Da Isak var blitt gammel, og hans &#248;ine var blitt sl&#248;ve, s&#229; han ikke kunde se, kalte han til sig Esau, sin eldste s&#248;nn, og sa til ham: Min s&#248;nn! Han svarte: Ja, her er jeg. </p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Da sa han: Jeg er blitt gammel og vet ikke hvad dag jeg skal d&#248;. </p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;S&#229; ta nu dine jaktredskaper, ditt kogger og din bue, og g&#229; ut p&#229; marken og skyt mig noget vilt, </p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;og lag en velsmakende rett for mig, slik som jeg liker det, og kom s&#229; hit med den! Da vil jeg ete, s&#229; min sjel kan velsigne dig, f&#248;r jeg d&#248;r. </p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Men Rebekka h&#248;rte p&#229; at Isak talte til Esau, sin s&#248;nn. S&#229; gikk Esau ut p&#229; marken for &#229; skyte noget vilt og ha det med sig hjem. </p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Da sa Rebekka til Jakob, sin s&#248;nn: Jeg h&#248;rte din far tale til Esau, din bror, og si: </p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Hent mig noget vilt og lag en velsmakende rett for mig, s&#229; jeg kan ete av den og velsigne dig for Herrens &#229;syn, f&#248;r jeg d&#248;r. </p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Lyd nu mitt ord, min s&#248;nn, og gj&#248;r det jeg byder dig: </p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;G&#229; bort til hjorden og hent mig derfra to gode kje, s&#229; skal jeg lage en velsmakende rett av dem for din far, slik som han liker det. </p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Og du skal g&#229; inn med den til din far, s&#229; han kan ete av den og velsigne dig, f&#248;r han d&#248;r. </p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Da sa Jakob til Rebekka, sin mor: Esau, min bror, er jo lodden, og jeg er glatt. </p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;Kanskje min far kjenner p&#229; mig og s&#229; tror at jeg vil ha ham til narr, og jeg kommer til &#229; f&#248;re en forbannelse over mig og ikke en velsignelse. </p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Da sa hans mor til ham: Den forbannelse skal jeg ta p&#229; mig min s&#248;nn! Bare lyd mitt r&#229;d og g&#229; og hent mig kjeene! </p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;Da gikk han og hentet dem og kom til sin mor med dem, og hans mor laget en velsmakende rett, slik som hans far likte det. </p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;S&#229; tok Rebekka sin eldste s&#248;nn Esaus h&#248;itidskl&#230;r, som hun hadde hos sig i huset, og hun lot Jakob, sin yngste s&#248;nn, ta dem p&#229;. </p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;Men skinnene av kjeene hadde hun om hans hender og om den glatte del av hans hals. </p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;S&#229; lot hun sin s&#248;nn Jakob f&#229; den velsmakende rett og br&#248;det som hun hadde laget, </p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;og han gikk inn til sin far og sa: Far! Han svarte: Ja, her er jeg; hvem er du, min s&#248;nn? </p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;Da sa Jakob til sin far: Jeg er Esau, din f&#248;rstef&#248;dte; jeg har gjort som du sa til mig. Sett dig nu op og et av mitt vilt, s&#229; din sjel kan velsigne mig! </p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;Men Isak sa til sin s&#248;nn: Hvorledes har du da s&#229; snart kunnet finne noget, min s&#248;nn? Han, svarte: Herren din Gud sendte mig det i m&#248;te. </p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;Da sa Isak til Jakob: Kom hit og la mig f&#229; kjenne p&#229; dig, min s&#248;nn, om du er min s&#248;nn Esau, eller ikke. </p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;S&#229; gikk Jakob frem til Isak, sin far; og han kjente p&#229; ham og sa: R&#248;sten er Jakobs, men hendene er Esaus. </p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;Og han kjente ham ikke, fordi hans hender var lodne som hans bror Esaus hender; og han velsignet ham. </p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;Og han sa: Er du virkelig min s&#248;nn Esau? Han svarte: Ja, det er jeg. </p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;Da sa han: Kom hit med det til mig og la mig f&#229; ete av min s&#248;nns vilt, s&#229; min sjel kan velsigne dig. S&#229; satte han det frem for ham, og han &#229;t, og han kom med vin til ham, og han drakk. </p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;S&#229; sa Isak, hans far, til ham: Kom nu hit og kyss mig, min s&#248;nn! </p> 
<p><A NAME="an_27:27">27:27</A>&nbsp;Da gikk han frem og kysset ham; og han kjente lukten av hans kl&#230;r og velsignet ham og sa: Se, duften av min s&#248;nn er som duften av en mark som Herren har velsignet. </p> 
<p><A NAME="an_27:28">27:28</A>&nbsp;S&#229; gi Gud dig av himmelens dugg og av jordens fedme og korn og most i overflod. </p> 
<p><A NAME="an_27:29">27:29</A>&nbsp;Folk skal tjene dig, og folkeslag skal falle dig til fote; v&#230;r herre over dine br&#248;dre, og m&#229;tte din mors s&#248;nner falle dig til fote! Forbannet v&#230;re den som forbanner dig, og velsignet den som velsigner dig! </p> 
<p><A NAME="an_27:30">27:30</A>&nbsp;Men da Isak hadde endt sin velsignelse over Jakob, og Jakob nettop var g&#229;tt ut fra Isak, sin far, da kom Esau, hans bror, hjem fra jakten. </p> 
<p><A NAME="an_27:31">27:31</A>&nbsp;Han laget ogs&#229; en velsmakende rett og bar den inn til sin far; og han sa til sin far: Vil ikke far reise sig op og ete av sin s&#248;nns vilt, s&#229; din sjel kan velsigne mig! </p> 
<p><A NAME="an_27:32">27:32</A>&nbsp;Og Isak, hans far, spurte ham: Hvem er du? Han svarte: Jeg er Esau, din f&#248;rstef&#248;dte s&#248;nn. </p> 
<p><A NAME="an_27:33">27:33</A>&nbsp;Da blev Isak overm&#229;te forferdet, og han sa: Hvem var det da som hadde skutt noget vilt og kom til mig med det? Jeg &#229;t av alt, f&#248;r du kom, og velsignet ham! Han skal ogs&#229; v&#230;re velsignet. </p> 
<p><A NAME="an_27:34">27:34</A>&nbsp;Da Esau h&#248;rte disse ord av sin far, satte han i et h&#248;it og s&#229;rt skrik, og han sa til sin far: Velsign ogs&#229; mig, min far! </p> 
<p><A NAME="an_27:35">27:35</A>&nbsp;Men han sa: Din bror kom med list og tok din velsignelse. </p> 
<p><A NAME="an_27:36">27:36</A>&nbsp;Da sa han: Er det fordi han har f&#229;tt navnet Jakob, at han nu to ganger har overlistet mig? Min f&#248;rstef&#248;dselsrett tok han, og se, nu har han tatt min velsignelse. S&#229; sa han: Har du ikke en velsignelse igjen til mig og? </p> 
<p><A NAME="an_27:37">27:37</A>&nbsp;Isak svarte og sa til Esau: Se, jeg har satt ham til herre over dig, og alle hans br&#248;dre har jeg gjort til hans tjenere, og jeg har gitt ham korn og most i overflod; hvad skal jeg da gj&#248;re for dig, min s&#248;nn? </p> 
<p><A NAME="an_27:38">27:38</A>&nbsp;Og Esau sa til sin far: Har du da bare denne ene velsignelse, min far? Velsign ogs&#229; mig, min far! Og Esau gr&#229;t h&#248;it. </p> 
<p><A NAME="an_27:39">27:39</A>&nbsp;Da tok Isak, hans far, til orde igjen og sa til ham: Se, uten jordens fedme skal din bolig v&#230;re og uten himmelens dugg fra oven. </p> 
<p><A NAME="an_27:40">27:40</A>&nbsp;Av ditt sverd skal du leve, og din bror skal du tjene; men n&#229;r du engang river dig l&#248;s, da skal du bryte hans &#229;k av din nakke. </p> 
<p><A NAME="an_27:41">27:41</A>&nbsp;Og Esau hatet Jakob for den velsignelse som hans far hadde lyst over ham. Og Esau sa ved sig selv: Snart kommer den tid da vi m&#229; s&#248;rge over min far; da skal jeg sl&#229; Jakob, min bror, ihjel. </p> 
<p><A NAME="an_27:42">27:42</A>&nbsp;Og Rebekka fikk vite hvad Esau, hennes eldste s&#248;nn, hadde sagt; da sendte hun bud efter Jakob, sin yngste s&#248;nn, og sa til ham: Se, Esau, din bror, vil hevne sig p&#229; dig og sl&#229; dig ihjel. </p> 
<p><A NAME="an_27:43">27:43</A>&nbsp;Lyd nu mitt ord, min s&#248;nn: Gj&#248;r dig ferdig og flykt til min bror Laban i Karan, </p> 
<p><A NAME="an_27:44">27:44</A>&nbsp;og bli hos ham en tid, til din brors vrede har lagt sig, </p> 
<p><A NAME="an_27:45">27:45</A>&nbsp;til din brors vrede har vendt sig fra dig, og han har glemt det du har gjort mot ham! Da skal jeg sende bud og hente dig derfra. Hvorfor skulde jeg miste eder begge p&#229; &#233;n dag! </p> 
<p><A NAME="an_27:46">27:46</A>&nbsp;S&#229; sa Rebekka til Isak: Jeg er kjed av mitt liv for disse Hets d&#248;tres skyld; skulde nu ogs&#229; Jakob ta sig en hustru av Hets d&#248;tre, slik en som disse, en av landets d&#248;tre, hvad skulde jeg da leve efter? </p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Da kalte Isak Jakob til sig og velsignet ham og b&#248;d ham og sa til ham: Du skal ikke ta nogen av Kana'ans d&#248;tre til hustru. </p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Gj&#248;r dig rede og dra til Mesopotamia, til din morfar Betuels hus, og hent dig en hustru derfra, en av din morbror Labans d&#248;tre! </p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Og Gud den allmektige velsigne dig og gj&#248;re dig fruktbar og gi dig en tallrik &#230;tt, s&#229; du blir til en hel skare av folkeslag, </p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;han gi dig Abrahams velsignelse, b&#229;de dig og din &#230;tt, s&#229; du kommer til &#229; eie det land hvor du nu bor som fremmed, det som Gud gav Abraham! </p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;S&#229; lot Isak Jakob reise; og han drog til Mesopotamia, til arameeren Laban, Betuels s&#248;nn, som var bror til Rebekka, Jakobs og Esaus mor. </p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Da Esau s&#229; at Isak hadde velsignet Jakob og sendt ham til Mesopotamia for &#229; hente sig en hustru derfra - at han hadde velsignet ham og gitt ham den befaling: Du skal ikke ta nogen av Kana'ans d&#248;tre til hustru - </p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;og at Jakob hadde adlydt sin far og sin mor og var reist til Mesopotamia, </p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;og da Esau s&#229; at Kana'ans d&#248;tre mishaget Isak, hans far, </p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;s&#229; gikk han til Ismael og tok Mahalat, datter til Abrahams s&#248;nn Ismael, Nebajots s&#248;ster, til hustru foruten sine andre hustruer. </p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Jakob tok ut fra Be'erseba og gav sig p&#229; veien til Karan. </p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Og han kom til et sted hvor han blev natten over, for solen var g&#229;tt ned; og han tok en av stenene som l&#229; der, og la den under sitt hode, og s&#229; la han sig til &#229; sove der. </p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Da dr&#248;mte han og s&#229; en stige som var stilt op p&#229; jorden, og hvis topp n&#229;dde til himmelen, og se, Guds engler steg op og steg ned p&#229; den. </p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;Og se, Herren stod &#248;verst p&#229; den og sa: Jeg er Herren, din far Abrahams Gud og Isaks Gud; det land som du nu ligger i, det vil jeg gi dig og din &#230;tt. </p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Og din &#230;tt skal bli som st&#248;vet p&#229; jorden, og du skal utbrede dig mot vest og mot &#248;st og mot nord og mot syd, og i dig og i din &#230;tt skal alle jordens slekter velsignes </p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Og se, jeg er med dig og vil bevare dig hvor du s&#229; g&#229;r, og jeg vil f&#248;re dig tilbake til dette land; jeg vil ikke forlate dig f&#248;r jeg har gjort det jeg har lovt dig. </p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Da Jakob v&#229;knet av sin s&#248;vn, sa han: Sannelig, Herren er p&#229; dette sted, og jeg visste det ikke. </p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Og det kom en frykt over ham, og han sa: Hvor forferdelig er ikke dette sted ! Her er visselig Guds hus, her er himmelens port. </p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;Morgenen efter stod Jakob tidlig op og tok den sten han hadde lagt under sitt hode, og reiste den op som en minnesten, og han helte olje over den. </p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Og han kalte dette sted Betel*; f&#248;r hette byen Luz. /  </p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;Og Jakob gjorde et l&#248;fte og sa: Dersom Gud vil v&#230;re med mig og bevare mig p&#229; denne min ferd og gi mig br&#248;d &#229; ete og kl&#230;r &#229; kl&#230; mig med, </p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;og jeg kommer vel hjem igjen til min fars hus, s&#229; skal Herren v&#230;re min Gud, </p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;og denne sten som jeg har reist op som en minnesten, skal v&#230;re et Guds hus, og av alt det du gir mig, vil jeg gi dig tiende. </p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;S&#229; gav Jakob sig atter p&#229; veien og drog til &#216;stens barns land. </p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;Og da han s&#229; sig omkring, fikk han se en br&#248;nn p&#229; marken, og ved den l&#229; det tre flokker sm&#229;fe. for av denne br&#248;nn vannet de feet; men stenen som l&#229; over br&#248;nnens &#229;pning, var stor. </p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;Der samlet alle feflokkene sig, og gj&#230;terne veltet stenen fra br&#248;nnens &#229;pning og vannet sm&#229;feet, og s&#229; la de stenen tilbake p&#229; sitt sted, over br&#248;nnens &#229;pning. </p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;Jakob spurte dem: Mine br&#248;dre, hvor er I fra? De svarte: Vi er fra Karan. </p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;S&#229; spurte han dem: Kjenner I Laban, s&#248;nn til Nakor? De svarte: Ja, vi kjenner ham. </p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;Da spurte han dem: St&#229;r det vel til med ham? De svarte: Ja, det gj&#248;r det, og se, der kommer hans datter Rakel med sm&#229;feet. </p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;Da sa han: Det er jo ennu h&#248;i dag, det er ennu ikke tid til &#229; samle buskapen; vann sm&#229;feet og g&#229; avsted igjen og gj&#230;t! </p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;Men de sa: Det kan vi ikke f&#248;r alle feflokkene er samlet, og stenen blir veltet fra br&#248;nnens &#229;pning; da vanner vi sm&#229;feet. </p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;Mens han ennu talte med dem, kom Rakel med sin fars sm&#229;fe; for det var hun som gj&#230;tte. </p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;Og da Jakob s&#229; Rakel, sin morbror Labans datter, og s&#229; sm&#229;feet som h&#248;rte hans morbror til, gikk han frem og veltet stenen fra br&#248;nnens &#229;pning og vannet sin morbror Labans sm&#229;fe. </p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;Og Jakob kysset Rakel og brast i gr&#229;t. </p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;Og Jakob fortalte Rakel at han var hennes fars frende, og at han var s&#248;nn til Rebekka; da sprang hun avsted og fortalte det til sin far. </p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;Da nu Laban fikk h&#248;re om Jakob, sin s&#248;sters&#248;nn, l&#248;p han ham i m&#248;te og omfavnet ham og kysset ham og f&#248;rte ham inn i sitt hus; og han fortalte Laban alt det som hadde hendt. </p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;Da sa Laban til ham: Sannelig, vi er av samme kj&#248;d og blod. Og han blev hos ham en m&#229;neds tid. </p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;S&#229; sa Laban til Jakob: Skulde du tjene mig for intet, fordi om du er min frende? Si mig hvad du vil ha i l&#248;nn! </p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;Nu hadde Laban to d&#248;tre, den eldste hette Lea, og den yngste hette Rakel. </p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;Lea hadde matte &#248;ine; men Rakel var vakker av skapning og vakker &#229; se til. </p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;Og Jakob hadde Rakel kj&#230;r; derfor sa han: Jeg vil tjene dig syv &#229;r for Rakel, din yngste datter. </p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;Laban svarte: Det er bedre at jeg gir henne til dig, enn at jeg gir henne til en annen mann; bli hos mig! </p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;S&#229; tjente Jakob i syv &#229;r for Rakel; og disse &#229;r syntes han var nogen f&#229; dager, fordi han hadde henne kj&#230;r. </p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;Derefter sa Jakob til Laban: La mig nu f&#229; min hustru, for min tid er ute, og jeg vil g&#229; inn til henne. </p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;Da samlet Laban alle menn der p&#229; stedet og gjorde et gjestebud. </p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;Og om aftenen tok han sin datter Lea og f&#248;rte henne inn til ham, og han gikk inn til henne. </p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;Og Laban gav sin tr&#230;lkvinne Silpa til sin datter Lea som tr&#230;lkvinne. </p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;Men om morgenen - se, da var det Lea. Da sa han til Laban: Hvad er det du har gjort mot mig? Var det ikke for Rakel jeg tjente hos dig? Hvorfor har du sveket mig? </p> 
<p><A NAME="an_29:26">29:26</A>&nbsp;Laban svarte: Det er ikke skikk her hos oss &#229; gi den yngste bort f&#248;r den eldste. </p> 
<p><A NAME="an_29:27">29:27</A>&nbsp;La nu Leas bryllups-uke g&#229; til ende, s&#229; vil vi ogs&#229; gi dig den andre, hvis du vil tjene hos mig i syv &#229;r til. </p> 
<p><A NAME="an_29:28">29:28</A>&nbsp;Og Jakob gjorde s&#229;, og han lot bryllups-uken g&#229; til ende. Da gav han ham sin datter Rakel til hustru. </p> 
<p><A NAME="an_29:29">29:29</A>&nbsp;Og Laban gav sin tr&#230;lkvinne Bilha til sin datter Rakel som tr&#230;lkvinne. </p> 
<p><A NAME="an_29:30">29:30</A>&nbsp;S&#229; gikk han ogs&#229; inn til Rakel, og han holdt mere av Rakel enn av Lea. Siden tjente han ennu syv &#229;r til hos Laban. </p> 
<p><A NAME="an_29:31">29:31</A>&nbsp;Da Herren s&#229; at Lea blev tilsidesatt, &#229;pnet han hennes morsliv; men Rakel var barnl&#248;s. </p> 
<p><A NAME="an_29:32">29:32</A>&nbsp;Og Lea blev fruktsommelig og f&#248;dte en s&#248;nn, og hun kalte ham Ruben*; for hun sa: Herren har sett til mig i min ulykke; nu vil min mann elske mig. /  </p> 
<p><A NAME="an_29:33">29:33</A>&nbsp;Og hun blev atter fruktsommelig og f&#248;dte en s&#248;nn og sa: Herren har h&#248;rt at jeg var tilsidesatt; derfor har han gitt mig ogs&#229; denne s&#248;nn. S&#229; kalte hun ham Simeon*. /  </p> 
<p><A NAME="an_29:34">29:34</A>&nbsp;Og hun blev atter fruktsommelig og f&#248;dte en s&#248;nn og sa: Nu m&#229; vel endelig min mann holde sig til mig, for jeg har f&#248;dt ham tre s&#248;nner. Derfor kalte de ham Levi*. /  </p> 
<p><A NAME="an_29:35">29:35</A>&nbsp;Og hun blev atter fruktsommelig og f&#248;dte en s&#248;nn og sa: Nu vil jeg prise Herren. Derfor kalte hun ham Juda*. S&#229; fikk hun ikke flere barn da. /  </p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;Da Rakel s&#229; at hun og Jakob ikke fikk barn, blev hun misunnelig p&#229; sin s&#248;ster og sa til Jakob: La mig f&#229; barn! Ellers d&#248;r jeg. </p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;Da optendtes Jakobs vrede mot Rakel, og han sa: Er jeg i Guds sted, som har nektet dig livsfrukt? </p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;Da sa hun: Se, der er min tr&#230;lkvinne Bilha; g&#229; inn til henne, forat hun kan f&#248;de p&#229; mine kn&#230;r*, s&#229; ogs&#229; jeg kan f&#229; barn ved henne! /  </p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;S&#229; gav hun sin tr&#230;lkvinne Bilha til hustru, og Jakob gikk inn til henne. </p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;Og Bilha blev fruktsommelig og f&#248;dte Jakob en s&#248;nn. </p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;Da sa Rakel: Gud har d&#248;mt i min sak; han har h&#248;rt min b&#248;nn og gitt mig en s&#248;nn. Derfor kalte hun ham Dan*. /  </p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;Og Bilha, Rakels tr&#230;lkvinne, blev atter fruktsommelig og f&#248;dte Jakob ennu en s&#248;nn. </p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;Da sa Rakel: Jeg har kjempet Guds kamper med min s&#248;ster, og nu har jeg vunnet. Og hun kalte ham Naftali*. /  </p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;Da Lea s&#229; at hun ikke fikk flere barn, tok hun sin tr&#230;lkvinne Silpa og gav Jakob til hustru. </p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;Og Silpa, Leas tr&#230;lkvinne, f&#248;dte Jakob en s&#248;nn. </p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;Da sa Lea: Til lykke! Og hun kalte ham Gad*. /  </p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;Og Silpa, Leas tr&#230;lkvinne, f&#248;dte Jakob ennu en s&#248;nn. </p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;Da sa Lea: Hvor lykkelig jeg er! For alle kvinner vil prise mig lykkelig. Og hun kalte ham Aser*. /  </p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;En dag i hveteh&#248;stens tid gikk Ruben ut og fant alruner* p&#229; marken og bar dem hjem til Lea, sin mor; da sa Rakel til Lea: Kj&#230;re, gi mig nogen av din s&#248;nns alruner! /  </p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;Men hun svarte henne: Er det ikke nok at du har tatt min mann? Vil du nu ogs&#229; ta min s&#248;nns alruner? Da sa Rakel: Nu vel, han kan sove hos dig inatt, hvis jeg f&#229;r din s&#248;nns alruner! </p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;Da Jakob om aftenen kom hjem fra marken, gikk Lea ham i m&#248;te og sa: Det er hos mig du skal v&#230;re inatt; jeg har tinget dig for min s&#248;nns alruner. S&#229; l&#229; han hos henne den natt. </p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;Og Gud h&#248;rte Lea, og hun blev fruktsommelig og f&#248;dte Jakob en femte s&#248;nn. </p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;Da sa Lea: Gud har gitt mig min l&#248;nn, fordi jeg lot min mann f&#229; min tr&#230;lkvinne. Og hun kalte ham Issakar*. /  </p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;Og Lea blev atter fruktsommelig og f&#248;dte Jakob en sjette s&#248;nn. </p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;Da sa Lea: Gud har gitt mig en god gave; nu kommer min mann til &#229; bo hos mig, for jeg har f&#248;dt ham seks s&#248;nner. Og hun kalte ham Sebulon*. /  </p> 
<p><A NAME="an_30:21">30:21</A>&nbsp;Siden f&#248;dte hun en datter og kalte henne Dina. </p> 
<p><A NAME="an_30:22">30:22</A>&nbsp;Da kom Gud Rakel i hu, og Gud h&#248;rte henne og &#229;pnet hennes morsliv. </p> 
<p><A NAME="an_30:23">30:23</A>&nbsp;Hun blev fruktsommelig og f&#248;dte en s&#248;nn. Da sa hun: Gud har tatt bort min skam. </p> 
<p><A NAME="an_30:24">30:24</A>&nbsp;Og hun kalte ham Josef* og sa: Herren gi mig ennu en s&#248;nn! /  </p> 
<p><A NAME="an_30:25">30:25</A>&nbsp;Da nu Rakel hadde f&#248;dt Josef, sa Jakob til Laban: La mig fare, s&#229; jeg kan dra hjem til mitt eget land! </p> 
<p><A NAME="an_30:26">30:26</A>&nbsp;Gi mig mine hustruer og mine barn, som jeg har tjent dig for, s&#229; vil jeg dra bort; du vet jo selv hvorledes jeg har tjent dig. </p> 
<p><A NAME="an_30:27">30:27</A>&nbsp;Da sa Laban til ham: Om du bare hadde nogen godhet for mig! Jeg er blitt varslet om at det er for din skyld Herren har velsignet mig. </p> 
<p><A NAME="an_30:28">30:28</A>&nbsp;S&#229; sa han: Si selv hvad du vil ha i l&#248;nn, s&#229; skal jeg gi dig det. </p> 
<p><A NAME="an_30:29">30:29</A>&nbsp;Og Jakob sa til ham: Du vet selv hvorledes jeg har tjent dig, og hvad din buskap er blitt til under mine hender. </p> 
<p><A NAME="an_30:30">30:30</A>&nbsp;For det var lite det du hadde f&#248;r jeg kom, men nu har det &#248;ket til en stor mengde, og Herren har velsignet dig hvor jeg satte min fot. Men n&#229;r skal jeg nu ogs&#229; f&#229; gj&#248;re noget for mitt eget hus? </p> 
<p><A NAME="an_30:31">30:31</A>&nbsp;Da sa Laban: Hvad skal jeg gi dig? Jakob svarte: Du skal ikke gi mig noget; dersom du vil gj&#248;re som jeg nu sier, s&#229; skal jeg gj&#230;te din buskap og vokte den, som jeg har gjort. </p> 
<p><A NAME="an_30:32">30:32</A>&nbsp;Jeg vil idag g&#229; gjennem hele din hjord og skille ut alt som er flekket og spraglet og alt som er sort blandt f&#229;rene, og likes&#229; alt som er spraglet og flekket blandt gjetene; og det skal v&#230;re min l&#248;nn. </p> 
<p><A NAME="an_30:33">30:33</A>&nbsp;Og min &#230;rlighet skal vidne for mig, n&#229;r du siden engang kommer og ser over min l&#248;nn. Finnes det hos mig nogen gjet som ikke er flekket og spraglet, og noget f&#229;r som ikke er sort, s&#229; er det stj&#229;let. </p> 
<p><A NAME="an_30:34">30:34</A>&nbsp;Da sa Laban: Vel, la det v&#230;re som du har sagt! </p> 
<p><A NAME="an_30:35">30:35</A>&nbsp;Og samme dag skilte han ut de stripete og spraglete gjetebukker og alle flekkete og spraglete gjeter, alt det som hadde noget hvitt p&#229; sig, og alt sort blandt f&#229;rene; og han lot sine s&#248;nner ta vare p&#229; det, </p> 
<p><A NAME="an_30:36">30:36</A>&nbsp;og han la tre dagsreiser mellem sig og Jakob. Og Jakob gj&#230;tte resten av Labans sm&#229;fe. </p> 
<p><A NAME="an_30:37">30:37</A>&nbsp;Men Jakob tok sig friske kjepper av poppel-, hassel- og l&#248;nnetr&#230;r og skavde hvite striper p&#229; dem, s&#229; det hvite p&#229; kjeppene kom frem. </p> 
<p><A NAME="an_30:38">30:38</A>&nbsp;Og han la kjeppene som han hadde skavd, i rennene - i vanntrauene, hvor sm&#229;feet kom for &#229; drikke, like foran sm&#229;feet; for de parret sig n&#229;r de kom for &#229; drikke. </p> 
<p><A NAME="an_30:39">30:39</A>&nbsp;S&#229; parret sm&#229;feet sig ved kjeppene og fikk stripete, flekkete og spraglete unger. </p> 
<p><A NAME="an_30:40">30:40</A>&nbsp;Men lammene skilte Jakob ut og lot sm&#229;feet vende &#248;inene mot det stripete og alt det sorte blandt Labans sm&#229;fe; og s&#229;ledes fikk han sig hjorder for sig selv og slapp dem ikke sammen med Labans sm&#229;fe. </p> 
<p><A NAME="an_30:41">30:41</A>&nbsp;Og hver gang det sterke sm&#229;fe parret sig, la Jakob kjeppene midt for &#248;inene p&#229; dem i rennene, forat de skulde parre sig ved kjeppene; </p> 
<p><A NAME="an_30:42">30:42</A>&nbsp;men n&#229;r det var svakt sm&#229;fe, la han ikke kjeppene der; s&#229;ledes kom de svake til &#229; tilh&#248;re Laban og de sterke Jakob. </p> 
<p><A NAME="an_30:43">30:43</A>&nbsp;Og mannen blev rikere og rikere, og han fikk meget sm&#229;fe og tr&#230;lkvinner og tr&#230;ler og kameler og asener. </p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;S&#229; fikk han h&#248;re at Labans s&#248;nner hadde sagt: Jakob har tatt alt det som v&#229;r far eide, og av det som v&#229;r far eide, har han lagt sig til all denne rikdom. </p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;Og Jakob s&#229; p&#229; Labans ansikt at han ikke var den samme mot ham som f&#248;r. </p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;Og Herren sa til Jakob: Vend tilbake til dine fedres land og ditt eget folk, og jeg vil v&#230;re med dig. </p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;Da sendte Jakob bud efter Rakel og Lea og bad dem komme ut p&#229; marken, hvor han var med sin buskap. </p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;Og han sa til dem: Jeg ser p&#229; eders fars ansikt at han ikke er den samme mot mig som f&#248;r; men min fars Gud har v&#230;rt med mig. </p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;Og I vet selv at jeg av all min evne har tjent eders far. </p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;Men eders far har sveket mig og forandret min l&#248;nn ti ganger; men Gud lot ham ikke f&#229; gj&#248;re mig noget ondt. </p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;N&#229;r han sa: Det flekkete skal v&#230;re din l&#248;nn, da fikk alt sm&#229;feet flekkete unger, og n&#229;r han sa: Det stripete skal v&#230;re din l&#248;nn, da fikk alt sm&#229;feet stripete unger. </p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;S&#229;ledes tok Gud eders fars fe fra ham og gav mig det. </p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;Og ved den tid sm&#229;feet parret sig, s&#229; jeg frem for mig i dr&#248;mme og fikk se at bukkene som parret sig med sm&#229;feet, var stripete, flekkete og prikkete. </p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;Og Guds engel sa til mig i dr&#248;mmen: Jakob! Og jeg sa: Ja, her er jeg. </p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;Da sa han: Se nu frem for dig, s&#229; skal du f&#229; se at alle bukkene som parrer sig med sm&#229;feet, er stripete, flekkete og prikkete; for jeg har sett alt det Laban gj&#248;r mot dig. </p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;Jeg er den Gud som du s&#229; i Betel, der hvor du salvet en minnesten, og hvor du gjorde mig et l&#248;fte; gj&#248;r dig nu rede og dra bort fra dette land, og vend tilbake til ditt f&#248;deland. </p> 
<p><A NAME="an_31:14">31:14</A>&nbsp;Da svarte Rakel og Lea og sa til ham: Har vi vel ennu nogen lodd og arv i v&#229;r fars hus? </p> 
<p><A NAME="an_31:15">31:15</A>&nbsp;Har han ikke aktet oss som fremmede? Han har jo solgt oss og selv fort&#230;rt det han fikk for oss. </p> 
<p><A NAME="an_31:16">31:16</A>&nbsp;All den rikdom Gud har tatt fra v&#229;r far, den h&#248;rer oss og v&#229;re barn til; gj&#248;r nu bare du alt det Gud har sagt til dig! </p> 
<p><A NAME="an_31:17">31:17</A>&nbsp;S&#229; gjorde Jakob sig ferdig og satte sine barn og hustruer p&#229; kamelene, </p> 
<p><A NAME="an_31:18">31:18</A>&nbsp;og han tok med sig hele sin buskap og alt det gods som han hadde samlet sig, det fe han eide, og som han hadde lagt sig til i Mesopotamia, og vilde dra til Isak, sin far, i Kana'ans land. </p> 
<p><A NAME="an_31:19">31:19</A>&nbsp;Men Laban hadde draget bort for &#229; klippe sine f&#229;r; da stjal Rakel sin fars husguder. </p> 
<p><A NAME="an_31:20">31:20</A>&nbsp;Og Jakob stjal sig bort fra arameeren Laban; han sa ikke noget til ham om at han vilde flykte. </p> 
<p><A NAME="an_31:21">31:21</A>&nbsp;S&#229; flyktet han med alt det han hadde; han gjorde sig ferdig og satte over elven* og tok veien til Gileadfjellet. /  </p> 
<p><A NAME="an_31:22">31:22</A>&nbsp;Den tredje dag efter fikk Laban vite at Jakob var flyktet. </p> 
<p><A NAME="an_31:23">31:23</A>&nbsp;Da tok han med sig sine frender og satte efter ham syv dagsreiser, og n&#229;dde ham igjen p&#229; Gilead-fjellet. </p> 
<p><A NAME="an_31:24">31:24</A>&nbsp;Men Gud kom til arameeren Laban i en dr&#248;m om natten og sa til ham: Vokt dig og si ikke noget til Jakob, hverken godt eller ondt! </p> 
<p><A NAME="an_31:25">31:25</A>&nbsp;Da Laban n&#229;dde Jakob igjen, hadde Jakob sl&#229;tt op sitt telt p&#229; fjellet, og Laban med sine frender slo ogs&#229; op sitt telt p&#229; Gilead-fjellet. </p> 
<p><A NAME="an_31:26">31:26</A>&nbsp;Da sa Laban til Jakob: Hvad er det du har gjort? Du har stj&#229;let dig bort fra mig og f&#248;rt mine d&#248;tre avsted som om de var tatt i krig. </p> 
<p><A NAME="an_31:27">31:27</A>&nbsp;Hvorfor flyktet du hemmelig og stjal dig bort fra mig og sa ikke noget om det til mig, s&#229; jeg kunde ha fulgt dig p&#229; veien med gledesrop og sanger, med trommer og harper? </p> 
<p><A NAME="an_31:28">31:28</A>&nbsp;Du lot mig ikke engang f&#229; kysse mine s&#248;nner og d&#248;tre; det var uforstandig gjort av dig. </p> 
<p><A NAME="an_31:29">31:29</A>&nbsp;Jeg har det i min makt &#229; gj&#248;re ondt mot eder; men eders fars Gud sa til mig inatt: Vokt dig og si ikke noget til Jakob, hverken godt eller ondt! </p> 
<p><A NAME="an_31:30">31:30</A>&nbsp;Men n&#229;r du nu har draget bort, fordi du lengtes s&#229; s&#229;re efter din fars hus, hvorfor stjal du da mine guder? </p> 
<p><A NAME="an_31:31">31:31</A>&nbsp;Da svarte Jakob og sa til Laban: Jeg var redd; jeg tenkte at du kunde ta dine d&#248;tre fra mig med makt. </p> 
<p><A NAME="an_31:32">31:32</A>&nbsp;Men den som du finner dine guder hos, han skal ikke leve. Se nu efter i v&#229;re frenders n&#230;rv&#230;r, om du kjennes ved noget av det jeg har med mig, og ta det s&#229;! Men Jakob visste ikke at Rakel hadde stj&#229;let dem. </p> 
<p><A NAME="an_31:33">31:33</A>&nbsp;Da gikk Laban inn i Jakobs telt og i Leas telt og i begge tr&#230;lkvinnenes telt, men fant ikke noget. S&#229; gikk han ut av Leas telt og inn i Rakels telt. </p> 
<p><A NAME="an_31:34">31:34</A>&nbsp;Men Rakel hadde tatt husgudene og lagt dem i kamelsalen og satt sig p&#229; dem; og Laban gjennems&#248;kte hele teltet, men fant ikke noget. </p> 
<p><A NAME="an_31:35">31:35</A>&nbsp;Og hun sa til sin far: Min herre m&#229; ikke bli vred fordi jeg ikke kan reise mig for dig; for det g&#229;r mig p&#229; kvinners vis. S&#229; lette han efter husgudene, men fant dem ikke. </p> 
<p><A NAME="an_31:36">31:36</A>&nbsp;Da blev Jakob vred og gikk i rette med Laban. Og Jakob tok til orde og sa til Laban: Hvad er min br&#248;de, hvad er min synd, siden du forf&#248;lger mig s&#229;? </p> 
<p><A NAME="an_31:37">31:37</A>&nbsp;Du har nu gjennems&#248;kt alt det jeg har; hvad fant du da som h&#248;rer ditt hus til? Legg det frem her for mine og dine frender, s&#229; de kan d&#248;mme mellem oss to! </p> 
<p><A NAME="an_31:38">31:38</A>&nbsp;Nu har jeg v&#230;rt hos dig i tyve &#229;r; dine f&#229;r og dine gjeter har ikke f&#248;dt i utide, og v&#230;rene av ditt sm&#229;fe har jeg ikke ett op; </p> 
<p><A NAME="an_31:39">31:39</A>&nbsp;det som var s&#248;nderrevet, kom jeg ikke hjem til dig med; jeg godtgjorde selv skaden; av mig krevde du det, enten det var stj&#229;let om dagen, eller det var stj&#229;let om natten. </p> 
<p><A NAME="an_31:40">31:40</A>&nbsp;Slik hadde jeg det: Om dagen fort&#230;rtes jeg av hete og av kulde om natten, og s&#248;vnen flydde fra mine &#248;ine. </p> 
<p><A NAME="an_31:41">31:41</A>&nbsp;I tyve &#229;r har jeg nu v&#230;rt i ditt hus, jeg har tjent dig fjorten &#229;r for dine to d&#248;tre og seks &#229;r for ditt sm&#229;fe; men du forandret min l&#248;nn ti ganger. </p> 
<p><A NAME="an_31:42">31:42</A>&nbsp;Hadde ikke min fars Gud v&#230;rt med mig, han som var Abrahams Gud, og som ogs&#229; Isak frykter, sannelig, du hadde nu latt mig fare med tomme hender. Men Gud har sett min m&#248;ie og alt mitt strev, og han har d&#248;mt inatt. </p> 
<p><A NAME="an_31:43">31:43</A>&nbsp;Da svarte Laban og sa til Jakob: D&#248;trene er mine d&#248;tre, og barna er mine barn, og buskapen er min buskap, og alt det du ser, er mitt; hvad skulde jeg da nu kunne gj&#248;re mot disse mine d&#248;tre eller mot deres barn, som de har f&#248;dt? </p> 
<p><A NAME="an_31:44">31:44</A>&nbsp;S&#229; kom nu og la oss gj&#248;re en pakt, jeg og du, og den skal v&#230;re et vidne mellem mig og dig. </p> 
<p><A NAME="an_31:45">31:45</A>&nbsp;Da tok Jakob en sten og reiste den op som en minnesten. </p> 
<p><A NAME="an_31:46">31:46</A>&nbsp;Og Jakob sa til sine frender: Sank sammen stener! Og de tok stener og laget en r&#248;s; og de holdt m&#229;ltid der ved stenr&#248;sen. </p> 
<p><A NAME="an_31:47">31:47</A>&nbsp;Og Laban kalte den Jegar-Sahaduta, men Jakob kalte den Gal-Ed*. /  </p> 
<p><A NAME="an_31:48">31:48</A>&nbsp;Da sa Laban: Denne r&#248;s skal v&#230;re et vidne mellem mig og dig idag. Derfor kalte de den Gal-Ed, </p> 
<p><A NAME="an_31:49">31:49</A>&nbsp;og tillike Mispa*, fordi han sa: Herren holde vakt mellem mig og dig, n&#229;r vi kommer hverandre av syne; /  </p> 
<p><A NAME="an_31:50">31:50</A>&nbsp;dersom du farer ille med mine d&#248;tre eller tar dig andre hustruer foruten mine d&#248;tre, da er det vel intet menneske hos oss, men se, Gud er vidne mellem mig og dig. </p> 
<p><A NAME="an_31:51">31:51</A>&nbsp;S&#229; sa Laban til Jakob: Se, denne r&#248;s og denne minnesten som jeg har reist mellem mig og dig - </p> 
<p><A NAME="an_31:52">31:52</A>&nbsp;vidner skal de v&#230;re, b&#229;de r&#248;sen og minnestenen, at ikke skal jeg dra til dig forbi denne r&#248;s, og at heller ikke skal du dra til mig forbi denne r&#248;s og denne minnesten med ondt i sinne. </p> 
<p><A NAME="an_31:53">31:53</A>&nbsp;Abrahams Gud og Nakors Gud skal d&#248;mme mellem oss, han som var deres fars Gud. S&#229; svor Jakob ved ham som hans far Isak fryktet. </p> 
<p><A NAME="an_31:54">31:54</A>&nbsp;Og Jakob ofret et slaktoffer p&#229; fjellet og innb&#248;d sine frender til m&#229;ltid. Og de holdt m&#229;ltid og blev natten over p&#229; fjellet. </p> 
<p><A NAME="an_31:55">31:55</A>&nbsp;Morgenen efter stod Laban tidlig op, og han kysset sine s&#248;nner og sine d&#248;tre og velsignet dem. S&#229; drog Laban hjem igjen. </p> 
<p><A NAME="an_32:1">32:1</A>&nbsp;Og Jakob drog videre, og Guds engler m&#248;tte ham. </p> 
<p><A NAME="an_32:2">32:2</A>&nbsp;Da Jakob s&#229; dem, sa han: Dette er Guds leir. Og han kalte stedet Mahana'im*. /  </p> 
<p><A NAME="an_32:3">32:3</A>&nbsp;Og Jakob sendte bud foran sig til sin bror Esau i landet Se'ir, p&#229; Edoms mark. </p> 
<p><A NAME="an_32:4">32:4</A>&nbsp;Og han b&#248;d dem og sa: S&#229;ledes skal I si til min herre Esau: S&#229; sier din tjener Jakob: Jeg har opholdt mig hos Laban og v&#230;rt der helt til nu, </p> 
<p><A NAME="an_32:5">32:5</A>&nbsp;og jeg har f&#229;tt okser og asener, sm&#229;fe og tr&#230;ler og tr&#230;lkvinner; og nu vilde jeg sende bud til min herre om dette for &#229; finne n&#229;de for dine &#248;ine </p> 
<p><A NAME="an_32:6">32:6</A>&nbsp;Og budene kom tilbake til Jakob og sa: Vi kom til Esau, din bror, og han drar dig nu selv i m&#248;te, og fire hundre mann med ham. </p> 
<p><A NAME="an_32:7">32:7</A>&nbsp;Da blev Jakob overm&#229;te forferdet; og han delte folket som var med ham, og sm&#229;feet og storfeet og kamelene i to leire. </p> 
<p><A NAME="an_32:8">32:8</A>&nbsp;For han tenkte: Om Esau kommer til den ene leir og sl&#229;r den, da kan den leir som er igjen, f&#229; berge sig unda. </p> 
<p><A NAME="an_32:9">32:9</A>&nbsp;Og Jakob sa: Min far Abrahams Gud og min far Isaks Gud, Herre, du som sa til mig: Dra tilbake til ditt land og til ditt folk, og jeg vil gj&#248;re vel imot dig! </p> 
<p><A NAME="an_32:10">32:10</A>&nbsp;Jeg er ringere enn all den miskunnhet og all den trofasthet som du har vist mot din tjener; for med min stav gikk jeg over Jordan her, og nu er jeg blitt til to leire. </p> 
<p><A NAME="an_32:11">32:11</A>&nbsp;Fri mig ut av Esaus, min brors h&#229;nd; for jeg er redd han skal komme og sl&#229; ihjel mig og mine, b&#229;de mor og barn. </p> 
<p><A NAME="an_32:12">32:12</A>&nbsp;Du har jo selv sagt: Jeg vil alltid gj&#248;re vel mot dig og la din &#230;tt bli som havets sand, som ikke kan telles for mengde. </p> 
<p><A NAME="an_32:13">32:13</A>&nbsp;S&#229; blev han der den natt, og av alt det han eide, tok han ut en gave til Esau, sin bror: </p> 
<p><A NAME="an_32:14">32:14</A>&nbsp;to hundre gjeter og tyve bukker, to hundre f&#229;r og tyve v&#230;rer, </p> 
<p><A NAME="an_32:15">32:15</A>&nbsp;tretti kameler som gav die, med sine f&#248;ll, firti kj&#248;r og ti okser, tyve aseninner og ti asenfoler. </p> 
<p><A NAME="an_32:16">32:16</A>&nbsp;Og han lot sine tjenere dra avsted med dem, hver hjord for sig, og han sa til sine tjenere: Far i forveien, og la det v&#230;re et mellemrum mellem hver hjord! </p> 
<p><A NAME="an_32:17">32:17</A>&nbsp;Og han b&#248;d den f&#248;rste og sa: N&#229;r min bror Esau m&#248;ter dig og han taler til dig og sp&#248;r: Hvem h&#248;rer du til, og hvor skal du hen, og hvem eier denne hjord som du driver foran dig? </p> 
<p><A NAME="an_32:18">32:18</A>&nbsp;da skal du si: Din tjener Jakob; det er en gave han sender til min herre Esau, og snart kommer han selv efter. </p> 
<p><A NAME="an_32:19">32:19</A>&nbsp;Og han b&#248;d likeledes den annen og den tredje og alle de andre som drev hjordene, og sa: S&#229;ledes skal I tale til Esau n&#229;r I m&#248;ter ham, </p> 
<p><A NAME="an_32:20">32:20</A>&nbsp;I skal si: Snart kommer din tjener Jakob selv efter. For han tenkte: Jeg vil forsone ham ved den gave som jeg sender foran mig, og siden vil jeg selv trede frem for ham; kanskje han vil ta n&#229;dig imot mig. </p> 
<p><A NAME="an_32:21">32:21</A>&nbsp;S&#229; drog de i forveien med gaven; men selv blev han i leiren den natt. </p> 
<p><A NAME="an_32:22">32:22</A>&nbsp;samme natt stod han op og tok sine hustruer og de to tr&#230;lkvinner og sine elleve s&#248;nner og gikk over Jabboks vadested. </p> 
<p><A NAME="an_32:23">32:23</A>&nbsp;Han tok og satte dem over &#229;en og f&#248;rte over alt det han eide. </p> 
<p><A NAME="an_32:24">32:24</A>&nbsp;S&#229; var Jakob alene tilbake. Da kom det en mann og kjempet med ham inntil morgenen grydde. </p> 
<p><A NAME="an_32:25">32:25</A>&nbsp;Og da mannen s&#229; at han ikke kunde r&#229; med ham, r&#248;rte han ved hans hoftesk&#229;l; og Jakobs hoftesk&#229;l gikk av ledd, mens han kjempet med ham. </p> 
<p><A NAME="an_32:26">32:26</A>&nbsp;Og han sa: Slipp mig, for morgenen gryr! Men han sa: Jeg slipper dig ikke, uten du velsigner mig. </p> 
<p><A NAME="an_32:27">32:27</A>&nbsp;Da sa han til ham: Hvad er ditt navn? Han svarte: Jakob. </p> 
<p><A NAME="an_32:28">32:28</A>&nbsp;Han sa: Du skal ikke lenger hete Jakob, men Israel*; for du har kjempet med Gud og med mennesker og vunnet. /  </p> 
<p><A NAME="an_32:29">32:29</A>&nbsp;Da spurte Jakob: Si mig ditt navn! Han svarte: Hvorfor sp&#248;r du om mitt navn? Og han velsignet ham der. </p> 
<p><A NAME="an_32:30">32:30</A>&nbsp;Og Jakob kalte stedet Pniel*; for [sa han] jeg har sett Gud &#229;syn til &#229;syn og enda berget livet. /  </p> 
<p><A NAME="an_32:31">32:31</A>&nbsp;Og da han var kommet forbi Pnuel s&#229; han solen rinne; og han haltet p&#229; sin hofte. </p> 
<p><A NAME="an_32:32">32:32</A>&nbsp;Derfor er det s&#229; den dag idag at Israels barn aldrig eter spennesenen som er p&#229; hoftesk&#229;len, fordi han r&#248;rte ved Jakobs hoftesk&#229;l p&#229; spennesenen. </p> 
<p><A NAME="an_33:1">33:1</A>&nbsp;Da Jakob s&#229; op, fikk han se Esau som kom med fire hundre mann. Da delte han barna mellem Lea og Rakel og begge tr&#230;lkvinnene, </p> 
<p><A NAME="an_33:2">33:2</A>&nbsp;og han satte tr&#230;lkvinnene med sine barn fremst og Lea med sine barn bakenfor dem og Rakel med Josef bakerst. </p> 
<p><A NAME="an_33:3">33:3</A>&nbsp;Og selv gikk han foran dem og b&#248;ide sig syv ganger til jorden, inntil han kom frem til sin bror. </p> 
<p><A NAME="an_33:4">33:4</A>&nbsp;Men Esau l&#248;p ham i m&#248;te og omfavnet ham og falt ham om halsen og kysset ham, og de gr&#229;t. </p> 
<p><A NAME="an_33:5">33:5</A>&nbsp;Da han s&#229; op, fikk han &#248;ie p&#229; kvinnene og barna; da sa han: Hvem er det du har der? Han svarte: Det er de barn som Gud har unt din tjener. </p> 
<p><A NAME="an_33:6">33:6</A>&nbsp;S&#229; gikk tr&#230;lkvinnene frem med sine barn og b&#248;ide sig, </p> 
<p><A NAME="an_33:7">33:7</A>&nbsp;og Lea gikk ogs&#229; frem med sine barn, og de b&#248;ide sig, og derefter gikk Josef og Rakel frem og b&#248;ide sig. </p> 
<p><A NAME="an_33:8">33:8</A>&nbsp;Da sa han: Hvad vilde du med hele den leir som jeg m&#248;tte? Han svarte: Jeg vilde finne n&#229;de for min herres &#248;ine. </p> 
<p><A NAME="an_33:9">33:9</A>&nbsp;Da sa Esau: Jeg har nok; ha du selv, min bror, det som ditt er! </p> 
<p><A NAME="an_33:10">33:10</A>&nbsp;Jakob svarte: Nei, kj&#230;re! Dersom jeg har funnet n&#229;de for dine &#248;ine, s&#229; ta imot min gave! For da jeg s&#229; ditt ansikt, var det som om jeg s&#229; Guds ansikt, siden du var s&#229; vennlig mot mig. </p> 
<p><A NAME="an_33:11">33:11</A>&nbsp;Kj&#230;re, ta imot gaven som jeg sendte dig! For Gud har v&#230;rt mig n&#229;dig, og jeg har nok av alle ting. Og han n&#248;dde ham til han tok imot det. </p> 
<p><A NAME="an_33:12">33:12</A>&nbsp;Da sa Esau: La oss bryte op og dra videre, og la mig dra side om side med dig! </p> 
<p><A NAME="an_33:13">33:13</A>&nbsp;Men han svarte ham: Min herre vet at barna er svake, og sm&#229;feet og storfeet har nylig b&#229;ret hos mig; og driver en dem bare en eneste dag for sterkt, s&#229; d&#248;r alt sm&#229;feet. </p> 
<p><A NAME="an_33:14">33:14</A>&nbsp;Vil ikke min herre dra foran. sin tjener, s&#229; vil jeg dra langsomt efter, som det kan passe for buskapen som drives foran mig, og for barna, inntil jeg kommer til min herre i Se'ir. </p> 
<p><A NAME="an_33:15">33:15</A>&nbsp;Da sa Esau: S&#229; vil jeg f&#229; lov til &#229; la nogen av de folk jeg har med, bli hos dig. Men han svarte: Hvorfor det? La mig bare finne n&#229;de for min herres &#248;ine! </p> 
<p><A NAME="an_33:16">33:16</A>&nbsp;S&#229; drog Esau samme dag sin vei tilbake til Se'ir </p> 
<p><A NAME="an_33:17">33:17</A>&nbsp;Og Jakob drog til Sukkot og bygget sig et hus og gjorde l&#248;vhytter til sin buskap; derfor kalte de stedet Sukkot*. /  </p> 
<p><A NAME="an_33:18">33:18</A>&nbsp;Og Jakob kom lykkelig frem til byen Sikem, som ligger i Kana'ans land, da han kom fra Mesopotamia; og han slo leir utenfor byen. </p> 
<p><A NAME="an_33:19">33:19</A>&nbsp;Og det stykke mark hvor han hadde sl&#229;tt op sitt telt, kj&#248;pte han av s&#248;nnene til Hemor, Sikems far, for hundre kesitter*. /  </p> 
<p><A NAME="an_33:20">33:20</A>&nbsp;Der reiste han et alter og kalte det El Elohe Israel*. /  </p> 
<p><A NAME="an_34:1">34:1</A>&nbsp;Dina, Jakobs datter med Lea, gikk engang ut for &#229; se p&#229; landets d&#248;tre. </p> 
<p><A NAME="an_34:2">34:2</A>&nbsp;Og Sikem, som var s&#248;nn av hevitten Hemor, h&#248;vdingen i landet, s&#229; henne; og han tok henne og l&#229; hos henne og krenket henne. </p> 
<p><A NAME="an_34:3">34:3</A>&nbsp;Men hans hjerte hang ved Dina, Jakobs datter, og han elsket piken og talte kj&#230;rlig til henne. </p> 
<p><A NAME="an_34:4">34:4</A>&nbsp;S&#229; sa Sikem til Hemor, sin far: La mig f&#229; denne pike til hustru! </p> 
<p><A NAME="an_34:5">34:5</A>&nbsp;Og Jakob fikk h&#248;re at han hadde van&#230;ret Dina, hans datter; men hans s&#248;nner var med buskapen ute p&#229; marken, og Jakob tidde med det til de kom hjem. </p> 
<p><A NAME="an_34:6">34:6</A>&nbsp;Men Hemor, Sikems far, gikk ut til Jakob for &#229; tale med ham. </p> 
<p><A NAME="an_34:7">34:7</A>&nbsp;Jakobs s&#248;nner kom hjem fra marken da de fikk h&#248;re om dette; og mennene gremmet sig og var harmfulle; for han* hadde gjort en skammelig gjerning mot Israel ved &#229; ligge hos Jakobs datter. Slikt burde ikke skje. /  </p> 
<p><A NAME="an_34:8">34:8</A>&nbsp;Da talte Hemor med dem og sa: Min s&#248;nn Sikems hjerte henger ved eders datter; kj&#230;re, la ham f&#229; henne til hustru, </p> 
<p><A NAME="an_34:9">34:9</A>&nbsp;og inng&#229; svogerskap med oss, gi oss eders d&#248;tre og ta I v&#229;re d&#248;tre! </p> 
<p><A NAME="an_34:10">34:10</A>&nbsp;Bli boende hos oss! Landet skal st&#229; &#229;pent for eder; bo her og dra omkring og f&#229; eder eiendommer her! </p> 
<p><A NAME="an_34:11">34:11</A>&nbsp;Og Sikem sa til hennes far og hennes br&#248;dre: La mig finne n&#229;de for eders &#248;ine! Det I krever av mig, vil jeg gi eder. </p> 
<p><A NAME="an_34:12">34:12</A>&nbsp;Krev s&#229; meget I vil av mig i morgengave og andre gaver! Jeg skal gi det I vil ha; la mig bare f&#229; piken til hustru! </p> 
<p><A NAME="an_34:13">34:13</A>&nbsp;Da svarte Jakobs s&#248;nner Sikem og Hemor, hans far, med svikefulle ord, fordi han hadde van&#230;ret deres s&#248;ster Dina, </p> 
<p><A NAME="an_34:14">34:14</A>&nbsp;og sa til dem: Det kan vi ikke gj&#248;re, &#229; gi v&#229;r s&#248;ster til en mann som har forhud; det vilde v&#230;re en skam for oss. </p> 
<p><A NAME="an_34:15">34:15</A>&nbsp;Bare p&#229; det vilk&#229;r vil vi v&#230;re eder til vilje, at I blir som vi, og alt mannkj&#248;nn hos eder lar sig omskj&#230;re. </p> 
<p><A NAME="an_34:16">34:16</A>&nbsp;Da vil vi gi eder v&#229;re d&#248;tre og gifte oss med eders d&#248;tre og bo hos eder, s&#229; vi blir ett folk. </p> 
<p><A NAME="an_34:17">34:17</A>&nbsp;Men dersom I ikke vil h&#248;re p&#229; oss og la eder omskj&#230;re, da tar vi v&#229;r s&#248;ster og drar bort. </p> 
<p><A NAME="an_34:18">34:18</A>&nbsp;Og de syntes godt om deres ord, b&#229;de Hemor og Sikem, Hemors s&#248;nn. </p> 
<p><A NAME="an_34:19">34:19</A>&nbsp;Og den unge mann drygde ikke med &#229; gj&#248;re dette, for han var glad i Jakobs datter, og han var den som hadde mest &#229; si i sin fars hus. </p> 
<p><A NAME="an_34:20">34:20</A>&nbsp;S&#229; gikk Hemor og hans s&#248;nn Sikem til porten i sin by, og de talte til mennene i byen og sa: </p> 
<p><A NAME="an_34:21">34:21</A>&nbsp;Disse menn vil gjerne v&#230;re venner med oss og vil bo her i landet og dra omkring her, og landet er jo vidt nok for dem; vi vil gifte oss med deres d&#248;tre og gi dem v&#229;re d&#248;tre. </p> 
<p><A NAME="an_34:22">34:22</A>&nbsp;Men bare p&#229; det vilk&#229;r vil mennene v&#230;re oss til vilje og bo hos oss og bli til ett folk med oss, at alt mannkj&#248;nn iblandt oss lar sig omskj&#230;re, likesom de selv er omsk&#229;ret. </p> 
<p><A NAME="an_34:23">34:23</A>&nbsp;Deres buskap og deres gods og alle deres kl&#248;vdyr, blir ikke alt det v&#229;rt n&#229;r vi bare er dem til vilje, s&#229; de blir boende hos oss? </p> 
<p><A NAME="an_34:24">34:24</A>&nbsp;Og de gjorde som Hemor og hans s&#248;nn Sikem vilde, alle som h&#248;rte hjemme i hans by; og alt mannkj&#248;nn, alle som h&#248;rte hjemme i hans by, blev omsk&#229;ret. </p> 
<p><A NAME="an_34:25">34:25</A>&nbsp;Men p&#229; den tredje dag, da de var syke av sine s&#229;r, da tok Jakobs to s&#248;nner, Simeon og Levi, Dinas br&#248;dre, hver sitt sverd, og de kom uforvarende over byen og slo alt mannkj&#248;nn ihjel. </p> 
<p><A NAME="an_34:26">34:26</A>&nbsp;Ogs&#229; Hemor og Sikem, hans s&#248;nn, slo de ihjel med sverdets egg, og de tok Dina ut av Sikems hus og drog bort. </p> 
<p><A NAME="an_34:27">34:27</A>&nbsp;Jakobs s&#248;nner kom over de drepte og plyndret byen, fordi deres s&#248;ster var blitt van&#230;ret. </p> 
<p><A NAME="an_34:28">34:28</A>&nbsp;De tok deres sm&#229;fe og storfe og deres asener, b&#229;de det som var i byen, og det som var p&#229; marken. </p> 
<p><A NAME="an_34:29">34:29</A>&nbsp;Og alt deres gods og alle deres barn og deres kvinner f&#248;rte de bort som bytte, og alt annet som var i husene. </p> 
<p><A NAME="an_34:30">34:30</A>&nbsp;Da sa Jakob til Simeon og Levi: I har gjort mig en stor sorg! I har f&#248;rt mig i vanrykte hos landets innbyggere, Kana'anittene og ferisittene; jeg r&#229;der jo bare over en liten flokk, og samler de sig imot mig, kommer de til &#229; sl&#229; mig ihjel, sa b&#229;de jeg og mitt hus g&#229;r til grunne. </p> 
<p><A NAME="an_34:31">34:31</A>&nbsp;Men de svarte: Skulde han da f&#229; gj&#248;re med v&#229;r s&#248;ster som med en skj&#248;ge? </p> 
<p><A NAME="an_35:1">35:1</A>&nbsp;Og Gud sa til Jakob: Gj&#248;r dig rede, dra op til Betel og bli der, og bygg der et alter for den Gud som &#229;penbarte sig for dig da du flyktet for din bror Esau! </p> 
<p><A NAME="an_35:2">35:2</A>&nbsp;Da sa Jakob til sine husfolk og alle dem som var med ham: Ha bort de fremmede guder som finnes hos eder, og rens eder og skift kl&#230;r, </p> 
<p><A NAME="an_35:3">35:3</A>&nbsp;og la oss ta avsted og dra op til Betel; der vil jeg bygge et alter for den Gud som b&#248;nnh&#248;rte mig den dag jeg var i fare, og som var med mig p&#229; min ferd. </p> 
<p><A NAME="an_35:4">35:4</A>&nbsp;Da lot de Jakob f&#229; alle de fremmede guder som de hadde hos sig, og ringene som de hadde i sine &#248;rer; og Jakob gravde dem ned under terebinten ved Sikem. </p> 
<p><A NAME="an_35:5">35:5</A>&nbsp;S&#229; br&#248;t de op, og en redsel fra Gud kom over byene rundt omkring dem, s&#229; de ikke forfulgte Jakobs s&#248;nner. </p> 
<p><A NAME="an_35:6">35:6</A>&nbsp;Og Jakob kom til Luz, som ligger i Kana'ans land - nu heter det Betel - han og alt det folk som var med ham. </p> 
<p><A NAME="an_35:7">35:7</A>&nbsp;Og han bygget der et alter og kalte stedet El-Betel*; for der hadde Gud &#229;penbaret sig for ham da han flyktet for sin bror. /  </p> 
<p><A NAME="an_35:8">35:8</A>&nbsp;Da d&#248;de Debora, Rebekkas fostermor, og hun blev begravet nedenfor Betel under eken; og han kalte den gr&#229;ts - eken. </p> 
<p><A NAME="an_35:9">35:9</A>&nbsp;Og Gud &#229;penbarte sig atter for Jakob, da han kom fra Mesopotamia, og velsignet ham. </p> 
<p><A NAME="an_35:10">35:10</A>&nbsp;Og Gud sa til ham: Du heter Jakob; herefter skal du ikke mere hete Jakob, men Israel skal v&#230;re ditt navn. S&#229;ledes fikk han navnet Israel. </p> 
<p><A NAME="an_35:11">35:11</A>&nbsp;Og Gud sa til ham: Jeg er Gud den allmektige; v&#230;r fruktbar og bli tallrik! Et folk, ja en mengde med folkeslag skal stamme fra dig, og konger skal utg&#229; av dine lender. </p> 
<p><A NAME="an_35:12">35:12</A>&nbsp;Og det land som jeg gav Abraham og Isak, det vil jeg gi dig; og din &#230;tt efter dig vil jeg gi landet. </p> 
<p><A NAME="an_35:13">35:13</A>&nbsp;S&#229; f&#243;r Gud op fra ham p&#229; det sted hvor han hadde talt med ham. </p> 
<p><A NAME="an_35:14">35:14</A>&nbsp;Og Jakob reiste op en minnest&#248;tte p&#229; det sted hvor han hadde talt med ham, en minnest&#248;tte av sten; og han &#248;ste drikkoffer p&#229; den og helte olje over den. </p> 
<p><A NAME="an_35:15">35:15</A>&nbsp;Og Jakob kalte det sted hvor Gud hadde talt med ham, Betel. </p> 
<p><A NAME="an_35:16">35:16</A>&nbsp;S&#229; br&#248;t de op fra Betel, og da det ennu var et stykke vei igjen til Efrat, f&#248;dte Rakel, og hun hadde en h&#229;rd f&#248;dsel. </p> 
<p><A NAME="an_35:17">35:17</A>&nbsp;Og under hennes h&#229;rde f&#248;dsel sa jordmoren til henne: Frykt ikke; for ogs&#229; denne gang f&#229;r du en s&#248;nn. </p> 
<p><A NAME="an_35:18">35:18</A>&nbsp;Men i det samme hun opgav &#229;nden - for hun m&#229;tte d&#248; - kalte hun ham Benoni*; men hans far kalte ham Benjamin**. /   </p> 
<p><A NAME="an_35:19">35:19</A>&nbsp;S&#229; d&#248;de Rakel, og hun blev begravet p&#229; veien til Efrat, det er Betlehem. </p> 
<p><A NAME="an_35:20">35:20</A>&nbsp;Og Jakob reiste op en minnesten p&#229; hennes grav; det er Rakels gravsten; den st&#229;r der den dag idag. </p> 
<p><A NAME="an_35:21">35:21</A>&nbsp;S&#229; br&#248;t Israel op igjen og slo op sitt telt bortenfor Migdal-Eder*. /  </p> 
<p><A NAME="an_35:22">35:22</A>&nbsp;Og mens Israel bodde der i landet, hendte det at Ruben gikk avsted og l&#229; hos Bilha, sin fars medhustru; og Israel fikk h&#248;re om det - Jakob hadde tolv s&#248;nner. </p> 
<p><A NAME="an_35:23">35:23</A>&nbsp;Leas s&#248;nner var: Ruben, Jakobs f&#248;rstef&#248;dte, og Simeon og Levi og Juda og Issakar og Sebulon. </p> 
<p><A NAME="an_35:24">35:24</A>&nbsp;Rakels s&#248;nner var: Josef og Benjamin. </p> 
<p><A NAME="an_35:25">35:25</A>&nbsp;Og Rakels tr&#230;lkvinne Bilhas s&#248;nner var: Dan og Naftali. </p> 
<p><A NAME="an_35:26">35:26</A>&nbsp;Og Leas tr&#230;lkvinne Silpas s&#248;nner var: Gad og Aser. Dette var Jakobs s&#248;nner, som han fikk i Mesopotamia. </p> 
<p><A NAME="an_35:27">35:27</A>&nbsp;Og Jakob kom til sin far Isak i Mamre ved Kirjat-Arba, det er Hebron, hvor Abraham og Isak hadde bodd som fremmede. </p> 
<p><A NAME="an_35:28">35:28</A>&nbsp;Og Isaks dager blev hundre og &#229;tti &#229;r. </p> 
<p><A NAME="an_35:29">35:29</A>&nbsp;Da opgav Isak &#229;nden og d&#248;de og blev samlet til sine fedre, gammel og mett av dager; og Esau og Jakob, hans s&#248;nner, begravde ham. </p> 
<p><A NAME="an_36:1">36:1</A>&nbsp;Dette er Esaus eller Edoms &#230;tt. </p> 
<p><A NAME="an_36:2">36:2</A>&nbsp;Esau tok sig hustruer av Kana'ans d&#248;tre: Ada, hetitten Elons datter, og Oholibama, Anas datter, hevitten Sibeons s&#248;nnedatter, </p> 
<p><A NAME="an_36:3">36:3</A>&nbsp;og Basmat, Ismaels datter, Nebajots s&#248;ster. </p> 
<p><A NAME="an_36:4">36:4</A>&nbsp;Med Ada fikk Esau Elifas, og med Basmat Re'uel, </p> 
<p><A NAME="an_36:5">36:5</A>&nbsp;og med Oholibama fikk han Je'us og Jalam og Korah; dette var Esaus s&#248;nner, som han fikk i Kana'ans land. </p> 
<p><A NAME="an_36:6">36:6</A>&nbsp;Og Esau tok sine hustruer, sine s&#248;nner og d&#248;tre og alt sitt husfolk og sin buskap og alle sine kl&#248;vdyr og alt sitt gods som han hadde samlet i Kana'ans land, og drog til et annet land for sin bror Jakobs skyld. </p> 
<p><A NAME="an_36:7">36:7</A>&nbsp;For deres eiendom var for stor til at de kunde bo sammen - det land som de bodde i som fremmede, kunde ikke rumme dem, s&#229; stor buskap hadde de. </p> 
<p><A NAME="an_36:8">36:8</A>&nbsp;S&#229; bosatte Esau sig i Se'ir-fjellene - Esau, det er den samme som Edom. </p> 
<p><A NAME="an_36:9">36:9</A>&nbsp;Og dette er Esaus &#230;tt i Se'irfjellene, han som var stamfar til edomittene. </p> 
<p><A NAME="an_36:10">36:10</A>&nbsp;Dette er navnene p&#229; Esaus s&#248;nner: Elifas, s&#248;nn av Esaus hustru Ada, og Re'uel, s&#248;nn av Esaus hustru Basmat. </p> 
<p><A NAME="an_36:11">36:11</A>&nbsp;Og Elifas' s&#248;nner var Teman, Omar, Sefo, Gatam og Kenas. </p> 
<p><A NAME="an_36:12">36:12</A>&nbsp;Og Elifas, Esaus s&#248;nn, hadde en medhustru som hette Timna, og med henne fikk Elifas Amalek. Dette var Esaus hustru Adas s&#248;nner. </p> 
<p><A NAME="an_36:13">36:13</A>&nbsp;Og dette var Re'uels s&#248;nner: Nahat og Serah, Samma og Missa. Dette var Esaus hustru Basmats s&#248;nner. </p> 
<p><A NAME="an_36:14">36:14</A>&nbsp;Og dette var s&#248;nnene til Oholibama, Anas datter, Sibeons s&#248;nnedatter, Esaus hustru: Med henne fikk Esau Je'us og Jalam og Korah. </p> 
<p><A NAME="an_36:15">36:15</A>&nbsp;Dette var stammefyrstene for Esaus barn: S&#248;nnene til Esaus eldste s&#248;nn Elifas var stammefyrsten Teman, stammefyrsten Omar, stammefyrsten Sefo, stammefyrsten Kenas, </p> 
<p><A NAME="an_36:16">36:16</A>&nbsp;stammefyrsten Korah, stammefyrsten Gatam, stammefyrsten Amalek; dette var de stammefyrster som nedstammet fra Elifas i Edom-landet. Dette var Adas s&#248;nner. </p> 
<p><A NAME="an_36:17">36:17</A>&nbsp;Og dette var s&#248;nnene til Esaus s&#248;nn Re'uel: stammefyrsten Nahat, stammefyrsten Serah, stammefyrsten Samma, stammefyrsten Missa, dette var de stammefyrster som nedstammet fra Re'uel i Edom-landet. Dette var Esaus hustru Basmats s&#248;nner. </p> 
<p><A NAME="an_36:18">36:18</A>&nbsp;Og dette var Esaus hustru Oholibamas s&#248;nner: stammefyrsten Je'usj stammefyrsten Jalam, stammefyrsten Korah; dette var de stammefyrster som nedstammet fra Oholibama, Anas datter, Esaus hustru. </p> 
<p><A NAME="an_36:19">36:19</A>&nbsp;Dette var Esaus s&#248;nner, og dette deres stammefyrster. Dette var Edom. </p> 
<p><A NAME="an_36:20">36:20</A>&nbsp;Dette var horitten Se'irs s&#248;nner, som bodde i landet: Lotan og Sobal og Sibeon og Ana </p> 
<p><A NAME="an_36:21">36:21</A>&nbsp;og Dison og Eser og Disan; dette var horittenes stammefyrster, Se'irs s&#248;nner i Edom-landet. </p> 
<p><A NAME="an_36:22">36:22</A>&nbsp;Og Lotans s&#248;nner var Hori og Hemam, og Lotans s&#248;ster var Timna. </p> 
<p><A NAME="an_36:23">36:23</A>&nbsp;Og dette var Sobals s&#248;nner: Alvan og Manahat og Ebal, Sefo og Onam. </p> 
<p><A NAME="an_36:24">36:24</A>&nbsp;Og dette var Sibeons s&#248;nner: Aja og Ana; det var den Ana som fant de varme kilder i &#248;rkenen, mens han gj&#230;tte sin far Sibeons asener. </p> 
<p><A NAME="an_36:25">36:25</A>&nbsp;Og dette var Anas barn: Dison og datteren Oholibama. </p> 
<p><A NAME="an_36:26">36:26</A>&nbsp;Og dette var Disons s&#248;nner: Hemdan og Esban og Jitran og Keran. </p> 
<p><A NAME="an_36:27">36:27</A>&nbsp;Dette var Esers s&#248;nner: Bilhan og Sa'avan og Akan. </p> 
<p><A NAME="an_36:28">36:28</A>&nbsp;Dette var Disans s&#248;nner: Us og Aran. </p> 
<p><A NAME="an_36:29">36:29</A>&nbsp;Dette var horittenes stammefyrster: stammefyrsten Lotan, stammefyrsten Sobal, stammefyrsten Sibeon, stammefyrsten Ana, </p> 
<p><A NAME="an_36:30">36:30</A>&nbsp;stammefyrsten Dison, stammefyrsten Eser, stammefyrsten Disan; dette var horittenes stammefyrster, deres stammefyrster i Se'ir-landet. </p> 
<p><A NAME="an_36:31">36:31</A>&nbsp;Og dette var de konger som regjerte i Edom-landet f&#248;r det regjerte nogen konge over Israels barn: </p> 
<p><A NAME="an_36:32">36:32</A>&nbsp;Bela, Beors s&#248;nn, var konge i Edom, og hans by hette Dinhaba. </p> 
<p><A NAME="an_36:33">36:33</A>&nbsp;Da Bela d&#248;de, blev Jobab, Serahs s&#248;nn, fra Bosra konge i hans sted. </p> 
<p><A NAME="an_36:34">36:34</A>&nbsp;Da Jobab d&#248;de, blev Husam fra temanittenes land konge i hans sted. </p> 
<p><A NAME="an_36:35">36:35</A>&nbsp;Da Husam d&#248;de, blev Hadad, Bedads s&#248;nn, konge i hans sted; det var han som slo midianittene p&#229; Moabs mark; hans by hette Avit. </p> 
<p><A NAME="an_36:36">36:36</A>&nbsp;Da Hadad d&#248;de, blev Samla fra Masreka konge i hans sted. </p> 
<p><A NAME="an_36:37">36:37</A>&nbsp;Da Samla d&#248;de, blev Saul fra Rehobot ved elven konge i hans sted. </p> 
<p><A NAME="an_36:38">36:38</A>&nbsp;Da Saul d&#248;de, blev Ba'al-Hanan, Akbors s&#248;nn, konge i hans sted. </p> 
<p><A NAME="an_36:39">36:39</A>&nbsp;Da Ba'al-Hanan, Akbors s&#248;nn, d&#248;de, blev Hadar konge i hans sted; hans by hette Pa'u, og hans hustru hette Mehetabel, en datter av Matred, Mesahabs datter. </p> 
<p><A NAME="an_36:40">36:40</A>&nbsp;Og dette er navnene p&#229; Esaus stammefyrster efter deres &#230;tter, efter deres bosteder, med deres navn: stammefyrsten Timna, stammefyrsten Alva, stammefyrsten Jetet, </p> 
<p><A NAME="an_36:41">36:41</A>&nbsp;stammefyrsten Oholibama, stammefyrsten Ela, stammefyrsten Pinon, </p> 
<p><A NAME="an_36:42">36:42</A>&nbsp;stammefyrsten Kenas, stammefyrsten Teman, stammefyrsten Mibsar, </p> 
<p><A NAME="an_36:43">36:43</A>&nbsp;stammefyrsten Magdiel, stammefyrsten Iram; dette var Edoms stammefyrster efter sine bosteder i sitt eiendomsland. Dette var Esaus, edomittenes fars &#230;tt. </p> 
<p><A NAME="an_37:1">37:1</A>&nbsp;Men Jakob bodde i det land hvor hans far hadde bodd som fremmed, i Kana'ans land. </p> 
<p><A NAME="an_37:2">37:2</A>&nbsp;Dette er historien om Jakobs &#230;tt. Da Josef var sytten &#229;r gammel, gj&#230;tte han buskapen sammen med sine br&#248;dre; ung som han var, fulgte han med s&#248;nnene til Bilha og Silpa, sin fars hustruer; alt det onde som blev sagt om dem, gikk han til deres far med. </p> 
<p><A NAME="an_37:3">37:3</A>&nbsp;Men Israel hadde Josef kj&#230;r fremfor alle sine s&#248;nner, fordi han var hans alderdoms s&#248;nn; og han hadde latt gj&#248;re en sid kjortel til ham. </p> 
<p><A NAME="an_37:4">37:4</A>&nbsp;Og da hans br&#248;dre s&#229; at deres far hadde ham mere kj&#230;r enn alle hans br&#248;dre, hatet de ham og kunde ikke tale vennlig til ham. </p> 
<p><A NAME="an_37:5">37:5</A>&nbsp;Engang hadde Josef en dr&#248;m, som han fortalte sine br&#248;dre; da hatet de ham enda mere. </p> 
<p><A NAME="an_37:6">37:6</A>&nbsp;Han sa til dem: H&#248;r nu hvad jeg har dr&#248;mt: </p> 
<p><A NAME="an_37:7">37:7</A>&nbsp;Jeg syntes vi bandt kornb&#229;nd ute p&#229; akeren, og se, mitt kornb&#229;nd reiste sig op og blev st&#229;ende, og eders kornb&#229;nd stod rundt omkring og b&#248;ide sig for mitt kornb&#229;nd. </p> 
<p><A NAME="an_37:8">37:8</A>&nbsp;Da sa hans br&#248;dre til ham: Skal du kanskje v&#230;re v&#229;r konge og r&#229;de over oss? Siden hatet de ham enda mere for hans dr&#248;mmer og for hans ord. </p> 
<p><A NAME="an_37:9">37:9</A>&nbsp;Og han hadde ennu en annen dr&#248;m og fortalte den til sine br&#248;dre; han sa: Jeg hadde ennu en dr&#248;m, og se, solen og m&#229;nen og elleve stjerner b&#248;ide sig for mig. </p> 
<p><A NAME="an_37:10">37:10</A>&nbsp;Og da han fortalte det til sin far og til sine br&#248;dre, skjente hans far p&#229; ham og sa til ham: Hvad er dette for en dr&#248;m du har hatt? Skal da jeg og din mor og dine br&#248;dre komme og b&#248;ie oss til jorden for dig? </p> 
<p><A NAME="an_37:11">37:11</A>&nbsp;Og hans br&#248;dre var misunnelige p&#229; ham; men hans far gjemte det i sitt minne. </p> 
<p><A NAME="an_37:12">37:12</A>&nbsp;Engang gikk hans br&#248;dre avsted for &#229; gj&#230;te sin fars buskap i Sikem. </p> 
<p><A NAME="an_37:13">37:13</A>&nbsp;Da sa Israel til Josef: Gj&#230;ter ikke dine br&#248;dre ved Sikem? Kom, jeg vil sende dig til dem. Og han svarte: Ja, her er jeg. </p> 
<p><A NAME="an_37:14">37:14</A>&nbsp;Da sa han til ham: Kj&#230;re, g&#229; og se om det st&#229;r vel til med dine br&#248;dre, og om det st&#229;r vel til med buskapen, og kom s&#229; tilbake til mig med svar! S&#229; sendte han ham avsted fra Hebron-dalen, og han kom til Sikem. </p> 
<p><A NAME="an_37:15">37:15</A>&nbsp;Mens han nu vanket om p&#229; marken, m&#248;tte han en mann, og mannen spurte ham: Hvad leter du efter? </p> 
<p><A NAME="an_37:16">37:16</A>&nbsp;Han svarte: Jeg leter efter mine br&#248;dre; kj&#230;re, si mig hvor de gj&#230;ter! </p> 
<p><A NAME="an_37:17">37:17</A>&nbsp;Mannen sa: De har draget herfra; jeg h&#248;rte dem si: La oss g&#229; til Dotan! S&#229; gikk Josef efter sine br&#248;dre og fant dem i Dotan. </p> 
<p><A NAME="an_37:18">37:18</A>&nbsp;De s&#229; ham langt borte, og f&#248;r han kom n&#230;r til dem, la de op r&#229;d om &#229; drepe ham. </p> 
<p><A NAME="an_37:19">37:19</A>&nbsp;De sa sig imellem: Se, der kommer denne dr&#248;mmeren! </p> 
<p><A NAME="an_37:20">37:20</A>&nbsp;Kom nu og la oss sl&#229; ham ihjel og kaste ham ned i en av br&#248;nnene her, og s&#229; vil vi si: Et vilt dyr har ett ham op. S&#229; f&#229;r vi se hvad det blir av hans dr&#248;mmer. </p> 
<p><A NAME="an_37:21">37:21</A>&nbsp;Da Ruben h&#248;rte dette, vilde han fri ham ut av deres hender og sa: La oss ikke sl&#229; ham ihjel! </p> 
<p><A NAME="an_37:22">37:22</A>&nbsp;Og han sa til dem: Ut&#248;s ikke blod, kast ham ned i denne br&#248;nn her i &#248;rkenen, men legg ikke h&#229;nd p&#229; ham - for han vilde fri ham ut av deres h&#229;nd og f&#248;re ham tilbake til hans far. </p> 
<p><A NAME="an_37:23">37:23</A>&nbsp;Da nu Josef kom til sine br&#248;dre, kl&#230;dde de av ham hans kjortel, den side kjortel som han hadde p&#229;. </p> 
<p><A NAME="an_37:24">37:24</A>&nbsp;Og de tok og kastet ham ned i br&#248;nnen; men br&#248;nnen var tom, det var intet vann i den. </p> 
<p><A NAME="an_37:25">37:25</A>&nbsp;S&#229; satte de sig til &#229; holde m&#229;ltid; og da de s&#229; op, fikk de se et reisef&#248;lge av ismaelitter som kom fra Gilead, og deres kameler bar krydderier og balsam og ladanum*; de var p&#229; vei med dette ned til Egypten. /  </p> 
<p><A NAME="an_37:26">37:26</A>&nbsp;Da sa Juda til sine br&#248;dre: Hvad gagner det at vi sl&#229;r var bror ihjel og skjuler drapet? </p> 
<p><A NAME="an_37:27">37:27</A>&nbsp;Kom og la oss selge ham til ismaelittene, men la oss ikke legge h&#229;nd p&#229; ham, han er jo v&#229;r egen kj&#248;delige bror. Og hans br&#248;dre gjorde som han sa. </p> 
<p><A NAME="an_37:28">37:28</A>&nbsp;Da nu de midianittiske kj&#248;bmenn kom forbi, drog de Josef op av br&#248;nnen, og s&#229; solgte de Josef til ismaelittene for tyve sekel s&#248;lv; og ismaelittene tok Josef med sig til Egypten. </p> 
<p><A NAME="an_37:29">37:29</A>&nbsp;Da Ruben kom tilbake til br&#248;nnen, fikk han se at Josef ikke var i br&#248;nnen. Da s&#248;nderrev han sine kl&#230;r, </p> 
<p><A NAME="an_37:30">37:30</A>&nbsp;og han gikk tilbake til sine br&#248;dre og sa: Gutten er der ikke, og jeg - hvor skal jeg gj&#248;re av mig? </p> 
<p><A NAME="an_37:31">37:31</A>&nbsp;S&#229; tok de Josefs kjortel og slaktet en gjetebukk og dyppet kjortelen i blodet. </p> 
<p><A NAME="an_37:32">37:32</A>&nbsp;Og de sendte den side kjortel hjem til faren og sa: Denne har vi funnet; se efter om det ikke er din s&#248;nns kjortel! </p> 
<p><A NAME="an_37:33">37:33</A>&nbsp;Og han kjente den igjen og sa: Jo, det er min s&#248;nns kjortel; et vilt dyr har ett ham op, Josef er visselig revet ihjel! </p> 
<p><A NAME="an_37:34">37:34</A>&nbsp;Og Jakob s&#248;nderrev sine kl&#230;r og bandt sekk om sine lender og s&#248;rget over sin s&#248;nn i lang tid. </p> 
<p><A NAME="an_37:35">37:35</A>&nbsp;Og alle hans s&#248;nner og alle hans d&#248;tre kom for &#229; tr&#248;ste ham; men han vilde ikke la sig tr&#248;ste; han sa: Med sorg m&#229; jeg fare ned til min s&#248;nn i d&#248;dsriket. Og hans far gr&#229;t over ham. . </p> 
<p><A NAME="an_37:36">37:36</A>&nbsp;Men midianittene solgte ham i Egypten til Potifar, som var hoffmann hos Farao og h&#248;vding over livvakten. </p> 
<p><A NAME="an_38:1">38:1</A>&nbsp;P&#229; denne tid drog Juda ned fra det sted hvor hans br&#248;dre bodde, og han tok inn til en mann i Adullam, som hette Hira. </p> 
<p><A NAME="an_38:2">38:2</A>&nbsp;Der s&#229; Juda datteren til en kana'anittisk mann som hette Sua; og han tok henne til hustru og gikk inn til henne. </p> 
<p><A NAME="an_38:3">38:3</A>&nbsp;Og hun blev fruktsommelig og f&#248;dte en s&#248;nn og kalte ham Er. </p> 
<p><A NAME="an_38:4">38:4</A>&nbsp;S&#229; blev hun atter fruktsommelig og f&#248;dte en s&#248;nn, og hun kalte ham Onan. </p> 
<p><A NAME="an_38:5">38:5</A>&nbsp;Siden f&#248;dte hun ennu en s&#248;nn og kalte ham Sela; da han blev f&#248;dt, var Juda i Kesib. </p> 
<p><A NAME="an_38:6">38:6</A>&nbsp;Og Juda tok en hustru til Er, sin f&#248;rstef&#248;dte s&#248;nn; hun hette Tamar. </p> 
<p><A NAME="an_38:7">38:7</A>&nbsp;Men Er, Judas f&#248;rstef&#248;dte, mishaget Herren, og Herren lot ham d&#248;. </p> 
<p><A NAME="an_38:8">38:8</A>&nbsp;Da sa Juda til Onan: G&#229; inn til din brors hustru, og ta henne til ekte i din brors sted og opreis din bror avkom. </p> 
<p><A NAME="an_38:9">38:9</A>&nbsp;Men Onan visste at avkommet ikke skulde h&#248;re ham til; n&#229;r han derfor gikk inn til sin brors hustru, spilte han s&#230;den p&#229; jorden for ikke &#229; gi sin bror avkom. </p> 
<p><A NAME="an_38:10">38:10</A>&nbsp;Men det var ondt i Herrens &#248;ine det han gjorde, og han lot ogs&#229; ham d&#248;. </p> 
<p><A NAME="an_38:11">38:11</A>&nbsp;Da sa Juda til Tamar, sin s&#248;nnekone: Bo som enke i din fars hus, til Sela, min s&#248;nn, er blitt voksen! For han tenkte: Ellers kommer ogs&#229; han til &#229; d&#248;, som hans br&#248;dre. S&#229; drog Tamar hjem og bodde i sin fars hus. </p> 
<p><A NAME="an_38:12">38:12</A>&nbsp;Da nu en lengere tid var g&#229;tt, d&#248;de Suas datter, Judas hustru, og da s&#248;rgetiden var over, gikk Juda op til Timna, til dem som klippet hans f&#229;r, og hans venn Hira fra Adullam var med ham. </p> 
<p><A NAME="an_38:13">38:13</A>&nbsp;Da det nu blev fortalt Tamar at hennes svigerfar var p&#229; vei op til Timna for &#229; klippe sine f&#229;r, </p> 
<p><A NAME="an_38:14">38:14</A>&nbsp;tok hun sine enkekl&#230;r av og la et sl&#248;r om sig og hyllet sig inn i det og satte sig ved inngangen til Ena'im, p&#229; veien til Timna; for hun s&#229; at Sela var blitt voksen, og at hun allikevel ikke var gitt ham til hustru. </p> 
<p><A NAME="an_38:15">38:15</A>&nbsp;Da Juda s&#229; henne, tenkte han det var en skj&#248;ge; for hun hadde tilhyllet sitt ansikt. </p> 
<p><A NAME="an_38:16">38:16</A>&nbsp;S&#229; b&#248;ide han av fra veien og gikk bort til henne og sa: Kom, la mig g&#229; inn til dig! For han visste ikke at det var hans s&#248;nnekone. Da sa hun: Hvad vil du gi mig for &#229; g&#229; inn til mig? </p> 
<p><A NAME="an_38:17">38:17</A>&nbsp;Han svarte: Jeg vil sende dig et kje av min buskap. Da sa hun: Ja, dersom du vil gi mig et pant, til du sender mig det. </p> 
<p><A NAME="an_38:18">38:18</A>&nbsp;Han sa: Hvad skal jeg gi dig til pant? Hun svarte: Ditt signet og din snor og staven som du har i h&#229;nden. Det gav han henne og gikk s&#229; inn til henne, og hun blev fruktsommelig med ham. </p> 
<p><A NAME="an_38:19">38:19</A>&nbsp;Og hun stod op og gikk sin vei, og hun la sitt sl&#248;r av sig og tok p&#229; sig sine enkekl&#230;r. </p> 
<p><A NAME="an_38:20">38:20</A>&nbsp;Og Juda sendte kjeet med sin venn fra Adullam for &#229; f&#229; pantet tilbake av kvinnen; men han fant henne ikke. </p> 
<p><A NAME="an_38:21">38:21</A>&nbsp;Og han spurte folkene der p&#229; stedet og sa: Hvor er skj&#248;gen, hun i Ena'im, ved veien? De sa: Det har ikke v&#230;rt nogen skj&#248;ge her. </p> 
<p><A NAME="an_38:22">38:22</A>&nbsp;S&#229; kom han tilbake til Juda og sa: Jeg fant henne ikke, og tilmed sa folkene der p&#229; stedet: Det har ikke v&#230;rt nogen skj&#248;ge her. </p> 
<p><A NAME="an_38:23">38:23</A>&nbsp;Da sa Juda: La henne ha det, s&#229; vi ikke skal f&#229; skam av denne sak! Kjeet har jeg jo sendt henne, men du fant henne ikke. </p> 
<p><A NAME="an_38:24">38:24</A>&nbsp;S&#229; gikk det omkring tre m&#229;neder; da kom folk og sa til Juda: Tamar, din s&#248;nnekone, har drevet hor, og nu er hun ogs&#229; blitt fruktsommelig i hor. Og Juda sa: F&#248;r henne ut, hun skal brennes! </p> 
<p><A NAME="an_38:25">38:25</A>&nbsp;Men da hun blev f&#248;rt ut, sendte hun bud til sin svigerfar og lot si: Det er med den mann som eier disse ting, jeg er blitt fruktsommelig. Og hun sa: Se efter hvem som eier dette signet og disse snorer og denne stav! </p> 
<p><A NAME="an_38:26">38:26</A>&nbsp;Og Juda kjente dem igjen og sa: Hun er i sin gode rett mot mig fordi jeg ikke har gitt henne til min s&#248;nn Sela. Og han hadde ikke siden omgang med henne. </p> 
<p><A NAME="an_38:27">38:27</A>&nbsp;Da den tid kom at hun skulde f&#248;de, se, da var det tvillinger i hennes liv. </p> 
<p><A NAME="an_38:28">38:28</A>&nbsp;Og i det samme hun f&#248;dte, stakk den ene h&#229;nden frem; da tok jordmoren og bandt en r&#248;d tr&#229;d om hans h&#229;nd og sa: Denne kom f&#248;rst frem. </p> 
<p><A NAME="an_38:29">38:29</A>&nbsp;Men s&#229; drog han sin h&#229;nd tilbake, og da kom hans bror frem, og hun sa: Hvor du har brutt dig frem! Og de kalte ham Peres*. /  </p> 
<p><A NAME="an_38:30">38:30</A>&nbsp;S&#229; kom hans bror frem, han som hadde den r&#248;de tr&#229;d om h&#229;nden; ham kalte de Serah*. /  </p> 
<p><A NAME="an_39:1">39:1</A>&nbsp;Josef blev f&#248;rt ned til Egypten; og Potifar, en egypter, som var hoffmann hos Farao og h&#248;vding over livvakten, kj&#248;pte ham av ismaelittene som hadde hatt ham med sig dit. </p> 
<p><A NAME="an_39:2">39:2</A>&nbsp;Men Herren var med Josef, s&#229; alt lyktes for ham; og han vedblev &#229; v&#230;re i huset hos sin herre egypteren. </p> 
<p><A NAME="an_39:3">39:3</A>&nbsp;Da hans herre s&#229; at Herren var med ham, og at Herren lot alt det han gjorde, lykkes for ham, </p> 
<p><A NAME="an_39:4">39:4</A>&nbsp;fant Josef n&#229;de for hans &#248;ine og fikk g&#229; ham til h&#229;nde; og han satte ham over sitt hus, og alt det han hadde, la han i hans hender. </p> 
<p><A NAME="an_39:5">39:5</A>&nbsp;Og helt fra den tid han hadde satt ham over sitt hus og over alt det han hadde, velsignet Herren egypterens hus for Josefs skyld, og Herrens velsignelse var over alt det han hadde, b&#229;de i huset og p&#229; marken. </p> 
<p><A NAME="an_39:6">39:6</A>&nbsp;Og han overlot alt det han hadde, i Josefs hender, og han s&#229; ikke til med ham i noget, uten med den mat han selv &#229;t. Og Josef var vakker av skapning og vakker &#229; se til. </p> 
<p><A NAME="an_39:7">39:7</A>&nbsp;Og nogen tid efter hendte det at hans herres hustru kastet sine &#248;ine p&#229; Josef og sa: Kom og ligg hos mig! </p> 
<p><A NAME="an_39:8">39:8</A>&nbsp;Men han vilde ikke og sa til sin herres hustru: Min herre ser ikke til med mig i nogen ting i hele sitt hus, og alt det han eier, har han lagt i mine hender; </p> 
<p><A NAME="an_39:9">39:9</A>&nbsp;han har ikke mere &#229; si her i huset enn jeg, og han har ikke nektet mig noget uten dig, fordi du er hans hustru. Hvorledes skulde jeg da gj&#248;re denne store ondskap og synde mot Gud? </p> 
<p><A NAME="an_39:10">39:10</A>&nbsp;Som hun nu dag efter dag talte til Josef, og han ikke f&#248;ide henne i &#229; ligge hos henne og v&#230;re sammen med henne, </p> 
<p><A NAME="an_39:11">39:11</A>&nbsp;s&#229; hendte det en dag at han kom inn i huset for &#229; gj&#248;re sitt arbeid, mens ingen av husets folk var inne. </p> 
<p><A NAME="an_39:12">39:12</A>&nbsp;Da grep hun fatt i hans kappe og sa: Ligg hos mig! Men han lot sin kappe efter sig i hennes h&#229;nd og flyktet ut av huset. </p> 
<p><A NAME="an_39:13">39:13</A>&nbsp;Og da hun s&#229; at han hadde latt sin kappe efter sig i hennes h&#229;nd og var flyktet ut av huset, </p> 
<p><A NAME="an_39:14">39:14</A>&nbsp;ropte hun p&#229; sine husfolk og sa til dem: Se, her har han f&#248;rt en hebraisk mann hit til oss for &#229; f&#248;re skam over oss; han kom inn til mig for &#229; ligge hos mig, men jeg ropte s&#229; h&#248;it jeg kunde, </p> 
<p><A NAME="an_39:15">39:15</A>&nbsp;og da han h&#248;rte at jeg satte i &#229; rope, lot han sin kappe efter sig hos mig og flyktet ut av huset. </p> 
<p><A NAME="an_39:16">39:16</A>&nbsp;S&#229; lot hun hans kappe bli liggende hos sig til hans herre kom hjem. </p> 
<p><A NAME="an_39:17">39:17</A>&nbsp;Da talte hun likedan til ham og sa: Den hebraiske tr&#230;l som du har f&#248;rt hit til oss, kom inn til mig for &#229; f&#248;re skam over mig; </p> 
<p><A NAME="an_39:18">39:18</A>&nbsp;men da jeg satte i &#229; rope, lot han sin kappe efter sig hos mig og flyktet ut av huset. </p> 
<p><A NAME="an_39:19">39:19</A>&nbsp;Da nu hans herre h&#248;rte hvad hans hustru fortalte, hvorledes hun sa: S&#229;ledes har din tr&#230;l gjort mot mig, da optendtes hans vrede. </p> 
<p><A NAME="an_39:20">39:20</A>&nbsp;Og Josefs herre tok og satte ham i fengslet, der hvor kongens fanger holdtes fengslet; og han blev sittende der i fengslet. </p> 
<p><A NAME="an_39:21">39:21</A>&nbsp;Men Herren var med Josef og lot ham vinne alles hjerter og gav ham yndest hos fengslets overopsynsmann. </p> 
<p><A NAME="an_39:22">39:22</A>&nbsp;Og fengslets overopsynsmann satte Josef til &#229; se efter alle fangene som var i fengslet; og alt det som skulde gj&#248;res der, det gjorde han. </p> 
<p><A NAME="an_39:23">39:23</A>&nbsp;Fengslets overopsynsmann s&#229; ikke efter nogen ting som han hadde under hender, fordi Herren var med ham; og hvad han gjorde, gav Herren lykke til. </p> 
<p><A NAME="an_40:1">40:1</A>&nbsp;Nogen tid derefter hendte det at munnskjenken og bakeren hos kongen i Egypten fors&#229; sig mot sin herre, kongen i Egypten. </p> 
<p><A NAME="an_40:2">40:2</A>&nbsp;Og Farao blev vred p&#229; sine to hoffmenn, den &#248;verste munnskjenk og den &#248;verste baker </p> 
<p><A NAME="an_40:3">40:3</A>&nbsp;og satte dem fast hos h&#248;vdingen over livvakten, i fengslet hvor Josef var fange. </p> 
<p><A NAME="an_40:4">40:4</A>&nbsp;Og h&#248;vdingen over livvakten satte Josef til &#229; v&#230;re hos dem, og han gikk dem til h&#229;nde; og de blev sittende en tid i fengslet. </p> 
<p><A NAME="an_40:5">40:5</A>&nbsp;Engang dr&#248;mte begge hver sin dr&#248;m i samme natt og hver dr&#248;m med sin mening - munnskjenken og bakeren hos kongen i Egypten, de som satt fanget i fengslet. </p> 
<p><A NAME="an_40:6">40:6</A>&nbsp;Da Josef kom inn til dem om morgenen, s&#229; han p&#229; dem at de var motfalne. </p> 
<p><A NAME="an_40:7">40:7</A>&nbsp;Da spurte han Faraos hoffmenn, de som satt fengslet med ham hos hans herre: Hvorfor ser I s&#229; sorgfulle ut idag? </p> 
<p><A NAME="an_40:8">40:8</A>&nbsp;De svarte: Vi har dr&#248;mt, og det er ingen som kan tyde det. Da sa Josef til dem: &#197; tyde dr&#248;mmer - er ikke det Guds sak? Fortell mig hvad I har dr&#248;mt! </p> 
<p><A NAME="an_40:9">40:9</A>&nbsp;Da fortalte den &#248;verste munnskjenk Josef sin dr&#248;m og sa til ham: Jeg s&#229; i dr&#248;mme et vintre som stod foran mig; </p> 
<p><A NAME="an_40:10">40:10</A>&nbsp;og p&#229; vintreet var det tre grener, og det skj&#248;t knopper, blomstene kom frem, klasene modnedes til druer. </p> 
<p><A NAME="an_40:11">40:11</A>&nbsp;Og jeg holdt Faraos beger i min h&#229;nd, og jeg tok druene og krystet dem ut i Faraos beger, og s&#229; rakte jeg Farao begeret. </p> 
<p><A NAME="an_40:12">40:12</A>&nbsp;Da sa Josef til ham: Dette er tydningen: De tre grener er tre dager. </p> 
<p><A NAME="an_40:13">40:13</A>&nbsp;Om tre dager skal Farao oph&#248;ie dig og sette dig i ditt embede igjen, og du skal rekke Farao begeret, som du gjorde f&#248;r, da du var hans munnskjenk. </p> 
<p><A NAME="an_40:14">40:14</A>&nbsp;Men kom mig i hu, n&#229;r det g&#229;r dig vel, og vis barmhjertighet mot mig, s&#229; du taler om mig for Farao og hjelper mig ut av dette hus! </p> 
<p><A NAME="an_40:15">40:15</A>&nbsp;For de har stj&#229;let mig fra hebreernes land, og heller ikke her har jeg gjort noget som de kunde sette mig i fengslet for. </p> 
<p><A NAME="an_40:16">40:16</A>&nbsp;Da den &#248;verste baker s&#229; at Josef hadde gitt en s&#229; god tydning, sa han til ham: Ogs&#229; jeg hadde en dr&#248;m og syntes jeg s&#229; at jeg bar tre kurver med hvetebr&#248;d p&#229; mitt hode. </p> 
<p><A NAME="an_40:17">40:17</A>&nbsp;Og i den &#248;verste kurv var det allslags bakverk, s&#229;nt som Farao pleier &#229; ete, og fuglene &#229;t det av kurven p&#229; mitt hode. </p> 
<p><A NAME="an_40:18">40:18</A>&nbsp;Da svarte Josef og sa: Dette er tydningen: De tre kurver er tre dager. </p> 
<p><A NAME="an_40:19">40:19</A>&nbsp;Om tre dager skal Farao oph&#248;ie dig, hugge hodet av dig og henge dig p&#229; et tre, og fuglene skal ete kj&#248;ttet av dig. </p> 
<p><A NAME="an_40:20">40:20</A>&nbsp;Den tredje dag, da det var Faraos f&#248;dselsdag, gjorde han et gjestebud for alle sine tjenere; og han oph&#248;iet den &#248;verste munnskjenk og den &#248;verste baker iblandt sine tjenere. </p> 
<p><A NAME="an_40:21">40:21</A>&nbsp;Han satte den &#248;verste munnskjenk i hans embede igjen, og han rakte Farao begeret, </p> 
<p><A NAME="an_40:22">40:22</A>&nbsp;og den &#248;verste baker lot han henge, s&#229;ledes som Josef hadde tydet dr&#248;mmene for dem. </p> 
<p><A NAME="an_40:23">40:23</A>&nbsp;Men den &#248;verste munnskjenk kom ikke Josef i hu - han glemte ham. </p> 
<p><A NAME="an_41:1">41:1</A>&nbsp;S&#229; hendte det da to &#229;r var omme, at Farao dr&#248;mte han stod ved elven*. /  </p> 
<p><A NAME="an_41:2">41:2</A>&nbsp;Og se, det steg op av elven syv kyr, vakre &#229; se til og fete, og de gikk og beitet i elvegresset. </p> 
<p><A NAME="an_41:3">41:3</A>&nbsp;Og efter dem steg det op av elven syv andre kyr, stygge &#229; se til og magre, og de stod ved siden av de andre kyr p&#229; elvebredden. </p> 
<p><A NAME="an_41:4">41:4</A>&nbsp;Og de stygge og magre kyr &#229;t op de syv vakre og fete kyr. Da v&#229;knet Farao. </p> 
<p><A NAME="an_41:5">41:5</A>&nbsp;S&#229; sovnet han igjen og dr&#248;mte annen gang, og se, syv aks, frodige og gode, vokste op p&#229; ett str&#229;. </p> 
<p><A NAME="an_41:6">41:6</A>&nbsp;Og efter dem skj&#248;t det op syv aks som var tynne og svidd av &#248;stenvind. </p> 
<p><A NAME="an_41:7">41:7</A>&nbsp;Og de tynne aks slukte de syv frodige og fulle aks. Da v&#229;knet Farao, og skj&#248;nte at det var en dr&#248;m. </p> 
<p><A NAME="an_41:8">41:8</A>&nbsp;Men om morgenen var han urolig til sinns, og han sendte bud og lot kalle alle tegnsutleggerne og alle vismennene i Egypten; og Farao fortalte dem sine dr&#248;mmer, men det var ingen som kunde tyde dem for ham. </p> 
<p><A NAME="an_41:9">41:9</A>&nbsp;Da talte den &#248;verste munnskjenk til Farao og sa: Jeg m&#229; idag minne om mine synder. </p> 
<p><A NAME="an_41:10">41:10</A>&nbsp;Farao blev vred p&#229; sine tjenere og satte mig fast hos h&#248;vdingen over livvakten, b&#229;de mig og den &#248;verste baker. </p> 
<p><A NAME="an_41:11">41:11</A>&nbsp;Da hadde vi hver sin dr&#248;m i samme natt, jeg og han, og v&#229;re dr&#248;mmer hadde hver sin mening. </p> 
<p><A NAME="an_41:12">41:12</A>&nbsp;Og det var en hebraisk gutt sammen med oss der; han var tjener hos h&#248;vdingen over livvakten; ham fortalte vi v&#229;re dr&#248;mmer, og han tydet dem for oss; efter som enhver hadde dr&#248;mt, tydet han dem. </p> 
<p><A NAME="an_41:13">41:13</A>&nbsp;Og som han tydet dem for oss, s&#229;ledes gikk det; jeg blev satt i mitt embede igjen, og han blev hengt. </p> 
<p><A NAME="an_41:14">41:14</A>&nbsp;Da sendte Farao bud og lot Josef kalle, og de f&#248;rte ham skyndsomt ut av fengslet; og han lot sig rake og skiftet kl&#230;r og tr&#229;dte frem for Farao. </p> 
<p><A NAME="an_41:15">41:15</A>&nbsp;Da sa Farao til Josef: Jeg har hatt en dr&#248;m, og det er ingen som kan tyde den; men jeg har h&#248;rt si om dig at s&#229; snart du h&#248;rer en dr&#248;m, kan du tyde den. </p> 
<p><A NAME="an_41:16">41:16</A>&nbsp;Og Josef svarte Farao og sa: Det st&#229;r ikke til mig; Gud vil gi et svar som sp&#229;r lykke for Farao. </p> 
<p><A NAME="an_41:17">41:17</A>&nbsp;Da sa Farao til Josef: Jeg syntes i dr&#248;mme at jeg stod p&#229; elvebredden. </p> 
<p><A NAME="an_41:18">41:18</A>&nbsp;Og se, av elven steg det op syv kyr, fete og vakre av skikkelse, og de gikk og beitet i elvegresset. </p> 
<p><A NAME="an_41:19">41:19</A>&nbsp;Og efter dem steg det op syv andre kyr, tynne og sv&#230;rt stygge av skikkelse og magre; jeg har aldri sett s&#229; stygge kyr i hele Egyptens land. </p> 
<p><A NAME="an_41:20">41:20</A>&nbsp;Og de magre og stygge kyr &#229;t op de syv f&#248;rste, fete kyr. </p> 
<p><A NAME="an_41:21">41:21</A>&nbsp;Og da de hadde f&#229;tt dem til livs, kunde det ikke merkes p&#229; dem, de var like stygge &#229; se til som f&#248;r. Da v&#229;knet jeg. </p> 
<p><A NAME="an_41:22">41:22</A>&nbsp;S&#229; dr&#248;mte jeg igjen, og se: Syv aks, fulle og gode, vokste op p&#229; ett str&#229;. </p> 
<p><A NAME="an_41:23">41:23</A>&nbsp;Og efter dem skj&#248;t det op syv aks som var fort&#248;rket og tynne og svidd av &#248;stenvind. </p> 
<p><A NAME="an_41:24">41:24</A>&nbsp;Og de tynne aks slukte de syv gode aks. Og jeg fortalte det til tegnsutleggerne, men ingen kunde forklare det for mig. </p> 
<p><A NAME="an_41:25">41:25</A>&nbsp;Da sa Josef til Farao: Faraos dr&#248;mmer har &#233;n mening; hvad Gud vil gj&#248;re, har han latt Farao f&#229; vite. </p> 
<p><A NAME="an_41:26">41:26</A>&nbsp;De syv gode kyr er syv &#229;r, og de syv gode aks er syv &#229;r; det er en og samme dr&#248;m. </p> 
<p><A NAME="an_41:27">41:27</A>&nbsp;Og de syv magre og stygge kyr som steg op efter dem, er syv &#229;r, og de syv tomme aks som var svidd av &#248;stenvinden, er syv hungers&#229;r, som skal komme. </p> 
<p><A NAME="an_41:28">41:28</A>&nbsp;Det er som jeg sa til Farao: Hvad Gud vil gj&#248;re, har han latt Farao se. </p> 
<p><A NAME="an_41:29">41:29</A>&nbsp;Det kommer syv &#229;r med stor overflod i hele Egyptens land; </p> 
<p><A NAME="an_41:30">41:30</A>&nbsp;men efter dem kommer det syv hungers&#229;r, s&#229; all denne overflod skal bli glemt i Egyptens land, og hungeren skal arme ut landet; </p> 
<p><A NAME="an_41:31">41:31</A>&nbsp;og ingen skal minnes den overflod som var i landet, for hungeren bakefter; for den skal bli meget h&#229;rd. </p> 
<p><A NAME="an_41:32">41:32</A>&nbsp;Men at dr&#248;mmen kom to ganger for Farao, det vil si at saken er fast besluttet av Gud, og at Gud vil gj&#248;re det snart. </p> 
<p><A NAME="an_41:33">41:33</A>&nbsp;Nu skulde Farao utse sig en forstandig og vis mann og sette ham over Egyptens land! </p> 
<p><A NAME="an_41:34">41:34</A>&nbsp;Det skulde Farao gj&#248;re og s&#229; sette opsynsmenn over landet og ta femtedelen av avgr&#248;den i Egyptens land i de syv overflods&#229;r. </p> 
<p><A NAME="an_41:35">41:35</A>&nbsp;Og de skal samle alt som kan tjene til f&#248;de, i disse gode &#229;r som kommer, og under Faraos h&#229;nd dynge op korn i byene til f&#248;de og ta vare p&#229; det. </p> 
<p><A NAME="an_41:36">41:36</A>&nbsp;Og kornet skal tjene til forr&#229;d for landet i de syv hungers&#229;r som skal komme over Egyptens land, s&#229; landet ikke skal &#248;delegges av hungeren. </p> 
<p><A NAME="an_41:37">41:37</A>&nbsp;Disse ord syntes Farao og alle hans tjenere godt om. </p> 
<p><A NAME="an_41:38">41:38</A>&nbsp;Og Farao sa til sine tjenere: Mon det finnes nogen som han, en mann som har Guds &#229;nd? </p> 
<p><A NAME="an_41:39">41:39</A>&nbsp;S&#229; sa Farao til Josef: Siden Gud har latt dig vite alt dette, s&#229; er det ingen s&#229; forstandig og vis som du. </p> 
<p><A NAME="an_41:40">41:40</A>&nbsp;Du skal forest&#229; mitt hus, og hele mitt folk skal rette sig efter ditt ord; bare tronen vil jeg ha fremfor dig. </p> 
<p><A NAME="an_41:41">41:41</A>&nbsp;Og Farao sa fremdeles til Josef: Se, jeg setter dig over hele Egyptens land. </p> 
<p><A NAME="an_41:42">41:42</A>&nbsp;Og Farao tok sin signetring av sin h&#229;nd og satte den p&#229; Josefs h&#229;nd og kl&#230;dde ham i kl&#230;r av fint lin og hengte en gullkjede om hans hals. </p> 
<p><A NAME="an_41:43">41:43</A>&nbsp;Og han lot ham kj&#248;re i den vogn som var n&#230;rmest efter hans egen, og de ropte foran ham: Abrek!* Og han satte ham over hele Egyptens land. /  </p> 
<p><A NAME="an_41:44">41:44</A>&nbsp;Og Farao sa til Josef: Jeg er Farao, og uten din vilje skal ingen mann l&#248;fte h&#229;nd eller fot i hele Egyptens land. </p> 
<p><A NAME="an_41:45">41:45</A>&nbsp;Og Farao gav Josef navnet Sofnat-Paneah* og gav ham til hustru Asnat, en datter av Potifera, presten i On. S&#229; drog Josef omkring i Egyptens land. /  </p> 
<p><A NAME="an_41:46">41:46</A>&nbsp;Josef var tretti &#229;r gammel da han stod for Egyptens konge Faraos &#229;syn. Og efterat Josef var g&#229;tt ut fra Farao, reiste han gjennem hele Egyptens land. </p> 
<p><A NAME="an_41:47">41:47</A>&nbsp;Og jorden bar rikelig i de syv overflods&#229;r. </p> 
<p><A NAME="an_41:48">41:48</A>&nbsp;Og han samlet alle slags gr&#248;de i de syv gode &#229;r som kom i Egyptens land, og la den op i byene; i hver by la han op avgr&#248;den fra landet som l&#229; omkring. </p> 
<p><A NAME="an_41:49">41:49</A>&nbsp;S&#229; hopet da Josef op korn som havets sand, i sv&#230;re mengder, inntil de holdt op med &#229; telle; for det var ikke tall p&#229; det. </p> 
<p><A NAME="an_41:50">41:50</A>&nbsp;F&#248;r det f&#248;rste hungers&#229;r kom, fikk Josef to s&#248;nner med Asnat, datter av Potifera, presten i On. </p> 
<p><A NAME="an_41:51">41:51</A>&nbsp;Og Josef kalte sin f&#248;rstef&#248;dte s&#248;nn Manasse*; for [sa han] Gud har latt mig glemme all min m&#248;ie og hele min fars hus. /  </p> 
<p><A NAME="an_41:52">41:52</A>&nbsp;Og den andre s&#248;nn kalte han Efra'im*; for [sa han] Gud har gjort mig fruktbar i det land som jeg led ondt i. /  </p> 
<p><A NAME="an_41:53">41:53</A>&nbsp;Da de syv overflods&#229;r i Egyptens land var til ende, </p> 
<p><A NAME="an_41:54">41:54</A>&nbsp;begynte de syv hungers&#229;r &#229; komme, s&#229;ledes som Josef hadde sagt. Da blev det hungersn&#248;d i alle landene, men i hele Egyptens land var det br&#248;d. </p> 
<p><A NAME="an_41:55">41:55</A>&nbsp;Og da hele Egyptens land led hunger, ropte folket til Farao om br&#248;d. Da sa Farao til alle egypterne: G&#229; til Josef! Hvad han sier eder, skal I gj&#248;re. </p> 
<p><A NAME="an_41:56">41:56</A>&nbsp;Da det nu var hungersn&#248;d over hele landet, &#229;pnet Josef alle oplagshusene og solgte korn til egypterne; for hungersn&#248;den var h&#229;rd i Egyptens land. </p> 
<p><A NAME="an_41:57">41:57</A>&nbsp;Og fra alle landene kom de til Josef i Egypten for &#229; kj&#248;pe korn; for hungersn&#248;den var h&#229;rd i alle landene. </p> 
<p><A NAME="an_42:1">42:1</A>&nbsp;Da Jakob fikk vite at det var korn i Egypten, sa han til sine s&#248;nner: Hvorfor sitter I og ser p&#229; hverandre? </p> 
<p><A NAME="an_42:2">42:2</A>&nbsp;Og han sa: Jeg har h&#248;rt at det er korn i Egypten; dra dit ned og kj&#248;p korn til oss der, s&#229; vi kan leve og ikke d&#248;! </p> 
<p><A NAME="an_42:3">42:3</A>&nbsp;Da drog Josefs ti br&#248;dre ned for &#229; kj&#248;pe korn i Egypten. </p> 
<p><A NAME="an_42:4">42:4</A>&nbsp;Men Benjamin, Josefs bror, sendte Jakob ikke avsted med hans br&#248;dre; for han sa: Det kunde m&#248;te ham en ulykke. </p> 
<p><A NAME="an_42:5">42:5</A>&nbsp;S&#229; kom Israels s&#248;nner for &#229; kj&#248;pe korn blandt alle de andre som kom; for det var hungersn&#248;d i Kana'ans land. </p> 
<p><A NAME="an_42:6">42:6</A>&nbsp;Og Josef var den som r&#229;det i landet; det var han som solgte korn til alt folket i landet; og Josefs br&#248;dre kom og b&#248;ide sig med sitt ansikt til jorden for ham. </p> 
<p><A NAME="an_42:7">42:7</A>&nbsp;Da Josef s&#229; sine br&#248;dre, kjente han dem igjen; men han lot som om de var fremmede for ham, og talte h&#229;rdt til dem og sa til dem: Hvor kommer I fra? De sa: Fra Kana'ans land for &#229; kj&#248;pe korn. </p> 
<p><A NAME="an_42:8">42:8</A>&nbsp;Josef kjente sine br&#248;dre, men de kjente ikke ham. </p> 
<p><A NAME="an_42:9">42:9</A>&nbsp;Og Josef kom i hu det han hadde dr&#248;mt om dem, og sa til dem: I er speidere, I er kommet for &#229; se hvor landet ligger &#229;pent. </p> 
<p><A NAME="an_42:10">42:10</A>&nbsp;De svarte ham: Nei, herre, dine tjenere er kommet for &#229; kj&#248;pe korn. </p> 
<p><A NAME="an_42:11">42:11</A>&nbsp;Vi er alle s&#248;nner av &#233;n mann; vi er &#230;rlige folk, dine tjenere er ikke speidere. </p> 
<p><A NAME="an_42:12">42:12</A>&nbsp;Men han sa til dem: Jo, I er kommet for &#229; se hvor landet ligger &#229;pent. </p> 
<p><A NAME="an_42:13">42:13</A>&nbsp;Men de sa: Vi, dine tjenere, er tolv br&#248;dre, s&#248;nner av &#233;n mann i Kana'ans land, den yngste er nu hjemme hos v&#229;r far, og &#233;n er ikke mere til. </p> 
<p><A NAME="an_42:14">42:14</A>&nbsp;Josef sa til dem: Det er som jeg har sagt til eder: I er speidere. </p> 
<p><A NAME="an_42:15">42:15</A>&nbsp;Men nu skal I pr&#248;ves: S&#229; sant Farao lever, skal I ikke komme herfra f&#248;r eders yngste bror kommer hit. </p> 
<p><A NAME="an_42:16">42:16</A>&nbsp;Send en av eder avsted for &#229; hente eders bror, men I andre skal holdes fanget, og eders ord skal pr&#248;ves, om det er sant det I sier; hvis ikke, s&#229; er I, s&#229; sant Farao lever, speidere. </p> 
<p><A NAME="an_42:17">42:17</A>&nbsp;Og han holdt dem alle sammen i fengsel i tre dager. </p> 
<p><A NAME="an_42:18">42:18</A>&nbsp;Men den tredje dag sa Josef til dem: Gj&#248;r som jeg nu sier, s&#229; skal I leve! Jeg frykter Gud. </p> 
<p><A NAME="an_42:19">42:19</A>&nbsp;Dersom I er &#230;rlige folk, s&#229; skal en av eder br&#248;dre bli tilbake i fengslet, men I andre kan dra avsted og ha med eder korn til hjelp mot hungersn&#248;den i eders hjem, </p> 
<p><A NAME="an_42:20">42:20</A>&nbsp;og f&#248;r eders yngste bror til mig, s&#229; eders ord kan sannes, og I ikke skal d&#248;. Og de s&#229; gjorde. </p> 
<p><A NAME="an_42:21">42:21</A>&nbsp;Og de sa sig imellem: Sannelig, vi har skyld p&#229; oss for v&#229;r bror. Vi s&#229; hans sjeleangst da han b&#248;nnfalt oss, og vi vilde ikke h&#248;re; derfor er denne n&#248;d kommet over oss. </p> 
<p><A NAME="an_42:22">42:22</A>&nbsp;Da tok Ruben til orde og sa til dem: Sa jeg ikke til eder: Gj&#248;r ikke synd mot gutten? Men I vilde ikke h&#248;re; se, derfor kreves nu hans blod. </p> 
<p><A NAME="an_42:23">42:23</A>&nbsp;Men de visste ikke at Josef forstod det; for han brukte tolk n&#229;r han talte med dem. </p> 
<p><A NAME="an_42:24">42:24</A>&nbsp;Og han vendte sig fra dem og gr&#229;t. S&#229; vendte han sig til dem igjen og talte til dem, og han tok Simeon fra dem og lot ham binde s&#229; de s&#229; p&#229;. </p> 
<p><A NAME="an_42:25">42:25</A>&nbsp;Og Josef b&#248;d sine folk at de skulde fylle deres sekker med korn og legge enhvers penger igjen i hans sekk og gi dem niste med p&#229; veien. Og de gjorde s&#229;ledes med dem. </p> 
<p><A NAME="an_42:26">42:26</A>&nbsp;S&#229; la de kornet p&#229; sine asener og drog derfra. </p> 
<p><A NAME="an_42:27">42:27</A>&nbsp;Men da en av dem &#229;pnet sin sekk for &#229; gi sitt asen f&#244;r i herberget, da fikk han se sine penger, de l&#229; &#248;verst i hans sekk. </p> 
<p><A NAME="an_42:28">42:28</A>&nbsp;Og han sa til sine br&#248;dre: Mine penger er kommet igjen, og se, de ligger her i min sekk. Da blev de motfalne og vendte sig forferdet til hverandre og sa: Hvad er det Gud har gjort mot oss? </p> 
<p><A NAME="an_42:29">42:29</A>&nbsp;S&#229; kom de hjem til Jakob, sin far, i Kana'ans land, og de fortalte ham alt det som hadde hendt dem, og sa: </p> 
<p><A NAME="an_42:30">42:30</A>&nbsp;Mannen som r&#229;der der i landet, talte h&#229;rdt til oss og tok oss for folk som vilde speide ut landet. </p> 
<p><A NAME="an_42:31">42:31</A>&nbsp;Og vi sa til ham: Vi er &#230;rlige folk, vi er ikke speidere; </p> 
<p><A NAME="an_42:32">42:32</A>&nbsp;vi er tolv br&#248;dre, alle s&#248;nner av samme far, &#233;n er ikke mere til, og den yngste er nu hjemme hos v&#229;r far i Kana'ans land. </p> 
<p><A NAME="an_42:33">42:33</A>&nbsp;Da sa mannen som r&#229;der der i landet, til oss: Av dette vil jeg forst&#229; om I er &#230;rlige folk: La en av eder br&#248;dre bli her hos mig og ta hvad I trenger mot hungersn&#248;den i eders hjem, og far eders vei; </p> 
<p><A NAME="an_42:34">42:34</A>&nbsp;og kom s&#229; hit til mig med eders yngste bror, s&#229; jeg kan forst&#229; at I ikke er speidere, men &#230;rlige folk! Da vil jeg gi eder eders bror igjen, og I kan fritt dra omkring i landet. </p> 
<p><A NAME="an_42:35">42:35</A>&nbsp;Da de s&#229; t&#248;mte sine sekker, se, da l&#229; enhvers pengepung i hans sekk; og da de og deres far s&#229; pengepungene, blev de redde. </p> 
<p><A NAME="an_42:36">42:36</A>&nbsp;Og Jakob, deres far, sa til dem: I gj&#248;r mig barnl&#248;s; Josef er ikke mere til, og Simeon er ikke mere til, og Benjamin vil I ta fra mig; det kommer over mig alt sammen. </p> 
<p><A NAME="an_42:37">42:37</A>&nbsp;Da sa Ruben til sin far: Begge mine s&#248;nner kan du drepe hvis jeg ikke kommer tilbake til dig med ham; gi ham i min h&#229;nd, s&#229; vil jeg f&#248;re ham tilbake til dig. </p> 
<p><A NAME="an_42:38">42:38</A>&nbsp;Men han sa: Min s&#248;nn skal ikke dra ned med eder; for hans bror er d&#248;d, og han er alene tilbake, og dersom det m&#248;ter ham nogen ulykke p&#229; den vei som I drar, s&#229; kommer I til &#229; sende mine gr&#229; h&#229;r med sorg ned i d&#248;dsriket. </p> 
<p><A NAME="an_42:39">42:39</A>&nbsp;Men hungersn&#248;den var h&#229;rd i landet. </p> 
<p><A NAME="an_43:1">43:1</A>&nbsp;Og da de hadde brukt op det korn de hadde hentet fra Egypten, sa deres far til dem: Dra atter avsted og kj&#248;p oss litt korn! </p> 
<p><A NAME="an_43:2">43:2</A>&nbsp;Men Juda sa til ham: Mannen sa s&#229; alvorlig til oss: I skal ikke komme for mine &#248;ine uten eders bror er med. </p> 
<p><A NAME="an_43:3">43:3</A>&nbsp;Dersom du vil sende v&#229;r bror med oss, vil vi dra ned og kj&#248;pe korn til dig. </p> 
<p><A NAME="an_43:4">43:4</A>&nbsp;Men dersom du ikke vil sende ham, vil vi ikke dra ned; for mannen sa til oss: I skal ikke komme for mine &#248;ine uten eders bror er med. </p> 
<p><A NAME="an_43:5">43:5</A>&nbsp;Da sa Israel: Hvorfor har I gjort s&#229; ille mot mig og fortalt mannen at I har ennu en bror? </p> 
<p><A NAME="an_43:6">43:6</A>&nbsp;De svarte: Mannen spurte oss n&#248;ie ut b&#229;de om oss og om v&#229;r &#230;tt og sa: Lever eders far ennu? Har I nogen bror? Og vi svarte ham efter som han spurte; kunde vi vel vite at han vilde si: Kom her ned med eders bror? </p> 
<p><A NAME="an_43:7">43:7</A>&nbsp;Og Juda sa til Israel, sin far: Send gutten med mig I S&#229; vil vi gj&#248;re oss rede og dra avsted, s&#229; vi kan leve og ikke skal d&#248;, b&#229;de vi og du og v&#229;re sm&#229; barn. </p> 
<p><A NAME="an_43:8">43:8</A>&nbsp;Jeg skal svare for ham, av mig kan du kreve ham; dersom jeg ikke har ham med tilbake til dig og stiller ham for ditt ansikt, da vil jeg v&#230;re din skyldner alle mine dager; </p> 
<p><A NAME="an_43:9">43:9</A>&nbsp;for dersom vi ikke hadde dryget s&#229; lenge, da kunde vi nu to ganger v&#230;rt her igjen. </p> 
<p><A NAME="an_43:10">43:10</A>&nbsp;Da sa Israel, deres far, til dem: Skal det nu s&#229; v&#230;re, s&#229; gj&#248;r som jeg sier: Ta i eders sekker av alt det ypperste landet eier, og ha det med til mannen som gave, litt balsam og litt honning, krydderier og ladanum, pistasien&#248;tter og mandler, </p> 
<p><A NAME="an_43:11">43:11</A>&nbsp;og ta dobbelt s&#229; mange penger med eder, for de penger som kom igjen og l&#229; &#248;verst i eders sekker, m&#229; I ha med tilbake; kanskje det var en feiltagelse. </p> 
<p><A NAME="an_43:12">43:12</A>&nbsp;Ta s&#229; eders bror med, og gj&#248;r eder rede og dra tilbake til mannen! </p> 
<p><A NAME="an_43:13">43:13</A>&nbsp;Og den allmektige Gud la eder finne barmhjertighet hos mannen, s&#229; han lar eders andre bror og Benjamin dra hjem igjen med eder; og jeg - skal jeg v&#230;re barnl&#248;s, s&#229; f&#229;r jeg v&#230;re barnl&#248;s! </p> 
<p><A NAME="an_43:14">43:14</A>&nbsp;S&#229; tok mennene denne gave, og de tok dobbelte penger med sig, og Benjamin; og de gjorde sig rede og drog ned til Egypten og tr&#229;dte frem for Josef. </p> 
<p><A NAME="an_43:15">43:15</A>&nbsp;Da Josef s&#229; Benjamin sammen med dem, sa han til den som forestod hans hus: F&#248;r mennene inn i huset og la slakte og lage til; for mennene skal ete til middag hos mig. </p> 
<p><A NAME="an_43:16">43:16</A>&nbsp;Og mannen gjorde som Josef sa, og f&#248;rte mennene inn i Josefs hus. </p> 
<p><A NAME="an_43:17">43:17</A>&nbsp;Men mennene blev redde fordi de blev f&#248;rt inn i Josefs hus, og de sa: Det er vel for de pengers skyld som forrige gang kom tilbake i v&#229;re sekker, vi f&#248;res inn her, forat han kan velte sig inn p&#229; oss og kaste sig over oss og gj&#248;re oss til tr&#230;ler og ta v&#229;re asener. </p> 
<p><A NAME="an_43:18">43:18</A>&nbsp;De gikk derfor til mannen som forestod Josefs hus, og talte til ham ved inngangen til huset </p> 
<p><A NAME="an_43:19">43:19</A>&nbsp;og sa: H&#248;r, herre! Vi kom forrige gang ned her for &#229; kj&#248;pe korn; </p> 
<p><A NAME="an_43:20">43:20</A>&nbsp;men da vi kom til herberget og &#229;pnet v&#229;re sekker, se, da l&#229; enhvers penger &#248;verst i hans sekk, v&#229;re penger med sin fulle vekt, og nu har vi dem med oss igjen, </p> 
<p><A NAME="an_43:21">43:21</A>&nbsp;og vi har tatt andre penger ned med oss til &#229; kj&#248;pe korn for; vi vet ikke hvem som har lagt v&#229;re penger i v&#229;re sekker. </p> 
<p><A NAME="an_43:22">43:22</A>&nbsp;Da sa han: I kan v&#230;re rolige, frykt ikke! Eders Gud og eders fars Gud har gitt eder en skatt i eders sekker; eders penger har jeg f&#229;tt. S&#229; f&#248;rte han Simeon ut til dem. </p> 
<p><A NAME="an_43:23">43:23</A>&nbsp;Derefter f&#248;rte mannen dem inn i Josefs hus og gav dem vann, og de tvettet sine f&#248;tter, og han gav dem f&#244;r til deres asener. </p> 
<p><A NAME="an_43:24">43:24</A>&nbsp;S&#229; la de gaven til rette til Josef skulde komme hjem om middagen; for de hadde h&#248;rt at de skulde ete der. </p> 
<p><A NAME="an_43:25">43:25</A>&nbsp;Og da Josef var kommet hjem, bar de inn til ham gaven som de hadde med sig, og kastet sig ned p&#229; jorden for ham. </p> 
<p><A NAME="an_43:26">43:26</A>&nbsp;Men han spurte dem om det gikk dem vel, og han sa: G&#229;r det eders far vel, den gamle som I talte om? Lever han ennu? </p> 
<p><A NAME="an_43:27">43:27</A>&nbsp;De svarte: Ja! Det g&#229;r din tjener v&#229;r far vel; han lever ennu. Og de b&#248;ide sig og kastet sig ned for ham. </p> 
<p><A NAME="an_43:28">43:28</A>&nbsp;Og da han s&#229; op og fikk &#248;ie p&#229; Benjamin, sin bror, sin mors s&#248;nn, sa han: Er dette eders yngste bror, som I talte til mig om? Og han sa: Gud velsigne dig, min s&#248;nn! </p> 
<p><A NAME="an_43:29">43:29</A>&nbsp;Og Josef skyndte sig bort, for hans hjerte brente mot hans bror, og han s&#248;kte et sted hvor han kunde gr&#229;te; og han gikk inn i sitt kammer og gr&#229;t der. </p> 
<p><A NAME="an_43:30">43:30</A>&nbsp;S&#229; tvettet han sitt ansikt og gikk ut, og han gjorde sig sterk og sa: Sett maten frem! </p> 
<p><A NAME="an_43:31">43:31</A>&nbsp;Og de satte frem for ham s&#230;rskilt og for dem s&#230;rskilt, og for egypterne som &#229;t hos ham, s&#230;rskilt; for egypterne kan ikke ete sammen med hebreerne, det er en vederstyggelighet for egypterne. </p> 
<p><A NAME="an_43:32">43:32</A>&nbsp;Og mennene fikk sine plasser midt imot ham efter alderen, den f&#248;rstef&#248;dte &#248;verst og den yngste nederst, og de s&#229; p&#229; hverandre og undret sig. </p> 
<p><A NAME="an_43:33">43:33</A>&nbsp;Og han lot b&#230;re til dem av maten p&#229; sitt bord, og Benjamin fikk fem ganger s&#229; meget som enhver av de andre; og de drakk, og drakk sig glade med ham. </p> 
<p><A NAME="an_44:1">44:1</A>&nbsp;Siden b&#248;d han den som forestod hans hus: Fyll mennenes sekker med korn s&#229; meget de kan f&#248;re, og legg enhvers penger &#248;verst i hans sekk! </p> 
<p><A NAME="an_44:2">44:2</A>&nbsp;Men mitt beger, s&#248;lvbegeret, skal du legge &#248;verst i den yngstes sekk sammen med pengene for hans korn. Og han gjorde som Josef b&#248;d ham. </p> 
<p><A NAME="an_44:3">44:3</A>&nbsp;Om morgenen, da det blev lyst, lot de mennene med sine asener fare. </p> 
<p><A NAME="an_44:4">44:4</A>&nbsp;Da de hadde draget ut av byen og ennu ikke var langt kommet, sa Josef til den som forestod hans hus: Ta avsted, sett efter mennene, og n&#229;r du n&#229;r dem, skal du si til dem: Hvorfor har I gjengjeldt godt med ondt? </p> 
<p><A NAME="an_44:5">44:5</A>&nbsp;Er det ikke det beger som min herre drikker av, og som han sp&#229;r i? Dette var ille gjort av eder. </p> 
<p><A NAME="an_44:6">44:6</A>&nbsp;Og han innhentet dem og sa dette til dem. </p> 
<p><A NAME="an_44:7">44:7</A>&nbsp;Da sa de til ham: Hvorfor taler min herre s&#229;ledes? Det v&#230;re langt fra dine tjenere &#229; gj&#248;re noget slikt! </p> 
<p><A NAME="an_44:8">44:8</A>&nbsp;Se, de penger som vi fant &#248;verst i v&#229;re sekker, hadde vi med oss tilbake til dig fra Kana'ans land; hvorledes skulde vi da stjele s&#248;lv eller gull fra din herres hus? </p> 
<p><A NAME="an_44:9">44:9</A>&nbsp;Den av dine tjenere som det finnes hos, han skal d&#248;, og vi andre skal v&#230;re min herres tr&#230;ler. </p> 
<p><A NAME="an_44:10">44:10</A>&nbsp;Og han sa: Vel, la det v&#230;re som I har sagt! Den som det finnes hos, skal v&#230;re min tr&#230;l, men I skal v&#230;re uten skyld. </p> 
<p><A NAME="an_44:11">44:11</A>&nbsp;S&#229; skyndte de sig og l&#248;ftet hver sin sekk ned p&#229; jorden, og enhver &#229;pnet sin sekk. </p> 
<p><A NAME="an_44:12">44:12</A>&nbsp;Og han s&#229; efter; han begynte hos den eldste og endte hos den yngste, og begeret blev funnet i Benjamins sekk. </p> 
<p><A NAME="an_44:13">44:13</A>&nbsp;Da s&#248;nderrev de sine kl&#230;r og lesste hver p&#229; sitt asen og vendte tilbake til byen. </p> 
<p><A NAME="an_44:14">44:14</A>&nbsp;Og Juda og hans br&#248;dre kom til Josefs hus mens han ennu var der, og de kastet sig til jorden for ham. </p> 
<p><A NAME="an_44:15">44:15</A>&nbsp;Da sa Josef til dem: Hvad er det for noget I har gjort? Visste I ikke at en mann som jeg kan sp&#229;? </p> 
<p><A NAME="an_44:16">44:16</A>&nbsp;Og Juda sa: Hvad skal vi svare min herre? Hvad skal vi si, og hvad skal vi rettferdiggj&#248;re oss med? Gud har funnet dine tjeneres misgjerning; se, vi er min herres tr&#230;ler, b&#229;de vi og den som begeret blev funnet hos. </p> 
<p><A NAME="an_44:17">44:17</A>&nbsp;Men han sa: Det v&#230;re langt fra mig &#229; gj&#248;re slikt! Den mann som begeret blev funnet hos, han skal v&#230;re min tr&#230;l, men dra I andre i fred op til eders far! </p> 
<p><A NAME="an_44:18">44:18</A>&nbsp;Da gikk Juda frem til ham og sa: H&#248;r mig, herre! La din tjener f&#229; tale et ord for min herres &#248;rer, og la ikke din vrede optendes mot din tjener; for du er som Farao selv. </p> 
<p><A NAME="an_44:19">44:19</A>&nbsp;Min herre spurte sine tjenere: Har I far eller bror? </p> 
<p><A NAME="an_44:20">44:20</A>&nbsp;Da sa vi til min herre: Vi har en gammel far, og han har en ung s&#248;nn, som er f&#248;dt i hans alderdom; hans bror er d&#248;d, og han er alene igjen efter sin mor, og hans far har ham s&#229; kj&#230;r. </p> 
<p><A NAME="an_44:21">44:21</A>&nbsp;Og du sa til dine tjenere: F&#248;r ham ned til mig, s&#229; jeg kan f&#229; se ham med mine egne &#248;ine! </p> 
<p><A NAME="an_44:22">44:22</A>&nbsp;Da sa vi til min herre: Gutten kan ikke forlate sin far; for hvis han forlater sin far, da vil hans far d&#248;. </p> 
<p><A NAME="an_44:23">44:23</A>&nbsp;Men du sa til dine tjenere: Dersom ikke eders yngste bror kommer ned med eder, skal I ikke mere komme for mine &#248;ine. </p> 
<p><A NAME="an_44:24">44:24</A>&nbsp;Da vi s&#229; kom hjem til din tjener min far, fortalte vi ham hvad min herre hadde sagt </p> 
<p><A NAME="an_44:25">44:25</A>&nbsp;Og v&#229;r far sa: dra avsted igjen og kj&#248;p litt korn til oss! </p> 
<p><A NAME="an_44:26">44:26</A>&nbsp;Da sa vi: Vi kan ikke dra ned, men dersom v&#229;r yngste bror er med oss, da vil vi dra ned; for vi kan ikke komme mannen for &#248;ie uten at v&#229;r yngste bror er med. </p> 
<p><A NAME="an_44:27">44:27</A>&nbsp;Men din tjener min far sa til - oss: I vet at min hustru f&#248;dte mig to s&#248;nner, </p> 
<p><A NAME="an_44:28">44:28</A>&nbsp;og den ene gikk bort fra mig, og jeg sa: han er visselig revet ihjel; og jeg har aldri sett ham siden. </p> 
<p><A NAME="an_44:29">44:29</A>&nbsp;Tar I nu ogs&#229; denne fra mig, og det m&#248;ter ham nogen ulykke, s&#229; sender I mine gr&#229; h&#229;r med sorg ned i d&#248;dsriket. </p> 
<p><A NAME="an_44:30">44:30</A>&nbsp;Skal jeg nu komme hjem til din tjener min far, og gutten, som han henger ved med hele sin sjel, ikke er med oss, </p> 
<p><A NAME="an_44:31">44:31</A>&nbsp;s&#229; blir det hans d&#248;d med det samme han ser at gutten ikke er med, og vi m&#229; sende din tjener v&#229;r fars gr&#229; h&#229;r med sorg ned i d&#248;dsriket. </p> 
<p><A NAME="an_44:32">44:32</A>&nbsp;For din tjener tok p&#229; sig &#229; svare for gutten hos min far og sa: dersom jeg ikke har ham med tilbake til dig, vil jeg v&#230;re min fars skyldner alle mine dager. </p> 
<p><A NAME="an_44:33">44:33</A>&nbsp;La derfor din tjener bli i guttens sted som tr&#230;l hos min herre, men la gutten dra hjem med sine br&#248;dre! </p> 
<p><A NAME="an_44:34">44:34</A>&nbsp;For hvorledes skulde jeg dra hjem til min far uten at gutten var med mig? Jeg kunde ikke se p&#229; den sorg som vilde komme over min far. </p> 
<p><A NAME="an_45:1">45:1</A>&nbsp;Da kunde ikke Josef lenger legge b&#229;nd p&#229; sig for alle dem som stod hos ham; han ropte: La hver mann g&#229; ut fra mig! Og det var ingen tilstede da Josef gav sig til kjenne for sine br&#248;dre. </p> 
<p><A NAME="an_45:2">45:2</A>&nbsp;Og han brast i gr&#229;t og gr&#229;t s&#229; h&#248;it at egypterne h&#248;rte det, og de h&#248;rte det i Faraos hus. </p> 
<p><A NAME="an_45:3">45:3</A>&nbsp;Og Josef sa til sine br&#248;dre: Jeg er Josef, lever min far ennu? Men hans br&#248;dre kunde ikke svare ham, s&#229; forferdet stod de der foran ham. </p> 
<p><A NAME="an_45:4">45:4</A>&nbsp;Da sa Josef til sine br&#248;dre: Kj&#230;re, kom hit til mig! S&#229; gikk de bort til ham; og han sa: Jeg er Josef, eders bror, som I solgte til Egypten. </p> 
<p><A NAME="an_45:5">45:5</A>&nbsp;Men v&#230;r nu ikke bekymret og s&#248;rg ikke over at I solgte mig hit! For &#229; holde eder i live har Gud sendt mig hit i forveien for eder; </p> 
<p><A NAME="an_45:6">45:6</A>&nbsp;for nu har det v&#230;rt hungersn&#248;d i landet i to &#229;r, og ennu kommer det fem &#229;r da der hverken skal pl&#248;ies eller h&#248;stes. </p> 
<p><A NAME="an_45:7">45:7</A>&nbsp;Men Gud har sendt mig i forveien for eder fordi han vilde levne eder en rest p&#229; jorden, og fordi han vilde holde eder i live, s&#229; det blev en stor frelse. </p> 
<p><A NAME="an_45:8">45:8</A>&nbsp;S&#229; er det da ikke I som har sendt mig hit, men Gud; og han har satt mig til far for Farao og til herre over hele hans hus og til hersker i hele Egyptens land. </p> 
<p><A NAME="an_45:9">45:9</A>&nbsp;Skynd eder og dra op til min far og si til ham: S&#229; sier din s&#248;nn Josef: Gud har satt mig til herre over hele Egypten; kom ned til mig, dryg ikke! </p> 
<p><A NAME="an_45:10">45:10</A>&nbsp;Du skal f&#229; bo i landet Gosen og v&#230;re mig n&#230;r, b&#229;de du og dine barn og dine barnebarn med ditt sm&#229;fe og storfe og alt det du har. </p> 
<p><A NAME="an_45:11">45:11</A>&nbsp;Og jeg vil s&#248;rge for dig der - for ennu kommer det fem hungers&#229;r - forat du ikke skal utarmes, du og ditt hus og alle de som h&#248;rer dig til. </p> 
<p><A NAME="an_45:12">45:12</A>&nbsp;Og nu ser b&#229;de I og min bror Benjamin med egne &#248;ine at det er jeg som taler med eder. </p> 
<p><A NAME="an_45:13">45:13</A>&nbsp;Fortell da min far om all min herlighet i Egypten og om alt det I har sett; og skynd eder &#229; f&#248;re min far her ned! </p> 
<p><A NAME="an_45:14">45:14</A>&nbsp;S&#229; falt han sin bror Benjamin om halsen og gr&#229;t, og Benjamin gr&#229;t i hans armer. </p> 
<p><A NAME="an_45:15">45:15</A>&nbsp;Og han kysset alle sine br&#248;dre og gr&#229;t ved deres bryst; og siden talte hans br&#248;dre med ham. </p> 
<p><A NAME="an_45:16">45:16</A>&nbsp;Og da det spurtes i Faraos hus at Josefs br&#248;dre var kommet, blev Farao og hans tjenere glade. </p> 
<p><A NAME="an_45:17">45:17</A>&nbsp;Og Farao sa til Josef: Si til dine br&#248;dre: S&#229; skal I gj&#248;re: I skal lesse p&#229; eders dyr og fare hjem til Kana'ans land, </p> 
<p><A NAME="an_45:18">45:18</A>&nbsp;og ta s&#229; eders far og eders husfolk og kom til mig, og jeg vil gi eder det beste i Egyptens land, og I skal ete av landets fedme. </p> 
<p><A NAME="an_45:19">45:19</A>&nbsp;Dette byder jeg dig nu &#229; si til dem: S&#229; skal I gj&#248;re: I skal ta med eder vogner fra Egypten til eders barn og hustruer og hente eders far og komme hit, </p> 
<p><A NAME="an_45:20">45:20</A>&nbsp;og I skal ikke kvie eder for &#229; reise fra eders eiendeler; for det beste i hele Egyptens land skal v&#230;re eders. </p> 
<p><A NAME="an_45:21">45:21</A>&nbsp;Og Israels s&#248;nner gjorde s&#229;; og Josef gav dem vogner efter Faraos befaling og gav dem niste med p&#229; veien. </p> 
<p><A NAME="an_45:22">45:22</A>&nbsp;Og han gav dem alle hver sin h&#248;itidskl&#230;dning, men Benjamin gav han tre hundre sekel s&#248;lv og fem h&#248;itidskl&#230;dninger. . </p> 
<p><A NAME="an_45:23">45:23</A>&nbsp;Likeledes sendte han til sin far ti asener som bar av det beste Egypten hadde, og ti aseninner som bar korn og br&#248;d og f&#248;devarer for hans far. p&#229; reisen. </p> 
<p><A NAME="an_45:24">45:24</A>&nbsp;S&#229; lot han sine br&#248;dre fare, og de reiste; og han sa til dem: Trett ikke med hverandre p&#229; veien! </p> 
<p><A NAME="an_45:25">45:25</A>&nbsp;S&#229; drog de op fra Egypten og kom til Kana'ans land, til Jakob, sin far. </p> 
<p><A NAME="an_45:26">45:26</A>&nbsp;Og de fortalte ham at Josef ennu var i live, og at han var hersker over hele Egyptens land. Men hans hjerte var og blev koldt, for han trodde dem ikke. </p> 
<p><A NAME="an_45:27">45:27</A>&nbsp;S&#229; fortalte de ham alt det Josef hadde sagt til dem, og han s&#229; vognene som Josef hadde sendt til &#229; hente ham i; da oplivedes Jakobs deres fars &#229;nd. </p> 
<p><A NAME="an_45:28">45:28</A>&nbsp;Og Israel sa: Det er nok; Josef, min s&#248;nn, lever ennu; jeg vil dra avsted og se ham f&#248;r jeg d&#248;r. </p> 
<p><A NAME="an_46:1">46:1</A>&nbsp;Og Israel br&#248;t op med alt det han hadde, og da han kom til Be'erseba, ofret han slaktoffer til sin far Isaks Gud. </p> 
<p><A NAME="an_46:2">46:2</A>&nbsp;Og Gud sa til Israel i et syn om natten: Jakob, Jakob! Han svarte: Ja, her er jeg. </p> 
<p><A NAME="an_46:3">46:3</A>&nbsp;Da sa han: Jeg er Gud, din fars Gud; frykt ikke for &#229; dra ned til Egypten, for der vil jeg gj&#248;re dig til et stort folk. </p> 
<p><A NAME="an_46:4">46:4</A>&nbsp;Jeg skal selv dra ned med dig til Egypten, jeg skal visselig ogs&#229; f&#248;re dig op igjen; og Josef skal lukke dine &#248;ine. </p> 
<p><A NAME="an_46:5">46:5</A>&nbsp;S&#229; br&#248;t Jakob op fra Be'erseba; og Israels s&#248;nner kj&#248;rte Jakob, sin far, og sine barn og sine hustruer i de vogner som Farao hadde sendt til &#229; hente ham i. </p> 
<p><A NAME="an_46:6">46:6</A>&nbsp;Og de tok med sig sin buskap og sitt gods som de hadde lagt sig til i Kana'ans land, og de kom til Egypten, Jakob og hele hans &#230;tt med ham; </p> 
<p><A NAME="an_46:7">46:7</A>&nbsp;sine s&#248;nner og sine s&#248;nnes&#248;nner, sine d&#248;tre og sine s&#248;nned&#248;tre, hele sin &#230;tt f&#248;rte han med sig til Egypten. </p> 
<p><A NAME="an_46:8">46:8</A>&nbsp;Og dette er navnene p&#229; Israels barn som kom til Egypten, Jakob og hans s&#248;nner: Jakobs f&#248;rstef&#248;dte s&#248;nn Ruben, </p> 
<p><A NAME="an_46:9">46:9</A>&nbsp;og Rubens s&#248;nner: Hanok og Pallu og Hesron og Karmi, </p> 
<p><A NAME="an_46:10">46:10</A>&nbsp;og Simeons s&#248;nner: Jemuel og Jamin og Ohad og Jakin og Sohar og Saul, som han hadde f&#229;tt med en kana'anitterkvinne, </p> 
<p><A NAME="an_46:11">46:11</A>&nbsp;og Levis s&#248;nner: Gerson, Kahat og Merari, </p> 
<p><A NAME="an_46:12">46:12</A>&nbsp;og Judas s&#248;nner: Er og Onan og Sela og Peres og Serah - men Er og Onan d&#248;de i Kana'ans land - og Peres' s&#248;nner var Hesron og Hamul; </p> 
<p><A NAME="an_46:13">46:13</A>&nbsp;og Issakars s&#248;nner: Tola og Puva og Job og Simron, </p> 
<p><A NAME="an_46:14">46:14</A>&nbsp;og Sebulons s&#248;nner: Sered og Elon og Jahle'el; </p> 
<p><A NAME="an_46:15">46:15</A>&nbsp;dette var Leas s&#248;nner, som hun f&#248;dte Jakob i Mesopotamia, og dessuten Dina, hans datter, i alt tre og tretti sjeler, s&#248;nner og d&#248;tre. </p> 
<p><A NAME="an_46:16">46:16</A>&nbsp;Og Gads s&#248;nner: Sifion og Haggi, Suni og Esbon, Eri og Arodi og Areli, </p> 
<p><A NAME="an_46:17">46:17</A>&nbsp;- og Asers s&#248;nner: Jimna og Jisva og Jisvi og Bria og Serah, deres s&#248;ster, og Brias s&#248;nner var Heber og Malkiel; </p> 
<p><A NAME="an_46:18">46:18</A>&nbsp;dette var barn av Silpa, som Laban gav sin datter Lea; hun f&#248;dte Jakob disse barn, seksten sjeler. </p> 
<p><A NAME="an_46:19">46:19</A>&nbsp;Jakobs hustru Rakels s&#248;nner: Josef og Benjamin; </p> 
<p><A NAME="an_46:20">46:20</A>&nbsp;og Josef fikk barn i Egyptens land med Asnat, datter til Potifera, presten i On: Manasse og Efra'im; </p> 
<p><A NAME="an_46:21">46:21</A>&nbsp;og Benjamins s&#248;nner: Bela og Beker og Asbel, Gera og Na'aman, Ehi og Ros, Muppim og Huppim og Ard; </p> 
<p><A NAME="an_46:22">46:22</A>&nbsp;dette var de barn som Jakob fikk med Rakel, i alt fjorten sjeler. </p> 
<p><A NAME="an_46:23">46:23</A>&nbsp;Og Dans s&#248;nn: Husim, </p> 
<p><A NAME="an_46:24">46:24</A>&nbsp;og Naftalis s&#248;nner: Jahse'el og Guni og Jeser og Sillem; </p> 
<p><A NAME="an_46:25">46:25</A>&nbsp;dette var s&#248;nnene til Bilha, som Laban gav sin datter Rakel; hun f&#248;dte Jakob disse barn, i alt syv sjeler. </p> 
<p><A NAME="an_46:26">46:26</A>&nbsp;Alle de som kom med Jakob til Egypten, og som var utg&#229;tt av hans lend, foruten Jakobs s&#248;nnekoner, var i alt seks og seksti sjeler. </p> 
<p><A NAME="an_46:27">46:27</A>&nbsp;Og Josefs s&#248;nner, som han fikk i Egypten, var to; alle av Jakobs hus, som kom til Egypten, var sytti sjeler. </p> 
<p><A NAME="an_46:28">46:28</A>&nbsp;Og han sendte Juda i forveien til Josef og bad at han skulde vise ham vei til Gosen; s&#229; kom de til landet Gosen. </p> 
<p><A NAME="an_46:29">46:29</A>&nbsp;Og Josef lot spenne for sin vogn og drog op til Gosen for &#229; m&#248;te Israel, sin far; og da han fikk se ham, falt han ham om halsen og gr&#229;t lenge i hans armer. </p> 
<p><A NAME="an_46:30">46:30</A>&nbsp;Da sa Israel til Josef: Nu vil jeg gjerne d&#248;, efterat jeg har sett ditt ansikt og vet at du ennu lever. </p> 
<p><A NAME="an_46:31">46:31</A>&nbsp;Og Josef sa til sine br&#248;dre og til sin fars hus: Jeg vil dra op og melde det til Farao og si til ham: Mine br&#248;dre og min fars hus, som var i Kana'ans land, er kommet til mig; </p> 
<p><A NAME="an_46:32">46:32</A>&nbsp;Og mennene er fehyrder, de er folk som driver feavl, og sitt sm&#229;fe og sitt storfe og alt det de eier, har de hatt med sig hit. </p> 
<p><A NAME="an_46:33">46:33</A>&nbsp;Og n&#229;r Farao kaller eder til sig og sier: Hvad er eders levevei? </p> 
<p><A NAME="an_46:34">46:34</A>&nbsp;da skal I si: Dine tjenere har drevet feavl fra v&#229;r ungdom av og til nu, b&#229;de vi og v&#229;re fedre - da f&#229;r I bo i landet Gosen; for alle fehyrder er en vederstyggelighet for egypterne. </p> 
<p><A NAME="an_47:1">47:1</A>&nbsp;S&#229; kom Josef og meldte dette til Farao og sa: Min far og mine br&#248;dre er kommet hit fra Kana'ans land med sitt sm&#229;fe og storfe og alt det de har; og nu er de i Gosen. </p> 
<p><A NAME="an_47:2">47:2</A>&nbsp;Og av alle sine br&#248;dre tok han ut fem og fremstilte dem for Farao. </p> 
<p><A NAME="an_47:3">47:3</A>&nbsp;Da sa Farao til hans br&#248;dre: Hvad er eders levevei? De svarte Farao: Dine tjenere er fehyrder, vi som v&#229;re fedre. </p> 
<p><A NAME="an_47:4">47:4</A>&nbsp;S&#229; sa de til Farao: Vi er kommet for &#229; bo en tid her i landet; for dine tjenere hadde ikke beite for sin buskap, fordi det er en h&#229;rd hungersn&#248;d i Kana'ans land; la derfor dine tjenere f&#229; bo i landet Gosen! </p> 
<p><A NAME="an_47:5">47:5</A>&nbsp;Da sa Farao til Josef: Din far og dine br&#248;dre er kommet til dig. </p> 
<p><A NAME="an_47:6">47:6</A>&nbsp;Egyptens land ligger &#229;pent for dig; la din far og dine br&#248;dre bo i den beste del av landet, la dem bo i Gosen! Og dersom du vet at det er dyktige menn iblandt dem, da sett dem til opsynsmenn over min buskap! </p> 
<p><A NAME="an_47:7">47:7</A>&nbsp;Og Josef f&#248;rte Jakob, sin far, inn og fremstilte ham for Farao; og Jakob velsignet Farao. </p> 
<p><A NAME="an_47:8">47:8</A>&nbsp;Og Farao spurte Jakob: Hvor mange er dine leve&#229;r? </p> 
<p><A NAME="an_47:9">47:9</A>&nbsp;Jakob svarte Farao: Min utlendighets &#229;r er hundre og tretti &#229;r; f&#229; og onde har mine leve&#229;r v&#230;rt, og de har ikke n&#229;dd mine fedres leve&#229;r i deres utlendighets tid. </p> 
<p><A NAME="an_47:10">47:10</A>&nbsp;Og Jakob velsignet Farao, og s&#229; gikk han ut fra Farao. </p> 
<p><A NAME="an_47:11">47:11</A>&nbsp;Og Josef lot sin far og sine br&#248;dre bosette sig og gav dem eiendom i Egyptens land, i den beste del av landet, i landet Ra'amses, s&#229;ledes som Farao hadde p&#229;lagt ham. </p> 
<p><A NAME="an_47:12">47:12</A>&nbsp;Og Josef fors&#248;rget sin far og sine br&#248;dre og hele sin fars hus med br&#248;d efter barnas tall. </p> 
<p><A NAME="an_47:13">47:13</A>&nbsp;Og det fantes ikke br&#248;d i hele landet; for hungersn&#248;den var meget h&#229;rd, s&#229; Egyptens land og Kana'ans land vansmektet av hunger. </p> 
<p><A NAME="an_47:14">47:14</A>&nbsp;Og Josef samlet alle de penger som fantes i Egyptens land og i Kana'ans land; han fikk dem for det korn de kj&#248;pte, og Josef la pengene op i Faraos hus. </p> 
<p><A NAME="an_47:15">47:15</A>&nbsp;Men da det var forbi med pengene i Egyptens land og i Kana'ans land, da kom alle egypterne til Josef og sa: Gi oss br&#248;d! Hvorfor skal vi d&#248; for dine &#248;ine? Vi har ikke flere penger. </p> 
<p><A NAME="an_47:16">47:16</A>&nbsp;Og Josef sa: Kom hit med eders buskap, s&#229; vil jeg gi eder br&#248;d for eders buskap, dersom I ikke har flere penger. </p> 
<p><A NAME="an_47:17">47:17</A>&nbsp;S&#229; kom de til Josef med sin buskap, og Josef gav dem br&#248;d for hestene og for sm&#229;feet og storfeet som de hadde, og for asenene, og han holdt dem med br&#248;d det &#229;r for hele deres buskap. </p> 
<p><A NAME="an_47:18">47:18</A>&nbsp;S&#229; gikk det &#229;r til ende, og &#229;ret efter kom de til ham og sa: Vi vil ikke d&#248;lge for min herre at det er forbi med pengene, og buskapen som vi eide, har min herre f&#229;tt; det er intet tilbake for min herre uten v&#229;rt legeme og v&#229;r jord. </p> 
<p><A NAME="an_47:19">47:19</A>&nbsp;Hvorfor skal vi g&#229; til grunne for dine &#248;ine, b&#229;de vi og v&#229;r jord? Kj&#248;p oss og v&#229;r jord for br&#248;d, s&#229; skal vi med v&#229;r jord v&#230;re Faraos tr&#230;ler; og gi oss s&#229;korn, s&#229; vi kan leve og ikke skal d&#248;, og jorden ikke legges &#248;de. </p> 
<p><A NAME="an_47:20">47:20</A>&nbsp;S&#229; kj&#248;pte Josef all jorden i Egypten til Farao; for egypterne solgte hver sin jordvei, fordi hungersn&#248;den trykket dem h&#229;rdt; og landet blev Faraos eiendom. </p> 
<p><A NAME="an_47:21">47:21</A>&nbsp;Men folket flyttet han om i byene, fra den ene ende av Egyptens land til den andre. </p> 
<p><A NAME="an_47:22">47:22</A>&nbsp;Bare prestenes jord kj&#248;pte han ikke; for Farao hadde gitt prestene faste inntekter, og de levde av sine faste inntekter, som Farao hadde gitt dem; derfor solgte de ikke sin jord. </p> 
<p><A NAME="an_47:23">47:23</A>&nbsp;Og Josef sa til folket: Nu har jeg kj&#248;pt eder og eders jord til Farao; se, her har I s&#229;korn, tils&#229; nu jorden! </p> 
<p><A NAME="an_47:24">47:24</A>&nbsp;Og n&#229;r avgr&#248;den kommer inn, da skal I gi en femtedel til Farao, og de fire deler skal I ha til uts&#230;d p&#229; eders akrer og til f&#248;de for eder og dem som er i eders hus, og til f&#248;de for eders barn. </p> 
<p><A NAME="an_47:25">47:25</A>&nbsp;Da sa de: Du har holdt oss i live; la oss finne n&#229;de for min herres &#248;ine, s&#229; skal vi v&#230;re Faraos tr&#230;ler. </p> 
<p><A NAME="an_47:26">47:26</A>&nbsp;S&#229; satte Josef dette som en lov - og den lov gjelder den dag idag for jorden i Egypten - at Farao skulde ha femtedelen; bare Prestenes jord blev ikke Faraos eiendom. </p> 
<p><A NAME="an_47:27">47:27</A>&nbsp;Israel blev boende i Egyptens land, i landet Gosen. og de fikk sig eiendom der og var fruktbare og blev meget tallrike. </p> 
<p><A NAME="an_47:28">47:28</A>&nbsp;Og Jakob levde i Egyptens land i sytten &#229;r; og Jakobs dager, hans leve&#229;r, blev hundre og syv og firti &#229;r. </p> 
<p><A NAME="an_47:29">47:29</A>&nbsp;Da det led mot den tid at Israel skulde d&#248;, kalte han sin s&#248;nn Josef til sig og sa til ham: Kj&#230;re, har jeg funnet n&#229;de for dine &#248;ine, s&#229; legg din h&#229;nd under min lend og vis mig den kj&#230;rlighet og trofasthet at du ikke begraver mig i Egypten, </p> 
<p><A NAME="an_47:30">47:30</A>&nbsp;men la mig f&#229; hvile hos mine fedre, f&#248;r mig bort fra Egypten og legg mig i deres grav! Og han svarte: Jeg skal gj&#248;re som du sier. </p> 
<p><A NAME="an_47:31">47:31</A>&nbsp;Da sa han: Tilsverg mig det! Og han tilsvor ham det. Og Israel b&#248;ide sig ned over hodegjerdet i sengen og tilbad. </p> 
<p><A NAME="an_48:1">48:1</A>&nbsp;Nogen tid efter kom de og sa til Josef: Din far er syk. Da tok han begge sine s&#248;nner med sig, Manasse og Efra'im. </p> 
<p><A NAME="an_48:2">48:2</A>&nbsp;Og de meldte det til Jakob og sa: Din s&#248;nn Josef er kommet til dig. Da gjorde Israel sig sterk og satte sig op i sengen. </p> 
<p><A NAME="an_48:3">48:3</A>&nbsp;Og Jakob sa til Josef: Den allmektige Gud &#229;penbarte sig for mig i Luz i Kana'ans land og velsignet mig </p> 
<p><A NAME="an_48:4">48:4</A>&nbsp;og sa til mig: Se, jeg vil gj&#248;re dig fruktbar og tallrik og gj&#248;re dig til en mengde folkeslag, og jeg vil gi din &#230;tt efter dig dette land til evig eiendom. </p> 
<p><A NAME="an_48:5">48:5</A>&nbsp;Og dine to s&#248;nner som du har f&#229;tt i Egyptens land, f&#248;r jeg kom til dig her i Egypten, de skal nu v&#230;re mine; Efra'im og Manasse skal tilh&#248;re mig likesom Ruben og Simeon. </p> 
<p><A NAME="an_48:6">48:6</A>&nbsp;Men de barn som du har f&#229;tt efter dem, skal v&#230;re dine; de skal kalles efter sine br&#248;dre i deres arvelodd. </p> 
<p><A NAME="an_48:7">48:7</A>&nbsp;For da jeg kom fra Mesopotamia, d&#248;de Rakel fra mig i Kana'ans land p&#229; reisen, da vi ennu hadde et stykke vei igjen til Efrat; og jeg begravde henne der p&#229; veien til Efrat, det er Betlehem. </p> 
<p><A NAME="an_48:8">48:8</A>&nbsp;Da Israel fikk se Josefs s&#248;nner, spurte han: Hvem er det? </p> 
<p><A NAME="an_48:9">48:9</A>&nbsp;Josef svarte sin far: Det er mine s&#248;nner, som Gud har gitt mig her. Da sa han: Kj&#230;re, kom hit til mig med dem, s&#229; vil jeg velsigne dem. </p> 
<p><A NAME="an_48:10">48:10</A>&nbsp;Men Israels &#248;ine var sl&#248;ve av alderdom, han kunde ikke se; og Josef f&#248;rte dem bort til ham, og han kysset dem og tok dem i favn. </p> 
<p><A NAME="an_48:11">48:11</A>&nbsp;Og Israel sa til Josef: Jeg hadde ikke tenkt &#229; f&#229; se ditt ansikt, og nu har Gud endog latt mig f&#229; se dine barn. </p> 
<p><A NAME="an_48:12">48:12</A>&nbsp;S&#229; f&#248;rte Josef dem bort fra hans kn&#230;r og b&#248;ide sig til jorden for ham. </p> 
<p><A NAME="an_48:13">48:13</A>&nbsp;Siden tok Josef dem begge, Efra'im i sin h&#248;ire h&#229;nd mot Israels venstre og Manasse i sin venstre h&#229;nd mot Israels h&#248;ire, og f&#248;rte dem frem til ham. </p> 
<p><A NAME="an_48:14">48:14</A>&nbsp;Og Israel rakte ut sin h&#248;ire h&#229;nd og la den p&#229; Efra'ims hode, enda han var den yngste, og sin venstre h&#229;nd p&#229; Manasses hode; han la sine hender s&#229;ledes med vilje, for Manasse var den f&#248;rstef&#248;dte. </p> 
<p><A NAME="an_48:15">48:15</A>&nbsp;Og han velsignet Josef og sa: Den Gud for hvis &#229;syn mine fedre Abraham og Isak vandret, den Gud som var min hyrde, fra jeg blev til og til denne dag, </p> 
<p><A NAME="an_48:16">48:16</A>&nbsp;den engel som forl&#248;ste mig fra alt ondt, han velsigne guttene, s&#229; de m&#229; kalles med mitt navn og med mine fedre Abrahams og Isaks navn, og bli meget tallrike i landet. </p> 
<p><A NAME="an_48:17">48:17</A>&nbsp;Da Josef s&#229; at hans far la sin h&#248;ire h&#229;nd p&#229; Efra'ims hode, syntes han ille om det, og han grep sin fars h&#229;nd for &#229; f&#248;re den fra Efra'ims hode bort p&#229; Manasses hode. </p> 
<p><A NAME="an_48:18">48:18</A>&nbsp;Og Josef sa til sin far: Ikke s&#229;, far! For denne er den f&#248;rstef&#248;dte; legg din h&#248;ire h&#229;nd p&#229; hans hode! </p> 
<p><A NAME="an_48:19">48:19</A>&nbsp;Men hans far vilde ikke det, og han sa: Jeg vet det, min s&#248;nn, jeg vet det. Han skal og bli et folk, han skal og bli stor; men enda skal hans yngre bror bli st&#248;rre enn han, og hans &#230;tt skal bli en mengde folkeslag. </p> 
<p><A NAME="an_48:20">48:20</A>&nbsp;S&#229; velsignet han dem samme dag og sa: Ved dig skal Israel velsigne og si: Gud gj&#248;re dig som Efra'im og som Manasse! Og han satte Efra'im foran Manasse. </p> 
<p><A NAME="an_48:21">48:21</A>&nbsp;Og Israel sa til Josef Se, jeg d&#248;r, men Gud skal v&#230;re med eder og f&#248;re eder tilbake til eders fedres land. </p> 
<p><A NAME="an_48:22">48:22</A>&nbsp;Og jeg gir dig fremfor dine br&#248;dre et stykke land som jeg tar fra amorittenes h&#229;nd med mitt sverd og min bue. </p> 
<p><A NAME="an_49:1">49:1</A>&nbsp;Og Jakob kalte sine s&#248;nner til sig og sa: samle eder, s&#229; vil jeg forkynne eder hvad som skal hende eder i de siste dager*. /  </p> 
<p><A NAME="an_49:2">49:2</A>&nbsp;Kom sammen og h&#248;r, I Jakobs s&#248;nner, h&#248;r p&#229; Israel, eders far! </p> 
<p><A NAME="an_49:3">49:3</A>&nbsp;Ruben, min f&#248;rstef&#248;dte er du, min kraft og min styrkes f&#248;rste frukt, h&#248;iest i &#230;re og st&#248;rst i makt. </p> 
<p><A NAME="an_49:4">49:4</A>&nbsp;Du bruser over som vannet, du skal intet fortrin ha; for du steg op p&#229; din fars leie; da vanhelliget du det - i min seng steg han op! </p> 
<p><A NAME="an_49:5">49:5</A>&nbsp;Simeon og Levi er br&#248;dre, voldsv&#229;ben er deres sverd. </p> 
<p><A NAME="an_49:6">49:6</A>&nbsp;M&#248;t ikke i deres hemmelige r&#229;d, min sjel, ta ikke del i deres sammenkomster, min &#230;re*! For i sin vrede slo de menn ihjel, og i sin selvr&#229;dighet skamskar de okser. /  </p> 
<p><A NAME="an_49:7">49:7</A>&nbsp;Forbannet v&#230;re deres vrede, for den var vill, og deres grumhet, for den var h&#229;rd! Jeg vil kaste dem omkring i Jakob og sprede dem i Israel. </p> 
<p><A NAME="an_49:8">49:8</A>&nbsp;Juda - dig skal dine br&#248;dre prise, din h&#229;nd skal v&#230;re p&#229; dine fienders nakke, for dig skal din fars s&#248;nner b&#248;ie sig. </p> 
<p><A NAME="an_49:9">49:9</A>&nbsp;En ung l&#248;ve er Juda; fra rov er du steget op, min s&#248;nn! Han legger sig ned, han hviler som en l&#248;ve, som en l&#248;vinne; hvem v&#229;ger &#229; vekke ham? </p> 
<p><A NAME="an_49:10">49:10</A>&nbsp;Ikke skal kongespir vike fra Juda, ikke herskerstav fra hans f&#248;tter, inntil fredsfyrsten kommer, og folkene blir ham lydige. </p> 
<p><A NAME="an_49:11">49:11</A>&nbsp;Han binder til vintreet sitt unge asen og til den edle ranke sin aseninnes fole; han tvetter i vin sitt kl&#230;debon og i druers blod sin kjortel. </p> 
<p><A NAME="an_49:12">49:12</A>&nbsp;Dunkle er hans &#248;ine av vin, og hvite hans tenner av melk. </p> 
<p><A NAME="an_49:13">49:13</A>&nbsp;Sebulon - ved havets strand skal han bo, ved stranden hvor skibene lander; hans side er vendt mot Sidon. </p> 
<p><A NAME="an_49:14">49:14</A>&nbsp;Issakar er et sterktbygget asen, som hviler mellem sine hegn. </p> 
<p><A NAME="an_49:15">49:15</A>&nbsp;Og han s&#229; at hvilen var god, og at landet var fagert; da b&#248;ide han sin rygg under byrden og blev en ufri tr&#230;l. </p> 
<p><A NAME="an_49:16">49:16</A>&nbsp;Dan skal d&#248;mme sitt folk, han som de andre Israels stammer. </p> 
<p><A NAME="an_49:17">49:17</A>&nbsp;Dan skal v&#230;re en slange p&#229; veien, en huggorm p&#229; stien, som biter hesten i h&#230;lene, s&#229; rytteren faller bakover. </p> 
<p><A NAME="an_49:18">49:18</A>&nbsp;Efter din frelse bier jeg, Herre! </p> 
<p><A NAME="an_49:19">49:19</A>&nbsp;Gad - en fiendeflokk hugger inn p&#229; ham, men han hugger dem i h&#230;lene. </p> 
<p><A NAME="an_49:20">49:20</A>&nbsp;Fra Aser kommer fedmen, hans mat, og lekre retter som for konger har han &#229; gi. </p> 
<p><A NAME="an_49:21">49:21</A>&nbsp;Naftali er en lekende hind; liflig er ordet han taler. </p> 
<p><A NAME="an_49:22">49:22</A>&nbsp;Et ungt frukttre er Josef, et ungt frukttre ved kilden; grenene skyter ut over muren. </p> 
<p><A NAME="an_49:23">49:23</A>&nbsp;Og de egger ham og skyter p&#229; ham, de forf&#248;lger ham - de pileskyttere. </p> 
<p><A NAME="an_49:24">49:24</A>&nbsp;Men fast st&#229;r han der med sin bue, og hans hender og armer er raske - ved Jakobs Veldiges hender, fra ham, fra hyrden, Israels klippe, </p> 
<p><A NAME="an_49:25">49:25</A>&nbsp;fra din fars Gud, og han hjelpe dig, fra den Allmektige, og han velsigne dig med velsignelser fra himmelen der oppe, med velsignelser fra dypet der nede, med brysters og morslivs velsignelser! </p> 
<p><A NAME="an_49:26">49:26</A>&nbsp;Din fars velsignelser stiger h&#248;it op over mine forfedres velsignelser, de n&#229;r op til de evige h&#248;iders grense; de skal komme over Josefs hode, over hans isse, han som er h&#248;vding blandt sine br&#248;dre. </p> 
<p><A NAME="an_49:27">49:27</A>&nbsp;Benjamin er en glupende ulv; om morgenen eter han op rov, og om aftenen deler han ut h&#230;rfang. </p> 
<p><A NAME="an_49:28">49:28</A>&nbsp;Alle disse er Israels stammer, tolv i tallet, og s&#229;ledes var det deres far talte til dem; han velsignet dem, hver av dem velsignet han med den velsignelse som tilkom ham. </p> 
<p><A NAME="an_49:29">49:29</A>&nbsp;Og han b&#248;d dem og sa til dem: Jeg samles nu til mitt folk; begrav mig hos mine fedre i hulen p&#229; hetitten Efrons mark, </p> 
<p><A NAME="an_49:30">49:30</A>&nbsp;i hulen p&#229; Makpela-marken, &#248;stenfor Mamre i Kana'ans land, den mark som Abraham kj&#248;pte av hetitten Efron til eiendoms-gravsted. </p> 
<p><A NAME="an_49:31">49:31</A>&nbsp;Der begravde de Abraham og Sara, hans hustru, der begravde de Isak og Rebekka, hans hustru, og der begravde jeg Lea, </p> 
<p><A NAME="an_49:32">49:32</A>&nbsp;p&#229; den mark og i den hule der som blev kj&#248;pt av Hets barn. </p> 
<p><A NAME="an_49:33">49:33</A>&nbsp;Da Jakob var ferdig med de p&#229;legg han vilde gi sine s&#248;nner, trakk han f&#248;ttene op i sengen; og han opgav sin &#229;nd og blev samlet til sine fedre. </p> 
<p><A NAME="an_50:1">50:1</A>&nbsp;Og Josef b&#248;ide sig ned over sin fars ansikt og gr&#229;t over ham og kysset ham. </p> 
<p><A NAME="an_50:2">50:2</A>&nbsp;Og Josef b&#248;d l&#230;gene som han hadde i sin tjeneste, &#229; balsamere hans far; og l&#230;gene balsamerte Israel. </p> 
<p><A NAME="an_50:3">50:3</A>&nbsp;Firti dager gikk med hertil, for s&#229; mange dager g&#229;r med til balsameringen; og egypterne gr&#229;t over ham i sytti dager. </p> 
<p><A NAME="an_50:4">50:4</A>&nbsp;Da s&#248;rgedagene over ham var til ende, talte Josef til Faraos husfolk og sa: Dersom jeg har funnet n&#229;de for eders &#248;ine, s&#229; tal for mig til Farao og si: </p> 
<p><A NAME="an_50:5">50:5</A>&nbsp;Min far tok en ed av mig og sa: Jeg d&#248;r; i min grav som jeg lot grave for mig i Kana'ans land, der skal du begrave mig. La mig derfor f&#229; dra op og begrave min far og s&#229; vende tilbake! </p> 
<p><A NAME="an_50:6">50:6</A>&nbsp;Og Farao sa: Dra op og begrav din far, s&#229;ledes som du tilsvor ham. </p> 
<p><A NAME="an_50:7">50:7</A>&nbsp;S&#229; drog Josef op for &#229; begrave sin far; og alle Faraos tjenere, de eldste i hans hus, og alle de eldste i Egyptens land drog op med ham, </p> 
<p><A NAME="an_50:8">50:8</A>&nbsp;og hele Josefs hus og hans br&#248;dre og hans fars hus; bare sine sm&#229; barn og sitt sm&#229;fe og storfe lot de bli tilbake i landet Gosen. </p> 
<p><A NAME="an_50:9">50:9</A>&nbsp;Og b&#229;de vogner og hestfolk drog op med ham, s&#229; det blev et meget stort tog. </p> 
<p><A NAME="an_50:10">50:10</A>&nbsp;Da de kom til Goren-Ha'atad p&#229; hin side Jordan, holdt de der en stor og h&#248;itidelig s&#248;rgefest, og han gjorde likferd efter sin far i syv dager. </p> 
<p><A NAME="an_50:11">50:11</A>&nbsp;Og da landets innbyggere, kana'anittene, s&#229; likferden i Goren-Ha'atad, sa de: Det er en prektig likferd egypterne holder der. Derfor kalte de stedet Abel Misra'im*; det ligger p&#229; hin side Jordan. /  </p> 
<p><A NAME="an_50:12">50:12</A>&nbsp;Og hans s&#248;nner gjorde med ham s&#229;ledes som han hadde p&#229;lagt dem; </p> 
<p><A NAME="an_50:13">50:13</A>&nbsp;hans s&#248;nner f&#248;rte ham til Kana'ans land og begravde ham i hulen p&#229; Makpela-marken, den mark som Abraham hadde kj&#248;pt av hetitten Efron til eiendoms-gravsted, &#248;stenfor Mamre. </p> 
<p><A NAME="an_50:14">50:14</A>&nbsp;Og da Josef hadde begravet sin far, vendte han tilbake til Egypten, b&#229;de han og hans br&#248;dre og alle de som hadde draget op med ham for &#229; begrave hans far. </p> 
<p><A NAME="an_50:15">50:15</A>&nbsp;Da Josefs br&#248;dre s&#229; at deres far var d&#248;d, sa de: Bare nu ikke Josef vil hate oss og gjengjelde oss alt det onde vi gjorde mot ham! </p> 
<p><A NAME="an_50:16">50:16</A>&nbsp;S&#229; sendte de bud til Josef og lot si: Din far gav oss f&#248;r sin d&#248;d dette p&#229;legg: </p> 
<p><A NAME="an_50:17">50:17</A>&nbsp;S&#229; skal I si til Josef: Tilgi, kj&#230;re, dine br&#248;dres misgjerning og deres synd, at de har gjort ille mot dig! S&#229; tilgi nu oss, som ogs&#229; tjener din fars Gud, v&#229;r misgjerning! Og Josef gr&#229;t da de talte s&#229;ledes til ham. </p> 
<p><A NAME="an_50:18">50:18</A>&nbsp;Siden kom ogs&#229; hans br&#248;dre selv og falt ned for ham og sa: Se, vi vil v&#230;re dine tjenere. </p> 
<p><A NAME="an_50:19">50:19</A>&nbsp;Da sa Josef til dem: V&#230;r ikke redde; er vel jeg i Guds sted? </p> 
<p><A NAME="an_50:20">50:20</A>&nbsp;I tenkte ondt mot mig; men Gud tenkte det til det gode for &#229; gj&#248;re det han nu har gjort, og holde meget folk i live. </p> 
<p><A NAME="an_50:21">50:21</A>&nbsp;S&#229; v&#230;r da ikke redde, jeg vil s&#248;rge for eder og eders barn. Og han tr&#248;stet dem og talte vennlig til dem. </p> 
<p><A NAME="an_50:22">50:22</A>&nbsp;Josef blev boende i Egypten, b&#229;de han og hans fars hus; og Josef blev hundre og ti &#229;r gammel. </p> 
<p><A NAME="an_50:23">50:23</A>&nbsp;Og Josef fikk se Efra'ims barn i tredje ledd; ogs&#229; barna til Makir, Manasses s&#248;nn, blev f&#248;dt p&#229; Josefs kn&#230;r*. /  </p> 
<p><A NAME="an_50:24">50:24</A>&nbsp;Og Josef sa til sine br&#248;dre: Jeg d&#248;r, men Gud skal visselig se til eder og f&#248;re eder op fra dette land til det land han har tilsvoret Abraham, Isak og Jakob. </p> 
<p><A NAME="an_50:25">50:25</A>&nbsp;Og Josef tok en ed av Israels s&#248;nner og sa: Gud skal visselig se til eder, og da skal I f&#248;re mine ben op herfra. </p> 
<p><A NAME="an_50:26">50:26</A>&nbsp;Og Josef d&#248;de, hundre og ti &#229;r gammel; og de balsamerte ham og la ham i kiste i Egypten. </p> 
<p><HR>
<CENTER>
<A HREF="exo.htm">Next: Exodus</A></CENTER>
</BODY>
</HTML>
