<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Norwegian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Norwegian Bible: Judges</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="jos.htm">Previous</A>&nbsp;
<A HREF="rut.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Norwegian Bible: Judges</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Efter Josvas d&#248;d spurte Israels barn Herren: Hvem av oss skal f&#248;rst dra op mot kana'anittene og stride mot dem? </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Og Herren sa: Juda skal dra op; jeg har gitt landet i hans h&#229;nd. </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Da sa Juda til sin bror Simeon: Dra op med mig til min lodd og la oss stride mot kana'anittene! S&#229; skal jeg og dra med dig til din lodd. Og Simeon drog med ham. </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;S&#229; drog Juda op, og Herren gav kana'anittene og ferisittene i deres h&#229;nd; de slo dem i Besek, ti tusen mann. </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;I Besek traff de p&#229; Adoni-Besek og stred mot ham; de slo kana'anittene og ferisittene, </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;men Adoni-Besek flyktet, og de forfulgte ham og grep ham og avhugg hans tommelfingrer og tommelt&#230;r. </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Da sa Adoni-Besek: Sytti konger med avhugne tommelfingrer og tommelt&#230;r sanket smuler under mitt bord; som jeg gjorde, har Gud gjort mot mig igjen. Og de f&#248;rte ham til Jerusalem, og der d&#248;de han. </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Og Judas barn stred mot Jerusalem og inntok det og slo det med sverdets egg, og de satte ild p&#229; byen. </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Siden drog Judas barn ned for &#229; krige mot de kana'anitter som bodde i fjellbygdene og i sydlandet og i lavlandet. </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Og Juda drog imot de kana'anitter som bodde i Hebron - Hebrons navn var f&#248;r Kirjat-Arba - og de slo Sesai og Akiman og Talmai. </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Derfra drog han mot innbyggerne i Debir - Debirs navn var f&#248;r Kirjat-Sefer. </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Og Kaleb sa: Den som vinner over Kirjat-Sefer og inntar det, ham vil jeg gi min datter Aksa til hustru. </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Og kenisitten Otniel, Kalebs yngre bror, inntok det; og han gav ham sin datter Aksa til hustru. </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Og da hun kom (til sin manns hus), egget hun ham til &#229; be hennes far om en jordeiendom, og hun sprang ned av asenet. Da sa Kaleb til henne: Hvad vil du? </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Hun svarte: Gi mig en avskjedsgave! Du har giftet mig bort til dette t&#248;rre sydlandet, gi mig nu vannkilder! S&#229; gav Kaleb henne de &#248;vre og de nedre kilder. </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Efterkommerne av kenitten, Moses' svoger, drog med Judas barn fra Palmestaden* op til Juda &#248;rken, som ligger s&#248;nnenfor Arad; og de kom og bosatte sig blandt folket der. /  </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Siden drog Juda ut med sin bror Simeon, og de slo de kana'anitter som bodde i Sefat; de slo byen med bann; derfor kalte de den Horma. </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Og Juda inntok Gasa med tilh&#248;rende bygder og Askalon med tilh&#248;rende bygder og Ekron med tilh&#248;rende bygder. </p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Og Herren var med Juda, s&#229; han tok fjellbygdene i eie; men han var ikke i stand til &#229; drive bort innbyggerne i dalen, for de hadde jernvogner. </p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Og de gav Hebron til Kaleb, s&#229;ledes som Moses hadde sagt, og han drev de tre Anaks s&#248;nner bort derfra. </p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Men jebusittene, som bodde i Jerusalem, fikk Benjamins barn ikke drevet bort, og jebusittene blev boende sammen med Benjamins barn i Jerusalem og har bodd der til denne dag. </p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Josefs barn drog ogs&#229; ut; de gikk imot Betel, og Herren var med dem. </p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Og Josefs barn sendte speidere til Betel - byen hette f&#248;r Luz - </p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;og speiderne fikk se en mann som gikk ut av byen, og de sa til ham: Vis oss hvor vi kan komme inn i byen! S&#229; vil vi vise barmhjertighet mot dig. </p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Og han viste dem hvor de kunde komme inn i byen, og de slo byen med sverdets egg; men mannen og hele hans slekt lot de g&#229;. </p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Og mannen drog til hetittenes land, og han bygget en by og kalte den Luz; det navn har den hatt til denne dag. </p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Men Manasse drev ikke bort innbyggerne i Bet-Sean med tilh&#248;rende sm&#229;byer eller i Ta'anak med tilh&#248;rende sm&#229;byer eller innbyggerne i Dor med tilh&#248;rende sm&#229;byer eller innbyggerne i Jibleam med tilh&#248;rende sm&#229;byer eller innbyggerne i Megiddo med tilh&#248;rende sm&#229;byer; og det lyktes kana'anittene &#229; bli boende der i landet. </p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Men da Israel blev sterkt, gjorde de kana'anittene arbeidspliktige, men de drev dem ikke bort. </p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Og Efra'im drev ikke bort de kana'anitter som bodde i Geser, men kana'anittene blev boende midt iblandt dem i Geser. </p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Sebulon drev ikke bort innbyggerne i Kitron og innbyggerne i Nahalol, men kana'anittene blev boende midt iblandt dem og blev arbeidspliktige. </p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Aser drev ikke bort innbyggerne i Akko og innbyggerne i Sidon og Ahlab og Aksib og Helba og Afik og Rehob, </p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;men aserittene bosatte sig midt iblandt kana'anittene som bodde i landet; de drev dem ikke bort. </p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;Naftali drev ikke bort innbyggerne i Bet-Semes og innbyggerne i Bet-Anat, men bosatte sig midt iblandt kana'anittene som bodde i landet, og innbyggerne i Bet-Semes og Bet-Anat blev arbeidspliktige under dem. </p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;Og amorittene trengte Dans barn op i fjellene; de lot dem ikke f&#229; komme ned i dalen. </p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;Det lyktes amorittene &#229; bli boende i Har-Heres, i Ajalon og i Sa'albim; men Josefs barns h&#229;nd l&#229; tungt p&#229; dem, og de blev arbeidspliktige. </p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;Amorittenes grense gikk fra Akrabbim-skaret, fra Hassela og opefter. </p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Og Herrens engel kom fra Gilgal op til Bokim. Og han sa: Jeg hentet eder op fra Egypten og f&#248;rte eder til det land jeg tilsvor eders fedre, og sa: Aldri i evighet vil jeg bryte min pakt med eder; </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;men I skal ikke gj&#248;re pakt med dette lands innbyggere; deres altere skal I rive ned. Men I h&#248;rte ikke p&#229; mine ord; hvad har I gjort! </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Jeg sa ogs&#229;: Jeg vil ikke drive dem ut for eder, men de skal bli til brodder i eders sider, og deres guder skal bli til en snare for eder. </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Og da Herrens engel talte disse ord til alle Israels barn, gr&#229;t folket h&#248;it. </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Derfor kalte de dette sted Bokim*, og de ofret der til Herren. /  </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Da Josva hadde latt folket fare, og Israels barn hadde draget hver til sin arv for &#229; ta landet i eie, </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;tjente folket Herren s&#229; lenge Josva levde, og s&#229; lenge alle de eldste levde som overlevde Josva og hadde sett alle de store gjerninger Herren hadde gjort for Israel. </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Men da Josva, Nuns s&#248;nn, Herrens tjener, var d&#248;d, hundre og ti &#229;r gammel, </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;og de hadde begravet ham p&#229; hans arvelodds grunn i Timnat-Heres i Efra'im-fjellene, nordenfor Ga'as-fjellet, </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;og da hele denne slekt var samlet til sine fedre, og det efter dem var vokset op en annen slekt, som ikke kjente Herren, og heller ikke de gjerninger han hadde gjort for Israel, </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;da gjorde Israels barn det som var ondt i Herrens &#248;ine, og dyrket Ba'alene*. /  </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;De forlot Herren, sine fedres Gud, som hadde f&#248;rt dem ut av Egyptens land, og de fulgte andre guder av de folks guder som bodde rundt omkring dem, og de tilbad dem og vakte Herrens harme. </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;De forlot Herren og dyrket Ba'al og Astarte-billedene. </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Da optendtes Herrens vrede mot Israel, og han gav dem i r&#248;veres h&#229;nd, som plyndret dem; han solgte dem i deres fienders h&#229;nd, de som bodde rundt omkring dem, og de kunde ikke mere st&#229; sig mot sine fiender. </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Overalt hvor de drog ut, var Herrens h&#229;nd imot dem, s&#229; det gikk dem ille, s&#229;ledes som Herren hadde sagt dem, og som Herren hadde svoret, og deres trengsel var stor. </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Da opreiste Herren dommere, og de frelste dem av r&#248;vernes h&#229;nd. </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Men heller ikke mot sine dommere var de lydige; de holdt sig med andre guder og tilbad dem; de vek snart av fra den vei deres fedre hadde vandret i lydighet mot Herrens bud, og gjorde ikke som de. </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Og n&#229;r Herren opreiste dem dommere, s&#229; var Herren med dommeren og frelste dem av deres fienders h&#229;nd s&#229; lenge dommeren levde; for Herren ynkedes over dem n&#229;r de sukket for deres skyld som plaget og undertrykte dem. </p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Men n&#229;r s&#229; dommeren d&#248;de, falt de igjen tilbake og f&#243;r verre frem enn sine fedre: De fulgte andre guder og dyrket dem og tilbad dem; de avstod ikke fra nogen av sine gjerninger eller fra sin gjenstridige ferd. </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;S&#229; optendtes Herrens vrede mot Israel, og han sa: Fordi dette folk har brutt min pakt, som jeg oprettet med deres fedre, og ikke har h&#248;rt p&#229; min r&#248;st, </p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;s&#229; vil jeg heller ikke mere drive bort for dem noget av de folk som Josva lot tilbake da han d&#248;de. </p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Ved dem skulde Israel pr&#248;ves, om de vilde ta vare p&#229; Herrens vei og vandre p&#229; den, som deres fedre gjorde, eller ikke. </p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;S&#229; lot da Herren disse folk bli og hastet ikke med &#229; drive dem bort; han gav dem ikke i Josvas h&#229;nd. </p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Dette er de folk som Herren lot bli for ved dem &#229; pr&#248;ve Israel, alle de israelitter som ikke selv hadde v&#230;rt med i nogen av Kana'anskrigene, </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;bare forat de kommende slekter i Israel skulde f&#229; kjennskap til krig og bli opl&#230;rt deri, alle de som ikke f&#248;r hadde v&#230;rt med: </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Filistrenes fem fyrster og alle kana'anittene og sidonierne og hevittene, som bodde p&#229; Libanon-fjellene, fra Ba'al-Hermon-fjellet til der hvor veien g&#229;r til Hamat. </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Ved dem var det Israel skulde pr&#248;ves, s&#229; det kunde kjennes om de vilde lyde Herrens bud, som han hadde gitt deres fedre ved Moses. </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Men da Israels barn nu bodde midt iblandt kana'anittene, hetittene og amorittene og ferisittene og hevittene og jebusittene, </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;tok de deres d&#248;tre til hustruer og gav sine d&#248;tre til deres s&#248;nner og dyrket deres guder. </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Israels barn gjorde det som var ondt i Herrens &#248;ine; de glemte Herren sin Gud og dyrket Ba'alene og Astarte-billedene. </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Da optendtes Herrens vrede mot Israel, og han solgte dem i Kusan-Risata'ims h&#229;nd, som var konge i Mesopotamia; og Israels barn tjente Kusan-Risata'im i &#229;tte &#229;r. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Da ropte Israels barn til Herren, og Herren opreiste Israels barn en frelser, og han frelste dem; det var kenisitten Otniel, Kalebs yngre bror. </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Og Herrens &#197;nd kom over ham; han blev dommer i Israel og drog ut til strid, og Herren gav Kusan-Risata'im, kongen i Mesopotamia, i hans h&#229;nd, s&#229; han vant over Kusan-Risata'im. </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Og landet hadde ro i firti &#229;r; da d&#248;de Otniel, Kenas' s&#248;nn. </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Men Israels barn gjorde atter det som var ondt i Herrens &#248;ine; og Herren gav Eglon, kongen i Moab, makt over Israel, fordi de gjorde det som var ondt i Herrens &#248;ine. </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Han fikk med sig Ammons barn og Amalek og drog ut og slo Israel, og de inntok Palmestaden. </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Og Israels barn tjente Eglon, kongen i Moab, i atten &#229;r. </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Da ropte Israels barn til Herren, og Herren opreiste dem en frelser, benjaminitten Ehud, Geras s&#248;nn, en kjevhendt mann. Israels barn sendte ham engang med en gave til Eglon, kongen i Moab; </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;da gjorde Ehud sig et tveegget, alenlangt sverd og bandt det om sig under sine kl&#230;r ved sin h&#248;ire hofte. </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;S&#229; f&#248;rte han gaven frem til Eglon, kongen i Moab; men Eglon var en meget fet mann. </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Og da han hadde gitt gaven fra sig, lot han folkene som hadde b&#229;ret gaven, dra hjem. </p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Men selv vendte han tilbake fra stenbruddene ved Gilgal og lot si: Jeg har et hemmelig ord til dig, konge! Da sa kongen: Hysj! S&#229; gikk de ut alle de som stod om ham. </p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Og Ehud kom inn til ham, mens han satt alene i sin kj&#248;lige sal, og Ehud sa: Jeg har et ord fra Gud til dig. Da reiste han sig op fra sin stol. </p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Men Ehud rakte ut sin venstre h&#229;nd og tok sverdet fra sin h&#248;ire hofte og st&#248;tte det i hans buk; </p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;og heftet gikk inn efter bladet, og fettet lukket til om bladet, for han drog ikke sverdet ut av hans buk; det gikk ut baktil. </p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Og Ehud gikk ut i buegangen, og han lukket d&#248;ren til salen hvor han var, og l&#229;ste den. </p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Og da han var g&#229;tt ut, kom tjenerne inn, og da de s&#229; at d&#248;ren til salen var l&#229;st, sa de: Han har visst et &#230;rend i svalkammeret. </p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Og de ventet meget lenge, men han lukket ikke op d&#248;ren til salen; da tok de n&#248;klen og lukket op, og se, deres herre l&#229; d&#248;d p&#229; gulvet. </p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Mens de gav sig tid, slapp Ehud bort; han var allerede kommet forbi stenbruddene og kom frem til Se'ira. </p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Da han kom dit, st&#248;tte han i basunen p&#229; Efra'im-fjellet; og Israels barn drog ned med ham fra fjellene, og han foran dem. </p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Og han sa til dem: Skynd eder efter mig! For Herren har gitt eders fiender, moabittene, i eders h&#229;nd. S&#229; drog de ned efter ham, og de satte folk ved vadestedene over Jordan til Moab og lot ingen komme over. </p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Dengang slo de omkring ti tusen mann av Moab, som alle var sterke og djerve menn; ikke &#233;n slapp bort. </p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;S&#229; blev da Moab p&#229; den dag ydmyket under Israels h&#229;nd, og landet hadde ro i &#229;tti &#229;r. </p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Efter ham kom Samgar, Anats s&#248;nn; han slo seks hundre mann av filistrene med en oksedrivers stav; ogs&#229; han frelste Israel. </p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Da Ehud var d&#248;d, gjorde Israels barn atter det som var ondt i Herrens &#248;ine. </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Og Herren solgte dem i Jabins, Kana'ans konges h&#229;nd; han regjerte i Hasor; hans h&#230;rf&#248;rer var Sisera, som bodde i Haroset-Haggojim. </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Og Israels barn ropte til Herren; for han hadde ni hundre jernvogner, og han trengte Israels barn h&#229;rdt i tyve &#229;r. </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Og Debora, en profetinne, Lappidots hustru, d&#248;mte Israel p&#229; denne tid; </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;hun satt under Deboras palmetre mellem Rama og Betel p&#229; Efra'im-fjellet, og Israels barn gikk op til henne forat hun skulde skifte rett mellem dem. </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Hun sendte bud og kalte til sig Barak, Abinoams s&#248;nn, fra Kedes i Naftali og sa til ham: H&#248;r hvad Herren, Israels Gud, har befalt: G&#229; av sted og dra op p&#229; Tabor-fjellet og ta med dig ti tusen mann av Naftalis barn og av Sebulons barn! </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Og jeg vil dra Sisera, Jabins h&#230;rf&#248;rer, og hans vogner og hans h&#230;r bort til dig, til Kison-bekken, og gi ham i din h&#229;nd. </p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Da sa Barak til henne: Hvis du g&#229;r med mig, vil jeg g&#229;; men hvis du ikke g&#229;r med mig, s&#229; g&#229;r heller ikke jeg. </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Og hun sa: G&#229; med dig skal jeg; men &#230;ren skal dog ikke bli din p&#229; den vei du g&#229;r, for i en kvinnes h&#229;nd skal Herren selge Sisera. S&#229; gjorde Debora sig rede og gikk med Barak til Kedes. </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Og Barak stevnet Sebulon og Naftali sammen til Kedes, og ti tusen mann drog op efter ham; og Debora gikk med ham. </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Men kenitten Heber hadde skilt sig fra kenittene, fra Hobabs, Moses' svogers barn; og han flyttet med sine telt like til Sa'ana'im-eken ved Kedes. </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Da Sisera fikk spurt at Barak, Abinoams s&#248;nn, hadde draget op p&#229; Tabor-fjellet, </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;stevnet han sammen alle sine vogner, ni hundre jernvogner, og alt det folk som var med ham, at de skulde komme fra Haroset-Haggojim til Kison-bekken. </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Da sa Debora til Barak: Op! Dette er den dag da Herren har gitt Sisera i din h&#229;nd; drar ikke Herren ut foran dig? S&#229; drog Barak ned fra Tabor-fjellet, og ti tusen mann fulgte ham. </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Da slo Herren Sisera og alle vognene og hele h&#230;ren med redsel, s&#229; de ikke kunde st&#229; sig for Baraks sverd; og Sisera steg ned av vognen og flyktet til fots. </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Men Barak forfulgte vognene og h&#230;ren til Haroset-Haggojim, og hele Siseras h&#230;r falt for sverdets egg; det blev ikke en eneste tilbake. </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Sisera flyktet til fots til Jaels telt; hun var kenitten Hebers hustru, og der var fred mellem Jabin, kongen i Hasor, og kenitten Hebers hus. </p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Da gikk Jael ut mot Sisera og sa til ham: Kom inn, herre, kom inn til mig, frykt ikke! Og han gikk inn i teltet til henne, og hun gjemte ham under teppet. </p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Og han sa til henne: Kj&#230;re, gi mig litt vann &#229; drikke! Jeg er t&#248;rst. Da &#229;pnet hun melkeflasken og lot ham drikke og dekket ham til. </p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Og han sa til henne: St&#229; i teltd&#248;ren, og dersom det kommer nogen og sp&#248;r dig: Er det nogen her? da si nei! </p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Men Jael, Hebers hustru, tok en teltplugg og gikk sakte inn til ham med en hammer i h&#229;nden og slo pluggen gjennem tinningen p&#229; ham, s&#229; den gikk ned i jorden; for trett som han var, var han falt i tung s&#248;vn. S&#229;ledes d&#248;de han. </p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Da nu Barak forfulgte Sisera, gikk Jael ut imot ham og sa til ham: Kom, s&#229; skal jeg vise dig den mann du s&#248;ker efter. Og han gikk inn til henne, og se, der l&#229; Sisera d&#248;d med pluggen gjennem tinningen. </p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;S&#229; ydmyket Gud p&#229; denne dag Jabin, Kana'ans konge, for Israels barns &#248;ine. </p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Og Israels barns h&#229;nd l&#229; tyngre og tyngre p&#229; Jabin, Kana'ans konge, til de helt hadde gjort ende p&#229; Jabin, Kana'ans konge. </p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Dengang sang Debora og Barak Abinoams s&#248;nn, denne sang: </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Lov Herren, fordi fyrstene i Israel gikk f&#248;rst i striden fordi folket m&#248;tte villig frem! </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;H&#248;r, I konger! Lytt til, I h&#248;vdinger! Jeg - jeg vil synge om Herren; jeg vil lovsynge Herren, Israels Gud. </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Herre, da du gikk ut fra Se'ir, da du skred frem fra Edoms mark, da bevet jorden, himlene dryppet, skyene dryppet av vann. </p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Fjellene skalv for Herrens &#229;syn, Sinai der borte skalv for Herrens, Israels Guds &#229;syn. </p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;I Samgars, Anats s&#248;nns dager, i Jaels dager var stiene &#248;de, de veifarende gikk p&#229; krokete stier. </p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Det fantes ingen f&#248;rer i Israel, nei, ingen f&#248;r jeg, Debora, stod frem, f&#248;r jeg stod frem, en mor i Israel. </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;De valgte nye guder, da var der kamp ved portene; ei s&#229;es skjold, ei heller spyd blandt firti tusen i Israel. </p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Mitt hjerte sl&#229;r for Israels h&#248;vdinger og for dem som villig m&#248;tte frem blandt folket. Pris Herren! </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Syng, I som rider p&#229; lyse aseninner, I som sitter p&#229; eders tepper, og I som vandrer p&#229; veien! </p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Bueskytternes r&#248;st lyder ved br&#248;nnene; der priser de Herrens rettferdige verk, hans styrelses rettferdige verk i Israel. Dengang steg de ned til portene, Herrens folk. </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;V&#229;kn op, v&#229;kn op, Debora, v&#229;kn op, v&#229;kn op, stem i en sang! St&#229; op, Barak, og f&#248;r dine fanger i fangenskap, du Abinoams s&#248;nn! </p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Dengang l&#248;d det: Stig ned, du lille flokk, stig ned til heltene, du folk! Herre, stig ned og strid for mig blandt kjempene! </p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Av Efra'im steg de ned, de som har sin rot p&#229; Amaleks fjell; efter dig kom Benjamin blandt dine folk; av Makir steg h&#248;vdinger ned, og av Sebulon de som drar frem med h&#230;rf&#248;rerstav, </p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;og fyrster i Issakar med Debora, og som Issakar, s&#229; Barak; i dalen styrter de avsted i hans f&#248;lge. Ved Rubens bekker holdtes store r&#229;dslagninger. </p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Hvorfor blev du sittende mellem fehegnene og h&#248;rte p&#229; hyrdefl&#248;itene? Ved Rubens bekker holdtes store r&#229;dslagninger. </p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Gilead - hinsides Jordan blev han i ro, og Dan - hvorfor dvelte han ved skibene? Aser blev sittende ved havets bredd, og ved sine bukter blev han i ro. </p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Sebulon er et folk som ringeakter sitt liv inntil d&#248;den, likes&#229; Naftali p&#229; sine fjell. </p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Konger kom, de stred, dengang stred Kana'ans konger ved Ta'anak, ved Megiddos vann; h&#230;rfang av s&#248;lv fikk de ikke. </p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Fra himmelen stred de, stjernene fra sine baner, de stred mot Sisera. </p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Kisons bekk rev dem bort, den eldgamle bekk, Kisons bekk. Skrid frem, min sjel, med kraft! </p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Da trampet hestenes hover under kjempenes jagende, jagende fart. </p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Forbann Meros, sa Herrens engel, forbann, forbann dets folk, fordi de ikke kom Herren til hjelp, Herren til hjelp blandt kjempene. </p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Priset fremfor kvinner v&#230;re Jael, kenitten Hebers hustru! Fremfor kvinner i telt v&#230;re hun priset! </p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Vann bad han om, melk gav hun ham; i prektig sk&#229;l bar hun frem fl&#248;te. </p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Sin h&#229;nd rekker hun ut efter teltpluggen og sin h&#248;ire h&#229;nd efter arbeidshammeren; hun sl&#229;r Sisera med hammeren, knuser hans hode, s&#248;ndersl&#229;r og gjennemborer hans tinning. </p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;For hennes f&#248;tter seg han ned, falt han, l&#229; han; for hennes f&#248;tter seg han ned, falt han; der han seg ned, der l&#229; han fellet. </p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Gjennem vinduet skuer hun og roper, Siseras mor, ut gjennem gitteret: Hvorfor venter hans vogn med &#229; komme? Hvorfor dveler hans traveres skritt? </p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;De klokeste av hennes fruer svarer henne, og selv gir hun sig svar p&#229; sine ord: </p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Til visse finner de h&#230;rfang og skifter: En kvinne, to kvinner til manns, h&#230;rfang av farvede kl&#230;r for Sisera, h&#230;rfang av farvede kl&#230;r, utsydde kl&#230;r, &#233;n farvet kl&#230;dning, to utsydde halsduker for hver av de h&#230;rtatte kvinner! </p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;M&#229;tte alle dine fiender omkomme s&#229;ledes, Herre, og de som elsker ham, v&#230;re som solen n&#229;r den g&#229;r frem i sin kraft! - Og landet hadde ro i firti &#229;r. </p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Og Israels barn gjorde det som var ondt i Herrens &#248;ine, og Herren gav dem i midianittenes h&#229;nd i syv &#229;r. </p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Og midianittenes h&#229;nd blev overmektig over Israel; det var for midianittenes skyld Israels barn gjorde sig de hulninger som finnes i fjellene, og hulene og fjellborgene. </p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Hver gang Israel hadde s&#229;dd, kom midianittene og amalekittene og &#216;stens barn og drog op mot dem; </p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;de leiret sig mot dem og &#248;dela landets gr&#248;de like til Gasa og levnet ikke noget &#229; leve av i Israel, heller ikke sm&#229;fe eller storfe eller asener. </p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;For de drog op med sine hjorder og sine telt; de kom som gresshopper i mengde; det var ikke tall p&#229; dem og deres kameler, og de kom inn i landet og herjet det. </p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Og Israel blev rent utarmet ved midianittene; da ropte Israels barn til Herren. </p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Og da Israels barn ropte til Herren for midianittenes skyld, </p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;da sendte Herren en profet til Israels barn, og han sa til dem: S&#229; sier Herren, Israels Gud: Jeg f&#248;rte eder op fra Egypten og hentet eder ut av tr&#230;lehuset, </p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;jeg fridde eder av egypternes h&#229;nd og av alle deres h&#229;nd som undertrykte eder, jeg drev dem bort for eder og gav eder deres land. </p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Og jeg sa til eder: Jeg er Herren eders Gud; I skal ikke frykte de guder som dyrkes av amorittene, i hvis land I bor. Men I h&#248;rte ikke p&#229; min r&#248;st. </p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Og Herrens engel kom og satte sig under den ek som st&#229;r i Ofra, der hvor Joas av Abiesers &#230;tt r&#229;det. Gideon, hans s&#248;nn, stod da og tresket hvete i vinpersen for &#229; berge den for midianittene. </p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Og Herrens engel &#229;penbarte sig for ham og sa til ham: Herren er med dig, du djerve kjempe! </p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Men Gideon sa til ham: H&#248;r p&#229; mig, Herre! Er Herren med oss, hvorfor har da alt dette rammet oss, og hvor er alle hans undergjerninger som v&#229;re fedre har fortalt oss om, idet de sa: F&#248;rte ikke Herren oss op av Egypten? Men nu har Herren forlatt oss og gitt oss i midianittenes h&#229;nd. </p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Da vendte Herren sig til ham og sa: G&#229; avsted, s&#229; sterk som du er, s&#229; skal du frelse Israel av midianittenes h&#229;nd; har jeg ikke sendt dig? </p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Men han sa til ham: H&#248;r p&#229; mig, Herre! Hvorledes skal jeg frelse Israel? Min &#230;tt er jo den ringeste i Manasse, og jeg er den yngste i min fars hus. </p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Da sa Herren til ham: Jeg vil v&#230;re med dig, og du skal sl&#229; midianittene ned som &#233;n mann. </p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Da sa Gideon til ham: Dersom jeg har funnet n&#229;de for dine &#248;ine, da gi mig et tegn p&#229; at det er du som taler med mig! </p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;G&#229; ikke herfra f&#248;r jeg kommer ut til dig med min gave og legger den frem for ditt &#229;syn! Og han sa: Jeg skal bli her til du kommer tilbake. </p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;S&#229; gikk Gideon inn og laget til et kje og en efa mel til usyrede kaker; kj&#248;ttet la han i en kurv, og suppen hadde han i en krukke og bar det ut til ham under eken og satte det frem. </p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Da sa Guds engel til ham: Ta kj&#248;ttet og de usyrede kaker og legg det p&#229; stenen der, og hell suppen over! Og han gjorde s&#229;. </p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Og Herrens engel rakte ut staven han hadde i h&#229;nden, og r&#248;rte med enden av den ved kj&#248;ttet og de usyrede kaker; da steg det ild op fra stenen og fort&#230;rte kj&#248;ttet og de usyrede kaker, mens Herrens engel f&#243;r bort for hans &#248;ine. </p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Da s&#229; Gideon at det var Herrens engel, og han sa: Ve mig, Herre, Herre, jeg som har sett Herrens engel &#229;syn til &#229;syn! </p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Men Herren sa til ham: Fred v&#230;re med dig! Frykt ikke! Du skal ikke d&#248;. </p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Da bygget Gideon der et alter for Herren og kalte det: Herren er fred. Det st&#229;r ennu den dag idag i Abieser-&#230;ttens Ofra. </p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Samme natt sa Herren til ham: Ta din fars okse, den andre syv&#229;rsgamle okse, og du skal rive ned det Ba'als-alter som din far har, og hugge ned det Astarte-billede som st&#229;r ved siden av det, </p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;og du skal bygge et alter for Herren din Gud &#248;verst p&#229; denne faste plass og legge alt til rette; s&#229; skal du ta den andre okse og ofre den som brennoffer med veden av Astarte-billedet som du skal hugge ned. </p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Da tok Gideon ti av sine tjenere med sig og gjorde som Herren hadde sagt til ham; og da han av frykt for sin slekt og for mennene i byen ikke torde gj&#248;re det om dagen, gjorde han det om natten. </p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Da mennene i byen stod op tidlig om morgenen, fikk de se at Ba'als alter var nedrevet, og at Astarte-billedet som stod ved siden av, var hugget ned, og at den andre okse var ofret p&#229; det alter som var bygget. </p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Da sa de sig imellem: Hvem har gjort dette? Og de spurte og ransaket, og de sa: Gideon, Joas' s&#248;nn, har gjort det. </p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Da sa mennene i byen til Joas: F&#248;r din s&#248;nn ut, han skal d&#248;! Han har revet ned Ba'als alter, og han har omhugget Astarte-billedet som stod ved siden av. </p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;Men Joas sa til alle dem som stod omkring ham: Vil I stride for Ba'al, vil I hjelpe ham? Den som strider for ham, skal miste livet innen imorgen. Er han Gud, da la ham stride for sig selv, siden de har revet ned hans alter. </p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Den dag fikk Gideon navnet Jerubba'al*, fordi de sa: La Ba'al stride mot ham, fordi han har revet ned hans alter. /  </p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Og alle midianittene og amalekittene og &#216;stens barn slo sig sammen og drog over Jordan, og de leiret sig i Jisre'el-dalen. </p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;Men Herrens &#197;nd kom over Gideon; han st&#248;tte i basunen, og Abieser-&#230;tten samlet sig og fulgte ham. </p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;Og han sendte bud omkring i hele Manasse, og de samlet sig ogs&#229; og fulgte ham; og han sendte bud til Aser og til Sebulon og til Naftali, og de drog dem i m&#248;te. </p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;Da sa Gideon til Gud: Dersom du vil frelse Israel ved min h&#229;nd, som du har sagt, </p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;s&#229; legger jeg nu denne avklippede ull p&#229; treskeplassen; dersom det da kommer dugg p&#229; ullen alene, og hele marken er t&#248;rr, da vet jeg at du vil frelse Israel ved min h&#229;nd, som du har sagt. </p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;Og s&#229;ledes blev det; da han den n&#230;ste morgen stod tidlig op og krystet ullen, krystet han ut dugg av den, en sk&#229;l full av vann. </p> 
<p><A NAME="an_6:39">6:39</A>&nbsp;Og Gideon sa til Gud: La ikke din vrede optendes mot mig, om jeg taler ennu en gang! Jeg vilde bare f&#229; gj&#248;re &#233;n pr&#248;ve til med ullen! La ullen alene v&#230;re t&#248;rr, og la det v&#230;re dugg over hele marken! </p> 
<p><A NAME="an_6:40">6:40</A>&nbsp;Og natten efter gjorde Gud s&#229;ledes; ullen alene var t&#248;rr, men over hele marken var det dugg. </p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Og Jerubba'al, det er Gideon, og alt folket som var med ham, tok tidlig ut og leiret sig ved Harodkilden; men midianittenes leir l&#229; nordenfor, fra More-h&#248;iden og ned i dalen. </p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Da sa Herren til Gideon: Du har for mange folk med dig til at jeg skulde gi midianittene i deres h&#229;nd; for da kunde Israel rose sig mot mig og si: Min egen h&#229;nd har frelst mig. </p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;La nu utrope for folket: Den som er fryktsom og redd, kan vende om og fare hjem igjen fra Gileadfjellet! Da vendte to og tyve tusen av folket om, og ti tusen blev igjen. </p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Men Herren sa til Gideon: Ennu er det for mange folk; la dem g&#229; ned til vannet, s&#229; vil jeg pr&#248;ve dem for dig der, og den som jeg sier skal g&#229; med dig, han skal g&#229; med dig; men hver den som jeg sier ikke skal g&#229; med dig, skal ikke g&#229;. </p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;S&#229; lot han folket g&#229; ned til vannet, og Herren sa til Gideon: Alle som lepjer vannet i sig med tungen likesom hunden, skal du stille for sig selv, og likes&#229; alle som legger sig p&#229; kne for &#229; drikke. </p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Og tallet p&#229; dem som lepjet med h&#229;nden til munnen, var tre hundre; men hele resten av folket la sig p&#229; kne og drakk av vannet. </p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Da sa Herren til Gideon: Med de tre hundre mann som lepjet, vil jeg frelse eder og gi midianittene i din h&#229;nd; men resten av folket kan g&#229; hver til sitt. </p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;S&#229; tok de til sig folkets matforr&#229;d og deres basuner, og alle de andre Israels menn lot han fare hver til sitt telt; men de tre hundre mann lot han bli igjen hos sig. Og midianittenes leir var lenger nede i dalen. </p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Og samme natt sa Herren til ham: St&#229; op og dra ned imot leiren! Jeg har gitt den i din h&#229;nd. </p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Men er du redd for &#229; dra ned, s&#229; g&#229; med din tjener Pura ned til leiren </p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Og h&#248;r efter hvad de sier; s&#229; skal du kjenne dig s&#229; sterk at du t&#248;r dra ned imot leiren. Og han og hans tjener Pura gikk ned til de krigsfolk som holdt vakt ytterst i leiren. </p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Men midianittene og amalekittene og alle &#216;stens barn l&#229; der i dalen s&#229; tett som gresshopper, og det var ikke tall p&#229; deres kameler; de var tallrike som sanden p&#229; havets bredd. </p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Med det samme Gideon kom, var der en mann som fortalte en annen en dr&#248;m og sa: Jeg hadde en dr&#248;m, og se, et byggbr&#248;d kom rullende imot midianittenes leir, og da det kom til teltet, st&#248;tte det til det, s&#229; det falt; det kastet det over ende, og teltet l&#229; der. </p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Da svarte den andre og sa: Dette er ikke noget annet enn israelitten Gideons, Joas' s&#248;nns sverd; Gud har gitt midianittene og hele leiren i hans h&#229;nd. </p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Og da Gideon h&#248;rte denne dr&#248;m fortalt og hvorledes den blev tydet, tilbad han. og han vendte tilbake til Israels leir og sa: St&#229; op! Herren har gitt midianittenes leir i eders h&#229;nd. </p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Og han delte de tre hundre mann i tre flokker og gav dem alle sammen basuner i hendene og tomme krukker, og inne i krukkene var det fakler. </p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Og han sa til dem: I skal se p&#229; mig og gj&#248;re som jeg; n&#229;r jeg kommer til utkanten av leiren, s&#229; skal I gj&#248;re som jeg gj&#248;r. </p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;N&#229;r jeg st&#248;ter i basunen, jeg og alle de som er med mig, da skal ogs&#229; I st&#248;te i basunene rundt omkring hele leiren og rope: For Herren og for Gideon! </p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;S&#229; kom Gideon og hundre mann som var med ham, til utkanten av leiren ved begynnelsen av den mellemste nattevakt; de hadde just satt ut vaktpostene. Og de st&#248;tte i basunene og slo i stykker krukkene som de hadde i h&#229;nden. </p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Og alle de tre flokker st&#248;tte i basunene og slo i stykker krukkene; med venstre h&#229;nd grep de faklene og med h&#248;ire h&#229;nd basunene og st&#248;tte i dem og ropte: Sverd for Herren og for Gideon! </p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Og de blev st&#229;ende hver p&#229; sitt sted rundt omkring leiren; da begynte alle i leiren &#229; l&#248;pe og skrike og flykte. </p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Og de st&#248;tte i de tre hundre basuner, og Herren vendte den enes sverd imot den andre i hele leiren; og de som var i leiren, flyktet til Bet-Hasitta bortimot Serera, til elvebredden ved Abel-Mehola forbi Tabbat. </p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Og Israels menn av Naftali og av Aser og av hele Manasse blev kalt til v&#229;ben og forfulgte midianittene. </p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Og Gideon sendte bud omkring p&#229; hele Efra'im-fjellet og lot si: Dra ned imot midianittene og avsteng dem fra vannene like til Bet-Bara og Jordan! S&#229; blev da hver mann i Efra'im kalt til v&#229;ben, Og de stengte veien til vannene like til Bet-Bara og Jordan. </p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;De tok to av midianittenes fyrster, Oreb og Se'eb, og de drepte Oreb p&#229; Orebs klippe, og Se'eb drepte de i Se'ebs vinperse; s&#229; forfulgte de midianittene. Orebs og Se'ebs hoder hadde de med sig til Gideon p&#229; den andre side av Jordan. </p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Og Efra'ims menn sa til ham: Hvad har du gjort imot oss! Hvorfor sendte du ikke bud efter oss da du drog i strid mot midianittene? Og de gikk sterkt i rette med ham. </p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Men han sa til dem: Hvad har jeg gjort her som kan lignes med det I har gjort? Er ikke Efra'ims efterh&#248;st bedre enn Abiesers vinh&#248;st? </p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;I eders h&#229;nd gav Gud midianittenes fyrster, Oreb og Se'eb, og hvad har jeg maktet &#229; gj&#248;re som kan lignes med det I har gjort? Da han talte s&#229;ledes, la deres vrede sig, og de lot ham v&#230;re i fred. </p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Gideon kom til Jordan og gikk over, han og de tre hundre mann som var med ham, trette som de var blitt ved &#229; forf&#248;lge fienden. </p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Da sa han til mennene i Sukkot: Kj&#230;re, gi de folk som f&#248;lger mig, nogen br&#248;d! De er trette, og jeg holder p&#229; &#229; forf&#248;lge Sebah og Salmunna, midianittenes konger. </p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Men h&#248;vdingene i Sukkot sa: Har du da alt Sebahs og Salmunnas hender i din h&#229;nd, s&#229; vi skulde gi din h&#230;r br&#248;d? </p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Da sa Gideon: Nuvel, n&#229;r Herren gir Sebah og Salmunna i min h&#229;nd, da vil jeg treske eders kj&#248;tt med &#248;rkenens torner og med tistler. </p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Og han drog derfra op til Pnuel og talte til dem p&#229; samme m&#229;te; men mennene i Pnuel svarte ham som mennene i Sukkot hadde svart. </p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Da sa han til dem og: N&#229;r jeg kommer vel hjem igjen, vil jeg rive ned dette t&#229;rn. </p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Men Sebah og Salmunna l&#229; i Karkor med sine h&#230;rer, omkring femten tusen mann; det var alt som var igjen av hele &#248;sterlendingenes h&#230;r; men de falne var hundre og tyve tusen mann som kunde dra sverd. </p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Og Gideon drog op ad teltboernes vei &#248;stenfor Nobah og Jogbea; og han slo h&#230;ren mens den var trygg. </p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Sebah og Salmunna flyktet, og han forfulgte dem; og han tok begge midianittenes konger, Sebah og Salmunna, til fange og skremte fra hverandre hele h&#230;ren. </p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Og Gideon, Joas' s&#248;nn, vendte tilbake fra striden, fra Heres-skaret. </p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Og han fikk fatt p&#229; en ung mann som h&#248;rte hjemme i Sukkot, og spurte ham ut; og han skrev op for ham h&#248;vdingene og de eldste i Sukkot, syv og sytti mann. </p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Og han kom til mennene Sukkot og sa: Se, her er Sebah og Salmunna, for hvis skyld I h&#229;nte mig og sa: Har du da alt Sebahs og Salmunnas hender i din h&#229;nd, s&#229; vi skulde gi dine trette menn br&#248;d? </p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Og han grep byens eldste, og han tok &#248;rkenens torner og tistler og tuktet med dem mennene i Sukkot. </p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Og t&#229;rnet i Pnuel rev han ned og slo ihjel byens menn. </p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Og han sa til Sebah Og Salmunna: Hvordan s&#229; de ut de menn som I slo ihjel p&#229; Tabor? Og de sa: De var som du, hver av dem som en konges&#248;nn &#229; se til. </p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Da sa han: Det var mine br&#248;dre, min mors s&#248;nner; s&#229; sant Herren lever, dersom I hadde latt dem leve, skulde jeg ikke sl&#229;tt eder ihjel. </p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Og han sa til Jeter, sin f&#248;rstef&#248;dte s&#248;nn: Kom og sl&#229; dem ihjel! Men gutten drog ikke sitt sverd; han var redd, fordi han var ennu bare en gutt. </p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Da sa Sebah og Salmunna: Kom selv og hugg oss ned! For som mannen er, s&#229; er hans styrke. S&#229; gikk Gideon frem og slo Sebah og Salmunna ihjel, og han tok de halvm&#229;ner som deres kameler hadde om halsen. </p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Da sa Israels menn til Gideon: Hersk over oss, b&#229;de du og din s&#248;nn og din s&#248;nnes&#248;nn! For du har frelst oss av midianittenes h&#229;nd. </p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Men Gideon sa til dem: Jeg vil ikke herske over eder, og min s&#248;nn skal ikke herske over eder; Herren skal herske over eder. </p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Og Gideon sa til dem: Jeg vil be eder om noget: at I alle vil gi mig de ringer I har tatt til bytte! For midianittene gikk med gullringer; de var ismaelitter. </p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Og de sa: Vi vil gjerne gi dig dem. Og de bredte ut et kl&#230;de, og p&#229; det kastet hver av dem de ringer han hadde tatt til bytte. </p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Og vekten av de gullringer han hadde bedt om, var et tusen og syv hundre sekel gull foruten de halvm&#229;ner og &#248;resmykker og purpurkl&#230;r som midianittenes konger hadde p&#229; sig, og foruten de kjeder som deres kameler hadde om halsen. </p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Og Gideon gjorde en livkjortel av gullet og stilte den op i sin by i Ofra; og hele Israel drev der avgudsdyrkelse med den; og den blev en snare for Gideon og hans hus. </p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;S&#229;ledes blev midianittene ydmyket under Israels barn, og de l&#248;ftet ikke mere sitt hode, og landet hadde ro i firti &#229;r, s&#229; lenge Gideon levde. </p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;S&#229; drog Jerubba'al, Joas' s&#248;nn, hjem til sitt hus og blev boende der. </p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Gideon hadde sytti s&#248;nner som var kommet av hans lend; for han hadde mange hustruer. </p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Og han hadde en medhustru som bodde i Sikem; med henne fikk han ogs&#229; en s&#248;nn og kalte ham Abimelek. </p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Og Gideon, Joas' s&#248;nn, d&#248;de i h&#248;i alder og blev begravet i sin far Joas' grav i Ofra, som tilh&#248;rte Abiesers &#230;tt. </p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Men da Gideon var d&#248;d, begynte Israels barn igjen &#229; drive avgudsdyrkelse med Ba'alene, og de tok sig Ba'al-Berit til gud. </p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Israels barn kom ikke i hu Herren sin Gud, som hadde frelst dem av alle deres fienders h&#229;nd rundt omkring, </p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;og heller ikke viste de Jerubba'als, Gideons, hus nogen kj&#230;rlighet til gjengjeld for alt det gode han hadde gjort mot Israel. </p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Og Abimelek, Jerubba'als s&#248;nn, drog til Sikem, til sin mors br&#248;dre; og han talte til dem og til hele sin morfars slekt og sa: </p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Tal til alle Sikems menn og si: Hvad er best for eder, at sytti menn, alle Jerubba'als s&#248;nner, hersker over eder, eller at &#233;n mann hersker over eder? Og kom i hu at jeg er av samme kj&#248;d og blod som I! </p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Da sa hans mors br&#248;dre alt dette om ham til alle Sikems menn; og deres hu vendte sig til Abimelek, for de tenkte: Han er jo v&#229;r bror. </p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;S&#229; gav de ham sytti sekel s&#248;lv fra Ba'al-Berits tempel; for dem leide Abimelek nogen l&#248;se og frekke menn, og de fulgte ham. </p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Og han kom til sin fars hus i Ofra og slo ihjel sine br&#248;dre, Jerubba'als s&#248;nner, sytti mann p&#229; &#233;n sten; men Jotam, Jerubba'als yngste s&#248;nn, blev igjen, for han hadde skjult sig. </p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Da samlet alle Sikems menn sig og alle de som bodde i Millo*, og de gikk avsted og gjorde Abimelek til konge ved minnesmerkets ek i Sikem**. /  /  </p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Da Jotam fikk vite dette, gikk han op p&#229; toppen av Gerisim-fjellet; der stod han og ropte h&#248;it og sa til dem: H&#248;r p&#229; mig, I Sikems menn! S&#229; skal Gud h&#248;re p&#229; eder. </p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Det hendte engang at tr&#230;rne vilde salve sig en konge, og de sa til oljetreet: V&#230;r konge over oss! </p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Men oljetreet sa til dem: Skulde jeg gi avkall p&#229; min fedme, som Gud og mennesker &#230;rer mig for, og gi mig til &#229; svaie over tr&#230;rne? </p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Da sa tr&#230;rne til fikentreet: Kom du og v&#230;r konge over oss! </p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Men fikentreet sa til dem: Skulde jeg gi avkall p&#229; min s&#248;dme og min gode frukt og gi mig til &#229; svaie over tr&#230;rne? </p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Da sa tr&#230;rne til vintreet: Kom du og v&#230;r konge over oss! </p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Men vintreet sa til dem: Skulde jeg gi avkall p&#229; min most, som gleder Gud og mennesker, og gi mig til &#229; svaie over tr&#230;rne? </p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Da sa alle tr&#230;rne til tornebusken: Kom du og v&#230;r konge over oss! </p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Og tornebusken sa til tr&#230;rne: Dersom det er eders opriktige mening at I vil salve mig til konge over eder, da kom og s&#248;k ly i min skygge! Men hvis ikke, da skal det utg&#229; ild fra tornebusken og fort&#230;re Libanons sedertr&#230;r. </p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;S&#229; h&#248;r nu: Dersom I har g&#229;tt opriktig og &#230;rlig frem ved &#229; gj&#248;re Abimelek til konge, og dersom I har gjort vel imot Jerubba'al og hans hus, og dersom I har gjengjeldt ham det han gjorde </p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;dengang min far stred for eder og v&#229;gde sitt liv og frelste eder av midianittenes h&#229;nd </p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;- men I har idag reist eder imot min fars hus og sl&#229;tt ihjel hans s&#248;nner, sytti mann p&#229; &#233;n sten, og gjort hans tr&#230;lkvinnes s&#248;nn, Abimelek, til konge over Sikems menn, fordi han er eders bror - </p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;dersom I nu idag har g&#229;tt opriktig og &#230;rlig frem imot Jerubba'al og hans hus, da gled eder over Abimelek, og da glede ogs&#229; han sig over eder! </p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Men hvis ikke, da g&#229; det ut ild fra Abimelek og fort&#230;re Sikems borgere og dem som bor i Millo, og ild fra Sikems menn og fra dem som bor i Millo, og fort&#230;re Abimelek. </p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;S&#229; tok Jotam flukten, og han undkom og drog til Be'er; der slo han sig ned, s&#229; han kunde v&#230;re i sikkerhet for sin bror Abimelek. </p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Abimelek regjerte over Israel i tre &#229;r. </p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Da sendte Gud en ond &#229;nd, som satte splid mellem Abimelek og Sikems menn, og Sikems menn falt fra Abimelek. </p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Dette skjedde forat voldsgjerningen mot Jerubba'als sytti s&#248;nner skulde komme over Abimelek og deres blod hevnes p&#229; ham, deres bror, som hadde sl&#229;tt dem ihjel, og p&#229; Sikems menn, som hadde st&#248;ttet ham, s&#229; han kunde sl&#229; sine br&#248;dre ihjel. </p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Og Sikems menn la folk p&#229; lur mot ham &#248;verst oppe p&#229; fjellene, og de plyndret enhver som drog forbi dem p&#229; veien; dette blev sagt Abimelek. </p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;S&#229; kom Ga'al, Ebeds s&#248;nn, og hans br&#248;dre og drog inn i Sikem; og Sikems menn satte lit til ham. </p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;De gikk ut p&#229; marken og h&#248;stet sine ving&#229;rder og perset druene og holdt gledesfest; s&#229; gikk de inn i sin guds hus og &#229;t og drakk og bante Abimelek. </p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Og Ga'al, Ebeds s&#248;nn, sa: Hvem er Abimelek, og hvad er Sikem, at vi skulde tjene ham? Er han ikke Jerubba'als s&#248;nn, og Sebul hans foged? Tjen de menn som stammer fra Hemor*, Sikems far! Men hvorfor skulde vi tjene denne? /  </p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Hadde jeg bare dette folk i min h&#229;nd, s&#229; skulde jeg nok f&#229; Abimelek bort. Og han sa: &#216;k din h&#230;r, Abimelek, og dra ut! </p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Da Sebul, byens h&#248;vedsmann, h&#248;rte hvad Ga'al, Ebeds s&#248;nn, hadde sagt, optendtes hans vrede, </p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;og han sendte hemmelig bud til Abimelek og lot si: Ga'al, Ebeds s&#248;nn, og hans br&#248;dre er kommet til Sikem, og de egger byen op imot dig. </p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Bryt nu op ved nattetid med de folk du har hos dig, og legg dig i bakhold p&#229; marken, </p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;og tidlig imorgen, s&#229; snart solen st&#229;r op, bryt da frem og overfall byen! Da vil han og de folk han har hos sig, dra ut mot dig, og du kan gj&#248;re med ham som du f&#229;r leilighet til. </p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;S&#229; br&#248;t Abimelek op om natten med alle de folk han hadde hos sig, og de la sig i bakhold mot Sikem i fire hoper. </p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Nu kom Ga'al, Ebeds s&#248;nn, ut og stilte sig i byporten, og Abimelek og de folk han hadde hos sig, br&#248;t frem fra bakholdet. </p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Da Ga'al s&#229; folkene, sa han til Sebul: Se, det kommer folk ned fra fjelltoppene! Men Sebul sa til ham: Det er skyggen av fjellene du tar for folk. </p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;Men Ga'al sa atter: Jo, det kommer folk ned fra midtfjellet, og &#233;n hop kommer p&#229; veien som f&#248;rer til trollmanns-eken. </p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;Da sa Sebul til ham: Hvor er nu dine store ord, du som sa: Hvem er Abimelek, at vi skulde tjene ham? Der er jo de folk du foraktet! G&#229; nu ut og strid imot dem! </p> 
<p><A NAME="an_9:39">9:39</A>&nbsp;Da drog Ga'al ut, og Sikems menn fulgte ham, og de stred imot Abimelek. </p> 
<p><A NAME="an_9:40">9:40</A>&nbsp;Men Abimelek slo ham p&#229; flukt og forfulgte ham, og det blev et stort mannefall helt bort til byporten. </p> 
<p><A NAME="an_9:41">9:41</A>&nbsp;Og Abimelek gav sig til i Aruma, og Sebul drev Ga'al og hans br&#248;dre bort, s&#229; de ikke blev boende lenger i Sikem. </p> 
<p><A NAME="an_9:42">9:42</A>&nbsp;Den n&#230;ste dag gikk folket ut p&#229; marken; det fikk Abimelek vite. </p> 
<p><A NAME="an_9:43">9:43</A>&nbsp;Da tok han og delte sine folk i tre hoper og la sig i bakhold p&#229; marken; og da han s&#229; at folket kom ut av byen, rykket han imot dem og slo dem. </p> 
<p><A NAME="an_9:44">9:44</A>&nbsp;Abimelek og de hoper som var med ham, overfalt byen og stilte sig i porten, og de to hoper overfalt alle dem som var p&#229; marken, og slo dem. </p> 
<p><A NAME="an_9:45">9:45</A>&nbsp;Og Abimelek stred imot byen hele den dag og inntok byen, og folket som var der, slo han ihjel; og han rev byen ned og str&#248;dde salt over den. </p> 
<p><A NAME="an_9:46">9:46</A>&nbsp;Da mennene i Sikems borg h&#248;rte det, gikk de alle inn i t&#229;rnet som h&#248;rte til El-Berits* tempel. /  </p> 
<p><A NAME="an_9:47">9:47</A>&nbsp;S&#229; snart det blev meldt Abimelek at alle mennene i Sikems borg hadde samlet sig, </p> 
<p><A NAME="an_9:48">9:48</A>&nbsp;gikk han op p&#229; Salmon-fjellet med alle de folk han hadde hos sig. Han tok en &#248;ks i h&#229;nden og hugg grener av tr&#230;rne, tok dem op, la dem p&#229; skulderen og sa til de folk som var med ham: Skynd eder og gj&#248;r like ens som I s&#229; jeg gjorde! </p> 
<p><A NAME="an_9:49">9:49</A>&nbsp;Da hugg alle folkene ogs&#229; hver sin b&#248;r med grener og gikk efter Abimelek; s&#229; la de grenene opefter t&#229;rnet og satte med dem ild p&#229; t&#229;rnet. S&#229;ledes omkom alle innbyggerne i Sikems borg, omkring tusen, menn og kvinner. </p> 
<p><A NAME="an_9:50">9:50</A>&nbsp;Derefter drog Abimelek til Tebes, og han kringsatte byen og inntok den. </p> 
<p><A NAME="an_9:51">9:51</A>&nbsp;Midt i byen var det et fast t&#229;rn; dit flyktet alle menn og kvinner, alle borgerne i byen, og de stengte efter sig og steg op p&#229; t&#229;rnets tak. </p> 
<p><A NAME="an_9:52">9:52</A>&nbsp;S&#229; kom Abimelek til t&#229;rnet og kringsatte det; han gikk n&#230;r til t&#229;rnets inngang for &#229; sette ild p&#229; det. </p> 
<p><A NAME="an_9:53">9:53</A>&nbsp;Da var det en kvinne som kastet en kvernsten ned p&#229; hans hode og knuste hans hjerneskall. </p> 
<p><A NAME="an_9:54">9:54</A>&nbsp;Abimelek ropte i hast p&#229; svennen som bar hans v&#229;ben, og sa til ham: Dra ditt sverd og drep mig, s&#229; de ikke skal si om mig: En kvinne slo ham ihjel! S&#229; stakk svennen sverdet igjennem ham og han d&#248;de. </p> 
<p><A NAME="an_9:55">9:55</A>&nbsp;Da nu Israels menn sa at Abimelek var d&#248;d, gikk de hver hjem til sitt. </p> 
<p><A NAME="an_9:56">9:56</A>&nbsp;S&#229;ledes gjengjeldte Gud all den ondskap som Abimelek gjorde mot sin far dengang han slo sine sytti br&#248;dre ihjel. </p> 
<p><A NAME="an_9:57">9:57</A>&nbsp;Og all den ondskap som Sikems menn hadde gjort, lot Gud komme tilbake over deres hode, og Jotams, Jerubba'als s&#248;nns forbannelse rammet dem. </p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Efter Abimelek stod Tola frem og frelste Israel; han var s&#248;nn av Pua, Dodos s&#248;nn, av Issakars stamme, og bodde i Samir p&#229; Efra'im-fjellet. </p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Han d&#248;mte Israel i tre og tyve &#229;r, og han d&#248;de og blev begravet i Samir. </p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Efter ham stod gileaditten Ja'ir frem og d&#248;mte Israel i to og tyve &#229;r. </p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Han hadde tretti s&#248;nner, som red p&#229; tretti asenfoler og hadde tretti byer; disse kalles den dag idag Ja'irs byer; de ligger i Gileads land. </p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Og Ja'ir d&#248;de og blev begravet i Kamon. </p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Og Israels barn gjorde atter det som var ondt i Herrens &#248;ine, og dyrket Ba'alene og Astarte-billedene og Arams guder og Sidons guder og Moabs guder og ammonittenes guder og filistrenes guder; de forlot Herren og tjente ham ikke. </p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Da optendtes Herrens vrede mot Israel, og han solgte dem i filistrenes h&#229;nd og i ammonittenes h&#229;nd, </p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;og de begynte i samme &#229;r &#229; trenge og undertrykke Israels barn; i atten &#229;r trengte de alle Israels barn som bodde p&#229; hin side Jordan, i amorittenes land, i Gilead. </p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Og Ammons barn satte ogs&#229; over Jordan for &#229; stride mot Juda og mot Benjamin og mot Efra'ims hus; og Israel kom i stor trengsel. </p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Da ropte Israels barn til Herren og sa: Vi har syndet mot dig; vi har forlatt v&#229;r Gud og dyrket Ba'alene. </p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Og Herren sa til Israels barn: Har jeg ikke frelst eder fra egypterne og amorittene og Ammons barn og filistrene? </p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Og da sidonierne og Amalek og Maon undertrykte eder, og I ropte til mig, frelste jeg eder av deres h&#229;nd. </p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Men I forlot mig og dyrket andre guder; derfor vil jeg ikke frelse eder mere. </p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;G&#229; bort og rop til de guder I har valgt eder! La dem frelse eder, nu da I er i slik trengsel! </p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Da sa Israels barn til Herren: Vi har syndet! Gj&#248;r med oss hvad der tykkes dig godt; bare du vil frelse oss denne gang! </p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Og de hadde de fremmede guder bort fra sig og tjente Herren; da kunde han ikke t&#229;le &#229; se p&#229; Israels n&#248;d. </p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Og Ammons barn blev kalt til v&#229;ben og leiret sig i Gilead; og Israels barn samlet sig og leiret sig i Mispa. </p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Da sa krigsfolket, h&#248;vdingene i Gilead, til hverandre: Hvor er den mann som vil g&#229; f&#248;rst i striden mot Ammons barn? Han skal v&#230;re h&#248;vding over alle som bor i Gilead. </p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Gileaditten Jefta var en veldig krigsmann. Men han var s&#248;nn av en skj&#248;ge; hans far var Gilead. </p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Med sin hustru hadde Gilead ogs&#229; s&#248;nner; og da hustruens s&#248;nner blev store, jaget de Jefta bort og sa til ham: Du skal ingen arvelodd ha i v&#229;r fars hus, for du er s&#248;nn av en fremmed kvinne. </p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Da flyktet Jefta for sine br&#248;dre og bosatte sig i landet Tob; og der samlet sig en flokk l&#248;se menn om Jefta og var med ham p&#229; hans tog. </p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Nogen tid efter begynte Ammons barn krig mot Israel. </p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Og da Ammons barn bar v&#229;ben mot Israel, gikk de eldste i Gilead avsted for &#229; hente Jefta fra landet Tob. </p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Og de sa til Jefta: Kom og bli v&#229;r f&#248;rer, s&#229; vil vi stride mot Ammons barn. </p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Men Jefta sa til de eldste i Gilead: Var det ikke I som hatet mig og jaget mig bort fra min fars hus? Hvorfor kommer I da til mig, nu I er i trengsel? </p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;De eldste i Gilead svarte: Derfor er det jo vi nu kommer til dig igjen; du m&#229; g&#229; med oss og stride mot Ammons barn, s&#229; skal du v&#230;re h&#248;vding over oss, over alle som bor Gilead. </p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Da sa Jefta til de eldste i Gilead: Dersom I nu f&#229;r mig med eder tilbake for &#229; stride mot Ammons barn, og Herren gir dem i min vold, s&#229; er det jeg som skal v&#230;re eders h&#248;vding! </p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Og de eldste i Gilead sa til Jefta: Herren skal v&#230;re vidne mellem oss. Han straffe oss dersom vi ikke gj&#248;r som du sier! </p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;S&#229; gikk Jefta med de eldste i Gilead, og folket gjorde ham til sin h&#248;vding og f&#248;rer. Og Jefta gjentok i Mispa alle sine ord for Herrens &#229;syn. </p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;S&#229; sendte Jefta bud til ammonittenes konge og lot si: Hvad vil du mig, siden du kommer til mig og f&#248;rer krig mot mitt land? </p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Da sa ammonittenes konge til Jeftas sendebud: Fordi Israel, da de drog op fra Egypten, tok mitt land like fra Arnon til Jabbok og til Jordan; gi det nu tilbake med det gode! </p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Men Jefta sendte atter bud til ammonittenes konge </p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;og lot si til ham: S&#229; sier Jefta: Israel har ikke tatt Moabs land eller ammonittenes land. </p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;For da de drog op fra Egypten, vandret Israel i &#248;rkenen til det R&#248;de Hav og kom til Kades. </p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Da sendte Israel bud til Edoms konge og lot si: La mig f&#229; dra gjennem ditt land! Men Edoms konge h&#248;rte ikke p&#229; dem. Ogs&#229; til Moabs konge sendte de bud; men han vilde heller ikke. S&#229; blev Israel i Kades. </p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Siden vandret de i &#248;rkenen og drog utenom Edoms land og Moabs land og kom frem &#248;stenfor Moabs land og leiret sig p&#229; hin side Arnon; men de kom ikke inn i Moabs land, for Arnon er Moabs grense. </p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;S&#229; sendte Israel bud til Sihon, amorittenes konge, kongen i Hesbon, og Israel lot ham si: La oss f&#229; dra gjennem ditt land, s&#229; vi kan komme dit vi skal! </p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Men Sihon hadde ikke s&#229; god tro til Israel at han torde la dem dra gjennem sitt land; han samlet alt sitt folk, og de leiret sig i Jahsa, og han angrep Israel. </p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Og Herren, Israels Gud, gav Sihon og alt hans folk i Israels h&#229;nd, og de slo dem; og Israel inntok hele det land som tilh&#248;rte amorittene, det folk som bodde der; </p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;hele amorittenes land inntok de like fra Arnon til Jabbok og fra &#248;rkenen til Jordan. </p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;S&#229; har nu Herren, Israels Gud, drevet amorittene bort for sitt folk Israel; og nu vil du ta dets land i eie? </p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Er det ikke s&#229; at hvad din gud Kamos lar dig f&#229;, det tar du i eie, og alt hvad Herren v&#229;r Gud rydder for oss, det tar vi i eie? </p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Er da du bedre enn Balak, Sippors s&#248;nn, Moabs konge? Trettet vel han med Israel eller f&#248;rte krig mot dem? </p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Nu har Israel bodd tre hundre &#229;r i Hesbon og de byer som h&#248;rer det til, og i Aroer med tilh&#248;rende byer og i alle de byer som ligger ved Arnons bredder; hvorfor har I da ikke tatt dem igjen i all denne tid? </p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Jeg har ikke gjort dig noget ondt, men du gj&#248;r nu urett mot mig ved &#229; angripe mig; Herren, han som er dommer, han skal d&#248;mme idag mellem Israels barn og Ammons barn. </p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Men ammonittenes konge h&#248;rte ikke p&#229; de ord som Jeftas sendebud bar frem til ham. </p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Da kom Herrens &#197;nd over Jefta, og han drog gjennem Gilead og Manasse; s&#229; drog han frem til Mispa i Gilead; og fra Mispa i Gilead drog han frem mot Ammons barn. </p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Og Jefta gjorde et l&#248;fte til Herren og sa: Dersom du gir Ammons barn i min h&#229;nd, </p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;da skal den som g&#229;r ut av d&#248;ren til mitt hus og m&#248;ter mig, n&#229;r jeg kommer uskadd tilbake fra Ammons barn, da skal den h&#248;re Herren til; jeg skal ofre ham til brennoffer. </p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;S&#229; drog Jefta frem mot Ammons barn og stred mot dem, og Herren gav dem i hans h&#229;nd; </p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;han slo dem og tok fra dem landet fra Aroer til bortimot Minnit, tyve byer, og like til Abel-Keramim; det blev et sv&#230;rt mannefall, og Ammons barn blev ydmyket under Israels barn. </p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Da Jefta kom hjem til sitt hus i Mispa, da gikk hans datter ut imot ham med trommer og dans; hun var hans eneste barn, foruten henne hadde han hverken s&#248;nn eller datter. </p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Med det samme han fikk se henne, s&#248;nderrev han sine kl&#230;r og sa: Akk, min datter, hvilken sorg du volder mig, hvilken ulykke du f&#248;rer over mig! Jeg har gjort et l&#248;fte til Herren, og jeg kan ikke ta det tilbake. </p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;Da sa hun til ham: Min far! Har du gjort et l&#248;fte til Herren, s&#229; gj&#248;r med mig som du har lovt, siden Herren lot dig f&#229; hevn over dine fiender, Ammons barn! </p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;S&#229; sa hun til sin far: Bare &#233;n ting vil jeg be dig om: La mig v&#230;re fri to m&#229;neder, s&#229; jeg kan g&#229; ned p&#229; fjellene og gr&#229;te over min jomfrustand sammen med mine venninner. </p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;Og han sa: Gj&#248;r s&#229;! S&#229; lot han henne v&#230;re fri to m&#229;neder; og hun gikk avsted med sine venninner og gr&#229;t over sin jomfrustand p&#229; fjellene. </p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;Og da to m&#229;neder var omme, kom hun tilbake til sin far, og han gjorde med henne efter det l&#248;fte han hadde gjort; og hun hadde ikke visst av mann. S&#229; blev det en skikk i Israel: </p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;&#197;r for &#229;r g&#229;r Israels d&#248;tre avsted for &#229; prise Jeftas, gileadittens datter fire dager om &#229;ret. </p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Efra'ims menn blev kalt til v&#229;ben og drog mot nord; og de sa til Jefta: Hvorfor sendte du ikke bud efter oss da du drog avsted for &#229; stride mot Ammons barn? Nu vil vi sette ild p&#229; huset du bor i. </p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Da sa Jefta til dem: Jeg og mitt folk l&#229; i en h&#229;rd strid med Ammons barn; da kalte jeg p&#229; eder, men I hjalp mig ikke mot dem; </p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;og da jeg s&#229; at I ikke vilde hjelpe, satte jeg mitt liv p&#229; spill og drog avsted mot Ammons barn, og Herren gav dem i min h&#229;nd. Hvorfor kommer I da farende mot mig idag og vil stride mot mig? </p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Derefter samlet Jefta alle Gileads menn og stred imot Efra'im, og Gileads menn slo Efra'im; for de* hadde sagt: R&#248;mlinger fra Efra'im er I gileaditter midt i Efra'im og midt i Manasse. /  </p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Og gileadittene stengte vadestedene over Jordan for Efra'im; og hver gang det kom en efra'imitt som hadde flyktet fra slaget og sa: La mig slippe over, da sa Gileads menn til ham: Er du en efra'imitt? Han svarte: Nei. </p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Da sa de til ham: Si sjibbolet! Men han sa sibbolet, for han kunde ikke uttale det riktig. S&#229; grep de ham og slo ham ihjel ved Jordans vadesteder; og det falt dengang to og firti tusen av Efra'im. </p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Jefta d&#248;mte Israel i seks &#229;r; og gileaditten Jefta d&#248;de og blev begravet i en av Gileads byer. </p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Efter ham var Ibsan fra Betlehem dommer i Israel. </p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Han hadde tretti s&#248;nner; tretti d&#248;tre giftet han bort, og tretti d&#248;tre f&#248;rte han hjem som hustruer for sine s&#248;nner; og han d&#248;mte Israel i syv &#229;r. </p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Og Ibsan d&#248;de og blev begravet i Betlehem. </p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Efter ham var sebulonitten Elon dommer i Israel; han d&#248;mte Israel i ti &#229;r. </p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Og sebulonitten Elon d&#248;de og blev begravet i Ajalon i Sebulons land. </p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Efter ham var piratonitten Abdon, Hillels s&#248;nn, dommer i Israel. </p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Han hadde firti s&#248;nner og tretti s&#248;nnes&#248;nner, som red p&#229; sytti asenfoler; han d&#248;mte Israel i &#229;tte &#229;r. </p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Og piratonitten Abdon, Hillels s&#248;nn, d&#248;de og blev begravet i Piraton i Efra'ims land, p&#229; Amalekitter-fjellet. </p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Men Israels barn gjorde atter det som var ondt i Herrens &#248;ine; og Herren gav dem i filistrenes h&#229;nd i firti &#229;r. </p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Der var en mann fra Sora av danittenes &#230;tt, han hette Manoah; hans hustru var ufruktbar og hadde aldri hatt barn. </p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Og Herrens engel &#229;penbarte sig for kvinnen og sa til henne: Se, du er ufruktbar og har aldri hatt barn; men du skal bli fruktsommelig og f&#248;de en s&#248;nn. </p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;S&#229; ta dig nu i vare og drikk ikke vin eller sterk drikk og et ikke noget urent! </p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;For nu skal du bli fruktsommelig og f&#248;de en s&#248;nn, og det skal ikke komme rakekniv p&#229; hans hode, for barnet skal v&#230;re en Guds nasireer fra mors liv; og han skal begynne &#229; frelse Israel fra filistrenes h&#229;nd. </p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Og kvinnen kom og sa til sin mann: En Guds mann kom til mig; han var &#229; se til som Guds engel, s&#229;re forferdelig; men jeg spurte ham ikke hvorfra han var, og han sa mig ikke sitt navn. </p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Men han sa til mig: Nu skal du bli fruktsommelig og f&#248;de en s&#248;nn; drikk nu ikke vin eller sterk drikk og et ikke noget urent! For barnet skal v&#230;re en Guds nasireer fra mors liv og til sin d&#248;dsdag. </p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Da bad Manoah til Herren og sa: H&#248;r mig, Herre! La den Guds mann som du sendte, komme til oss igjen og l&#230;re oss hvad vi skal gj&#248;re med det barn som skal f&#248;des! </p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Og Gud h&#248;rte Manoahs b&#248;nn; og Guds engel kom atter til kvinnen, mens hun satt ute p&#229; marken, og Manoah, hennes mann, ikke var med henne. </p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Da skyndte kvinnen sig og l&#248;p hjem og fortalte det til sin mann og sa: Nu har han vist sig for mig igjen den mann som kom til mig her om dagen. </p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Manoah stod op og fulgte efter sin hustru, og da han kom til mannen, sa han til ham: Er du den mann som talte til min kone? Han svarte: Ja. </p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Og Manoah sa: N&#229;r nu dine ord g&#229;r i opfyllelse, hvorledes skal vi da b&#230;re oss at med barnet, og hvad skal vi gj&#248;re med ham? </p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Da sa Herrens engel til Manoah: Alt det jeg har nevnt for kvinnen, skal hun ta sig i vare for. </p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Hun skal ikke ete noget av det som kommer av vintreet, og ikke drikke vin eller sterk drikk og ikke ete noget urent; alt det jeg har p&#229;lagt henne, skal hun holde sig efter. </p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Da sa Manoah til Herrens engel: Kan vi ikke f&#229; dig til &#229; bli en stund her, sa vi kan lage til et kje for dig! </p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Men Herrens engel sa til Manoah: Om du f&#229;r mig til &#229; bli, s&#229; eter jeg allikevel ikke av din mat; men vil du stelle til et brennoffer, s&#229; skal du ofre det til Herren. For Manoah visste ikke at det var Herrens engel. </p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Da sa Manoah til Herrens engel: Hvad er ditt navn? - s&#229; vi kan &#230;re dig n&#229;r dine ord g&#229;r i opfyllelse. </p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Men Herrens engel sa til ham: Hvorfor sp&#248;r du om mitt navn? - Det er et underlig navn! </p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;S&#229; tok Manoah kjeet og matofferet og ofret det p&#229; berget til Herren. Da lot han et under skje mens Manoah og hans hustru s&#229; p&#229; det: </p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Da luen steg op fra alteret mot himmelen, f&#243;r Herrens engel op i alterets lue mens Manoah og hans hustru s&#229; p&#229; det, og de falt p&#229; sitt ansikt til jorden. </p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Siden viste Herrens engel sig ikke mere for Manoah og hans hustru; da forstod Manoah at det var Herrens engel. </p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Og Manoah sa til sin hustru: Vi m&#229; visselig d&#248;; vi har sett Gud. </p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Men hans hustru sa til ham: Dersom Herren hadde lyst til &#229; drepe oss, s&#229; hadde han ikke tatt imot brennoffer og matoffer av v&#229;r h&#229;nd og ikke latt oss se alt dette og ikke nu latt oss h&#248;re s&#229;dant. </p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Og kvinnen f&#248;dte en s&#248;nn og gav ham navnet Samson; og gutten vokste op, og Herren velsignet ham. </p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Og Herrens &#197;nd begynte &#229; drive ham, mens han var i Dans leir mellem Sora og Estaol. </p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Engang gikk Samson ned til Timnata; der s&#229; han en kvinne, en av filistrenes d&#248;tre. </p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Da han kom tilbake derfra, fortalte han det til sin far og mor og sa: Jeg s&#229; en kvinne i Timnata, en av filistrenes d&#248;tre; henne m&#229; I la mig f&#229; til hustru! </p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Da sa hans far og mor til ham: Er det da ikke nogen kvinne blandt dine frenders d&#248;tre eller i hele mitt folk siden du vil avsted og ta en hustru blandt de uomsk&#229;rne filistrer? Men Samson sa til sin far: Henne m&#229; du la mig f&#229;! Det er henne jeg synes om. </p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Hans far og mor visste ikke at dette kom fra Herren; for han s&#248;kte en leilighet til strid med filistrene - p&#229; den tid hersket filistrene over Israel. </p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;S&#229; gikk Samson og hans far og mor ned til Timnata, og da de kom til ving&#229;rdene ved Timnata, da f&#243;r en ung l&#248;ve br&#248;lende mot ham. </p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Da kom Herrens &#197;nd over ham, og han slet den i stykker som det skulde v&#230;re et kje, enda kan ikke hadde noget i h&#229;nden; men han fortalte ikke sin far eller sin mor hvad han hadde gjort. </p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;S&#229; gikk han ned og talte med kvinnen, og Samson syntes godt om henne. </p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Nogen tid efter drog han ned igjen for &#229; gifte sig med henne; s&#229; tok han av veien og vilde se efter l&#248;vens &#229;tsel; da var der en bisverm i l&#248;vens kropp, og honning. </p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Han tok honningen ut og holdt den i sine hender og &#229;t mens han gikk, og da han kom til sin far og mor, gav han dem med sig, og de &#229;t; men han fortalte dem ikke at det var av l&#248;vens kropp han hadde tatt honningen. </p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Da nu hans far var kommet ned til kvinnen, gjorde Samson et gjestebud der; for s&#229;ledes pleide de unge menn &#229; gj&#248;re. </p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Og s&#229; snart de s&#229; ham, hentet de tretti brudesvenner; de var stadig om ham. </p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;En dag sa Samson til dem: La mig fremsette en g&#229;te for eder! Dersom I i l&#248;pet av de syv gjestebudsdager kan si mig l&#248;sningen p&#229; den, og I gjetter riktig, s&#229; vil jeg gi eder tretti fine skjorter og tretti festkl&#230;dninger; </p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;men kan I ikke si mig l&#248;sningen, s&#229; skal I gi mig tretti fine skjorter og tretti festkl&#230;dninger. Og de sa til ham: Fremsett din g&#229;te, s&#229; vi f&#229;r h&#248;re den! </p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Da sa han til dem: Av eteren kom det mat og av den sterke kom det s&#248;dme. Men det gikk tre dager uten at de kunde l&#248;se g&#229;ten. </p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;P&#229; den syende dag sa de til Samsons hustru: Lokk din mann til &#229; si oss l&#248;sningen p&#229; g&#229;ten! Ellers brenner vi op b&#229;de dig og din fars hus. Er det da for &#229; plyndre oss I har innbudt oss? </p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Da hang Samsons hustru over ham med gr&#229;t og sa: Du hater mig bare og elsker mig ikke; du har fremsatt en g&#229;te for mine landsmenn, men mig har du ikke sagt l&#248;sningen p&#229; den. Han svarte: Jeg har ikke sagt det til min far eller mor; skulde jeg da si det til dig? </p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Men hun hang over ham med gr&#229;t i de syv dager gjestebudet varte, og den syvende dag sa han henne l&#248;sningen, fordi hun plaget ham s&#229;; og hun sa det til sine landsmenn. </p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Og p&#229; den syvende dag, f&#248;r solen gikk ned, sa mennene i byen til ham: Hvad er s&#248;tere enn honning, og hvad er sterkere enn en l&#248;ve? Men han svarte dem: Hadde I ikke pl&#248;id med min kalv, s&#229; hadde I ikke gjettet min g&#229;te. </p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Og Herrens &#197;nd kom over ham; han gikk ned til Askalon og slo ihjel tretti mann der, tok deres kl&#230;r og lot dem som hadde l&#248;st g&#229;ten, f&#229; dem til festkl&#230;dninger; og hans vrede optendtes, og han drog hjem til sin fars hus. </p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Men Samsons hustru blev gitt til den av hans brudesvenner som han hadde valgt sig til f&#248;lgesvenn. </p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Nogen tid efter, i hveteh&#248;stens dager, vilde Samson se til sin hustru og hadde med sig et kje, og han sa: La mig f&#229; komme inn i kammeret til min hustru! Men hennes far vilde ikke gi ham lov til &#229; g&#229; inn </p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;og sa: Jeg tenkte at du hadde lagt henne for hat, og s&#229; gav jeg henne til din brudesvenn. Er ikke hennes yngre s&#248;ster vakrere enn hun? Ta henne isteden. </p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Da sa Samson til dem: Denne gang har jeg ingen skyld p&#229; mig mot filistrene om jeg gj&#248;r dem noget ondt. </p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;S&#229; gikk Samson avsted og fanget tre hundre rever, og han tok fakler, vendte hale mot hale og satte en fakkel mellem to og to av halene. </p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;S&#229; tendte han ild i faklene og slapp revene inn p&#229; filistrenes akrer, og han brente op b&#229;de kornb&#229;nd og usk&#229;ret korn og oljehaver. </p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Da sa filistrene: Hvem har gjort dette? Folk svarte: Samson, svigers&#248;nn til timnitten, fordi han tok hans hustru og gav henne til hans brudesvenn. S&#229; drog filistrene op og brente inne b&#229;de henne og hennes far. </p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Da sa Samson til dem: Gj&#248;r I s&#229;dant, s&#229; vil jeg ikke hvile f&#248;r jeg f&#229;r hevnet mig p&#229; eder. </p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Og han slo dem b&#229;de p&#229; ben og p&#229; l&#229;r*, s&#229; det blev et stort mannefall; s&#229; drog han ned og gav sig til i fjellkl&#248;ften ved Etam. /  </p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Da drog filistrene op og leiret sig i Juda, og de spredte sig utover i Leki. </p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Og Judas menn sa: Hvorfor har I draget op mot oss? De svarte: Vi har draget op for &#229; binde Samson og gj&#248;re mot ham som han har gjort mot oss. </p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Da drog tre tusen mann av Juda ned til fjellkl&#248;ften ved Etam, og de sa til Samson: Vet du ikke at filistrene hersker over oss? Hvorfor har du da gjort dette mot oss? Men han sa til dem: Som de har gjort mot mig, s&#229; har jeg gjort mot dem. </p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Da sa de til ham: Vi har draget ned for &#229; binde dig og gi dig i filistrenes h&#229;nd. Og Samson sa til dem: Sverg mig til at ikke I vil sl&#229; mig ihjel! </p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Da sa de til ham: Nei, vi vil bare binde dig og s&#229; gi dig i deres h&#229;nd; men drepe dig vil vi ikke. S&#229; bandt de ham med to nye rep og f&#248;rte ham op av fjellkl&#248;ften. </p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Da han kom til Leki, sprang filistrene imot ham med gledesrop; men Herrens &#197;nd kom over ham, og repene om hans armer blev som brente tr&#229;der, og b&#229;ndene falt smuldrede av hans hender. </p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;S&#229; fant han et friskt kjeveben av et asen; han rakte h&#229;nden ut og tok det og slo ihjel tusen mann med det. </p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Da sa Samson: Med et asens kjeveben slo jeg &#233;n hop, ja to, med et asens kjeveben slo jeg tusen mann. </p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Og da han hadde sagt dette, kastet han kjevebenet fra sig; og siden kalte de dette sted Ramat-Leki*. /  </p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Men da han var brennende t&#248;rst, ropte han til Herren og sa: Du har gitt denne store frelse ved din tjeners h&#229;nd, og s&#229; skal jeg nu d&#248; av t&#248;rst og falle i de uomsk&#229;rnes hender! </p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Da lot Gud den hulning som er i Leki, &#229;pne sig, og det rant vann ut av den, og han drakk; og hans livs&#229;nd vendte tilbake, og han kviknet til; derfor blev denne kilde kalt En-Hakkore*; den er i Leki den dag idag. /  </p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Han var i tyve &#229;r dommer i Israel i filistrenes dager. </p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Engang drog Samson til Gasa; der fikk han se en skj&#248;ge og gikk inn til henne. </p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Da folkene i Gasa fikk h&#248;re at Samson var kommet dit, omringet de ham og lurte p&#229; ham hele natten ved byporten, men holdt sig ellers rolig hele natten og sa: N&#229;r det lysner mot dag, vil vi sl&#229; ham ihjel. </p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Samson blev liggende til midnatt. Ved midnattstid stod han op; han grep fatt i byportens d&#248;rer og i begge portstolpene og rykket dem op sammen med bommen, la dem p&#229; sine skuldrer og bar dem op p&#229; toppen av det fjell som ligger midt imot Hebron. </p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Siden fattet han kj&#230;rlighet til en kvinne i Sorek-dalen, som hette Dalila. </p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Da kom filistrenes h&#248;vdinger op til henne og sa til henne: Lokk ham til &#229; si dig hvori hans store styrke ligger, og hvorledes vi kan r&#229; med ham og binde ham, s&#229; vi f&#229;r bukt med ham! S&#229; vil vi gi dig hver elleve hundre* sekel s&#248;lv. /  </p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;S&#229; sa Dalila til Samson: Kj&#230;re, la mig f&#229; vite hvori din store styrke ligger, og hvorledes du kan bindes, s&#229; en f&#229;r bukt med dig! </p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Samson svarte: Dersom en binder mig med syv friske strenger som ikke er blitt t&#248;rre, s&#229; blir jeg svak og er som et annet menneske. </p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Da kom filistrenes h&#248;vdinger op til henne med syv friske strenger som ikke var blitt t&#248;rre; dem bandt hun ham med, </p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;og i kammeret hadde hun folk sittende og lure. S&#229; sa hun til ham: Filistrene er over dig, Samson! Da s&#248;nderrev han strengene som en tr&#229;d av stry brister n&#229;r den kommer ilden for n&#230;r, og ingen fikk vite hvorledes det hadde sig med hans styrke. </p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Da sa Dalila til Samson: Du har narret mig og l&#248;iet for mig! Kj&#230;re, la mig nu f&#229; vite hvorledes du kan bindes! </p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Han svarte: Dersom en binder mig med nye rep som aldri har v&#230;rt brukt til noget, s&#229; blir jeg svak og er som et annet menneske. </p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Da tok Dalila nye rep og bandt ham med dem og sa til ham: Filistrene er over dig, Samson! Og i kammeret satt der folk og lurte. Men han rev repene av sine armer som tr&#229;der. </p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Da sa Dalila til Samson: Hittil har du narret mig og l&#248;iet for mig! La mig nu f&#229; vite hvorledes du kan bindes! Han svarte henne: N&#229;r du vever de syv fletter p&#229; mitt hode sammen med renningen i veven. </p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;S&#229; slo hun dem fast med naglen og sa til ham: Filistrene er over dig, Samson! Og han v&#229;knet av sin s&#248;vn og rev ut b&#229;de vevnaglen og renningen. </p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Da sa hun til ham: Hvorledes kan du si at du elsker mig n&#229;r du ikke har nogen tiltro til mig? Nu har du narret mig tre ganger og ikke sagt mig hvori din store styrke ligger. </p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Da hun nu hver dag plaget ham med sine ord og trengte sterkt inn p&#229; ham, blev han s&#229; lei av sig at han n&#230;sten kunde d&#248;, </p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;og s&#229; &#229;pnet han hele sitt hjerte for henne og sa til henne: Det er ikke kommet rakekniv p&#229; mitt hode, for jeg har v&#230;rt en Guds nasireer fra mors liv; dersom jeg blir raket, viker min styrke fra mig; jeg blir svak og er som alle andre mennesker. </p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Da skj&#248;nte Dalila at han hadde &#229;pnet hele sitt hjerte for henne; hun sendte bud efter filistrenes h&#248;vdinger og lot si: Kom nu op, for han har &#229;pnet hele sitt hjerte for mig. Da kom filistrenes h&#248;vdinger op til henne og hadde pengene med sig. </p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;S&#229; lot hun ham sove inn p&#229; sine kn&#230;r og kalte p&#229; en mann og lot de syv fletter p&#229; hans hode rake av; og hun begynte &#229; plage ham, og hans styrke vek fra ham. </p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Og hun sa: Filistrene er over dig, Samson! Da v&#229;knet han op av sin s&#248;vn og sa: Jeg skal nok gj&#248;re mig fri denne gang som f&#248;r og slite mig l&#248;s. Men han visste ikke at Herren var veket fra ham. </p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Da grep filistrene ham og stakk hans &#248;ine ut; og de f&#248;rte ham ned til Gasa og bandt ham med to kobberlenker, og han malte korn i fangehuset. </p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Men med det samme han var raket, begynte h&#229;ret p&#229; hans hode &#229; vokse. </p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;S&#229; samledes filistrenes h&#248;vdinger for &#229; b&#230;re frem et stort slaktoffer for sin gud Dagon og for &#229; holde fest; for de sa: V&#229;r gud har gitt Samson, v&#229;r fiende, i v&#229;r h&#229;nd. </p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Og da folket fikk se ham, lovet de sin gud og sa: V&#229;r gud har gitt v&#229;r fiende i v&#229;r h&#229;nd, han som herjet v&#229;rt land og slo s&#229; mange av oss ihjel. </p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Mens de nu var glade og vel til mote, sa de: Hent Samson hit forat han kan leke for oss! Da hentet de Samson ut av fangehuset, og han lekte for dem, og de stilte ham mellem stolpene. </p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Da sa Samson til den gutt som holdt ham ved h&#229;nden: Slipp mig, og la mig f&#229; ta i stolpene som huset hviler p&#229;, og st&#248;tte mig til dem! </p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Men huset var fullt av menn og kvinner, alle filistrenes h&#248;vdinger var der, og p&#229; taket var det omkring tre tusen menn og kvinner, som s&#229; p&#229; at Samson lekte. </p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Da ropte Samson til Herren og sa: Herre, Herre! Kom mig i hu og styrk mig bare denne ene gang, min Gud, s&#229; jeg kan f&#229; hevne mig p&#229; filistrene for ett av mine to &#248;ine! </p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;S&#229; grep Samson om de to mellemste stolper, som huset hvilte p&#229;, og trykte sig inn til dem; den ene grep han om med sin h&#248;ire, og den andre med sin venstre h&#229;nd. </p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Og Samson sa: La mig d&#248; sammen med filistrene! S&#229; b&#248;ide han sig fremover av all sin makt; da falt huset sammen over h&#248;vdingene og over alt folket som var der inne, og de som han drepte i sin d&#248;d, var flere enn de han hadde drept i sitt liv. </p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;Men hans br&#248;dre og hele hans fars hus drog ned og tok ham og f&#248;rte ham hjem og la ham i Manoahs, hans fars grav mellem Sora og Estaol. Han hadde da v&#230;rt dommer i Israel i tyve &#229;r. </p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Det var en mann fra Efra'imfjellene som hette Mika. </p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Han sa til sin mor: De elleve hundre sekel s&#248;lv* som blev tatt fra dig, og som du har uttalt forbannelse over, s&#229; ogs&#229; jeg h&#248;rte p&#229; det - disse penger er hos mig; det er jeg som har tatt dem. Da sa hans mor: Velsignet v&#230;re du, min s&#248;nn, av Herren! /  </p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;S&#229; gav han sin mor de elleve hundre sekel s&#248;lv tilbake; men hans mor sa: Disse penger vier jeg nu til Herren og overgir dem til min s&#248;nn, forat han kan gj&#248;re et utsk&#229;ret billede med et st&#248;pt fotstykke til, og nu gir jeg dig dem tilbake. </p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Han gav da pengene tilbake til sin mor; og hans mor tok to hundre sekel s&#248;lv og gav det til en gullsmed, og for disse penger gjorde han et utsk&#229;ret billede med et st&#248;pt fotstykke; det var siden i Mikas hus. </p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Og mannen Mika hadde et gudshus, og han hadde gjort en livkjortel og husguder og hadde vidd en av sine s&#248;nner til prest for sig. </p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;I de dager var det ingen konge i Israel; hver mann gjorde hvad rett var i hans &#248;ine. </p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Der var en ung mann fra Betlehem i Juda; han var en levitt av dem som h&#248;rte til i Juda stamme, og der bodde han som fremmed. </p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Denne mann drog bort fra sin by, fra Betlehem i Juda, for &#229; ta ophold hvor det kunde falle sig; og han kom p&#229; sin vandring til Efra'imfjellene, til Mikas hus. </p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Mika sa til ham: Hvor kommer du fra? Han svarte: Jeg er en levitt fra Betlehem i Juda og er nu p&#229; vandring for &#229; ta ophold hvor jeg finner leilighet. </p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Da sa Mika til ham: Bli hos mig og v&#230;r far og prest for mig! S&#229; vil jeg gi dig ti sekel s&#248;lv om &#229;ret og holde dig med kl&#230;r og kost. Da gikk levitten inn til ham. </p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Og levitten samtykket i &#229; bli hos mannen, og den unge mann var for ham som en av hans egne s&#248;nner. </p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Mika innvidde levitten, og den unge mann blev hans prest; og han blev boende i Mikas hus. </p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Og Mika sa: Nu vet jeg at Herren vil gj&#248;re vel imot mig siden jeg har f&#229;tt en levitt til prest. </p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;I de dager var det ingen konge i Israel; og i de samme dager s&#248;kte danittenes stamme sig en arvelodd til &#229; bo i, for det var ikke til den dag tilfalt dem nogen arv blandt Israels stammer*. /  </p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Og Dans barn sendte ut fem menn av hele sin &#230;tt, djerve menn fra Sora og Estaol, for &#229; speide og utforske landet, og de sa til dem: Dra avsted og utforsk landet! Og de kom til Efra'im-fjellet, til Mikas hus, og blev der om natten. </p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Da de var tett ved Mikas hus, kjente de den unge manns - levittens - r&#248;st, b&#248;ide av fra veien og gikk bort til ham og sa: Hvem har f&#248;rt dig hit, og hvad gj&#248;r du her, og hvorledes har du det her? </p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Han svarte: S&#229; og s&#229; har Mika gjort mot mig; han har leid mig til &#229; v&#230;re prest for sig. </p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Da sa de til ham: Kj&#230;re, sp&#248;r Gud for oss, sa vi kan f&#229; vite om den reise vi nu gj&#248;r, skal lykkes! </p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Da sa presten til dem: Far i fred! Gud har &#248;ie med eder p&#229; den reise I gj&#248;r. </p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;De fem menn drog nu sin vei og kom til La'is, og de s&#229; at folket der levde sorgl&#248;st p&#229; samme vis som sidonierne, rolig og sorgl&#248;st; det var ingen makthaver i landet som gjorde dem noget m&#233;n; de var langt borte fra sidonierne og hadde intet &#229; gj&#248;re med noget menneske. </p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Da de s&#229; kom tilbake til sine br&#248;dre i Sora og Estaol, sa deres br&#248;dre til dem: Hvorledes er det g&#229;tt eder? </p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;De sa: Kom, la oss dra op mot dem! Vi har sett landet: Det er et ypperlig land. Og I sitter bare og tier? V&#230;r ikke sene til &#229; dra avsted, s&#229; I kan komme dit og innta landet! </p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;N&#229;r I kommer dit, kommer I til et sorgl&#248;st folk, og landet strekker sig til alle sider vidt ut; Gud har gitt det i eders h&#229;nd - et land hvor det ikke er mangel p&#229; nogen verdens ting. </p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;S&#229; br&#248;t seks hundre menn av danittenes &#230;tt fullt v&#230;bnet op derfra, fra Sora og Estaol. </p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;De drog op og leiret sig i Kirjat-Jearim i Juda; derfor har folk kalt dette sted Dans leir til denne dag, det ligger vestenfor Kirjat-Jearim. </p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Derfra drog de over til Efra'im-fjellet og kom til Mikas hus. </p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Og de fem menn som hadde draget avsted for &#229; utspeide La'islandet, tok til orde og sa til sine br&#248;dre: Vet I at i disse hus er det en livkjortel og husguder og et utsk&#229;ret billede med et st&#248;pt fotstykke til? S&#229; skj&#248;nner I vel hvad I har &#229; gj&#248;re? </p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;S&#229; b&#248;ide de av fra veien og gikk bort til den unge manns - levittens - hus, til Mikas hus, og hilste p&#229; ham. </p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Men de seks hundre fullt v&#230;bnede menn av Dans barn stod ved inngangen til porten. </p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Og de fem menn som hadde draget avsted for &#229; utspeide landet, steg op og gikk inn og tok det utsk&#229;rne billede og livkjortelen og husgudene og det st&#248;pte fotstykke, mens presten stod ved inngangen til porten sammen med de seks hundre fullt v&#230;bnede menn. </p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Da nu de fem menn hadde g&#229;tt inn i Mikas hus og hadde tatt det utsk&#229;rne billede med livkjortelen og husgudene og det st&#248;pte fotstykke, sa presten til dem: Hvad er det I gj&#248;r? </p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;De sa til ham: Ti, legg din h&#229;nd p&#229; din munn og kom med oss og v&#230;r far og prest for oss! Hvad er best for dig, &#229; v&#230;re prest for en manns hus eller for en hel stamme og &#230;tt i Israel? </p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Da blev presten vel til mote; han tok livkjortelen og husgudene og det utsk&#229;rne billede og gav sig i lag med folkene. </p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;S&#229; vendte de sig og drog bort, og de lot barna og buskapen og sine eiendeler v&#230;re fremst i toget. </p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Da de alt var kommet langt fra Mikas hus, blev mennene i Mikas grend kalt sammen, og de innhentet Dans barn. </p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;De ropte efter Dans barn, og disse vendte sig om og sa til Mika: Hvad vil du siden du har kalt dine folk sammen? </p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Han svarte: I har tatt mine guder som jeg har gjort mig, og presten med, og har draget bort; hvad har jeg s&#229; tilbake? Hvorledes kan I da sp&#248;rre mig hvad jeg vil? </p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Da sa Dans barn til ham: La oss ikke h&#248;re et ord av dig mere, ellers kunde rasende menn falle over eder, s&#229; du kom til &#229; volde undergang b&#229;de for dig og dine. </p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;S&#229; drog Dans barn sin vei, og da Mika s&#229; at de var sterkere enn han, vendte han om og drog tilbake til sitt hus. </p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Da de nu hadde tatt de ting som Mika hadde latt gj&#248;re, og presten som var hos ham, kom de over La'is - over et folk som levde rolig og sorgl&#248;st. De slo dem med sverdets egg, og byen brente de op. </p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Og der var ingen som kom dem til hjelp; for byen l&#229; langt fra Sidon, og de hadde intet &#229; gj&#248;re med noget menneske. Den l&#229; i dalen ved Bet-Rehob. De bygget den op igjen og bosatte sig der. </p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Og de kalte byen Dan efter sin stamfar Dan, Israels s&#248;nn; f&#248;r het den La'is. </p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Der satte Dans barn op det utsk&#229;rne billede; og Jonatan, s&#248;nn av Gersom, Moses' s&#248;nn*, og hans efterkommere var prester for danittenes stamme like til den dag da landets innbyggere blev bortf&#248;rt. /  </p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Det utsk&#229;rne billede som Mika hadde gjort, hadde de st&#229;ende hos sig hele den tid Guds hus var i Silo. </p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;P&#229; denne tid da det ingen konge fantes i Israel, var det en mann av Levi stamme som opholdt sig som fremmed langt inne p&#229; Efra'imfjellet. Han tok sig en medhustru fra Betlehem i Juda. </p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Men hans medhustru var utro mot ham og reiste fra ham og hjem til sin fars hus i Betlehem i Juda. Der blev hun en tid, en fire m&#229;neder. </p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Da tok hennes mann avsted og reiste efter henne for &#229; tale kj&#230;rlig til henne og f&#229; henne til &#229; komme tilbake, og han hadde med sig sin dreng og et par asener. Hun f&#248;rte ham inn i sin fars hus, og da den unge kvinnes far s&#229; ham, gikk han ham glad i m&#248;te. </p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Og hans svigerfar - den unge kvinnes far - holdt p&#229; ham, s&#229; han blev hos ham i tre dager; og de &#229;t og drakk og blev der natten over. </p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Den fjerde dag stod de tidlig op om morgenen, og han gjorde sig ferdig til &#229; reise. Da sa den unge kvinnes far til sin svigers&#248;nn: F&#229; dig f&#248;rst litt mat til &#229; styrke dig med! S&#229; kan I siden ta avsted. </p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;De satte sig da begge to og &#229;t og drakk sammen, og den unge kvinnes far sa til mannen: V&#230;r nu s&#229; snild og bli her natten over og hygg dig her! </p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Og da mannen reiste sig og vilde ta avsted, n&#248;dde svigerfaren ham, s&#229; han gav efter og blev der natten over. </p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Den femte dag stod han atter tidlig op om morgenen og vilde reise sin vei. Da sa den unge kvinnes far: Kj&#230;re, f&#229; dig f&#248;rst noget &#229; styrke dig med, og s&#229; f&#229;r I bie til det lider over middag. S&#229; &#229;t de begge sammen. </p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Siden gjorde da mannen sig ferdig til &#229; reise med sin medhustru og sin dreng; men hans svigerfar - den unge kvinnes far - sa til ham: Nu lider det mot aften; bli her natten over! Du ser dagen heller, bli her inatt og hygg dig her! S&#229; kan I tidlig imorgen gi eder p&#229; veien, s&#229; du kan komme hjem igjen. </p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Men mannen vilde ikke bli natten over. Han gjorde sig ferdig og drog avsted og kom p&#229; sin vei til midt imot Jebus, det er Jerusalem. Han hadde med sig et par asener med kl&#248;v, og hans medhustru var med ham. </p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Da de var ved Jebus, var det alt sent p&#229; dagen og drengen sa til sin herre: Kom, la oss ta inn i jebusittenes by og bli der inatt! </p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Men hans herre sa til ham: Vi vil ikke ta inn i en by hvor det bare bor fremmede og ikke nogen av Israels barn; vi vil dra videre til Gibea. </p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;S&#229; sa han til drengen: Kom, la oss se til &#229; n&#229; en av de andre byer og bli natten over i Gibea eller Rama! </p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;S&#229; drog de da videre frem, og da solen gikk ned, var de tett ved Gibea, som h&#248;rer Benjamin til. </p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Der b&#248;ide de av for &#229; g&#229; inn i Gibea og bli der natten over. Da han kom inn i byen, blev han p&#229; gaten, for det var ingen som vilde ta dem inn i sitt hus for natten. </p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Da kom det ut p&#229; aftenen en gammel mann hjem fra sitt arbeid p&#229; marken. Mannen var fra Efra'im-fjellet og opholdt sig som fremmed i Gibea; men folket der p&#229; stedet var benjaminitter. </p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Da han s&#229; op, fikk han &#248;ie p&#229; den veifarende mann p&#229; byens gate. Da sa den gamle mann: Hvor skal du hen, og hvor kommer du fra? </p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Han svarte: Vi kommer fra Betlehem i Juda og skal langt inn i Efra'im-fjellene; der er jeg fra, og derfra drog jeg til Betlehem i Juda; jeg er nu p&#229; veien til Herrens hus*, men det er ingen som vil ta mig inn i sitt hus. /  </p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Jeg har b&#229;de halm og f&#244;r til v&#229;re asener og likeledes br&#248;d og vin for mig og for din tjenerinne og for drengen som dine tjenere har med sig; vi mangler ingen ting. </p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Da sa den gamle mann: Fred v&#230;re med dig! La bare mig s&#248;rge for alt det du trenger, men p&#229; gaten m&#229; du ikke bli natten over. </p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;S&#229; f&#248;rte han ham inn i sitt hus og blandet f&#244;r for asenene, og de tvettet sine f&#248;tter og &#229;t og drakk. </p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Mens de nu gjorde sig til gode, kom mennene i byen, ugudelige folk som de var, og omringet huset; de banket sterkt p&#229; d&#248;ren og ropte til den gamle mann som eide huset: La den mann som har tatt inn i ditt hus, komme ut, s&#229; vi kan f&#229; v&#229;r vilje med ham! </p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Men mannen - han som eide huset - gikk ut til dem og sa: Ikke s&#229;, mine br&#248;dre! Gj&#248;r ikke s&#229; ond en gjerning! Siden denne mann nu er kommet i mitt hus, s&#229; b&#230;r eder ikke s&#229; skammelig at! </p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Se, her er min datter, som er jomfru, og hans medhustru; la mig f&#248;re dem ut, s&#229; kan I krenke dem og gj&#248;re med dem som I finner for godt! Men mot denne mann m&#229; I ikke b&#230;re eder s&#229; skammelig at! </p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Men mennene vilde ikke h&#248;re p&#229; ham. Da tok mannen sin medhustru og f&#248;rte henne ut p&#229; gaten til dem, og de l&#229; hos henne og f&#243;r ille med henne hele natten til om morgenen og slapp henne ikke f&#248;r det begynte &#229; lysne. </p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Ved daggry kom kvinnen og falt om ved inngangen til den manns hus hos hvem hennes herre var, og der blev hun liggende til det blev lyst. </p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Da hennes herre stod op om morgenen og lukket op husets d&#248;r og gikk ut for &#229; reise videre, da l&#229; kvinnen, hans medhustru, ved inngangen til huset med hendene p&#229; d&#248;rtreskelen. </p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Han sa til henne: St&#229; op og la oss ta avsted! Men det var ingen som svarte. Da l&#248;ftet mannen henne op p&#229; asenet og gav sig p&#229; veien til sitt hjem. </p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Og da han kom til sitt hus, grep han en kniv og tok sin medhustru og skar henne op, lem for lem, i tolv stykker og sendte henne omkring i hele Israels land. </p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Og hver den som s&#229; det, sa: Slikt har ikke hendt og er ikke sett like fra den dag Israels barn drog op fra Egyptens land, og til denne dag; tenk over det, hold r&#229;d og si eders mening! </p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Da tok alle Israels barn ut, og hele menigheten, like fra Dan og til Be'erseba og fra Gileads land, samlet sig som &#233;n mann for Herren i Mispa. </p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Og h&#248;vdingene for hele folket, for alle Israels stammer, stilte sig frem for Guds folks forsamling, som var fire hundre tusen mann fotfolk, v&#230;bnet med sverd. </p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Men Benjamins barn fikk h&#248;re at Israels barn hadde draget op til Mispa. Da sa Israels barn: Si fra hvorledes det gikk til med denne ugjerning! </p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Og levitten, den myrdede kvinnes mann, tok til orde og sa: Jeg og min medhustru kom til Gibea i Benjamin for &#229; bli der natten over. </p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Men mennene i Gibea overfalt mig; de omringet om natten huset jeg var i; mig tenkte de &#229; sl&#229; ihjel, og min medhustru krenket de, s&#229; hun d&#248;de. </p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Da tok jeg min medhustru og skar henne i stykker og sendte henne omkring i hele Israels land og rike; for de hadde gjort en ud&#229;d og en skjenselsgjerning i Israel. </p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Nu er I samlet her, alle Israels barn; si nu eders mening og gi r&#229;d her! </p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Da reiste hele folket sig som &#233;n mann og sa: Ingen av oss vil dra bort til sitt telt, og ingen av oss vil reise hjem til sitt hus. </p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Og s&#229;ledes vil vi gj&#248;re med Gibea: Under loddet med det*! /  </p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Nu vil vi ta ut ti mann for hvert hundre av alle Israels stammer og hundre for hvert tusen og tusen for hvert ti tusen; de skal hente levnetsmidler til folkene, s&#229; de, n&#229;r de kommer til Gibea i Benjamin, kan gjengjelde det hele den skjenselsgjerning det har gjort i Israel. </p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;S&#229; samlet alle Israels menn sig og drog imot byen, samdrektige som &#233;n mann. </p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Og Israels stammer sendte ut menn til alle Benjamins &#230;tter og lot si: Hvad er dette for en ugjerning som er gjort hos eder? </p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Utlever nu de ugudelige menn i Gibea, s&#229; vi kan sl&#229; dem ihjel og rydde ut det onde av Israel! Men Benjamin vilde ikke h&#248;re p&#229; sine br&#248;dres, Israels barns ord. </p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Og Benjamins barn kom sammen til Gibea fra alle sine byer for &#229; dra i krig mot Israels barn. </p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Samme dag blev Benjamins barn fra byene m&#248;nstret; det var seks og tyve tusen mann som kunde dra sverd; i denne m&#248;nstring var Gibeas innbyggere, syv hundre utvalgte menn, ikke medregnet. </p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Blandt alle disse folk var det syv hundre utvalgte menn som var kjevhendte; av dem rammet enhver p&#229; et h&#229;r n&#229;r han slynget med sten, og feilte ikke. </p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Og da Israels menn - Benjamin fraregnet - blev m&#248;nstret, utgjorde de fire hundre tusen mann som kunde dra sverd; hver av dem var en krigsmann. </p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;De gjorde sig ferdige og drog op til Betel og spurte Gud. Israels barn sa: Hvem av oss skal f&#248;rst dra op og stride mot Benjamins barn? Og Herren sa: Juda skal f&#248;rst. </p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;S&#229; br&#248;t Israels barn op om morgenen og leiret sig midt imot Gibea. </p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Og Israels menn gikk frem til strid mot Benjamin, og Israels menn stilte sig i fylking mot dem bortimot Gibea. </p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Da drog Benjamins barn ut av Gibea og slo den dag to og tyve tusen mann av Israel til jorden. </p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Men folket, Israels menn, tok mot til sig og stilte sig atter i fylking p&#229; samme sted hvor de hadde stilt sig op den f&#248;rste dag - </p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Israels barn drog op og gr&#229;t for Herrens &#229;syn til om aftenen, og de spurte Herren og sa: Skal jeg atter g&#229; frem til strid mot min bror Benjamins barn? Og Herren sa: Dra op mot ham! - </p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;S&#229; gikk da Israels barn frem til strid mot Benjamins barn den annen dag. </p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Og Benjamin drog ut mot dem fra Gibea den annen dag og slo ennu atten tusen mann av Israels barn til jorden; alle disse kunde dra sverd. </p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Da drog alle Israels barn, hele folket, op til Betel; der satt de og gr&#229;t for Herrens &#229;syn og fastet den dag til om aftenen, og de ofret brennoffer og takkoffer for Herrens &#229;syn. </p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Og Israels barn spurte Herren - for i den tid stod Guds pakts-ark der, </p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;og Pinehas, s&#248;nn av Eleasar og s&#248;nnes&#248;nn av Aron, gjorde i den tid tjeneste for hans &#229;syn. - De sa: Skal jeg ennu en gang dra ut til strid mot min bror Benjamins barn, eller skal jeg la det v&#230;re? Og Herren sa: Dra op! For imorgen vil jeg gi ham i din h&#229;nd. </p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;S&#229; la Israel folk i bakhold rundt omkring Gibea. </p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;Og Israels barn drog op mot Benjamins barn den tredje dag og stilte sig op bortimot Gibea, likesom de tidligere ganger. </p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;Da drog Benjamins barn ut imot folket og blev dradd bort fra byen; og likesom de tidligere ganger felte de i f&#248;rstningen nogen av folket p&#229; alfarveiene som f&#248;rer opover, den ene til Betel og den andre over marken til Gibea; det var omkring tretti mann av Israel de slo ihjel. </p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;Og Benjamins barn sa: De ligger under for oss, nu som f&#248;r. Men Israels barn sa: La oss flykte og dra dem bort fra byen, ut p&#229; alfarveiene! </p> 
<p><A NAME="an_20:33">20:33</A>&nbsp;S&#229; br&#248;t alle Israels menn op fra det sted hvor de hadde st&#229;tt, og stilte sig op i Ba'al-Tamar, mens Israels bakhold br&#248;t frem fra sitt sted, fra Geba-sletten. </p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;Og ti tusen utvalgte menn av hele Israel kom like foran Gibea, og striden blev h&#229;rd; men Benjamins barn visste ikke at ulykken var like innp&#229; dem. </p> 
<p><A NAME="an_20:35">20:35</A>&nbsp;Og Herren lot Benjamin ligge under for Israel, og Israels barn felte den dag fem og tyve tusen og et hundre mann av Benjamin; alle disse kunde dra sverd. </p> 
<p><A NAME="an_20:36">20:36</A>&nbsp;Benjamins barn tenkte f&#248;rst at Israels menn var sl&#229;tt; for de trakk sig tilbake for Benjamin, idet de satte sin lit til det bakhold de hadde lagt mot Gibea. </p> 
<p><A NAME="an_20:37">20:37</A>&nbsp;Men nu br&#248;t bakholdet op i hast og falt inn i Gibea, og bakholdet drog frem og slo hele byen med sverdets egg. </p> 
<p><A NAME="an_20:38">20:38</A>&nbsp;Og det var gjort den avtale mellem Israels menn og bakholdet at disse skulde la en tett r&#248;k stige op fra byen. </p> 
<p><A NAME="an_20:39">20:39</A>&nbsp;S&#229; vendte da Israels menn sig om i striden - Benjamin hadde i f&#248;rstningen felt nogen av Israels menn, omkring tretti mann, og sa derfor: Sannelig de ligger under for oss, likesom i det f&#248;rste slag. </p> 
<p><A NAME="an_20:40">20:40</A>&nbsp;Og da r&#248;ken begynte &#229; stige op fra byen som en sv&#230;r st&#248;tte, hadde Benjamin vendt sig om og sett at hele byen stod i &#233;n lue som slo op mot himmelen. </p> 
<p><A NAME="an_20:41">20:41</A>&nbsp;Da nu Israels menn vendte sig om, blev Benjamins menn forferdet, for de s&#229; at ulykken var like inn p&#229; dem. </p> 
<p><A NAME="an_20:42">20:42</A>&nbsp;Og de vendte sig og flyktet for Israels menn og tok veien til &#248;rkenen; men striden fulgte dem i h&#230;lene, og dem som var fra byene*, dem felte de** midt iblandt dem. /  /  </p> 
<p><A NAME="an_20:43">20:43</A>&nbsp;De omringet Benjamin, forfulgte ham og tr&#229;dte ham ned hvor han hvilte, til de var like i &#248;st for Gibea. </p> 
<p><A NAME="an_20:44">20:44</A>&nbsp;Og det falt av Benjamin atten tusen mann, alle sammen djerve stridsmenn. </p> 
<p><A NAME="an_20:45">20:45</A>&nbsp;S&#229; vendte de sig og flyktet til &#248;rkenen bortimot Rimmons klippe, og p&#229; alfarveiene holdt de* en efterslett iblandt dem p&#229; fem tusen mann, og de forfulgte dem til Gideon og slo to tusen mann av dem. /  </p> 
<p><A NAME="an_20:46">20:46</A>&nbsp;De som falt av Benjamin den dag, var i alt fem og tyve tusen mann som kunde dra sverd, alle sammen djerve stridsmenn. </p> 
<p><A NAME="an_20:47">20:47</A>&nbsp;Men seks hundre mann vendte sig og flyktet ut i &#248;rkenen, til Rimmons klippe, og de blev p&#229; Rimmons klippe i fire m&#229;neder. </p> 
<p><A NAME="an_20:48">20:48</A>&nbsp;Men Israels menn vendte tilbake til Benjamins barn og slo dem med sverdets egg, b&#229;de byen med sine folk og feet og alt hvad der fantes; og alle byene som fantes der, satte de ild p&#229;. </p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;I Mispa hadde Israels menn svoret: Ingen av oss skal gi nogen i Benjamin sin datter til hustru. </p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Men da folket kom til Betel, satt de der for Guds &#229;syn til om aftenen, og de gr&#229;t h&#248;it og lenge </p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;og sa: Herre, Israels Gud, hvorfor har dette hendt i Israel at det i dag fattes en hel stamme av Israel? </p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Den f&#248;lgende dag stod folket tidlig op og bygget et alter der og ofret brennoffer og takkoffer. </p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Og Israels barn sa: Hvem var det blandt alle Israels stammer som ikke kom op til Herren med menigheten? For de hadde svoret en dyr ed at den som ikke kom op til Herren i Mispa, han skulde late livet. </p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Det gjorde Israels barn ondt for Benjamin, deres bror, og de sa: Idag er det hugget bort en stamme av Israel. </p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Hvad skal vi gj&#248;re for dem som er tilbake, s&#229; de kan f&#229; sig hustruer, siden vi har svoret ved Herren at vi ikke vil gi dem nogen av v&#229;re d&#248;tre til ekte? </p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;S&#229; sa de: Var det nogen blandt Israels &#230;tter som ikke kom op til Herren i Mispa? Da fikk de vite at fra Jabes i Gilead var ingen kommet til leiren, til m&#248;tet. </p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;For da folket blev m&#248;nstret, viste det sig at ingen av innbyggerne i Jabes i Gilead var der. </p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Da sendte menigheten tolv tusen mann av krigsfolket dit og b&#248;d dem: Dra avsted og sl&#229; innbyggerne i Jabes i Gilead med sverdets egg, ogs&#229; kvinner og barn! </p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;S&#229;ledes skal I gj&#248;re: Alt mannkj&#248;nn og hver kvinne som har hatt samleie med nogen mann, skal I sl&#229; med bann. </p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Da fant de blandt innbyggerne i Jabes i Gilead fire hundre jomfruer som ikke hadde v&#230;rt n&#230;r nogen mann og hatt samleie med ham; dem tok de med sig til leiren i Silo i Kana'ans land. </p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Og hele menigheten sendte bud til Benjamins barn, som var p&#229; Rimmons klippe, og lovte dem fred. </p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Da vendte Benjamin med &#233;n gang tilbake, og de gav dem de kvinner som de hadde latt bli i live blandt kvinnene i Jabes i Gilead; men det blev ikke nok for dem. </p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Og det gjorde folket ondt for Benjamin; for Herren hadde gjort et sk&#229;r i Israels stammer. </p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Og menighetens eldste sa: Hvad skal vi gj&#248;re for dem som ennu er tilbake, s&#229; de kan f&#229; sig hustruer, siden alle kvinner i Benjamin er utryddet? </p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Og de sa: Benjamins arvedel skal h&#248;re de undkomne til, s&#229; ikke en hel stamme i Israel skal utslettes. </p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Men vi kan ikke gi dem nogen av v&#229;re d&#248;tre til ekte. For Israels barn har svoret: Forbannet v&#230;re den som gir nogen av Benjamin sin datter til hustru! </p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;S&#229; sa de: &#197;r for &#229;r holdes det jo en h&#248;itid for Herren i Silo, som ligger nordenfor Betel, &#248;stenfor alfarveien som f&#248;rer fra Betel op til Sikem, og s&#248;nnenfor Lebona. </p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Og de sa til Benjamins barn: G&#229; og legg eder p&#229; lur i ving&#229;rdene </p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;og pass p&#229;, og n&#229;r I ser Silos d&#248;tre g&#229; ut til dans, da skal I springe frem fra ving&#229;rdene og r&#248;ve eder hver sin hustru blandt Silos d&#248;tre og s&#229; dra hjem til Benjamins land. </p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Og n&#229;r deres fedre eller br&#248;dre kommer og vil g&#229; i rette med oss, da skal vi si til dem: Unn oss dem! For vi har ikke alle f&#229;tt oss hustruer i krigen*, og I har jo ikke selv gitt dem pikene; da vilde I nu v&#230;re skyldige**. /  /  </p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Og Benjamins barn gjorde s&#229;ledes og tok sig hver sin hustru, s&#229; mange som de var, blandt de dansende kvinner som de r&#248;vet; og de drog avsted og vendte tilbake til sin arvedel og bygget op igjen byene og blev boende der. </p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;P&#229; samme tid reiste Israels barn ogs&#229; derfra, hver til sin stamme og sin &#230;tt; de drog bort derfra, hver til sin arvedel. </p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;I de dager var det ingen konge i Israel; hver mann gjorde hvad rett var i hans &#248;ine. </p> 
<p><HR>
<CENTER>
<A HREF="rut.htm">Next: Ruth</A></CENTER>
</BODY>
</HTML>
