<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Norwegian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Norwegian Bible: Mark</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="mat.htm">Previous</A>&nbsp;
<A HREF="luk.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Norwegian Bible: Mark</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Begynnelsen til Jesu Kristi, Guds S&#248;nns evangelium. </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Som skrevet st&#229;r hos profeten Esaias: Se, jeg sender mitt bud for ditt &#229;syn; han skal rydde din vei; </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;det er en r&#248;st av en som roper i &#248;rkenen: Rydd Herrens vei, gj&#248;r hans stier jevne! </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;- s&#229;ledes stod d&#248;peren Johannes frem i &#248;rkenen og forkynte omvendelses d&#229;p til syndenes forlatelse, </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;og hele Judea og alle de fra Jerusalem gikk ut til ham, og de blev d&#248;pt av ham i elven Jordan, idet de bekjente sine synder. </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Og Johannes hadde kl&#230;dning av kamelh&#229;r, og l&#230;rbelte om sin lend, og hans mat var gresshopper og vill honning. </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Og han forkynte og sa: Efter mig kommer den som er sterkere enn jeg, han hvis skorem jeg ikke er verdig til &#229; bukke mig ned og l&#248;se. </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Jeg har d&#248;pt eder med vann, men han skal d&#248;pe eder med den Hellige &#197;nd. </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Og det skjedde i de dager at Jesus kom fra Nasaret i Galilea og blev d&#248;pt av Johannes i Jordan; </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;og straks da han steg op av vannet, s&#229; han himmelen &#229;pne sig og &#197;nden komme ned over ham som en due. </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Og det kom en r&#248;st fra himmelen: Du er min S&#248;nn, den elskede; i dig har jeg velbehag. </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Og straks drev &#197;nden ham ut i &#248;rkenen, </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;og han var i &#248;rkenen og blev fristet av Satan i firti dager, og han var hos de ville dyr; og englene tjente ham. </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Men efterat Johannes var kastet i fengsel, kom Jesus til Galilea og forkynte Guds evangelium, </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;og sa: Tiden er fullkommet, og Guds rike er kommet n&#230;r; omvend eder, og tro p&#229; evangeliet! </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Og da han gikk forbi ved den Galileiske Sj&#248;, s&#229; han Simon og Andreas, Simons bror, i ferd med &#229; kaste garn i sj&#248;en; for de var fiskere; </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;og Jesus sa til dem: F&#248;lg mig, s&#229; vil jeg gj&#248;re eder til menneskefiskere! </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Og de forlot straks sine garn og fulgte ham. </p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Og da han var g&#229;tt litt lenger frem, s&#229; han Jakob, Sebedeus' s&#248;nn, og hans bror Johannes i ferd med &#229; b&#248;te sine garn i b&#229;ten, </p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;og straks kalte han dem, og de forlot sin far Sebedeus i b&#229;ten med leiefolkene og fulgte ham. </p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Og de gikk inn i Kapernaum, og straks p&#229; sabbaten gikk han inn i synagogen og l&#230;rte. </p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Og de var sl&#229;tt av forundring over hans l&#230;re; for han l&#230;rte dem som en som hadde myndighet, og ikke som de skriftl&#230;rde. </p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Og det var i deres synagoge en mann med en uren &#229;nd, og han ropte: </p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Hvad har vi med dig &#229; gj&#248;re, Jesus fra Nasaret? Du er kommet for &#229; &#248;delegge oss; jeg vet hvem du er, du Guds hellige! </p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Og Jesus truet den og sa: Ti og far ut av ham! </p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Og den urene &#229;nd slet i ham og skrek med h&#248;i r&#248;st og f&#243;r ut av ham. </p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Og de blev alle forferdet, s&#229; de spurte hverandre: Hvad er dette? En ny l&#230;re! Med myndighet byder han endog de urene &#229;nder, og de er ham lydige! </p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Og ryktet om ham kom straks ut allesteds i hele landet deromkring i Galilea. </p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Og de gikk straks ut av synagogen og gikk inn i Simons og Andreas hus sammen med Jakob og Johannes. </p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Men Simons svigermor l&#229; til sengs og hadde feber, og straks talte de til ham om henne. </p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Og han tr&#229;dte til og tok henne ved h&#229;nden og reiste henne op; og feberen forlot henne, og hun tjente dem. </p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Men da det var blitt aften og solen gikk ned, f&#248;rte de til ham alle dem som hadde ondt, og de besatte; </p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;og hele byen var samlet for d&#248;ren. </p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;Og han helbredet mange som hadde ondt av forskjellige sykdommer, og drev ut mange onde &#229;nder, og han tillot ikke de onde &#229;nder &#229; tale, fordi de kjente ham. </p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;Og tidlig om morgenen, mens det ennu var aldeles m&#248;rkt, stod han op og gikk ut og drog bort til et &#248;de sted og bad der. </p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;Og Simon og de som var med ham, skyndte sig efter ham. </p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;Og de fant ham og sa til ham: Alle leter efter dig. </p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;Og han sa til dem: La oss g&#229; annensteds, til sm&#229;byene heromkring, forat jeg kan forkynne ordet ogs&#229; der! for derfor er jeg g&#229;tt ut. </p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;Og han kom og forkynte ordet i deres synagoger over hele Galilea, og drev ut de onde &#229;nder. </p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;Og en spedalsk kom til ham og bad ham og falt p&#229; kne for ham og sa: Om du vil, s&#229; kan du rense mig. </p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;Og han ynkedes inderlig over ham, Og rakte sin h&#229;nd ut og r&#248;rte ved ham og sa: Jeg vil; bli ren! </p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;Og straks forlot spedalskheten ham, og han blev renset. </p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;Og han talte strengt til ham og drev ham straks ut, </p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;og sa til ham: Se til at du ikke sier det til nogen; men g&#229; og te dig for presten, og b&#230;r frem det offer for din renselse som Moses har p&#229;budt, til et vidnesbyrd for dem! </p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;Men han gikk ut og begynte &#229; tale vidt og bredt om det og &#229; utbrede ryktet, s&#229; at Jesus ikke mere kunde g&#229; &#229;penlyst inn i nogen by; men han var utenfor, p&#229; &#248;de steder, og de kom til ham allestedsfra. </p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Og nogen dager derefter gikk han atter inn i Kapernaum, og det spurtes at han var hjemme. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Og mange samlet sig, s&#229; de ikke lenger fikk rum, ikke engang ved d&#248;ren, og han talte ordet til dem. </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Og de kom til ham med en verkbrudden, som blev b&#229;ret av fire mann; </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;og da de ikke kunde komme frem til ham for folketrengselen, tok de taket av der hvor han var, og br&#248;t hull og firte ned sengen som den verkbrudne l&#229; p&#229;. </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Og da Jesus s&#229; deres tro, sa han til den verkbrudne: S&#248;nn! dine synder er dig forlatt. </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Men nogen skriftl&#230;rde satt der og tenkte i sine hjerter: </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Hvorfor taler denne mann s&#229;? Han spotter Gud; hvem kan forlate synder uten en, det er Gud? </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Og Jesus kjente straks i sin &#229;nd at de tenkte s&#229; ved sig selv, og han sa til dem: Hvorfor tenker I slikt i eders hjerter? </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Hvad er lettest, enten &#229; si til den verkbrudne: Dine synder er dig forlatt, eller &#229; si: St&#229; op og ta din seng og g&#229;? </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Men forat I skal vite at Menneskes&#248;nnen har makt p&#229; jorden til &#229; forlate synder - s&#229; sier han til den verkbrudne: </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Jeg sier dig: St&#229; op og ta din seng og g&#229; hjem til ditt hus! </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Og han stod op og tok straks sin seng og gikk ut for alles &#248;ine, s&#229; alle blev ute av sig selv av forundring og priste Gud og sa: Slikt har vi aldri sett. </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Og han gikk atter ut til sj&#248;en, og alt folket kom til ham, og han l&#230;rte dem. </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Og da han gikk videre, s&#229; han Levi, Alfeus' s&#248;nn, sitte p&#229; tollboden, og han sa til ham: F&#248;lg mig! Og han stod op og fulgte ham. </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Og det skjedde at han satt til bords i hans hus; og mange toldere og syndere satt til bords med Jesus og hans disipler; for det var mange av dem, og de fulgte ham. </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Og da de skriftl&#230;rde og fariseerne s&#229; at han &#229;t sammen med toldere og syndere, sa de til hans disipler: Han eter og drikker med toldere og syndere! </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Og da Jesus h&#248;rte det, sa han til dem: De friske trenger ikke til l&#230;ge, men de som har ondt; jeg er ikke kommet for &#229; kalle rettferdige, men for &#229; kalle syndere. </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Og Johannes' og fariseernes disipler holdt faste, og de kom og sa til ham: Hvorfor faster Johannes' disipler og fariseernes disipler, men dine disipler faster ikke? </p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Og Jesus sa til dem: Kan vel brudesvennene faste s&#229; lenge brudgommen er hos dem? S&#229; lenge de har brudgommen hos sig, kan de ikke faste. </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Men de dager skal komme da brudgommen blir tatt fra dem, og da skal de faste, p&#229; den dag. </p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Ingen syr en lapp av ukrympet t&#248;i p&#229; et gammelt kl&#230;debon, ellers river den nye lapp et stykke med sig av det gamle, og riften blir verre. </p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Og ingen fyller ny vin i gamle skinnsekker; ellers vil vinen sprenge sekkene og vinen spilles og sekkene &#248;delegges; men ny vin i nye skinnsekker! </p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Og det skjedde at han gikk igjennem en aker p&#229; sabbaten, og hans disipler begynte &#229; plukke aks mens de gikk der. </p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Og fariseerne sa til ham: Se, hvorfor gj&#248;r de p&#229; sabbaten det som ikke er tillatt? </p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Og han sa til dem: Har I aldri lest hvad David gjorde da han var i n&#248;d og sultet, han selv og de som var med ham, </p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;hvorledes han gikk inn i Guds hus, da Abjatar var yppersteprest, og &#229;t skuebr&#248;dene, som ingen har lov til &#229; ete uten prestene, og gav ogs&#229; dem som var med ham? </p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Og han sa til dem: Sabbaten blev til for menneskets skyld, og ikke mennesket for sabbatens skyld. </p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;S&#229; er da Menneskes&#248;nnen herre ogs&#229; over sabbaten. </p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Og han gikk atter inn i en synagoge, og der var en mann som hadde en vissen h&#229;nd. </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Og de lurte p&#229; ham, om han vilde helbrede ham p&#229; sabbaten, forat de kunde f&#248;re klagem&#229;l imot ham. </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Og han sa til mannen som hadde den visne h&#229;nd: St&#229; op og kom frem! </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Og han sa til dem: Er det tillatt p&#229; sabbaten &#229; gj&#248;re godt eller &#229; gj&#248;re ondt, &#229; berge liv eller &#229; sl&#229; ihjel? Men de tidde. </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Og han s&#229; omkring p&#229; dem med harme, full av sorg over deres hjertes forherdelse, og sa til mannen: Rekk din h&#229;nd ut! Og han rakte den ut, og hans h&#229;nd blev frisk igjen. </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Og fariseerne gikk ut og holdt straks r&#229;d imot ham sammen med herodianerne, hvorledes de skulde f&#229; ryddet ham av veien. </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Og Jesus drog bort med sine disipler til sj&#248;en, og en stor mengde fra Galilea og fra Judea fulgte ham, </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;og fra Jerusalem og fra Idumea og fra landet p&#229; hin side Jordan og omkring Tyrus og Sidon kom de til ham, en stor mengde, da de h&#248;rte hvor store gjerninger han gjorde. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Og han b&#248;d sine disipler at en b&#229;t skulde ligge ferdig til ham for folkets skyld, forat de ikke skulde trenge ham; </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;for han helbredet mange, s&#229; at alle de som hadde plager, trengte sig inn p&#229; ham for &#229; f&#229; r&#248;re ved ham. </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Og n&#229;r de urene &#229;nder s&#229; ham, falt de ned for ham og ropte: Du er Guds S&#248;nn! </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Og han b&#248;d dem med mange strenge ord at de ikke skulde gj&#248;re ham kjent. </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Og han gikk op i fjellet og kalte til sig dem han selv vilde, og de gikk til ham. </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Og han utvalgte tolv, som skulde v&#230;re med ham, og som han kunde sende ut for &#229; forkynne ordet </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;og ha makt til &#229; drive ut de onde &#229;nder, </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;og han gav Simon navnet Peter, </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;og Jakob, Sebedeus' s&#248;nn, og Johannes, Jakobs bror, og han gav dem navnet Boanerges, det er tordens&#248;nner, </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;og Andreas og Filip og Bartolomeus og Matteus og Tomas og Jakob, Alfeus' s&#248;nn, og Taddeus og Simon Kananeus </p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;og Judas Iskariot, han som forr&#229;dte ham. </p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Og de kom hjem, og folket kom atter sammen, s&#229; de ikke engang kunde f&#229; sig mat. </p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Og da hans n&#230;rmeste fikk h&#248;re om det, gikk de hjemmefra for &#229; f&#229; fatt p&#229; ham; for de sa: Han er fra sig selv. </p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Og de skriftl&#230;rde, som var kommet ned fra Jerusalem, sa: Han er besatt av Be'elsebul, og: Det er ved de onde &#229;nders fyrste han driver de onde &#229;nder ut. </p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Og han kalte dem til sig og sa til dem i lignelser: Hvorledes kan Satan drive Satan ut? </p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Om et rike kommer i strid med sig selv, kan dette rike ikke bli st&#229;ende, </p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;og om et hus kommer i strid med sig selv, kan dette hus ikke bli st&#229;ende. </p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Og dersom Satan setter sig op mot sig selv og kommer i strid med sig selv, kan han ikke bli st&#229;ende, men det er ute med ham. </p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Men ingen kan g&#229; inn i den sterkes hus og r&#248;ve hans gods uten at han f&#248;rst har bundet den sterke; da kan han plyndre hans hus. </p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Sannelig sier jeg eder: Alle synder skal bli menneskenes barn forlatt, og alle bespottelser som de taler; </p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;men den som taler bespottelig mot den Hellige &#197;nd, han f&#229;r i all evighet ikke forlatelse, men er skyldig i en evig synd - </p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;det var fordi de sa: Han er besatt av en uren &#229;nd. </p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;S&#229; kom hans mor og hans br&#248;dre, og de stod utenfor og sendte bud til ham og bad ham komme ut. </p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;Og folket satt omkring ham, og de sa til ham: Se, din mor og dine br&#248;dre er utenfor og sp&#248;r efter dig. </p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;Og han svarte dem og sa: Hvem er min mor og mine br&#248;dre? </p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;Og han s&#229; p&#229; dem som satt omkring ham, og sa: Se, det er min mor og mine br&#248;dre! </p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;Den som gj&#248;r Guds vilje, han er min bror og s&#248;ster og mor. </p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Og han begynte atter &#229; l&#230;re ved sj&#248;en, og meget folk samlet sig om ham, s&#229; han gikk ut i en b&#229;t og satt i den ute p&#229; sj&#248;en, og alt folket var p&#229; land ved sj&#248;en. </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Og han l&#230;rte dem meget i lignelser, og sa til dem idet han l&#230;rte: </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;H&#248;r! Se, en s&#229;mann gikk ut for &#229; s&#229;, </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;og det skjedde da han s&#229;dde, da falt noget ved veien; og fuglene kom og &#229;t det op. </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Og noget falt p&#229; stengrunn, hvor det ikke hadde meget jord; og det kom snart op, fordi det ikke hadde dyp jord, </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;og da solen gikk op, blev det avsvidd, og da det ikke hadde rot, visnet det. </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Og noget falt blandt torner; og tornene skj&#248;t op og kvalte det, og det bar ikke frukt. </p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Og noget falt i god jord; og det bar frukt som vokste og blev stor, og det bar inntil tretti fold og seksti fold og hundre fold. </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Og han sa til dem: Den som har &#248;rer &#229; h&#248;re med, han h&#248;re! </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Og da han var blitt alene, spurte de tolv og de andre som var med ham, om lignelsene. </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Og han sa til dem: Eder er Guds rikes hemmelighet gitt, men til hine som er utenfor, sies det alt sammen i lignelser, </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;forat de skal se og se og ikke skjelne, og h&#248;re og h&#248;re og ikke forst&#229;, forat de ikke skal omvende sig og f&#229; forlatelse. </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Og han sa til dem: Forst&#229;r I ikke denne lignelse? Hvorledes skal I da skj&#248;nne alle lignelsene? </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;S&#229;mannen s&#229;r ordet. </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Men de ved veien er de som ordet blir s&#229;dd i, og n&#229;r de har h&#248;rt det, kommer straks Satan og tar bort ordet som er s&#229;dd i dem. </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Og p&#229; samme m&#229;te de som s&#229;es p&#229; stengrunn; det er de som straks tar imot ordet med glede n&#229;r de f&#229;r h&#248;re det, </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;og de har ikke rot i sig, men holder bare ut til en tid; blir det s&#229; trengsel eller forf&#248;lgelse for ordets skyld, da tar de straks anst&#248;t. </p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Og andre igjen er de som s&#229;es blandt torner; det er de som h&#248;rer ordet, </p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;og verdens bekymringer og rikdommens forf&#248;relse og attr&#229; efter de andre ting kommer inn og kveler ordet, og det blir uten frukt. </p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Og dette er de som er s&#229;dd i den gode jord: de som h&#248;rer ordet og tar imot det og b&#230;rer frukt, tretti fold og seksti fold og hundre fold. </p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Og han sa til dem: Kommer vel lyset inn for &#229; settes under en skjeppe eller under en seng? Kommer det ikke for &#229; settes i staken? </p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;For intet er skjult uten at det skal &#229;penbares, heller ikke blir noget dulgt uten for &#229; komme for dagen. </p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Om nogen har &#248;rer &#229; h&#248;re med, han h&#248;re! </p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Og han sa til dem: Akt p&#229; hvad I h&#248;rer! Med det samme m&#229;l som I m&#229;ler med, skal eder m&#229;les igjen, og enn mere skal gis eder. </p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;For den som har, ham skal gis, og den som ikke har, fra ham skal endog tas det han har. </p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Og han sa: Med Guds rike er det s&#229;ledes som n&#229;r et menneske kaster s&#230;den i jorden </p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;og sover og st&#229;r op, natt og dag, og s&#230;den spirer frem og blir h&#248;i, uten at han selv vet av det. </p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Av sig selv b&#230;rer jorden gr&#248;de: f&#248;rst str&#229;, s&#229; aks, s&#229; fullt korn i akset. </p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Men n&#229;r gr&#248;den er moden, sender han straks sigden ut, fordi h&#248;sten er forh&#229;nden. </p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Og han sa: Hvad skal vi ligne Guds rike med, eller hvad lignelse skal vi bruke om det? </p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Det er likesom sennepskornet, som er mindre enn alt annet fr&#248; p&#229; jorden n&#229;r det s&#229;es i jorden; </p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;og n&#229;r det er s&#229;dd, vokser det op og blir st&#248;rre enn alle maturter og skyter store grener, s&#229; at himmelens fugler kan bygge rede under dets skygge. </p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Og i mange s&#229;danne lignelser talte han ordet til dem, s&#229; meget som de kunde h&#248;re, </p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;og uten lignelse talte han ikke til dem; men i enrum utla han alt sammen for sine disipler. </p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;Og samme dag, da det var blitt aften, sa han til dem: La oss fare over til hin side! </p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;Og de lot folket fare, og tok ham med sig i b&#229;ten som han var; men ogs&#229; andre b&#229;ter var i f&#248;lge med ham. </p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;Og det kom en sterk stormvind, og b&#248;lgene slo inn i b&#229;ten, s&#229; at den holdt p&#229; &#229; fylles. </p> 
<p><A NAME="an_4:38">4:38</A>&nbsp;Og han l&#229; og sov bak i b&#229;ten p&#229; en hodepute; og de vekket ham og sa til ham: Mester! bryr du dig ikke om at vi g&#229;r under? </p> 
<p><A NAME="an_4:39">4:39</A>&nbsp;Og han stod op og truet vinden, og til sj&#248;en sa han: Ti, v&#230;r stille! Og vinden la sig, og det blev blikkstille. </p> 
<p><A NAME="an_4:40">4:40</A>&nbsp;Og han sa til dem: Hvorfor er I s&#229; redde? Hvorledes kan I v&#230;re s&#229; vantro? </p> 
<p><A NAME="an_4:41">4:41</A>&nbsp;Og de blev storlig forferdet, og sa til hverandre: Hvad er dette for en, som b&#229;de vinden og sj&#248;en er lydige? </p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Og de kom over p&#229; hin side av sj&#248;en, til gerasenernes bygd. </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Og da han var g&#229;tt ut av b&#229;ten, kom det straks mot ham ut av gravene en mann som var besatt av en uren &#229;nd. </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Han hadde sitt tilhold der i gravene, og de kunde ikke lenger binde ham, ikke engang med lenker; </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;for han hadde ofte v&#230;rt bundet med fot-jern og lenker, og lenkene hadde han revet av sig, og fot-jernene hadde han s&#248;nderslitt, og ingen kunde r&#229; med ham, </p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;og han var alltid, natt og dag, i gravene og p&#229; fjellene og skrek og slo sig selv med stener. </p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Og da han s&#229; Jesus langt borte, l&#248;p han til og falt ned for ham, </p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;og ropte med h&#248;i r&#248;st: Hvad har jeg med dig &#229; gj&#248;re, Jesus, du den h&#248;ieste Guds S&#248;nn? Jeg besverger dig ved Gud at du ikke m&#229; pine mig! </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;For han sa til ham: Far ut av mannen, du urene &#229;nd! </p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Og han spurte ham: Hvad er ditt navn? Og han sa til ham: Legion er mitt navn; for vi er mange. </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Og han bad ham meget at han ikke m&#229;tte drive dem ut av bygden. </p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Men det gikk en stor svinehjord og beitet der ved fjellet, </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Og de bad ham: Send oss inn i svinene, s&#229; vi kan fare i dem! </p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Og han gav dem lov til det. Og de urene &#229;nder f&#243;r ut og f&#243;r i svinene; og hjorden styrtet sig ut over stupet ned i sj&#248;en, omkring to tusen i tallet, og druknet i sj&#248;en. </p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Og de som gj&#230;tte dem, tok flukten, og fortalte det i byen og i bygden. Og folk kom ut for &#229; se hvad som hadde hendt. </p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Og de kom til Jesus og s&#229; den besatte sitte p&#229;kl&#230;dd og ved sans og samling, han som hadde v&#230;rt besatt av legionen, og de blev forferdet. </p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Og de som hadde sett det, fortalte dem hvorledes det var g&#229;tt med den besatte, og om svinene. </p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Og de begynte &#229; be ham at han vilde dra bort fra deres landemerker. </p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Og da han gikk i b&#229;ten, bad den besatte om &#229; f&#229; v&#230;re med ham. </p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Og han gav ham ikke lov, men sa til ham: G&#229; hjem til dine og fortell dem hvor store ting Herren har gjort imot dig, og at han har miskunnet sig over dig! </p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Og han gikk bort og begynte &#229; kunngj&#248;re i Dekapolis hvor store ting Jesus hadde gjort imot ham; og alle undret sig. </p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Og da Jesus var faret over med b&#229;ten til hin side igjen, samlet meget folk sig om ham; og han var ved sj&#248;en. </p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Og det kom en av synagoge-forstanderne ved navn Jairus; og da han s&#229; ham, falt han ned for hans f&#248;tter, </p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;og han bad ham meget og sa: Min datter ligger p&#229; det siste; kom og legg dine hender p&#229; henne, s&#229; hun m&#229; bli frelst og leve! </p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Og han gikk bort med ham, og meget folk fulgte ham, og de trengte ham. </p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Og der var en kvinne som hadde hatt blodsott i tolv &#229;r; </p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;og hun hadde lidt meget av mange l&#230;ger og satt til alt det hun eide, og hadde ikke hatt nogen hjelp av det, men var heller blitt verre; </p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;da hun hadde h&#248;rt ryktet om Jesus, kom hun midt iblandt folket og r&#248;rte bakfra ved hans kl&#230;debon. </p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;For hun sa: Kan jeg f&#229; r&#248;re, om det s&#229; bare er ved hans kl&#230;r, s&#229; blir jeg helbredet. </p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Og straks utt&#248;rkedes hennes blods kilde, og hun kjente i sitt legeme at hun var helbredet for sin plage. </p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Og Jesus kjente straks hos sig selv den kraft som gikk ut fra ham, og han vendte sig om i hopen og sa: Hvem var det som r&#248;rte ved mine kl&#230;r? </p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Og hans disipler sa til ham: Du ser at folket trenger dig p&#229; alle kanter, og du sier: Hvem var det som r&#248;rte ved mig? </p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;Og han s&#229; sig om for &#229; f&#229; &#248;ie p&#229; henne som hadde gjort dette. </p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;Men kvinnen kom redd og skjelvende, for hun visste hvad som var skjedd med henne, og hun falt ned for ham og sa ham hele sannheten. </p> 
<p><A NAME="an_5:34">5:34</A>&nbsp;Da sa han til henne: Datter! din tro har frelst dig; g&#229; bort i fred, og v&#230;r helbredet for din plage! </p> 
<p><A NAME="an_5:35">5:35</A>&nbsp;Mens han ennu talte, kom det folk fra synagoge-forstanderen og sa: Din datter er d&#248;d; hvorfor umaker du mesteren lenger? </p> 
<p><A NAME="an_5:36">5:36</A>&nbsp;Men Jesus h&#248;rte det ord som blev sagt, og sa til synagoge-forstanderen: Frykt ikke, bare tro! </p> 
<p><A NAME="an_5:37">5:37</A>&nbsp;Og han lot ingen f&#248;lge med sig uten Peter og Jakob og Johannes, Jakobs bror. </p> 
<p><A NAME="an_5:38">5:38</A>&nbsp;Og de kom til synagoge-forstanderens hus, og han s&#229; en larmende hop og folk i stor gr&#229;t og jammer, </p> 
<p><A NAME="an_5:39">5:39</A>&nbsp;og han gikk inn og sa til dem: Hvorfor larmer og gr&#229;ter I? Barnet er ikke d&#248;d; hun sover. </p> 
<p><A NAME="an_5:40">5:40</A>&nbsp;Og de lo ham ut. Men han driver alle ut, og tar med sig barnets far og mor og dem som var med ham, og g&#229;r inn der hvor barnet var. </p> 
<p><A NAME="an_5:41">5:41</A>&nbsp;Og han tar barnet ved h&#229;nden og sier til henne: Talita kumi; det er utlagt: Pike! jeg sier dig: St&#229; op! </p> 
<p><A NAME="an_5:42">5:42</A>&nbsp;Og straks stod piken op og gikk omkring; for hun var tolv &#229;r gammel. Og de blev storlig forferdet. </p> 
<p><A NAME="an_5:43">5:43</A>&nbsp;Og han b&#248;d dem strengt at ikke nogen skulde f&#229; dette &#229; vite; og han sa at de skulde gi henne noget &#229; ete. </p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Og han gikk ut derfra og kom til sitt hjemsted, og hans disipler fulgte ham. </p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Og da sabbaten kom, begynte han &#229; l&#230;re i synagogen. Og mange som h&#248;rte ham, var sl&#229;tt av forundring og sa: Hvorfra har han dette, og hvad er det for en visdom som er ham gitt? Og slike kraftige gjerninger som skjer ved hans hender! </p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Er ikke dette t&#248;mmermannen, Marias s&#248;nn og bror til Jakob og Joses og Judas og Simon, og er ikke hans s&#248;stre her hos oss? Og de tok anst&#248;t av ham. </p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Og Jesus sa til dem: En profet blir ikke foraktet annensteds enn p&#229; sitt hjemsted og blandt sine slektninger og i sitt hus. </p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Og han kunde ikke gj&#248;re nogen kraftig gjerning der, undtagen at han la sine hender p&#229; nogen f&#229; syke og helbredet dem; </p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;og han undret sig over deres vantro. Og han gikk omkring i byene og l&#230;rte. </p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Og han kalte de tolv til sig og begynte &#229; sende dem ut, to og to, og gav dem makt over de urene &#229;nder. </p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Og han b&#248;d dem at de ikke skulde ta noget med p&#229; veien, uten bare en stav, ikke br&#248;d, ikke skreppe, ikke kobber i beltet, </p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;men ha sko p&#229;, og ikke to kjortler. </p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Og han sa til dem: Hvor I kommer inn i et hus, der skal I bli til I drar videre fra det sted. </p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Og hvor de ikke tar imot eder og ikke h&#248;rer p&#229; eder, der skal I g&#229; ut fra det sted og ryste av st&#248;vet under eders f&#248;tter til et vidnesbyrd mot dem. </p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Og de gikk ut og forkynte for folket at de skulde omvende sig, </p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;og de drev ut mange onde &#229;nder og salvet mange syke med olje og helbredet dem. </p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Og kong Herodes fikk h&#248;re om dette - for Jesu navn blev kjent vidt og bredt - og han sa: D&#248;peren Johannes er opstanden fra de d&#248;de, og derfor er det disse krefter er virksomme i ham. </p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Andre sa: Det er Elias; andre igjen sa: Det er en profet, som en av profetene. </p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Men da Herodes h&#248;rte det, sa han: Johannes, som jeg lot halshugge, han er opstanden fra de d&#248;de. </p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;For Herodes hadde selv sendt folk avsted og grepet Johannes og lagt ham i b&#229;nd og kastet ham i fengsel for Herodias' skyld, som var hans bror Filips hustru; for han hadde giftet sig med henne. </p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Men Johannes hadde sagt til Herodes: Det er dig ikke tillatt &#229; ha din brors hustru. </p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Og Herodias bar hat til ham og vilde gjerne sl&#229; ham ihjel, men kunde ikke utvirke det. </p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;For Herodes fryktet Johannes, fordi han kjente ham som en rettferdig og hellig mann, og han holdt sin h&#229;nd over ham, og n&#229;r han h&#248;rte ham, var han i tvil om mangt og meget, og han h&#248;rte ham gjerne. </p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;S&#229; kom det en beleilig dag, da Herodes gjorde et gjestebud p&#229; sin f&#248;dselsdag for sine stormenn og krigsh&#248;vdingene og de fornemste i Galilea, </p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;og Herodias' datter kom inn og danset, og Herodes og de som satt til bords med ham, syntes om henne. Og kongen sa til piken: Be mig om hvad du vil, og jeg vil gi dig det! </p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Og han svor henne til: Hvad du ber mig om, det vil jeg gi dig, om det s&#229; var halvdelen av mitt rike. </p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Hun gikk da ut og sa til sin mor: Hvad skal jeg be om? Hun sa: Om d&#248;peren Johannes' hode. </p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Og straks skyndte hun sig inn til kongen og bad ham og sa: Jeg vil at du straks skal gi mig d&#248;peren Johannes' hode p&#229; et fat. </p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Og kongen blev meget bedr&#248;vet; men for sine eders skyld og for deres skyld som satt til bords, vilde han ikke si nei til henne. </p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Og straks sendte kongen en av sin livvakt avsted og b&#248;d ham hente hans hode. </p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Han gikk da avsted og halshugget ham i fengslet, og kom med hans hode p&#229; et fat og gav det til piken, og piken gav det til sin mor. </p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Og da hans disipler h&#248;rte det, kom de og tok hans legeme og la det i en grav. </p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Og apostlene samlet sig igjen hos Jesus, og fortalte ham alt det de hadde gjort og l&#230;rt. </p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;Og han sa til dem: Kom nu I med mig avsides til et &#248;de sted og hvil eder litt ut! For det var mange som gikk til og fra, og det blev ikke engang tid for dem til &#229; f&#229; sig mat. </p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;S&#229; drog de avsted i b&#229;ten til et &#248;de sted for sig selv. </p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Og folk s&#229; dem dra bort, og mange kjente dem; og fra alle byene l&#248;p de til fots dit og kom f&#248;r dem. </p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;Og da han gikk i land, s&#229; han meget folk, og han ynkedes inderlig over dem; for de var lik f&#229;r som ikke har hyrde; og han begynte &#229; l&#230;re dem meget. </p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;Og da det alt var sent p&#229; dagen, gikk hans disipler til ham og sa: Stedet er &#248;de, og det er alt sent p&#229; dagen; </p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;la dem fare, s&#229; de kan g&#229; bort i bygdene og byene heromkring og kj&#248;pe sig noget &#229; ete! </p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;Men han svarte og sa til dem: Gi I dem &#229; ete! Og de sa til ham: Skal vi g&#229; bort og kj&#248;pe br&#248;d for to hundre penninger og gi dem &#229; ete? </p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;Men han sa til dem: Hvor mange br&#248;d har I? G&#229; bort og se efter! Og da de hadde sett efter, sa de: Fem, og to fisker. </p> 
<p><A NAME="an_6:39">6:39</A>&nbsp;Og han b&#248;d dem &#229; la alle sette sig ned i det gr&#248;nne gress, lag ved lag. </p> 
<p><A NAME="an_6:40">6:40</A>&nbsp;Og de satte sig ned, hop ved hop, somme p&#229; hundre og somme p&#229; femti. </p> 
<p><A NAME="an_6:41">6:41</A>&nbsp;Og han tok de fem br&#248;d og de to fisker, s&#229; op mot himmelen og velsignet dem; og han br&#248;t br&#248;dene og gav dem til disiplene, forat de skulde dele ut til folket, og de to fisker delte han imellem dem alle. </p> 
<p><A NAME="an_6:42">6:42</A>&nbsp;Og de &#229;t alle og blev mette; </p> 
<p><A NAME="an_6:43">6:43</A>&nbsp;og de tok op tolv kurver fulle av stykker, og likes&#229; av fiskene. </p> 
<p><A NAME="an_6:44">6:44</A>&nbsp;Og de som hadde ett br&#248;dene, var fem tusen menn. </p> 
<p><A NAME="an_6:45">6:45</A>&nbsp;Og straks n&#248;dde han sine disipler til &#229; g&#229; i b&#229;ten og fare i forveien over til hin side, til Betsaida, mens han selv sendte folket avsted. </p> 
<p><A NAME="an_6:46">6:46</A>&nbsp;Og da han skiltes fra dem, gikk han op i fjellet for &#229; bede. </p> 
<p><A NAME="an_6:47">6:47</A>&nbsp;Og da det var blitt aften, var b&#229;ten midt p&#229; sj&#248;en, og han var alene p&#229; land. </p> 
<p><A NAME="an_6:48">6:48</A>&nbsp;Og da han s&#229; at de var i n&#248;d mens de rodde - for vinden var imot - kom han til dem ved den fjerde nattevakt, vandrende p&#229; sj&#248;en, og han vilde g&#229; forbi dem. </p> 
<p><A NAME="an_6:49">6:49</A>&nbsp;Men da de s&#229; ham vandre p&#229; sj&#248;en, trodde de at det var et sp&#248;kelse, og de skrek; </p> 
<p><A NAME="an_6:50">6:50</A>&nbsp;for de s&#229; ham alle sammen og blev forferdet. Men han talte straks til dem og sa: V&#230;r frimodige; det er mig, frykt ikke! </p> 
<p><A NAME="an_6:51">6:51</A>&nbsp;Og han steg inn i b&#229;ten til dem, og vinden la sig; og de blev ute av sig selv av forundring. </p> 
<p><A NAME="an_6:52">6:52</A>&nbsp;For de hadde ikke f&#229;tt forstand av det som var skjedd med br&#248;dene; men deres hjerte var forherdet. </p> 
<p><A NAME="an_6:53">6:53</A>&nbsp;Og da de hadde faret over, kom de til Gennesarets land og la til der. </p> 
<p><A NAME="an_6:54">6:54</A>&nbsp;Og da de gikk ut av b&#229;ten, kjente folket ham straks igjen, </p> 
<p><A NAME="an_6:55">6:55</A>&nbsp;og de l&#248;p omkring i alt landet der, og de begynte &#229; f&#248;re de syke omkring i sine senger dit hvor de h&#248;rte at han var. </p> 
<p><A NAME="an_6:56">6:56</A>&nbsp;Og hvor han gikk inn i landsbyer eller byer eller g&#229;rder, der la de sine syke p&#229; torvene og bad ham at de m&#229;tte f&#229; r&#248;re, om det s&#229; bare var ved det ytterste av hans kl&#230;debon; og alle de som r&#248;rte ved ham, blev helbredet. </p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Og fariseerne og nogen av de skriftl&#230;rde, som var kommet fra Jerusalem, samlet sig om ham. </p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Og de fikk se at nogen av hans disipler &#229;t med vanhellige, det er uvaskede, hender; </p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;fariseerne og alle j&#248;der eter ikke uten at de f&#248;rst omhyggelig har vasket hendene, for de holder fast ved de gamles vedtekt, </p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;og n&#229;r de kommer fra torvet, eter de ikke f&#248;r de har vasket sig, og det er meget annet som de har vedtatt &#229; holde: vaskninger av beger og krus og kobberkar og benker. </p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Og fariseerne og de skriftl&#230;rde spurte ham: Hvorfor f&#248;lger ikke dine disipler de gamles vedtekt, men eter med vanhellige hender? </p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Men han sa til dem: Rett sp&#229;dde Esaias om eder, I hyklere, s&#229;ledes som skrevet er: Dette folk &#230;rer mig med lebene, men deres hjerte er langt borte fra mig; </p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;men de dyrker mig forgjeves, idet de l&#230;rer l&#230;rdommer som er menneskebud. </p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;I forlater Guds bud og holder fast ved menneskers vedtekt. </p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Og han sa til dem: Det er riktig vakkert at I gj&#248;r Guds bud til intet for &#229; holde eders vedtekt. </p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;For Moses har sagt: Hedre din far og din mor, og: Den som banner far eller mor, skal visselig d&#248;; </p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;men I sier: Om et menneske sier til far eller mor: Det du skulde ha hatt til hjelp av mig, det skal v&#230;re en korban, det er en gave til templet, </p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;s&#229; lar I ham ikke lenger f&#229; lov til &#229; gj&#248;re noget for far eller mor, </p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;og s&#229;ledes gj&#248;r I Guds ord til intet ved eders vedtekt, som I har p&#229;lagt menneskene. Og meget av samme slag gj&#248;r I. </p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Og han kalte atter folket til sig og sa til dem: H&#248;r p&#229; mig alle, og forst&#229; hvad jeg sier! </p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Det er intet utenfor mennesket som kan gj&#248;re ham uren n&#229;r det kommer inn i ham; men det som g&#229;r ut av mennesket, det er det som gj&#248;r mennesket urent. </p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Om nogen har &#248;rer &#229; h&#248;re med, han h&#248;re! </p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Og da han var kommet inn i et hus, bort fra folket, spurte hans disipler ham om denne lignelse. </p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Og han sa til dem: Er da ogs&#229; I s&#229; uforstandige? Skj&#248;nner I ikke at intet som kommer inn i mennesket utenfra, kan gj&#248;re ham uren? </p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Det kommer jo ikke inn i hans hjerte, mere bare i hans buk, og g&#229;r ut den naturlige vei, hvorved all mat blir renset. </p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Men han sa: Det som g&#229;r ut av mennesket, det er det som gj&#248;r mennesket urent. </p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;For innenfra, fra menneskenes hjerte, kommer de onde tanker: utukt, tyveri, mord, </p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;hor, havesyke, ondskap, svik, skaml&#248;shet, ondt &#248;ie, bespottelse, overmot, uforstand. </p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Alle disse onde ting kommer ut innenfra og gj&#248;r mennesket urent. </p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Og han stod op og gikk bort derfra til Tyrus' og Sidons landemerker. Og han gikk inn i et hus, og vilde ikke at nogen skulde f&#229; vite det, og det kunde dog ikke holdes skjult; </p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;men en kvinne hvis datter hadde en uren &#229;nd, hadde f&#229;tt h&#248;re om ham, og kom straks og falt ned for hans f&#248;tter. </p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Men kvinnen var en hedensk kvinne, syrof&#248;nikisk av &#230;tt; og hun bad ham at han vilde drive den onde &#229;nd ut av hennes datter. </p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Og han sa til henne: La f&#248;rst barna bli mette! for det er ikke vakkert &#229; ta br&#248;det fra barna og kaste det for de sm&#229; hunder. </p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Men hun svarte ham: Det er sant, Herre! de sm&#229; hunder eter jo under bordet av barnas smuler. </p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Og han sa til henne: For dette ords skyld sier jeg dig: G&#229; bort! Den onde &#229;nd er faret ut av din datter. </p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;Og hun gikk bort til sitt hus og fant at barnet l&#229; p&#229; sengen, og at den onde &#229;nd var faret ut. </p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;Og da han gikk ut igjen fra Tyrus' landemerker, kom han gjennem Sidon til den Galileiske Sj&#248;, midt igjennem Dekapolis-landet. </p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Og de f&#248;rte til ham en mann som var d&#248;v og hadde ondt for &#229; tale, og de bad ham legge sin h&#229;nd p&#229; ham. </p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;Og han tok ham avsides fra folket, og stakk sine fingrer i hans &#248;rer og spyttet og r&#248;rte ved hans tunge, </p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;og s&#229; op mot himmelen, sukket og sa til ham: Effata! det er: lat dig op! </p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Og straks blev hans &#248;rer oplatt, og hans tunges b&#229;nd blev l&#248;st, og han talte rent. </p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Og han forb&#248;d dem &#229; si det til nogen; men jo mere han forb&#248;d dem det, dess mere kunngjorde de det. </p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;Og de var overvettes forundret og sa: Han har gjort alle ting vel; b&#229;de gj&#248;r han at de d&#248;ve h&#248;rer, og at de m&#229;ll&#248;se taler. </p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;I de samme dager, da det atter var meget folk, og de ikke hadde noget &#229; ete, kalte han sine disipler til sig og sa til dem: </p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Jeg ynkes inderlig over folket; for de har alt v&#230;rt hos mig i tre dager, og de har ikke noget &#229; ete; </p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;og lar jeg dem fare fastende hjem, vil de vansmekte p&#229; veien; nogen av dem er jo kommet langveisfra. </p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Og hans disipler svarte ham: Hvorfra kan nogen f&#229; br&#248;d nok til &#229; mette disse her i &#248;rkenen? </p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Og han spurte dem: Hvor mange br&#248;d har I? De sa: Syv. </p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Da b&#248;d han folket sette sig ned p&#229; jorden, og han tok de syv br&#248;d, takket og br&#248;t dem og gav dem til sine disipler, forat de skulde dele dem ut; og de delte ut til folket. </p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Og de hadde nogen f&#229; sm&#229;fisker, og han velsignet dem og b&#248;d at ogs&#229; de skulde deles ut. </p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Og de &#229;t og blev mette; og de tok op det som blev tilovers av stykkene, syv kurver. </p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Men de var omkring fire tusen. Og han lot dem fare. </p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Og straks gikk han ut i b&#229;ten med sine disipler, og kom til landet ved Dalmanuta. </p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Og fariseerne kom der ut og begynte &#229; tviste med ham, idet de krevde et tegn fra himmelen av ham for &#229; friste ham. </p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Og han sukket i sin &#229;nd og sa: Hvorfor krever denne slekt tegn? Sannelig sier jeg eder: Ikke skal det gis denne slekt noget tegn. </p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Og han forlot dem og gikk atter i b&#229;ten, og f&#243;r over til hin side. </p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Og de hadde glemt &#229; ta br&#248;d med, og hadde ikke mere enn et eneste br&#248;d med sig i b&#229;ten. </p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Og han b&#248;d dem: Se eder for, ta eder i vare for fariseernes surdeig og for Herodes' surdeig! </p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Og de talte sig imellem: Det er fordi vi ikke har br&#248;d med. </p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Og da han merket det, sa han til dem: Hvorfor taler I med hverandre om at I ikke har br&#248;d med? Skj&#248;nner og forst&#229;r I ennu ikke? Er eders hjerte forherdet? </p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Har I &#248;ine og ser ikke, har I &#248;rer og h&#248;rer ikke? Kommer I ikke i hu </p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;da jeg br&#248;t de fem br&#248;d til de fem tusen, hvor mange kurver fulle av stykker I da tok op? De sa til ham: Tolv. </p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Og da jeg br&#248;t de syv til de fire tusen, hvor mange kurver fulle av stykker tok I da op? De sa: Syv. </p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Og han sa til dem: Hvorledes g&#229;r det da til at I ennu ikke forst&#229;r? </p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Og de kom til Betsaida. Og de f&#248;rte en blind til ham og bad ham r&#248;re ved ham. </p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Og han tok den blinde ved h&#229;nden og f&#248;rte ham utenfor byen, og han spyttet i hans &#248;ine og la sine hender p&#229; ham, og spurte ham om han s&#229; noget. </p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Og han s&#229; op og sa: Jeg kan se mennesker; for jeg ser folk g&#229; omkring likesom tr&#230;r. </p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;S&#229; la han atter sine hender p&#229; hans &#248;ine, og han s&#229; klart, og han blev helbredet og kunde se alt tydelig p&#229; frastand.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Og han sendte ham hjem til hans hus og sa: Du skal ikke g&#229; inn i byen eller si det til nogen i byen.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Og Jesus og hans disipler gikk ut til byene omkring Cesarea Filippi; og p&#229; veien spurte han sine disipler og sa til dem: Hvem sier folk at jeg er? </p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;De svarte ham: Nogen sier d&#248;peren Johannes, og andre Elias, andre igjen en av profetene. </p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Og han spurte dem: Men I, hvem sier I at jeg er? Peter svarte og sa til ham: Du er Messias. </p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Og han b&#248;d dem strengt at de ikke skulde si dette om ham til nogen. </p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Og han begynte &#229; l&#230;re dem at Menneskes&#248;nnen skulde lide meget og forkastes av de eldste og yppersteprestene og de skriftl&#230;rde og ihjelsl&#229;es og opst&#229; tre dager efter. </p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Og han talte rent ut om det. Da tok Peter ham til side og begynte &#229; irettesette ham. </p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Men han vendte sig om og s&#229; p&#229; sine disipler og irettesatte Peter og sa: Vik bak mig, Satan! for du har ikke sans for det som h&#248;rer Gud til, men bare for det som h&#248;rer menneskene til. </p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Og han kalte folket til sig tillikemed sine disipler og sa til dem: Den som vil f&#248;lge efter mig, han m&#229; fornekte sig selv og ta sitt kors op og f&#248;lge mig. </p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;For den som vil berge sitt liv, skal miste det; men den som mister sitt liv for min skyld og for evangeliets skyld, han skal berge det. </p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;For hvad gagner det et menneske om han vinner den hele verden og tar skade p&#229; sin sjel? </p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;For hvad kan vel et menneske gi til vederlag for sin sjel? </p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;For den som skammer sig ved mig og mine ord i denne utro og syndige slekt, ham skal ogs&#229; Menneskes&#248;nnen skamme sig ved n&#229;r han kommer i sin Faders herlighet med de hellige engler. </p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Og han sa til dem: Sannelig sier jeg eder: Nogen av dem som her st&#229;r, skal ikke smake d&#248;den f&#248;r de ser at Guds rike er kommet med kraft. </p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Og seks dager derefter tok Jesus med sig Peter og Jakob og Johannes og f&#248;rte dem avsides op p&#229; et h&#248;it fjell for sig selv alene. Og han blev forklaret for deres &#248;ine, </p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;og hans kl&#230;r blev skinnende, aldeles hvite, s&#229; ingen bleker p&#229; jorden kan gj&#248;re kl&#230;r s&#229; hvite. </p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Og Elias viste sig for dem sammen med Moses, og de talte med Jesus. </p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Og Peter tok til orde og sa til Jesus: Rabbi! det er godt at vi er her; la oss gj&#248;re tre boliger, en til dig, og en til Moses, og en til Elias! </p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Han visste ikke hvad han skulde si; for de blev meget forferdet. </p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Og en sky kom og overskygget dem, og det kom en r&#248;st ut av skyen: Dette er min S&#248;nn, den elskede; h&#248;r ham! </p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Og med ett, da de s&#229; sig om, s&#229; de ikke lenger nogen hos sig uten Jesus alene. </p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Og da de gikk ned av fjellet, b&#248;d han dem at de ikke skulde fortelle nogen hvad de hadde sett, f&#248;r Menneskes&#248;nnen var opstanden fra de d&#248;de. </p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Og de holdt fast ved det ord, og de talte sig imellem om hvad det er &#229; opst&#229; fra de d&#248;de. </p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Og de spurte ham og sa: De skriftl&#230;rde sier jo at Elias f&#248;rst m&#229; komme? </p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Han sa til dem: Elias kommer f&#248;rst og setter alt i rette skikk, og hvad st&#229;r det skrevet om Menneskes&#248;nnen? At han skal lide meget og bli foraktet. </p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Men jeg sier eder at Elias er kommet, og de gjorde med ham alt det de vilde, som skrevet er om ham. </p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Og da de kom til disiplene, s&#229; de meget folk om dem, og nogen skriftl&#230;rde som trettet med dem. </p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Og straks alt folket s&#229; ham, blev de forferdet, og l&#248;p til og hilste ham. </p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Og han spurte dem: Hvad er det I tretter med dem om? </p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Og en blandt folket svarte: Mester! jeg har f&#248;rt til dig min s&#248;nn, som er besatt av en m&#229;ll&#248;s &#229;nd; </p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;og n&#229;r den griper ham, sliter den i ham, og han fr&#229;der og skj&#230;rer tenner og visner bort; og jeg bad dine disipler drive den ut, og de var ikke i stand til det. </p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Men han svarte dem og sa: Du vantro slekt! hvor lenge skal jeg v&#230;re hos eder? hvor lenge skal jeg t&#229;le eder? </p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;F&#248;r ham hit til mig! Og de f&#248;rte gutten til ham, og da han s&#229; ham, rev og slet &#229;nden straks i ham, og han falt p&#229; jorden, veltet sig og fr&#229;det. </p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Og Jesus spurte hans far: Hvor lang tid har han hatt det slik? Han sa: Fra barndommen av; </p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;og ofte har den kastet ham b&#229;de i ild og i vann for &#229; gj&#248;re ende p&#229; ham; men om du form&#229;r noget, s&#229; ha medynk med oss og hjelp oss! </p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Men Jesus sa til ham: Om jeg form&#229;r? - Alt er mulig for den som tror. </p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Straks ropte barnets far: Jeg tror; hjelp min vantro! </p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Men da Jesus s&#229; at folket l&#248;p til, truet han den urene &#229;nd og sa til den: Du m&#229;ll&#248;se og d&#248;ve &#229;nd! jeg byder dig: Far ut av ham, og far aldri mere inn i ham! </p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Da skrek den og slet h&#229;rdt i ham, og f&#243;r ut av ham. Og han blev som d&#248;d, s&#229; de fleste sa: Han er d&#248;d. </p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Men Jesus tok ham ved h&#229;nden og reiste ham op; og han stod op. </p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Og da han var kommet inn i et hus, spurte hans disipler ham i enrum: Hvorfor kunde ikke vi drive den ut? </p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Og han sa til dem: Dette slag kan ikke drives ut uten ved b&#248;nn og faste. </p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Og da de gikk derfra, drog de gjennem Galilea, og han vilde ikke at nogen skulde f&#229; vite om det; </p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;for han l&#230;rte sine disipler og sa til dem: Menneskes&#248;nnen skal overgis i menneskenes hender, og de skal sl&#229; ham ihjel, og n&#229;r han er ihjelsl&#229;tt, skal han opst&#229; tre dager efter. </p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Men de skj&#248;nte ikke dette ord, og de fryktet for &#229; sp&#248;rre ham. </p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Og de kom til Kapernaum, og da han var kommet inn i huset, spurte han dem: Hvad var det I talte om p&#229; veien? </p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Men de tidde; for de hadde talt med hverandre p&#229; veien om hvem som var den st&#248;rste. </p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Og han satte sig og kalte p&#229; de tolv og sa til dem: Om nogen vil v&#230;re den f&#248;rste, han skal v&#230;re den siste av alle, og alles tjener. </p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Og han tok et lite barn og stilte det midt iblandt dem, og tok det i favn og sa til dem: </p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;Den som tar imot et s&#229;dant lite barn for mitt navns skyld, han tar imot mig, og den som tar imot mig, han tar ikke imot mig, men imot ham som sendte mig. </p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;Johannes sa til ham: Mester! vi s&#229; en som ikke er i f&#248;lge med oss, drive ut onde &#229;nder i ditt navn, og vi forb&#248;d ham det, fordi han ikke var i f&#248;lge med oss. </p> 
<p><A NAME="an_9:39">9:39</A>&nbsp;Men Jesus sa: Forbyd ham det ikke! for ingen som gj&#248;r en kraftig gjerning i mitt navn, vil snart efter kunne tale ille om mig. </p> 
<p><A NAME="an_9:40">9:40</A>&nbsp;For den som ikke er imot oss, er med oss. </p> 
<p><A NAME="an_9:41">9:41</A>&nbsp;For den som gir eder et beger vann &#229; drikke i mitt navn, fordi I h&#248;rer Kristus til, sannelig sier jeg eder: han skal ikke miste sin l&#248;nn. </p> 
<p><A NAME="an_9:42">9:42</A>&nbsp;Og den som forf&#248;rer &#233;n av disse sm&#229; som tror p&#229; mig, for ham var det bedre om det var hengt en kvernsten om hans hals, og han var kastet i havet. </p> 
<p><A NAME="an_9:43">9:43</A>&nbsp;Og om din h&#229;nd frister dig, da hugg den av! det er bedre at du g&#229;r vanf&#248;r inn til livet enn at du har dine to hender og kommer i helvede i den uslukkelige ild, </p> 
<p><A NAME="an_9:44">9:44</A>&nbsp;hvor deres orm ikke d&#248;r, og ilden ikke slukkes. </p> 
<p><A NAME="an_9:45">9:45</A>&nbsp;Og om din fot frister dig, da hugg den av! det er bedre at du g&#229;r halt inn til livet enn at du har dine to f&#248;tter og kastes i helvede, </p> 
<p><A NAME="an_9:46">9:46</A>&nbsp;hvor deres orm ikke d&#248;r, og ilden ikke slukkes. </p> 
<p><A NAME="an_9:47">9:47</A>&nbsp;Og om ditt &#248;ie frister dig, da riv det ut! det er bedre at du g&#229;r &#233;n&#248;iet inn i Guds rike enn at du har to &#248;ine og kastes i helvede, </p> 
<p><A NAME="an_9:48">9:48</A>&nbsp;hvor deres orm ikke d&#248;r, og ilden ikke slukkes. </p> 
<p><A NAME="an_9:49">9:49</A>&nbsp;For enhver skal saltes med ild, og ethvert offer skal saltes med salt. </p> 
<p><A NAME="an_9:50">9:50</A>&nbsp;Salt er en god ting; men n&#229;r saltet mister sin kraft, hvad vil I da salte det med? Ha salt i eder selv, og hold fred med hverandre! </p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Og han stod op derfra, og kom til Judeas landemerker og landet p&#229; hin side Jordan, og folket kom igjen sammen til ham, og han l&#230;rte dem atter, som han pleide. </p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Og fariseerne kom til ham og spurte for &#229; friste ham: Har en mann lov til &#229; skille sig fra sin hustru? </p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Han svarte og sa til dem: Hvad har Moses foreskrevet eder? </p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;De sa: Moses har gitt lov til &#229; skrive et skilsmissebrev og skille sig fra henne. </p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Men Jesus sa til dem: For eders h&#229;rde hjertes skyld har han skrevet eder dette bud. </p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Men fra skapningens begynnelse skapte Gud dem til mann og kvinne. </p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Derfor skal mannen forlate sin far og mor og holde sig til sin hustru, </p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;og de to skal v&#230;re ett kj&#248;d. S&#229; er de da ikke lenger to, men ett kj&#248;d. </p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Derfor, det som Gud har sammenf&#248;iet, det skal et menneske ikke adskille. </p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Og da de var kommet inn i huset, spurte disiplene ham atter om dette. </p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Og han sa til dem: Den som skiller sig fra sin hustru og gifter sig med en annen, han gj&#248;r sig skyldig i hor mot henne, </p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;og dersom hustruen skiller sig fra sin mann og gifter sig med en annen, driver hun hor. </p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Og de bar sm&#229; barn til ham, forat han skulde r&#248;re ved dem; men disiplene truet dem som bar dem. </p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Men da Jesus s&#229; det, blev han vred og sa til dem: La de sm&#229; barn komme til mig, hindre dem ikke! for Guds rike h&#248;rer s&#229;danne til. </p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Sannelig sier jeg eder: Den som ikke tar imot Guds rike som et lite barn, han skal ingenlunde komme inn i det. </p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Og han tok dem i favn og la sine hender p&#229; dem og velsignet dem. </p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Og da han gikk ut p&#229; veien, kom en l&#248;pende og falt p&#229; kne for ham og spurte ham: Gode mester! hvad skal jeg gj&#248;re for &#229; arve evig liv? </p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Men Jesus sa til ham: Hvorfor kaller du mig god? Ingen er god uten &#233;n, det er Gud. </p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Budene kjenner du: Du skal ikke drive hor, du skal ikke sl&#229; ihjel, du skal ikke stjele, du skal ikke si falskt vidnesbyrd, du skal ikke frata nogen hvad hans er, hedre din far og din mor. </p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Men han sa til ham: Mester! alt dette har jeg holdt fra min ungdom av. </p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Da s&#229; Jesus p&#229; ham og fikk ham kj&#230;r og sa til ham: Ett fattes dig; g&#229; bort, selg alt det du har, og gi det til de fattige, s&#229; skal du f&#229; en skatt i himmelen; kom s&#229; og f&#248;lg mig! </p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Men han blev ille til mote over den tale og gikk bedr&#248;vet bort; for han var meget rik. </p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Og Jesus s&#229; sig om og sa til sine disipler: Hvor vanskelig det vil v&#230;re for de rike &#229; komme inn i Guds rike! </p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Disiplene blev forferdet over hans ord. Da tok Jesus atter til orde og sa til dem: Barn! hvor vanskelig det er for dem som setter sin lit til sin rikdom, &#229; komme inn i Guds rike! </p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Det er lettere for en kamel &#229; g&#229; gjennem et n&#229;le&#248;ie enn for en rik &#229; g&#229; inn i Guds rike. </p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Da blev de ytterlig forferdet og sa til hverandre: Hvem kan da bli frelst? </p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Jesus s&#229; p&#229; dem og sa: For mennesker er det umulig, men ikke for Gud; for alt er mulig for Gud. </p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Peter tok til orde og sa til ham: Se, vi har forlatt alt og fulgt dig. </p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Jesus svarte og sa: Sannelig sier jeg eder: Det er ingen som har forlatt hus eller br&#248;dre eller s&#248;stre eller mor eller far eller barn eller akrer for min skyld og for evangeliets skyld, </p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;uten at han skal f&#229; hundrefold igjen, nu her i tiden hus og br&#248;dre og s&#248;stre og m&#248;dre og barn og akrer under forf&#248;lgelser, og i den kommende verden evig liv. </p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Men mange som er de f&#248;rste, skal bli de siste, og de siste de f&#248;rste. </p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Men de var p&#229; veien op til Jerusalem, og Jesus gikk foran dem, og de var forferdet, og de som fulgte med, fryktet. Og han tok atter de tolv til sig og begynte &#229; si dem hvorledes det skulde g&#229; ham: </p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Se, vi g&#229;r op til Jerusalem, og Menneskes&#248;nnen skal overgis til yppersteprestene og de skriftl&#230;rde, og de skal d&#248;mme ham til d&#248;den og overgi ham til hedningene, </p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;og de skal spotte ham og spytte p&#229; ham og hudstryke ham og sl&#229; ham ihjel, og tre dager efter skal han opst&#229;. </p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Da gikk Jakob og Johannes, Sebedeus' s&#248;nner, til ham og sa: Mester, vi vil gjerne at du skal gj&#248;re for oss det vi ber dig om. </p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Han sa til dem: Hvad vil I da at jeg skal gj&#248;re for eder? </p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;De sa til ham: Gi oss at den ene av oss m&#229; sitte ved din h&#248;ire og den andre ved din venstre side i din herlighet! </p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;Men Jesus sa til dem: I vet ikke hvad det er I ber om. Kan I drikke den kalk jeg drikker, eller d&#248;pes med den d&#229;p jeg d&#248;pes med? </p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;De sa til ham: Det kan vi. Men Jesus sa til dem: Den kalk jeg drikker, skal I drikke, og den d&#229;p jeg d&#248;pes med, skal I d&#248;pes med; </p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;men &#229; sitte ved min h&#248;ire eller ved min venstre side, det tilkommer det ikke mig &#229; gi nogen, men det gis dem som det er beredt. </p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;Og da de ti h&#248;rte dette, begynte de &#229; harmes p&#229; Jakob og Johannes. </p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;Da kalte Jesus dem til sig og sa: I vet at de som gjelder for &#229; v&#230;re fyrster, hersker over sine folk, og deres stormenn bruker makt over dem. </p> 
<p><A NAME="an_10:43">10:43</A>&nbsp;Men s&#229; er det ikke blandt eder; den som vil bli stor blandt eder, han skal v&#230;re eders tjener, </p> 
<p><A NAME="an_10:44">10:44</A>&nbsp;og den som vil bli den f&#248;rste blandt eder, han skal v&#230;re alles tr&#230;l; </p> 
<p><A NAME="an_10:45">10:45</A>&nbsp;for Menneskes&#248;nnen er heller ikke kommet for &#229; la sig tjene, men for selv &#229; tjene og gi sitt liv til en l&#248;sepenge for mange. </p> 
<p><A NAME="an_10:46">10:46</A>&nbsp;Og de kom til Jeriko; og da han gikk ut fra Jeriko med sine disipler og meget folk, satt Timeus' s&#248;nn, Bartimeus, en blind tigger, ved veien, </p> 
<p><A NAME="an_10:47">10:47</A>&nbsp;og da han h&#248;rte at det var Jesus fra Nasaret, begynte han &#229; rope: Jesus, du Davids s&#248;nn! miskunn dig over mig! </p> 
<p><A NAME="an_10:48">10:48</A>&nbsp;Og mange truet ham at han skulde tie; men han ropte enda meget mere: Du Davids s&#248;nn! miskunn dig over mig! </p> 
<p><A NAME="an_10:49">10:49</A>&nbsp;Og Jesus stod stille og sa: Kall ham hit! Og de kalte p&#229; den blinde og sa til ham: V&#230;r frimodig, st&#229; op! han kaller p&#229; dig. </p> 
<p><A NAME="an_10:50">10:50</A>&nbsp;Og han kastet sin kappe av sig og sprang op og kom til Jesus. </p> 
<p><A NAME="an_10:51">10:51</A>&nbsp;Og Jesus tok til orde og sa til ham: Hvad vil du jeg skal gj&#248;re for dig? Den blinde sa til ham: Rabbuni! at jeg m&#229; f&#229; mitt syn igjen! </p> 
<p><A NAME="an_10:52">10:52</A>&nbsp;Da sa Jesus til ham: G&#229; bort! din tro har frelst dig. Og straks fikk han sitt syn igjen og fulgte ham p&#229; veien. </p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Og da de kom n&#230;r til Jerusalem, til Betfage og Betania ved Oljeberget, sendte han to av sine disipler avsted og sa til dem: </p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;G&#229; bort til den by som ligger rett for eder, og straks I kommer inn i den, skal I finne en fole bundet, som ennu aldri noget menneske har sittet p&#229;; l&#248;s den, og f&#248;r den hit! </p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Og dersom nogen sier til eder: Hvad er det I gj&#248;r? da skal I si: Herren har bruk for den, og han sender den straks tilbake igjen. </p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Og de gikk avsted, og fant folen bundet ved d&#248;ren utenfor p&#229; gaten og l&#248;ste den. </p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Og nogen av dem som stod der, sa til dem: Hvad er det I gj&#248;r? l&#248;ser I folen? </p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Men de sa til dem s&#229; som Jesus hadde sagt; og de lot dem f&#229; den. </p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Og de f&#248;rte folen til Jesus, og la sine kl&#230;r p&#229; den; og han satte sig p&#229; den. </p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Og mange bredte sine kl&#230;r p&#229; veien, andre l&#248;vkvister, som de hadde hugget p&#229; markene. </p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Og de som gikk foran, og de som fulgte efter, ropte: Hosianna! Velsignet v&#230;re han som kommer i Herrens navn! </p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Velsignet v&#230;re v&#229;r far Davids rike som kommer! Hosianna i det h&#248;ieste! </p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Og han gikk inn i Jerusalem i templet og s&#229; sig om overalt, og da det alt var sent p&#229; dagen, gikk han ut til Betania med de tolv. </p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Og den n&#230;ste dag, da de gikk ut fra Betania, blev han hungrig. </p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Og da han s&#229; et fikentre langt borte, som hadde blad, gikk han dit, om han kanskje kunde finne noget p&#229; det, og da han kom bort til det, fant han ikke noget uten blad; for det var ikke fikentid. </p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Og han tok til orde og sa til det: Aldri i evighet skal nogen mere ete frukt av dig! Og hans disipler h&#248;rte det. </p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Og de kom til Jerusalem; og han gikk inn i templet og begynte &#229; drive ut dem som solgte og kj&#248;pte i templet, og pengevekslernes bord og duekremmernes stoler veltet han, </p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;og han tillot ikke at nogen bar noget kar gjennem templet. </p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Og han l&#230;rte og sa til dem: Er det ikke skrevet: Mitt hus skal kalles et bedehus for alle folk? Men I har gjort det til en r&#248;verhule. </p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Og yppersteprestene og de skriftl&#230;rde h&#248;rte det, og de s&#248;kte r&#229;d til &#229; rydde ham av veien; for de fryktet for ham, fordi alt folket var sl&#229;tt av forundring over hans l&#230;re. </p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Og n&#229;r det blev aften, gikk han ut av byen. </p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Og da de gikk forbi tidlig om morgenen, s&#229; de at fikentreet var visnet fra roten av. </p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Og Peter kom det i hu og sa til ham: Rabbi! se, fikentreet som du forbannet, er visnet. </p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Og Jesus svarte og sa til dem: Ha tro til Gud! </p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Sannelig sier jeg eder at den som sier til dette fjell: L&#248;ft dig op og kast dig i havet! og ikke tviler i sitt hjerte, men tror at det han sier skal skje, ham skal det vederfares. </p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Derfor sier jeg eder: Alt det I beder om og begj&#230;rer, tro bare at I har f&#229;tt det, s&#229; skal det vederfares eder. </p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Og n&#229;r I st&#229;r og beder, og I har noget imot nogen, da forlat ham det, forat ogs&#229; eders Fader i himmelen skal forlate eder eders overtredelser! </p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Men dersom I ikke forlater, da skal heller ikke eders Fader i himmelen forlate eders overtredelser. </p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Og de kom atter til Jerusalem. Og da han gikk omkring i templet, kom yppersteprestene og de skriftl&#230;rde og de eldste </p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;og sa til ham: Med hvad myndighet gj&#248;r du dette, og hvem har gitt dig denne myndighet til &#229; gj&#248;re det? </p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Men Jesus sa til dem: Jeg vil sp&#248;rre eder om &#233;n ting; svar mig, s&#229; skal jeg si eder med hvad myndighet jeg gj&#248;r dette. </p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Johannes' d&#229;p, var den fra himmelen eller fra mennesker? Svar mig! </p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;De tenkte da ved sig selv og sa: Sier vi: Fra himmelen, da sier han: Hvorfor trodde I ham da ikke? </p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Eller skal vi si: Fra mennesker? De fryktet for folket; for alle mente om Johannes at han i sannhet var en profet. </p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;De svarte da Jesus: Vi vet det ikke. Da svarte Jesus og sa til dem: S&#229; sier heller ikke jeg eder med hvad myndighet jeg gj&#248;r dette. </p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Og han begynte &#229; tale til dem i lignelser: En mann plantet en ving&#229;rd, og satte et gjerde omkring den og gravde en vinperse og bygget et t&#229;rn, og s&#229; leide han den ut til ving&#229;rdsmenn og drog utenlands. </p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Og da tiden kom, sendte han en tjener til ving&#229;rdsmennene for &#229; ta imot hans del av ving&#229;rdens frukt hos ving&#229;rdsmennene; </p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;og de tok og slo ham, og lot ham g&#229; bort med tomme hender. </p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Og atter sendte han en annen tjener til dem, og ham slo de i hodet og h&#229;nte ham. </p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Og han sendte en annen, og ham slo de ihjel, og s&#229; gjorde de med mange andre: somme slo de, og somme drepte de. </p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Nu hadde han bare sin eneste s&#248;nn igjen, som han elsket; ham sendte han til sist til dem, idet han sa: De vil undse sig for min s&#248;nn. </p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Men disse ving&#229;rdsmenn sa til hverandre: Dette er arvingen; kom, la oss sl&#229; ham ihjel, s&#229; blir arven v&#229;r! </p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Og de tok og slo ham ihjel, og kastet ham ut av ving&#229;rden. </p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Hvad skal da ving&#229;rdens herre gj&#248;re? Han skal komme og drepe ving&#229;rdsmennene, og overgi ving&#229;rden til andre. </p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Og har I ikke lest dette sted i Skriften: Den sten som bygningsmennene forkastet, den er blitt hj&#248;rnesten; </p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;av Herren er dette gjort, og det er underfullt i v&#229;re &#248;ine? </p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Og de s&#248;kte &#229; gripe ham, men fryktet for folket; for de skj&#248;nte at det var om dem han hadde talt lignelsen. Og de forlot ham og gikk bort. </p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Og de sendte nogen av fariseerne og herodianerne til ham for &#229; fange ham med ord. </p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Og de kom og sa til ham: Mester! vi vet at du er sanndru og ikke bryr dig om nogen; for du gj&#248;r ikke forskjell p&#229; folk, men l&#230;rer Guds vei i sannhet: Er det tillatt &#229; gi keiseren skatt, eller ikke? skal vi gi, eller skal vi ikke gi? </p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Men da han s&#229; deres hykleri, sa han til dem: Hvorfor frister I mig? Kom hit med en penning og la mig f&#229; se den! </p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;De gav ham en. Og han sier til dem: Hvis billede og p&#229;skrift er dette? De sa til ham: Keiserens. </p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Og Jesus sa til dem: Gi keiseren hvad keiserens er, og Gud hvad Guds er! Og de undret sig storlig over ham. </p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Og det kom nogen sadduseere til ham, de som sier at det ikke er nogen opstandelse, og de spurte ham og sa: </p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Mester! Moses har foreskrevet oss at n&#229;r en manns bror d&#248;r og efterlater hustru, men ikke barn, da skal hans bror ta hans hustru til ekte og opreise sin bror avkom. </p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Nu var det syv br&#248;dre; og den f&#248;rste tok sig en hustru, og efterlot ikke avkom da han d&#248;de. </p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Og den annen tok henne, og d&#248;de uten &#229; efterlate avkom, og den tredje likes&#229;; </p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;og ingen av de syv efterlot avkom. Sist av alle d&#248;de ogs&#229; kvinnen. </p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Men i opstandelsen, n&#229;r de st&#229;r op, hvem av dem skal da f&#229; henne til hustru? for alle syv har jo hatt henne til hustru. </p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Jesus sa til dem: Er det ikke derfor I farer vill, fordi I ikke kjenner skriftene og heller ikke Guds kraft? </p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;For n&#229;r de st&#229;r op fra de d&#248;de, da hverken tar de til ekte eller gis de til ekte, men de er som englene i himmelen. </p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Men om de d&#248;de, at de st&#229;r op, har I da ikke lest i Mose bok, der hvor det tales om tornebusken, hvorledes Gud talte til ham og sa: Jeg er Abrahams Gud og Isaks Gud og Jakobs Gud? </p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Gud er ikke de d&#248;des Gud, men de levendes. I farer storlig vill. </p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Og en av de skriftl&#230;rde, som hadde h&#248;rt deres ordskifte, gikk til ham, da han forstod at han hadde svart dem godt, og han spurte ham: Hvilket bud er det f&#248;rste av alle? </p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Jesus svarte ham: Det f&#248;rste er dette: H&#248;r, Israel! Herren v&#229;r Gud, Herren er &#233;n, </p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;og du skal elske Herren din Gud av alt ditt hjerte og av all din sjel og av all din hu og av all din makt; dette er det f&#248;rste bud. </p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Det annet, som er like s&#229; stort, er dette: Du skal elske din n&#230;ste som dig selv. St&#248;rre enn disse er intet annet bud. </p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;Og den skriftl&#230;rde sa til ham: I sannhet, mester! med rette har du sagt at han er &#233;n, og at det ikke er nogen annen foruten ham. </p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;Og &#229; elske ham av alt sitt hjerte og av all sin forstand og av all sin sjel og av all sin makt, og &#229; elske sin n&#230;ste som sig selv, det er mere enn alle brennoffer og slaktoffer. </p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;Og da Jesus s&#229; at han svarte forstandig, sa han til ham: Du er ikke langt borte fra Guds rike. Og ingen v&#229;gde mere &#229; sp&#248;rre ham. </p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;Og mens Jesus l&#230;rte i templet, tok han til orde og sa: Hvorledes kan de skriftl&#230;rde si at Messias er Davids s&#248;nn? </p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;David selv har jo sagt i den Hellige &#197;nd: Herren sa til min herre: Sett dig ved min h&#248;ire h&#229;nd, til jeg f&#229;r lagt dine fiender til skammel for dine f&#248;tter! </p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;David selv kaller ham herre; hvorledes kan han da v&#230;re hans s&#248;nn? Og den store mengde h&#248;rte ham gjerne. </p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;Og han sa mens han l&#230;rte dem: Ta eder i vare for de skriftl&#230;rde, som gjerne vil g&#229; i side kl&#230;r og la sig hilse p&#229; torvene, </p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;og ha de &#248;verste seter i synagogene og sitte &#248;verst ved gjestebudene; </p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;de som opeter enkers hus og for et syns skyld holder lange b&#248;nner! Disse skal f&#229; dess h&#229;rdere dom. </p> 
<p><A NAME="an_12:41">12:41</A>&nbsp;Og han satte sig rett imot tempelkisten og s&#229; p&#229; hvorledes folket la penger i kisten; og mange rike la meget. </p> 
<p><A NAME="an_12:42">12:42</A>&nbsp;Og en fattig enke kom og la to skjerver, som er &#233;n &#248;re. </p> 
<p><A NAME="an_12:43">12:43</A>&nbsp;Da kalte han sine disipler til sig og sa til dem: Sannelig sier jeg eder: Denne fattige enke har lagt mere enn alle de som la i kisten. </p> 
<p><A NAME="an_12:44">12:44</A>&nbsp;For de la alle av sin overflod, men hun la av sin fattigdom alt det hun eide, hele sitt livsophold. </p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Og da han gikk ut av templet, sa en av hans disipler til ham: Mester! se, hvilke stener og hvilke bygninger! </p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Og Jesus sa til ham: Ser du disse store bygninger? Det skal ikke levnes sten p&#229; sten som ikke skal brytes ned. </p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Og da han satt p&#229; Oljeberget rett imot templet, spurte Peter og Jakob og Johannes og Andreas ham i enrum: </p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Si oss: N&#229;r skal dette skje? og hvad er tegnet n&#229;r alt dette skal fullbyrdes? </p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Jesus tok til orde og sa til dem: Se til at ikke nogen f&#248;rer eder vill! </p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;For mange skal komme i mitt navn og si: Det er mig; og de skal f&#248;re mange vill. </p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Men n&#229;r I h&#248;rer krig og rykter om krig, da la eder ikke skremme! for det m&#229; s&#229; skje, men enden er ikke enda. </p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;For folk skal reise sig mot folk, og rike mot rike; det skal v&#230;re jordskjelv b&#229;de her og der; det skal v&#230;re hunger og opr&#248;r. Dette er begynnelsen til veene. </p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Men ta eder i vare! De skal overgi eder til domstolene, og I skal hudstrykes i synagoger og stilles for landsh&#248;vdinger og konger for min skyld, til vidnesbyrd for dem. </p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Og f&#248;rst m&#229; evangeliet forkynnes for alle folkeslag. </p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Og n&#229;r de f&#248;rer eder frem og overgir eder, da v&#230;r ikke forut bekymret for hvad I skal tale! men det som gis eder i samme stund, det skal I tale; for det er ikke I som taler, men den Hellige &#197;nd. </p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Og bror skal overgi bror til d&#248;den, og en far sitt barn, og barn skal reise sig mot foreldre og volde deres d&#248;d. </p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Og I skal hates av alle for mitt navns skyld; men den som holder ut inntil enden, han skal bli frelst. </p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Men n&#229;r I ser &#248;deleggelsens vederstyggelighet st&#229; der hvor den ikke b&#248;r - den som leser det, han se til &#229; skj&#248;nne det! - da m&#229; de som er i Judea, fly til fjells, </p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;og den som er p&#229; taket, ikke stige ned i huset og ikke g&#229; inn for &#229; hente noget fra sitt hus, </p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;og den som er ute p&#229; marken, ikke vende tilbake for &#229; hente sin kappe. </p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Ve de fruktsommelige og dem som gir die, i de dager! </p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Men bed at det ikke m&#229; skje om vinteren! </p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;for i de dager skal det v&#230;re s&#229; stor en trengsel som ikke har v&#230;rt inntil nu fra skapningens begynnelse, fra den tid da Gud skapte verden, og som heller ikke skal bli. </p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Og dersom ikke Herren forkortet de dager, da blev intet kj&#248;d frelst; men for de utvalgtes skyld, for deres skyld som han har utvalgt, har han forkortet de dager. </p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Og om nogen da sier til eder: Se, her er Messias, eller: Se der - da skal I ikke tro det. </p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;For falske messiaser og falske profeter skal opst&#229; og gj&#248;re tegn og under for &#229; f&#248;re de utvalgte vill, om det var mulig. </p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Men ta I eder i vare! Jeg har sagt eder alt forut. </p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Men i de dager, efter den trengsel, skal solen bli form&#248;rket og m&#229;nen ikke gi sitt skinn, </p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;og stjernene skal falle ned fra himmelen, og himmelens krefter skal rokkes. </p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Og da skal de se Menneskes&#248;nnen komme i skyene med megen kraft og herlighet. </p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Og da skal han sende ut englene og samle sine utvalgte fra de fire verdenshj&#248;rner, fra jordens ende til himmelens ende. </p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;L&#230;r en lignelse av fikentreet: S&#229; snart det kommer saft i dets grener, og dets blader springer ut, da vet I at sommeren er n&#230;r; </p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;s&#229;ledes skal ogs&#229; I, n&#229;r I ser dette skje, vite at han er n&#230;r for d&#248;ren. </p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Sannelig sier jeg eder: Denne slekt skal ingenlunde forg&#229; f&#248;r alt dette skjer. </p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Himmel og jord skal forg&#229;, men mine ord skal ingenlunde forg&#229;. </p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Men hin dag eller time vet ingen, ikke engang englene i himmelen, ikke engang S&#248;nnen, men alene min Fader. </p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;Ta eder i vare, v&#229;k! For I vet ikke n&#229;r tiden er. </p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Likesom en mann som drog utenlands og forlot sitt hus og overgav sine tjenere styret, enhver sin gjerning, og b&#248;d d&#248;rvokteren at han skulde v&#229;ke, </p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;s&#229;ledes skal I v&#229;ke - for I vet ikke n&#229;r husets herre kommer, enten det blir om aftenen eller ved midnatt eller ved hanegal eller om morgenen - </p> 
<p><A NAME="an_13:36">13:36</A>&nbsp;forat han ikke skal finne eder sovende, n&#229;r han kommer uforvarende. </p> 
<p><A NAME="an_13:37">13:37</A>&nbsp;Men det jeg sier til eder, det sier jeg til alle: V&#229;k! </p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Men to dager derefter var det p&#229;ske og de usyrede br&#248;ds h&#248;itid. Og yppersteprestene og de skriftl&#230;rde s&#248;kte r&#229;d til &#229; gripe ham med list og sl&#229; ham ihjel; </p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;for de sa: Ikke p&#229; h&#248;itiden, forat det ikke skal bli opstyr blandt folket. </p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Og mens han var i Betania, i Simon den spedalskes hus, og satt til bords, da kom en kvinne som hadde en alabaster-krukke med ekte kostelig nardussalve, og hun br&#248;t alabaster-krukken i s&#248;nder og helte den ut over hans hode. </p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Men der var nogen som blev vrede ved sig selv og sa: Hvad skal denne spille av salven v&#230;re til? </p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Denne salve kunde jo v&#230;re solgt for mere enn tre hundre penninger og gitt til de fattige. Og de talte strengt til henne. </p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Men Jesus sa: La henne v&#230;re i fred! Hvorfor gj&#248;r I henne fortred? hun har gjort en god gjerning mot mig. </p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;For de fattige har I alltid hos eder, og n&#229;r I vil, kan I gj&#248;re vel mot dem; men mig har I ikke alltid. </p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Hun gjorde det hun kunde; hun salvet forut mitt legeme til min jordeferd. </p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Sannelig sier jeg eder: Hvor som helst evangeliet forkynnes i all verden, skal ogs&#229; det hun gjorde omtales til minne om henne. </p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Og Judas Iskariot, en av de tolv, gikk til yppersteprestene for &#229; forr&#229;de ham til dem. </p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Men da de h&#248;rte det, blev de glade og lovte &#229; gi ham penger; og han s&#248;kte leilighet til &#229; forr&#229;de ham. </p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Og p&#229; den f&#248;rste dag av de usyrede br&#248;ds h&#248;itid, da de slaktet p&#229;skelammet, sa hans disipler til ham: Hvor vil du vi skal g&#229; og gj&#248;re i stand, s&#229; du kan ete p&#229;skelammet? </p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Da sendte han to av sine disipler avsted og sa til dem: G&#229; inn i byen, og der skal m&#248;te eder en mann som b&#230;rer en krukke vann; f&#248;lg ham, </p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;og der hvor han g&#229;r inn, skal I si til husbonden: Mesteren sier: Hvor er mitt herberge, der jeg kan ete p&#229;skelammet med mine disipler? </p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Og han skal vise eder en stor sal, som st&#229;r ferdig med benker og hynder, og der skal I gj&#248;re det i stand for oss. </p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Og disiplene gikk avsted og kom inn i byen og fant det s&#229;ledes som han hadde sagt dem; og de gjorde i stand p&#229;skelammet. </p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Og da det var blitt aften, kom han med de tolv. </p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Og mens de satt til bords og &#229;t, sa Jesus: Sannelig sier jeg eder: En av eder skal forr&#229;de mig, den som eter med mig. </p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Da begynte de &#229; bedr&#248;ves og en for en &#229; si til ham: Det er da vel ikke mig? </p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Han sa til dem: Det er en av de tolv, den som dypper sammen med mig i fatet. </p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Menneskes&#248;nnen g&#229;r bort, som skrevet er om ham; men ve det menneske ved hvem Menneskes&#248;nnen blir forr&#229;dt! Det hadde v&#230;rt godt for det menneske om han aldri var f&#248;dt. </p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Og mens de &#229;t, tok han et br&#248;d, velsignet og br&#248;t det, gav dem og sa: Ta det! Dette er mitt legeme. </p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Og han tok en kalk, takket og gav dem; og de drakk alle av den. </p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Og han sa til dem: Dette er mitt blod, paktens blod, som utgydes for mange. </p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Sannelig sier jeg eder: Jeg skal ikke mere drikke av vintreets frukt f&#248;r den dag jeg skal drikke den ny i Guds rike. </p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Og da de hadde sunget lovsangen, gikk de ut til Oljeberget. </p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Og Jesus sa til dem: I skal alle ta anst&#248;t; for det er skrevet: Jeg vil sl&#229; hyrden, og f&#229;rene skal adspredes. </p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Men n&#229;r jeg er opstanden, vil jeg g&#229; i forveien for eder til Galilea. </p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Da sa Peter til ham: Om enn alle tar anst&#248;t, vil dog ikke jeg gj&#248;re det. </p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Og Jesus sa til ham: Sannelig sier jeg dig: Idag, i denne natt, f&#248;r hanen har galt to ganger, skal du fornekte mig tre ganger. </p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Men han blev ved sitt og sa: Om jeg s&#229; skal d&#248; med dig, vil jeg ikke fornekte dig. Det samme sa de alle. </p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Og de kom til et sted som heter Getsemane; og han sa til sine disipler: Sett eder her mens jeg beder! </p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;Og han tok Peter og Jakob og Johannes med sig, og begynte &#229; forferdes og engstes, </p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;og han sier til dem: Min sjel er bedr&#248;vet inntil d&#248;den; bli her og v&#229;k! </p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;Og han gikk et lite stykke frem, falt ned p&#229; jorden og bad at denne stund m&#229;tte g&#229; ham forbi, om det var mulig, </p> 
<p><A NAME="an_14:36">14:36</A>&nbsp;og han sa: Abba, Fader! alt er mulig for dig; ta denne kalk fra mig! Dog, ikke hvad jeg vil, men hvad du vil! </p> 
<p><A NAME="an_14:37">14:37</A>&nbsp;Og han kom og fant dem sovende, og sa til Peter: Simon, sover du? Var du ikke i stand til &#229; v&#229;ke &#233;n time? </p> 
<p><A NAME="an_14:38">14:38</A>&nbsp;V&#229;k og bed, forat I ikke skal komme i fristelse! &#197;nden er villig, men kj&#248;det er skr&#248;pelig. </p> 
<p><A NAME="an_14:39">14:39</A>&nbsp;Og atter gikk han bort og bad, og sa de samme ord. </p> 
<p><A NAME="an_14:40">14:40</A>&nbsp;Og da han kom igjen, fant han dem atter sovende; for deres &#248;ine var tunge, og de visste ikke hvad de skulde svare ham. </p> 
<p><A NAME="an_14:41">14:41</A>&nbsp;Og han kom tredje gang og sa til dem: I sover alts&#229; og hviler eder! Det er nok; timen er kommet; se, Menneskes&#248;nnen overgis i synderes hender; </p> 
<p><A NAME="an_14:42">14:42</A>&nbsp;st&#229; op, la oss g&#229;! Se, han er n&#230;r som forr&#229;der mig. </p> 
<p><A NAME="an_14:43">14:43</A>&nbsp;Og straks, mens han ennu talte, kom Judas, en av de tolv, og med ham fulgte en hop med sverd og stokker; de kom fra yppersteprestene og de skriftl&#230;rde og de eldste. </p> 
<p><A NAME="an_14:44">14:44</A>&nbsp;Men han som forr&#229;dte ham, hadde gitt dem et tegn og sagt: Den jeg kysser, ham er det; grip ham og f&#248;r ham sikkert bort! </p> 
<p><A NAME="an_14:45">14:45</A>&nbsp;Og da han kom, gikk han straks bort til ham og sa: Rabbi! og kysset ham. </p> 
<p><A NAME="an_14:46">14:46</A>&nbsp;Men de la h&#229;nd p&#229; ham og grep ham. </p> 
<p><A NAME="an_14:47">14:47</A>&nbsp;Men en av dem som stod der, drog sitt sverd, og slo til yppersteprestens tjener og hugg &#248;ret av ham. </p> 
<p><A NAME="an_14:48">14:48</A>&nbsp;Og Jesus tok til orde og sa til dem: I er g&#229;tt ut som mot en r&#248;ver med sverd og stokker for &#229; gripe mig; </p> 
<p><A NAME="an_14:49">14:49</A>&nbsp;daglig var jeg hos eder og l&#230;rte i templet, og I grep mig ikke; men dette er skjedd forat skriftene skal opfylles. </p> 
<p><A NAME="an_14:50">14:50</A>&nbsp;Da forlot de ham alle sammen og flydde. </p> 
<p><A NAME="an_14:51">14:51</A>&nbsp;Og en ung mann fulgte ham med et linkl&#230;de kastet om sitt bare legeme, og de grep ham; </p> 
<p><A NAME="an_14:52">14:52</A>&nbsp;men han slapp linkl&#230;det og flydde naken bort. </p> 
<p><A NAME="an_14:53">14:53</A>&nbsp;Og de f&#248;rte Jesus til ypperstepresten, og der kom alle yppersteprestene og de eldste og de skriftl&#230;rde sammen. </p> 
<p><A NAME="an_14:54">14:54</A>&nbsp;Og Peter fulgte ham langt bakefter like inn i yppersteprestens g&#229;rd, og han satt der sammen med tjenerne og varmet sig ved ilden. </p> 
<p><A NAME="an_14:55">14:55</A>&nbsp;Men yppersteprestene og hele r&#229;det s&#248;kte vidnesbyrd mot Jesus, forat de kunde drepe ham, men de fant ikke noget. </p> 
<p><A NAME="an_14:56">14:56</A>&nbsp;For mange vidnet falsk mot ham, men deres vidnesbyrd stemte ikke overens. </p> 
<p><A NAME="an_14:57">14:57</A>&nbsp;Da stod nogen op og vidnet falsk mot ham og sa: </p> 
<p><A NAME="an_14:58">14:58</A>&nbsp;Vi har h&#248;rt ham si: Jeg vil bryte ned dette tempel som er gjort med hender, og p&#229; tre dager bygge et annet, som ikke er gjort med hender. </p> 
<p><A NAME="an_14:59">14:59</A>&nbsp;Og enda stemte ikke deres vidnesbyrd overens. </p> 
<p><A NAME="an_14:60">14:60</A>&nbsp;Da stod ypperstepresten op midt iblandt dem og spurte Jesus: Svarer du intet p&#229; det som disse vidner mot dig? </p> 
<p><A NAME="an_14:61">14:61</A>&nbsp;Men han tidde og svarte intet. Atter spurte ypperstepresten ham og sa til ham: Er du Messias, den Velsignedes S&#248;nn? </p> 
<p><A NAME="an_14:62">14:62</A>&nbsp;Jesus sa: Jeg er det, og I skal se Menneskes&#248;nnen sitte ved kraftens h&#248;ire h&#229;nd og komme med himmelens skyer. </p> 
<p><A NAME="an_14:63">14:63</A>&nbsp;Da s&#248;nderrev ypperstepresten sine kl&#230;r og sa: Hvad skal vi mere med vidner? </p> 
<p><A NAME="an_14:64">14:64</A>&nbsp;I har h&#248;rt gudsbespottelsen; hvad tykkes eder? De d&#248;mte ham alle &#229; v&#230;re skyldig til d&#248;den. </p> 
<p><A NAME="an_14:65">14:65</A>&nbsp;Og nogen gav sig til &#229; spytte p&#229; ham og tildekke hans ansikt og sl&#229; ham med knyttet neve og si til ham: Sp&#229;! Og tjenerne tok imot ham med stokkeslag. </p> 
<p><A NAME="an_14:66">14:66</A>&nbsp;Og mens Peter var nede i g&#229;rdsrummet, kom en av yppersteprestens tjenestepiker, </p> 
<p><A NAME="an_14:67">14:67</A>&nbsp;og da hun s&#229; Peter varme sig, s&#229; hun p&#229; ham og sa: Ogs&#229; du var med denne nasareer, Jesus. </p> 
<p><A NAME="an_14:68">14:68</A>&nbsp;Men han nektet det og sa: Jeg hverken vet eller forst&#229;r hvad du mener. Og han gikk ut i forg&#229;rden, og hanen gol. </p> 
<p><A NAME="an_14:69">14:69</A>&nbsp;Og piken fikk se ham, og begynte igjen &#229; si til dem som stod der: Dette er en av dem. </p> 
<p><A NAME="an_14:70">14:70</A>&nbsp;Men han nektet det atter. Og litt efter sa atter de som stod der, til Peter: Du er sannelig en av dem; du er jo en galileer. </p> 
<p><A NAME="an_14:71">14:71</A>&nbsp;Men han gav sig til &#229; forbanne sig og sverge: Jeg kjenner ikke det menneske I taler om. </p> 
<p><A NAME="an_14:72">14:72</A>&nbsp;Og straks gol hanen annen gang. Da kom Peter det ord i hu som Jesus hadde sagt til ham: F&#248;r hanen har galt to ganger, skal du fornekte mig tre ganger. Og han tok det til hjerte og gr&#229;t. </p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Og straks om morgenen holdt ypperstepresten samr&#229;d med de eldste og de skriftl&#230;rde, hele r&#229;det, og de bandt Jesus, og f&#248;rte ham bort og overgav ham til Pilatus. </p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Og Pilatus spurte ham: Er du j&#248;denes konge? Han svarte ham og sa: Du sier det. </p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Og yppersteprestene f&#248;rte mange klagem&#229;l imot ham. </p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Da spurte Pilatus ham atter: Svarer du ikke et ord? Se hvor sv&#230;re klagem&#229;l de f&#248;rer mot dig! </p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Men Jesus svarte ikke mere, s&#229; Pilatus undret sig. </p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Men p&#229; h&#248;itiden pleide han &#229; gi dem en fange fri, hvem de bad om. </p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Nu var det en som hette Barabbas; han var kastet i fengsel sammen med nogen opr&#248;rere som hadde gjort et mord under opr&#248;ret; </p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;og folket kom op og begynte &#229; be Pilatus om det som han alltid pleide &#229; gj&#248;re. </p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Da svarte han dem og sa: Vil I jeg skal gi eder j&#248;denes konge fri? </p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;For han visste at det var av avind yppersteprestene hadde overgitt ham til ham. </p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Men yppersteprestene egget folket op til &#229; be om at han heller skulde gi dem Barabbas fri. </p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Da svarte Pilatus atter og sa til dem: Hvad vil I da jeg skal gj&#248;re med ham som I kaller j&#248;denes konge? </p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;De ropte igjen: Korsfest ham! </p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Pilatus sa til dem: Hvad ondt har han da gjort? Men de ropte enda sterkere: Korsfest ham! </p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Da nu Pilatus vilde gj&#248;re folket til lags, gav han dem Barabbas fri og lot Jesus hudstryke og overgav ham til &#229; korsfestes. </p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Og stridsmennene f&#248;rte ham bort, inn i g&#229;rden, det er borgen, og kalte hele vakten sammen, </p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;og de kl&#230;dde ham i en purpurkappe, og flettet en tornekrone og satte p&#229; ham, </p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;og begynte &#229; hilse ham: V&#230;r hilset, du j&#248;denes konge! </p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Og de slo ham i hodet med et r&#248;r og spyttet p&#229; ham og falt p&#229; kne og hyldet ham. </p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Og da de hadde spottet ham, tok de purpurkappen av ham og kl&#230;dde ham i hans egne kl&#230;r. S&#229; f&#248;rte de ham ut for &#229; korsfeste ham. </p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Og det m&#248;tte dem en mann som kom ute fra landet, Simon fra Kyrene, far til Aleksander og Rufus; ham tvang de til &#229; b&#230;re hans kors. </p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Og de f&#248;rte ham til stedet Golgata, det er utlagt: Hodeskallestedet, </p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;og de gav ham vin med myrra i; men han tok den ikke. </p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Og de korsfestet ham og delte hans kl&#230;r imellem sig og kastet lodd om hvad hver skulde f&#229;. </p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Det var den tredje time da de korsfestet ham. </p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Og innskriften med klagem&#229;let imot ham l&#248;d: J&#248;denes konge. </p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Og sammen med ham korsfestet de to r&#248;vere, en p&#229; hans h&#248;ire og en p&#229; hans venstre side; </p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;og Skriften blev opfylt, som sier: Og han blev regnet blandt ugjerningsmenn. </p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Og de som gikk forbi, spottet ham, og rystet p&#229; hodet og sa: Tvi dig, du som bryter ned templet og bygger det op igjen p&#229; tre dager! </p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;frels dig selv og stig ned av korset! </p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Likes&#229; spottet ogs&#229; yppersteprestene ham sig imellem sammen med de skriftl&#230;rde og sa: Andre har han frelst, sig selv kan han ikke frelse! </p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;La nu Messias, Israels konge, stige ned av korset, s&#229; vi kan se det og tro! Ogs&#229; de som var korsfestet sammen med ham, h&#229;nte ham. </p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Og da den sjette time var kommet, blev det m&#248;rke over hele landet like til den niende time. </p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Og ved den niende time ropte Jesus med h&#248;i r&#248;st: Elo'i! Elo'i! lama sabaktani? det er utlagt: Min Gud! Min Gud! hvorfor har du forlatt mig? </p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Og da nogen av dem som stod der, h&#248;rte det, sa de: Se, han roper p&#229; Elias! </p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;Men en l&#248;p frem og fylte en svamp med eddik og stakk den p&#229; et r&#248;r og gav ham &#229; drikke og sa: Vent, la oss se om Elias kommer for &#229; ta ham ned! </p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;Men Jesus ropte med h&#248;i r&#248;st og ut&#229;ndet. </p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;Og forhenget i templet revnet i to stykker fra &#248;verst til nederst. </p> 
<p><A NAME="an_15:39">15:39</A>&nbsp;Men da h&#248;vedsmannen, som stod like imot ham, s&#229; at han ut&#229;ndet med et s&#229;dant rop, sa han: Sannelig, denne mann var Guds S&#248;nn! </p> 
<p><A NAME="an_15:40">15:40</A>&nbsp;Men der var ogs&#229; nogen kvinner som s&#229; p&#229; i frastand; blandt dem var ogs&#229; Maria Magdalena og Maria, mor til Jakob den yngre og Joses, og Salome, </p> 
<p><A NAME="an_15:41">15:41</A>&nbsp;som hadde fulgt ham og tjent ham da han var i Galilea, og mange andre kvinner som hadde draget op med ham til Jerusalem. </p> 
<p><A NAME="an_15:42">15:42</A>&nbsp;Og da det alt var blitt aften - det var beredelses-dagen, det er dagen f&#248;r sabbaten - </p> 
<p><A NAME="an_15:43">15:43</A>&nbsp;kom Josef av Arimatea, en h&#248;it aktet r&#229;dsherre, som ogs&#229; ventet p&#229; Guds rike, og han v&#229;gde sig til &#229; g&#229; inn til Pilatus og be om Jesu legeme. </p> 
<p><A NAME="an_15:44">15:44</A>&nbsp;Men Pilatus undret sig om han alt skulde v&#230;re d&#248;d, </p> 
<p><A NAME="an_15:45">15:45</A>&nbsp;og han kalte h&#248;vedsmannen for sig og spurte ham om det var lenge siden han d&#248;de; og da han hadde f&#229;tt det &#229; vite av h&#248;vedsmannen, gav han liket til Josef. </p> 
<p><A NAME="an_15:46">15:46</A>&nbsp;Og Josef kj&#248;pte fint linkl&#230;de og tok ham ned og sv&#248;pte ham i linkl&#230;det og la ham i en grav som var uthugget i klippen, og veltet en sten for d&#248;ren til graven. </p> 
<p><A NAME="an_15:47">15:47</A>&nbsp;Men Maria Magdalena og Maria, mor til Joses, s&#229; hvor han blev lagt. </p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Og da sabbaten var til ende, kj&#248;pte Maria Magdalena og Maria, Jakobs mor, og Salome velluktende urter for &#229; g&#229; og salve ham. </p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Og meget tidlig p&#229; den f&#248;rste dag i uken kom de til graven, da solen gikk op. </p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Og de sa til hverandre: Hvem skal velte bort stenen fra d&#248;ren til graven for oss? </p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Og da de s&#229; op, blev de var at stenen var veltet bort; for den var meget stor. </p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Og da de kom inn i graven, s&#229; de en ung mann sitte p&#229; h&#248;ire side, kl&#230;dd i en hvit, sid kjortel; og de blev forferdet. </p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Men han sier til dem: Forferdes ikke! I s&#248;ker Jesus fra Nasaret, den korsfestede; han er opstanden, han er ikke her; se, der er stedet hvor de la ham. </p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Men g&#229; bort og si til hans disipler og til Peter at han g&#229;r i forveien for eder til Galilea; der skal I se ham, som han har sagt eder. </p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Og de gikk ut og flydde bort fra graven; for beven og forferdelse var kommet over dem; og de talte ikke et ord til nogen; for de fryktet. </p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Men efterat han var opstanden tidlig den f&#248;rste dag i uken, &#229;penbarte han sig f&#248;rst for Maria Magdalena, som han hadde utdrevet syv onde &#229;nder av. </p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Hun gikk bort og fortalte det til dem som hadde v&#230;rt med ham og nu s&#248;rget og gr&#229;t; </p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;og da disse h&#248;rte at han levde og var blitt sett av henne, trodde de det ikke. </p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Derefter &#229;penbarte han sig i en annen skikkelse for to av dem, mens de gikk ut p&#229; landet. </p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Ogs&#229; disse gikk bort og fortalte det til de andre; heller ikke dem trodde de. </p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Men til sist &#229;penbarte han sig for de elleve selv, mens de satt til bords, og han refset dem for deres vantro og h&#229;rde hjerte, fordi de ikke hadde trodd dem som hadde sett ham opstanden. </p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Og han sa til dem: G&#229; ut i all verden og forkynn evangeliet for all skapningen! </p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Den som tror og blir d&#248;pt, skal bli frelst; men den som ikke tror, skal bli ford&#248;mt. </p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Og disse tegn skal f&#248;lge dem som tror: I mitt navn skal de drive ut onde &#229;nder, de skal tale med tunger, </p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;de skal ta slanger i hendene, og om de drikker noget giftig, skal det ikke skade dem; p&#229; syke skal de legge sine hender, og de skal bli helbredet. </p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;S&#229; blev den Herre Jesus, efterat han hadde talt til dem, optatt til himmelen, og satte sig ved Guds h&#248;ire h&#229;nd. </p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Men de gikk ut og forkynte ordet allesteds, og Herren virket med og stadfestet ordet ved de tegn som fulgte med. </p> 
<p><HR>
<CENTER>
<A HREF="luk.htm">Next: Luke</A></CENTER>
</BODY>
</HTML>
