<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Norwegian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Norwegian Bible: Matthew</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="mal.htm">Previous</A>&nbsp;
<A HREF="mar.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Norwegian Bible: Matthew</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Jesu Kristi, Davids s&#248;nns, Abrahams s&#248;nns &#230;ttetavle: </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Abraham fikk s&#248;nnen Isak; Isak fikk s&#248;nnen Jakob; Jakob fikk Juda og hans br&#248;dre; </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Juda fikk s&#248;nnene Peres og Serah med Tamar; Peres fikk s&#248;nnen Hesron; Hesron fikk s&#248;nnen Ram; </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Ram fikk s&#248;nnen Aminadab; Aminadab fikk s&#248;nnen Nahson; Nahson fikk s&#248;nnen Salmon; </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Salmon fikk s&#248;nnen Boas med Rahab; Boas fikk s&#248;nnen Obed med Rut; Obed fikk s&#248;nnen Isai; </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Isai var far til kong David. David fikk s&#248;nnen Salomo med Urias hustru; </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Salomo fikk s&#248;nnen Rehabeam; Rehabeam fikk s&#248;nnen Abia; Abia fikk s&#248;nnen Asa; </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Asa fikk s&#248;nnen Josafat; Josafat fikk s&#248;nnen Joram; Joram fikk s&#248;nnen Ussias; </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Ussias fikk s&#248;nnen Jotam; Jotam fikk s&#248;nnen Akas; Akas fikk s&#248;nnen Esekias; </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Esekias fikk s&#248;nnen Manasse; Manasse fikk s&#248;nnen Amon; Amon fikk s&#248;nnen Josias; </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Josias fikk Jekonja og hans br&#248;dre ved den tid da folket blev bortf&#248;rt til Babylon. </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Efter bortf&#248;relsen til Babylon fikk Jekonja s&#248;nnen Sealtiel; Sealtiel fikk s&#248;nnen Serubabel; </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Serubabel fikk s&#248;nnen Abiud; Abiud fikk s&#248;nnen Eljakim; Eljakim fikk s&#248;nnen Asor; </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Asor fikk s&#248;nnen Sadok; Sadok fikk s&#248;nnen Akim; Akim fikk s&#248;nnen Eliud; </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Eliud fikk s&#248;nnen Eleasar; Eleasar fikk s&#248;nnen Mattan; Mattan fikk s&#248;nnen Jakob; </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Jakob var far til Josef, Marias mann, og av henne blev Jesus f&#248;dt, han som kalles Kristus. </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;S&#229;ledes er alle &#230;tt-leddene fra Abraham inntil David fjorten ledd, og fra David inntil bortf&#248;relsen til Babylon fjorten ledd, og fra bortf&#248;relsen til Babylon inntil Kristus fjorten ledd. </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Men med Jesu Kristi f&#248;dsel gikk det s&#229;ledes til: Da hans mor Maria var trolovet med Josef, viste det sig, f&#248;r de var kommet sammen, at hun var fruktsommelig ved den Hellige &#197;nd. </p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Men Josef, hennes mann, som var rettferdig og ikke vilde f&#248;re skam over henne, vilde skille sig fra henne i stillhet. </p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Mens han nu grundet p&#229; dette, se, da &#229;penbarte Herrens engel sig for ham i en dr&#248;m og sa: Josef, Davids s&#248;nn! frykt ikke for &#229; ta din hustru Maria til dig! for det som er avlet i henne, er av den Hellige &#197;nd; </p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;og hun skal f&#248;de en s&#248;nn, og du skal kalle ham Jesus; for han skal frelse sitt folk fra deres synder. </p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Men alt dette skjedde forat det skulde opfylles som er talt av Herren ved profeten, som sier: </p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Se, en jomfru skal bli fruktsommelig og f&#248;de en s&#248;nn, og han skal kalles Immanuel, det er utlagt: Gud med oss. </p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Da nu Josef var v&#229;knet op av s&#248;vnen, gjorde han som Herrens engel hadde p&#229;lagt ham, og tok sin hustru til sig. </p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Og han holdt sig ikke til henne f&#248;r hun hadde f&#248;dt sin s&#248;nn, og han kalte ham Jesus. </p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Da Jesus var f&#248;dt i Betlehem i Judea, i kong Herodes' dager, se, da kom nogen vismenn fra &#216;sterland til Jerusalem og sa: </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Hvor er den j&#248;denes konge som nu er f&#248;dt? Vi har sett hans stjerne i &#216;sten og er kommet for &#229; tilbede ham. </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Men da kong Herodes h&#248;rte det, blev han forferdet, og hele Jerusalem med ham. </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Og han sammenkalte alle yppersteprestene og de skriftl&#230;rde blandt folket og spurte dem hvor Messias skulde f&#248;des. </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;De sa til ham: I Betlehem i Judea; for s&#229; er skrevet ved profeten: </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Og du Betlehem i Juda land, du er ingenlunde den ringeste blandt h&#248;vdingene i Juda; for fra dig skal utg&#229; en h&#248;vding som skal v&#230;re hyrde for mitt folk Israel. </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Da kalte Herodes hemmelig vismennene til sig og spurte dem n&#248;ie om tiden da stjernen hadde vist sig; </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;og han sendte dem til Betlehem og sa: G&#229; og sp&#248;r n&#248;ie om barnet; og n&#229;r I har funnet det, da si mig til, forat ogs&#229; jeg kan komme og tilbede det! </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Da de hadde h&#248;rt kongens ord, drog de avsted; og se, stjernen som de hadde sett i &#216;sten, gikk foran dem, inntil den kom og blev st&#229;ende over det sted hvor barnet var. </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Og da de s&#229; stjernen, blev de over all m&#229;te glade. </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Og de gikk inn i huset og s&#229; barnet med Maria, dets mor, og de falt ned og tilbad det, og oplot sine gjemmer og bar frem gaver til det: gull og r&#248;kelse og myrra. </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Og da de var blitt varslet av Gud i en dr&#248;m at de ikke skulde vende tilbake til Herodes, drog de en annen vei bort til sitt land. </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Men da de hadde draget bort, se, da &#229;penbarer Herrens engel sig i en dr&#248;m for Josef og sier: St&#229; op, ta barnet og dets mor og fly til Egypten, og bli der inntil jeg sier dig til! for Herodes vil s&#248;ke efter barnet for &#229; drepe det. </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Da stod han op og tok barnet og dets mor om natten og drog bort til Egypten, </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;og han blev der til Herodes' d&#248;d, forat det skulde opfylles som er talt av Herren ved profeten, som sier: Fra Egypten kalte jeg min s&#248;nn. </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Da Herodes nu s&#229; at han var blitt narret av vismennene, blev han meget vred, og han sendte bud og lot drepe alle de guttebarn som var i Betlehem og alt landet deromkring, fra to &#229;r og derunder, efter den tid han n&#248;ie hadde utspurt av vismennene. </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Da blev det opfylt som er talt ved profeten Jeremias, som sier: </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;En r&#248;st blev h&#248;rt i Rama, gr&#229;t og stor klage; Rakel gr&#229;t over sine barn og vilde ikke la sig tr&#248;ste, for de er ikke mere til. </p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Men da Herodes var d&#248;d, se, da &#229;penbarer Herrens engel sig i en dr&#248;m for Josef i Egypten og sier: </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;St&#229; op, ta barnet og dets mor og dra til Israels land! for de er d&#248;de som stod barnet efter livet. </p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Og han stod op og tok barnet og dets mor og kom til Israels land. </p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Men da han h&#248;rte at Arkelaus var konge i Judea efter sin far Herodes, fryktet han for &#229; dra dit; men han blev varslet av Gud i en dr&#248;m og drog bort til Galilea. </p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Og han kom og tok bolig i en by som heter Nasaret, forat det skulde opfylles som er talt ved profetene, at han skal kalles en nasareer. </p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;I de dager stod d&#248;peren Johannes frem og forkynte i Judeas &#248;rken </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;og sa: Omvend eder; for himlenes rike er kommet n&#230;r! </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;For det er ham profeten Esaias taler om n&#229;r han sier: Det er en r&#248;st av en som roper i &#248;rkenen: Rydd Herrens vei, gj&#248;r hans stier jevne! </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Men Johannes hadde kl&#230;debon av kamelh&#229;r og l&#230;rbelte om sin lend, og hans mat var gresshopper og vill honning. </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Da drog Jerusalem og hele Judea og hele landet om Jordan ut til ham, </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;og de blev d&#248;pt av ham i elven Jordan, idet de bekjente sine synder. </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Men da han s&#229; mange av fariseerne og sadduseerne komme til hans d&#229;p, sa han til dem: Ormeyngel! hvem l&#230;rte eder &#229; fly for den kommende vrede? </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;B&#230;r derfor frukt som er omvendelsen verdig, </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;og tro ikke at I kan si ved eder selv: Vi har Abraham til far! for jeg sier eder at Gud kan opvekke Abraham barn av disse stener. </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#216;ksen ligger allerede ved roten av tr&#230;rne; derfor blir hvert tre som ikke b&#230;rer god frukt, hugget ned og kastet p&#229; ilden. </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Jeg d&#248;per eder med vann til omvendelse; men han som kommer efter mig, er sterkere enn jeg, han hvis sko jeg ikke er verdig til &#229; b&#230;re; han skal d&#248;pe eder med den Hellige &#197;nd og ild; </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;han har sin kasteskovl i sin h&#229;nd, og han skal rense sin l&#229;ve og samle sin hvete i laden, men agnene skal han brenne op med uslukkelig ild. </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Da kom Jesus fra Galilea til Jordan til Johannes for &#229; bli d&#248;pt av ham. </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Men han nektet ham det og sa: Jeg trenger til &#229; bli d&#248;pt av dig, og du kommer til mig? </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Men Jesus svarte og sa til ham: La det nu skje! for s&#229;ledes s&#248;mmer det sig for oss &#229; fullbyrde all rettferdighet. Da lot han det skje. </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Men da Jesus var d&#248;pt, steg han straks op av vannet, og se, himmelen &#229;pnet sig for ham, og han s&#229; Guds &#197;nd fare ned som en due og komme over ham. </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Og se, det kom en r&#248;st fra himmelen, som sa: Dette er min S&#248;nn, den elskede, i hvem jeg har velbehag. </p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Da blev Jesus av &#197;nden f&#248;rt ut i &#248;rkenen for &#229; fristes av djevelen. </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Og da han hadde fastet firti dager og firti netter, blev han til sist hungrig. </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Og fristeren kom til ham og sa: Er du Guds S&#248;nn, da si at disse stener skal bli til br&#248;d! </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Men han svarte og sa: Det er skrevet: Mennesket lever ikke av br&#248;d alene, men av hvert ord som g&#229;r ut av Guds munn. </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Da tok djevelen ham med sig til den hellige stad og stilte ham p&#229; templets tinde, og sa til ham: </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Er du Guds S&#248;nn, da kast dig ned! for det er skrevet: Han skal gi sine engler befaling om dig, og de skal b&#230;re dig p&#229; hendene, forat du ikke skal st&#248;te din fot p&#229; nogen sten. </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Jesus sa til ham: Det er atter skrevet: Du skal ikke friste Herren din Gud. </p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Atter tok djevelen ham med op p&#229; et meget h&#248;it fjell og viste ham alle verdens riker og deres herlighet og sa til ham: </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Alt dette vil jeg gi dig hvis du vil falle ned og tilbede mig. </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Da sa Jesus til ham: Bort fra mig, Satan! for det er skrevet: Herren din Gud skal du tilbede, og ham alene skal du tjene. </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Da forlot djevelen ham, og se, engler kom til ham og tjente ham. </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Men da han fikk h&#248;re at Johannes var kastet i fengsel, drog han bort til Galilea. </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Og han forlot Nasaret og kom og tok bolig i Kapernaum ved sj&#248;en, i Sebulons og Naftalis landemerker, </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;forat det skulde opfylles som er talt ved profeten Esaias, som sier: </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Sebulons land og Naftalis land ved sj&#248;en, landet p&#229; hin side Jordan, hedningenes Galilea, </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;det folk som satt i m&#248;rke, har sett et stort lys, og for dem som satt i d&#248;dens land og skygge, for dem er et lys oprunnet. </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Fra den tid begynte Jesus &#229; forkynne og si: Omvend eder; for himlenes rike er kommet n&#230;r! </p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Men da han vandret ved den Galileiske Sj&#248;, s&#229; han to br&#248;dre, Simon, som kalles Peter, og hans bror Andreas, i ferd med &#229; kaste garn i sj&#248;en; for de var fiskere; </p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;og han sa til dem: F&#248;lg mig, s&#229; vil jeg gj&#248;re eder til menneskefiskere! </p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Og de forlot straks sine garn og fulgte ham. </p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Og da han gikk videre frem, s&#229; han to andre br&#248;dre, Jakob, Sebedeus' s&#248;nn, og hans bror Johannes, sitte i b&#229;ten med sin far Sebedeus, i ferd med &#229; b&#248;te sine garn, og han kalte dem. </p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Og de forlot straks b&#229;ten og sin far og fulgte ham. </p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Og Jesus gikk omkring i hele Galilea og l&#230;rte folket i deres synagoger og forkynte evangeliet om riket og helbredet all sykdom og all skr&#248;pelighet blandt folket, </p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;og ryktet om ham kom ut over hele Syria, og de f&#248;rte til ham alle dem som hadde ondt og led av alle slags sykdommer og plager, b&#229;de besatte og m&#229;nesyke og verkbrudne, og han helbredet dem. </p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Og meget folk fulgte ham fra Galilea og Dekapolis og Jerusalem og Judea og landet hinsides Jordan. </p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Og da han s&#229; folket, gikk han op fjellet, og da han hadde satt sig, kom hans disipler til ham. </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Og han oplot sin munn, l&#230;rte dem og sa: </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Salige er de fattige i &#229;nden; for himlenes rike er deres. </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Salige er de som s&#248;rger; for de skal tr&#248;stes. </p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Salige er de saktmodige; for de skal arve jorden. </p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Salige er de som hungrer og t&#248;rster efter rettferdighet; for de skal mettes. </p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Salige er de barmhjertige; for de skal finne barmhjertighet. </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Salige er de rene av hjertet; for de skal se Gud. </p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Salige er de fredsommelige; for de skal kalles Guds barn. </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Salige er de som er forfulgt for rettferdighets skyld; for himlenes rike er deres. </p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Salige er I n&#229;r de spotter og forf&#248;lger eder og lyver eder alleh&#229;nde ondt p&#229; for min skyld. </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Gled og fryd eder! for eders l&#248;nn er stor i himmelen; for s&#229;ledes forfulgte de profetene f&#248;r eder. </p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;I er jordens salt; men n&#229;r saltet mister sin kraft, hvad skal det s&#229; saltes med? Det duer ikke lenger til noget, uten til &#229; kastes ut og tredes ned av menneskene. </p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;I er verdens lys; en by som ligger p&#229; et fjell, kan ikke skjules; </p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;en tender heller ikke et lys og setter det under en skjeppe, men i staken; s&#229; skinner det for alle i huset. </p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;La s&#229;ledes eders lys skinne for menneskene, forat de kan se eders gode gjerninger og prise eders Fader i himmelen! </p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;I m&#229; ikke tro at jeg er kommet for &#229; opheve loven eller profetene; jeg er ikke kommet for &#229; opheve, men for &#229; opfylle. </p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;For sannelig sier jeg eder: F&#248;r himmel og jord forg&#229;r, skal ikke den minste bokstav eller en eneste t&#248;ddel forg&#229; av loven, f&#248;r det er skjedd alt sammen. </p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Derfor, den som bryter et eneste av disse minste bud og l&#230;rer menneskene s&#229;ledes, han skal kalles den minste i himlenes rike; men den som holder dem og l&#230;rer andre dem, han skal kalles stor i himlenes rike. </p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;For jeg sier eder: Dersom eders rettferdighet ikke overg&#229;r de skriftl&#230;rdes og fariseernes, kommer I ingenlunde inn i himlenes rike. </p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;I har h&#248;rt at det er sagt til de gamle: Du skal ikke sl&#229; ihjel, men den som sl&#229;r ihjel, skal v&#230;re skyldig for dommen. </p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Men jeg sier eder at hver den som blir vred p&#229; sin bror uten grunn, skal v&#230;re skyldig for dommen; men den som sier til sin bror: Raka! skal v&#230;re skyldig for r&#229;det; men den som sier: Du d&#229;re! skal v&#230;re skyldig til helvedes ild. </p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Derfor, n&#229;r du b&#230;rer ditt offer frem til alteret, og der kommer i hu at din bror har noget imot dig, </p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;s&#229; la ditt offer ligge der foran alteret, og g&#229; f&#248;rst bort og forlik dig med din bror, og kom s&#229; og b&#230;r ditt offer frem! </p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Skynd dig &#229; v&#230;re f&#248;ielig mot din motstander s&#229; lenge du er med ham p&#229; veien, forat ikke motstanderen skal overgi dig til dommeren, og dommeren overgi dig til tjeneren, og du bli kastet i fengsel. </p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Sannelig sier jeg dig: Du skal ingenlunde komme ut derfra f&#248;r du har betalt den siste &#248;re. </p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;I har h&#248;rt at det er sagt: Du skal ikke drive hor. </p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Men jeg sier eder at hver den som ser p&#229; en kvinne for &#229; begj&#230;re henne, har alt drevet hor med henne i sitt hjerte. </p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Om ditt h&#248;ire &#248;ie frister dig, da riv det ut og kast det fra dig! for det er bedre for dig at ett av dine lemmer g&#229;r tapt enn at hele ditt legeme blir kastet i helvede. </p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Og dersom din h&#248;ire h&#229;nd frister dig, da hugg den av og kast den fra dig! for det er bedre for dig at ett av dine lemmer g&#229;r tapt enn at hele ditt legeme kommer i helvede. </p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Det er sagt: Den som skiller sig fra sin hustru, skal gi henne skilsmissebrev. </p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;Men jeg sier eder at hver den som skiller sig fra sin hustru uten for hors skyld, han volder at hun driver hor, og den som gifter sig med en fraskilt kvinne, han driver hor. </p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;Atter har I h&#248;rt at det er sagt til de gamle: Du skal ikke sverge falsk ed, men du skal holde dine eder for Herren. </p> 
<p><A NAME="an_5:34">5:34</A>&nbsp;Men jeg sier eder at I aldeles ikke skal sverge, hverken ved himmelen, for den er Guds trone, </p> 
<p><A NAME="an_5:35">5:35</A>&nbsp;eller ved jorden, for den er hans fotskammel, eller ved Jerusalem, for det er den store konges stad. </p> 
<p><A NAME="an_5:36">5:36</A>&nbsp;Heller ikke skal du sverge ved ditt hode; for du kan ikke gj&#248;re ett h&#229;r hvitt eller sort. </p> 
<p><A NAME="an_5:37">5:37</A>&nbsp;Men eders tale skal v&#230;re ja, ja, nei, nei; det som er mere enn dette, er av det onde. </p> 
<p><A NAME="an_5:38">5:38</A>&nbsp;I har h&#248;rt at det er sagt: &#216;ie for &#248;ie, og tann for tann! </p> 
<p><A NAME="an_5:39">5:39</A>&nbsp;Men jeg sier eder at I ikke skal sette eder imot den som er ond mot eder; men om nogen sl&#229;r dig p&#229; ditt h&#248;ire kinn, da vend ogs&#229; det andre til ham, </p> 
<p><A NAME="an_5:40">5:40</A>&nbsp;og om nogen vil f&#248;re sak mot dig og ta din kjortel, da la ham ogs&#229; f&#229; kappen, </p> 
<p><A NAME="an_5:41">5:41</A>&nbsp;og om nogen tvinger dig til &#229; g&#229; en mil, da g&#229; to med ham. </p> 
<p><A NAME="an_5:42">5:42</A>&nbsp;Gi den som ber dig, og vend dig ikke bort fra den som vil l&#229;ne av dig. </p> 
<p><A NAME="an_5:43">5:43</A>&nbsp;I har h&#248;rt at det er sagt: Du skal elske din n&#230;ste og hate din fiende. </p> 
<p><A NAME="an_5:44">5:44</A>&nbsp;Men jeg sier eder: Elsk eders fiender, velsign dem som forbanner eder, gj&#248;r vel imot dem som hater eder, og bed for dem som forf&#248;lger eder, </p> 
<p><A NAME="an_5:45">5:45</A>&nbsp;forat I kan bli eders himmelske Faders barn; for han lar sin sol g&#229; op over onde og gode, og lar det regne over rettferdige og urettferdige. </p> 
<p><A NAME="an_5:46">5:46</A>&nbsp;For om I elsker dem som elsker eder, hvad l&#248;nn har I da? Gj&#248;r ikke ogs&#229; tolderne det samme? </p> 
<p><A NAME="an_5:47">5:47</A>&nbsp;Og om I hilser bare p&#229; eders br&#248;dre, hvad stort gj&#248;r I da? Gj&#248;r ikke ogs&#229; hedningene det samme? </p> 
<p><A NAME="an_5:48">5:48</A>&nbsp;Derfor skal I v&#230;re fullkomne, likesom eders himmelske Fader er fullkommen. </p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Ta eder i vare at I ikke ut&#248;ver eders rettferdighet for menneskenes &#248;ine, for &#229; sees av dem; ellers har I ingen l&#248;nn hos eders Fader i himmelen. </p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Derfor, n&#229;r du gir almisse, da skal du ikke la bl&#229;se i basun for dig, som hyklerne gj&#248;r i synagogene og p&#229; gatene, for &#229; &#230;res av menneskene; sannelig sier jeg eder: De har allerede f&#229;tt sin l&#248;nn. </p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Men n&#229;r du gir almisse, da la ikke din venstre h&#229;nd vite hvad din h&#248;ire gj&#248;r, </p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;forat din almisse kan v&#230;re i l&#248;nndom, og din Fader, som ser i l&#248;nndom, han skal l&#248;nne dig i det &#229;penbare. </p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Og n&#229;r I beder, skal I ikke v&#230;re som hyklerne; for de vil gjerne st&#229; og bede i synagogene og p&#229; gatehj&#248;rnene, for &#229; vise sig for menneskene; sannelig sier jeg eder: De har allerede f&#229;tt sin l&#248;nn. </p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Men du, n&#229;r du beder, da g&#229; inn i ditt l&#248;nnkammer og lukk din d&#248;r og bed til din Fader, som er i l&#248;nndom, og din Fader, som ser i l&#248;nndom, han skal l&#248;nne dig i det &#229;penbare. </p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Og n&#229;r I beder, skal I ikke ramse op mange ord som hedningene; for de tror at de blir b&#248;nnh&#248;rt n&#229;r de bruker mange ord. </p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Gj&#248;r derfor ikke som de! for eders Fader vet hvad I trenger til, f&#248;r I beder ham. </p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Derfor skal I bede s&#229;ledes: Fader v&#229;r, du som er i himmelen! Helliget vorde ditt navn; </p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;komme ditt rike; skje din vilje, som i himmelen, s&#229; og p&#229; jorden; </p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;gi oss idag v&#229;rt daglige br&#248;d; </p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;og forlat oss v&#229;r skyld, som vi og forlater v&#229;re skyldnere; </p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;og led oss ikke inn i fristelse; men fri oss fra det onde. For riket er ditt, og makten og &#230;ren i evighet. Amen. </p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;For dersom I forlater menneskene deres overtredelser, da skal eders himmelske Fader ogs&#229; forlate eder; </p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;men dersom I ikke forlater menneskene deres overtredelser, da skal heller ikke eders Fader forlate eders overtredelser. </p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;N&#229;r I faster, da skal I ikke g&#229; med m&#248;rkt &#229;syn som hyklerne; for de gj&#248;r sitt ansikt ukjennelig, forat menneskene skal se at de faster; sannelig sier jeg eder: De har allerede f&#229;tt sin l&#248;nn. </p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Men du, n&#229;r du faster, da salv ditt hode og vask ditt ansikt, </p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;forat ikke menneskene skal se at du faster, men din Fader, som er i l&#248;nndom; og din Fader, som ser i l&#248;nndom, skal l&#248;nne dig. </p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Samle eder ikke skatter p&#229; jorden, hvor m&#248;ll og rust t&#230;rer, og hvor tyver bryter inn og stjeler; </p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;men samle eder skatter i himmelen, hvor hverken m&#248;ll eller rust t&#230;rer, og hvor tyver ikke bryter inn og stjeler! </p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;For hvor din skatt er, der vil ogs&#229; ditt hjerte v&#230;re. </p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;&#216;iet er legemets lys; er ditt &#248;ie friskt, da blir hele ditt legeme lyst; </p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;men er ditt &#248;ie sykt, da blir hele ditt legeme m&#248;rkt. Er alts&#229; lyset i dig m&#248;rke, hvor stort blir da m&#248;rket! </p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Ingen kan tjene to herrer; for han vil enten hate den ene og elske den andre, eller holde sig til den ene og forakte den andre; I kan ikke tjene Gud og mammon. </p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Derfor sier jeg eder: V&#230;r ikke bekymret for eders liv, hvad I skal ete og hvad I skal drikke, eller for eders legeme, hvad I skal kl&#230; eder med! Er ikke livet mere enn maten, og legemet mere enn kl&#230;rne? </p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Se p&#229; himmelens fugler: De s&#229;r ikke, de h&#248;ster ikke, de samler ikke i lader, og eders himmelske Fader f&#248;r dem allikevel. Er ikke I meget mere enn de? </p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Og hvem av eder kan med all sin bekymring legge en alen til sin livslengde? </p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Og hvorfor er I bekymret for kl&#230;rne? Akt p&#229; liljene p&#229; marken, hvorledes de vokser: de arbeider ikke, de spinner ikke; </p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;men jeg sier eder: Enn ikke Salomo i all sin herlighet var kl&#230;dd som en av dem. </p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Men kl&#230;r Gud s&#229;ledes gresset p&#229; marken, som st&#229;r idag og imorgen kastes i ovnen, skal han da ikke meget mere kl&#230; eder, I lite troende? </p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;Derfor skal I ikke v&#230;re bekymret og si: Hvad skal vi ete, eller hvad skal vi drikke, eller hvad skal vi kl&#230; oss med? </p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;For alt slikt s&#248;ker hedningene efter, og eders himmelske Fader vet at I trenger til alt dette. </p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Men s&#248;k f&#248;rst Guds rike og hans rettferdighet, s&#229; skal I f&#229; alt dette i tilgift! </p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;V&#230;r alts&#229; ikke bekymret for den dag imorgen! for den dag imorgen skal bekymre sig for sig selv; hver dag har nok med sin egen plage. </p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;D&#248;m ikke, forat I ikke skal d&#248;mmes! for med den samme dom som I d&#248;mmer med, skal I d&#248;mmes, </p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;og med det samme m&#229;l som I m&#229;ler med, skal eder m&#229;les igjen. </p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Hvorfor ser du splinten i din brors &#248;ie, men bjelken i ditt eget &#248;ie blir du ikke var? </p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Eller hvorledes kan du si til din bror: La mig dra splinten ut av ditt &#248;ie? og se, det er en bjelke i ditt eget &#248;ie! </p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Du hykler! dra f&#248;rst bjelken ut av ditt eget &#248;ie, s&#229; kan du se &#229; dra splinten ut av din brors &#248;ie! </p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Gi ikke hundene det hellige, og kast ikke eders perler for svinene, forat de ikke skal tr&#229; dem ned med sine f&#248;tter og vende sig om og s&#248;nderrive eder. </p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Bed, s&#229; skal eder gis, let, s&#229; skal I finne, bank p&#229;, s&#229; skal det lukkes op for eder! </p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;For hver den som beder, han f&#229;r, og den som leter, han finner, og den som banker p&#229;, for ham skal det lukkes op. </p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Eller hvilket menneske iblandt eder er det vel som vil gi sin s&#248;nn en sten n&#229;r han ber ham om br&#248;d, </p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;eller vil gi ham en orm n&#229;r han ber om en fisk? </p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Dersom da I, som er onde, vet &#229; gi eders barn gode gaver, hvor meget mere skal da eders Fader i himmelen gi dem gode gaver som beder ham! </p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Derfor, alt det I vil at menneskene skal gj&#248;re imot eder, det skal ogs&#229; I gj&#248;re imot dem; for dette er loven og profetene. </p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;G&#229; inn gjennem den trange port! for den port er vid, og den vei er bred som f&#248;rer til fortapelsen, og mange er de som g&#229;r inn gjennem den; </p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;for den port er trang, og den vei er smal som f&#248;rer til livet, og f&#229; er de som finner den. </p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Men vokt eder for de falske profeter, som kommer til eder i f&#229;rekl&#230;r, men innvortes er glupende ulver! </p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Av deres frukter skal I kjenne dem; kan en vel sanke vindruer av tornebusker eller fiken av tistler? </p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;S&#229;ledes b&#230;rer hvert godt tre gode frukter, men det d&#229;rlige tre b&#230;rer onde frukter. </p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Et godt tre kan ikke b&#230;re onde frukter, og et d&#229;rlig tre kan ikke b&#230;re gode frukter. </p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Hvert tre som ikke b&#230;rer god frukt, blir hugget ned og kastet p&#229; ilden. </p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Derfor skal I kjenne dem av deres frukter. </p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Ikke enhver som sier til mig: Herre! Herre! skal komme inn i himlenes rike, men den som gj&#248;r min himmelske Faders vilje. </p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Mange skal si til mig p&#229; hin dag: Herre! Herre! har vi ikke talt profetisk ved ditt navn, og utdrevet onde &#229;nder ved ditt navn, og gjort mange kraftige gjerninger ved ditt navn? </p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Og da skal jeg vidne for dem: Jeg har aldri kjent eder; vik bort fra mig, I som gjorde urett! </p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Derfor, hver den som h&#248;rer disse mine ord og gj&#248;r efter dem, han blir lik en forstandig mann, som bygget sitt hus p&#229; fjell; </p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;og skyllregnet falt, og flommen kom, og vindene bl&#229;ste og slo imot dette hus, men det falt ikke; for det var grunnlagt p&#229; fjell. </p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Og hver den som h&#248;rer disse mine ord og ikke gj&#248;r efter dem, han blir lik en uforstandig mann, som bygget sitt hus p&#229; sand; </p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;og skyllregnet falt, og flommen kom, og vindene bl&#229;ste og slo imot dette hus, og det falt, og dets fall var stort! </p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Og da Jesus hadde endt denne tale, da var folket sl&#229;tt av forundring over hans l&#230;re; </p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;for han l&#230;rte dem som en som hadde myndighet, og ikke som deres skriftl&#230;rde. </p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Da han gikk ned av fjellet, fulgte meget folk ham. </p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Og se, en spedalsk kom og falt ned for ham og sa: Herre! om du vil, s&#229; kan du rense mig. </p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Og han rakte h&#229;nden ut, r&#248;rte ved ham og sa: Jeg vil; bli ren! Og straks blev han renset for sin spedalskhet. </p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Og Jesus sa til ham: Se til at du ikke sier det til nogen; men g&#229; og te dig for presten, og b&#230;r frem det offer Moses har p&#229;budt, til et vidnesbyrd for dem! </p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Men da han gikk inn i Kapernaum, kom en h&#248;vedsmann til ham og bad ham og sa: </p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Herre! min dreng ligger verkbrudden hjemme og pines forferdelig. </p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Jesus sa til ham: Jeg vil komme og helbrede ham. </p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Men h&#248;vedsmannen svarte og sa: Herre! Jeg er for ringe til at du skal g&#229; inn under mitt tak; men si bare et ord, s&#229; blir min dreng helbredet! </p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;For jeg er ogs&#229; en mann som st&#229;r under overordnede, men har stridsmenn under mig igjen; og sier jeg til den ene: G&#229;! s&#229; g&#229;r han, og til en annen: Kom! s&#229; kommer han, og til min tjener: Gj&#248;r dette! s&#229; gj&#248;r han det. </p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Men da Jesus h&#248;rte dette, undret han sig, og sa til dem som fulgte ham: Sannelig sier jeg eder: Ikke engang i Israel har jeg funnet s&#229; stor en tro. </p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Men jeg sier eder at mange skal komme fra &#248;st og vest og sitte til bords med Abraham og Isak og Jakob i himlenes rike; </p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;men rikets barn skal kastes ut i m&#248;rket utenfor; der skal v&#230;re gr&#229;t og tenners gnidsel. </p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Og Jesus sa til h&#248;vedsmannen: G&#229; bort; dig skje som du har trodd! Og hans dreng blev helbredet i den samme stund. </p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Og da Jesus kom inn i Peters hus, s&#229; han at hans svigermor l&#229; til sengs og hadde feber; </p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;og han r&#248;rte ved hennes h&#229;nd, og feberen forlot henne; og hun stod op og tjente ham. </p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Men da det var blitt aften, f&#248;rte de til ham mange besatte, og han drev &#229;ndene ut med et ord, og alle dem som hadde ondt, helbredet han, </p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;forat det skulde opfylles som er talt ved profeten Esaias, som sier: Han tok v&#229;re skr&#248;peligheter p&#229; sig og bar v&#229;re sykdommer. </p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Men da Jesus s&#229; meget folk omkring sig, b&#248;d han disiplene &#229; fare med ham over til hin side. </p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Og en skriftl&#230;rd kom og sa til ham: Mester! Jeg vil f&#248;lge dig hvorhen du g&#229;r. </p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Og Jesus sa til ham: Revene har huler, og himmelens fugler reder; men Menneskes&#248;nnen har ikke det han kan helle sitt hode til. </p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Men en annen, en av hans disipler, sa til ham: Herre! gi mig f&#248;rst lov til &#229; g&#229; bort og begrave min far! </p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Men Jesus sa til ham: F&#248;lg mig, og la de d&#248;de begrave sine d&#248;de! </p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Han gikk da i b&#229;ten, og hans disipler fulgte ham. </p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Og se, det blev en stor storm p&#229; sj&#248;en, s&#229; at b&#229;ten skjultes av b&#248;lgene; men han sov. </p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Da gikk disiplene til ham og vekket ham og sa: Herre, frels! vi g&#229;r under. </p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Og han sa til dem: Hvorfor er I redde, I lite troende? S&#229; stod han op og truet vindene og sj&#248;en, og det blev blikkstille. </p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Men mennene undret sig og sa: Hvad er dette for en, som b&#229;de vindene og sj&#248;en er lydige? </p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Og da han kom over p&#229; hin side, til gadarenernes bygd, m&#248;tte der ham to besatte, som kom ut av gravene, meget ville, s&#229; ingen var i stand til &#229; komme frem den vei. </p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Og se, de ropte: Hvad har vi med dig &#229; gj&#248;re, du Guds S&#248;nn? Er du kommet hit for &#229; pine oss f&#248;r tiden? </p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Men et langt stykke fra dem gikk en stor svinehjord og beitet; </p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;og de onde &#229;nder bad ham: Dersom du driver oss ut, da gi oss lov til &#229; fare inn i svinehjorden! </p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Og han sa til dem: Far avsted! Og de f&#243;r ut og f&#243;r i svinene. Og se, hele hjorden styrtet sig ut over stupet ned i sj&#248;en og d&#248;de i vannet. </p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Men gj&#230;terne tok flukten og kom inn i byen og fortalte alt sammen, og sa hvorledes det var g&#229;tt med de besatte. </p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Og se, hele byen kom ut og m&#248;tte Jesus, og da de s&#229; ham, bad de ham g&#229; bort fra deres landemerker. </p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Og han gikk i b&#229;ten og f&#243;r over og kom til sin egen by. </p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Og se, de f&#248;rte til ham en mann som var verkbrudden, og som l&#229; p&#229; en seng; og da Jesus s&#229; deres tro, sa han til den verkbrudne: V&#230;r frimodig, s&#248;nn! dine synder er dig forlatt. </p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Og se, nogen av de skriftl&#230;rde sa ved sig selv: Denne spotter Gud. </p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Da Jesus s&#229; deres tanker, sa han: Hvorfor tenker I s&#229; ondt i eders hjerter? </p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;For hvad er lettest, enten &#229; si: Dine synder er dig forlatt, eller &#229; si: St&#229; op og g&#229;? </p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Men forat I skal vite at Menneskes&#248;nnen har makt p&#229; jorden til &#229; forlate synder - da sier han til den verkbrudne: St&#229; op og ta din seng og g&#229; hjem til ditt hus! </p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Og han stod op og gikk hjem til sitt hus. </p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Men da folket s&#229; det, blev de forferdet og priste Gud, som hadde gitt mennesker en s&#229;dan makt. </p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Og da Jesus gikk videre derfra, s&#229; han en mann ved navn Matteus sitte p&#229; tollboden; og han sa til ham: F&#248;lg mig! Og han stod op og fulgte ham. </p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Og det skjedde da han satt til bords i hans hus, se, da kom mange toldere og syndere og satt til bords med Jesus og hans disipler. </p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Og da fariseerne s&#229; det, sa de til hans disipler: Hvorfor eter eders mester med toldere og syndere? </p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Men da Jesus h&#248;rte det, sa han: De friske trenger ikke til l&#230;ge, men de som har ondt. </p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Men g&#229; bort og l&#230;r hvad det er: Jeg har lyst til barmhjertighet og ikke til offer. For jeg er ikke kommet for &#229; kalle rettferdige, men for &#229; kalle syndere. </p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Da kom Johannes' disipler til ham og sa: Hvorfor faster vi og fariseerne s&#229; meget, men dine disipler faster ikke? </p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Og Jesus sa til dem: Kan vel brudesvennene s&#248;rge s&#229; lenge brudgommen er hos dem? Men de dager skal komme da brudgommen blir tatt fra dem, og da skal de faste. </p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Ingen setter en lapp av ukrympet t&#248;i p&#229; et gammelt kl&#230;debon; for lappen river med sig et stykke av kl&#230;debonet, og riften blir verre. </p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Heller ikke fyller de ny vin i gamle skinnsekker; ellers revner sekkene, og vinen spilles, og sekkene &#248;delegges; men de fyller ny vin i nye skinnsekker, s&#229; blir begge deler berget. </p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Mens han talte dette til dem, se, da kom en synagoge-forstander og falt ned for ham og sa: Min datter er nettop d&#248;d; men kom og legg din h&#229;nd p&#229; henne, s&#229; vil hun leve. </p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Og Jesus stod op og fulgte ham, og hans disipler gikk med. </p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Og se, en kvinne som hadde hatt blodsott i tolv &#229;r, tr&#229;dte til bakfra og r&#248;rte ved det ytterste av hans kl&#230;debon; </p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;for hun sa ved sig selv: Kan jeg bare f&#229; r&#248;re ved hans kl&#230;debon, s&#229; blir jeg helbredet. </p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Men han vendte sig om, og da han s&#229; henne, sa han: V&#230;r frimodig, datter! din tro har frelst dig. Og kvinnen blev helbredet fra samme stund. </p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Og da Jesus kom inn i synagoge-forstanderens hus og s&#229; fl&#248;itespillerne og hopen som larmet, sa han til dem: </p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;G&#229; bort! Piken er ikke d&#248;d; hun sover. Og de lo ham ut. </p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Men da han hadde drevet hopen ut, gikk han inn og tok henne ved h&#229;nden; og piken stod op. </p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Og ryktet om dette kom ut i hele landet deromkring. </p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Og da Jesus gikk derfra, fulgte der ham to blinde, som ropte: Miskunn dig over oss, du Davids s&#248;nn! </p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Og da han var kommet inn i huset, gikk de blinde til ham og Jesus sa til dem: Tror I at jeg kan gj&#248;re dette? De sa til ham: Ja, Herre! </p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Da r&#248;rte han ved deres &#248;ine og sa: Det skje eder efter eders tro! </p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Og deres &#248;ine blev oplatt. Og Jesus talte strengt til dem og sa: Se til at ingen f&#229;r vite det! </p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Men de gikk ut og utbredte ryktet om ham i hele landet deromkring. </p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Da nu disse gikk bort, se, da f&#248;rte de til ham et stumt menneske, som var besatt. </p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Og da den onde &#229;nd var drevet ut, talte den stumme. Og folket undret sig og sa: Aldri har slikt v&#230;rt sett i Israel. </p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Men fariseerne sa: Det er ved de onde &#229;nders fyrste han driver de onde &#229;nder ut. </p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Og Jesus gikk omkring i alle byene og landsbyene og l&#230;rte folket i deres synagoger og forkynte evangeliet om riket og helbredet all sykdom og all skr&#248;pelighet. </p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Og da han s&#229; folket, ynkedes han inderlig over dem; for de var ille medfarne og forkomne, lik f&#229;r som ikke har hyrde. </p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;Da sa han til sine disipler: H&#248;sten er stor, men arbeiderne f&#229;; </p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;bed derfor h&#248;stens herre at han vil drive arbeidere ut til sin h&#248;st! </p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Og han kalte sine tolv disipler til sig og gav dem makt over urene &#229;nder, til &#229; drive dem ut, og til &#229; helbrede all sykdom og all skr&#248;pelighet. </p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Men dette er de tolv apostlers navn: F&#248;rst Simon, som kalles Peter, og Andreas, hans bror; Jakob, Sebedeus' s&#248;nn, og Johannes, hans bror; </p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Filip og Bartolomeus; Tomas og Matteus, tolderen; Jakob, Alfeus' s&#248;nn, og Lebbeus med tilnavnet Taddeus; </p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Simon Kananeus og Judas Iskariot, han som forr&#229;dte ham. </p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Disse tolv sendte Jesus ut og b&#248;d dem: G&#229; ikke ut p&#229; veien til hedningene, og g&#229; ikke inn i nogen av samaritanenes byer, </p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;men g&#229; heller til de fortapte f&#229;r av Israels hus! </p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Og n&#229;r I g&#229;r avsted, da forkynn dette budskap: Himlenes rike er kommet n&#230;r! </p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Helbred syke, opvekk d&#248;de, rens spedalske, driv ut onde &#229;nder! For intet har I f&#229;tt det, for intet skal I gi det. </p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;I skal ikke ta gull eller s&#248;lv eller kobber med i eders belter, </p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;ikke skreppe til reisen, ikke to kjortler, ikke sko, ikke stav; for arbeideren er sin f&#248;de verd. </p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Og hvor I kommer inn i en by eller landsby, der skal I sp&#248;rre efter hvem som er det verd i den by; og bli hos ham til I drar bort derfra! </p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Og n&#229;r I kommer inn i et hus, da skal I hilse det; </p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;og dersom huset er det verd, da komme eders fred over det; men dersom det ikke er det verd, da vende eders fred tilbake til eder! </p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Og om nogen ikke tar imot eder og ikke h&#248;rer p&#229; eders ord, da g&#229; ut av det hus eller den by, og ryst st&#248;vet av eders f&#248;tter! </p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Sannelig sier jeg eder: Det skal g&#229; Sodomas og Gomorras land t&#229;leligere p&#229; dommens dag enn den by. </p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Se, jeg sender eder som f&#229;r midt iblandt ulver; v&#230;r derfor kloke som slanger og enfoldige som duer! </p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Men vokt eder for menneskene! for de skal overgi eder til domstolene og hudstryke eder i sine synagoger; </p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;og I skal f&#248;res frem for landsh&#248;vdinger og konger for min skyld, til vidnesbyrd for dem og for hedningene. </p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Men n&#229;r de overgir eder, da v&#230;r ikke bekymret for hvorledes eller hvad I skal tale; for det skal gis eder i samme stund hvad I skal tale. </p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;For det er ikke I som taler, men det er eders Faders &#197;nd som taler i eder. </p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Og bror skal overgi bror til d&#248;den, og en far sitt barn, og barn skal reise sig mot foreldre og volde deres d&#248;d; </p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;og I skal hates av alle for mitt navns skyld; men den som holder ut til enden, han skal bli frelst. </p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Men n&#229;r de forf&#248;lger eder i den ene by, da fly til den andre! for sannelig sier jeg eder: I skal ikke komme til ende med Israels byer f&#248;r Menneskes&#248;nnen kommer. </p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;En disippel er ikke over sin mester, heller ikke en tjener over sin herre; </p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;det er nok for disippelen at han blir som sin mester, og tjeneren som sin herre; har de kalt husbonden Be'elsebul, hvor meget mere da hans husfolk! </p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Frykt derfor ikke for dem! for intet er skjult som ikke skal bli &#229;penbaret, og intet er dulgt som ikke skal bli kjent; </p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;det jeg sier eder i m&#248;rket, det skal I si i lyset, og det som hviskes eder i &#248;ret, det skal I forkynne p&#229; takene. </p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Og frykt ikke for dem som sl&#229;r legemet ihjel, men ikke kan sl&#229; sjelen ihjel; men frykt heller for ham som kan &#248;delegge b&#229;de sjel og legeme i helvede! </p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Selges ikke to spurver for en &#248;re? Og ikke en av dem faller til jorden uten at eders Fader vil. </p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Men endog h&#229;rene p&#229; eders hode er tellet alle sammen. </p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Frykt derfor ikke! I er mere enn mange spurver. </p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Derfor, hver den som kjennes ved mig for menneskene, ham skal ogs&#229; jeg kjennes ved for min Fader i himmelen; </p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;men den som fornekter mig for menneskene, ham skal ogs&#229; jeg fornekte for min Fader i himmelen. </p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;I m&#229; ikke tro at jeg er kommet for &#229; sende fred p&#229; jorden; jeg er ikke kommet for &#229; sende fred, men sverd. </p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;For jeg er kommet for &#229; sette splid mellem en mann og hans far, og mellem en datter og hennes mor, og mellem en svigerdatter og hennes svigermor, </p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;og en manns husfolk skal bli hans fiender. </p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;Den som elsker far eller mor mere enn mig, er mig ikke verd, og den som elsker s&#248;nn eller datter mere enn mig, er mig ikke verd, </p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;og den som ikke tar sitt kors og f&#248;lger efter mig, er mig ikke verd. </p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;Den som finner sitt liv, skal miste det, og den som mister sitt liv for min skyld, skal finne det. </p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;Den som tar imot eder, tar imot mig, og den som tar imot mig, tar imot ham som sendte mig. </p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;Den som tar imot en profet fordi han er en profet, skal f&#229; en profets l&#248;nn, og den som tar imot en rettferdig fordi han er rettferdig, skal f&#229; en rettferdigs l&#248;nn. </p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;Og den som gir &#233;n av disse sm&#229; endog bare et beger koldt vann &#229; drikke fordi han er disippel, sannelig sier jeg eder: Han skal ingenlunde miste sin l&#248;nn. </p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Og det skjedde da Jesus var ferdig med &#229; gi sine tolv disipler disse forskrifter, da drog han derfra for &#229; l&#230;re og forkynne i deres byer. </p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Men da Johannes i fengslet h&#248;rte om Kristi gjerninger, sendte han bud med sine disipler og lot si til ham: </p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Er du den som skal komme, eller skal vi vente en annen? </p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Og Jesus svarte og sa til dem: G&#229; bort og fortell Johannes det som I h&#248;rer og ser: </p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;blinde ser og halte g&#229;r, spedalske renses og d&#248;ve h&#248;rer og d&#248;de st&#229;r op, og evangeliet forkynnes for fattige; </p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;og salig er den som ikke tar anst&#248;t av mig. </p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Da nu disse gikk bort, begynte Jesus &#229; tale til folket om Johannes: Hvorfor var det I gikk ut i &#248;rkenen? for &#229; se et r&#248;r som svaier for vinden? </p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Eller hvorfor var det I gikk der ut? for &#229; se et menneske kl&#230;dd i fine kl&#230;r? Se, de som g&#229;r i fine kl&#230;r, er i kongenes hus. </p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Eller hvorfor var det I gikk der ut? for &#229; se en profet? Ja, jeg sier eder, endog mere enn en profet. </p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Det er ham det er skrevet om: Se, jeg sender mitt bud for ditt &#229;syn; han skal rydde din vei for dig. </p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Sannelig sier jeg eder: Nogen st&#248;rre enn d&#248;peren Johannes er ikke opreist blandt dem som er f&#248;dt av kvinner; men den minste i himlenes rike er st&#248;rre enn han. </p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Men fra d&#248;peren Johannes' dager inntil nu trenger de sig med makt inn i himlenes rike, og de som trenger sig inn, river det til sig. </p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;For alle profetene og loven har sp&#229;dd inntil Johannes, </p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;og om I vil ta imot det: Han er den Elias som skal komme. </p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Den som har &#248;rer, han h&#248;re! </p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Men hvem skal jeg ligne denne slekt med? Den ligner sm&#229; barn som sitter p&#229; torvene og roper til sine lekebr&#248;dre: </p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Vi bl&#229;ste p&#229; fl&#248;ite for eder, og I vilde ikke danse; vi sang s&#248;rgesanger, og I vilde ikke gr&#229;te. </p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;For Johannes kom; han hverken &#229;t eller drakk, og de sier: Han er besatt. </p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Menneskes&#248;nnen kom; han eter og drikker, og de sier: Se, for en storeter og vindrikker, tolderes og synderes venn! Men visdommen er rettferdiggjort av sine barn. </p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Da begynte han &#229; refse de byer hvor hans fleste kraftige gjerninger var gjort, fordi de ikke hadde omvendt sig: </p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Ve dig, Korasin! ve dig, Betsaida! Dersom de kraftige gjerninger som er gjort i eder, var gjort i Tyrus og Sidon, da hadde de for lenge siden omvendt sig i sekk og aske. </p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Dog, jeg sier eder: Det skal g&#229; Tyrus og Sidon t&#229;leligere p&#229; dommens dag enn eder. </p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Og du, Kapernaum, som er blitt oph&#248;iet like til himmelen! like til d&#248;dsriket skal du bli nedst&#248;tt; for dersom de kraftige gjerninger som er gjort i dig, var gjort i Sodoma, da var det blitt st&#229;ende til denne dag. </p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Dog, jeg sier eder: Det skal g&#229; Sodomas land t&#229;leligere p&#229; dommens dag enn eder. </p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;P&#229; den tid tok Jesus til orde og sa: Jeg priser dig, Fader, himmelens og jordens herre, fordi du har skjult dette for de vise og forstandige, og &#229;penbaret det for de umyndige; </p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;ja, Fader, fordi s&#229;ledes skjedde det som var velbehagelig for dig. </p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Alle ting er mig overgitt av min Fader, og ingen kjenner S&#248;nnen, uten Faderen, heller ikke kjenner nogen Faderen, uten S&#248;nnen og den som S&#248;nnen vil &#229;penbare det for. </p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Kom til mig, alle I som strever og har tungt &#229; b&#230;re, og jeg vil gi eder hvile! </p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Ta mitt &#229;k p&#229; eder og l&#230;r av mig! for jeg er saktmodig og ydmyk av hjertet; s&#229; skal I finne hvile for eders sjeler. </p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;For mitt &#229;k er gagnlig, og min byrde er lett. </p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;P&#229; den tid gikk Jesus gjennem en aker p&#229; sabbaten, og hans disipler var sultne og begynte &#229; plukke aks og ete. </p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Men da fariseerne s&#229; det, sa de til ham: Se, dine disipler gj&#248;r det som det ikke er tillatt &#229; gj&#248;re p&#229; sabbaten. </p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Men han sa til dem: Har I ikke lest hvad David gjorde da han var sulten, han og de som var med ham, </p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;hvorledes han gikk inn i Guds hus og &#229;t skuebr&#248;dene, som hverken han eller de som var med ham hadde lov til &#229; ete, men alene prestene? </p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Eller har I ikke lest i loven at prestene p&#229; sabbaten vanhelliger sabbaten i templet og er dog uten skyld? </p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Men jeg sier eder at her er det som er st&#248;rre enn templet. </p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Og dersom I hadde visst hvad det er: Jeg har lyst til barmhjertighet og ikke til offer, da hadde I ikke ford&#248;mt de uskyldige. </p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;For Menneskes&#248;nnen er herre over sabbaten. </p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Og han gikk bort derfra og kom i deres synagoge. </p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Og se, der var en mann som hadde en vissen h&#229;nd; og de spurte ham: Er det tillatt &#229; helbrede p&#229; sabbaten? forat de kunde f&#248;re klagem&#229;l imot ham. </p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Men han sa til dem: Hvem er det vel iblandt eder som har ett f&#229;r, og om det p&#229; sabbaten faller i en gr&#248;ft, da ikke tar fatt i det og drar det op? </p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Hvor meget mere er da ikke et menneske enn et f&#229;r! Derfor er det tillatt &#229; gj&#248;re godt p&#229; sabbaten. </p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Derefter sier han til mannen: Rekk din h&#229;nd ut! Og han rakte den ut, og den blev frisk igjen som den andre. </p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Men fariseerne gikk ut og holdt r&#229;d imot ham, hvorledes de skulde f&#229; ryddet ham av veien. </p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Men da Jesus fikk vite det, drog han bort derfra, og mange fulgte ham, og han helbredet dem alle. </p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Og han b&#248;d dem strengt at de ikke skulde gj&#248;re ham kjent, </p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;forat det skulde opfylles som er talt ved profeten Esaias, som sier: </p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Se, min tjener, som jeg har utvalgt, min elskede, som min sjel har velbehag i; jeg vil legge min &#197;nd p&#229; ham, og han skal forkynne rett for hedningene. </p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Han skal ikke trette eller rope, og ingen skal h&#248;re hans r&#248;st p&#229; gatene; </p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;han skal ikke knuse et knekket r&#248;r og ikke slukke en rykende tande, f&#248;r han har f&#248;rt retten frem til seier. </p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Og til hans navn skal hedningene sette sitt h&#229;p. </p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Derefter f&#248;rte de til ham en besatt som var blind og stum; og han helbredet ham, s&#229; at den stumme talte og s&#229;. </p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Og alt folket blev ute av sig selv av forundring og sa: Mon dette skulde v&#230;re Davids s&#248;nn? </p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Men da fariseerne h&#248;rte det, sa de: Det er bare ved Be'elsebul, de onde &#229;nders fyrste, han driver de onde &#229;nder ut. </p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Men da Jesus visste deres tanker, sa han til dem: Hvert rike som kommer i strid med sig selv, legges &#248;de, og ingen by og intet hus som kommer i strid med sig selv, kan bli st&#229;ende. </p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Og dersom Satan driver Satan ut, da er han kommet i strid med sig selv; hvorledes kan da hans rike bli st&#229;ende? </p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Og driver jeg de onde &#229;nder ut ved Be'elsebul, ved hvem er det da eders barn driver dem ut? Derfor skal de v&#230;re eders dommere. </p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Men er det ved Guds &#197;nd jeg driver de onde &#229;nder ut, da er jo Guds rike kommet til eder. </p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Eller hvorledes kan nogen g&#229; inn i den sterkes hus og r&#248;ve hans gods, uten han f&#248;rst har bundet den sterke? s&#229; kan han plyndre hans hus. </p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Den som ikke er med mig, han er imot mig, og den som ikke samler med mig, han spreder. </p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Derfor sier jeg eder: Hver synd og bespottelse skal bli menneskene forlatt; men bespottelse mot &#197;nden skal ikke bli forlatt. </p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;Og om nogen taler et ord mot Menneskes&#248;nnen, det skal bli ham forlatt; men om nogen taler mot den Hellige &#197;nd, det skal ikke bli ham forlatt, hverken i denne verden eller i den kommende. </p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;La enten treet v&#230;re godt og dets frukt god, eller la treet v&#230;re d&#229;rlig og dets frukt d&#229;rlig; for p&#229; frukten skal treet kjennes. </p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;Orme-yngel! hvorledes kan I tale godt, I som er onde? for hvad hjertet flyter over av, det taler munnen. </p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;Et godt menneske b&#230;rer frem gode ting av sitt gode forr&#229;d, og et ondt menneske b&#230;rer frem onde ting av sitt onde forr&#229;d. </p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;Men jeg sier eder at for hvert unyttig ord som menneskene taler, skal de gj&#248;re regnskap p&#229; dommens dag; </p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;for efter dine ord skal du kjennes rettferdig, og efter dine ord skal du ford&#248;mmes. </p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;Da svarte nogen av de skriftl&#230;rde og fariseerne ham og sa: Mester! vi vil gjerne se et tegn av dig. </p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;Men han svarte og sa til dem: En ond og utro slekt krever tegn, og tegn skal ikke gis den, uten profeten Jonas tegn. </p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;For likesom Jonas var tre dager og tre netter i fiskens buk, s&#229;ledes skal Menneskes&#248;nnen v&#230;re tre dager og tre netter i jordens skj&#248;d. </p> 
<p><A NAME="an_12:41">12:41</A>&nbsp;Ninives menn skal st&#229; op p&#229; dommens dag sammen med denne slekt og ford&#248;mme den; for de omvendte sig ved Jonas' forkynnelse, og se, her er mere enn Jonas. </p> 
<p><A NAME="an_12:42">12:42</A>&nbsp;Dronningen fra Syden skal st&#229; op p&#229; dommens dag sammen med denne slekt og ford&#248;mme den; for hun kom fra jordens ytterste ende for &#229; h&#248;re Salomos visdom, og se, her er mere enn Salomo. </p> 
<p><A NAME="an_12:43">12:43</A>&nbsp;N&#229;r den urene &#229;nd er faret ut av et menneske, g&#229;r den gjennem t&#248;rre steder og s&#248;ker hvile, men finner den ikke. </p> 
<p><A NAME="an_12:44">12:44</A>&nbsp;Da sier den: Jeg vil vende tilbake til mitt hus, som jeg f&#243;r ut av. Og n&#229;r den kommer dit, finner den det ledig og feid og pyntet. </p> 
<p><A NAME="an_12:45">12:45</A>&nbsp;S&#229; g&#229;r den bort og tar med sig syv andre &#229;nder, verre enn den selv, og de g&#229;r inn og bor der, og det siste blir verre med det menneske enn det f&#248;rste. S&#229;ledes skal det ogs&#229; g&#229; denne onde slekt. </p> 
<p><A NAME="an_12:46">12:46</A>&nbsp;Mens han ennu talte til folket, se, da stod hans mor og br&#248;dre utenfor og s&#248;kte &#229; f&#229; ham i tale. </p> 
<p><A NAME="an_12:47">12:47</A>&nbsp;Da sa en til ham: Se, din mor og dine br&#248;dre st&#229;r utenfor og s&#248;ker &#229; f&#229; dig i tale. </p> 
<p><A NAME="an_12:48">12:48</A>&nbsp;Men han svarte den som sa det til ham: Hvem er min mor, og hvem er mine br&#248;dre? </p> 
<p><A NAME="an_12:49">12:49</A>&nbsp;Og han rakte sin h&#229;nd ut mot sine disipler og sa: Se, det er min mor og mine br&#248;dre! </p> 
<p><A NAME="an_12:50">12:50</A>&nbsp;For den som gj&#248;r min himmelske Faders vilje, han er min bror og s&#248;ster og mor. </p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Samme dag gikk Jesus ut av huset og satte sig ved sj&#248;en, </p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;og meget folk samlet sig om ham, s&#229; at han gikk ut i en b&#229;t og satte sig der; og alt folket stod p&#229; stranden. </p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Og han talte meget til dem i lignelser og sa: Se, en s&#229;mann gikk ut for &#229; s&#229;, </p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;og da han s&#229;dde, falt noget ved veien; og fuglene kom og &#229;t det op. </p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Og noget falt p&#229; stengrunn, hvor det ikke hadde meget jord; og det kom snart op, fordi det ikke hadde dyp jord; </p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;men da solen gikk op, blev det avsvidd, og da det ikke hadde rot, visnet det. </p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Og noget falt blandt torner, og tornene skj&#248;t op og kvalte det. </p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Og noget falt i god jord; og det bar frukt, noget hundre fold, og noget seksti fold, og noget tretti fold. </p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Den som har &#248;rer, han h&#248;re! </p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Og disiplene gikk til ham og sa: hvorfor taler du til dem i lignelser? </p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Han svarte og sa til dem: Fordi eder er det gitt &#229; f&#229; vite himlenes rikes hemmeligheter; men dem er det ikke gitt. </p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;For den som har, ham skal gis, og han skal ha overflod; men den som ikke har, fra ham skal endog tas det han har. </p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Derfor taler jeg til dem i lignelser, fordi de ser og dog ikke ser, og fordi de h&#248;rer og dog ikke h&#248;rer og ikke forst&#229;r. </p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Og p&#229; dem opfylles Esaias' sp&#229;dom, som sier: I skal h&#248;re og h&#248;re og ikke forst&#229;, og se og se og ikke skjelne; </p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;for dette folks hjerte er sl&#248;vet, og med &#248;rene h&#248;rer de tungt, og sine &#248;ine lukker de, forat de ikke skal se med &#248;inene og h&#248;re med &#248;rene og forst&#229; med hjertet og omvende sig, s&#229; jeg kunde f&#229; l&#230;ge dem. </p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Men salige er eders &#248;ine fordi de ser, og eders &#248;rer fordi de h&#248;rer. </p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;For sannelig sier jeg eder: Mange profeter og rettferdige har attr&#229;dd &#229; se det I ser, og har ikke f&#229;tt se det, og &#229; h&#248;re det I h&#248;rer, og har ikke f&#229;tt h&#248;re det. </p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;S&#229; h&#248;r da I lignelsen om s&#229;mannen: </p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Hver gang nogen h&#248;rer ordet om riket og ikke forst&#229;r det, kommer den onde og r&#248;ver det som er s&#229;dd i hans hjerte; dette er den som blev s&#229;dd ved veien. </p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Men den som blev s&#229;dd p&#229; stengrunn, det er den som h&#248;rer ordet og straks tar imot det med glede; </p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;men han har ikke rot i sig, og holder bare ut til en tid; blir det trengsel eller forf&#248;lgelse for ordets skyld, da tar han straks anst&#248;t. </p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Men den som blev s&#229;dd blandt torner, det er den som h&#248;rer ordet, og verdens bekymring og rikdommens forf&#248;relse kveler ordet, og det blir uten frukt. </p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Men den som blev s&#229;dd i den gode jord, det er den som h&#248;rer ordet og forst&#229;r det; han b&#230;rer frukt, og en gir hundre fold, en seksti fold, en tretti fold. </p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;En annen lignelse fremsatte han for dem og sa: Himlenes rike er &#229; ligne med en mann som hadde s&#229;dd god s&#230;d i sin aker; </p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;men mens folkene sov, kom hans fiende og s&#229;dde ugress blandt hveten, og gikk s&#229; bort. </p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Men da str&#229;et skj&#248;t op og satte aks, da kom ogs&#229; ugresset til syne. </p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Da gikk husbondens tjenere til ham og sa: Herre! s&#229;dde du ikke god s&#230;d i din aker? hvorfra kommer det da ugress i den? </p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Han sa til dem: Det har en fiende gjort. Da sa tjenerne til ham: Vil du da vi skal g&#229; og sanke det sammen? </p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Men han sa: Nei, forat I ikke ogs&#229; skal rykke op hveten n&#229;r I sanker ugresset sammen. </p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;La dem begge vokse sammen inntil h&#248;sten, og n&#229;r h&#248;sttiden kommer, vil jeg si til h&#248;stfolkene: Sank f&#248;rst ugresset sammen og bind det i bunter for &#229; brenne det op; men samle hveten i min lade! </p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;En annen lignelse fremsatte han for dem og sa: Himlenes rike er likt et sennepskorn som en mann tok og s&#229;dde i sin aker; </p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;det er mindre enn alt annet fr&#248;; men n&#229;r det vokser til, er det st&#248;rre enn alle maturter og blir til et tre, s&#229; himmelens fugler kommer og bygger rede i dets grener. </p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;En annen lignelse sa han dem: Himlenes rike er likt en surdeig som en kvinne tok og skjulte i tre skjepper mel, til det blev syret alt sammen. </p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Alt dette talte Jesus i lignelser til folket, og uten lignelser talte han ikke noget til dem, </p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;forat det skulde opfylles som er talt ved profeten, som sier: Jeg vil oplate min munn i lignelser, jeg vil utsi det som har v&#230;rt skjult fra verdens grunnvoll blev lagt. </p> 
<p><A NAME="an_13:36">13:36</A>&nbsp;Derefter lot han folket fare og gikk inn i huset. Og hans disipler gikk til ham og sa: Tyd oss lignelsen om ugresset i akeren! </p> 
<p><A NAME="an_13:37">13:37</A>&nbsp;Han svarte og sa: Den som s&#229;r den gode s&#230;d, er Menneskes&#248;nnen. </p> 
<p><A NAME="an_13:38">13:38</A>&nbsp;Akeren er verden; den gode s&#230;d, det er rikets barn; men ugresset er den ondes barn; </p> 
<p><A NAME="an_13:39">13:39</A>&nbsp;fienden som s&#229;dde det, er djevelen; h&#248;sten er verdens ende; h&#248;stfolkene er englene. </p> 
<p><A NAME="an_13:40">13:40</A>&nbsp;Likesom da ugresset sankes og brennes op med ild, s&#229;ledes skal det g&#229; til ved verdens ende: </p> 
<p><A NAME="an_13:41">13:41</A>&nbsp;Menneskes&#248;nnen skal utsende sine engler, og de skal sanke ut av hans rike alt det som volder anst&#248;t, og dem som gj&#248;r urett, </p> 
<p><A NAME="an_13:42">13:42</A>&nbsp;og de skal kaste dem i ildovnen; der skal v&#230;re gr&#229;t og tenners gnidsel. </p> 
<p><A NAME="an_13:43">13:43</A>&nbsp;Da skal de rettferdige skinne som solen i sin Faders rike. Den som har &#248;rer, han h&#248;re! </p> 
<p><A NAME="an_13:44">13:44</A>&nbsp;Himlenes rike er likt en skatt som var gjemt i en aker, og som en mann fant og skjulte, og i sin glede gikk han bort og solgte alt det han hadde, og kj&#248;pte akeren. </p> 
<p><A NAME="an_13:45">13:45</A>&nbsp;Atter er himlenes rike likt en kj&#248;pmann som s&#248;kte efter gode perler, </p> 
<p><A NAME="an_13:46">13:46</A>&nbsp;og da han fant en kostelig perle, gikk han bort og solgte alt det han hadde, og kj&#248;pte den. </p> 
<p><A NAME="an_13:47">13:47</A>&nbsp;Atter er himlenes rike likt en not som kastes i havet og samler fisk av alle slags; </p> 
<p><A NAME="an_13:48">13:48</A>&nbsp;n&#229;r den er blitt full, drar de den p&#229; land og setter sig ned og samler de gode sammen i kar, men de r&#229;tne kaster de bort. </p> 
<p><A NAME="an_13:49">13:49</A>&nbsp;S&#229;ledes skal det g&#229; til ved verdens ende: Englene skal g&#229; ut og skille de onde fra de rettferdige </p> 
<p><A NAME="an_13:50">13:50</A>&nbsp;og kaste dem i ildovnen; der skal v&#230;re gr&#229;t og tenners gnidsel. </p> 
<p><A NAME="an_13:51">13:51</A>&nbsp;Har I forst&#229;tt alt dette? De sier til ham: Ja. </p> 
<p><A NAME="an_13:52">13:52</A>&nbsp;Da sa han til dem: Derfor er enhver skriftl&#230;rd som er opl&#230;rt for himlenes rike, lik en husbond som b&#230;rer frem nytt og gammelt av det han har. </p> 
<p><A NAME="an_13:53">13:53</A>&nbsp;Og det skjedde da Jesus hadde endt disse lignelser, da drog han bort derfra. </p> 
<p><A NAME="an_13:54">13:54</A>&nbsp;Og han kom til sitt hjemsted og l&#230;rte dem i deres synagoge, s&#229; de blev sl&#229;tt av forundring og sa: Hvorfra har denne mann slik visdom og slike kraftige gjerninger? </p> 
<p><A NAME="an_13:55">13:55</A>&nbsp;Er ikke dette t&#248;mmermannens s&#248;nn? heter ikke hans mor Maria, og hans br&#248;dre Jakob og Josef og Simon og Judas? </p> 
<p><A NAME="an_13:56">13:56</A>&nbsp;Og hans s&#248;stre, er de ikke alle her hos oss? Hvorfra har han da alt dette? </p> 
<p><A NAME="an_13:57">13:57</A>&nbsp;Og de tok anst&#248;t av ham. Men Jesus sa til dem: En profet blir ikke foraktet annensteds enn p&#229; sitt hjemsted og i sitt hus. </p> 
<p><A NAME="an_13:58">13:58</A>&nbsp;Og han gjorde ikke mange kraftige gjerninger der, for deres vantros skyld. </p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;P&#229; den tid fikk fjerdingsfyrsten Herodes h&#248;re ryktet om Jesus, </p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;og han sa til sine tjenere: Dette er d&#248;peren Johannes; han er opstanden fra de d&#248;de, og derfor er det disse krefter er virksomme i ham. </p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Herodes hadde grepet Johannes og bundet ham og kastet ham i fengsel for Herodias' skyld, som var hans bror Filips hustru. </p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;For Johannes hadde sagt til ham: Det er dig ikke tillatt &#229; ha henne. </p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Og han vilde gjerne sl&#229; ham ihjel, men fryktet for folket; for de holdt ham for en profet. </p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Men da det var Herodes' f&#248;dselsdag, danset Herodias' datter for dem, og Herodes syntes om henne; </p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;derfor lovte han med ed &#229; gi henne hvad hun vilde be om. </p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Men hun sa efter sin mors r&#229;d: Gi mig hit d&#248;peren Johannes' hode p&#229; et fat! </p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Og kongen blev ille til mote, men for sine eders og for gjestenes skyld b&#248;d han at det skulde gis henne, </p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;og han sendte sine folk avsted og lot Johannes halshugge i fengslet. </p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Og de kom med hans hode p&#229; et fat og gav det til piken, og hun bar det til sin mor. </p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Og hans disipler kom til og tok hans legeme og begravde det; og de gikk og fortalte det til Jesus. </p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Da Jesus h&#248;rte det, drog han derfra i en b&#229;t avsides til et &#248;de sted, og da folket fikk h&#248;re det, fulgte de efter ham til fots fra byene. </p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Og da han gikk i land, s&#229; han meget folk, og han ynkedes inderlig over dem og helbredet deres syke. </p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Men da det var blitt aften, gikk hans disipler til ham og sa: Stedet er &#248;de, og det er alt sent p&#229; dagen; la derfor folket fare, s&#229; det kan g&#229; bort i byene og kj&#248;pe sig mat! </p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Men Jesus sa til dem: De har ikke n&#248;dig &#229; g&#229; bort; gi I dem &#229; ete! </p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;De sa til ham: Vi har ikke mere her enn fem br&#248;d og to fisker. </p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Men han sa: Hent dem hit til mig! </p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Og han b&#248;d at folket skulde sette sig ned i gresset, tok de fem br&#248;d og de to fisker, s&#229; op mot himmelen og velsignet dem; og han br&#248;t br&#248;dene og gav dem til disiplene, og disiplene gav dem til folket. </p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Og de &#229;t alle og blev mette; og de tok op det som blev tilovers av stykkene, tolv kurver fulle. </p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Men de som hadde ett, var omkring fem tusen menn foruten kvinner og barn. </p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Og straks n&#248;dde han sine disipler til &#229; g&#229; i b&#229;ten og sette over til hin side f&#248;r ham, inntil han hadde latt folket fare. </p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Og da han hadde latt folket fare, gikk han avsides op i fjellet for &#229; bede; og da det var blitt aften, var han der alene. </p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Men b&#229;ten var alt midt ute p&#229; sj&#248;en og arbeidet h&#229;rdt mot b&#248;lgene, for vinden var imot. </p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Men i den fjerde nattevakt kom han til dem, vandrende p&#229; sj&#248;en. </p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Og da disiplene s&#229; ham vandre p&#229; sj&#248;en, blev de forferdet og sa: Det er et sp&#248;kelse, og de skrek av redsel. </p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Men Jesus talte straks til dem og sa: V&#230;r frimodige; det er mig, frykt ikke! </p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Da svarte Peter ham og sa: Herre! er det dig, da byd mig komme til dig p&#229; vannet! </p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Han sa: Kom! Og Peter steg ut av b&#229;ten og gikk bortover vannet for &#229; komme til Jesus. </p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Men da han s&#229; det h&#229;rde v&#230;r, blev han redd og begynte &#229; synke; da ropte han: Herre, frels mig! </p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Og Jesus rakte straks h&#229;nden ut og tok fatt i ham og sa til ham: Du lite troende! hvorfor tvilte du? </p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Og da de steg i b&#229;ten, la vinden sig. </p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;Men de som var i b&#229;ten, kom og falt ned for ham og sa: Sannelig, du er Guds S&#248;nn! </p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;Og da de var faret over, kom de til Gennesarets land. </p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;Og da folket p&#229; dette sted kjente ham igjen, sendte de bud i hele landet deromkring, og de f&#248;rte til ham alle dem som hadde ondt, </p> 
<p><A NAME="an_14:36">14:36</A>&nbsp;og bad ham at de bare m&#229;tte f&#229; r&#248;re ved det ytterste av hans kl&#230;debon; og alle de som r&#248;rte ved det, blev helbredet. </p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Da kom fariseere og skriftl&#230;rde fra Jerusalem til Jesus og sa: Mark. </p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Hvorfor bryter dine disipler de gamles vedtekt? de vasker jo ikke sine hender n&#229;r de holder m&#229;ltid. </p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Men han svarte og sa til dem: Og I, hvorfor bryter I Guds bud for eders vedtekts skyld? </p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;For Gud har gitt det bud: Hedre din far og din mor; og: Den som banner far eller mor, skal visselig d&#248;; </p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;men I sier: Den som sier til far eller mor: Det du skulde hatt til hjelp av mig, det gir jeg til templet - han skylder ikke &#229; hedre sin far eller sin mor. </p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Og I har gjort Guds lov til intet for eders vedtekts skyld. </p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;I hyklere! rett sp&#229;dde Esaias om eder da han sa: </p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Dette folk &#230;rer mig med lebene; men deres hjerte er langt borte fra mig; </p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;men de dyrker mig forgjeves, idet de l&#230;rer l&#230;rdommer som er menneskebud. </p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Og han kalte folket til sig og sa til dem: H&#248;r dette og forst&#229; det: </p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Ikke det som kommer inn i munnen, gj&#248;r mennesket urent; men det som g&#229;r ut av munnen, det gj&#248;r mennesket urent. </p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Da gikk hans disipler til ham og sa: Vet du at fariseerne tok anst&#248;t ved &#229; h&#248;re dette ord? </p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Men han svarte og sa: Enhver plante som min himmelske Fader ikke har plantet, skal rykkes op med rot. </p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;La dem fare! de er blinde veiledere for blinde; men n&#229;r en blind leder en blind, faller de begge i gr&#248;ften. </p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Da svarte Peter og sa til ham: Tyd denne lignelse for oss! </p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Men han sa: Er ogs&#229; I ennu uforstandige? </p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Skj&#248;nner I ikke at alt det som kommer inn i munnen, g&#229;r i buken og kastes ut den naturlige vei? </p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Men det som g&#229;r ut av munnen, det kommer fra hjertet, og dette er det som gj&#248;r mennesket urent. </p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;For fra hjertet kommer onde tanker: mord, hor, utukt, tyveri, falskt vidnesbyrd, bespottelse. </p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Dette er det som gj&#248;r mennesket urent; men &#229; ete med uvaskede hender gj&#248;r ikke mennesket urent. </p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Og Jesus gikk bort derfra, og trakk sig tilbake til landet ved Tyrus og Sidon. </p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Og se, en kananeisk kvinne kom fra de landemerker og ropte: Herre, du Davids s&#248;nn! miskunn dig over mig! min datter plages ille av en ond &#229;nd. </p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Men han svarte henne ikke et ord. Da gikk hans disipler til ham og bad ham og sa: Skill dig av med henne! for hun roper efter oss. </p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Men han svarte og sa: Jeg er ikke utsendt til andre enn de fortapte f&#229;r av Israels hus. </p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Men hun kom og falt ned for ham og sa: Herre, hjelp mig! </p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Men han svarte og sa: Det er ikke rett &#229; ta br&#248;det fra barna og kaste det for de sm&#229; hunder. </p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Men hun sa: Det er sant, Herre! for de sm&#229; hunder eter jo av de smuler som faller fra deres herrers bord. </p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Da svarte Jesus og sa til henne: Kvinne! din tro er stor; dig skje som du vil! Og hennes datter blev helbredet fra samme stund. </p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Og Jesus gikk bort derfra og kom til den Galileiske Sj&#248;, og han gikk op i fjellet og satte sig der. </p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Og meget folk kom til ham, og de hadde med sig halte, blinde, stumme, vanf&#248;re og mange andre; og de la dem for hans f&#248;tter, og han helbredet dem, </p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;s&#229; at folket undret sig da de s&#229; stumme tale, vanf&#248;re helbredes, halte g&#229; og blinde se; og de priste Israels Gud. </p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Men Jesus kalte sine disipler til sig og sa: Jeg ynkes inderlig over folket; for de har alt v&#230;rt hos mig i tre dager, og de har ikke noget &#229; ete; og la dem fare fastende fra mig vil jeg ikke, forat de ikke skal vansmekte p&#229; veien. </p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Og hans disipler sa til ham: Hvorfra skal vi her i &#248;rkenen f&#229; br&#248;d nok til &#229; mette s&#229; meget folk? </p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Og Jesus sa til dem: Hvor mange br&#248;d har I? De sa: Syv, og nogen f&#229; sm&#229;fisker. </p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Da b&#248;d han folket sette sig ned p&#229; jorden, </p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;og han tok de syv br&#248;d og fiskene, takket og br&#248;t dem og gav dem til disiplene, og disiplene til folket. </p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;Og de &#229;t alle sammen og blev mette; og de tok op det som blev tilovers av stykkene, syv kurver fulle. </p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;Men de som hadde ett, var fire tusen menn foruten kvinner og barn. </p> 
<p><A NAME="an_15:39">15:39</A>&nbsp;Og da han hadde latt folket fare, gikk han i b&#229;ten og kom til landet ved Magadan. </p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Og fariseerne og sadduseerne gikk til ham og fristet ham, og bad at han vilde la dem f&#229; se et tegn fra himmelen. </p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Men han svarte og sa til dem: N&#229;r det er blitt aften, sier I: Det blir godt v&#230;r, for himmelen er r&#248;d; </p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;og om morgenen: Idag blir det uv&#230;r, for himmelen er r&#248;d og m&#248;rk. Himmelens utseende vet I &#229; tyde, men tidenes tegn kan I ikke tyde. </p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;En ond og utro slekt krever tegn, og tegn skal ikke gis den, uten Jonas' tegn. Og han forlot dem og gikk bort. </p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Og da disiplene kom over til hin side, hadde de glemt &#229; ta br&#248;d med. </p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Da sa Jesus til dem: Se eder for og ta eder i vare for fariseernes og sadduseernes surdeig! </p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Da tenkte de ved sig selv og sa: Det er fordi vi ikke har tatt br&#248;d med. </p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Men da Jesus merket det, sa han til dem: I lite troende! hvorfor tenker I ved eder selv at det er fordi I ikke har tatt br&#248;d med? </p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Skj&#248;nner I ennu ikke, og kommer I ikke i hu de fem br&#248;d til de fem tusen, og hvor mange kurver I da fikk, </p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;eller de syv br&#248;d til de fire tusen, og hvor mange kurver I da fikk? </p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Kan I da ikke skj&#248;nne at det ikke var om br&#248;d jeg talte til eder? Men ta eder i vare for fariseernes og sadduseernes surdeig! </p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Da forstod de at han ikke hadde talt om at de skulde ta sig i vare for surdeigen i br&#248;d, men for fariseernes og sadduseernes l&#230;re. </p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Men da Jesus var kommet til landet ved Cesarea Filippi, spurte han sine disipler og sa: Hvem sier folk at Menneskes&#248;nnen er? </p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;De sa: Nogen sier d&#248;peren Johannes, andre Elias, andre igjen Jeremias eller en av profetene. </p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Han sa til dem: Men I, hvem sier I at jeg er? </p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Da svarte Simon Peter og sa: Du er Messias, den levende Guds S&#248;nn. </p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Og Jesus svarte og sa til ham: Salig er du, Simon, Jonas' s&#248;nn! for kj&#248;d og blod har ikke &#229;penbaret dig det, men min Fader i himmelen. </p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Og jeg sier dig at du er Peter; og p&#229; denne klippe vil jeg bygge min menighet, og d&#248;dsrikets porter skal ikke f&#229; makt over den. </p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Og jeg vil gi dig n&#248;klene til himlenes rike, og det du binder p&#229; jorden, skal v&#230;re bundet i himmelen, og det du l&#248;ser p&#229; jorden, skal v&#230;re l&#248;st i himmelen. </p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Da b&#248;d han sine disipler at de ikke skulde si til nogen at han var Messias. </p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Fra den tid begynte Jesus &#229; gi sine disipler til kjenne at han skulde g&#229; til Jerusalem og lide meget av de eldste og yppersteprestene og de skriftl&#230;rde, og sl&#229;es ihjel, og opst&#229; p&#229; den tredje dag. </p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Da tok Peter ham til side og begynte &#229; irettesette ham og sa: Gud fri dig, Herre! dette m&#229; ingenlunde vederfares dig! </p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Men han vendte sig og sa til Peter: Vik bak mig, Satan! du er mig til anst&#248;t; for du har ikke sans for det som h&#248;rer Gud til, men bare for det som h&#248;rer menneskene til. </p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Da sa Jesus til sine disipler: Vil nogen komme efter mig, da m&#229; han fornekte sig selv og ta sitt kors op og f&#248;lge mig. </p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;For den som vil berge sitt liv, skal miste det; men den som mister sitt liv for min skyld, skal finne det. </p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;For hvad gagner det et menneske om han vinner den hele verden, men tar skade p&#229; sin sjel? eller hvad vil et menneske gi til vederlag for sin sjel? </p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;For Menneskes&#248;nnen skal komme i sin Faders herlighet med sine engler, og da skal han betale enhver efter hans gjerning. </p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Sannelig sier jeg eder: Nogen av dem som her st&#229;r, skal ikke smake d&#248;den f&#248;r de ser Menneskes&#248;nnen komme i sitt rike. </p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Og seks dager derefter tok Jesus med sig Peter, Jakob og hans bror Johannes og f&#248;rte dem avsides op p&#229; et h&#248;it fjell. </p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Og han blev forklaret for deres &#248;ine, og hans &#229;syn skinte som solen, og hans kl&#230;r blev hvite som lyset. </p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Og se, Moses og Elias viste sig for dem og talte med ham. </p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Da tok Peter til orde og sa til Jesus: Herre! det er godt at vi er her; vil du, s&#229; skal jeg gj&#248;re tre boliger her, en til dig og en til Moses og en til Elias. </p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Mens han ennu talte, se, da kom det en lysende sky og overskygget dem, og se, det kom en r&#248;st ut av skyen, som sa: Dette er min S&#248;nn, den elskede, i hvem jeg har velbehag; h&#248;r ham! </p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Og da disiplene h&#248;rte det, falt de ned p&#229; sitt ansikt og blev meget forferdet. </p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Og Jesus gikk bort og r&#248;rte ved dem og sa: St&#229; op, og frykt ikke! </p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Men da de s&#229; op, s&#229; de ingen uten Jesus alene. </p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Og da de gikk ned av fjellet, b&#248;d Jesus dem: I skal ikke fortelle nogen om dette syn f&#248;r Menneskes&#248;nnen er opstanden fra de d&#248;de. </p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Og disiplene spurte ham og sa: Hvorfor sier da de skriftl&#230;rde at Elias f&#248;rst m&#229; komme? </p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Han svarte og sa: Elias kommer visstnok og skal sette alt i rette skikk; </p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;men jeg sier eder at Elias er alt kommet, og de kjente ham ikke, men gjorde med ham hvad de vilde. Det samme skal ogs&#229; Menneskes&#248;nnen lide av dem. </p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Da forstod disiplene at det var om d&#248;peren Johannes han talte til dem. </p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Og da de kom til folket, kom en mann til ham og falt p&#229; kne for ham og sa: </p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Herre! miskunn dig over min s&#248;nn! Han er m&#229;nesyk og Iider storlig; ofte faller han i ilden og ofte i vannet. </p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Og jeg f&#248;rte ham til dine disipler; men de kunde ikke helbrede ham. </p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Da svarte Jesus og sa: Du vantro og vrange slekt! hvor lenge skal jeg v&#230;re hos eder? hvor lenge skal jeg t&#229;le eder? F&#248;r ham hit til mig! </p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Og Jesus truet ham, og den onde &#229;nd f&#243;r ut av ham, og gutten blev helbredet fra samme stund. </p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Da gikk disiplene til Jesus i enrum og sa: Hvorfor kunde ikke vi drive den ut? </p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Jesus sa til dem: For eders vantros skyld; for sannelig sier jeg eder: Har I tro som et sennepskorn, da kan I si til dette fjell: Flytt dig derfra og dit! og det skal flytte sig, og intet skal v&#230;re umulig for eder. </p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Men dette slag farer ikke ut uten ved b&#248;nn og faste. </p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Men mens de ferdedes i Galilea, sa Jesus til dem: Menneskes&#248;nnen skal overgis i menneskers hender, </p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;og de skal sl&#229; ham ihjel, og p&#229; den tredje dag skal han opst&#229;. Og de blev meget bedr&#248;vet. </p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Men da de kom til Kapernaum, gikk de som krevde inn tempelskatten, til Peter og sa: Betaler ikke eders mester tempelskatt? </p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;Han sa: Jo. Og da han kom inn i huset, kom Jesus ham i forkj&#248;pet og sa til ham: Hvad tykkes dig, Simon? av hvem tar kongene p&#229; jorden toll eller skatt? av sine barn eller av de fremmede? </p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Han sa: Av de fremmede. Da sa Jesus til ham: S&#229; er jo barna fri. </p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;Men forat vi ikke skal gi dem anst&#248;t, s&#229; g&#229; ned til sj&#248;en, kast ut en krok, og ta den f&#248;rste fisk som kommer op; og n&#229;r du &#229;pner munnen p&#229; den, skal du finne en stater; ta den og gi dem for mig og dig! </p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;I samme stund kom disiplene til Jesus og sa: Hvem er den st&#248;rste i himlenes rike? </p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Og han kalte et lite barn til sig og stilte det midt iblandt dem </p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;og sa: Sannelig sier jeg eder: Uten at I omvender eder og blir som barn, kommer I ingenlunde inn i himlenes rike. </p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Derfor, den som gj&#248;r sig liten som dette barn, han er den st&#248;rste i himlenes rike; </p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;og den som tar imot ett s&#229;dant barn for mitt navns skyld, tar imot mig; </p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;men den som forf&#248;rer en av disse sm&#229; som tror p&#229; mig, for ham var det bedre at det var hengt en kvernsten om hans hals og han var nedsenket i havets dyp. </p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Ve verden for forf&#248;relser! for forf&#248;relser m&#229; komme; men ve det menneske som forf&#248;relsen kommer fra! </p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Men om din h&#229;nd eller din fot frister dig, da hugg den av og kast den fra dig! det er bedre for dig &#229; g&#229; halt eller vanf&#248;r inn til livet enn &#229; ha to hender eller to f&#248;tter og bli kastet i den evige ild. </p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Og om ditt &#248;ie frister dig, da riv det ut og kast det fra dig! det er bedre for dig &#229; g&#229; en&#248;iet inn til livet enn &#229; ha to &#248;ine og bli kastet i helvedes ild. </p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Se til at I ikke forakter en av disse sm&#229;! for jeg sier eder at deres engler i himmelen ser alltid min himmelske Faders &#229;syn. </p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;For Menneskes&#248;nnen er kommet for &#229; frelse det som var fortapt. </p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Hvad tykkes eder? om et menneske har hundre f&#229;r, og ett av dem forviller sig, forlater han da ikke de ni og nitti i fjellet og g&#229;r bort og leter efter det som har forvillet sig? </p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Og hender det at han finner det, sannelig sier jeg eder: Han gleder sig mere over det enn over de ni og nitti som ikke har forvillet sig. </p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;S&#229;ledes er det ikke eders himmelske Faders vilje at en eneste av disse sm&#229; skal fortapes. </p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Men om din bror synder mot dig, da g&#229; bort og irettesett ham i enrum! h&#248;rer han p&#229; dig, da har du vunnet din bror; </p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;men vil han ikke h&#248;re, da ta ennu en eller to med dig, forat enhver sak skal st&#229; fast ved to eller tre vidners ord. </p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Men h&#248;rer han ikke p&#229; dem, da si det til menigheten! men h&#248;rer han heller ikke p&#229; menigheten, da skal han v&#230;re for dig som en hedning og en tolder. </p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Sannelig sier jeg eder: Alt det I binder p&#229; jorden, skal v&#230;re bundet i himmelen, og alt det I l&#248;ser p&#229; jorden, skal v&#230;re l&#248;st i himmelen. </p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Atter sier jeg eder: Alt det to av eder p&#229; jorden blir enige om &#229; bede om, det skal gis dem av min Fader i himmelen. </p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;For hvor to eller tre er samlet i mitt navn, der er jeg midt iblandt dem. </p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Da gikk Peter til ham og sa: Herre! hvor ofte skal min bror synde mot mig og jeg tilgi ham det? s&#229; meget som syv ganger? </p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Jesus sa til ham: Jeg sier dig: Ikke syv ganger, men sytti ganger syv ganger. </p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Derfor er himlenes rike &#229; ligne med en konge som vilde holde regnskap med sine tjenere. </p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Men da han begynte p&#229; opgj&#248;ret, blev en f&#248;rt frem for ham, som skyldte ti tusen talenter. </p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Men da han ikke hadde noget &#229; betale med, b&#248;d hans herre at han skulde selges, han og hans hustru og barn og alt det han hadde, og at der skulde betales. </p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Da falt denne tjener ned for ham og sa: V&#230;r langmodig med mig, s&#229; skal jeg betale dig alt sammen! </p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Da ynkedes denne tjeners herre inderlig over ham, og lot ham l&#248;s og eftergav ham gjelden. </p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Men da denne tjener gikk ut, traff han en av sine medtjenere som skyldte ham hundre penninger, og han tok fatt p&#229; ham og holdt p&#229; &#229; kvele ham og sa: Betal det du skylder! </p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Da falt hans medtjener ned og bad ham og sa: V&#230;r langmodig med mig, s&#229; skal jeg betale dig! </p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Men han vilde ikke; han gikk bort og kastet ham i fengsel, til han betalte det han var skyldig. </p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Men da hans medtjenere s&#229; hvad som skjedde, blev de meget bedr&#248;vet, og de kom og fortalte sin herre alt det som var skjedd. </p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;Da kalte hans herre ham for sig og sa til ham: Du onde tjener! all din gjeld eftergav jeg dig, fordi du bad mig; </p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;burde ikke ogs&#229; du forbarme dig over din medtjener, likesom jeg forbarmet mig over dig? </p> 
<p><A NAME="an_18:34">18:34</A>&nbsp;Og hans herre blev vred, og overgav ham til dem som piner, inntil han betalte alt det han var ham skyldig. </p> 
<p><A NAME="an_18:35">18:35</A>&nbsp;S&#229;ledes skal ogs&#229; min himmelske Fader gj&#248;re med eder om ikke enhver av eder av hjertet tilgir sin bror. </p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Og det skjedde da Jesus hadde endt denne tale, da drog han bort fra Galilea og kom til Judeas landemerker p&#229; hin side Jordan. </p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Og meget folk fulgte ham, og han helbredet dem der. </p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Og fariseerne kom til ham, fristet ham og sa: Har en mann lov til &#229; skille sig fra sin hustru for enhver saks skyld? </p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Han svarte og sa: Har I ikke lest at han som skapte dem, fra begynnelsen av skapte dem til mann og kvinne </p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;og sa: Derfor skal mannen forlate far og mor og holde sig til sin hustru, og de to skal v&#230;re ett kj&#248;d? </p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;S&#229; er de da ikke lenger to, men ett kj&#248;d. Derfor, det som Gud har sammenf&#248;iet, det skal et menneske ikke adskille. </p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;De sa til ham: Hvorfor b&#248;d da Moses &#229; gi hustruen skilsmissebrev og skille sig fra henne? </p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Han sa til dem: For eders h&#229;rde hjertes skyld gav Moses eder lov til &#229; skilles fra eders hustruer; men fra begynnelsen av har det ikke v&#230;rt s&#229;ledes. </p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Men jeg sier eder at den som skiller sig fra sin hustru, uten for hors skyld, og gifter sig med en annen, han driver hor, og den som gifter sig med en fraskilt kvinne, han driver hor. </p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Hans disipler sa til ham: St&#229;r saken s&#229; mellem mann og hustru, da er det ikke godt &#229; gifte sig. </p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Men han sa til dem: Ikke alle fatter dette ord, men bare de som det er gitt. </p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;For der er gildinger som er f&#248;dt slik av mors liv, og der er gildinger som er gildet av menneskene, og der er gildinger som har gildet sig selv for himlenes rikes skyld. Den som kan fatte dette ord, han fatte det! </p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Da bar de sm&#229; barn til ham, forat han skulde legge sine hender p&#229; dem og bede; men disiplene truet dem. </p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Men Jesus sa: La de sm&#229; barn v&#230;re og hindre dem ikke fra &#229; komme til mig! for himlenes rike h&#248;rer s&#229;danne til. </p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Og han la sine hender p&#229; dem og drog derfra. </p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Og se, det kom en til ham og sa: Mester! hvad godt skal jeg gj&#248;re for &#229; f&#229; evig liv? </p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Men han sa til ham: Hvorfor sp&#248;r du mig om det gode? Det er bare en som er god. Men vil du g&#229; inn til livet, da hold budene! </p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Han sa til ham: Hvilke? Jesus sa: Du skal ikke sl&#229; ihjel, du skal ikke drive hor, du skal ikke stjele, du skal ikke si falskt vidnesbyrd, </p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;hedre din far og din mor, og: du skal elske din n&#230;ste som dig selv. </p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Den unge mann sa til ham: Alt dette har jeg holdt; hvad fattes mig ennu? </p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Jesus sa til ham: Vil du v&#230;re fullkommen, da g&#229; bort og selg det du eier, og gi det til de fattige, s&#229; skal du f&#229; en skatt i himmelen; kom s&#229; og f&#248;lg mig! </p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Men da den unge mann h&#248;rte det, gikk han bedr&#248;vet bort; for han var meget rik. </p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Og Jesus sa til sine disipler: Sannelig sier jeg eder: Det vil v&#230;re vanskelig for en rik &#229; komme inn i himlenes rike. </p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Atter sier jeg eder: Det er lettere for en kamel &#229; g&#229; gjennem et n&#229;le&#248;ie enn for en rik &#229; g&#229; inn i Guds rike. </p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Men da disiplene h&#248;rte det, blev de meget forferdet og sa: Hvem kan da bli frelst? </p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Men Jesus s&#229; p&#229; dem og sa til dem: For mennesker er dette umulig, men for Gud er alt mulig. </p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Da svarte Peter ham: Se, vi har forlatt alt og fulgt dig; hvad skal da vi f&#229;? </p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Da sa Jesus til dem: Sannelig sier jeg eder: I som har fulgt mig, I skal i gjenf&#248;delsen, n&#229;r Menneskes&#248;nnen sitter p&#229; sin herlighets trone, ogs&#229; sitte p&#229; tolv troner og d&#248;mme Israels tolv stammer. </p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Og hver den som har forlatt hus eller br&#248;dre eller s&#248;stre eller far eller mor eller barn eller akrer for mitt navns skyld? skal f&#229; mangefold igjen og arve evig liv. </p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Men mange som er de f&#248;rste, skal bli de siste, og de siste de f&#248;rste. </p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;For himlenes rike er likt en husbond som gikk ut tidlig om morgenen for &#229; leie arbeidere til sin ving&#229;rd. </p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Og da han var blitt enig med arbeiderne om en penning om dagen, sendte han dem bort til sin ving&#229;rd. </p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Og han gikk ut ved den tredje time og s&#229; andre st&#229; ledige p&#229; torvet, </p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;og til dem sa han: G&#229; ogs&#229; I bort til ving&#229;rden, og hvad rett er, vil jeg gi eder. Og de gikk avsted. </p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Atter gikk han ut ved den sjette og den niende time og gjorde likes&#229;. </p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Og han gikk ut ved den ellevte time og fant andre st&#229;ende der, og han sa til dem: Hvorfor st&#229;r I her ledige hele dagen? </p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;De sa til ham: Fordi ingen har leid oss. Han sa til dem: G&#229; ogs&#229; I bort til ving&#229;rden! </p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Men da det var blitt aften, sa ving&#229;rdens herre til sin forvalter: Kall arbeiderne frem og gi dem deres l&#248;nn; begynn med de siste og end med de f&#248;rste! </p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;S&#229; kom de som var leid ved den ellevte time, og de fikk hver sin penning. </p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Men da de f&#248;rste kom, tenkte de at de skulde f&#229; mere; men de fikk hver sin penning de ogs&#229;. </p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Men da de fikk den, knurret de mot husbonden og sa: </p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Disse siste har bare v&#230;rt her en time, og du har gjort dem like med oss som har b&#229;ret dagens byrde og hete. </p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Men han svarte en av dem og sa: Min venn! jeg gj&#248;r dig ikke urett, blev du ikke enig med mig om en penning? </p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Ta ditt og g&#229;! Men jeg vil gi denne siste like s&#229; meget som dig. </p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Eller har jeg ikke lov til &#229; gj&#248;re med mitt hvad jeg vil? eller er ditt &#248;ie ondt fordi jeg er god? </p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;S&#229;ledes skal de siste bli de f&#248;rste, og de f&#248;rste de siste; for mange er kalt, men f&#229; utvalgt. </p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Og da Jesus drog op til Jerusalem, tok han de tolv disipler til side og sa til dem p&#229; veien: </p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Se, vi g&#229;r op til Jerusalem, og Menneskes&#248;nnen skal overgis til yppersteprestene og de skriftl&#230;rde, og de skal d&#248;mme ham til d&#248;den </p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;og overgi ham til hedningene til &#229; spottes og hudstrykes og korsfestes; og p&#229; den tredje dag skal han opst&#229;. </p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Da gikk Sebedeus-s&#248;nnenes mor til ham med sine s&#248;nner, falt ned for ham og bad ham om noget. </p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Han sa til henne: Hvad vil du? Hun sa til ham: Si at disse mine to s&#248;nner skal sitte, den ene ved din h&#248;ire og den andre ved din venstre side i ditt rike! </p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Men Jesus svarte og sa: I vet ikke hvad det er I ber om. Kan I drikke den kalk jeg skal drikke? De sa til ham: Det kan vi. </p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Han sa til dem: Min kalk skal I nok drikke; men &#229; sitte ved min h&#248;ire og ved min venstre side, det tilkommer det ikke mig &#229; gi nogen, men det gis dem som det er beredt av min Fader. </p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Da de ti h&#248;rte dette, blev de harme p&#229; de to br&#248;dre. </p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Men Jesus kalte dem til sig og sa: I vet at fyrstene hersker over sine folk, og deres stormenn bruker makt over dem. </p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;S&#229; skal det ikke v&#230;re blandt eder; men den som vil bli stor iblandt eder, han skal v&#230;re eders tjener, </p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;og den som vil v&#230;re den f&#248;rste blandt eder, han skal v&#230;re eders tr&#230;l, </p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;likesom Menneskes&#248;nnen ikke er kommet for &#229; la sig tjene, men for selv &#229; tjene og gi sitt liv til en l&#248;sepenge for mange. </p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Og da de gikk ut fra Jeriko, fulgte meget folk ham. </p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;Og se, to blinde satt ved veien, og da de h&#248;rte at det var Jesus som gikk forbi, ropte de: Miskunn dig over oss, Herre, du Davids s&#248;nn! </p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;Folket truet dem at de skulde tie; men de ropte enda mere og sa: Herre, miskunn dig over oss, du Davids s&#248;nn! </p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;Og Jesus stod stille og kalte p&#229; dem og sa: Hvad vil I jeg skal gj&#248;re for eder? </p> 
<p><A NAME="an_20:33">20:33</A>&nbsp;De sa: Herre! at v&#229;re &#248;ine m&#229; bli oplatt! </p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;Da ynkedes Jesus inderlig og r&#248;rte ved deres &#248;ine; og straks fikk de sitt syn igjen, og de fulgte ham. </p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Og da de kom n&#230;r til Jerusalem og var kommet til Betfage ved Oljeberget, da sendte Jesus to disipler avsted og sa til dem: </p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;G&#229; inn i den by som ligger rett for eder, og straks skal I finne en aseninne bundet og en fole hos den; l&#248;s dem, og f&#248;r dem til mig! </p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Og dersom nogen sier noget til eder, da skal I si: Herren har bruk for dem; s&#229; skal han straks sende dem. </p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Men dette skjedde forat det skulde opfylles som er talt ved profeten, som sier: </p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Si til Sions datter: Se, din konge kommer til dig, saktmodig og ridende p&#229; et asen, p&#229; tr&#230;ldyrets fole. </p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Disiplene gikk da avsted og gjorde som Jesus b&#248;d dem; </p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;de hentet aseninnen og folen, og la sine kl&#230;r p&#229; dem; og han satte sig opp&#229;. </p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Og st&#248;rstedelen av folket bredte sine kl&#230;r p&#229; veien, andre hugg grener av tr&#230;rne og str&#248;dde dem p&#229; veien, </p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;og folket som gikk foran og fulgte efter, ropte: Hosianna Davids s&#248;nn! Velsignet v&#230;re han som kommer i Herrens navn! Hosianna i det h&#248;ieste! </p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Og da han drog inn i Jerusalem, kom hele byen i bevegelse og sa: Hvem er dette? </p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Men folket sa: Dette er profeten Jesus fra Nasaret i Galilea. </p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Og Jesus gikk inn i Guds tempel og drev ut alle dem som solgte og kj&#248;pte i templet, og pengevekslernes bord og duekremmernes stoler veltet han, </p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;og han sa til dem: Det er skrevet: Mitt hus skal kalles et bedehus. Men I gj&#248;r det til en r&#248;verhule. </p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Og det kom blinde og halte til ham i templet, og han helbredet dem. </p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Men da yppersteprestene og de skriftl&#230;rde s&#229; de undergjerninger han gjorde, og barna som ropte i templet: Hosianna Davids s&#248;nn! da blev de vrede og sa til ham: </p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;H&#248;rer du hvad disse sier? Men Jesus sa til dem: Ja! Har I aldri lest: Av umyndiges og diendes munn har du beredt dig lovprisning? </p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Og han forlot dem og gikk utenfor byen til Betania, og var der natten over. </p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Om morgenen, da han gikk til byen igjen, blev han hungrig, </p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;og da han s&#229; et fikentre ved veien, gikk han bort til det, men fant ikke noget p&#229; det uten bare blad. Da sa han til det: Aldri i evighet skal det mere vokse frukt p&#229; dig. Og straks visnet fikentreet. </p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Og da disiplene s&#229; det, undret de sig og sa: Hvorledes gikk det til at fikentreet straks visnet? </p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Men Jesus svarte og sa til dem: Sannelig sier jeg eder: Dersom I har tro og ikke tviler, da skal I ikke alene kunne gj&#248;re dette med fikentreet, men endog om I sier til dette fjell: L&#248;ft dig op og kast dig i havet, s&#229; skal det skje; </p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;og alt det I beder om med tro i eders b&#248;nn, det skal I f&#229;. </p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Og da han var kommet inn i templet og l&#230;rte der, gikk yppersteprestene og folkets eldste til ham og sa: Med hvad myndighet gj&#248;r du dette, og hvem har gitt dig denne myndighet? </p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Jesus svarte og sa til dem: Ogs&#229; jeg vil sp&#248;rre eder om en ting; sier I mig det, da skal ogs&#229; jeg si eder med hvad myndighet jeg gj&#248;r dette. </p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Johannes' d&#229;p, hvorfra var den? fra himmelen eller fra mennesker? Da tenkte de ved sig selv og sa: Sier vi: Fra himmelen, da sier han til oss: Hvorfor trodde I ham da ikke? </p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Men sier vi: Fra mennesker, da frykter vi for folket; for alle holder Johannes for en profet. </p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;De svarte da Jesus og sa: Vi vet det ikke. Da sa ogs&#229; han til dem: S&#229; sier heller ikke jeg eder med hvad myndighet jeg gj&#248;r dette. </p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;Men hvad tykkes eder? En mann hadde to s&#248;nner, og han gikk til den ene og sa: S&#248;nn, g&#229; idag og arbeid i min ving&#229;rd! </p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Men han svarte: Jeg vil ikke. Men siden angret han det og gikk. </p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;Og han gikk til den andre og sa det samme til ham. Han svarte: Ja, herre! men gikk ikke. </p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;Hvem av de to gjorde nu farens vilje? De sier: Den f&#248;rste. Jesus sier til dem: Sannelig sier jeg eder at toldere og skj&#248;ger kommer f&#248;r inn i Guds rike enn I. </p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;For Johannes kom til eder p&#229; rettferdighets vei, og I trodde ham ikke, men tolderne og skj&#248;gene trodde ham; men I, enda I s&#229; det, angret I det ikke siden, s&#229; I trodde ham. </p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;H&#248;r en annen lignelse: Det var en husbond som plantet en ving&#229;rd, og han satte et gjerde omkring den og gravde en vinperse i den og bygget et t&#229;rn, og s&#229; leide han den ut til ving&#229;rdsmenn og drog utenlands. </p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;Da det nu led mot frukttiden, sendte han sine tjenere til ving&#229;rdsmennene for &#229; ta imot den frukt som han skulde ha; </p> 
<p><A NAME="an_21:35">21:35</A>&nbsp;og ving&#229;rdsmennene tok hans tjenere: en slo de, en drepte de, en stenet de. </p> 
<p><A NAME="an_21:36">21:36</A>&nbsp;Atter sendte han andre tjenere, flere enn de f&#248;rste, og de gjorde likes&#229; med dem. </p> 
<p><A NAME="an_21:37">21:37</A>&nbsp;Men til sist sendte han sin s&#248;nn til dem og sa: De vil undse sig for min s&#248;nn. </p> 
<p><A NAME="an_21:38">21:38</A>&nbsp;Men da ving&#229;rdsmennene s&#229; s&#248;nnen, sa de sig imellem: Dette er arvingen; kom, la oss sl&#229; ham ihjel, s&#229; vi kan f&#229; hans arv! </p> 
<p><A NAME="an_21:39">21:39</A>&nbsp;Og de tok ham og kastet ham ut av ving&#229;rden og slo ham ihjel. </p> 
<p><A NAME="an_21:40">21:40</A>&nbsp;N&#229;r nu ving&#229;rdens herre kommer, hvad skal han da gj&#248;re med disse ving&#229;rdsmenn? </p> 
<p><A NAME="an_21:41">21:41</A>&nbsp;De sier til ham: Ille skal han &#248;delegge disse illgjerningsmenn, og ving&#229;rden skal han leie ut til andre ving&#229;rdsmenn, som gir ham frukten i rette tid. </p> 
<p><A NAME="an_21:42">21:42</A>&nbsp;Jesus sier til dem: Har I aldri lest i skriftene: Den sten som bygningsmennene forkastet, den er blitt hj&#248;rnesten; av Herren er dette gjort, og det er underfullt i v&#229;re &#248;ine? </p> 
<p><A NAME="an_21:43">21:43</A>&nbsp;Derfor sier jeg eder: Guds rike skal tas fra eder og gis til et folk som b&#230;rer dets frukter. </p> 
<p><A NAME="an_21:44">21:44</A>&nbsp;Og den som faller p&#229; denne sten, han skal knuses, men den som den faller p&#229;, ham skal den smuldre til st&#248;v. </p> 
<p><A NAME="an_21:45">21:45</A>&nbsp;Og da yppersteprestene og fariseerne h&#248;rte hans lignelser, skj&#248;nte de at han talte om dem. </p> 
<p><A NAME="an_21:46">21:46</A>&nbsp;Og de s&#248;kte &#229; gripe ham, men fryktet for folket; for det holdt ham for en profet. </p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Og Jesus tok atter til orde og talte til dem i lignelser og sa: </p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Himlenes rike er &#229; ligne med en konge som gjorde bryllup for sin s&#248;nn. </p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Og han sendte sine tjenere ut for &#229; be de innbudne komme til bryllupet; men de vilde ikke komme. </p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Atter sendte han andre tjenere ut og sa: Si til de innbudne: Se, jeg har gjort i stand mitt m&#229;ltid: mine okser og mitt gj&#248;-fe er slaktet, og alt er ferdig; kom til bryllupet! </p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Men de brydde sig ikke om det og gikk sin vei, den ene til sin aker, den annen til sitt kj&#248;bmannskap; </p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;og de andre tok fatt p&#229; hans tjenere, h&#229;nte dem og slo dem ihjel. </p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Men kongen blev harm, og sendte sine krigsh&#230;rer ut og drepte disse manndrapere og satte ild p&#229; deres by. </p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Derefter sier han til sine tjenere: Bryllupet er vel ferdig, men de innbudne var det ikke verd; </p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;g&#229; derfor ut p&#229; veiskjellene og be til bryllups s&#229; mange I finner! </p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;S&#229; gikk da disse tjenere ut p&#229; veiene og fikk sammen alle dem de fant, b&#229;de onde og gode, og bryllupshuset blev fullt av gjester. </p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Da nu kongen gikk inn for &#229; se p&#229; dem som satt til bords, s&#229; han der en mann som ikke hadde bryllupskl&#230;dning p&#229;. </p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Og han sa til ham: Min venn! hvorledes er du kommet inn her og har ikke bryllupskl&#230;dning p&#229;! Men han tidde. </p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Da sa kongen til tjenerne: Bind hender og f&#248;tter p&#229; ham og kast ham ut i m&#248;rket utenfor! Der skal v&#230;re gr&#229;t og tenners gnidsel. </p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;For mange er kalt, men f&#229; er utvalgt. </p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Da gikk fariseerne bort og holdt r&#229;d om hvorledes de kunde fange ham i ord. </p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Og de sendte sine disipler avsted til ham sammen med herodianerne og lot dem si: Mester! vi vet at du er sanndru og l&#230;rer Guds vei i sannhet, og ikke bryr dig om nogen, for du gj&#248;r ikke forskjell p&#229; folk; </p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Si oss da: Hvad tykkes dig? er det tillatt &#229; gi keiseren skatt, eller ikke? </p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Men Jesus merket deres ondskap og sa: Hvorfor frister I mig, hyklere? </p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Vis mig skattens mynt! De rakte ham da en penning. </p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Og han sier til dem: Hvis billede og p&#229;skrift er dette? </p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;De sier til ham: Keiserens. Da sier han til dem: Gi da keiseren hvad keiserens er, og Gud hvad Guds er! </p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Og da de h&#248;rte det, undret de sig, og forlot ham og gikk bort. </p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Samme dag kom nogen sadduseere til ham, de som sier at det ikke er nogen opstandelse, og de spurte ham og sa: </p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Mester! Moses har sagt: N&#229;r en mann d&#248;r og ikke har barn, da skal hans bror gifte sig med hans hustru og opreise sin bror avkom. </p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Nu var det hos oss syv br&#248;dre; og den f&#248;rste giftet sig og d&#248;de, og da han ikke hadde avkom, efterlot han sin hustru til broren. </p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Likes&#229; den annen og den tredje, like til den syvende. </p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Men sist av alle d&#248;de kvinnen. </p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Men i opstandelsen, hvem av de syv skal da f&#229; henne til hustru? for de har jo hatt henne alle sammen. </p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Men Jesus svarte og sa til dem: I farer vill fordi I ikke kjenner skriftene og heller ikke Guds kraft. </p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;For i opstandelsen hverken tar de til ekte eller gis de til ekte, men de er som Guds engler i himmelen. </p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;Men om de d&#248;des opstandelse, har I da ikke lest hvad som er sagt eder om den av Gud, som sier: </p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;Jeg er Abrahams Gud og Isaks Gud og Jakobs Gud? Han er ikke de d&#248;des Gud, men de levendes. </p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;Og da folket h&#248;rte det, var de sl&#229;tt av forundring over hans l&#230;re. </p> 
<p><A NAME="an_22:34">22:34</A>&nbsp;Men da fariseerne h&#248;rte at han hadde stoppet munnen p&#229; sadduseerne, kom de sammen; </p> 
<p><A NAME="an_22:35">22:35</A>&nbsp;og en av dem, en lovkyndig, spurte for &#229; friste ham: </p> 
<p><A NAME="an_22:36">22:36</A>&nbsp;Mester! hvilket bud er det st&#248;rste i loven? </p> 
<p><A NAME="an_22:37">22:37</A>&nbsp;Han sa til ham: Du skal elske Herren din Gud av alt ditt hjerte og av all din sjel og av all din hu. </p> 
<p><A NAME="an_22:38">22:38</A>&nbsp;Dette er det st&#248;rste og f&#248;rste bud. </p> 
<p><A NAME="an_22:39">22:39</A>&nbsp;Men det er et annet som er like s&#229; stort: Du skal elske din n&#230;ste som dig selv. </p> 
<p><A NAME="an_22:40">22:40</A>&nbsp;P&#229; disse to bud hviler hele loven og profetene. </p> 
<p><A NAME="an_22:41">22:41</A>&nbsp;Men mens fariseerne var samlet, spurte Jesus dem: </p> 
<p><A NAME="an_22:42">22:42</A>&nbsp;Hvad tykkes eder om Messias? hvis s&#248;nn er han? De sier til ham: Davids. </p> 
<p><A NAME="an_22:43">22:43</A>&nbsp;Han sier til dem: Hvorledes kan da David i &#197;nden kalle ham herre, n&#229;r han sier: </p> 
<p><A NAME="an_22:44">22:44</A>&nbsp;Herren sa til min herre: Sett dig ved min h&#248;ire h&#229;nd, til jeg f&#229;r lagt dine fiender under dine f&#248;tter! </p> 
<p><A NAME="an_22:45">22:45</A>&nbsp;Kaller nu David ham herre, hvorledes kan han da v&#230;re hans s&#248;nn? </p> 
<p><A NAME="an_22:46">22:46</A>&nbsp;Og ingen kunde svare ham et ord, og heller ikke v&#229;gde nogen &#229; sp&#248;rre ham mere fra den dag. </p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Da talte Jesus til folket og til sine disipler og sa: </p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;P&#229; Mose stol sitter de skriftl&#230;rde og fariseerne. </p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Derfor skal I gj&#248;re og holde alt det de byder eder; men efter deres gjerninger skal I ikke gj&#248;re. For de sier det, men de gj&#248;r det ikke; </p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;de binder sv&#230;re byrder, som er vanskelige &#229; b&#230;re, og legger dem p&#229; menneskenes skuldrer, men selv vil de ikke r&#248;re dem med sin finger. </p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Men de gj&#248;r alle sine gjerninger for &#229; sees av menneskene; for de gj&#248;r sine minnesedler brede og sine dusker store, </p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;og de vil gjerne sitte &#248;verst ved gjestebudene og ha de &#248;verste seter i synagogene </p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;og f&#229; hilsninger p&#229; torvene og kalles rabbi av menneskene. </p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Men I skal ikke la eder kalle rabbi; for en er eders mester, men I er alle br&#248;dre. </p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Og I skal ikke kalle nogen p&#229; jorden eders far; for en er eders far, han som er i himmelen. </p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Heller ikke skal I la eder kalle l&#230;rere; for en er eders l&#230;rer, Kristus. </p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Men den st&#248;rste blandt eder skal v&#230;re eders tjener. </p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Den sig selv oph&#248;ier, skal fornedres, og den sig selv fornedrer, skal oph&#248;ies. </p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Men ve eder, I skriftl&#230;rde og fariseere, I hyklere, I som lukker himlenes rike for menneskene! for selv g&#229;r I ikke der inn, og dem som er i ferd med &#229; g&#229; der inn, tillater I ikke &#229; g&#229; inn. </p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Ve eder, I skriftl&#230;rde og fariseere, I hyklere, I som opeter enkers hus og for et syns skyld holder lange b&#248;nner! Derfor skal I f&#229; dess h&#229;rdere dom. </p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Ve eder, I skriftl&#230;rde og fariseere, I hyklere, I som farer over hav og land for &#229; vinne en eneste tilhenger, og n&#229;r han er blitt det, gj&#248;r I ham til et helvedes barn, to ganger verre enn I selv er! </p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Ve eder, I blinde veiledere, som sier: Om nogen sverger ved templet, det er intet; men den som sverger ved gullet i templet, han er bundet! </p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;I d&#229;rer og blinde! hvad er st&#248;rst, gullet, eller templet som helliger gullet? </p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Og: Om nogen sverger ved alteret, det er intet; men den som sverger ved den offergave som ligger p&#229; det, han er bundet. </p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;I blinde! hvad er st&#248;rst, offergaven, eller alteret som helliger gaven? </p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Derfor, den som sverger ved alteret, han sverger ved det og ved alt det som ligger p&#229; det, </p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;og den som sverger ved templet, han sverger ved det og ved ham som bor i det, </p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;og den som sverger ved himmelen, han sverger ved Guds trone og ved ham som sitter p&#229; den. </p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Ve eder, I skriftl&#230;rde og fariseere, I hyklere, I som gir tiende av mynte og anis og karve, og ikke enser det som veier tyngre i loven: rett og barmhjertighet og trofasthet! Dette burde gj&#248;res, og det andre ikke lates ugjort. </p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;I blinde veiledere, som avsiler myggen, men sluker kamelen! </p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Ve eder, I skriftl&#230;rde og fariseere, I hyklere, I som renser beger og fat utvendig, men innvendig er de fulle av rov og griskhet! </p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Du blinde fariseer! rens f&#248;rst begeret og fatet innvendig, forat det ogs&#229; kan bli rent utvendig! </p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Ve eder, I skriftl&#230;rde og fariseere, I hyklere, I som ligner kalkede graver, som utvendig er fagre &#229; se til, men innvendig er fulle av d&#248;dningeben og all urenhet! </p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;S&#229;ledes synes ogs&#229; I utvendig rettferdige for menneskene, men innvendig er I fulle av hykleri og urettferdighet. </p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Ve eder, I skriftl&#230;rde og fariseere, I hyklere, I som bygger profetenes graver og pryder de rettferdiges gravsteder og sier: </p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;Hadde vi levd i v&#229;re fedres dager, da hadde vi ikke v&#230;rt medskyldige med dem i profetenes blod! </p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;S&#229; gir I da eder selv det vidnesbyrd at I er deres barn som slo profetene ihjel; </p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;fyll da ogs&#229; I eders fedres m&#229;l! </p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;I slanger! I ormeyngel! hvorledes kan I undfly helvedes dom? </p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;Derfor, se, jeg sender til eder profeter og vismenn og skriftl&#230;rde; nogen av dem skal I sl&#229; ihjel og korsfeste, og nogen av dem skal I hudstryke i eders synagoger og forf&#248;lge fra by til by, </p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;forat det skal komme over eder alt det rettferdige blod som er ut&#248;st p&#229; jorden, fra den rettferdige Abels blod inntil Sakarias', Barakias' s&#248;nns blod, han som I slo ihjel mellem templet og alteret; </p> 
<p><A NAME="an_23:36">23:36</A>&nbsp;sannelig sier jeg eder: Alt dette skal komme over denne slekt. </p> 
<p><A NAME="an_23:37">23:37</A>&nbsp;Jerusalem! Jerusalem! du som sl&#229;r ihjel profetene, og stener dem som er sendt til dig! hvor ofte jeg vilde samle dine barn, likesom en h&#248;ne samler sine kyllinger under sine vinger! Og I vilde ikke. </p> 
<p><A NAME="an_23:38">23:38</A>&nbsp;Se, eders hus skal lates eder &#248;de. </p> 
<p><A NAME="an_23:39">23:39</A>&nbsp;For jeg sier eder: Fra nu av skal I ikke se mig f&#248;r I sier: Velsignet v&#230;re han som kommer i Herrens navn! </p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Og Jesus gikk ut av templet og drog derfra, og hans disipler kom til ham for &#229; vise ham templets bygninger. </p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Men han svarte og sa til dem: Ser I ikke alt dette? Sannelig sier jeg eder: Her skal ikke levnes sten p&#229; sten som ikke skal brytes ned. </p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Men da han satt p&#229; Oljeberget, gikk hans disipler til ham i enrum og sa: Si oss: N&#229;r skal dette skje? og hvad skal tegnet v&#230;re p&#229; ditt komme og p&#229; verdens ende? </p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Og Jesus svarte og sa til dem: Se til at ikke nogen f&#248;rer eder vill! </p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;For mange skal komme i mitt navn og si: Jeg er Messias; og de skal f&#248;re mange vill. </p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Og I skal h&#248;re krig og rykter om krig; se til at I ikke lar eder skremme! for det m&#229; s&#229; skje, men enden er ikke enda. </p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;For folk skal reise sig mot folk, og rike mot rike, og det skal v&#230;re hunger og jordskjelv b&#229;de her og der. </p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Men alt dette er begynnelsen til veene. </p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Da skal de overgi eder til trengsel og sl&#229; eder ihjel, og I skal hates av alle folkeslag for mitt navns skyld. </p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Og da skal mange ta anst&#248;t, og de skal forr&#229;de hverandre og hate hverandre; </p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;og mange falske profeter skal opst&#229; og f&#248;re mange vill. </p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Og fordi urettferdigheten tar overh&#229;nd, skal kj&#230;rligheten bli kold hos de fleste. </p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Men den som holder ut inntil enden, han skal bli frelst. </p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Og dette evangelium om riket skal forkynnes over hele jorderike til et vidnesbyrd for alle folkeslag, og da skal enden komme. </p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;N&#229;r I da ser &#248;deleggelsens vederstyggelighet, som profeten Daniel har talt om, st&#229; p&#229; hellig grunn - den som leser det, han se til &#229; skj&#248;nne det! - </p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;da m&#229; de som er i Judea, fly til fjells, </p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;og den som er p&#229; taket, ikke stige ned for &#229; hente noget fra sitt hus, </p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;og den som er ute p&#229; marken, ikke vende tilbake for &#229; hente sin kappe. </p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Ve de fruktsommelige og dem som gir die, i de dager! </p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Men bed at eders flukt ikke m&#229; skje om vinteren eller p&#229; sabbaten! </p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;for da skal det v&#230;re s&#229; stor en trengsel som ikke har v&#230;rt fra verdens begynnelse inntil nu, og heller ikke skal bli. </p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Og blev ikke de dager forkortet, da blev intet kj&#248;d frelst; men for de utvalgtes skyld skal de dager bli forkortet. </p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Om nogen da sier til eder: Se, her er Messias, eller der, da skal I ikke tro det. </p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;For falske messiaser og falske profeter skal opst&#229; og gj&#248;re store tegn og under, s&#229; at endog de utvalgte skulde f&#248;res vill, om det var mulig. </p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Se, jeg har sagt eder det forut. </p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;Om de da sier til eder: Se, han er ute i &#248;rkenen, da g&#229; ikke der ut; se, han er inne i kammerne, da tro det ikke! </p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;For som lynet g&#229;r ut fra &#248;st og skinner like til vest, s&#229;ledes skal Menneskes&#248;nnens komme v&#230;re. </p> 
<p><A NAME="an_24:28">24:28</A>&nbsp;Hvor &#229;tselet er, der skal &#248;rnene samles. </p> 
<p><A NAME="an_24:29">24:29</A>&nbsp;Men straks efter de dagers trengsel skal solen bli form&#248;rket, og m&#229;nen ikke gi sitt skinn, og stjernene skal falle ned fra himmelen, og himmelens krefter skal rokkes. </p> 
<p><A NAME="an_24:30">24:30</A>&nbsp;Og da skal Menneskes&#248;nnens tegn vise sig p&#229; himmelen, og da skal alle jordens slekter jamre sig, og de skal se Menneskes&#248;nnen komme i himmelens skyer med kraft og megen herlighet. </p> 
<p><A NAME="an_24:31">24:31</A>&nbsp;Og han skal sende ut sine engler med basunens veldige r&#248;st, og de skal samle hans utvalgte fra de fire verdenshj&#248;rner, fra himmelbryn til himmelbryn. </p> 
<p><A NAME="an_24:32">24:32</A>&nbsp;L&#230;r en lignelse av fikentreet: S&#229; snart det kommer saft i dets grener, og dets blader springer ut, da vet I at sommeren er n&#230;r; </p> 
<p><A NAME="an_24:33">24:33</A>&nbsp;s&#229;ledes skal ogs&#229; I, n&#229;r I ser alt dette, vite at han er n&#230;r for d&#248;ren. </p> 
<p><A NAME="an_24:34">24:34</A>&nbsp;Sannelig sier jeg eder: Denne slekt skal ingenlunde forg&#229; f&#248;r alt dette skjer. </p> 
<p><A NAME="an_24:35">24:35</A>&nbsp;Himmel og jord skal forg&#229;, men mine ord skal ingenlunde forg&#229;. </p> 
<p><A NAME="an_24:36">24:36</A>&nbsp;Men hin dag og time vet ingen, ikke engang himmelens engler, men alene min Fader. </p> 
<p><A NAME="an_24:37">24:37</A>&nbsp;Og som Noahs dager var, s&#229;ledes skal Menneskes&#248;nnens komme v&#230;re; </p> 
<p><A NAME="an_24:38">24:38</A>&nbsp;for likesom de i dagene f&#248;r vannflommen &#229;t og drakk, tok til ekte og gav til ekte, like til den dag da Noah gikk inn i arken, </p> 
<p><A NAME="an_24:39">24:39</A>&nbsp;og de visste ikke av f&#248;r vannflommen kom og tok dem alle, s&#229;ledes skal ogs&#229; Menneskes&#248;nnens komme v&#230;re. </p> 
<p><A NAME="an_24:40">24:40</A>&nbsp;Da skal to v&#230;re ute p&#229; marken; en blir tatt med, og en blir latt tilbake. </p> 
<p><A NAME="an_24:41">24:41</A>&nbsp;To kvinner skal male p&#229; kvernen; en blir tatt med, og en blir latt tilbake. </p> 
<p><A NAME="an_24:42">24:42</A>&nbsp;V&#229;k derfor! for I vet ikke hvad dag eders Herre kommer. </p> 
<p><A NAME="an_24:43">24:43</A>&nbsp;Men det skal I vite at dersom husbonden visste i hvilken nattevakt tyven kom, da vilde han v&#229;ke, og ikke la nogen bryte inn i sitt hus. </p> 
<p><A NAME="an_24:44">24:44</A>&nbsp;Derfor v&#230;r ogs&#229; I rede! for Menneskes&#248;nnen kommer i den time I ikke tenker. </p> 
<p><A NAME="an_24:45">24:45</A>&nbsp;Hvem er da den tro og kloke tjener, som hans husbond har satt over sine tjenestefolk for &#229; gi dem deres mat i rette tid? </p> 
<p><A NAME="an_24:46">24:46</A>&nbsp;Salig er den tjener som hans husbond finner &#229; gj&#248;re s&#229; n&#229;r han kommer. </p> 
<p><A NAME="an_24:47">24:47</A>&nbsp;Sannelig sier jeg eder: Han skal sette ham over alt det han eier. </p> 
<p><A NAME="an_24:48">24:48</A>&nbsp;Men dersom den onde tjener sier i sitt hjerte: Min herre gir sig tid, </p> 
<p><A NAME="an_24:49">24:49</A>&nbsp;og s&#229; gir sig til &#229; sl&#229; sine medtjenere og eter og drikker med drankerne, </p> 
<p><A NAME="an_24:50">24:50</A>&nbsp;da skal denne tjeners herre komme en dag han ikke venter, og en time han ikke vet, </p> 
<p><A NAME="an_24:51">24:51</A>&nbsp;og hugge ham s&#248;nder og gi ham Iodd og del med hyklerne; der skal v&#230;re gr&#229;t og tenners gnidsel. </p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Da skal himlenes rike v&#230;re &#229; ligne med ti jomfruer som tok sine lamper og gikk ut for &#229; m&#248;te brudgommen. </p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Men fem av dem var d&#229;rlige og fem kloke; </p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;de d&#229;rlige tok sine lamper, men tok ikke olje med sig; </p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;men de kloke tok olje i sine kanner sammen med lampene. </p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Men da brudgommen gav sig tid, slumret de alle inn og sov. </p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Men midt p&#229; natten l&#248;d der et rop: Se, brudgommen kommer! g&#229; ham i m&#248;te! </p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Da v&#229;knet alle jomfruene og gjorde sine lamper i stand. </p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Men de d&#229;rlige sa til de kloke: Gi oss av eders olje! for v&#229;re lamper slukner. </p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Men de kloke svarte: Nei; det vilde ikke bli nok b&#229;de til oss og til eder; g&#229; heller til kj&#248;bmennene og kj&#248;p til eder selv! </p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;Men mens de gikk bort for &#229; kj&#248;pe, kom brudgommen, og de som var rede, gikk inn med ham til bryllupet; og d&#248;ren blev lukket. </p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Til sist kom da ogs&#229; de andre jomfruer og sa: Herre! herre! lukk op for oss! </p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Men han svarte og sa: Sannelig sier jeg eder: Jeg kjenner eder ikke. </p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;V&#229;k derfor! for I vet ikke dagen eller timen. </p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;For det er likesom en mann som vilde drage utenlands og kalte sine tjenere for sig og overgav dem sin eiendom, </p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;og en gav han fem talenter, en annen to, og atter en annen en, hver efter som han var duelig til, og s&#229; drog han utenlands. </p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Den som hadde f&#229;tt de fem talenter, gikk da straks bort og kj&#248;pslo med dem, og tjente fem talenter til. </p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Likes&#229; den som hadde f&#229;tt de to; han tjente to til. </p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;Men den som hadde f&#229;tt den ene, gikk bort og gravde i jorden og gjemte sin herres penger. </p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;Lang tid derefter kom da disse tjeneres herre og holdt regnskap med dem. </p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;Da kom han frem som hadde f&#229;tt de fem talenter, og hadde med sig fem talenter til og sa: Herre! du gav mig fem talenter; se, jeg har tjent fem talenter til. </p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;Hans herre sa til ham: Vel, du gode og tro tjener! du har v&#230;rt tro over lite, jeg vil sette dig over meget; g&#229; inn til din herres glede! </p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;Da kom ogs&#229; han frem som hadde f&#229;tt de to talenter, og sa: Herre! du gav mig to talenter; se, jeg har tjent to talenter til. </p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;Hans herre sa til ham: Vel, du gode og tro tjener! du har v&#230;rt tro over lite, jeg vil sette dig over meget; g&#229; inn til din herres glede! </p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;Men ogs&#229; han kom frem som hadde f&#229;tt den ene talent, og sa: Herre! jeg visste at du er en h&#229;rd mann, som h&#248;ster hvor du ikke s&#229;dde, og sanker hvor du ikke str&#248;dde; </p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;derfor blev jeg redd, og gikk bort og gjemte din talent i jorden; se, her har du ditt. </p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;Da svarte hans herre og sa til ham: Du d&#229;rlige og late tjener! du visste at jeg h&#248;ster hvor jeg ikke s&#229;dde, og sanker hvor jeg ikke str&#248;dde! </p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;derfor burde du ha satt mine penger ut hos pengevekslerne, s&#229; hadde jeg f&#229;tt mitt igjen med renter n&#229;r jeg kom. </p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;Ta derfor talenten fra ham og gi den til ham som har de ti talenter! </p> 
<p><A NAME="an_25:29">25:29</A>&nbsp;For hver den som har, ham skal gis, og han skal ha overflod; men den som ikke har, fra ham skal tas endog det han har. </p> 
<p><A NAME="an_25:30">25:30</A>&nbsp;Og kast den unyttige tjener ut i m&#248;rket utenfor! Der skal v&#230;re gr&#229;t og tenners gnidsel. </p> 
<p><A NAME="an_25:31">25:31</A>&nbsp;Men n&#229;r Menneskes&#248;nnen kommer i sin herlighet, og alle englene med ham, da skal han sitte p&#229; sin herlighets trone. </p> 
<p><A NAME="an_25:32">25:32</A>&nbsp;Og alle folkeslag skal samles for hans &#229;syn, og han skal skille dem fra hverandre, likesom hyrden skiller f&#229;rene fra gjetene, </p> 
<p><A NAME="an_25:33">25:33</A>&nbsp;og han skal stille f&#229;rene ved sin h&#248;ire side, men gjetene ved den venstre. </p> 
<p><A NAME="an_25:34">25:34</A>&nbsp;Da skal kongen si til dem ved sin h&#248;ire side: Kom hit, I min Faders velsignede! arv det rike som er beredt eder fra verdens grunnvoll blev lagt! </p> 
<p><A NAME="an_25:35">25:35</A>&nbsp;For jeg var hungrig, og I gav mig &#229; ete; jeg var t&#248;rst, og I gav mig &#229; drikke; jeg var fremmed, og I tok imot mig; </p> 
<p><A NAME="an_25:36">25:36</A>&nbsp;jeg var naken, og I kl&#230;dde mig; jeg var syk, og I s&#229; til mig; jeg var i fengsel, og I kom til mig. </p> 
<p><A NAME="an_25:37">25:37</A>&nbsp;Da skal de rettferdige svare ham og si: Herre! n&#229;r s&#229; vi dig hungrig og gav dig mat, eller t&#248;rst og gav dig drikke? </p> 
<p><A NAME="an_25:38">25:38</A>&nbsp;N&#229;r s&#229; vi dig fremmed og tok imot dig, eller naken og kl&#230;dde dig? </p> 
<p><A NAME="an_25:39">25:39</A>&nbsp;N&#229;r s&#229; vi dig syk eller i fengsel og kom til dig? </p> 
<p><A NAME="an_25:40">25:40</A>&nbsp;Og kongen skal svare og si til dem: Sannelig sier jeg eder: Hvad I har gjort imot en av disse mine minste br&#248;dre, det har I gjort imot mig. </p> 
<p><A NAME="an_25:41">25:41</A>&nbsp;Da skal han ogs&#229; si til dem ved den venstre side: G&#229; bort fra mig, I forbannede, i den evige ild, som er beredt djevelen og hans engler! </p> 
<p><A NAME="an_25:42">25:42</A>&nbsp;For jeg var hungrig, og I gav gav mig ikke &#229; ete; jeg var t&#248;rst, og I gav mig ikke &#229; drikke; </p> 
<p><A NAME="an_25:43">25:43</A>&nbsp;jeg var fremmed, og I tok ikke imot mig; jeg var naken, og I kl&#230;dde mig ikke; jeg var syk og i fengsel, og I s&#229; ikke til mig. </p> 
<p><A NAME="an_25:44">25:44</A>&nbsp;Da skal ogs&#229; de svare ham og si: Herre! n&#229;r s&#229; vi dig hungrig eller t&#248;rst eller fremmed eller naken eller syk eller i fengsel og tjente dig ikke? </p> 
<p><A NAME="an_25:45">25:45</A>&nbsp;Da skal han svare dem og si: Sannelig sier jeg eder: Hvad I ikke har gjort imot en av disse minste, det har I heller ikke gjort imot mig. </p> 
<p><A NAME="an_25:46">25:46</A>&nbsp;Og disse skal g&#229; bort til evig pine, men de rettferdige til evig liv. </p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Og det skjedde da Jesus hadde endt hele denne tale, da sa han til sine disipler: </p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;I vet at om to dager er det p&#229;ske, og da skal Menneskes&#248;nnen overgis til &#229; korsfestes. </p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Da kom yppersteprestene og folkets eldste sammen hos ypperstepresten, som hette Kaifas, i hans g&#229;rd, </p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;og de r&#229;dslo om &#229; gripe Jesus med list og sl&#229; ham ihjel. </p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Men de sa: Ikke p&#229; h&#248;itiden, forat det ikke skal bli opstyr blandt folket. </p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Men da Jesus var kommet til Betania og var i Simon den spedalskes hus, </p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;da kom en kvinne til ham, som hadde en alabaster-krukke med kostelig salve, og hun helte den ut over hans hode, mens han satt til bords. </p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Men da disiplene s&#229; det, blev de vrede og sa: Hvad skal denne spille v&#230;re til? </p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Dette kunde jo v&#230;re solgt for mange penger og gitt til de fattige. </p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Men da Jesus merket det, sa han til dem: Hvorfor gj&#248;r I kvinnen fortred? hun har jo gjort en god gjerning mot mig. </p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;For de fattige har I alltid hos eder, men mig har I ikke alltid. </p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;For da hun helte denne salve ut over mitt legeme, gjorde hun mig i stand til min jordeferd. </p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Sannelig sier jeg eder: Hvor som helst dette evangelium forkynnes i all verden, skal ogs&#229; det hun gjorde, omtales til minne om henne. </p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Da gikk en av de tolv, som hette Judas Iskariot, til yppersteprestene </p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;og sa: Hvad vil I gi mig, s&#229; skal jeg gi ham i eders vold? De gav ham da tretti s&#248;lvpenninger. </p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;Og fra den tid av s&#248;kte han leilighet til &#229; forr&#229;de ham. </p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Men p&#229; den f&#248;rste dag av de usyrede br&#248;ds h&#248;itid gikk disiplene til Jesus og sa til ham: Hvor vil du vi skal gj&#248;re i stand for dig til &#229; ete p&#229;skelammet? </p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Han sa: G&#229; inn i byen til en mann der, og si til ham: Mesteren sier: Min tid er n&#230;r; hos dig vil jeg holde p&#229;ske med mine disipler. </p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Og disiplene gjorde som Jesus b&#248;d dem, og gjorde i stand p&#229;skelammet. </p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Men da det var blitt aften, satte han sig til bords med de tolv. </p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;Og mens de &#229;t, sa han: Sannelig sier jeg eder: En av eder skal forr&#229;de mig. </p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;Og de blev meget bedr&#248;vet, og begynte &#229; si til ham hver for sig: Det er da vel ikke mig, Herre? </p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Han svarte og sa: Den som dypper h&#229;nden i fatet sammen med mig, han skal forr&#229;de mig. </p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;Menneskes&#248;nnen g&#229;r bort, som skrevet er om ham; men ve det menneske ved hvem Menneskes&#248;nnen blir forr&#229;dt! Det hadde v&#230;rt godt for det menneske om han aldri var f&#248;dt. </p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;Da svarte Judas, som forr&#229;dte ham: Det er da vel ikke mig, rabbi? Han sa til ham: Du har selv sagt det. </p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;Men mens de &#229;t, tok Jesus et br&#248;d, velsignet og br&#248;t det, gav disiplene og sa: Ta, et! Dette er mitt legeme. </p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;Og han tok en kalk og takket, gav dem og sa: Drikk alle derav! </p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;For dette er mitt blod, den nye pakts blod, som utgydes for mange til syndenes forlatelse. </p> 
<p><A NAME="an_26:29">26:29</A>&nbsp;Men jeg sier eder: Fra nu av skal jeg ikke drikke av denne vintreets frukt, f&#248;r den dag da jeg skal drikke den ny med eder i min Faders rike. </p> 
<p><A NAME="an_26:30">26:30</A>&nbsp;Og da de hadde sunget lovsangen, gikk de ut til Oljeberget. </p> 
<p><A NAME="an_26:31">26:31</A>&nbsp;Da sier Jesus til dem: I denne natt skal I alle ta anst&#248;t av mig; for det er skrevet: Jeg vil sl&#229; hyrden, og hjordens f&#229;r skal adspredes. </p> 
<p><A NAME="an_26:32">26:32</A>&nbsp;Men n&#229;r jeg er opstanden, vil jeg g&#229; i forveien for eder til Galilea. </p> 
<p><A NAME="an_26:33">26:33</A>&nbsp;Da svarte Peter og sa til ham: Om alle tar anst&#248;t av dig, s&#229; vil jeg aldri ta anst&#248;t. </p> 
<p><A NAME="an_26:34">26:34</A>&nbsp;Jesus sa til ham: Sannelig sier jeg dig: I denne natt, f&#248;r hanen galer, skal du fornekte mig tre ganger. </p> 
<p><A NAME="an_26:35">26:35</A>&nbsp;Peter sa til ham: Om jeg s&#229; skal d&#248; med dig, vil jeg ikke fornekte dig. Det samme sa alle disiplene. </p> 
<p><A NAME="an_26:36">26:36</A>&nbsp;Da kom Jesus med dem til et sted som heter Getsemane, og han sa til disiplene: Sett eder her, mens jeg g&#229;r der bort og beder! </p> 
<p><A NAME="an_26:37">26:37</A>&nbsp;Og han tok Peter og de to Sebedeus' s&#248;nner med sig og begynte &#229; bedr&#248;ves og engstes. </p> 
<p><A NAME="an_26:38">26:38</A>&nbsp;Da sier han til dem: Min sjel er bedr&#248;vet inntil d&#248;den; bli her og v&#229;k med mig! </p> 
<p><A NAME="an_26:39">26:39</A>&nbsp;Og han gikk et lite stykke frem, falt p&#229; sitt ansikt og bad og sa: Min Fader! er det mulig, da la denne kalk g&#229; mig forbi! Dog, ikke som jeg vil, men som du vil! </p> 
<p><A NAME="an_26:40">26:40</A>&nbsp;Og han kommer til disiplene og finner dem sovende og sier til Peter: S&#229; var I da ikke i stand til &#229; v&#229;ke en time med mig! </p> 
<p><A NAME="an_26:41">26:41</A>&nbsp;V&#229;k og bed, forat I ikke skal komme i fristelse! &#197;nden er villig, men kj&#248;det er skr&#248;pelig. </p> 
<p><A NAME="an_26:42">26:42</A>&nbsp;Atter gikk han annen gang bort, bad og sa: Min Fader! kan ikke dette g&#229; mig forbi, uten at jeg m&#229; drikke det, da skje din vilje! </p> 
<p><A NAME="an_26:43">26:43</A>&nbsp;Og han kom og fant dem atter sovende; for deres &#248;ine var tunge. </p> 
<p><A NAME="an_26:44">26:44</A>&nbsp;Og han lot dem v&#230;re, og gikk atter bort og bad tredje gang og talte de samme ord. </p> 
<p><A NAME="an_26:45">26:45</A>&nbsp;Da kom han til disiplene og sa til dem: I sover alts&#229; og hviler eder! Se, timen er n&#230;r da Menneskes&#248;nnen skal overgis i synderes hender; </p> 
<p><A NAME="an_26:46">26:46</A>&nbsp;st&#229; op, la oss g&#229;! Se, han er n&#230;r som forr&#229;der mig. </p> 
<p><A NAME="an_26:47">26:47</A>&nbsp;Og mens han ennu talte, se, da kom Judas, en av de tolv, og med ham fulgte en stor hop med sverd og stokker; de kom fra yppersteprestene og folkets eldste. </p> 
<p><A NAME="an_26:48">26:48</A>&nbsp;Men han som forr&#229;dte ham, hadde gitt dem et tegn og sagt: Den jeg kysser, ham er det; grip ham! </p> 
<p><A NAME="an_26:49">26:49</A>&nbsp;Og straks gikk han bort til Jesus og sa: V&#230;r hilset, rabbi! og kysset ham. </p> 
<p><A NAME="an_26:50">26:50</A>&nbsp;Men Jesus sa til ham: Venn, hvorfor er du her? Da tr&#229;dte de til og la h&#229;nd p&#229; Jesus og grep ham. </p> 
<p><A NAME="an_26:51">26:51</A>&nbsp;Og se, en av dem som var med Jesus, grep til med h&#229;nden og drog sitt sverd, og han slo til yppersteprestens tjener og hugg &#248;ret av ham. </p> 
<p><A NAME="an_26:52">26:52</A>&nbsp;Da sa Jesus til ham: Stikk ditt sverd i skjeden! for alle som griper til sverd, skal falle for sverd. </p> 
<p><A NAME="an_26:53">26:53</A>&nbsp;Eller tror du ikke at jeg i denne stund kan bede min Fader, og han vilde sende mig mere enn tolv legioner engler? </p> 
<p><A NAME="an_26:54">26:54</A>&nbsp;Hvorledes skulde da skriftene opfylles, at s&#229; m&#229; skje? </p> 
<p><A NAME="an_26:55">26:55</A>&nbsp;I samme stund sa Jesus til hopen: I er g&#229;tt ut som mot en r&#248;ver med sverd og stokker for &#229; gripe mig; daglig satt jeg i templet og l&#230;rte, og I grep mig ikke. </p> 
<p><A NAME="an_26:56">26:56</A>&nbsp;Men alt dette er skjedd forat profetenes skrifter skal opfylles. Da forlot alle disiplene ham og flydde. </p> 
<p><A NAME="an_26:57">26:57</A>&nbsp;Men de som hadde grepet Jesus, f&#248;rte ham til ypperstepresten Kaifas; der var de skriftl&#230;rde og de eldste samlet. </p> 
<p><A NAME="an_26:58">26:58</A>&nbsp;Og Peter fulgte ham langt bakefter like til yppersteprestens g&#229;rd, og han gikk inn og satte sig hos tjenerne for &#229; se hvad enden vilde bli. </p> 
<p><A NAME="an_26:59">26:59</A>&nbsp;Men yppersteprestene og hele r&#229;det s&#248;kte falskt vidnesbyrd mot Jesus, forat de kunde drepe ham; </p> 
<p><A NAME="an_26:60">26:60</A>&nbsp;men de fant ikke noget, enda mange falske vidner kom frem. Men til sist kom to frem og sa: </p> 
<p><A NAME="an_26:61">26:61</A>&nbsp;Denne mann har sagt: Jeg kan bryte ned Guds tempel og bygge det op igjen p&#229; tre dager. </p> 
<p><A NAME="an_26:62">26:62</A>&nbsp;Da stod ypperstepresten op og sa til ham: Svarer du ikke p&#229; det som disse vidner mot dig? </p> 
<p><A NAME="an_26:63">26:63</A>&nbsp;Men Jesus tidde. Og ypperstepresten tok til orde og sa til ham: Jeg tar dig i ed ved den levende Gud at du sier oss om du er Messias, Guds S&#248;nn. </p> 
<p><A NAME="an_26:64">26:64</A>&nbsp;Jesus sa til ham: Du har sagt det. Dog, jeg sier eder: Fra nu av skal I se Menneskes&#248;nnen sitte ved kraftens h&#248;ire h&#229;nd og komme i himmelens skyer. </p> 
<p><A NAME="an_26:65">26:65</A>&nbsp;Da s&#248;nderrev ypperstepresten sine kl&#230;r og sa: Han har spottet Gud; hvad skal vi mere med vidner? Se, nu har I h&#248;rt gudsbespottelsen! </p> 
<p><A NAME="an_26:66">26:66</A>&nbsp;Hvad tykkes eder? De svarte og sa: Han er skyldig til d&#248;den. </p> 
<p><A NAME="an_26:67">26:67</A>&nbsp;Da spyttet de ham i ansiktet og slo ham med knyttet neve; andre slo ham med stokker </p> 
<p><A NAME="an_26:68">26:68</A>&nbsp;og sa: Sp&#229; oss, Messias: Hvem var det som slo dig? </p> 
<p><A NAME="an_26:69">26:69</A>&nbsp;Men Peter satt utenfor i g&#229;rdsrummet. Og en tjenestepike gikk bort til ham og sa: Ogs&#229; du var med Jesus fra Galilea. </p> 
<p><A NAME="an_26:70">26:70</A>&nbsp;Men han nektet for dem alle og sa: Jeg forst&#229;r ikke hvad du mener. </p> 
<p><A NAME="an_26:71">26:71</A>&nbsp;Men da han gikk ut i portgangen, s&#229; en annen pike ham, og sa til dem som var der: Ogs&#229; denne var med Jesus fra Nasaret. </p> 
<p><A NAME="an_26:72">26:72</A>&nbsp;Og atter nektet han det med en ed: Jeg kjenner ikke det menneske. </p> 
<p><A NAME="an_26:73">26:73</A>&nbsp;Men litt efter gikk de frem som stod der, og sa til Peter: Sannelig, ogs&#229; du er en av dem; ditt m&#229;l r&#248;ber dig. </p> 
<p><A NAME="an_26:74">26:74</A>&nbsp;Da gav han sig til &#229; forbanne sig og sverge: Jeg kjenner ikke det menneske. Og straks gol hanen. </p> 
<p><A NAME="an_26:75">26:75</A>&nbsp;Da kom Peter Jesu ord i hu, at han hadde sagt til ham: F&#248;r hanen galer, skal du fornekte mig tre ganger; og han gikk ut og gr&#229;t bitterlig. </p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Da det nu var blitt morgen, holdt alle yppersteprestene og folkets eldste r&#229;d imot Jesus, at de kunde drepe ham, </p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;og de bandt ham og f&#248;rte ham bort og overgav ham til landsh&#248;vdingen Pilatus. </p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Da nu Judas, som forr&#229;dte ham, s&#229; at han var blitt domfelt, angret han det, og han kom tilbake til yppersteprestene og de eldste med de tretti s&#248;lvpenninger og sa: </p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Jeg har syndet da jeg forr&#229;dte uskyldig blod. Men de sa: Hvad kommer det oss ved? Se du dertil! </p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Da kastet han s&#248;lvpengene inn i templet, og gikk bort og hengte sig. </p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Men yppersteprestene tok s&#248;lvpengene og sa: Det er ikke tillatt &#229; legge dem i tempelkisten; for det er blodpenger. </p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Og de holdt r&#229;d med hverandre, og kj&#248;pte for pengene pottemakerens aker til gravsted for fremmede. </p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Derfor heter denne aker Blodakeren den dag idag. </p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Da blev det opfylt som er talt ved profeten Jeremias, som sier: Og de tok de tretti s&#248;lvpenninger, den verdsattes verdi, han som Israels barn lot verdsette, </p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;og de gav dem for pottemakerens aker, s&#229;ledes som Herren b&#248;d mig. </p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Men Jesus blev stilt frem for landsh&#248;vdingen. Og landsh&#248;vdingen spurte ham: Er du j&#248;denes konge? Jesus sa til ham: Du sier det. </p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;Og p&#229; alle yppersteprestenes og de eldstes klagem&#229;l svarte han intet. </p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Da sa Pilatus til ham: H&#248;rer du ikke hvor meget de vidner imot dig? </p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;Og han svarte ham ikke p&#229; et eneste ord, s&#229; landsh&#248;vdingen undret sig storlig. </p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;Men p&#229; h&#248;itiden pleide landsh&#248;vdingen &#229; gi folket en fange fri, hvem de vilde. </p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;Nu hadde de dengang en vel kjent fange, som hette Barabbas. </p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;Da de nu var samlet, sa Pilatus til dem: Hvem vil I jeg skal gi eder fri, Barabbas eller Jesus, som de kaller Messias? </p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;For han visste at det var av avind de hadde overgitt ham til ham. </p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;Men mens han satt p&#229; dommersetet, sendte hans hustru bud til ham og lot si: Ha ikke noget med denne rettferdige &#229; gj&#248;re! for jeg har lidt meget i dr&#248;mme idag for hans skyld. </p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;Men yppersteprestene og de eldste overtalte folket til &#229; be om &#229; f&#229; Barabbas fri, og Jesus avlivet. </p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;Landsh&#248;vdingen tok nu til orde og sa til dem: Hvem av de to vil I jeg skal gi eder fri? De sa: Barabbas! </p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;Pilatus sier til dem: Hvad skal jeg da gj&#248;re med Jesus, som de kaller Messias? De sier alle: La ham korsfeste! </p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;Han sa da: Hvad ondt har han da gjort? Men de ropte enda sterkere: La ham korsfeste! </p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;Da Pilatus s&#229; at han intet utrettet, men at det bare blev st&#248;rre opstyr, tok han vann og vasket sine hender for folkets &#248;ine og sa: Jeg er uskyldig i denne rettferdiges blod; se I dertil! </p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;Og alt folket svarte og sa: Hans blod komme over oss og over v&#229;re barn! </p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;Da gav han dem Barabbas fri; men Jesus lot han hudstryke og overgav ham til &#229; korsfestes. </p> 
<p><A NAME="an_27:27">27:27</A>&nbsp;Da tok landsh&#248;vdingens stridsmenn Jesus med sig inn i borgen og samlet hele vakten omkring ham. </p> 
<p><A NAME="an_27:28">27:28</A>&nbsp;Og de kl&#230;dde ham av og hengte en skarlagens kappe om ham, </p> 
<p><A NAME="an_27:29">27:29</A>&nbsp;og de flettet en krone av torner og satte p&#229; hans hode, og gav ham et r&#248;r i hans h&#248;ire h&#229;nd, og de falt p&#229; kne for ham og h&#229;nte ham og sa: V&#230;r hilset, du j&#248;denes konge! </p> 
<p><A NAME="an_27:30">27:30</A>&nbsp;Og de spyttet p&#229; ham og tok r&#248;ret og slo ham i hodet. </p> 
<p><A NAME="an_27:31">27:31</A>&nbsp;Og da de hadde h&#229;net ham, tok de kappen av ham og kl&#230;dde ham i hans egne kl&#230;r, og f&#248;rte ham bort for &#229; korsfeste ham. </p> 
<p><A NAME="an_27:32">27:32</A>&nbsp;Men mens de var p&#229; veien, traff de en mann fra Kyrene ved navn Simon; ham tvang de til &#229; b&#230;re hans kors. </p> 
<p><A NAME="an_27:33">27:33</A>&nbsp;Og da de kom til et sted som kalles Golgata, det er Hodeskallestedet, </p> 
<p><A NAME="an_27:34">27:34</A>&nbsp;gav de ham vin &#229; drikke, blandet med galle; men da han smakte det, vilde han ikke drikke. </p> 
<p><A NAME="an_27:35">27:35</A>&nbsp;De korsfestet ham da, og delte hans kl&#230;r imellem sig ved loddkasting; </p> 
<p><A NAME="an_27:36">27:36</A>&nbsp;og de satt der og holdt vakt over ham. </p> 
<p><A NAME="an_27:37">27:37</A>&nbsp;Og over hans hode satte de klagem&#229;let imot ham, s&#229;ledes skrevet: Dette er Jesus, j&#248;denes konge. </p> 
<p><A NAME="an_27:38">27:38</A>&nbsp;Da blev to r&#248;vere korsfestet sammen med ham, en p&#229; den h&#248;ire og en p&#229; den venstre side. </p> 
<p><A NAME="an_27:39">27:39</A>&nbsp;Og de som gikk forbi, spottet ham og rystet p&#229; hodet og sa: </p> 
<p><A NAME="an_27:40">27:40</A>&nbsp;Du som bryter ned templet og bygger det op igjen p&#229; tre dager, frels dig selv! Er du Guds S&#248;nn, da stig ned av korset! </p> 
<p><A NAME="an_27:41">27:41</A>&nbsp;Likes&#229; spottet ogs&#229; yppersteprestene tillikemed de skriftl&#230;rde og de eldste ham og sa: </p> 
<p><A NAME="an_27:42">27:42</A>&nbsp;Andre har han frelst, sig selv kan han ikke frelse! Han er jo Israels konge; la ham nu stige ned av korset, s&#229; skal vi tro p&#229; ham! </p> 
<p><A NAME="an_27:43">27:43</A>&nbsp;Han har satt sin lit til Gud; han fri ham nu om han har behag i ham! Han har jo sagt: Jeg er Guds S&#248;nn. </p> 
<p><A NAME="an_27:44">27:44</A>&nbsp;P&#229; samme m&#229;te h&#229;nte ogs&#229; r&#248;verne ham, de som var korsfestet med ham. </p> 
<p><A NAME="an_27:45">27:45</A>&nbsp;Men fra den sjette time blev det m&#248;rke over hele landet like til den niende time. </p> 
<p><A NAME="an_27:46">27:46</A>&nbsp;Og ved den niende time ropte Jesus med h&#248;i r&#248;st og sa: Eli! Eli! lama sabaktani? det er: Min Gud! Min Gud! hvorfor har du forlatt mig? </p> 
<p><A NAME="an_27:47">27:47</A>&nbsp;Men da nogen av dem som stod der, h&#248;rte det, sa de: Han roper p&#229; Elias! </p> 
<p><A NAME="an_27:48">27:48</A>&nbsp;Og straks l&#248;p en av dem frem og tok en svamp og fylte den med eddik og stakk den p&#229; et r&#248;r og gav ham &#229; drikke. </p> 
<p><A NAME="an_27:49">27:49</A>&nbsp;Men de andre sa: Vent, la oss se om Elias kommer for &#229; frelse ham! </p> 
<p><A NAME="an_27:50">27:50</A>&nbsp;Men Jesus ropte atter med h&#248;i r&#248;st og opgav &#229;nden. </p> 
<p><A NAME="an_27:51">27:51</A>&nbsp;Og se, forhenget i templet revnet i to stykker fra &#248;verst til nederst, og jorden skalv, og klippene revnet, </p> 
<p><A NAME="an_27:52">27:52</A>&nbsp;og gravene &#229;pnedes, og mange av de hensovede helliges legemer stod op, </p> 
<p><A NAME="an_27:53">27:53</A>&nbsp;og de gikk ut av gravene efter hans opstandelse, og kom inn i den hellige stad og viste sig for mange. </p> 
<p><A NAME="an_27:54">27:54</A>&nbsp;Men da h&#248;vedsmannen og de som holdt vakt med ham over Jesus, s&#229; jordskjelvet og det som skjedde, blev de s&#229;re forferdet og sa: Sannelig, denne var Guds S&#248;nn! </p> 
<p><A NAME="an_27:55">27:55</A>&nbsp;Men mange kvinner som hadde fulgt Jesus fra Galilea og tjent ham, stod der og s&#229; p&#229; i frastand; </p> 
<p><A NAME="an_27:56">27:56</A>&nbsp;blandt dem var Maria Magdalena, og Maria, Jakobs og Joses' mor, og Sebedeus-s&#248;nnenes mor. </p> 
<p><A NAME="an_27:57">27:57</A>&nbsp;Men da det var blitt aften, kom en rik mann fra Arimatea ved navn Josef, som ogs&#229; var blitt en Jesu disippel; </p> 
<p><A NAME="an_27:58">27:58</A>&nbsp;han gikk til Pilatus og bad om Jesu legeme. Da b&#248;d Pilatus at det skulde gis ham. </p> 
<p><A NAME="an_27:59">27:59</A>&nbsp;Og Josef tok legemet og sv&#248;pte det i et rent, fint linkl&#230;de </p> 
<p><A NAME="an_27:60">27:60</A>&nbsp;og la det i sin nye grav, som han hadde latt hugge i klippen, og han veltet en stor sten for d&#248;ren til graven, og gikk bort. </p> 
<p><A NAME="an_27:61">27:61</A>&nbsp;Men Maria Magdalena og den andre Maria var der og satt like imot graven. </p> 
<p><A NAME="an_27:62">27:62</A>&nbsp;Men den n&#230;ste dag, som var dagen efter beredelses-dagen, kom yppersteprestene og fariseerne sammen hos Pilatus </p> 
<p><A NAME="an_27:63">27:63</A>&nbsp;og sa: Herre! vi kommer i hu at mens denne forf&#248;rer ennu var i live, sa han: Tre dager efter st&#229;r jeg op. </p> 
<p><A NAME="an_27:64">27:64</A>&nbsp;Byd derfor at de vokter graven vel til den tredje dag, forat ikke hans disipler skal komme og stjele ham og s&#229; si til folket: Han er opstanden fra de d&#248;de, og den siste forf&#248;relse bli verre enn den f&#248;rste. </p> 
<p><A NAME="an_27:65">27:65</A>&nbsp;Pilatus sa til dem: Der har I vakt; g&#229; bort og vokt graven som best I kan! </p> 
<p><A NAME="an_27:66">27:66</A>&nbsp;De gikk bort og voktet graven sammen med vakten, efterat de hadde satt segl p&#229; stenen. </p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Men ved enden av sabbaten, da det lysnet mot den f&#248;rste dag i uken, kom Maria Magdalena og den andre Maria for &#229; se til graven. </p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Og se, det kom et stort jordskjelv; for en Herrens engel f&#243;r ned fra himmelen og tr&#229;dte til og veltet stenen fra og satte sig p&#229; den. </p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Og han var som et lyn &#229; se til, og hans kl&#230;dning var hvit som sne; </p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;og av frykt for ham skalv de som holdt vakt, og de blev som d&#248;de. </p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Men engelen tok til orde og sa til kvinnene: Frykt ikke! jeg vet at I s&#248;ker efter Jesus, den korsfestede; </p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;han er ikke her; han er opstanden, som han sa; kom og se stedet hvor han l&#229;! </p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Og g&#229; avsted i hast og si til hans disipler at han er opstanden fra de d&#248;de. Og se, han g&#229;r i forveien for eder til Galilea; der skal I se ham. Se, jeg har sagt eder det! </p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;Og de gikk i hast bort fra graven med frykt og stor glede, og l&#248;p avsted for &#229; fortelle hans disipler det. </p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Og se, Jesus m&#248;tte dem og sa: Fred v&#230;re med eder! Men de gikk frem og omfavnet hans f&#248;tter og tilbad ham. </p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Da sa Jesus til dem: Frykt ikke! G&#229; og si til mine br&#248;dre at de skal dra til Galilea; der skal de f&#229; se mig. </p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Men mens de var p&#229; veien, se, da kom nogen av vakten inn i byen og fortalte yppersteprestene alt det som var skjedd. </p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Da kom disse sammen med de eldste og r&#229;dslo, og de gav stridsmennene mange penger </p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;og sa: I skal si: Hans disipler kom om natten og stjal ham bort mens vi sov. </p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Og om det skulde komme landsh&#248;vdingen for &#248;re, da skal vi tale vel med ham, og lage det s&#229; at I kan v&#230;re trygge. </p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;De tok da pengene, og gjorde som de blev l&#230;rt; og dette rykte kom ut blandt j&#248;dene, og har holdt sig til denne dag. </p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Men de elleve disipler drog til Galilea til det fjell hvor Jesus hadde satt dem stevne. </p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Og da de s&#229; ham, tilbad de ham; men nogen tvilte. </p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;Og Jesus tr&#229;dte frem, talte til dem og sa: Mig er gitt all makt i himmel og p&#229; jord; </p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;g&#229; derfor ut og gj&#248;r alle folkeslag til disipler, idet I d&#248;per dem til Faderens og S&#248;nnens og den Hellige &#197;nds navn, </p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;og l&#230;rer dem &#229; holde alt det jeg har befalt eder. Og se, jeg er med eder alle dager inntil verdens ende! </p> 
<p><HR>
<CENTER>
<A HREF="mar.htm">Next: Mark</A></CENTER>
</BODY>
</HTML>
