<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Norwegian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Norwegian Bible: Ruth</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="jdg.htm">Previous</A>&nbsp;
<A HREF="sa1.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Norwegian Bible: Ruth</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;I de dager da dommerne styrte, blev det engang hungersn&#248;d i landet. Da drog en mann med sin hustru og sine to s&#248;nner avsted fra Betlehem i Juda for &#229; opholde sig nogen tid i Moabs land. </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Mannen hette Elimelek, hans hustru No'omi og hans to s&#248;nner Mahlon og Kiljon; de var efratitter* - fra Betlehem i Juda. De kom nu til Moabs land og blev der. /  </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;S&#229; d&#248;de Elimelek, No'omis mann, og hun blev tilbake med sine to s&#248;nner. </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;De tok sig moabittiske hustruer, den ene hette Orpa og den andre Rut; og de bodde der omkring en ti &#229;rs tid. </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Da d&#248;de ogs&#229; begge s&#248;nnene, Mahlon og Kiljon; og kvinnen var tilbake efter sine to s&#248;nner og efter sin mann. </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Da br&#248;t hun op med sine s&#248;nnekoner og vendte tilbake fra Moabs land; for hun hadde h&#248;rt i Moabs land at Herren hadde sett til sitt folk og gitt dem br&#248;d. </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Hun drog bort fra det sted hvor hun hadde v&#230;rt, og begge hennes s&#248;nnekoner var med henne. Mens de nu gikk frem efter veien for &#229; vende tilbake til Juda land, </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;sa No'omi til sine to s&#248;nnekoner: Vend om og g&#229; hjem igjen, hver til sin mors hus. Herren vise godhet mot eder, som I har gjort mot de d&#248;de og mot mig! </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Herren gi eder at I m&#229; finne et hjem, hver i sin manns hus! Og hun kysset dem; men de brast i gr&#229;t </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;og sa til henne: Nei, vi vil f&#248;lge dig tilbake til ditt folk. </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Da sa No'omi: Vend om, mine d&#248;tre! Hvorfor vil I g&#229; med mig? Har jeg da ennu s&#248;nner i mitt liv som kunde bli eders menn? </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Vend om, mine d&#248;tre, og g&#229; hjem! For jeg er for gammel til &#229; bli en manns hustru. Om jeg s&#229; tenkte: Jeg har ennu h&#229;p, ja, om jeg s&#229; ennu inatt fikk en mann og s&#229; f&#248;dte s&#248;nner, </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;skulde I derfor vente til de blev store? Skulde I derfor stenge eder inne og ikke f&#229; eder menn? Nei, mine d&#248;tre! For det er meget bitrere for mig enn for eder, eftersom Herrens h&#229;nd har rammet mig s&#229; h&#229;rdt. </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Da brast de atter i gr&#229;t. Og Orpa kysset sin svigermor og sa henne farvel, men Rut vilde ikke skilles fra henne. </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Da sa hun: Du ser din svigerinne er vendt tilbake til sitt folk og til sin gud; vend nu du og tilbake og f&#248;lg din svigerinne! </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Men Rut sa: S&#248;k ikke &#229; overtale mig til &#229; forlate dig og vende tilbake! For dit du g&#229;r, vil jeg g&#229;, og hvor du blir, vil jeg bli; ditt folk er mitt folk, og din Gud er min Gud; </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;hvor du d&#248;r, vil jeg d&#248;, og der vil jeg begraves. Herren la det g&#229; mig ille b&#229;de nu og siden om noget annet enn d&#248;den skal skille mig fra dig. </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Da No'omi s&#229; at hun var fast i sitt forsett om &#229; g&#229; med henne, holdt hun op med &#229; tale til henne om det. </p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;S&#229; gikk de begge videre til de kom til Betlehem. Og da de kom til Betlehem, kom hele byen i bevegelse for deres skyld, og kvinnene sa: Er dette No'omi? </p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Da sa hun til dem: Kall mig ikke No'omi*, kall mig Mara**! For den Allmektige har gjort det meget bittert for mig; /  /  </p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;med fulle hender drog jeg bort, men med tomme hender har Herren latt mig vende tilbake. Hvorfor kaller I mig No'omi, n&#229;r Herren har vidnet imot mig, og den Allmektige har latt det g&#229; mig ille? </p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;S&#229; kom da No'omi tilbake med sin s&#248;nnekone, moabittinnen Rut - hun var vendt tilbake fra Moabs land; og de kom til Betlehem i begynnelsen av byggh&#248;sten. </p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;No'omi hadde en frende p&#229; sin manns side, en mektig mann av Elimeleks slekt, som hette Boas. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;En dag sa Rut, moabittinnen, til No'omi: Kj&#230;re, la mig f&#229; g&#229; ut p&#229; akeren og sanke aks efter en for hvis &#248;ine jeg finner n&#229;de! Hun svarte: G&#229; du, min datter! </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;S&#229; gikk hun avsted, og hun kom og sanket aks p&#229; akeren efter h&#248;stfolkene; og det traff sig s&#229; at den aker hun sanket p&#229;, tilh&#248;rte Boas, som var av Elimeleks slekt. </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Da kom Boas nettop fra Betlehem, og han sa til h&#248;stfolkene: Herren v&#230;re med eder! De svarte: Herren velsigne dig! </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Og Boas sa til den av sine tjenere som var satt over h&#248;stfolkene: Hvem tilh&#248;rer denne pike? </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Tjeneren som var satt over h&#248;stfolkene, svarte: Det er den unge moabittinne som har fulgt No'omi tilbake fra Moabs land; </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;hun sa: La mig f&#229; sanke op og samle aks mellem kornb&#229;ndene efter h&#248;stfolkene! S&#229; kom hun og har st&#229;tt her fra imorges like til nu; hun har bare sittet en liten stund i huset. </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Da sa Boas til Rut: H&#248;r, min datter! G&#229; ikke bort og sank aks p&#229; nogen annen aker og g&#229; heller ikke herfra, men hold dig til mine piker her! </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Se efter hvor h&#248;stfolkene arbeider p&#229; akeren, og g&#229; efter dem! Jeg har befalt tjenerne ikke &#229; r&#248;re dig; og blir du t&#248;rst, s&#229; g&#229; bort til karene og drikk av det som tjenerne &#248;ser! </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Da falt hun p&#229; sitt ansikt og b&#248;ide sig til jorden og sa til ham: Hvorfor har jeg funnet n&#229;de for dine &#248;ine, s&#229; du tar dig av mig, enda jeg er en fremmed? </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Boas svarte henne: Det er blitt mig fortalt alt hvad du har gjort mot din svigermor efter din manns d&#248;d, hvorledes du forlot din far og din mor og ditt fedreland og drog til et folk som du f&#248;r ikke kjente. </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Herren gjengjelde dig hvad du har gjort! Gid du m&#229; f&#229; full l&#248;nn av Herren, Israels Gud, til hvem du er kommet for &#229; s&#248;ke ly under hans vinger! </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Hun sa: La mig finne n&#229;de for dine &#248;ine, min herre, siden du har tr&#248;stet mig og talt vennlig til din tjenerinne, enda jeg ikke engang er som en av de kvinner som er i din tjeneste. </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Da tiden var kommet til &#229; holde m&#229;ltid, sa Boas til henne: Kom hit og et av br&#248;det og dypp ditt stykke i vineddiken! S&#229; satte hun sig ved siden av h&#248;stfolkene, og han rakte henne ristet korn, og hun &#229;t og blev mett, og enda hadde hun tilovers. </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Derefter stod hun op for &#229; sanke, og Boas b&#248;d sine tjenere og sa: Ogs&#229; mellem kornb&#229;ndene kan hun sanke, og I skal ikke gj&#248;re henne fortred. </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;I skal endog trekke aks ut av kornb&#229;ndene til henne og la dem ligge s&#229; hun kan sanke dem op, og I skal ikke skjenne p&#229; henne. </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;S&#229; sanket hun aks p&#229; akeren like til aftenen, og da hun banket ut det hun hadde sanket, var det omkring en efa bygg. </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Hun tok det og gikk til byen, og hennes svigermor fikk se det hun hadde sanket. S&#229; tok hun frem det hun hadde tilovers, da hun hadde ett sig mett, og gav henne det. </p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Da sa hennes svigermor til henne: Hvor har du sanket idag, og hvor har du arbeidet? Velsignet v&#230;re han som tok sig av dig! Og hun fortalte sin svigermor hvem hun hadde arbeidet hos, og sa: Den mann jeg har arbeidet hos idag, heter Boas. </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Da sa No'omi til sin s&#248;nnekone: Velsignet v&#230;re han av Herren, som ikke har tatt sin miskunnhet bort hverken fra de levende eller fra de d&#248;de! Og No'omi sa til henne: Den mann er en n&#230;r slektning av oss; han er en av v&#229;re l&#248;sere. </p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Da sa Rut, moabittinnen: Han sa ogs&#229; til mig: Hold dig til mine folk til de er ferdig med hele min h&#248;st. </p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Og No'omi sa til Rut, sin s&#248;nnekone: Det er godt, min datter, at du g&#229;r ut med hans piker, forat du ikke skal komme til &#229; lide noget ondt p&#229; en annen manns aker. </p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;S&#229; holdt hun sig til Boas' piker og sanket aks til b&#229;de byggh&#248;sten og hveteh&#248;sten var til ende. Men hun bodde hos sin svigermor. </p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Og No'omi, hennes svigermor, sa til henne: Min datter! Jeg vil pr&#248;ve &#229; la dig f&#229; et hjem, s&#229; du kan ha det godt. </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;H&#248;r nu: Boas, hvis piker du har v&#230;rt sammen med, er jo v&#229;r frende. Han kaster inatt sitt bygg p&#229; treskeplassen. </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Nu skal du tvette dig og salve dig og ta dine kl&#230;r p&#229; og g&#229; ned til treskeplassen; men gi dig ikke til kjenne for mannen f&#248;r han er ferdig med &#229; ete og drikke! </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;N&#229;r han s&#229; legger sig, skal du merke dig stedet hvor han legger sig; g&#229; s&#229; der bort og sl&#229; op dekket ved hans f&#248;tter og legg dig; s&#229; vil han selv si dig hvad du skal gj&#248;re. </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Hun svarte: Jeg skal gj&#248;re alt det du sier. </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;S&#229; gikk hun ned til treskeplassen og gjorde aldeles som hennes svigermor hadde p&#229;lagt henne. </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Da Boas hadde ett og drukket og var blitt vel til mote, gikk han og la sig ved kanten av kornhaugen; da kom hun stille og slo op dekket ved hans f&#248;tter og la sig der. </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Midt p&#229; natten blev mannen opskremt; han b&#248;ide sig frem og fikk se at der l&#229; en kvinne ved hans f&#248;tter. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Og han sa: Hvem er du? Hun svarte: Jeg er Rut, din tjenerinne. Bre ditt dekke ut over din tjenerinne; for du er l&#248;ser*. /  </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Da sa han: Velsignet v&#230;re du av Herren, min datter! Du har nu lagt en st&#248;rre kj&#230;rlighet for dagen enn f&#248;r, ved ikke &#229; g&#229; efter de unge menn, hverken de fattige eller de rike. </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;S&#229; v&#230;r nu ikke redd, min datter! Alt det du sier, vil jeg gj&#248;re for dig; for alt folket i min by vet at du er en bra kvinne. </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Det er sant som du sier: Jeg er virkelig l&#248;ser; men det er en annen l&#248;ser som er n&#230;rmere enn jeg. </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Bli nu her natten over! Vil han da imorgen l&#248;se dig, godt, s&#229; la ham det! Men har han ikke lyst til &#229; l&#248;se dig, s&#229; l&#248;ser jeg dig, s&#229; sant Herren lever! Bli liggende til imorgen tidlig! </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;S&#229; blev hun liggende ved hans f&#248;tter til om morgenen; da stod hun op, f&#248;r folk ennu kunde kjenne hverandre. For han sa: Det m&#229; ikke bli kjent at kvinnen er kommet hit til treskeplassen. </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;S&#229; sa han: Kom hit med den k&#229;pe du har p&#229;, og hold i den! Og hun holdt i den, og han m&#229;lte op seks m&#229;l bygg og la det p&#229; hennes rygg; og hun gikk inn til byen. </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Da hun kom til sin svigermor, spurte hun: Hvorledes er det g&#229;tt dig, min datter? Og hun fortalte henne alt det mannen hadde gjort mot henne, </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;og sa: Disse seks m&#229;l bygg gav han mig; for han sa: Du m&#229; ikke komme tomhendt hjem til din svigermor. </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Men hun sa: Hold dig nu i ro, min datter, til du f&#229;r vite hvorledes saken faller ut! For den mann hviler ikke f&#248;r han f&#229;r saken avgjort, og det ennu idag. </p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Men Boas var g&#229;tt op til byporten og hadde satt sig der. Da kom l&#248;seren som Boas hadde talt om, nettop forbi, og Boas sa: Kom hit og sett dig her, min venn! Og han kom og satte sig. </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;S&#229; kalte han til sig ti menn av byens eldste og sa: Sett eder her! Og de satte sig. </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Derefter sa han til l&#248;seren: Den aker som tilh&#248;rte v&#229;r bror Elimelek, har No'omi solgt, hun som er kommet tilbake fra Moabs land. </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Og jeg tenkte jeg vilde la dette komme til din kunnskap og si: Kj&#248;p den i overv&#230;r av dem som sitter her, og av mitt folks eldste! Vil du innl&#248;se den, sa gj&#248;r det; men hvis ikke, s&#229; si mig det, sa jeg kan vite det! For det er ingen til &#229; innl&#248;se den uten du og efter dig jeg selv. Han svarte: Jeg vil innl&#248;se den. </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Da sa Boas: N&#229;r du kj&#248;per akeren av No'omi, kj&#248;per du den ogs&#229; av moabittinnen Rut, den avd&#248;des hustru, for &#229; opreise den avd&#248;des navn p&#229; hans arvelodd. </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;L&#248;seren svarte: Jeg kan ikke innl&#248;se den for mig, for da vilde jeg &#248;delegge min egen arvelodd; innl&#248;s du for dig det jeg skulde l&#248;se, for jeg kan ikke innl&#248;se det. </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;I gamle dager var det skikk i Israel ved innl&#248;sning og bytte at den ene part til stadfestelse av saken drog sin sko av og gav den til den andre; dette gjaldt som bekreftelse i Israel. </p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Derfor sa l&#248;seren til Boas: Kj&#248;p du det! Og med det samme drog han sin sko av. </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Da sa Boas til de eldste og alt folket: I er idag vidner p&#229; at jeg har kj&#248;pt av No'omi alt det som tilh&#248;rte Elimelek, og alt som tilh&#248;rte Kiljon og Mahlon. </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Ogs&#229; moabittinnen Rut, Mahlons enke, har jeg vunnet mig til hustru for &#229; opreise den avd&#248;des navn p&#229; hans arvelodd, s&#229; den avd&#248;des navn ikke skal bli utryddet blandt hans br&#248;dre og i hans hjemsteds port; det er I vidner p&#229; idag. </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Og alt folket som var i porten, og de eldste sa: Ja, det er vi vidner p&#229;. Herren la den kvinne som nu drar inn i ditt hus, bli som Rakel og Lea, de to som bygget Israels hus, og gid du m&#229; bli en mektig mann i Efrata og f&#229; en navnkundig s&#248;nn i Betlehem! </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Ditt hus bli som Peres' hus - han som Tamar f&#248;dte Juda - ved de efterkommere som Herren vil gi dig med denne unge kvinne! </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;S&#229; tok Boas Rut hjem til sig, og hun blev hans hustru, og han gikk inn til henne; og Herren gav henne livsfrukt, og hun f&#248;dte en s&#248;nn. </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Da sa kvinnene til No'omi: Lovet v&#230;re Herren, som ikke lot dig fattes en l&#248;ser idag, og han bli navnkundig i Israel*! /  </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Han skal bli din sjels tr&#248;ster og din alderdoms fors&#248;rger; for din s&#248;nnekone, som har dig kj&#230;r, har f&#248;dt ham, hun som er mere for dig enn syv s&#248;nner. </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Og No'omi tok barnet og la ham i sitt fang, og hun blev hans fostermor. </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Og grannekonene gav ham navn og sa: No'omi har f&#229;tt en s&#248;nn! De kalte ham Obed; han blev far til Isai, Davids far. </p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Dette er Peres' efterkommere: Peres fikk s&#248;nnen Hesron, </p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;og Hesron fikk s&#248;nnen Ram, og Ram fikk s&#248;nnen Amminadab, </p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;og Amminadab fikk s&#248;nnen Nahson, og Nahson fikk s&#248;nnen Salma, </p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;og Salmon fikk s&#248;nnen Boas, og Boas fikk s&#248;nnen Obed, </p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;og Obed fikk s&#248;nnen Isai, og Isai fikk s&#248;nnen David. </p> 
<p><HR>
<CENTER>
<A HREF="sa1.htm">Next: 1 Samuel</A></CENTER>
</BODY>
</HTML>
