<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Norwegian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Norwegian Bible: 1 Samuel</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="rut.htm">Previous</A>&nbsp;
<A HREF="sa2.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Norwegian Bible: 1 Samuel</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Det var en mann fra Ramata'im-Sofim i Efra'im-fjellene; han hette Elkana og var s&#248;nn av Jeroham, s&#248;nn av Elihu, s&#248;nn av Tohu, s&#248;nn av Suf, en efra'imitt* /  </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Han hadde to hustruer; den ene hette Hanna og den andre Peninna; og Peninna hadde barn, men Hanna hadde ikke. </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Denne mann drog &#229;r efter &#229;r op fra sin by for &#229; tilbede og ofre til Herren, h&#230;rskarenes* Gud, i Silo; der var Elis to s&#248;nner, Hofni og Pinehas, prester for Herren. /  </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Og n&#229;r dagen kom da Elkana bar frem sitt offer, da gav han sin hustru Peninna og alle hennes s&#248;nner og hennes d&#248;tre hver sitt stykke av offeret; </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;men Hanna gav han et dobbelt stykke, for han elsket Hanna, enda Herren hadde tillukket hennes morsliv, </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;og hennes medbeilerske krenket henne ogs&#229; s&#229;rt for &#229; egge henne til vrede, fordi Herren hadde lukket for hennes morsliv. </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;S&#229;ledes gjorde han &#229;r efter &#229;r, s&#229; ofte hun drog op til Herrens hus, og s&#229;ledes krenket Peninna henne, og hun gr&#229;t og vilde ikke ete. </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Da sa Elkana, hennes mann, til henne: Hanna, hvorfor gr&#229;ter du, og hvorfor eter du ikke? Hvorfor er du s&#229; sorgfull? Er jeg ikke mere for dig enn ti s&#248;nner? </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Da de nu engang hadde ett og drukket i Silo, og mens Eli, presten, satt p&#229; sin stol ved d&#248;rposten i Herrens tempel, stod Hanna op, </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;og i sin hjertesorg bad hun til Herren og gr&#229;t s&#229;rt. </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Og hun gjorde et l&#248;fte og sa: Herre, h&#230;rskarenes Gud! Dersom du vil se til din tjenerinne i hennes n&#248;d og komme mig i hu og ikke glemme din tjenerinne, men la din tjenerinne f&#229; en s&#248;nn, s&#229; vil jeg gi ham til Herren for hele hans levetid, og det skal ikke komme rakekniv p&#229; hans hode. </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;S&#229;ledes bad hun lenge for Herrens &#229;syn, og Eli gav akt p&#229; hennes munn; </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;for det var i sitt hjerte Hanna bad; bare hennes leber r&#248;rte sig, men hennes r&#248;st h&#248;rtes ikke. Derfor tenkte Eli at hun var drukken, </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;og han sa til henne: Hvor lenge vil du te dig som drukken? Se til &#229; bli av med ditt rus! </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Da svarte Hanna og sa: Nei, min herre! Jeg er en kvinne som b&#230;rer p&#229; en tung sorg i sitt hjerte; vin og sterk drikk har jeg ikke drukket, men jeg ut&#248;ste min sjel for Herrens &#229;syn. </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Hold ikke din tjenerinne for en ryggesl&#248;s kvinne! For jeg har hele tiden talt av min store sorg og gremmelse. </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Da svarte Eli og sa: G&#229; bort i fred, og Israels Gud skal gi dig det du har bedt ham om. </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Hun sa: La din tjenerinne finne n&#229;de for dine &#248;ine! S&#229; gikk kvinnen sin vei, og nu &#229;t hun og s&#229; ikke mere s&#229; sorgfull ut. </p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Morgenen efter stod de tidlig op og tilbad for Herrens &#229;syn; s&#229; vendte de tilbake og kom hjem igjen til Rama. Og Elkana holdt sig til Hanna, sin hustru, og Herren kom henne i hu; </p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;og innen &#229;ret var omme, blev Hanna fruktsommelig og f&#248;dte en s&#248;nn, og kalte ham Samuel*; for [sa hun] jeg har bedt Herren om ham. /  </p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Da s&#229; mannen - Elkana - drog op igjen med hele sitt hus for &#229; ofre til Herren det &#229;rlige offer og sitt l&#248;fteoffer, </p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;drog Hanna ikke med op, men sa til sin mann: Jeg vil vente til gutten er avvent; da vil jeg ta ham med mig, s&#229; han kan fremstilles for Herrens &#229;syn og bli der all sin tid. </p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Elkana, hennes mann, sa til henne: Gj&#248;r hvad du finner for godt; bli hjemme til du har avvent ham; bare Herren vil holde sitt ord! S&#229; blev kvinnen hjemme, og hun gav sin s&#248;nn die til hun hadde avvent ham. </p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Og s&#229; snart hun hadde avvent ham, reiste hun op med ham og hadde med sig tre okser og en efa mel og en skinnsekk med vin, og hun bar ham inn i Herrens hus i Silo - han var bare en ganske liten gutt. </p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;S&#229; slaktet de oksen og f&#248;rte gutten inn til Eli. </p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Og hun sa: H&#248;r mig, min herre! S&#229; sant du lever, min herre: Jeg er den kvinne som stod her hos dig og bad til Herren. </p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Denne gutt var det jeg bad om, og Herren har gitt mig det jeg bad ham om. </p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Og nu gir jeg ham tilbake til Herren for all den tid han er til; det var for Herrens skyld jeg bad om ham. Og de tilbad Herren der. </p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Og Hanna bad og sa: Mitt hjerte fryder sig i Herren, h&#248;it er mitt horn i Herren, vidt oplatt min munn mot mine fiender, for jeg gleder mig over din frelse. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Ingen er hellig som Herren; for det er ingen foruten dig, og det er ingen klippe som v&#229;r Gud. </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Tal ikke s&#229; mange h&#248;ie ord, la ikke frekke ord g&#229; ut av eders munn! For en allvitende Gud er Herren, og av ham veies gjerninger. </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Kjempenes bue brytes, og de snublende omgjorder sig med kraft. </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;De mette lar sig leie for br&#248;d, og de hungrige h&#248;rer op &#229; hungre; endog den ufruktbare f&#248;der syv barn, og den som er rik p&#229; s&#248;nner, visner bort. </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Herren d&#248;der og gj&#248;r levende; han f&#248;rer ned i d&#248;dsriket og f&#248;rer op derfra. </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Herren gj&#248;r fattig og gj&#248;r rik; han nedtrykker, og han oph&#248;ier; </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;han reiser den ringe av st&#248;vet, l&#248;fter den fattige av skarnet for &#229; sette ham hos fyrster og gi ham et &#230;refullt sete; for Herren h&#248;rer jordens st&#248;tter til, og p&#229; dem har han bygget jorderike. </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Han verner sine frommes f&#248;tter, men ugudelige g&#229;r til grunne i m&#248;rket; for ikke ved egen kraft er mannen sterk. </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Forferdes skal hver den som strider mot Herren; over ham lar han det tordne i himmelen. Herren d&#248;mmer jordens ender, og han vil gi sin konge styrke og oph&#248;ie sin salvedes horn. </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;S&#229; drog Elkana hjem igjen til Rama, men gutten tjente Herren under Elis, prestens, tilsyn. </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Men Elis s&#248;nner var ryggesl&#248;se; de brydde sig ikke om Herren. </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;S&#229;dan var prestenes adferd mot folket: S&#229; ofte nogen kom med et offer, og kj&#248;ttet blev kokt, kom prestens dreng og hadde en gaffel med tre grener i sin h&#229;nd; </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;den stakk han ned i kjelen eller i gryten eller i pannen eller i potten, og alt det som kom op med gaffelen, tok presten til sig. S&#229;ledes gjorde de med alle israelitter som kom der til Silo. </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Endog f&#248;r de brente fettet, kom prestens dreng og sa til den mann som ofret: Kom hit med kj&#248;tt til &#229; steke for presten! Han tar ikke imot kokt kj&#248;tt av dig, bare r&#229;tt. </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;S&#229; sa mannen til ham: F&#248;rst m&#229; fettet brennes; siden kan du ta for dig efter som du har lyst til. Da svarte han: Nei, nu straks skal du komme med det; ellers tar jeg det med makt. </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Og de unge menns synd var meget stor for Herrens &#229;syn; for mennene ringeaktet Herrens offer. </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Men Samuel tjente for Herrens &#229;syn - en ung gutt kl&#230;dd i en livkjortel av lerret. </p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Og hans mor gjorde hvert &#229;r en liten kappe til ham; den hadde hun med til ham, n&#229;r hun drog op med sin mann for &#229; b&#230;re frem det &#229;rlige offer. </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Da velsignet Eli Elkana og hans hustru og sa: Herren gi dig barn igjen med denne kvinne istedenfor ham som hun bad om for Herren! S&#229; drog de hjem igjen. </p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Og Herren s&#229; til Hanna, og hun blev fruktsommelig og f&#248;dte tre s&#248;nner og to d&#248;tre; men gutten Samuel vokste op hos Herren. </p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Eli var meget gammel, og n&#229;r han h&#248;rte om alt det hans s&#248;nner gjorde mot hele Israel, og at de l&#229; hos de kvinner som gjorde tjeneste ved inngangen til sammenkomstens telt, </p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;sa han til dem: Hvorfor gj&#248;r I s&#229;ledes? Jeg h&#248;rer av hele folket her at eders adferd er ond. </p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Ikke s&#229;, mine s&#248;nner! Det rykte jeg h&#248;rer, er ikke godt; I forf&#248;rer Herrens folk. </p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;N&#229;r en mann synder mot en annen mann, skal Gud* d&#248;mme ham; men n&#229;r en mann synder mot Herren, hvem skal da bede for ham? Men de h&#248;rte ikke p&#229; det deres far sa; for det var Herrens vilje &#229; la dem d&#248;. /  </p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Men gutten Samuel gikk frem i alder og i yndest b&#229;de hos Herren og hos mennesker. </p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Og det kom en Guds mann til Eli, og sa til ham: S&#229; sier Herren: Har jeg ikke &#229;penbaret mig for din fars hus, da de var i Egypten og m&#229;tte tjene Faraos hus? </p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Og jeg valgte ham blandt alle Israels stammer til prest for mig, til &#229; ofre p&#229; mitt alter, brenne r&#248;kelse, b&#230;re livkjortel for mitt &#229;syn, og jeg gav din fars hus alle Israels barns ildoffer. </p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Hvorfor treder I mitt slaktoffer og mitt matoffer under f&#248;tter, de offer som jeg har p&#229;budt i min bolig? Og du &#230;rer dine s&#248;nner mere enn mig, idet I mesker eder med det beste av hver offergave som mitt folk, Israel, b&#230;rer frem. </p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Derfor lyder ordet fra Herren, Israels Gud: Vel har jeg sagt: Ditt hus og din fars hus skal ferdes for mitt &#229;syn til evig tid. Men nu lyder Herrens ord: Det v&#230;re langt fra mig! Dem som &#230;rer mig, vil jeg &#230;re, og de som ringeakter mig, skal bli til skamme. </p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;Se, dager skal komme da jeg avhugger din arm og din fars &#230;tts arm, s&#229; ingen i din &#230;tt skal bli gammel. </p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;Og du skal skue trengsel for Guds bolig tross alt det gode han gj&#248;r mot Israel, og det skal aldri finnes nogen gammel i ditt hus. </p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;Dog vil jeg ikke utrydde hver mann av din &#230;tt fra mitt alter, s&#229; jeg lar dine &#248;ine slukne og din sjel vansmekte; men alle som vokser op i ditt hus, skal d&#248; i sine manndoms&#229;r. </p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;Og til tegn p&#229; dette skal du ha det som skal ramme begge dine s&#248;nner, Hofni og Pinehas: De skal begge d&#248; p&#229; en dag. </p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;Og jeg vil opreise for mig en trofast prest: han skal gj&#248;re efter min hu og min vilje, og jeg vil bygge ham et hus som blir st&#229;ende, og han skal ferdes for min salvedes &#229;syn alle dager. </p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;Og enhver som er igjen av ditt hus, skal komme og b&#248;ie sig for ham for &#229; f&#229; en s&#248;lvskilling og et br&#248;d og si: Kj&#230;re, sett mig i et av presteembedene, sa jeg kan f&#229; et stykke br&#248;d &#229; ete! </p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Gutten Samuel tjente Herren under Elis tilsyn, og Herrens ord var dyrt i de dager; av syner var der lite. </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;S&#229; var det en dag mens Eli l&#229; i sitt rum - hans &#248;ine hadde begynt &#229; bli sl&#248;ve, s&#229; han ikke kunde se, </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;og Guds lampe var ennu ikke sluknet, og Samuel l&#229; i Herrens helligdom, hvor Guds ark var - </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;da ropte Herren p&#229; Samuel, og han sa: Ja, her er jeg. </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Og han l&#248;p til Eli og sa: Her er jeg; du ropte jo p&#229; mig. Men han sa: Jeg ropte ikke; g&#229; tilbake og legg dig! Og han gikk og la sig. </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Men Herren ropte ennu en gang: Samuel! Og Samuel stod op og gikk til Eli og sa: Her er jeg du ropte jo p&#229; mig. Men han sa: Jeg ropte ikke, min s&#248;nn; g&#229; tilbake og legg dig! </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Samuel kjente ennu ikke Herren; for Herrens ord var ennu ikke &#229;penbaret for ham. </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Da ropte Herren tredje gang: Samuel! Og han stod op og gikk til Eli og sa: Her er jeg; du ropte jo p&#229; mig. Da skj&#248;nte Eli at det var Herren som ropte p&#229; gutten. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Og Eli sa til Samuel: G&#229; og legg dig, og blir det ropt p&#229; dig, s&#229; skal du si: Tal, Herre, din tjener h&#248;rer! Og Samuel gikk og la sig p&#229; sin plass. </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Da kom Herren og stod der og ropte nu som f&#248;r: Samuel, Samuel! Og Samuel sa: Tal, din tjener h&#248;rer! </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Da sa Herren til Samuel: Nu vil jeg gj&#248;re noget i Israel s&#229; det skal ringe for begge &#248;rene p&#229; hver den som h&#248;rer om det. </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;P&#229; den dag vil jeg la komme over Eli alt det jeg har talt om hans hus, fra f&#248;rst til sist. </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;For jeg har kunngjort ham at jeg vil d&#248;mme hans hus for alltid for den misgjernings skyld at han visste at hans s&#248;nner f&#248;rte forbannelse over sig, men allikevel ikke holdt dem i age. </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Og derfor har jeg svoret Elis &#230;tt: Aldri i evighet skal Elis &#230;tts misgjerninger kunne sones med slaktoffer eller med matoffer. </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Samuel blev liggende til om morgenen; da &#229;pnet han d&#248;ren til Herrens hus, men han v&#229;gde ikke &#229; fortelle synet til Eli. </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Da ropte Eli til Samuel og sa: Samuel, min s&#248;nn! Og han svarte: Ja, her er jeg. </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Han sa: Hvad var det han sa til dig? Kj&#230;re, d&#248;lg det ikke for mig! Gud la det g&#229; dig ille b&#229;de nu og siden om du d&#248;lger for mig noget av det han sa til dig! </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;S&#229; fortalte Samuel ham alt sammen og dulgte ikke noget for ham. Da sa han: Han er Herren; han gj&#248;re hvad der er godt i hans &#248;ine! </p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Og Samuel vokste til, og Herren var med ham, og han lot ikke noget av alle sine ord falle til jorden. </p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Da skj&#248;nte hele Israel fra Dan til Be'erseba at Samuel var betrodd &#229; v&#230;re profet for Herren. </p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Og Herren blev ved &#229; la sig se i Silo; for Herren &#229;penbarte sig for Samuel i Silo ved Herrens ord. </p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Og Samuels ord kom til hele Israel, og Israel drog ut for &#229; stride mot filistrene; de leiret sig ved Eben-Eser, og filistrene leiret sig i Afek. </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Og filistrene stilte sig i fylking mot Israel, og striden bredte sig ut, og Israel blev sl&#229;tt av filistrene; og filistrene felte p&#229; slagmarken omkring fire tusen mann. </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Og da folket kom til leiren, sa Israels eldste: Hvorfor har Herren idag latt oss bli sl&#229;tt av filistrene? La oss hente Herrens pakts-ark til oss fra Silo, s&#229; den kan komme hit iblandt oss og frelse oss av v&#229;re fienders h&#229;nd. </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;S&#229; sendte folket bud til Silo, og de hentet derfra Herrens, h&#230;rskarenes Guds pakts-ark, hans som troner p&#229; kjerubene; og begge Elis s&#248;nner, Hofni og Pinehas, var med og fulgte Guds pakts-ark. </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Med det samme Herrens pakts-ark kom til leiren, satte hele Israel i et stort fryderop, s&#229; jorden rystet. </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Og da filistrene h&#248;rte lyden av fryderopet, sa de: Hvad er dette for et stort fryderop i hebreernes leir? Og de fikk vite at Herrens ark var kommet til leiren. </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Da blev filistrene redde; for de tenkte: Gud er kommet til leiren. Og de sa: Ve oss! S&#229;dant har ikke hendt f&#248;r. </p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Ve oss! Hvem skal fri oss av disse veldige guders h&#229;nd? Dette er de guder som slo Egypten med alle slags plager i &#248;rkenen. </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Ta mot til eder og v&#230;r menn, I filistrer, forat I ikke skal komme til &#229; tr&#230;le for hebreerne, likesom de har tr&#230;let for eder! V&#230;r menn og strid! </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Da gikk filistrene til strid, og Israel blev sl&#229;tt, og de flyktet hver til sitt telt, og der blev et meget stort mannefall - det falt tretti tusen mann av Israels fotfolk. </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Og Guds ark blev tatt, og begge Elis s&#248;nner, Hofni og Pinehas, mistet livet. </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Da l&#248;p en mann av Benjamin fra slagmarken og kom samme dag til Silo med s&#248;nderrevne kl&#230;r og med jord p&#229; sitt hode. </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Da han kom frem, da satt Eli p&#229; sin stol ved siden av veien og s&#229; bortefter, for hans hjerte var fullt av angst for Guds ark. Da nu mannen kom til byen med buskapet, da satte hele byen i et jammerskrik. </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Eli h&#248;rte skriket og sa: Hvad er dette for en larm? Da skyndte mannen sig og kom og fortalte det til Eli. </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Eli var da &#229;tte og nitti &#229;r gammel, og hans &#248;ine var stive - han kunde ikke se. </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Da nu mannen sa til Eli: Det er jeg som er kommet fra slagmarken, jeg flyktet fra slagmarken idag, s&#229; spurte han: Hvorledes er det g&#229;tt, min s&#248;nn? </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Den som kom med buskapet, svarte: Israel er flyktet for filistrene, og det har v&#230;rt et stort mannefall blandt folket; dine to s&#248;nner, Hofni og Pinehas, har og mistet livet, og Guds ark er tatt. </p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Med det samme han nevnte Guds ark, falt Eli baklengs ned av stolen ved siden av porten, brakk nakkebenet og d&#248;de; for mannen var gammel og tung. Han hadde d&#248;mt Israel i firti &#229;r. </p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Hans s&#248;nnekone, Pinehas' hustru, var fruktsommelig og n&#230;r ved &#229; f&#248;de, og da hun h&#248;rte buskapet om at Guds ark var tatt, og at hennes svigerfar og hennes mann var d&#248;d, seg hun i kne og f&#248;dte; for veene kom br&#229;tt over henne. </p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;I hennes d&#248;dsstund sa de kvinner som stod hos henne: V&#230;r ved godt mot; du har f&#248;dt en s&#248;nn! Men hun svarte ikke og aktet ikke derp&#229;. </p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Hun kalte gutten Ikabod* og sa: Bortveket er herligheten fra Israel - fordi Guds ark var tatt, og for hennes svigerfars og hennes manns skyld. /  </p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Hun sa: Bortveket er herligheten fra Israel; for Guds ark er tatt. </p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Filistrene tok Guds ark og f&#248;rte den fra Eben-Eser til Asdod. </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Der tok filistrene Guds ark og f&#248;rte den inn i Dagons hus og stilte den op ved siden av Dagon. </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Tidlig den f&#248;lgende dag fikk asdodittene se at Dagon var falt ned med ansiktet mot jorden foran Herrens ark; og de tok Dagon og satte ham igjen p&#229; hans plass. </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Men tidlig om morgenen den n&#230;ste dag fikk de se at Dagon var falt ned med ansiktet mot jorden foran Herrens ark, og at Dagons hode og begge hans hender l&#229; avhugget p&#229; d&#248;rtreskelen; bare kroppen var tilbake av Dagon. </p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Derfor er det at Dagons prester og alle som g&#229;r inn i Dagons hus, like til denne dag ikke treder p&#229; Dagons d&#248;rtreskel i Asdod. </p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Og Herrens h&#229;nd l&#229; tungt p&#229; asdodittene, og han &#248;dela dem og slo dem med bylder, b&#229;de i Asdod selv og i de omliggende bygder. </p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Da Asdods menn s&#229; at det gikk s&#229;ledes, sa de: Israels Guds ark skal ikke bli hos oss; for hans h&#229;nd ligger h&#229;rdt p&#229; oss og p&#229; Dagon v&#229;r gud. </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Og de sendte bud og samlet alle filistrenes h&#248;vdinger hos sig og sa: Hvad skal vi gj&#248;re med Israels Guds ark? De svarte: La Israels Guds ark bli flyttet til Gat! S&#229; flyttet de Israels Guds ark dit. </p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Men efterat de hadde flyttet den dit, kom Herrens h&#229;nd over byen og voldte stor forferdelse, og han slo byens folk, b&#229;de sm&#229; og store, s&#229; det br&#248;t bylder ut p&#229; dem. </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Da sendte de Guds ark til Ekron. Men da Guds ark kom til Ekron, da skrek ekronittene: De har flyttet Israels Guds ark hit til mig for &#229; drepe mig og mitt folk. </p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Og de sendte bud og samlet alle filistrenes h&#248;vdinger og sa: Send Israels Guds ark bort, og la den komme tilbake til sin plass, s&#229; den ikke skal drepe mig og mitt folk! For det var kommet en d&#248;dsens forferdelse over hele byen; Herrens h&#229;nd l&#229; meget tungt p&#229; den. </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;De menn som ikke d&#248;de, blev sl&#229;tt med bylder, og skriket fra byen steg op til himmelen. </p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Herrens ark var i filistrenes land i syv m&#229;neder. </p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Da tilkalte filistrene prestene og sp&#229;mennene og sa: Hvad skal vi gj&#248;re med Herrens ark? Si oss hvorledes vi skal sende den fra oss tilbake til dens plass! </p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;De svarte: Dersom I sender Israels Guds ark bort, m&#229; I ikke sende den uten gaver, men I skal gi ham et skyldoffer til vederlag; da skal I bli l&#230;gt, og I skal f&#229; vite hvorfor hans h&#229;nd ikke viker fra eder. </p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Da sa de: Hvad er det for et skyldoffer vi skal gi ham til vederlag? De svarte: Fem bylder av gull og fem mus av gull, efter tallet p&#229; filistrenes h&#248;vdinger; for det er en og samme plage som har rammet alle, ogs&#229; eders h&#248;vdinger. </p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;I skal gj&#248;re billeder av eders bylder og billeder av musene som &#248;delegger eders land, og gi Israels Gud &#230;re; kanskje han da tar sin tunge h&#229;nd bort fra eder og fra eders gud og fra eders land. </p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Hvorfor vil I forherde eders hjerte, likesom egypterne og Farao forherdet sitt hjerte. M&#229;tte de ikke la dem fare og dra bort da han hadde latt dem f&#229; kjenne sin makt? </p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Ta nu og gj&#248;r en ny vogn, og ta s&#229; to nyb&#230;re kyr som det ikke er kommet &#229;k p&#229;, og spenn kyrne for vognen, men ta kalvene fra dem og f&#248;r dem hjem! </p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;S&#229; skal I ta Herrens ark og sette den p&#229; vognen, og de gullsaker som I gir ham til skyldoffer, skal I legge i et skrin ved siden av den og s&#229; sende den avsted. </p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;S&#229; skal I se efter om den tar veien opover til sitt eget land, til Betsemes; for da er det han som har voldt oss denne store ulykke; men hvis ikke, s&#229; vet vi at det ikke er hans h&#229;nd som har rammet oss; da er det bare et tilfelle at dette har hendt oss. </p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Og mennene gjorde s&#229;ledes: De tok to nyb&#230;re kyr og spente dem for vognen, men kalvene holdt de tilbake hjemme. </p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;S&#229; satte de Herrens ark p&#229; vognen og likes&#229; skrinet og gullmusene og billedene av sine bylder. </p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Og kyrne gikk rett frem efter veien som f&#248;rte til Betsemes; de holdt stadig samme vei og rautet alt i ett og b&#248;ide ikke av hverken til h&#248;ire eller til venstre, og filistrenes h&#248;vdinger gikk efter dem like til Betsemes-bygden. </p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Innbyggerne i Betsemes var nettop i ferd med &#229; h&#248;ste hveten i dalen; og da de s&#229; op, fikk de se arken, og de blev glade da de s&#229; den. </p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Da vognen kom inn p&#229; betsemesitten Josvas mark, stanset den der. Der l&#229; en stor sten. Da hugg de treverket i vognen i stykker og ofret kyrne til brennoffer for Herren. </p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Og levittene tok ned Herrens ark og skrinet som stod ved den, det som gullsakene var i, og de satte dem p&#229; den store sten, og Betsemes' menn ofret samme dag brennoffer og slaktoffer til Herren. </p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Filistrenes fem h&#248;vdinger s&#229; p&#229; dette og vendte samme dag tilbake til Ekron. </p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Dette var de bylder av gull som filistrene gav som skyldoffer til Herren: for Asdod &#233;n, for Gasa &#233;n, for Askalon &#233;n, for Gat &#233;n, for Ekron &#233;n. </p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Og gullmusene svarte til tallet p&#229; alle filistrenes byer som tilh&#248;rte de fem h&#248;vdinger, b&#229;de de faste byer og landsbyene. Vidne herom er den dag idag den store sten p&#229; betsemesitten Josvas mark som de satte Herrens ark p&#229;. </p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Men Herren slo nogen av mennene i Betsemes fordi de hadde sett p&#229; Herrens ark - sytti mann av folket slo han; og folket s&#248;rget fordi Herren hadde sl&#229;tt s&#229; mange av folket ihjel. </p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Og mennene i Betsemes sa: Hvem kan holde stand for Herrens, denne hellige Guds &#229;syn, og til hvem skal han dra op fra oss? </p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;S&#229; sendte de bud til innbyggerne i Kirjat-Jearim og lot si: Filistrene har f&#248;rt Herrens ark tilbake; kom ned og hent den op til eder! </p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Da kom Kirjat-Jearims menn og hentet Herrens ark op og bar den inn i Abinadabs hus p&#229; haugen, og hans s&#248;nn Eleasar vidde de til &#229; ta vare p&#229; Herrens ark. </p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Fra den dag arken kom til Kirjat-Jearim, gikk det en lang tid - tyve &#229;r gikk det; da sukket hele Israels hus efter Herren*. /  </p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Og Samuel sa til hele Israels hus: Dersom I vender om til Herren av hele eders hjerte, s&#229; ha de fremmede guder og Astarte-billedene bort fra eder og vend eders hjerte til Herren og tjen ham alene! S&#229; skal han fri eder av filistrenes h&#229;nd. </p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Da skilte Israels barn sig av med Ba'alene og Astarte-billedene og tjente Herren alene. </p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Og Samuel sa: La hele Israel samle sig i Mispa! S&#229; vil jeg bede til Herren for eder. </p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;S&#229; samlet de sig i Mispa, og de &#248;ste op vann og helte det ut for Herrens &#229;syn*, og de fastet den dag og bekjente der: Vi har syndet mot Herren. Og Samuel d&#248;mte Israels barn i Mispa. /  </p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Da filistrene h&#248;rte at Israels barn hadde samlet sig i Mispa, drog filistrenes h&#248;vdinger op imot Israel, og da Israels barn h&#248;rte det, var de redde for filistrene. </p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Og Israels barn sa til Samuel: Hold ikke op med &#229; rope for oss til Herren v&#229;r Gud at han vil frelse oss av filistrenes h&#229;nd! </p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Da tok Samuel et diende lam og ofret det helt som brennoffer til Herren, og Samuel ropte til Herren for Israel, og Herren svarte ham. </p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;For mens Samuel ofret brennofferet, og filistrene rykket frem til strid mot Israel, da sendte Herren samme dag et sterkt tordenv&#230;r over filistrene og forferdet dem, s&#229; de blev sl&#229;tt av Israel. </p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Da drog Israels menn ut fra Mispa og forfulgte filistrene og hugg dem ned, like til nedenfor Bet-Kar. </p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Og Samuel tok en sten og satte den imellem Mispa og Sen; denne sten kalte han Eben-Eser* og sa: Hittil har Herren hjulpet oss. /  </p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;S&#229;ledes blev filistrene ydmyket og kom ikke mere inn i Israels land; og Herrens h&#229;nd var imot filistrene alle Samuels dager. </p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Og de byer som filistrene hadde tatt fra Israel, kom tilbake til Israel igjen, fra Ekron like til Gat, og alt land som h&#248;rte til dem, fridde Israel av filistrenes h&#229;nd, og det var fred mellem Israel og amorittene. </p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Samuel d&#248;mte Israel s&#229; lenge han levde. </p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;&#197;r efter &#229;r drog han omkring til Betel og Gilgal og Mispa og d&#248;mte Israel p&#229; alle disse steder. </p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Og hver gang vendte han tilbake til Rama; for der var hans hus, og der d&#248;mte han Israel; og han bygget der et alter for Herren. </p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Da Samuel blev gammel, satte han sine s&#248;nner til dommere over Israel. </p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Hans f&#248;rstef&#248;dte s&#248;nn hette Joel og hans annen s&#248;nn Abia; de d&#248;mte i Be'erseba. </p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Men hans s&#248;nner vandret ikke p&#229; hans veier, men s&#248;kte bare egen vinning og tok imot gaver og b&#248;ide retten. </p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Da samlet alle Israels eldste sig og kom til Samuel i Rama. </p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Og de sa til ham: Nu er du blitt gammel, og dine s&#248;nner vandrer ikke p&#229; dine veier; s&#229; sett nu en konge over oss til &#229; d&#248;mme oss, som alle folkene har! </p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Men det ord gjorde Samuel ondt, da de sa: Gi oss en konge til &#229; d&#248;mme oss! Og Samuel bad til Herren. </p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Da sa Herren til Samuel: Lyd folket i alt hvad de sier til dig! For det er ikke dig de har forkastet, men det er mig de har forkastet, s&#229; jeg ikke skal v&#230;re konge over dem. </p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Som de alltid har gjort fra den dag jeg f&#248;rte dem op fra Egypten, til den dag idag, idet de forlot mig og tjente andre guder, s&#229;ledes gj&#248;r de nu ogs&#229; mot dig. </p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Men lyd nu deres ord! Du m&#229; bare alvorlig vidne for dem og foreholde dem hvorledes han vil b&#230;re sig at den konge som kommer til &#229; r&#229;de over dem. </p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;S&#229; sa Samuel alle Herrens ord til folket som krevde en konge av ham. </p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Han sa: S&#229;ledes vil han b&#230;re sig at den konge som kommer til &#229; r&#229;de over eder: Eders s&#248;nner vil han ta og sette dem til &#229; stelle med sin vogn og sine hester, og de skal l&#248;pe foran hans vogn, </p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Og han vil sette dem til h&#248;vdinger over tusen og h&#248;vdinger over femti og til &#229; pl&#248;ie hans akrer og h&#248;ste hans avling og til &#229; gj&#248;re hans krigsredskaper og hans kj&#248;ret&#248;i. </p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Eders d&#248;tre vil han ta og sette til &#229; lage salver og til &#229; koke og bake for ham. </p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Eders beste jorder og ving&#229;rder og oljehaver vil han ta og gi sine tjenere. </p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Og av eders akrer og eders ving&#229;rder vil han ta tiende og gi sine hoffmenn og sine tjenere. </p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Eders tr&#230;ler og eders tr&#230;lkvinner og eders beste unge menn og eders asener vil han ta og bruke til sitt arbeid. </p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Av eders sm&#229;fe vil han ta tiende, og I selv skal v&#230;re hans tr&#230;ler. </p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Da skal I en dag rope til Herren for den konges skyld som I har k&#229;ret eder; men den dag skal Herren ikke svare eder. </p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Men folket vilde ikke h&#248;re p&#229; Samuel, de sa: Nei, vi vil ha en konge over oss. </p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Vi vil v&#230;re som alle de andre folk; v&#229;r konge skal d&#248;mme oss, og han skal dra ut foran oss og f&#248;re v&#229;re kriger. </p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Da Samuel hadde h&#248;rt alle folkets ord, bar han dem frem for Herren. </p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Og Herren sa til Samuel: Lyd deres ord og sett en konge over dem! S&#229; sa Samuel til Israels menn: G&#229; hjem hver til sin by! </p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Det var en mann av Benjamin som hette Kis, s&#248;nn til Abiel, s&#248;nn til Seror, s&#248;nn til Bekorat, s&#248;nn til Afiah, s&#248;nn til en benjaminitt; han var en mektig mann. </p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Han hadde en s&#248;nn som hette Saul, en ung og vakker mann; det fantes ingen mann blandt Israels barn som var vakrere enn han; han var et hode h&#248;iere enn alt folket. </p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;En dag kom Kis', Sauls fars aseninner bort for ham, og Kis sa til sin s&#248;nn Saul: Ta en av drengene med dig og dra avsted og let efter aseninnene! </p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;S&#229; gikk han over Efra'im-fjellet og gjennem Salisa-bygden, men de fant dem ikke; s&#229; gikk de gjennem Sa'alim-bygden, men der var de ikke; derefter gikk han gjennem Benjamins land, men de fant dem ikke der heller. </p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Da de kom til Suf-bygden, sa Saul til drengen som var med ham: Kom, la oss g&#229; hjem igjen! Ellers kunde min far bli urolig for oss, istedenfor &#229; tenke p&#229; aseninnene. </p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Men han svarte ham: I denne by er det en Guds mann som det g&#229;r stort ord av; alt hvad han sier, sl&#229;r til. La oss nu g&#229; dit! Han kan visst si oss noget om det vi g&#229;r efter. </p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Da sa Saul til sin dreng: Men om vi nu g&#229;r dit, hvad skal vi da ha med oss til mannen? Vi har ikke mere br&#248;d igjen i v&#229;re skrepper, og vi har ingen gave &#229; gi Guds-mannen; hvor meget har vi med oss? </p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;S&#229; tok drengen igjen til orde og sa til Saul: Her har jeg hos mig en fjerdedel sekel s&#248;lv; den vil jeg gi til Guds-mannen, s&#229; sier han oss nok hvad vei vi skal g&#229;. </p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Fordum sa folk i Israel n&#229;r de gikk avsted for &#229; f&#229; vite Guds vilje: Kom, la oss g&#229; til seeren! For den som nu kalles profet, kaltes fordum seer. </p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Saul sa til sin dreng: Du har rett; kom, la oss g&#229;! S&#229; gikk de til byen hvor Guds-mannen var. </p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Da de gikk op bakken som f&#248;rte til byen, m&#248;tte de nogen piker som kom ut for &#229; hente vann, og de sa til dem: Er seeren her? </p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;De svarte dem og sa: Ja, nettop nu er han her. Skynd dig nu! Idag er han kommet til byen, fordi folket idag holder offerfest p&#229; haugen. </p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;N&#229;r I kommer inn i byen, finner I ham straks f&#248;r han g&#229;r op p&#229; haugen til m&#229;ltidet; for folket g&#229;r ikke til bords f&#248;r han kommer, fordi han skal velsigne offeret; f&#248;rst derefter setter de innbudne sig til bords. G&#229; bare op! For nettop nu kan I treffe ham. </p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;S&#229; gikk de op til byen, og med det samme de kom inn i byen, kom Samuel ut imot dem for &#229; g&#229; op p&#229; haugen. </p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Men dagen f&#248;r Saul kom, hadde Herren varslet Samuel og sagt: </p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;P&#229; denne tid imorgen vil jeg sende en mann fra Benjamins land til dig; ham skal du salve til fyrste over mitt folk Israel, og han skal frelse mitt folk av filistrenes h&#229;nd; for jeg har sett til mitt folk, fordi deres rop er steget op til mig. </p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Da nu Samuel s&#229; Saul, sa Herren til ham: Se, det er den mann om hvem jeg har sagt til dig: Han skal styre mitt folk. </p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;S&#229; gikk Saul frem til Samuel midt i porten og sa: Si mig hvor seeren bor! </p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Samuel svarte Saul og sa: Jeg er seeren. G&#229; foran mig op p&#229; haugen! I skal ete med mig idag; imorgen tidlig n&#229;r jeg lar dig fare, skal jeg si dig alt det du tenker p&#229;. </p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Og aseninnene som kom bort for dig idag for tre dager siden, dem skal du ikke v&#230;re urolig for; de er funnet. Og hvem tilh&#248;rer alt det beste i Israel om ikke dig og hele din fars hus? </p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Saul svarte og sa: Er jeg ikke en benjaminitt, h&#248;rer jeg ikke til en av de minste blandt Israels stammer, og er ikke min &#230;tt den ringeste av alle &#230;tter i Benjamins stamme? Hvorfor taler du da s&#229;ledes til mig? </p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Men Samuel tok Saul og hans dreng og f&#248;rte dem til festsalen og lot dem sette sig &#248;verst blandt de innbudne - det var omkring tretti menn. </p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Og Samuel sa til den mann som kokte maten: Kom hit med det stykke jeg gav dig og sa du skulde gjemme! </p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Da kom mannen frem med l&#229;ret og fettet som var p&#229; det, og satte det foran Saul; og Samuel sa: Se, her er det som var gjemt, satt frem for dig; et nu! For til denne stund blev det gjemt for dig, dengang jeg sa: Jeg har innbudt folket. S&#229; &#229;t Saul den dag sammen med Samuel. </p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Derefter gikk de ned fra haugen og inn i byen, og han satt og talte med Saul p&#229; taket. </p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Tidlig om morgenen, med det samme det tok til &#229; dages, kalte Samuel Saul op p&#229; taket og sa: Gj&#248;r dig rede, s&#229; vil jeg f&#248;lge dig p&#229; veien. S&#229; gjorde Saul sig rede, og de gikk ut sammen, han og Samuel. </p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Da de nu kom ned til utkanten av byen, sa Samuel til Saul: Si til drengen at han skal g&#229; foran oss - og han gikk - men st&#229; du nu her! S&#229; vil jeg la dig h&#248;re hvad Gud har sagt. </p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Og Samuel tok en oljekrukke og helte den ut over hans hode, og han kysset ham og sa: Nu har Herren salvet dig til fyrste over sin arv. </p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;N&#229;r du idag g&#229;r fra mig, skal du m&#248;te to menn ved Rakels grav p&#229; grensen av Benjamin i Selsah, og de skal si til dig: Aseninnene som du gikk ut for &#229; lete efter, er funnet; din far tenker ikke mere p&#229; dem, men er nu urolig for eder og sier: Hvad skal jeg gj&#248;re for &#229; f&#229; min s&#248;nn igjen? </p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Og n&#229;r du g&#229;r videre derfra og kommer til Tabors ek, skal du der m&#248;te tre menn som er p&#229; vei op til Gud i Betel, en som b&#230;rer tre kje, og en som b&#230;rer tre br&#248;d, og en som b&#230;rer en skinnsekk med vin. </p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;De skal hilse p&#229; dig og gi dig to br&#248;d, og dem skal du ta imot. </p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Derefter kommer du til Guds Gibea, hvor filistrene har sine vaktposter; og n&#229;r du kommer der til byen, skal du treffe p&#229; en flokk profeter som kommer ned fra haugen med harpe og tromme og fl&#248;ite og citar foran sig, og selv er de i en profetisk henrykkelse. </p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Og Herrens &#197;nd skal komme over dig, s&#229; du skal gripes av profetisk henrykkelse likesom de og bli til et annet menneske. </p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;N&#229;r du ser at disse tegn inntreffer, da gj&#248;r hvad du f&#229;r leilighet til! For Gud er med dig. </p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;G&#229; du f&#248;r mig ned til Gilgal, s&#229; skal jeg komme ned til dig for &#229; ofre brennoffer og takkoffer; syv dager skal du bie, inntil jeg kommer til dig, og da skal jeg la dig f&#229; vite hvad du skal gj&#248;re. </p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Da nu Saul vendte sig og gikk sin vei fra Samuel, da gav Gud ham et annet hjerte, og samme dag traff alle disse tegn inn. </p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Da de kom til Gibea, kom en flokk profeter ham i m&#248;te; da kom Guds &#197;nd over ham, og han blev grepet av profetisk henrykkelse midt iblandt dem. </p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Og da alle de som kjente ham f&#248;r, s&#229; at han var grepet av henrykkelse likesom profetene, da sa folket til hverandre: Hvad er det som har hendt med Kis' s&#248;nn? Er ogs&#229; Saul blandt profetene? </p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Da svarte en mann derfra og sa: Hvem er da far til disse? Derfor er det blitt til et ordsprog: Er ogs&#229; Saul blandt profetene? </p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Da hans profetiske henrykkelse hadde h&#248;rt op, kom han til offerhaugen, </p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;og Sauls farbror* sa til ham og hans dreng: Hvor har I v&#230;rt? Han svarte: Vi har v&#230;rt ute og lett efter aseninnene, og da vi ikke s&#229; noget til dem, gikk vi til Samuel. /  </p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Da sa Sauls farbror: Kj&#230;re, fortell mig hvad Samuel sa til eder! </p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Saul svarte sin farbror: Han fortalte oss at aseninnene var funnet. Men det som Samuel hadde sagt om konged&#248;mmet, fortalte han ham ikke. </p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;S&#229; kalte Samuel folket sammen til Herren, til Mispa. </p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Og han sa til Israels barn: S&#229; sier Herren, Israels Gud: Jeg f&#248;rte Israel op fra Egypten og fridde eder ut fra egypterne og fra alle de riker som undertrykte eder. </p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Men I har nu forkastet eders Gud, han som frelste eder ut av alle eders ulykker og trengsler, og sagt til ham: Nei, en konge skal du sette over oss! S&#229; still eder nu frem for Herrens &#229;syn efter eders stammer og &#230;tter! </p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;S&#229; lot Samuel alle Israels stammer g&#229; frem, og loddet falt p&#229; Benjamins stamme. </p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;S&#229; lot han Benjamins stamme g&#229; frem efter sine &#230;tter, og loddet falt p&#229; Matris &#230;tt, og derefter falt loddet p&#229; Saul, Kis' s&#248;nn. Og de lette efter ham, men kunde ikke finne ham. </p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Da spurte de atter Herren: Er det kommet nogen annen hit? Herren svarte: Han holder sig skjult ved trosset. </p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Da sprang de avsted og hentet ham derfra, og han gikk frem midt iblandt folket, og han var et hode h&#248;iere enn alt folket. </p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Og Samuel sa til alt folket: Her ser I ham som Herren har utvalgt! Det er ingen som han blandt alt folket. Da jublet alt folket og ropte: Kongen leve! </p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;S&#229; talte Samuel til folket om konged&#248;mmets rett og skrev det op i en bok; den la han ned for Herrens &#229;syn. Derefter lot Samuel alt folket fare, hver til sitt hjem. </p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Saul drog og hjem til Gibea, og med ham fulgte den flokk hvis hjerte Gud hadde r&#248;rt ved. </p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Men nogen ugudelige mennesker sa: Hvad hjelp skal denne kunne gi oss? Og de ringeaktet ham og kom ikke med gaver til ham; men han lot som han ikke merket det. </p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;S&#229; drog ammonitten Nahas op og kringsatte Jabes i Gilead, og alle Jabes' menn sa til Nahas: Gj&#248;r fred med oss, s&#229; vil vi tjene dig. </p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Men ammonitten Nahas svarte dem: P&#229; det vilk&#229;r vil jeg gj&#248;re fred med eder at det h&#248;ire &#248;ie stikkes ut p&#229; eder alle; den skjensel vil jeg legge p&#229; hele Israel. </p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Da sa Jabes eldste til ham: Gi oss frist i syv dager, s&#229; vi kan sende bud rundt om i hele Israels land! Er det da ingen som hjelper oss, s&#229; vil vi overgi oss til dig. </p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Da sendebudene kom til Sauls Gibea og bar frem sitt &#230;rend for folket, brast alt folket i gr&#229;t. </p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;I samme stund kom Saul g&#229;ende hjem fra marken bakefter sine okser. Og Saul sa: Hvad er det i veien med folket siden de gr&#229;ter? Og de fortalte ham hvad mennene fra Jabes hadde sagt. </p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Da Saul h&#248;rte dette, kom Guds &#197;nd over ham, og hans vrede optendtes h&#248;ilig. </p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Og han tok et par okser og hugg dem i stykker og sendte stykkene om i hele Israels land med sendebudene og lot si: Den som ikke drar ut efter Saul og Samuel, med hans okser skal det gj&#248;res likedan. Da falt det en redsel fra Herren over folket, og de drog ut som en mann. </p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Han m&#248;nstret dem i Besek, og Israels barn var tre hundre tusen, og Judas menn tretti tusen. </p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Og de sa til sendebudene som var kommet: S&#229; skal I si til mennene i Jabes i Gilead: Imorgen, n&#229;r solen brenner hett, skal det komme hjelp til eder. Da sendebudene kom og meldte dette til mennene i Jabes, blev de glade, </p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;og de sa [til ammonittene]: Imorgen vil vi overgi oss til eder, s&#229; kan I gj&#248;re med oss aldeles som I finner for godt! </p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Dagen efter stilte Saul folket op i tre hoper, og i morgenvakten trengte de midt inn i leiren og hugg ammonittene ned, til dagen blev het; og de som blev tilbake, spredtes, s&#229; det ikke blev to sammen tilbake av dem. </p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Da sa folket til Samuel: Hvem var det som sa: Skal Saul v&#230;re konge over oss? La oss f&#229; fatt i disse menn, s&#229; vi kan drepe dem. </p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Da sa Saul: P&#229; denne dag skal ingen drepes; for idag har Gud hjulpet Israel til seier. </p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Og Samuel sa til folket: Kom, la oss g&#229; til Gilgal for &#229; stadfeste konged&#248;mmet der! </p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Da gikk alt folket til Gilgal, og der i Gilgal gjorde de Saul til konge for Herrens &#229;syn; og de ofret der takkoffer for Herrens &#229;syn. Og Saul og alle Israels menn gledet sig der storlig. </p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Da sa Samuel til hele Israel: Nu har jeg lydt eder i alt hvad I har sagt til mig, og satt en konge over eder. </p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Sa har I nu kongen til f&#248;rer for eder; men jeg er gammel og gr&#229;, s&#229; I nu har mine s&#248;nner iblandt eder. Jeg har v&#230;rt f&#248;rer for eder fra min ungdom like til denne dag. </p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Her st&#229;r jeg! Vidne nu mot mig for Herren og for hans salvede: Er det nogen jeg har fratatt hans okse eller hans asen? Er det nogen jeg har gjort urett mot eller undertrykt? Er det nogen jeg har tatt imot gaver av, s&#229; jeg skulde lukke mine &#248;ine til for noget? Om s&#229; er, vil jeg gi eder vederlag for det. </p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;De svarte: Du har ikke gjort urett mot oss og ikke undertrykt oss og ikke tatt imot noget av nogen. </p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Da sa han til dem: Herren er vidne mot eder, og hans salvede er vidne p&#229; denne dag at I ikke har funnet noget hos mig. Folket svarte: Ja, han er vidne. </p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Da sa Samuel til folket: Ja, Herren er vidne, han som lot Moses og Aron st&#229; frem, og som f&#248;rte eders fedre op fra Egyptens land. </p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Kom nu frem her, s&#229; vil jeg g&#229; i rette med eder for Herrens &#229;syn om alle Herrens rettferdige gjerninger som han har gjort mot eder og eders fedre. </p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Da Jakob var kommet til Egypten, ropte eders fedre til Herren, og Herren sendte Moses og Aron, og de f&#248;rte eders fedre ut av Egypten og lot dem bosette sig i dette land. </p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Men de glemte Herren sin Gud, og han solgte dem i Siseras, Hasors h&#230;rf&#248;rers h&#229;nd og i filistrenes h&#229;nd og i Moabs konges h&#229;nd; alle disse stred imot dem. </p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Da ropte de til Herren og sa: Vi har syndet! Vi har forlatt Herren og tjent Ba'alene og Astarte-billedene; men redd oss nu av v&#229;re fienders h&#229;nd, s&#229; vil vi tjene dig! </p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;S&#229; sendte Herren Jerubba'al og Bedan* og Jefta og Samuel og reddet eder av eders fienders h&#229;nd rundt omkring, s&#229; I kunde bo trygt. /  </p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Men da I s&#229; at Nahas, Ammons barns konge, kom imot eder, sa I til mig: Nei, en konge skal r&#229;de over oss - enda Herren eders Gud var eders konge. </p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Her er nu kongen som I har valgt - som I har bedt om; Herren har satt en konge over eder. </p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Dersom I nu frykter Herren og tjener ham og lyder ham og ikke er gjenstridige mot Herrens ord, men f&#248;lger Herren eders Gud, b&#229;de I og kongen som r&#229;der over eder [s&#229; skal Herren v&#230;re med eder]. </p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Men dersom I ikke lyder Herren, men er gjenstridige mot Herrens ord, s&#229; skal Herrens h&#229;nd v&#230;re mot eder som mot eders fedre. </p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Kom da nu frem og se den store gjerning som Herren vil gj&#248;re for eders &#248;ine! </p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Er det ikke nu hveteh&#248;stens tid? Jeg vil rope til Herren og han skal sende torden og regn. Kjenn da og se at eders ondskap er stor, den som I har gjort for Herrens &#248;ine ved &#229; kreve en konge! </p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;S&#229; ropte Samuel til Herren, og samme dag sendte Herren torden og regn; da blev alt folket grepet av stor frykt for Herren og for Samuel. </p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Og alt folket sa til Samuel: Bed for dine tjenere til Herren din Gud, s&#229; vi ikke skal d&#248; fordi vi til alle v&#229;re andre synder har lagt den misgjerning &#229; kreve en konge! </p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Da sa Samuel til folket: Frykt ikke! I har gjort alt dette onde; men vik nu bare ikke fra Herren, men tjen Herren av hele eders hjerte! </p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Vik ikke av! For da m&#229;tte I f&#248;lge de tomme avguder, som ikke kan gagne og ikke redde, fordi de er bare tomhet. </p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;For Herren vil for sitt store navns skyld ikke forlate sitt folk, siden Herren har funnet for godt &#229; gj&#248;re eder til sitt folk. </p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Men jeg - det v&#230;re langt fra mig &#229; synde mot Herren ved &#229; holde op med &#229; bede for eder; og jeg vil l&#230;re eder den gode og rette vei. </p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Frykt bare Herren og tjen ham i sannhet, av hele eders hjerte! Se hvor store ting han har gjort for eder! </p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Men gj&#248;r I det som ondt er, da skal b&#229;de I og eders konge bli bortrykket. </p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;I ett &#229;r hadde Saul dengang v&#230;rt konge; og da han hadde v&#230;rt konge over Israel i to &#229;r, </p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;valgte han sig tre tusen mann av Israel; av dem var to tusen med Saul i Mikmas og i Betel-fjellene, og tusen var med Jonatan i Gibea i Benjamin; resten av folket lot han fare hjem hver til sitt. </p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Og Jonatan slo det krigsmannskap som filistrene hadde i Geba; det fikk filistrene h&#248;re; men Saul lot basunen lyde rundt omkring i hele landet og sa: Hebreerne skal h&#248;re det. </p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Og hele Israel fikk h&#248;re tidenden om at Saul hadde sl&#229;tt filistrenes krigsmannskap, og at filistrene hadde lagt Israel for hat. Og folket blev kalt til v&#229;ben for &#229; f&#248;lge Saul til Gilgal. </p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Filistrene samlet sig for &#229; stride mot Israel, tretti tusen vogner og seks tusen hestfolk, og fotfolk s&#229; mange som sanden ved havets bredd; og de drog op og leiret sig ved Mikmas &#248;stenfor Bet-Aven. </p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Da nu Israels menn s&#229; hvilken fare de var i fordi folket blev h&#229;rdt angrepet, da skjulte folket sig i huler og tornebusker og fjellkl&#248;fter og t&#229;rner og br&#248;nner. </p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Nogen av hebreerne gikk over Jordan til Gads og Gileads land; men Saul var ennu i Gilgal, og alt folket fulgte ham skjelvende. </p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Han ventet syv dager - til den tid Samuel hadde fastsatt; men Samuel kom ikke til Gilgal, og folket spredte sig og forlot ham. </p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Da sa Saul: Kom hit til mig med brennofferet og takkofferne! Og s&#229; ofret han brennofferet. </p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Men da han vel hadde ofret brennofferet, da kom Samuel, og Saul gikk ut imot ham for &#229; hilse p&#229; ham. </p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Da sa Samuel: Hvad har du gjort? Saul svarte: Da jeg s&#229; at folket spredte sig og forlot mig, og du ikke kom til den fastsatte tid, og filistrene samlet sig ved Mikmas. </p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;s&#229; tenkte jeg: Nu drar filistrene ned mot mig til Gilgal, og jeg har ennu ikke b&#248;nnfalt Herren, og jeg tok mot til mig og ofret brennofferet. </p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Da sa Samuel til Saul: Du har b&#229;ret dig d&#229;rlig at, du har ikke holdt det bud som Herren din Gud gav dig; ellers hadde Herren nu stadfestet ditt konged&#248;mme over Israel for all tid. </p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Men nu skal ditt konged&#248;mme ikke st&#229; ved makt; Herren har s&#248;kt sig ut en mann efter sitt hjerte, og ham har Herren utsett til fyrste over sitt folk; for du har ikke holdt hvad Herren b&#248;d dig. </p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;S&#229; gjorde Samuel sig rede og drog fra Gilgal op til Gibea i Benjamin, og Saul m&#248;nstret de folk han hadde hos sig - omkring seks hundre mann. </p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Og Saul og hans s&#248;nn Jonatan og de folk som de hadde hos sig, l&#229; i Geba i Benjamin, og filistrene hadde leiret sig ved Mikmas. </p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Da drog det en flokk ut av filistrenes leir for &#229; herje; den var delt i tre hoper; den ene hop tok veien til Ofra, til Sual-bygden, </p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;og den annen hop tok veien til Bet-Horon, og den tredje hop tok veien til den bygd som rager op over Sebo'im-dalen bortimot &#248;rkenen. </p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Dengang fantes det ikke en smed i hele Israels land; for filistrene tenkte som s&#229;: Hebreerne kunde ellers gj&#248;re sig sverd eller spyd. </p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Og hele Israel m&#229;tte g&#229; ned til filistrene for &#229; f&#229; smidd sine plogjern og sine hakker, sine &#248;kser og sine plogskj&#230;r, </p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;og n&#229;r eggen var sl&#248;vet p&#229; plogskj&#230;rene og hakkene og grepene og &#248;ksene, eller for &#229; f&#229; en pigg p&#229;satt. </p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;S&#229;ledes gikk det til at p&#229; den dag da striden stod, fantes det ikke sverd eller spyd hos nogen av alle de folk som var med Saul og Jonatan; bare Saul og hans s&#248;nn Jonatan hadde disse v&#229;ben. </p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Filistrenes forpost rykket frem til Mikmas-skaret. </p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;S&#229; hendte det en dag at Jonatan, Sauls s&#248;nn, sa til svennen som bar hans v&#229;ben: Kom, la oss g&#229; over til filistrenes forpost der borte p&#229; den andre side! Men han sa ikke noget om det til sin far. </p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Saul l&#229; dengang i utkanten av Gibea under granatepletreet ved Migron, og krigsfolket som han hadde hos sig, var omkring seks hundre mann; </p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;der var ogs&#229; Akia, s&#248;nn til Akitub, som var bror til Ikabod, s&#248;nn av Pinehas, s&#248;nn av Eli, Herrens prest i Silo; han bar dengang livkjortelen. Men folket visste ikke at Jonatan var g&#229;tt bort. </p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Mellem skarene som Jonatan s&#248;kte &#229; komme frem igjennem for &#229; n&#229; til filistrenes forpost, var det en bratt klippe p&#229; hver side; den ene hette Boses og den andre Sene. </p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Den ene klippe reiser sig bratt i nord midt imot Mikmas, den andre i syd midt imot Geba. </p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;S&#229; sa Jonatan til svennen som bar hans v&#229;ben: Kom, la oss g&#229; over til disse uomsk&#229;rnes forpost! Kanskje Herren gj&#248;r noget for oss; for intet hindrer Herren fra &#229; frelse, enten det er ved mange eller ved f&#229;. </p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Hans v&#229;bensvenn svarte ham: Gj&#248;r alt hvad du har i sinne! G&#229; du bare! Jeg skal f&#248;lge dig hvor du vil. </p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Da sa Jonatan: Nu g&#229;r vi over til mennene der, og de vil f&#229; se oss. </p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Hvis de da sier til oss: St&#229; stille til vi kommer bort til eder! - s&#229; blir vi st&#229;ende hvor vi er, og g&#229;r ikke op til dem. </p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Men hvis de sier: Kom op til oss! - s&#229; g&#229;r vi op; for da har Herren gitt dem i v&#229;r h&#229;nd. Dette skal vi ha til tegn. </p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Da de nu begge var kommet s&#229; langt at de kunde sees fra filistrenes forposter, sa filistrene: Se, der kommer hebreerne ut fra hulene som de har skjult sig i. </p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Og mennene p&#229; forposten ropte til Jonatan og hans v&#229;bensvenn og sa: Kom op til oss, s&#229; skal vi si eder noget! Da sa Jonatan til sin v&#229;bensvenn: Stig op efter mig, for Herren har gitt dem i Israels h&#229;nd. </p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;S&#229; kl&#248;v Jonatan op p&#229; hender og f&#248;tter, og hans v&#229;bensvenn efter ham; og de falt for Jonatan, og hans v&#229;bensvenn gikk efter ham og slo dem ihjel. </p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Ved det f&#248;rste angrep Jonatan og hans v&#229;bensvenn gjorde, falt omkring tyve mann p&#229; en strekning som halvparten av den mark som kan pl&#248;ies p&#229; en dag. </p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Da blev det redsel i leiren, p&#229; marken omkring og blandt alt folket; ogs&#229; forposten og herjeflokken blev grepet av redsel. Jorden skalv, og det kom en redsel fra Gud. </p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Og da Sauls vakter i Gibea i Benjamin fikk se at hopen opl&#248;ste sig, og at de holdt p&#229; &#229; st&#248;te og trenge hverandre, </p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;sa Saul til de folk han hadde hos sig: Tell efter og se hvem som er g&#229;tt fra oss! S&#229; tellet de efter, og det viste sig at Jonatan og hans v&#229;bensvenn ikke var der. </p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Da sa Saul til Akia: Kom hit med Guds ark! Guds ark var p&#229; den tid der blandt Israels barn. </p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Men mens Saul talte med presten, blev bulderet i filistrenes leir st&#248;rre og st&#248;rre; da sa Saul til presten: La det v&#230;re! </p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Og Saul og alt folket som han hadde hos sig, samlet sig, og da de kom dit hvor striden stod, fikk de se at den ene hadde l&#248;ftet sverdet mot den andre, og alt var i ett r&#248;re. </p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Ogs&#229; de hebreere som nu likesom f&#248;r var med filistrene, og som hadde draget op med dem og var rundt omkring i deres leir, slo sig sammen med de israelitter som var med Saul og Jonatan. </p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Og da de israelitter som hadde skjult sig i Efra'im-fjellene, h&#248;rte at filistrene flyktet, satte ogs&#229; de alle efter dem og stred mot dem. </p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;S&#229;ledes hjalp Herren Israel den dag, og striden drog sig bortover forbi Bet-Aven. </p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Mens nu Israels menn var h&#229;rdt anstrengt den dag, lot Saul folket sverge og sa: Forbannet v&#230;re den mann som nyter nogen mat innen aften, f&#248;r jeg f&#229;r hevnet mig p&#229; mine fiender! Og det var ingen av folket som smakte mat. </p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;S&#229; kom alt folket inn i skogen; der var det honning p&#229; marken, </p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;og med det samme folket kom inn i skogen, fikk de se en hel str&#248;m av honning; men ingen av folket f&#248;rte sin h&#229;nd til munnen av frykt for eden. </p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Men Jonatan hadde ikke h&#248;rt p&#229; at hans far lot folket sverge; han rakte ut staven han hadde i h&#229;nden, og dyppet enden av den i honningen og f&#248;rte s&#229; h&#229;nden til munnen igjen; da blev hans &#248;ine klare. </p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Da tok en mann av folket til orde og sa: Din far har latt folket sverge og sagt: Forbannet v&#230;re den mann som nyter mat idag! Og s&#229;ledes er folket blitt utmattet. </p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Jonatan svarte: Min far har f&#248;rt ulykke over landet; se bare hvor klare mine &#248;ine er blitt fordi jeg har smakt litt av denne honning; </p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;hvor meget st&#248;rre vilde ikke mannefallet blandt filistrene v&#230;re blitt dersom folket idag hadde f&#229;tt ete av det h&#230;rfang de har tatt fra sine fiender! </p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Den dag slo de filistrene og forfulgte dem fra Mikmas til Ajalon, og folket blev meget utmattet </p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;og tok straks fatt p&#229; h&#230;rfanget; de tok sm&#229;fe og storfe og kalver og slaktet dem p&#229; marken og &#229;t kj&#248;ttet med blodet i. </p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;S&#229; kom det nogen og fortalte Saul det og sa: Folket synder mot Herren og eter kj&#248;tt med blodet i. Han sa: I har b&#229;ret eder trol&#248;st* at; velt nu en stor sten hit til mig! /  </p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;S&#229; sa Saul: G&#229; omkring blandt folket og si til dem at hver av dem skal komme hit til mig med sin okse og sitt lam og slakte dem her og s&#229; ete, forat de ikke skal synde mot Herren og ete kj&#248;ttet med blodet i. Da f&#248;rte hver mann av folket med egen h&#229;nd sin okse frem om natten og slaktet dem der. </p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;Og Saul bygget et alter for Herren; det var det f&#248;rste alter han bygget for Herren. </p> 
<p><A NAME="an_14:36">14:36</A>&nbsp;Derefter sa Saul: La oss inatt dra nedover og sette efter filistrene og plyndre blandt dem til morgenen lyser frem, og ikke la en eneste mann blandt dem bli i live. De svarte: Gj&#248;r aldeles som du synes! Da sa presten: La oss trede hit frem for Gud! </p> 
<p><A NAME="an_14:37">14:37</A>&nbsp;S&#229; spurte Saul Gud: Skal jeg dra nedover og sette efter filistrene? Vil du gi dem i Israels h&#229;nd? Men han svarte ham ikke den dag. </p> 
<p><A NAME="an_14:38">14:38</A>&nbsp;Da sa Saul: Tred hit alle h&#248;vdinger blandt folket, s&#229; I kan f&#229; vite og se hvorledes det har sig med den synd som er gjort idag! </p> 
<p><A NAME="an_14:39">14:39</A>&nbsp;For s&#229; sant Herren lever, han som frelser Israel: Om s&#229; skylden er hos Jonatan, min s&#248;nn, skal han sannelig d&#248;! Men ingen av hele folket svarte ham. </p> 
<p><A NAME="an_14:40">14:40</A>&nbsp;S&#229; sa han til hele Israel: St&#229; I p&#229; den ene side, s&#229; skal jeg og Jonatan, min s&#248;nn, st&#229; p&#229; den andre side. Folket svarte Saul: Gj&#248;r som du synes! </p> 
<p><A NAME="an_14:41">14:41</A>&nbsp;Da sa Saul til Herren, Israels Gud: La sannheten komme frem! Og loddet falt p&#229; Jonatan og Saul, men folket gikk fri. </p> 
<p><A NAME="an_14:42">14:42</A>&nbsp;S&#229; sa Saul: Kast lodd mellem mig og Jonatan, min s&#248;nn! Og loddet falt p&#229; Jonatan. </p> 
<p><A NAME="an_14:43">14:43</A>&nbsp;Da sa Saul til Jonatan: Si mig hvad du har gjort! Jonatan fortalte ham det og sa: Jeg tok litt honning p&#229; enden av staven jeg hadde i min h&#229;nd, og smakte p&#229; den; her st&#229;r jeg, jeg m&#229; d&#248;. </p> 
<p><A NAME="an_14:44">14:44</A>&nbsp;Da sa Saul: Gud la det g&#229; mig ille b&#229;de nu og siden om du ikke nu skal d&#248;, Jonatan! </p> 
<p><A NAME="an_14:45">14:45</A>&nbsp;Men folket sa til Saul: Skulde Jonatan d&#248;, han som har vunnet denne store seier i Israel? Langt derifra! S&#229; sant Herren lever, skal det ikke falle et h&#229;r av hans hode til jorden; for med Guds hjelp har han gjort sin gjerning idag. S&#229;ledes fridde folket Jonatan fra d&#248;den. </p> 
<p><A NAME="an_14:46">14:46</A>&nbsp;Men Saul holdt op med &#229; forf&#248;lge filistrene og drog hjem, og filistrene drog tilbake til sitt land. </p> 
<p><A NAME="an_14:47">14:47</A>&nbsp;Da Saul hadde tatt konged&#248;mmet over Israel, f&#248;rte han krig mot alle sine fiender rundt omkring: mot Moab og mot Ammons barn og mot Edom og mot kongene i Soba og mot filistrene, og overalt hvor han vendte sig hen, seiret han. </p> 
<p><A NAME="an_14:48">14:48</A>&nbsp;Og han vant sig makt og slo amalekittene og utfridde Israel av deres h&#229;nd som plyndret dem. </p> 
<p><A NAME="an_14:49">14:49</A>&nbsp;Sauls s&#248;nner var Jonatan og Jisvi og Malkisua, og av hans to d&#248;tre hette den f&#248;rstef&#248;dte Merab og den yngste Mikal. </p> 
<p><A NAME="an_14:50">14:50</A>&nbsp;Sauls hustru hette Akinoam; hun var datter til Akima'as. Hans h&#230;rf&#248;rer hette Abner; han var s&#248;nn til Ner, som var farbror til Saul; </p> 
<p><A NAME="an_14:51">14:51</A>&nbsp;for Kis, Sauls far, og Ner, Abners far, var s&#248;nner av Abiel. </p> 
<p><A NAME="an_14:52">14:52</A>&nbsp;Krigen mot filistrene var h&#229;rd alle Sauls dager, og hvor Saul s&#229; en sterk og krigsdyktig mann, tok han ham i sin tjeneste. </p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Samuel sa til Saul: Det var mig Herren sendte for &#229; salve dig til konge over hans folk, over Israel; s&#229; lyd nu Herrens ord! </p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;S&#229; sier Herren, h&#230;rskarenes Gud: Jeg vil hjems&#248;ke Amalek for det han gjorde mot Israel, at han la sig i veien for ham da han drog op fra Egypten. </p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;G&#229; nu avsted og sl&#229; Amalek, og sl&#229; med bann alt hvad hans er; spar ham ikke, men drep b&#229;de mann og kvinne, b&#229;de barn og diebarn, b&#229;de okse og f&#229;r, b&#229;de kamel og asen. </p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;S&#229; kalte Saul folket til v&#229;ben og m&#248;nstret dem i Tela'im; det var to hundre tusen mann fotfolk og ti tusen mann fra Juda. </p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Da Saul kom til amalekittenes by, la han et bakhold i dalen. </p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Og Saul sa til kenittene: G&#229; bort, skill eder fra amalekittene og dra ned, s&#229; jeg ikke skal &#248;delegge eder sammen med dem! For I gjorde vel imot alle Israels barn da de drog op fra Egypten. S&#229; skilte kenittene lag med amalekittene. </p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Saul slo amalekittene og forfulgte dem fra Havila til bortimot Sur, som ligger &#248;stenfor Egypten. </p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Og han tok Agag, Amaleks konge, levende til fange, og alt folket slo han med bann og drepte dem med sverdets egg. </p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Men Saul og folket sparte Agag og det beste og det n&#230;stbeste av sm&#229;feet og storfeet og lammene - alt som s&#229; godt ut - og vilde ikke sl&#229; dem med bann; men alt det fe som var ringe og usselt, det slo de med bann. </p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Da kom Herrens ord til Samuel, og det l&#248;d s&#229;ledes: </p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Jeg angrer at jeg har gjort Saul til konge; for han har vendt sig bort fra mig og ikke holdt sig efter mine ord. Da optendtes Samuels vrede, og han ropte til Herren hele natten. </p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Morgenen efter stod Samuel tidlig op for &#229; m&#248;te Saul; da kom nogen og sa til Samuel: Saul er kommet til Karmel, og der har han reist sig et minnesmerke; siden vendte han om og drog videre ned til Gilgal. </p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Da nu Samuel kom til Saul, sa Saul til ham: Velsignet v&#230;re du av Herren! Jeg har holdt mig efter Herrens ord. </p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Men Samuel sa: Hvad er da dette for en br&#230;ken av sm&#229;fe som lyder for mine &#248;rer, og hvad er det for br&#248;l av storfe jeg h&#248;rer? </p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Saul svarte: De har f&#248;rt dem med fra amalekittene; for folket sparte det beste av sm&#229;feet og av storfeet for &#229; ofre det til Herren din Gud; men resten har vi sl&#229;tt med bann. </p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Da sa Samuel til Saul: Hold op, s&#229; vil jeg forkynne dig hvad Herren har talt til mig inatt! Han sa til ham: Tal! </p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Samuel sa: Da du var ringe i dine egne &#248;ine, blev du hode for Israels stammer, og Herren salvet dig til konge over Israel. </p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Og Herren sendte dig avsted og sa: G&#229; og sl&#229; disse syndere, amalekittene, med bann og strid mot dem til du f&#229;r gjort ende p&#229; dem! </p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Hvorfor l&#248;d du da ikke Herrens ord, men kastet dig over h&#230;rfanget og gjorde hvad ondt var i Herrens &#248;ine? </p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Da sa Saul til Samuel: Jeg har lydt Herrens ord og har g&#229;tt den vei Herren sendte mig; jeg har f&#248;rt Agag, Amaleks konge, hit og sl&#229;tt Amalek med bann. </p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Men folket tok av h&#230;rfanget sm&#229;fe og storfe, det ypperste av det bannlyste, for &#229; ofre det til Herren din Gud i Gilgal. </p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Da sa Samuel: Har vel Herren like s&#229; meget behag i brennoffer og slaktoffer som i lydighet mot Herrens ord? Nei, lydighet er bedre enn slaktoffer, h&#248;rsomhet bedre enn fettet av v&#230;rer; </p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;for gjenstridighet er ikke bedre enn trolldoms-synd, og trossighet er som avgudsdyrkelse. Fordi du har forkastet Herrens ord, har han forkastet dig, s&#229; du ikke skal v&#230;re konge. </p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Da sa Saul til Samuel: Jeg har syndet; jeg har overtr&#229;dt Herrens bud og dine ord; for jeg var redd folket og gav efter for dem. </p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Men forlat mig nu min synd og vend tilbake med mig, forat jeg kan tilbede Herren! </p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Samuel svarte Saul: Jeg vil ikke vende tilbake med dig; for du har forkastet Herrens ord, og s&#229; har Herren forkastet dig, s&#229; du ikke skal v&#230;re konge over Israel. </p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Dermed vendte Samuel sig og vilde g&#229;. Men Saul grep fatt i kanten av hans kappe, s&#229; den blev revet av. </p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Da sa Samuel til ham: Herren har idag revet konged&#248;mmet over Israel fra dig og gitt det til en annen, som er bedre enn du. </p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Og Israels trofaste Gud lyver ikke og angrer ikke; for han er ikke et menneske, s&#229; han skulde angre. </p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Saul svarte: Jeg har syndet, men vis mig allikevel nu &#230;re for mitt folks eldste og for Israel og vend tilbake med mig! S&#229; vil jeg tilbede Herren din Gud. </p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Da fulgte Samuel Saul tilbake, og Saul tilbad Herren. </p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;S&#229; sa Samuel: F&#248;r Agag, Amaleks konge, hit til mig! Glad i hu gikk Agag bort til ham, og Agag sa: Visselig, d&#248;dens bitterhet er veket bort. </p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Men Samuel sa: Likesom ditt sverd har gjort kvinner barnl&#248;se, s&#229; skal nu din mor bli barnl&#248;s fremfor andre kvinner. S&#229; hugg Samuel Agag ned for Herrens &#229;syn i Gilgal. </p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Derefter drog Samuel til Rama, men Saul f&#243;r op til sitt hus i Sauls Gibea. </p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Og Samuel s&#229; ikke Saul mere helt til sin d&#248;dsdag, for Samuel s&#248;rget over Saul. Men Herren angret at han hadde gjort Saul til konge over Israel. </p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Herren sa til Samuel: Hvor lenge vil du s&#248;rge over Saul, enda jeg har forkastet ham, s&#229; han ikke skal v&#230;re konge over Israel? Fyll ditt horn med olje og g&#229; avsted! Jeg sender dig til betlehemitten Isai, for blandt hans s&#248;nner har jeg utsett mig en til konge. </p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Men Samuel sa: Hvorledes kan jeg gj&#248;re slik en ferd? F&#229;r Saul h&#248;re det, sl&#229;r han mig ihjel. Da sa Herren: Ta med dig en kalv av buskapen og si: Jeg er kommet for &#229; ofre til Herren. </p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Og innbyd Isai til ofringen, s&#229; vil jeg la dig f&#229; vite hvad du skal gj&#248;re, og du skal salve for mig den jeg sier dig. </p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Samuel gjorde som Herren sa. Da han kom til Betlehem, gikk byens eldste ham skjelvende i m&#248;te og sa: Kommer du med fred? </p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Han svarte: Ja, jeg kommer med fred; jeg er kommet for &#229; ofre til Herren; hellige eder og kom med mig til ofringen! Og han lot Isai og hans s&#248;nner hellige sig og innb&#248;d dem til ofringen. </p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Da de kom, og han fikk se Eliab, tenkte han: Visselig st&#229;r her for Herren hans salvede. </p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Men Herren sa til Samuel: Se ikke p&#229; hans utseende og p&#229; hans h&#248;ie vekst! For jeg har forkastet ham; jeg ser ikke p&#229; hvad mennesket ser p&#229;, for mennesket ser p&#229; det utvortes, men Herren ser p&#229; hjertet. </p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;S&#229; kalte Isai p&#229; Abinadab og lot ham g&#229; frem for Samuel; men han sa: Heller ikke ham har Herren utvalgt. </p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;S&#229; lot Isai Samma g&#229; frem; men han sa: Heller ikke ham har Herren utvalgt. </p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;S&#229;ledes lot Isai syv s&#248;nner g&#229; frem for Samuel; men Samuel sa til Isai: Herren har ikke utvalgt nogen av disse. </p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Og Samuel sa til Isai: Var dette alle de gutter du har? Han svarte: Ennu er den yngste tilbake; han vokter sm&#229;feet. Da sa Samuel til Isai: Send bud efter ham! Vi setter oss ikke til bords f&#248;r han kommer. </p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;S&#229; sendte han bud efter ham. Han var r&#248;dkinnet og hadde vakre &#248;ine og var fager av utseende. Da sa Herren: St&#229; op og salv ham! For han er det. </p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Da tok Samuel oljehornet og salvet ham midt iblandt hans br&#248;dre, og Herrens &#197;nd kom over David fra den dag og fremdeles. S&#229; br&#248;t Samuel op og gikk til Rama. </p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Men Herrens &#197;nd vek fra Saul, og en ond &#229;nd fra Herren forferdet ham. </p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Da sa Sauls tjenere til ham: Vi ser at en ond &#229;nd fra Gud forferder dig. </p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Herre, byd bare dine tjenere som st&#229;r for ditt ansikt, &#229; ops&#248;ke en mann som er kyndig i &#229; spille p&#229; harpe. N&#229;r da en ond &#229;nd fra Gud kommer over dig, skal han spille p&#229; sin harpe; da vil det bli bedre med dig. </p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Da sa Saul til sine tjenere: Ja, finn mig en mann som spiller godt, og f&#248;r ham hit til mig! </p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;En av de unge menn svarte og sa: Jeg har sett en s&#248;nn av betlehemitten Isai som er kyndig i &#229; spille, en djerv mann og en stridsmann, god til &#229; tale for sig og en vakker mann, og Herren er med ham. </p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Da sendte Saul bud til Isai og lot si: Send hit til mig din s&#248;nn David, han som er med sm&#229;feet! </p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;S&#229; tok Isai et asen, som han lesste br&#248;d p&#229;, og en skinnsekk med vin og et kje og sendte det med sin s&#248;nn David til Saul. </p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;S&#229;ledes kom David til Saul, og han blev i hans tjeneste; og Saul fikk ham meget kj&#230;r, og han blev hans v&#229;bensvenn. </p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Og Saul sendte bud til Isai og lot si: Kj&#230;re, la David bli i min tjeneste! For han har funnet n&#229;de for mine &#248;ine. </p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;N&#229;r da den onde &#229;nd fra Gud kom over Saul, tok David harpen og spilte p&#229; den, og Saul fikk lindring, og det blev bedre med ham, og den onde &#229;nd vek fra ham. </p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Filistrene samlet sine h&#230;rer til strid og kom sammen i Soko, som h&#248;rer til Juda; og de slo leir mellem Soko og Aseka ved Efes-Dammim. </p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Og Saul og Israels menn samlet sig og; de leiret sig i Terebintedalen og fylket sig mot filistrene. </p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Filistrene stod ved fjellet p&#229; den ene side, og israelittene ved fjellet p&#229; den andre side, s&#229; de hadde dalen imellem sig. </p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Da gikk en tvekjemper ut av filistrenes leir; han hette Goliat og var fra Gat; han var seks alen og et spann h&#248;i. </p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;P&#229; hodet hadde han en kobberhjelm og var kl&#230;dd i en skjellbrynje, og brynjens vekt var fem tusen sekel kobber. </p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Han hadde kobberskinner p&#229; leggene og et kastespyd av kobber p&#229; ryggen. </p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Skaftet p&#229; hans spyd var som en veverstang, og odden p&#229; hans spyd veide seks hundre sekel jern, og hans skjoldb&#230;rer gikk foran ham. </p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Han stod frem og ropte til Israels fylking og sa til dem: Hvorfor drar I ut og fylker eder til strid? Er ikke jeg filisteren og I Sauls tr&#230;ler? Velg eder en mann og la ham komme ned til mig! </p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Hvis han kan stride med mig og feller mig, s&#229; skal vi v&#230;re eders tr&#230;ler; men hvis jeg f&#229;r bukt med ham og feller ham, s&#229; skal I v&#230;re v&#229;re tr&#230;ler og tjene oss. </p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;S&#229; sa filisteren: Idag har jeg h&#229;net Israels fylking; kom hit med en mann, s&#229; vi kan stride med hverandre! </p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Da Saul og hele Israel h&#248;rte disse filisterens ord, blev de forferdet og fryktet storlig. </p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;David var en s&#248;nn av den f&#248;r omtalte efratitt fra Betlehem i Juda som hette Isai, og som hadde &#229;tte s&#248;nner. Denne mann var i Sauls dager gammel og avfeldig. </p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Isais tre eldste s&#248;nner hadde draget ut og fulgt Saul i krigen; og av disse hans tre s&#248;nner som hadde draget i krigen, hette den f&#248;rstef&#248;dte Eliab, den annen Abinadab og den tredje Samma. </p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;David var den yngste. De tre eldste hadde fulgt Saul, </p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;men David gikk stundom hjem igjen fra Saul for &#229; vokte sin fars sm&#229;fe i Betlehem. </p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Filisteren gikk frem b&#229;de morgen og aften; i firti dager stilte han sig frem. </p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;S&#229; sa Isai til sin s&#248;nn David: Kj&#230;re, ta en efa av dette ristede korn og disse ti br&#248;d til dine br&#248;dre og skynd dig til leiren med det, til dine br&#248;dre! </p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Men disse ti skiver fersk ost skal du ha med til den &#248;verste h&#248;vedsmann; s&#229; skal du se til dine br&#248;dre om det g&#229;r dem vel, og ta med et pant fra dem. </p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Saul er med dem og alle Israels menn i Terebinte-dalen og strider med filistrene. </p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Morgenen efter stod David tidlig op og overlot sm&#229;feet til en gj&#230;ter; s&#229; tok han det han skulde ha med, og gikk avsted, som Isai hadde befalt ham. Da han kom til vognborgen, drog h&#230;ren nettop ut for &#229; fylke sig til strid og opl&#248;ftet krigsropet. </p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Og Israel og filistrene stilte sig op, fylking mot fylking. </p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;David la de ting han hadde med sig ned hos den som hadde tilsyn med trosset, og sprang frem til fylkingen, og da han kom dit, hilste han p&#229; sine br&#248;dre. </p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Mens han talte med dem, kom tvekjemperen, filisteren Goliat fra Gat, nettop frem fra filistrenes fylking og ropte de samme ord som f&#248;r, og David h&#248;rte det. </p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Og alle Israels menn flyktet for mannen da de s&#229; ham, og var meget redde. </p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;Og en mann av Israel sa: Ser I den mann som kommer frem der? Han kommer for &#229; h&#229;ne Israel; den mann som feller ham, ham vil kongen gi stor rikdom og la ham f&#229; sin datter og gj&#248;re hans fars hus skattefritt i Israel. </p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Da sa David til de menn som stod tett ved ham: Hvad skal han f&#229; den mann som feller denne filister og tar skammen bort fra Israel? For hvem er denne uomsk&#229;rne filister, at han har h&#229;net den levende Guds h&#230;r? </p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;Og folket gjentok for ham de samme ord* og sa: Det og det skal den mann f&#229; som feller ham. /  </p> 
<p><A NAME="an_17:28">17:28</A>&nbsp;Eliab, hans eldste bror, h&#248;rte hvad han talte med mennene om; da optendtes hans vrede mot David, og han sa: Hvorfor er du kommet her ned, og til hvem har du overlatt de to-tre f&#229;r der i &#248;rkenen? Jeg kjenner ditt overmot og ditt hjertes ondskap; det er for &#229; se p&#229; striden du er kommet her ned. </p> 
<p><A NAME="an_17:29">17:29</A>&nbsp;Men David sa: Hvad har jeg gjort nu? Det var jo bare et ord. </p> 
<p><A NAME="an_17:30">17:30</A>&nbsp;S&#229; vendte han sig fra ham til en annen og spurte om det samme*; og folket svarte ham som f&#248;rste gang. /  </p> 
<p><A NAME="an_17:31">17:31</A>&nbsp;Det kom ut hvad David hadde sagt, og Saul fikk og h&#248;re det. Han lot ham hente, </p> 
<p><A NAME="an_17:32">17:32</A>&nbsp;og David sa til Saul: Ingen m&#229; tape motet! Din tjener vil g&#229; og stride med denne filister. </p> 
<p><A NAME="an_17:33">17:33</A>&nbsp;Men Saul sa til David: Du kan ikke g&#229; mot denne filister og stride med ham; for du er ung, og han er en krigsmann fra sin ungdom av. </p> 
<p><A NAME="an_17:34">17:34</A>&nbsp;Men David svarte Saul: Din tjener voktet sm&#229;feet for sin far; kom det da en l&#248;ve eller en bj&#248;rn og tok et f&#229;r av hjorden, </p> 
<p><A NAME="an_17:35">17:35</A>&nbsp;sprang jeg efter den og slo den og rev f&#229;ret ut av gapet p&#229; den; og reiste den sig s&#229; imot mig, tok jeg fatt i dens skjegg og slo den og drepte den. </p> 
<p><A NAME="an_17:36">17:36</A>&nbsp;B&#229;de l&#248;ve og bj&#248;rn har din tjener sl&#229;tt ihjel, og det skal g&#229; denne uomsk&#229;rne filister som dem, fordi han har h&#229;net den levende Guds h&#230;r. </p> 
<p><A NAME="an_17:37">17:37</A>&nbsp;S&#229; sa David: Herren, som har fridd mig av l&#248;vens og bj&#248;rnens vold, han skal ogs&#229; fri mig av denne filisters vold. Da sa Saul til David: G&#229;! Herren skal v&#230;re med dig. </p> 
<p><A NAME="an_17:38">17:38</A>&nbsp;Og Saul lot David f&#229; sine egne kl&#230;r og satte en kobberhjelm p&#229; hans hode og hadde p&#229; ham en brynje. </p> 
<p><A NAME="an_17:39">17:39</A>&nbsp;Og David bandt hans sverd om sig utenp&#229; sine kl&#230;r og vilde til &#229; g&#229;; for han hadde ikke pr&#248;vd det f&#248;r. Og David sa til Saul: Jeg kan ikke g&#229; med dette, for jeg har ikke pr&#248;vd det f&#248;r. S&#229; tok David alt dette av sig </p> 
<p><A NAME="an_17:40">17:40</A>&nbsp;og tok sin stav i h&#229;nden og s&#248;kte sig ut fem glatte stener i bekken; dem la han i hyrdetasken som han hadde med sig, og sin slynge hadde han i h&#229;nden; og s&#229; gikk han frem mot filisteren. </p> 
<p><A NAME="an_17:41">17:41</A>&nbsp;Og filisteren kom n&#230;rmere og n&#230;rmere bortimot David, og hans skjoldb&#230;rer gikk foran ham. </p> 
<p><A NAME="an_17:42">17:42</A>&nbsp;Da filisteren s&#229; frem for sig og blev var David, foraktet han ham, fordi han var ung og r&#248;dkinnet og fager &#229; se til. </p> 
<p><A NAME="an_17:43">17:43</A>&nbsp;Og filisteren sa til David: Er jeg en hund, siden du kommer mot mig med kjepper? Og filisteren bante David ved sin gud. </p> 
<p><A NAME="an_17:44">17:44</A>&nbsp;S&#229; sa filisteren til David: Kom hit til mig, s&#229; skal jeg gi ditt kj&#248;tt til himmelens fugler og markens dyr. </p> 
<p><A NAME="an_17:45">17:45</A>&nbsp;David svarte filisteren: Du kommer mot mig med sverd og lanse og kastespyd; men jeg kommer mot dig i Herrens, h&#230;rskarenes Guds navn, han som er Gud for Israels fylkinger - han som du har h&#229;net. </p> 
<p><A NAME="an_17:46">17:46</A>&nbsp;P&#229; denne dag skal Herren gi dig i min h&#229;nd, og jeg skal sl&#229; dig ihjel og skille ditt hode fra din kropp, og jeg skal p&#229; denne dag gi likene fra filistrenes leir til himmelens fugler og til jordens ville dyr, og all jorden skal f&#229; se at Israel har en Gud. </p> 
<p><A NAME="an_17:47">17:47</A>&nbsp;Og hele dette folk skal f&#229; se at det ikke er ved sverd og spyd Herren frelser; for Herren r&#229;der for krigen, og han skal gi eder i var h&#229;nd. </p> 
<p><A NAME="an_17:48">17:48</A>&nbsp;Da nu filisteren gjorde sig rede og gikk frem og kom n&#230;rmere bortimot David, skyndte David sig og sprang frem mot fylkingen, filisteren i m&#248;te. </p> 
<p><A NAME="an_17:49">17:49</A>&nbsp;Og David stakk sin h&#229;nd i tasken og tok frem av den en sten; den slynget han ut og traff filisteren i pannen, og stenen trengte dypt inn i hans panne, og han falt p&#229; sitt ansikt til jorden. </p> 
<p><A NAME="an_17:50">17:50</A>&nbsp;S&#229;ledes vant David over filisteren med slyngen og stenen, og han slo filisteren og drepte ham, enda David ikke hadde noget sverd i sin h&#229;nd. </p> 
<p><A NAME="an_17:51">17:51</A>&nbsp;Og David sprang frem og stilte sig tett ved filisteren og tok og drog hans sverd ut av skjeden og drepte ham og hugg hans hode av med det. Og da filistrene s&#229; at deres kjempe var d&#248;d, tok de flukten. </p> 
<p><A NAME="an_17:52">17:52</A>&nbsp;Da gikk Israels og Judas menn frem, opl&#248;ftet krigsropet og forfulgte filistrene til bortimot Gat og like til Ekrons porter; og det l&#229; falne filistrer p&#229; veien til Sa'ara'im og helt frem til Gat og til Ekron. </p> 
<p><A NAME="an_17:53">17:53</A>&nbsp;S&#229; forfulgte ikke Israels barn filistrene lenger, men vendte tilbake og plyndret deres leir. </p> 
<p><A NAME="an_17:54">17:54</A>&nbsp;Og David tok filisterens hode og hadde det med sig til Jerusalem; men hans v&#229;ben la han i sitt telt. </p> 
<p><A NAME="an_17:55">17:55</A>&nbsp;Da Saul s&#229; David g&#229; ut imot filisteren, sa han til Abner, h&#230;rf&#248;reren: Hvem er denne gutt s&#248;nn til, Abner? Abner svarte: S&#229; sant du lever, konge, jeg vet det ikke. </p> 
<p><A NAME="an_17:56">17:56</A>&nbsp;Da sa kongen: Sp&#248;r efter hvem denne gutt er s&#248;nn til. </p> 
<p><A NAME="an_17:57">17:57</A>&nbsp;Da s&#229; David vendte tilbake efterat han hadde sl&#229;tt filisteren ihjel, tok Abner ham og f&#248;rte ham frem for Saul; han hadde ennu filisterens hode i sin h&#229;nd. </p> 
<p><A NAME="an_17:58">17:58</A>&nbsp;Og Saul sa til ham: Hvem er du s&#248;nn til, unge mann? David svarte: Jeg er s&#248;nn til din tjener Isai fra Betlehem. </p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Efter hans samtale med Saul droges Jonatans sjel til David, og Jonatan fikk ham kj&#230;r som sitt eget liv. </p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Samme dag tok Saul ham til sig og lot ham ikke mere f&#229; vende tilbake til sin fars hus. </p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Og Jonatan gjorde en pakt med David, fordi han hadde ham kj&#230;r som sitt eget liv. </p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Og Jonatan tok av sig den kappe han hadde p&#229;, og gav den til David og likes&#229; sine krigskl&#230;r, ja endog sitt sverd og sin bue og sitt belte. </p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;S&#229; drog David ut i krigen; i alt det Saul sendte ham til, bar han sig klokt at; Saul satte ham over sine krigsmenn, og han var vel likt av hele folket, ogs&#229; av Sauls tjenere. </p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;S&#229; hendte det da de kom hjem, da David vendte tilbake efterat han hadde sl&#229;tt filisteren, at kvinnene gikk ut fra alle Israels byer for &#229; m&#248;te kong Saul med sang og dans, med trommer og med gledesrop og med musikk. </p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Og de dansende kvinner istemte en sang og sa: Saul har sl&#229;tt sine tusener, men David sine titusener. </p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Da blev Saul meget vred; for dette ord likte han ille, og han sa: De har gitt David titusener, og mig har de gitt tusener, og nu st&#229;r det bare tilbake at han f&#229;r konged&#248;mmet. </p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Fra den dag s&#229; Saul stadig skjevt til David. </p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Dagen efter kom det en ond &#229;nd fra Gud over Saul, og han raste inne i sitt hus, mens David spilte p&#229; harpen, som han pleide &#229; gj&#248;re hver dag, og Saul hadde et spyd i h&#229;nden. </p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Da svang Saul spydet og tenkte: Jeg vil st&#248;te det gjennem David og inn i veggen. Men David b&#248;ide sig til side for ham to ganger. </p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Saul var redd for David; for Herren var med ham, men fra Saul var han veket bort. </p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Derfor sendte Saul ham fra sig og satte ham til h&#248;vedsmann over tusen; og han drog ut og drog inn foran folket. </p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Og David bar sig klokt at i alt han tok sig fore, og Herren var med ham. </p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Da nu Saul s&#229; at han bar sig meget klokt at, grudde han for ham. </p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Men hele Israel og Juda hadde David kj&#230;r; for det var han som drog ut og drog inn foran dem. </p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Og Saul sa til David: Her er min eldste datter Merab; henne vil jeg gi dig til hustru; la mig bare se at du er en djerv stridsmann og f&#248;rer Herrens kriger! For Saul tenkte: Min h&#229;nd skal ikke ramme ham, men filistrenes h&#229;nd skal ramme ham. </p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;David svarte Saul: Hvem er jeg, og hvem er mine frender, min fars &#230;tt i Israel, at jeg skulde bli kongens svigers&#248;nn? </p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Men da tiden kom at Merab, Sauls datter, skulde gis til David, blev hun gitt Adriel fra Mehola til hustru. </p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Mikal, Sauls datter, elsket David. Da Saul fikk vite dette, syntes han godt om det. </p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Saul tenkte: Jeg vil la ham f&#229; henne, s&#229; hun kan bli til en snare for ham, og filistrenes h&#229;nd kan ramme ham. Og Saul sa til David: Ved min annen datter skal du idag bli min svigers&#248;nn. </p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Og Saul b&#248;d sine tjenere: Tal hemmelig med David og si: Kongen liker dig, og alle hans tjenere har dig kj&#230;r; bli derfor nu kongens svigers&#248;nn! </p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Da Sauls tjener sa disse ord til David, svarte han: Synes I det er en ringe ting &#229; bli kongens svigers&#248;nn? Jeg er jo en fattig og ringe mann. </p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Sauls tjenere fortalte ham dette og sa: S&#229;ledes sa David. </p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Da sa Saul: S&#229; skal I si til David: Kongen krever ingen annen festegave enn hundre filister-forhuder, s&#229; han kan f&#229; hevnet sig p&#229; kongens fiender. Men Saul tenkte &#229; felle David ved filistrenes h&#229;nd. </p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Da hans tjenere fortalte David dette, var David glad over at han skulde bli kongens svigers&#248;nn. Og f&#248;r tiden ennu var ute, </p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;gjorde David sig rede og drog avsted med sine menn og slo ihjel to hundre mann blandt filistrene. Og David tok deres forhuder med sig og la dem fulltallig frem for kongen, s&#229; han kunne bli kongens svigers&#248;nn. Da gav Saul ham sin datter Mikal til hustru. </p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Nu s&#229; Saul og forstod at Herren var med David; og Mikal, Sauls datter, elsket ham. </p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Da blev Saul ennu mere redd David, og Saul var Davids fiende all sin tid. </p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;S&#229; drog filistrenes h&#248;vdinger ut i krigen, og s&#229; ofte de drog ut, bar David sig klokere at enn alle Sauls tjenere, og han fikk et stort navn. </p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Saul talte til Jonatan, sin s&#248;nn, og til alle sine tjenere om &#229; drepe David; men Jonatan, Sauls s&#248;nn, hadde David meget kj&#230;r. </p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Og Jonatan fortalte det til David og sa: Saul, min far, s&#248;ker &#229; drepe dig; ta dig nu i vare imorgen tidlig og bli i skjul og hold dig gjemt! </p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;S&#229; vil jeg g&#229; ut og st&#229; ved siden av min far p&#229; marken hvor du er, og jeg vil tale om dig til min far, og merker jeg noget, s&#229; skal jeg si dig det. </p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Og Jonatan talte vel om David til Saul, sin far, og sa til ham: Kongen skulde ikke gj&#248;re urett mot sin tjener David! For han har ikke syndet mot dig, og det han har gjort, har v&#230;rt til stor nytte for dig; </p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;han satte sitt liv p&#229; spill og slo filisteren, og Herren lot hele Israel vinne en stor seier; du s&#229; det selv og gledet dig; hvorfor vil du da gj&#248;re synd mot uskyldig blod og drepe David uten grunn? </p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Saul h&#248;rte p&#229; Jonatans ord, og Saul svor: S&#229; sant Herren lever: Han skal ikke drepes! </p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Da kalte Jonatan p&#229; David og fortalte ham alt dette; og Jonatan f&#248;rte David til Saul, og han var hos ham som f&#248;r. </p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Men krigen varte ved; og David drog ut og stred mot filistrene og p&#229;f&#248;rte dem et stort mannefall, og de flyktet for ham. </p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Og en ond &#229;nd fra Herren kom over Saul mens han satt i sitt hus med sitt spyd i h&#229;nden, og David spilte p&#229; harpen. </p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Da s&#248;kte Saul &#229; st&#248;te spydet gjennem David og inn i veggen; men han vek til side for Saul, s&#229; han st&#248;tte spydet i veggen. Samme natt flyktet David og slapp bort. </p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Og Saul sendte bud til Davids hus for &#229; vokte p&#229; ham og drepe ham om morgenen; men Mikal, Davids hustru, varslet ham om det og sa: Berger du ikke ditt liv inatt, s&#229; blir du drept imorgen. </p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Og Mikal firte David ned gjennem vinduet, og han flyktet sin vei og slapp bort. </p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;S&#229; tok Mikal husguden og la den i sengen, og hun la et teppe av gjeteh&#229;r ved dens hode og dekket den til med et kl&#230;de; </p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;og da Saul sendte bud for &#229; hente David, sa hun: Han er syk. </p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;S&#229; sendte Saul budene avsted for &#229; f&#229; se David og sa: B&#230;r ham hit til mig i sengen, forat han kan bli drept! </p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Men da budene kom inn, fikk de se at det var husguden som l&#229; i sengen med gjeteh&#229;rsteppet ved hodet. </p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Da sa Saul til Mikal: Hvorfor har du narret mig s&#229;ledes og latt min fiende slippe bort, s&#229; han er kommet unda? Mikal svarte Saul: Han sa til mig: La mig slippe bort, ellers sl&#229;r jeg dig ihjel. </p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Da David var flyktet og hadde sloppet bort, kom han til Samuel i Rama og fortalte ham alt hvad Saul hadde gjort mot ham, og han og Samuel tok avsted til Nevajot og bodde der. </p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Da Saul fikk spurt at David var i Nevajot ved Rama, </p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;sendte han nogen menn for &#229; hente David, og da de fikk se profetenes skare, som var i profetisk henrykkelse, og Samuel st&#229;ende der som deres f&#248;rer, da kom Guds &#197;nd over Sauls sendebud, s&#229; de og blev grepet av profetisk henrykkelse. </p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Da Saul fikk vite dette, sendte han andre bud; men de blev og grepet av profetisk henrykkelse. S&#229; sendte Saul bud igjen for tredje gang; men ogs&#229; de blev grepet av profetisk henrykkelse. </p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Da gikk han selv til Rama, og da han kom til den store br&#248;nn i Seku, spurte han: Hvor er Samuel og David? De svarte: De er i Nevajot ved Rama. </p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Da han s&#229; gikk dit, til Nevajot ved Rama, kom Guds &#197;nd ogs&#229; over ham, s&#229; at han hele veien gikk i profetisk henrykkelse til han kom til Nevajot ved Rama. </p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Da rev han og kl&#230;rne av sig; ogs&#229; han var i profetisk henrykkelse mens han stod foran Samuel, og han falt ned og l&#229; der naken* hele den dag og hele natten; derfor sier folk: Er ogs&#229; Saul blandt profetene? /  </p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Men David flyktet fra Nevajot ved Rama og kom og sa &#229;pent og likefrem til Jonatan: Hvad har jeg gjort, hvad er min misgjerning, og hvad er min synd mot din far, siden han st&#229;r mig efter livet? </p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Da sa han til ham: Langt derifra! Du skal ikke d&#248;; du vet min far gj&#248;r intet, hverken stort eller sm&#229;tt, uten at han &#229;penbarer det for mig; hvorfor skulde da min far d&#248;lge dette for mig? Nei, det er ikke s&#229;. </p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Men David svarte med en ed: Din far vet meget vel at jeg har funnet n&#229;de for dine &#248;ine, og derfor tenker han som s&#229;: Jonatan m&#229; ikke f&#229; vite dette, forat han ikke skal bli bedr&#248;vet. Men s&#229; sant Herren lever, og s&#229; sant du lever: Det er bare et skritt mellem mig og d&#248;den. </p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Da sa Jonatan til David: Alt hvad du &#248;nsker, vil jeg gj&#248;re for dig. </p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;David svarte Jonatan: Imorgen er det nym&#229;ne-dagen; da skulde jeg jo sitte til bords med kongen; men la mig nu f&#229; g&#229;, s&#229; vil jeg skjule mig ute p&#229; marken til iovermorgen aften. </p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Dersom da din far savner mig, s&#229; skal du si: David bad mig inntrengende om han m&#229;tte f&#229; g&#229; hjem til Betlehem i all hast; for hele &#230;tten holder nu sin &#229;rlige ofring der. </p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Dersom han da sier s&#229;: Det er godt - da kan din tjener v&#230;re trygg; men dersom hans vrede optendes, s&#229; kan du v&#230;re viss p&#229; at det er hans faste forsett &#229; gj&#248;re noget ondt. </p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Vis da godhet mot din tjener, siden du har latt din tjener inntrede i vennskapspakt med dig i Herrens navn! Men er det nogen misgjerning hos mig, s&#229; drep du mig! Hvorfor skulde du vel f&#248;re mig til din far? </p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Jonatan svarte: Nei, det skal aldri hende dig! Men skj&#248;nner jeg at det er et fast forsett hos min far &#229; la noget ondt hende dig, skulde jeg da ikke la dig f&#229; vite det? </p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Da sa David til Jonatan: Hvem skal varsle mig om det eller si mig om din far svarer dig ublidt? </p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Og Jonatan sa til David: Kom, la oss g&#229; ut p&#229; marken! S&#229; gikk de begge ut p&#229; marken. </p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Og Jonatan sa til David: Ved Herren, Israels Gud: N&#229;r jeg utforsker min far imorgen eller iovermorgen p&#229; denne tid og ser han er vel sinnet mot David, og jeg s&#229; ikke sender bud til dig og &#229;penbarer dig det, </p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;s&#229; m&#229; Herren la det g&#229; Jonatan ille b&#229;de nu og siden! Vil min far f&#248;re ondt over dig, s&#229; skal jeg &#229;penbare det for dig og la dig slippe bort, s&#229; du kan dra din vei i fred. Og Herren v&#230;re med dig, som han har v&#230;rt med min far! </p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Og vil du ikke, hvis jeg enda* er i live - vil du ikke da gj&#248;re Herrens miskunnhet mot mig og ikke la mig d&#248;? /  </p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Og aldri nogensinne vil du ta bort din godhet fra mitt hus, ikke engang n&#229;r Herren gj&#248;r ende p&#229; Davids fiender og utrydder dem alle som &#233;n av jorden. </p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;S&#229; gjorde Jonatan en pakt med Davids hus og sa: Herren ta hevn over Davids fiender! </p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Og Jonatan besvor atter David ved sin kj&#230;rlighet til ham; for han hadde ham kj&#230;r som sitt eget liv. </p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;S&#229; sa Jonatan til ham: Imorgen er det nym&#229;ne-dagen; da vil du bli savnet n&#229;r din plass er tom. </p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Men g&#229; iovermorgen skyndsomt ned til det sted hvor du holdt dig skjult den dag ugjerningen skulde v&#230;rt utf&#248;rt*, og sett dig ved Ezelstenen. /  </p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Da skal jeg skyte tre piler bortover mot den som om jeg skj&#248;t til m&#229;ls. </p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;S&#229; skal jeg sende min tjener der bort og si: G&#229; og finn pilene! Sier jeg da til tjeneren: Se, pilene ligger hitenfor dig, ta dem - s&#229; kom! For da kan du v&#230;re trygg, og der er ingen fare, s&#229; sant Herren lever. </p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Men sier jeg til den unge mann: Se, pilene ligger bortenfor dig - s&#229; g&#229;! For da vil Herren at du skal dra bort. </p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Og vedkommende det vi har talt om, jeg og du, s&#229; er Herren vidne mellem mig og dig til evig tid. </p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;S&#229; skjulte David sig ute p&#229; marken. Da det blev nym&#229;ne, satte kongen sig til bords for &#229; holde m&#229;ltid. </p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Og kongen satt p&#229; sin vanlige plass, p&#229; plassen ved veggen, og Jonatan stod op, og Abner satte sig ved siden av Saul; men Davids plass var tom. </p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Saul sa ikke noget den dag; for han tenkte: Det har hendt ham noget, s&#229; han ikke er ren* - nei, han er ikke ren. /  </p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Men da Davids plass ogs&#229; den n&#230;ste dag - dagen efter nym&#229;ne - var tom, sa Saul til Jonatan, sin s&#248;nn: Hvorfor er Isais s&#248;nn hverken ig&#229;r eller idag kommet til m&#229;ltidet? </p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Jonatan svarte Saul: David; bad mig inntrengende om han m&#229;tte f&#229; g&#229; til Betlehem; </p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;han sa: Kj&#230;re, la mig f&#229; g&#229;! For v&#229;r &#230;tt holder en offerh&#248;itid i v&#229;r by, og min bror har selv p&#229;lagt mig &#229; komme; har jeg funnet n&#229;de for dine &#248;ine, s&#229; gi mig lov til &#229; ta bort og hilse p&#229; mine br&#248;dre! Derfor er han ikke kommet til kongens bord. </p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;Da optendtes Sauls vrede mot Jonatan, og han sa til ham: Du s&#248;nn av en forvendt og gjenstridig kvinne! Vet jeg ikke at du har Isais s&#248;nn kj&#230;r til skam for dig selv og til skam for din mors blusel? </p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;For s&#229; lenge Isais s&#248;nn er til p&#229; jorden, er hverken du eller din kongemakt trygg. Send derfor bud og hent ham hit til mig, for han er d&#248;dsens. </p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;Jonatan svarte Saul, sin far, og sa til ham: Hvorfor skal han d&#248;? Hvad har han gjort? </p> 
<p><A NAME="an_20:33">20:33</A>&nbsp;Men Saul slynget spydet mot ham for &#229; felle ham; da skj&#248;nte Jonatan at det var hans fars faste forsett &#229; drepe David. </p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;Og Jonatan stod op fra bordet i brennende vrede, og han smakte ikke mat den annen nym&#229;ne-dag; for han var bedr&#248;vet for Davids skyld, fordi hans far hadde h&#229;net ham. </p> 
<p><A NAME="an_20:35">20:35</A>&nbsp;Morgenen efter gikk Jonatan ut p&#229; marken p&#229; den tid han hadde avtalt med David, og han hadde en liten gutt med sig. </p> 
<p><A NAME="an_20:36">20:36</A>&nbsp;Og han sa til gutten: Spring og finn pilene som jeg skyter ut! Gutten sprang avsted, og han skj&#248;t pilen bort over ham. </p> 
<p><A NAME="an_20:37">20:37</A>&nbsp;Og da gutten kom til det sted hvor pilen l&#229;, den som Jonatan hadde skutt, ropte Jonatan til gutten: Ligger ikke pilen bortenfor dig? </p> 
<p><A NAME="an_20:38">20:38</A>&nbsp;S&#229; ropte Jonatan ennu en gang til gutten: V&#230;r snar, skynd dig, stans ikke! Og Jonatans gutt samlet pilene op og kom til sin herre. </p> 
<p><A NAME="an_20:39">20:39</A>&nbsp;Men gutten visste ikke om noget; det var bare Jonatan og David som visste hvad det gjaldt. </p> 
<p><A NAME="an_20:40">20:40</A>&nbsp;S&#229; gav Jonatan sine v&#229;ben til gutten og sa til ham: G&#229; og ta dem med dig til byen! </p> 
<p><A NAME="an_20:41">20:41</A>&nbsp;Da gutten var kommet dit, kom David frem p&#229; sydsiden [av stenen*], og han falt p&#229; sitt ansikt til jorden og b&#248;ide sig tre ganger; og de kysset hverandre og gr&#229;t sammen, og David storgr&#229;t. /  </p> 
<p><A NAME="an_20:42">20:42</A>&nbsp;Og Jonatan sa til David: G&#229; bort i fred! Hvad vi to har svoret i Herrens navn da vi sa: Herren v&#230;re vidne mellem mig og dig og mellem min &#230;tt og din &#230;tt til evig tid [det skal st&#229; fast]. </p> 
<p><A NAME="an_20:43">20:43</A>&nbsp;S&#229; br&#248;t han op og gikk sin vei; men Jonatan gikk inn i byen. </p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;David kom til presten Akimelek i Nob, og Akimelek kom David forferdet i m&#248;te og sa til ham: Hvorfor er du alene og har ingen med dig? </p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;David svarte presten Akimelek: Kongen har gitt mig et &#230;rend &#229; utf&#248;re; han sa til mig: Ingen m&#229; f&#229; vite noget om det &#230;rend jeg sender dig i, og som jeg har gitt dig &#229; utf&#248;re. Og mine menn har jeg satt stevne p&#229; det og det sted. </p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Men hvad har du nu ved h&#229;nden? La mig f&#229; fem br&#248;d eller hvad der finnes! </p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Presten svarte David og sa: Jeg har intet almindelig br&#248;d ved h&#229;nden, men hellig br&#248;d er her - bare mennene har holdt sig fra kvinner. </p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;David svarte presten og sa til ham: Ja visst, kvinner har vi ikke hatt leilighet til &#229; v&#230;re sammen med, hverken ig&#229;r eller iforg&#229;rs; da jeg drog ut, var alt det mine menn hadde p&#229; sig hellig; og vel er dette en ferd som ikke er hellig, men idag blir den hellig ved det de har p&#229; sig. </p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Da gav presten ham hellig br&#248;d, for det var ikke annet br&#248;d der enn skuebr&#248;dene, som var tatt bort fra Herrens &#229;syn, forat ferskt br&#248;d kunde legges isteden samme dag som de blev tatt bort. </p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Men den dag var det en av Sauls tjenere som holdt sig inne der for Herrens &#229;syn; han hette Doeg og var fra Edom; han var den &#248;verste av Sauls hyrder. </p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;David sa til Akimelek: Har du ikke et spyd eller et sverd her ved h&#229;nden? For jeg har hverken tatt mitt sverd eller mine andre v&#229;ben med mig; for det hastet med kongens &#230;rend. </p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Presten svarte: Filisteren Goliats sverd, han som du slo ihjel i Terebinte-dalen, det henger innsv&#248;pt i et kl&#230;de bak livkjortelen; vil du ta det til dig, s&#229; ta det! Det er ikke noget annet sverd her. David sa: Det finnes ikke maken til det; gi mig det! </p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;S&#229; br&#248;t David op og flyktet samme dag for Saul; og han kom til Akis, kongen i Gat. </p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Og Akis' tjener sa til ham: Er ikke dette David, landets konge? Er det ikke ham de sang om under dansen: Saul har sl&#229;tt sine tusener, men David sine titusener? </p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;David la sig disse ord p&#229; hjerte og var sv&#230;rt redd Akis, kongen i Gat. </p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Derfor lot han for dem som han var vanvittig, og han raste mellem hendene p&#229; dem og risset p&#229; d&#248;rene i porten og lot sitt spytt flyte ned i skjegget. </p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Da sa Akis til sine tjenere: I ser jo det er en gal mann; hvorfor kommer I til mig med ham? </p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Har jeg ikke nok av gale folk siden I er kommet hit med ham der, s&#229; han skal plage mig med sin galskap? Skulde slik en f&#229; komme i mitt hus? </p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;S&#229; drog David bort derfra og flyktet til hulen ved Adullam; og da hans br&#248;dre og hele hans fars hus fikk h&#248;re det, drog de der ned til ham. </p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Og alle som var i n&#248;d, eller som var trykket av gjeld, eller som var misforn&#248;ide, samlet sig om ham, og han blev deres h&#248;vding; det var omkring fire hundre mann som var med ham. </p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Derfra drog David til Mispe i Moab; og han sa til Moabs konge: La min far og min mor f&#229; komme hit og bli hos eder til jeg f&#229;r se hvad Gud vil gj&#248;re med mig! </p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Og han f&#248;rte dem frem for Moabs konge; og de blev hos ham hele den tid David var i fjellborgen. </p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Men profeten Gad sa til David: Du skal ikke bli i fjellborgen; ta herfra og dra til Juda land! Da drog David bort og kom til Haret-skogen. </p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Saul fikk h&#248;re at David og de menn som var med ham, var blitt kjent, og en dag Saul satt i Gibea under tamarisken p&#229; haugen med sitt spyd i h&#229;nden, og alle hans tjenere stod omkring ham, </p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;sa han til sine tjenere, de som stod omkring ham: H&#248;r nu, i benjaminitter! Vil da Isais s&#248;nn og gi eder alle sammen akrer og ving&#229;rder og sette eder alle til h&#248;vedsmenn over tusen og over hundre? </p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;For I har jo alle sammensvoret eder mot mig, og ingen &#229;penbarte det for mig dengang min s&#248;nn gjorde pakt med Isais s&#248;nn, og ingen av eder er bekymret for mig og &#229;penbarer noget for mig; for min s&#248;nn har opegget mine tjenere til &#229; efterstrebe mig, s&#229;ledes som han nu gj&#248;r. </p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Da svarte Doeg, edomitten, som var satt over Sauls tjenere, og sa: Jeg s&#229; Isais s&#248;nn kom til Akimelek, Akitubs s&#248;nn, i Nob. </p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Og Akimelek adspurte Herren for ham og gav ham reisekost og lot ham f&#229; filisteren Goliats sverd. </p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Da sendte kongen bud efter presten Akimelek, Akitubs s&#248;nn, og hele hans fars hus, prestene i Nob; og de kom alle sammen til kongen. </p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Og Saul sa: H&#248;r nu, Akitubs s&#248;nn! Han svarte: Ja, her er jeg, herre! </p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Da sa Saul til ham: Hvorfor har I sammensvoret eder mot mig, du og Isais s&#248;nn? Hvorfor gav du ham br&#248;d og sverd og adspurte Gud for ham, s&#229; han skulde sette sig op imot mig og efterstrebe mig, som han nu gj&#248;r? </p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Da svarte Akimelek kongen og sa: Hvem blandt alle dine tjenere er vel s&#229; betrodd som David, han som er kongens svigers&#248;nn og har fortrolig adgang til dig og er h&#248;it &#230;ret i ditt hus? </p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Den dag var det da ikke f&#248;rste gang jeg adspurte Gud for ham. Det v&#230;re langt fra mig &#229; gj&#248;re s&#229;dant! Kongen m&#229; ikke legge sin tjener eller hele min fars hus noget til last! For din tjener har ikke visst det minste grand om alt dette. </p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Men kongen sa: Du skal d&#248;, Akimelek, du og hele din fars hus. </p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Og kongen sa til drabantene som stod omkring ham: G&#229; frem og drep Herrens prester! For de har og hjulpet David; de visste at han var p&#229; flukt, men &#229;penbarte det ikke for mig. Men kongens tjenere vilde ikke rekke ut sin h&#229;nd for &#229; hugge ned Herrens prester. </p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Da sa kongen til Doeg: G&#229; du frem og hugg ned prestene! Og Doeg, edomitten, gikk frem og hugg ned prestene og han drepte den dag fem og &#229;tti menn som bar lerretslivkjortler. </p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Og prestebyen Nob slo han med sverdets egg; b&#229;de mann og kvinne, b&#229;de barn og diebarn, b&#229;de okse og asen og f&#229;r slo han med sverdets egg. </p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Bare en s&#248;nn av Akimelek, Akitubs s&#248;nn, slapp bort; hans navn var Abjatar. Han flyktet til David og fulgte ham. </p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Og Abjatar fortalte David at Saul hadde drept Herrens prester. </p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Da sa David til Abjatar: Jeg visste allerede den dag at Doeg, edomitten, var der, og at han visselig vilde si det til Saul; jeg b&#230;rer skylden for alle de liv som er drept i din fars hus. </p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Bli hos mig og v&#230;r ikke redd! Den som st&#229;r mig efter livet, st&#229;r ogs&#229; dig efter livet; hos mig er du i sikkerhet. </p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;S&#229; kom det nogen og sa til David: Filistrene har nu kringsatt Ke'ila, og de plyndrer l&#229;vene. </p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Da spurte David Herren: Skal jeg ta avsted og sl&#229; disse filistrer? Herren svarte David: Ta avsted og sl&#229; filistrene og frels Ke'ila! </p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Men Davids menn sa til ham: Vi m&#229; jo v&#230;re redde for livet her i Juda; og s&#229; skulde vi dra til Ke'ila mot filistrenes fylkinger? </p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Da spurte David Herren ennu en gang, og Herren svarte ham og sa: Ta ut og dra ned til Ke'ila! Jeg gir filistrene i din h&#229;nd. </p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;S&#229; drog David og hans menn til Ke'ila, og han stred mot filistrene og drev deres buskap bort og p&#229;f&#248;rte dem et stort mannefall. S&#229;ledes frelste David Ke'ilas innbyggere. </p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Da Abjatar, Akimeleks s&#248;nn, flyktet til David i Ke'ila, hadde han livkjortelen med sig der ned. </p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Da Saul fikk spurt at David var kommet til Ke'ila, sa han: Gud kjennes ikke ved ham og har gitt ham i min h&#229;nd; for han har stengt sig selv inne ved &#229; g&#229; inn i en by med dobbelte porter og bommer. </p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;S&#229; kalte Saul alt folket sammen til strid og vilde dra ned til Ke'ila for &#229; kringsette David og hans menn. </p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Da David skj&#248;nte at det var mot ham Saul la op onde r&#229;d, sa han til Abjatar, presten: Kom hit med livkjortelen! </p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;S&#229; sa David: Herre, Israels Gud! Din tjener har h&#248;rt at Saul har i sinne &#229; komme til Ke'ila og &#248;delegge byen for min skyld. </p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Vil Ke'ilas menn overgi mig til ham? Vil Saul dra her ned, som din tjener har h&#248;rt? Herre, Israels Gud! &#197;penbar det for din tjener! Herren svarte: Ja, han vil dra her ned. </p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Da sa David: Vil Ke'ilas menn overgi mig og mine menn til Saul? Herren svarte: Ja, det vil de. </p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Da br&#248;t David op med sine folk, omkring seks hundre mann; de drog bort fra Ke'ila og vanket om hvor det traff sig. Og da Saul fikk spurt at David hadde sloppet bort fra Ke'ila, lot han v&#230;re &#229; dra ut. </p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Siden holdt David til i &#248;rkenen, i fjellborgene; han holdt til i fjellene i Sifs &#248;rken; og Saul s&#248;kte efter ham hele tiden, men Gud gav ham ikke i hans h&#229;nd. </p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Men David skj&#248;nte at Saul hadde draget ut for &#229; st&#229; ham efter livet. Mens David var i skogen i Sifs &#248;rken, </p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;drog Jonatan, Sauls s&#248;nn, avsted og kom til ham i skogen, og han styrket hans mot i Gud. </p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Han sa til ham: V&#230;r ikke redd! Min far Sauls h&#229;nd skal ikke n&#229; dig; du skal bli konge over Israel, og jeg skal v&#230;re den n&#230;ste efter dig; det vet ogs&#229; Saul, min far. </p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;S&#229; gjorde de begge en pakt for Herrens &#229;syn; og David blev i skogen, men Jonatan drog hjem igjen. </p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Men nogen sifitter drog op til Saul i Gibea og sa: David holder sig skjult hos oss i fjellborgene i skogen, p&#229; Kakilahaugen s&#248;nnenfor &#248;rkenen. </p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;S&#229; kom nu her ned, konge, s&#229; sant det er din attr&#229; &#229; komme her ned, og vi skal s&#248;rge for &#229; overgi ham i kongens h&#229;nd. </p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Saul svarte: Velsignet v&#230;re I av Herren, fordi I har medynk med mig! </p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Dra nu bort og pass p&#229; fremdeles, s&#229; I kan f&#229; rede p&#229; og se efter hvor han vanker, og hvem som har sett ham der! For folk har sagt mig at han er meget slu. </p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Se efter og gj&#248;r eder kjent med alle de smutthuller hvor han skjuler sig, og kom s&#229; tilbake til mig med sikker beskjed. S&#229; vil jeg g&#229; med eder, og dersom han er i landet, skal jeg s&#248;ke ham op blandt alle Judas tusener. </p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;S&#229; br&#248;t de op og drog til Sif forut for Saul; men David og hans menn var da i Maons &#248;rken, p&#229; den &#248;de mark s&#248;nnenfor &#248;rkenen. </p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Siden gikk Saul og hans menn avsted for &#229; lete efter David; men David fikk vite det, og han drog ned til klippen og blev i Maons &#248;rken; og da Saul fikk h&#248;re det, satte han efter David til Maons &#248;rken. </p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Saul gikk p&#229; den ene side av fjellet og David og hans menn p&#229; den andre side. Og David s&#248;kte engstelig &#229; komme bort fra Saul, mens Saul og hans menn holdt p&#229; &#229; omringe David og hans menn for &#229; gripe dem. </p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Da kom det et bud til Saul og sa: Skynd dig og dra avsted! Filistrene har falt inn i landet. </p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;S&#229; vendte Saul tilbake og forfulgte ikke David lenger, men drog mot filistrene; derfor har de kalt dette sted Sela-Hammahlekot*. /  </p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;S&#229; drog David op derfra og holdt til i fjellborgene ved En-Gedi. </p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Da Saul kom tilbake efterat han hadde forfulgt filistrene, fikk han spurt at David var i En-Gedis &#248;rken. </p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Da tok Saul tre tusen mann, som han hadde valgt ut blandt hele Israel, og drog avsted for &#229; lete efter David og hans menn p&#229; Stenbukk-klippene. </p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Han kom da til f&#229;rehegnene ved veien; der var en hule, og Saul gikk der inn i sine egne &#230;render; men David og hans menn satt innerst inne i hulen. </p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Da sa Davids menn til ham: Se, nu er den dag kommet om hvilken Herren sa til dig: Nu gir jeg din fiende i din h&#229;nd, s&#229; du kan gj&#248;re med ham som du finner for godt! S&#229; stod David op og skar hemmelig fliken av Sauls kappe. </p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Men derefter slo samvittigheten David, fordi han hadde sk&#229;ret av fliken p&#229; Sauls kappe. </p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Og han sa til sine menn: Herren fri mig fra &#229; gj&#248;re slikt mot min herre, mot Herrens salvede, og legge h&#229;nd p&#229; ham! For Herrens salvede er han. </p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Og David irettesatte sine menn med h&#229;rde ord og lot dem ikke f&#229; lov til &#229; overfalle Saul. Men Saul gikk ut av hulen og gav sig p&#229; veien. </p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Derefter stod David op og gikk ut av hulen og ropte efter Saul: Herre konge! Da s&#229; Saul sig tilbake, og David b&#248;ide sig med ansiktet mot jorden og kastet sig ned. </p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Og David sa til Saul: Hvorfor h&#248;rer du p&#229; folk som sier: David s&#248;ker din ulykke? </p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Idag har du jo med egne &#248;ine sett at Herren idag hadde gitt dig i min h&#229;nd i hulen, og det var tale om &#229; drepe dig, men jeg hadde medynk med dig og sa: Jeg vil ikke legge h&#229;nd p&#229; min herre; for Herrens salvede er han. </p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Men se, min far, se, her er fliken av din kappe i min h&#229;nd! For n&#229;r jeg skar fliken av din kappe og ikke drepte dig, s&#229; kan du vel skj&#248;nne og se at jeg ikke har hatt noget ondt eller nogen misgjerning i sinne og ikke har forsyndet mig mot dig, enda du efterstreber mig og vil ta mitt liv. </p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Herren skal d&#248;mme mellem mig og dig, og Herren skal hevne mig p&#229; dig, men min h&#229;nd skal ikke ramme dig; </p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;det er som det gamle ordsprog sier: Fra ugudelige kommer ugudelighet. Men min h&#229;nd skal ikke ramme dig. </p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Hvem er det Israels konge har draget ut efter? Hvem er det du forf&#248;lger? En d&#248;d hund, en loppe. </p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;S&#229; skal da Herren v&#230;re dommer og d&#248;mme mellem mig og dig; han se til og f&#248;re min sak og d&#248;mme mig fri av din h&#229;nd! </p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Da nu David hadde talt disse ord til Saul, da sa Saul: Er det du som taler, min s&#248;nn David? Og Saul brast i gr&#229;t. </p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Og han sa til David: Du er rettferdigere enn jeg; for du har gjort godt mot mig, men jeg har gjort ondt mot dig. </p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Du har idag vist mig hvor god du har v&#230;rt mot mig, idet du ikke drepte mig da Herren hadde gitt mig i din h&#229;nd. </p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;N&#229;r en mann treffer p&#229; sin fiende, lar han ham da g&#229; sin vei i fred? Herren l&#248;nne dig for denne dag - for det du har gjort mot mig! </p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Jeg vet jo alt at du skal bli konge, og at konged&#248;mmet over Israel skal bli fast i din h&#229;nd. </p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;S&#229; tilsverg mig da nu ved Herren at du ikke vil utrydde mine efterkommere og ikke utslette mitt navn av min fars hus! </p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Og David tilsvor Saul det; og Saul drog hjem; men David og hans menn steg op til fjellborgen. </p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;S&#229; d&#248;de Samuel, og hele Israel samlet sig og gr&#229;t over ham, og de begravde ham i hans hjem i Rama. Da br&#248;t David op og drog ned til &#248;rkenen Paran. </p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;I Maon var det en mann som hadde sin buskap i Karmel. Det var en meget rik mann; han eide tre tusen f&#229;r og tusen gjeter. Han holdt just p&#229; &#229; klippe sine f&#229;r i Karmel. </p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Mannens navn var Nabal, og hans hustru hette Abiga'il; hun var en forstandig og fager kvinne, men mannen var h&#229;rd og ond i hele sin adferd. Han var av Kalebs &#230;tt. </p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Mens David var i &#248;rkenen, fikk han h&#248;re at Nabal var i ferd med &#229; klippe sine f&#229;r. </p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Da sendte David ti av sine menn avsted og sa til dem: G&#229; op til Karmel, og n&#229;r I kommer til Nabal, s&#229; hils ham fra mig </p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;og si: Lykke til! Fred v&#230;re med dig, og fred med ditt hus, og fred med alt det du har! </p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Jeg har h&#248;rt at du har f&#229;reklipning. Nu har dine hyrder v&#230;rt sammen med oss; vi har ikke gjort dem fortred, og der er intet kommet bort for dem i all den tid de har v&#230;rt i Karmel. </p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Sp&#248;r dine folk! De vil fortelle dig det. La nu oss tjenere finne n&#229;de for dine &#248;ine! Vi er jo kommet hit p&#229; en gledesdag; gi da dine tjenere og din s&#248;nn David hvad du har forh&#229;nden! </p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Da Davids menn kom dit, sa de alt dette til Nabal i Davids navn; s&#229; stod de og ventet. </p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;Men Nabal svarte Davids tjenere og sa: Hvem er David, hvem er Isais s&#248;nn? Nu om dagene er der mange tjenere som l&#248;per bort fra sine herrer. </p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Skulde s&#229; jeg ta mitt br&#248;d og mitt vann og mitt slaktefe, som jeg har slaktet til dem som klipper for mig, og gi det til menn om hvem jeg ikke vet hvor de er fra? </p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Davids menn vendte om og gikk sin vei, og da de kom hjem igjen, fortalte de ham alt dette. </p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Da sa David til sine menn: Spenn sverdet om eder, alle mann! S&#229; spente de alle sine sverd om sig, og David spente og sverdet om sig. Og de fulgte David op; det var omkring fire hundre mann, og to hundre blev igjen ved trosset. </p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Men en av folkene fortalte det til Abiga'il, Nabals hustru, og sa: David sendte bud fra &#248;rkenen med hilsen til v&#229;r herre; men han skjelte dem ut. </p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Og disse menn har v&#230;rt meget gode mot oss, og ingen har gjort oss nogen fortred, og vi har ikke mistet noget i all den tid vi ferdedes sammen med dem, n&#229;r vi var ute p&#229; marken. </p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;De var som en mur omkring oss b&#229;de natt og dag i all den tid vi var sammen med dem og gj&#230;tte sm&#229;feet. </p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Tenk nu efter, s&#229; du vet hvad du skal gj&#248;re! For ulykken henger over v&#229;r herre og hele hans hus, og selv er han et ondt menneske, s&#229; ingen kan tale til ham. </p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;Da skyndte Abiga'il sig og tok to hundre br&#248;d og to skinnsekker med vin og fem f&#229;r som var tillaget og fem m&#229;l ristet korn og hundre rosinkaker og to hundre fikenkaker og la dem p&#229; asenene. </p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;Og hun sa til sine folk: Dra i forveien for mig! Jeg kommer snart efter. Men til sin mann Nabal sa hun ikke noget om dette. </p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;Mens hun nu red p&#229; asenet og kom ned i en hulvei i fjellet, fikk hun se David og hans menn, som kom ned imot henne, s&#229; hun m&#248;tte dem. </p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;Men David hadde sagt: Til ingen nytte har jeg vernet om alt det denne mann hadde i &#248;rkenen, s&#229; det ikke er kommet bort noget av alt det som tilh&#248;rte ham; men han har gjengjeldt mig godt med ondt. </p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;S&#229; sant Gud vil la det g&#229; Davids fiender ille b&#229;de nu og siden: Jeg vil ikke la en eneste mann av alle dem som h&#248;rer ham til, bli i live til imorgen! </p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;Da Abiga'il fikk se David, skyndte hun sig og steg ned av asenet, og hun falt p&#229; sitt ansikt for David og b&#248;ide sig mot jorden. </p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;Og hun falt ned for hans f&#248;tter og sa: Det er jeg, herre, det er jeg som har skylden; men la din tjenerinne f&#229; lov til &#229; tale til dig, og h&#248;r p&#229; din tjenerinnes ord! </p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;Herre, akt ikke p&#229; denne onde mann Nabal! For som han heter, s&#229; er han; Nabal* heter han, og full av d&#229;rskap er han. Men jeg din tjenerinne har ikke sett de menn som du, herre, hadde sendt. /  </p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;Og nu, herre, s&#229; sant Herren lever, og s&#229; sant du selv lever, har Herren hindret dig fra &#229; p&#229;dra dig blodskyld og fra &#229; ta dig selv til rette; og nu skal dine fiender og de som s&#248;ker &#229; volde min herre ulykke, bli som Nabal. </p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;Og denne gave som din tjenestekvinne har hatt med til min herre, la nu den bli gitt til de menn som er i min herres f&#248;lge! </p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;Forlat din tjenerinne hvad hun har gjort ille! For Herren vil bygge min herre et hus som st&#229;r fast; for det er Herrens kriger* du f&#248;rer, herre, og ondt er ikke funnet hos dig fra den dag du blev til. /  </p> 
<p><A NAME="an_25:29">25:29</A>&nbsp;Og om nogen st&#229;r frem, som forf&#248;lger dig og st&#229;r dig efter livet, da skal min herres liv v&#230;re gjemt blandt de levendes flokk hos Herren din Gud; men dine fienders liv skal han slynge bort som en sten av slyngen. </p> 
<p><A NAME="an_25:30">25:30</A>&nbsp;N&#229;r da Herren gj&#248;r mot dig alt det gode han har lovt dig, herre, og setter dig til fyrste over Israel, </p> 
<p><A NAME="an_25:31">25:31</A>&nbsp;s&#229; skal ikke dette bli dig til anst&#248;t eller volde dig samvittighetsnag, herre, at du har ut&#248;st uskyldig blod og tatt dig selv til rette, herre. Og n&#229;r Herren gj&#248;r vel mot dig, herre, s&#229; kom din tjenerinne i hu! </p> 
<p><A NAME="an_25:32">25:32</A>&nbsp;Da sa David til Abiga'il: Lovet v&#230;re Herren, Israels Gud, som idag har sendt mig dig i m&#248;te! </p> 
<p><A NAME="an_25:33">25:33</A>&nbsp;Og velsignet v&#230;re din klokskap, og velsignet v&#230;re du selv, som idag har holdt mig tilbake fra &#229; p&#229;dra mig blodskyld og ta mig selv til rette! </p> 
<p><A NAME="an_25:34">25:34</A>&nbsp;Men s&#229; sant Herren, Israels Gud, lever, han som har holdt mig tilbake fra &#229; gj&#248;re dig ondt: Hadde du ikke skyndt dig &#229; komme mig i m&#248;te, da skulde ikke en eneste mann v&#230;re blitt tilbake for Nabal til imorgen. </p> 
<p><A NAME="an_25:35">25:35</A>&nbsp;S&#229; tok David imot de gaver hun hadde hatt med til ham, og han sa til henne: Dra hjem i fred! Jeg har merket mig dine ord og opfylt din b&#248;nn. </p> 
<p><A NAME="an_25:36">25:36</A>&nbsp;Da Abiga'il kom hjem til Nabal, var det nettop gjestebud i huset, et gjestebud som hos en konge, og Nabal var lystig og hadde drukket sterkt. Hun fortalte ham intet, hverken sm&#229;tt eller stort, f&#248;r det blev morgen. </p> 
<p><A NAME="an_25:37">25:37</A>&nbsp;Men da Nabal om morgenen var v&#229;knet av sitt rus, fortalte hans hustru ham alt sammen. Da stivnet hjertet i hans bryst, og han blev som en sten. </p> 
<p><A NAME="an_25:38">25:38</A>&nbsp;Og omkring ti dager efter slo Herren Nabal, s&#229; han d&#248;de. </p> 
<p><A NAME="an_25:39">25:39</A>&nbsp;Da David fikk h&#248;re at Nabal var d&#248;d, sa han: Lovet v&#230;re Herren, som har hevnet min van&#230;re p&#229; Nabal og holdt sin tjener tilbake fra &#229; gj&#248;re ondt - Herren, som lot Nabals ondskap komme tilbake p&#229; hans eget hode! S&#229; sendte David bud og beilet til Abiga'il for &#229; f&#229; henne til hustru. </p> 
<p><A NAME="an_25:40">25:40</A>&nbsp;Davids tjenere kom til Abiga'il i Karmel, og de bar frem sitt &#230;rend og sa: David har sendt oss til dig for &#229; f&#229; dig til hustru. </p> 
<p><A NAME="an_25:41">25:41</A>&nbsp;Da stod hun op og b&#248;ide sig med ansiktet mot jorden og sa: Se, her er din tjenerinne, ferdig til &#229; v&#230;re din tjenestekvinne og tvette min herres tjeneres f&#248;tter. </p> 
<p><A NAME="an_25:42">25:42</A>&nbsp;Og Abiga'il skyndte sig og gjorde sig ferdig og satte sig p&#229; sitt asen, hun og hennes fem piker, som fulgte henne; og hun drog avsted med de menn David hadde sendt, og blev hans hustru. </p> 
<p><A NAME="an_25:43">25:43</A>&nbsp;Dessuten giftet David sig med Akinoam fra Jisre'el og de blev begge hans hustruer. </p> 
<p><A NAME="an_25:44">25:44</A>&nbsp;Men Saul hadde gitt sin datter Mikal, Davids hustru, til Palti, s&#248;nn av La'is, som var fra Gallim. </p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Sifittene kom til Saul i Gibea og sa: David holder sig skjult p&#229; Kakilahaugen, midt imot &#248;rkenen. </p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Da tok Saul ut og drog ned til Sifs &#248;rken med tre tusen mann, som var utvalgt av hele Israel, for &#229; s&#248;ke efter David i Sifs &#248;rken. </p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Og Saul leiret sig p&#229; Kakilahaugen, midt imot &#248;rkenen, ved veien. David holdt til i &#248;rkenen, og da han skj&#248;nte at Saul var kommet efter ham ut i &#248;rkenen, </p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;sendte han ut speidere og fikk vite at Saul virkelig var kommet. </p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;S&#229; br&#248;t David op og kom til det sted hvor Saul hadde leiret sig, og David s&#229; stedet hvor Saul og hans h&#230;rf&#248;rer Abner, Ners s&#248;nn, hadde lagt sig til &#229; sove; Saul l&#229; i vognborgen, men folket hadde leiret sig rundt omkring ham. </p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Da tok David til orde og sa til Akimelek, hetitten, og til Abisai, Serujas s&#248;nn, Joabs bror: Hvem vil g&#229; med mig ned til Saul i leiren? Abisai svarte: Jeg vil g&#229; med dig ned. </p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Da David og Abisai om natten kom bort til krigsfolket, l&#229; Saul og sov i vognborgen, og hans spyd var stukket ned i jorden ved hans hodegjerde, og Abner og folket l&#229; rundt omkring ham. </p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Da sa Abisai til David: Gud har idag gitt din fiende i din h&#229;nd; la mig nu f&#229; st&#248;te spydet igjennem ham og ned i jorden med en eneste gang, s&#229; jeg ikke skal beh&#248;ve &#229; gi ham et st&#248;t til! </p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Men David sa til Abisai: Drep ham ikke! Hvem har utrakt sin h&#229;nd mot Herrens salvede og er blitt ustraffet? </p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Og David sa: S&#229; sant Herren lever: Herren skal selv sl&#229; ham, enten nu hans dag kommer, og han d&#248;r, eller han drar i krig og blir bortrykket. </p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Herren fri mig fra &#229; legge h&#229;nd p&#229; Herrens salvede! Men ta nu spydet, som st&#229;r ved hans hodegjerde, og vannkrukken og la oss g&#229;! </p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;S&#229; tok David spydet og vannkrukken fra Sauls hodegjerde, og de gikk sin vei, og der var ingen som s&#229; det eller merket det eller v&#229;knet - de sov alle sammen, fordi Herren hadde latt en dyp s&#248;vn falle p&#229; dem. </p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Derefter gikk David over p&#229; den andre side av dalen og stod langt borte p&#229; toppen av fjellet - det var et godt stykke mellem dem. </p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Og David ropte til krigsfolket og til Abner, Ners s&#248;nn, og sa: Svarer du ikke, Abner? Og Abner svarte: Hvem er du som roper hit over til kongen? </p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Da sa David til Abner: Du er jo en mann som ikke har sin like i Israel? Hvorfor har du da ikke holdt vakt over din herre kongen? Det kom en av folket og vilde drepe kongen, din herre. </p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;Det er ikke godt det du har gjort. S&#229; sant Herren lever: I er d&#248;dsens, I som ikke har holdt vakt over eders herre, han som er Herrens salvede. Se nu efter hvor kongens spyd er, og vannkrukken som stod ved hans hodegjerde! </p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Da kjente Saul Davids r&#248;st og sa: Er det din r&#248;st, min s&#248;nn David? David svarte: Ja, herre konge! </p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Og han sa: Hvorfor forf&#248;lger min herre sin tjener s&#229;ledes? Hvad har jeg gjort, og hvad ondt er der i min h&#229;nd? </p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;H&#248;r nu, herre konge, din tjeners ord: Er det Herren som har egget dig op mot mig, s&#229; forson ham ved et offer! Men er det mennesker, s&#229; v&#230;re de forbannet for Herrens &#229;syn, fordi de nu har drevet mig bort, s&#229; jeg ikke f&#229;r opholde mig i Herrens eget land - de sier: G&#229; bort og tjen andre guder! </p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Og la nu ikke mitt blod bli ut&#248;st langt borte fra Herrens &#229;syn, siden Israels konge har draget ut for &#229; lete efter en loppe, likesom en jager efter en akerh&#248;ne i fjellet. </p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;Da sa Saul: Jeg har syndet; kom tilbake, min s&#248;nn David! Jeg vil ikke gj&#248;re dig noget ondt mere, siden mitt liv var s&#229; dyrt i dine &#248;ine idag. Jeg har virkelig b&#229;ret mig at som en d&#229;re og faret storlig vill. </p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;David svarte: Se, her er ditt spyd, konge! La en av dine tjenere komme hit over og hente det! </p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Men Herren vil gjengjelde mig min rettferdighet og troskap. Herren gav dig idag i min h&#229;nd; men jeg vilde ikke legge h&#229;nd p&#229; Herrens salvede. </p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;Og sa h&#248;it verd som ditt liv hadde i mine &#248;ine idag, s&#229; h&#248;it verd skal mitt liv ha i Herrens &#248;ine, s&#229; han frir mig ut av all trengsel. </p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;Da sa Saul til David: Velsignet v&#230;re du, min s&#248;nn David! Alt det du tar dig fore, skal du og kunne fullf&#248;re. S&#229; gikk David sin vei, og Saul drog hjem igjen. </p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Men David tenkte ved sig selv: Engang kommer jeg nu allikevel til &#229; miste livet for Sauls h&#229;nd; jeg har ikke noget godt i vente. Jeg vil undfly til filistrenes land; s&#229; vil Saul holde op med &#229; lete efter mig i hele Israels land, og jeg slipper ut av hans h&#229;nd. </p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;S&#229; br&#248;t David op og drog med de seks hundre mann som var hos ham, over til Akis, s&#248;nn av Maok, kongen i Gat. </p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Og David blev boende hos Akis i Gat, b&#229;de han og hans menn, hver med sitt hus, David med sine to hustruer, Akinoam fra Jisre'el og Abiga'il fra Karmel, Nabals hustru. </p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Og da Saul fikk vite at David var flyktet til Gat, lette han ikke lenger efter ham. </p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;S&#229; sa David til Akis: Har jeg funnet n&#229;de for dine &#248;ine, s&#229; la mig f&#229; et sted &#229; bo p&#229; i en av landsbyene. Hvorfor skal din tjener bo hos dig i kongestaden? </p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Da gav Akis ham samme dag Siklag; derfor har Siklag h&#248;rt Judas konger til helt til denne dag. </p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Den tid David bodde i filistrenes land, var i alt ett &#229;r og fire m&#229;neder. </p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;David og hans menn drog op og overfalt gesurittene og girsittene og amalekittene; det var de folk som fra eldgammel tid hadde bodd i det land som strekker sig bortimot Sur og helt til Egyptens land. </p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Og hver gang David herjet landet, lot han hverken mann eller kvinne bli i live; men han tok b&#229;de sm&#229;fe og storfe og asener og kameler og kl&#230;r og drog s&#229; tilbake, og n&#229;r han s&#229; kom til Akis, </p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;og Akis spurte: I har vel ikke gjort noget innfall idag? da svarte David: Jo, i sydlandet, b&#229;de blandt Judas menn og blandt jerahme'elittene og kenittene. </p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;David lot hverken mann eller kvinne bli i live eller tok dem med sig til Gat; for han tenkte: De kunde fortelle om oss og si: S&#229; og s&#229; har David gjort. S&#229;ledes bar han sig at i all den tid han bodde i filistrenes land. </p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;Og Akis trodde David og tenkte: Han har gjort sig forhatt blandt Israel, sitt folk, og nu kommer han til &#229; v&#230;re min tjener for all tid. </p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;P&#229; den tid hendte det at filistrene samlet sine h&#230;rer for &#229; dra i strid mot Israel; og Akis sa til David: Du vet vel at du m&#229; dra ut med mig i striden, b&#229;de du og dine menn. </p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;David svarte: Vel, da skal du f&#229; se hvad din tjener vil gj&#248;re. Da sa Akis til David: Vel, jeg vil sette dig til vokter over mitt liv alle dager. </p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Samuel var dengang d&#248;d, og hele Israel hadde s&#248;rget over ham og begravet ham i Rama, hans egen by; og Saul hadde drevet d&#248;dningemanerne og sannsigerne ut av landet. </p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Da filistrene nu hadde samlet sig, trengte de frem til Sunem og leiret sig der. Da samlet Saul hele Israel, og de leiret sig p&#229; Gilboa. </p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Men da Saul s&#229; filistrenes leir, blev han sa redd at hjertet skalv i ham. </p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Og Saul spurte Herren; men Herren svarte ham ikke, hverken ved dr&#248;mmer eller ved urim eller ved profeter. </p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Da sa Saul til sine tjenere: Finn mig en kvinne som kan mane frem d&#248;de, s&#229; vil jeg g&#229; til henne og sp&#248;rre henne! Hans tjenere svarte: I En-Dor er det en kvinne som kan mane. </p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;S&#229; gjorde Saul sig ukjennelig og tok andre kl&#230;r p&#229; og gikk s&#229; avsted i f&#248;lge med to menn. De kom til kvinnen om natten, og Saul sa: Sp&#229; mig ved &#229; mane frem en d&#248;d og hent op til mig den som jeg nevner for dig! </p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Kvinnen svarte ham: Du vet jo selv hvad Saul har gjort, hvorledes han har utryddet d&#248;dningemanerne og sannsigerne av landet, og hvorfor setter du da en snare for mitt liv, s&#229; du f&#248;rer d&#248;d over mig? </p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Da svor Saul henne en ed ved Herren og sa: S&#229; sant Herren lever, skal ingen skyld komme p&#229; dig i denne sak. </p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Da sa kvinnen: Hvem skal jeg hente op til dig? Han svarte: Hent Samuel op til mig! </p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Men da kvinnen s&#229; Samuel, skrek hun h&#248;it; og hun sa til Saul: Hvorfor har du narret mig? Du er jo Saul. </p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;Da sa kongen til henne: V&#230;r ikke redd! Men hvad s&#229; du? Og kvinnen sa til Saul: Jeg s&#229; en gud stige op av jorden. </p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Han spurte henne: Hvorledes ser han ut? Hun svarte: En gammel mann stiger op, og han er sv&#248;pt i en kappe. Da forstod Saul at det var Samuel, og han kastet sig ned med ansiktet mot jorden. </p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Og Samuel sa til Saul: Hvorfor har du urodd mig og hentet mig op? Saul svarte: Jeg er i stor trengsel; filistrene strider mot mig, og Gud er veket fra mig og svarer mig ikke mere, hverken ved profeter eller ved dr&#248;mmer; s&#229; kalte jeg p&#229; dig, forat du skulde la mig vite hvad jeg skal gj&#248;re. </p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Da sa Samuel: Hvorfor sp&#248;r du da mig, n&#229;r Herren er veket fra dig og er blitt din fiende? </p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Herren har nu gjort s&#229;ledes som han sa gjennem mig - Herren har revet konged&#248;mmet ut av din h&#229;nd og gitt det til en annen, til David. </p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;Fordi du ikke l&#248;d Herrens ord og ikke fullbyrdet hans brennende vrede p&#229; Amalek, derfor har Herren gjort dette mot dig idag. </p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Og sammen med dig vil Herren ogs&#229; gi Israel i filistrenes h&#229;nd, og imorgen skal du og dine s&#248;nner v&#230;re hos mig; ogs&#229; Israels leir skal Herren gi i filistrenes h&#229;nd. </p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;Og straks falt Saul til jorden s&#229; lang han var, s&#229; forferdet blev han over Samuels ord; og ikke var det nogen kraft i ham heller, for han hadde ikke smakt mat hele dagen og hele natten. </p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;Kvinnen kom nu bort til Saul, og da hun s&#229; hvor forferdet han var, sa hun til ham: Din tjenerinne l&#248;d ditt ord og satte mitt liv p&#229; spill og gjorde som du sa til mig. </p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;S&#229; lyd nu du og din tjenerinnes ord og la mig f&#229; sette frem litt mat for dig og et, s&#229; du kan f&#229; krefter til din ferd! </p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;Men han vilde ikke og sa: Jeg skal ingen mat ha. Da n&#248;dde de ham, b&#229;de hans tjenere og kvinnen, og han l&#248;d dem og reiste sig op fra jorden og satte sig p&#229; sengen. </p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;Kvinnen hadde en gj&#248;kalv i huset; hun skyndte sig og slaktet den, og s&#229; tok hun mel og eltet det og bakte usyrede kaker. </p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;Og hun satte det frem for Saul og hans tjenere, og de &#229;t; s&#229; reiste de sig og gikk bort samme natt. </p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;Filistrene samlet alle sine h&#230;rer i Afek; men Israel leiret sig ved kilden i Jisre'el. </p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;Da nu filistrenes h&#248;vdinger drog frem med sine hundreder og tusener, drog ogs&#229; David og hans menn frem sammen med Akis; de var bakerst i h&#230;ren. </p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;Da sa filistrenes h&#248;vdinger: Hvad skal disse hebreere her? Akis svarte: Det er jo David, en av Sauls, Israels konges, tjenere, som nu har v&#230;rt hos mig et &#229;r eller mere, og jeg har ikke funnet noget ondt hos ham fra den dag han gikk over til mig, og til denne dag. </p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;Men filistrenes h&#248;vdinger blev vrede p&#229; ham og sa til ham: Send mannen hjem og la ham vende tilbake til det sted som du har anvist ham! Han skal ikke dra med oss i striden; for da kunde han vende sig mot oss i slaget. Hvorledes skulde han vel kunne bedre gjenvinne sin herres yndest enn ved &#229; komme til ham med disse menns hoder? </p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;Er det ikke den samme David som de sang s&#229;ledes om under dansen: Saul har sl&#229;tt sine tusener, men David sine titusener? </p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;Da kalte Akis David til sig og sa til ham: S&#229; sant Herren lever: Du er en &#230;rlig mann, og jeg ser gjerne at du g&#229;r ut og inn hos mig i leiren; for jeg har ikke funnet noget ondt hos dig fra den dag du kom til mig, og til denne dag. Men h&#248;vdingene synes ikke om dig. </p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;S&#229; vend nu tilbake og dra bort i fred, s&#229; du ikke gj&#248;r noget som filistrenes h&#248;vdinger ikke synes om! </p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;Da sa David til Akis: Hvad har jeg gjort, og hvad ondt har du funnet hos din tjener fra den dag jeg kom i din tjeneste, like til denne dag, siden jeg ikke m&#229; dra med og stride mot min herre kongens fiender? </p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;Akis svarte David: Jeg vet at du i mine &#248;ine er god som en Guds engel; men filistrenes h&#248;vdinger sier: Han skal ikke dra med oss i striden. </p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;S&#229; st&#229; nu tidlig op imorgen, b&#229;de du og din herres tjenere som er kommet hit med dig - gj&#248;r eder tidlig ferdige imorgen og dra bort s&#229; snart det blir lyst! </p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;S&#229; stod David tidlig op med sine menn og gav sig samme morgen p&#229; hjemveien til filistrenes land; men filistrene drog op til Jisre'el. </p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;Da David og hans menn p&#229; den tredje dag kom til Siklag, hadde amalekittene overfalt sydlandet og Siklag, og de hadde inntatt Siklag og brent det op. </p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;Og kvinnene og alle som var der, b&#229;de sm&#229; og store, hadde de tatt til fange; de hadde ikke drept nogen, men hadde f&#248;rt dem bort og hadde draget sin vei, </p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;og da David og hans menn kom til byen, fikk de se at den var brent op, og at deres hustruer og s&#248;nner og d&#248;tre var tatt til fange. </p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;Da brast de i gr&#229;t, b&#229;de David og de folk som var med ham, og de gr&#229;t til de ikke lenger var i stand til &#229; gr&#229;te. </p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;Ogs&#229; Davids to hustruer, Akinoam fra Jisre'el og Abiga'il, karmelitten Nabals hustru, var tatt til fange. </p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;Og selv kom David i stor n&#248;d, for folket sa at de vilde stene ham; s&#229; harme og sorgfulle var de alle sammen for sine s&#248;nners og d&#248;tres skyld. Men David s&#248;kte styrke hos Herren sin Gud. </p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;Og David sa til presten Abjatar, Akimeleks s&#248;nn: Kom hit til mig med livkjortelen! Da kom Abjatar til David med livkjortelen. </p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;Og David spurte Herren: Skal jeg sette efter denne r&#248;verflokk? Kan jeg n&#229; dem igjen? Herren svarte: Sett efter dem! Du skal n&#229; dem igjen, og du skal frelse fangene! </p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;S&#229; drog David avsted med de seks hundre mann som fulgte ham, og de kom til Besor-bekken. Der blev en del av dem igjen; </p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;David satte efter fienden med fire hundre mann, men to hundre mann blev igjen - de var for trette til &#229; g&#229; over Besor-bekken. </p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;S&#229; fant de en egyptisk mann som l&#229; p&#229; marken, og de tok ham med sig til David. Og de gav ham mat, som han &#229;t, og lot ham f&#229; vann &#229; drikke, </p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;og dessuten et stykke fikenkake og to rosinkaker, og da han hadde ett, vendte hans livs&#229;nd tilbake; for han hadde ikke smakt mat og ikke drukket vann i tre dager og tre netter. </p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;Og David spurte ham: Hvem h&#248;rer du til, og hvor er du fra? Han svarte: Jeg er en egyptisk gutt, tjener hos en amalekittisk mann; men min herre gikk fra mig her fordi jeg blev syk for tre dager siden. </p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;Vi hadde gjort innfall i sydlandet hvor kreterne* bor, og i det land som h&#248;rer Juda til, og i den del av sydlandet som h&#248;rer Kalebs &#230;tt til, og vi hadde brent op Siklag. /  </p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;Da sa David til ham: Vil du f&#248;re mig ned til denne r&#248;verflokk? Han svarte: Tilsverg mig ved Gud at du ikke vil drepe mig og heller ikke overgi mig i min herres h&#229;nd, sa vil jeg f&#248;re dig ned til den r&#248;verflokk du taler om. </p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;Derefter f&#248;rte han ham ned, og der l&#229; de spredt rundt omkring over hele marken og &#229;t og drakk og holdt fest med alt det store bytte de hadde tatt fra filistrenes land og fra Juda land. </p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;David hugg dem ned helt fra skumringen til n&#230;ste dags aften, og ingen av dem slapp unda s&#229; n&#230;r som fire hundre unge menn som kastet sig p&#229; kamelene og flyktet. </p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;Og David berget alt det som amalekittene hadde tatt; ogs&#229; sine to hustruer berget David. </p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;Det manglet ikke nogen, hverken liten eller stor, hverken s&#248;nner eller d&#248;tre, heller ikke noget av byttet eller av det de hadde tatt med sig; alt sammen hadde David med sig tilbake. </p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;Alt feet tok David og, b&#229;de det sm&#229; og det store; og driftekarene gikk foran buskapen og ropte: Dette er Davids bytte. </p> 
<p><A NAME="an_30:21">30:21</A>&nbsp;Da David kom til de to hundre mann som hadde v&#230;rt for trette til &#229; f&#248;lge ham, og som han hadde latt bli tilbake ved Besor-bekken, gikk de ut imot David og de folk som var med ham; og David gikk frem til folkene og hilste p&#229; dem. </p> 
<p><A NAME="an_30:22">30:22</A>&nbsp;Da tok de til orde alle de onde og illesinnede menn blandt dem som hadde fulgt David, og sa: Siden de ikke gikk med oss, vil vi ikke gi dem noget av det bytte vi har berget; bare sin hustru og sine barn kan hver av dem ta med sig og g&#229; hjem. </p> 
<p><A NAME="an_30:23">30:23</A>&nbsp;Men David sa: S&#229;ledes skal I ikke gj&#248;re, mine br&#248;dre, med det som Herren har gitt oss; han har bevart oss og gitt denne r&#248;verflokk som var kommet over oss, i v&#229;r h&#229;nd. </p> 
<p><A NAME="an_30:24">30:24</A>&nbsp;Hvem skulde vel holde med eder i dette? Nei, den som drog med i striden, skal ikke ha st&#248;rre del av byttet enn den som blev igjen ved trosset; de skal dele likt. </p> 
<p><A NAME="an_30:25">30:25</A>&nbsp;Og s&#229;ledes blev det fra den dag og fremover - han gjorde dette til lov og rett i Israel, s&#229;ledes som det er den dag idag. </p> 
<p><A NAME="an_30:26">30:26</A>&nbsp;Da David kom til Siklag, sendte han noget av byttet til Judas eldste, de som var hans venner, og lot si: Se, her er en gave til eder av byttet som jeg har tatt fra Herrens fiender - </p> 
<p><A NAME="an_30:27">30:27</A>&nbsp;til dem i Betel sendte han, og til dem i Ramot-Negeb og til dem i Jattir </p> 
<p><A NAME="an_30:28">30:28</A>&nbsp;og til dem i Aroer og til dem i Sifmot og til dem i Estemoa </p> 
<p><A NAME="an_30:29">30:29</A>&nbsp;og til dem i Rakal og til dem i jerahme'elittenes byer og til dem i kenittenes byer </p> 
<p><A NAME="an_30:30">30:30</A>&nbsp;og til dem i Horma og til dem i Kor-Asan og til dem i Atak </p> 
<p><A NAME="an_30:31">30:31</A>&nbsp;og til dem i Hebron og til alle de steder hvor David hadde vanket om med sine menn. </p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;Filistrene stred mot Israel, og Israels menn flyktet for filistrene, og det l&#229; mange falne p&#229; Gilboa-fjellet. </p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;Og filistrene var like i h&#230;lene p&#229; Saul og hans s&#248;nner, og de drepte Jonatan og Abinadab og Malkisua, Sauls s&#248;nner. </p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;Og striden blev h&#229;rd der hvor Saul stod; bueskytterne kom over ham, og han blev grepet av redsel for skytterne. </p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;Da sa Saul til sin v&#229;bensvenn: Dra ditt sverd og gjennembor mig med det, s&#229; ikke disse uomsk&#229;rne skal komme og gjennembore mig og fare ille med mig! Men v&#229;bensvennen vilde ikke; han var for redd. S&#229; tok Saul sitt sverd og styrtet sig i det. </p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;Og da v&#229;bensvennen s&#229; at Saul var d&#248;d, styrtet ogs&#229; han sig i sitt sverd og d&#248;de med ham. </p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;S&#229;ledes d&#248;de Saul og hans tre s&#248;nner og hans v&#229;bensvenn og alle hans menn p&#229; en og samme dag. </p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;Og da de israelitter som bodde p&#229; den andre side av dalen, og de som bodde p&#229; Jordan-siden, s&#229; at israelittene var flyktet, og at Saul og hans s&#248;nner var d&#248;d, forlot de byene og flyktet; og filistrene kom og bosatte sig i dem. </p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;Dagen efter kom filistrene for &#229; plyndre de falne; da fant de Saul og hans tre s&#248;nner liggende p&#229; Gilboafjellet. </p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;De hugg hodet av ham og r&#248;vet hans v&#229;ben og sendte dem rundt omkring i filistrenes land for &#229; forkynne det glade budskap i deres avguders templer og for folket. </p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;Og hans v&#229;ben la de i Astartetemplet, og hans kropp hengte de op p&#229; muren i Betsan. </p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;Da innbyggerne i Jabes i Gilead fikk h&#248;re hvad filistrene hadde gjort med Saul, </p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;tok alle v&#229;benf&#248;re menn avsted og gikk hele natten; de tok Sauls og hans s&#248;nners kropper ned av Betsans mur, og da de var kommet til Jabes, brente de dem der. </p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;Deres ben tok de og begravde under tamarisken i Jabes, og s&#229; holdt de faste i syv dager. </p> 
<p><HR>
<CENTER>
<A HREF="sa2.htm">Next: 2 Samuel</A></CENTER>
</BODY>
</HTML>
