<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Norwegian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Norwegian Bible: 2 Thessalonians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="th1.htm">Previous</A>&nbsp;
<A HREF="ti1.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Norwegian Bible: 2 Thessalonians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Paulus og Silvanus og Timoteus - til tessalonikernes menighet i Gud v&#229;r Fader og den Herre Jesus Kristus: </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;N&#229;de v&#230;re med eder og fred fra Gud v&#229;r Fader og den Herre Jesus Kristus! </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Vi er skyldige til &#229; takke Gud alltid for eder, br&#248;dre, som tilb&#248;rlig er, fordi eders tro vokser rikelig, og kj&#230;rligheten til hverandre tar til hos hver og en iblandt eder alle, </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;s&#229; vi selv roser oss av eder i Guds menigheter for eders t&#229;lmodighet og tro under alle eders forf&#248;lgelser og de trengsler som I holder ut </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;- et varsel om Guds rettferdige dom - forat I skal finnes verdige til Guds rike, det som I og lider for, </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;s&#229; sant det er rettferdig for Gud &#229; gi dem som trenger eder, trengsel til vederlag, </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;men eder som trenges, ro sammen med oss, n&#229;r v&#229;r Herre Jesus &#229;penbares fra himmelen med sin makts engler, </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;med luende ild, n&#229;r han tar hevn over dem som ikke kjenner Gud, og over dem som ikke er lydige mot v&#229;r Herre Jesu evangelium, </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;de som skal lide straff, en evig fortapelse bort fra Herrens &#229;syn og fra hans makts herlighet, </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;n&#229;r han kommer p&#229; hin dag for &#229; vise sig herlig i sine hellige og underfull i alle de troende - for trodd blev v&#229;rt vidnesbyrd til eder. </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Derfor beder vi og alltid for eder at v&#229;r Gud m&#229; akte eder verdige for sitt kall og mektig fylle eder med all lyst til det gode og virksomhet i troen, </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;forat v&#229;r Herre Jesu navn m&#229; bli herliggjort i eder, og I i ham, efter v&#229;r Guds og den Herre Jesu Kristi n&#229;de. </p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Vi ber eder, br&#248;dre, vedkommende v&#229;r Herre Jesu Kristi komme og v&#229;r samling med ham, </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;at I ikke s&#229; snart m&#229; la eder drive fra vett og sans eller la eder skremme, hverken ved nogen &#229;nd eller ved nogen tale eller ved noget brev, likesom det skulde v&#230;re fra oss, som om Herrens dag stod for d&#248;ren. </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;La ingen d&#229;re eder p&#229; nogen m&#229;te! for f&#248;rst m&#229; frafallet komme, og syndens menneske &#229;penbares, fortapelsens s&#248;nn, </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;han som st&#229;r imot og oph&#248;ier sig over alt som kalles gud eller helligdom, s&#229; han setter sig i Guds tempel og gir sig selv ut for &#229; v&#230;re Gud. </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Minnes I ikke at jeg sa eder dette da jeg ennu var hos eder? </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Og nu vet I hvad som holder igjen? s&#229; han f&#248;rst skal &#229;penbares i sin tid. </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;For lovl&#248;shetens hemmelighet er alt virksom, bare at den som nu holder igjen, ryddes av veien; </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;og da skal den lovl&#248;se &#229;penbares, han som den Herre Jesus skal fort&#230;re med sin munns &#229;nde og gj&#248;re til intet ved &#229;penbarelsen av sitt komme. </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Og hans komme skjer, efter Satans kraftige virksomhet, med all l&#248;gnens makt og tegn og under, </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;og med all urettferdighetens forf&#248;relse for dem som g&#229;r fortapt fordi de ikke tok imot kj&#230;rlighet til sannheten, s&#229; de kunde bli frelst. </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Og derfor sender Gud dem kraftig villfarelse, s&#229; de tror l&#248;gnen, </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;forat alle de skal bli d&#248;mt som ikke har trodd sannheten, men hatt velbehag i urettferdigheten. </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Men vi er skyldige til &#229; takke Gud alltid for eder, br&#248;dre, I som er elsket av Herren, fordi Gud fra f&#248;rst av tok eder ut til frelse ved helliggj&#248;relse av &#197;nden og tro p&#229; sannheten, </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;som han kalte eder til ved v&#229;rt evangelium forat I skal vinne v&#229;r Herre Jesu Kristi herlighet. </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Derfor, br&#248;dre, st&#229; st&#248;tt og hold fast ved de l&#230;rdommer som I har l&#230;rt enten ved v&#229;r tale eller ved brev fra oss! </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Og han, v&#229;r Herre Jesus Kristus, og Gud v&#229;r Fader, som elsket oss og gav oss en evig tr&#248;st og et godt h&#229;p i n&#229;de, </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;han tr&#248;ste eders hjerter og styrke eder i all god gjerning og tale! </p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;For &#248;vrig, br&#248;dre, bed for oss at Herrens ord m&#229; ha fremgang og bli forherliget likesom hos eder, </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;og at vi m&#229; bli fridd fra de vrange og onde mennesker; for troen er ikke alles sak. </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Men Herren er trofast; han skal styrke eder og bevare eder fra det onde. </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Vi har den tillit til eder i Herren at I b&#229;de gj&#248;r og herefter vil gj&#248;re det vi byder eder. </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Og Herren styre eders hjerter til &#229; elske Gud og til &#229; vente p&#229; Kristus med t&#229;lmodighet! </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Men vi byder eder, br&#248;dre, i v&#229;r Herre Jesu Kristi navn at I skal dra eder tilbake fra enhver bror som vandrer utilb&#248;rlig og ikke efter den l&#230;rdom som de fikk av oss. </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;I vet jo selv hvorledes I b&#248;r efterf&#248;lge oss; for vi levde ikke utilb&#248;rlig iblandt eder, </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;heller ikke &#229;t vi br&#248;d hos nogen for intet, men med strev og m&#248;ie arbeidet vi natt og dag, forat vi ikke skulde v&#230;re nogen av eder til byrde; </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;ikke fordi vi ikke har rett til det, men for &#229; gi eder et forbillede i oss, forat I skulde efterf&#248;lge oss; </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;for da vi var hos eder, b&#248;d vi eder jo og dette at hvis nogen ikke vil arbeide, skal han heller ikke ete. </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;For vi h&#248;rer at nogen iblandt eder vandrer utilb&#248;rlig og ikke arbeider, men gir sig av med ting som ikke kommer dem ved. </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Men s&#229;danne byder og formaner vi i den Herre Jesus Kristus at de skal arbeide i stillhet og ete sitt eget br&#248;d. </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Men I, br&#248;dre, bli ikke trette av &#229; gj&#248;re det som rett er! </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Men dersom nogen ikke lyder v&#229;rt ord her i brevet, da merk eder ham; ha ingen omgang med ham, forat han m&#229; g&#229; i sig selv, </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;og hold ham ikke for en fiende, men forman ham som en bror! </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Og han, fredens Herre, gi eder fred alltid, i alle m&#229;ter! Herren v&#230;re med eder alle! </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Hilsen med min, Paulus' h&#229;nd; dette er et merke i hvert brev; s&#229;ledes skriver jeg: </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;V&#229;r Herre Jesu Kristi n&#229;de v&#230;re med eder alle! </p> 
<p><HR>
<CENTER>
<A HREF="ti1.htm">Next: 1 Timothy</A></CENTER>
</BODY>
</HTML>
