<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Jaina Sutras, Part II, tr. by Hermann Jacobi (SBE45) [1895], at Intangible Textual Heritage">
<META name="keywords" content="Jain Jaina Indian India Religion Philosophy History Mahavira">
<TITLE>Jaina Sutras, Part II (SBE45): S&ucirc;trak&lt;I&gt;ri&lt;/I&gt;t&acirc;&#7749;ga: Book 1, Lecture 12: The Creed</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Jainism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe4559">Previous</A>&nbsp;
<A HREF="sbe4561">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B002CQU4K6/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index"><IMG SRC="img/tease.jpg"></A><BR><I>Jaina Sutras, Part II (SBE45)</I>, tr. by Hermann Jacobi, [1895], at Intangible Textual Heritage</FONT></P><HR></p>  <h2 align="center">TWELFTH LECTURE,</h2>  <h6 align="center">CALLED</h6>  <h6 align="center">THE CREED&nbsp;<A NAME="fr_936"></A><A HREF="#fn_929"><FONT SIZE="1">2</FONT></A>.</h6>  
<p>There are four (heretical) creeds&nbsp;<A NAME="fr_937"></A><A HREF="#fn_930"><FONT SIZE="1">3</FONT></A> which the disputants severally uphold: 1. the Kriy&acirc;v&acirc;da, 2. the Akriy&acirc;v&acirc;da, 3. the Vinayav&acirc;da, and 4. the A<I>g</I><I>&ntilde;</I>&acirc;nav&acirc;da. (1)</p>  
<p>The agnostics&nbsp;<A NAME="fr_938"></A><A HREF="#fn_931"><FONT SIZE="1">4</FONT></A>, though they (pretend to) be</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_316"><font size="1" color="green">p. 316</font></A></p>  
<p>clever, reason incoherently, and do not get beyond the confusion of their ideas. Ignorant (teachers) speak to ignorant (pupils), and without reflection they speak untruth. (2)</p>  
<p>Believing truth to be untruth, and calling a bad man good, the various upholders of Vinaya, asked about it, explain their tenet&nbsp;<A NAME="fr_939"></A><A HREF="#fn_932"><FONT SIZE="1">1</FONT></A>. (3)</p>  
<p>Without perceiving the truth they speak thus: this object (viz. M&ocirc;ksha) is realised by us thus (viz. by Vinaya). The Akriy&acirc;v&acirc;dins who deny Karman&nbsp;<A NAME="fr_940"></A><A HREF="#fn_933"><FONT SIZE="1">2</FONT></A>, do not admit that the action (of the soul is transmitted to) the future moments&nbsp;<A NAME="fr_941"></A><A HREF="#fn_934"><FONT SIZE="1">3</FONT></A>. (4)</p>  
<p>They become involved in contradiction in their own assertions; they falter in their speech and are unable to repeat what is said to them&nbsp;<A NAME="fr_942"></A><A HREF="#fn_935"><FONT SIZE="1">4</FONT></A>. This (their opinion) has a valiant counter-opinion, this (our opinion) has no valiant counter-opinion; and Karman has six sources&nbsp;<A NAME="fr_943"></A><A HREF="#fn_936"><FONT SIZE="1">5</FONT></A>. (5)</p>  
<p>The Akriy&acirc;v&acirc;dins who do not understand the truth, bring forward various opinions; many men</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_317"><font size="1" color="green">p. 317</font></A></p>  
<p>believing in them will whirl round in the endless Circle of Births. (6)</p>  
<p>'There rises no sun, nor does it set; there waxes no moon, nor does it wane; there are no rivers running, nor any winds blowing; the whole world is ascertained to be unreal&nbsp;<A NAME="fr_944"></A><A HREF="#fn_937"><FONT SIZE="1">1</FONT></A>.' (7)</p>  
<p>As a blind man, though he have a light, does not see colours, &amp;c., because he is deprived of his eye(sight), so the Akriy&acirc;v&acirc;din, having a perverted intellect, does not recognise the action (of the soul) though it does exist. (8)</p>  
<p>Many men in this world who have studied astrology, the art of interpreting dreams, divination from diagrams, augury, divination from bodily marks, and from portents, and the eight branches (of divination from omens), know the future&nbsp;<A NAME="fr_945"></A><A HREF="#fn_938"><FONT SIZE="1">2</FONT></A>. (9)</p>  
<p>(The opponents say that) some forecasts are true, and the prophecies of others prove wrong; therefore they do not study those sciences, but they profess to know the world, fools though they be&nbsp;<A NAME="fr_946"></A><A HREF="#fn_939"><FONT SIZE="1">3</FONT></A>. (10)</p>  
<p>The (Kriy&acirc;v&acirc;dins) <I>S</I>rama<I>n</I>as and Br&acirc;hma<I>n</I>as understanding the world (according to their lights), speak thus: misery is produced by one's own works, not by those of somebody else (viz. fate, creator, &amp;c.)&nbsp;<A NAME="fr_947"></A><A HREF="#fn_940"><FONT SIZE="1">4</FONT></A>. But right knowledge and conduct lead to liberation. (11)</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_318"><font size="1" color="green">p. 318</font></A></p>  
<p>The (T&icirc;rthakaras), being (as it were) the eyes of the world and its leaders, teach the path which is salutary to men; they have declared that the world is eternal inasmuch as creatures are (for ever) living in it, O ye men! (12)</p>  
<p>The R&acirc;kshasas and the dwellers in Yama's world, the troops&nbsp;<A NAME="fr_948"></A><A HREF="#fn_941"><FONT SIZE="1">1</FONT></A> of Asuras and Gandharvas, and the spirits that walk the air, and individual beings&nbsp;<A NAME="fr_949"></A><A HREF="#fn_942"><FONT SIZE="1">2</FONT></A>: they will all be born again and again. (13)</p>  
<p>(The Sa<I>m</I>s&acirc;ra) which is compared to the boundless flood of water, know it to be impassable and of very long duration on account of repeated births&nbsp;<A NAME="fr_950"></A><A HREF="#fn_943"><FONT SIZE="1">3</FONT></A>. Men therein, seduced by their senses and by women, are born again and again both (as movable and immovable beings). (14)</p>  
<p>The sinners cannot annihilate their works by new works; the pious annihilate their works by abstention from works; the wise and happy men who got rid of the effects of greed, do not commit sins. (15)</p>  
<p>They know the past, present, and future ways of the world; they are leaders of other men, but follow no leader; they are awakened, and put an end to mundane existence. (16)</p>  
<p>Averse to injury of living beings, they do not act, nor cause others to act. Always restraining themselves,</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_319"><font size="1" color="green">p. 319</font></A></p>  
<p>those pious men practise control, and some become heroes through their knowledge. (17) He regards small beings and large beings, the whole world as equal to himself; he comprehends the immense world, and being awakened he controls himself among the careless. (18)</p>  
<p>Those who have learned (the truth) by themselves or from others, are able (to save) themselves and others. One should always honour a man, who is like a light and makes manifest the Law after having well considered it. (19)</p>  
<p>He who knows himself and the world; who knows where (the creatures) go, and whence they will not return; who knows what is eternal, and what is transient; birth and death, and the future existences of men; (20)</p>  
<p>He who knows the tortures of beings below (i.e. in hell); who knows the influx of sin and its stoppage&nbsp;<A NAME="fr_951"></A><A HREF="#fn_944"><FONT SIZE="1">1</FONT></A>; who knows misery and its annihilation,--he is entitled to expound the Kriy&acirc;v&acirc;da&nbsp;<A NAME="fr_952"></A><A HREF="#fn_945"><FONT SIZE="1">2</FONT></A>, (21)</p>  
<p>Being not attached to sounds and colours, indifferent to tastes and smells, not desiring life nor death, guarded by control, and exempt from the Circle (of Births). (22)</p>  
<p>Thus I say.</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_929"></A><A HREF="sbe4560.htm#fr_936">315:2</A> Sam&ocirc;sara<I>n</I>a = samavasara<I>n</I>a. This word and the verb sam&ocirc;sarai are commonly used when Mah&acirc;v&icirc;ra preaches to a meeting (m&ecirc;l&acirc;paka) gathered round him.</P>
<P><A NAME="fn_930"></A><A HREF="sbe4560.htm#fr_937">315:3</A> Compare Uttar&acirc;dhyayana XVIII, 23, above p. 83, note 2.</P>
<P><A NAME="fn_931"></A><A HREF="sbe4560.htm#fr_938">315:4</A> Ann&acirc;<I>n</I>iy&acirc; = a<I>g</I><I>&ntilde;</I>&acirc;nik&acirc;s, the followers of the fourth sect.</P>
<P><A NAME="fn_932"></A><A HREF="sbe4560.htm#fr_939">316:1</A> Viz. that M&ocirc;ksha is arrived at through Vinaya, discipline.</P>
<P><A NAME="fn_933"></A><A HREF="sbe4560.htm#fr_940">316:2</A> Lav&acirc;vasa&#7749;k&icirc;. Lava is explained by karman, and avasa&#7749;k&icirc; by apasartu<I>m</I> <I>s</I>&icirc;la<I>m</I> y&ecirc;sh&acirc;<I>m</I> t&ecirc;.</P>
<P><A NAME="fn_934"></A><A HREF="sbe4560.htm#fr_941">316:3</A> The meaning is that as everything has but a momentary existence, there is no connection between the thing as it is now, and as it will be in the next moment. This is a doctrine of the Bauddhas. But the S&acirc;&#7749;khyas are also reckoned among the Akriy&acirc;v&acirc;dins, because, according to them, the &acirc;tman does not act.</P>
<P><A NAME="fn_935"></A><A HREF="sbe4560.htm#fr_942">316:4</A> <I>S</I>&icirc;l&acirc;&#7749;ka in commenting upon this passage has to say a good deal about the Bauddhas. It is perhaps of interest that he mentions their 500 <I>G</I>&acirc;takas, and not thirty-four which is the recognised number of G&acirc;takas according to the Northern Buddhist. How <I>S</I>&icirc;l&acirc;&#7749;ka came to a knowledge of the numbers of <I>G</I>&acirc;takas accepted by the Southern Buddhists, I cannot tell.</P>
<P><A NAME="fn_936"></A><A HREF="sbe4560.htm#fr_943">316:5</A> Viz. the six &Acirc;sravas.</P>
<P><A NAME="fn_937"></A><A HREF="sbe4560.htm#fr_944">317:1</A> This is the opinion of the <I>S</I>&ucirc;nyav&acirc;dins, who are considered to belong to the Akriy&acirc;v&acirc;dins, because they deny all actions, even such as are perceived by everybody (<I>S</I>&icirc;l&acirc;&#7749;ka).</P>
<P><A NAME="fn_938"></A><A HREF="sbe4560.htm#fr_945">317:2</A> This would be impossible if the whole world was unreal.</P>
<P><A NAME="fn_939"></A><A HREF="sbe4560.htm#fr_946">317:3</A> A various reading, commented upon by the scholiasts, runs thus: &acirc;ha<I>m</I>su vi<I>g</I><I>g</I>&acirc;palimokkham &ecirc;va, they say 'that one must give up science.'</P>
<P><A NAME="fn_940"></A><A HREF="sbe4560.htm#fr_947">317:4</A> The Kriy&acirc;v&acirc;dins contend, according to <I>S</I>&icirc;l&acirc;&#7749;ka, that works alone, by themselves, without knowledge, lead to M&ocirc;ksha.</P>
<P><A NAME="fn_941"></A><A HREF="sbe4560.htm#fr_948">318:1</A> K&acirc;ya. The commentators explain this word as denoting the earth-bodies, &amp;c., but from the context it will be seen that it refers to Asuras and Gandharvas, and must be translated by 'troops.'</P>
<P><A NAME="fn_942"></A><A HREF="sbe4560.htm#fr_949">318:2</A> Pu<I>dh</I>&ocirc; siy&acirc; = p<I>ri</I>thak <I>s</I>rit&acirc;<I>h</I>; according to <I>S</I>&icirc;l&acirc;&#7749;ka, p<I>ri</I>thivy&acirc;<I>s</I>rit&acirc;<I>h</I>. This expression is generally used to denote the lower order of beings.</P>
<P><A NAME="fn_943"></A><A HREF="sbe4560.htm#fr_950">318:3</A> To render bhavagahana.</P>
<P><A NAME="fn_944"></A><A HREF="sbe4560.htm#fr_951">319:1</A> &Acirc;srava and sa<I>m</I>vara.</P>
<P><A NAME="fn_945"></A><A HREF="sbe4560.htm#fr_952">319:2</A> It is evident that the <I>G</I>ainas considered themselves Kriy&acirc;v&acirc;dins. I had overlooked this passage when penning the note on <A HREF="sbe4520.htm#page_83">p. 83</A>.</P>
<p><HR>
<CENTER>
<A HREF="sbe4561">Next: Book 1, Lecture 13: The Real Truth</A></CENTER>
</BODY>
</HTML>
