<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Jaina Sutras, Part II, tr. by Hermann Jacobi (SBE45) [1895], at Intangible Textual Heritage">
<META name="keywords" content="Jain Jaina Indian India Religion Philosophy History Mahavira">
<TITLE>Jaina Sutras, Part II (SBE45): S&ucirc;trak&lt;I&gt;ri&lt;/I&gt;t&acirc;&#7749;ga: Book 1, Lecture 1, Chapter 3</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Jainism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe4540">Previous</A>&nbsp;
<A HREF="sbe4542">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B002CQU4K6/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index"><IMG SRC="img/tease.jpg"></A><BR><I>Jaina Sutras, Part II (SBE45)</I>, tr. by Hermann Jacobi, [1895], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">THIRD CHAPTER.</h3>  
<p>If a monk should eat forbidden food which a pious (layman) has prepared for some guest, and which food has been mixed up with even thousand (times more</p>  
<p><a name="page_244"><font size="1" color="green">p. 244</font></A></p>  
<p>pure food)&nbsp;<A NAME="fr_709"></A><A HREF="#fn_705"><FONT SIZE="1">1</FONT></A>, he would be neither monk nor layman. (1)</p>  
<p><I>S</I>rama<I>n</I>as who do not comprehend this and do not know what is dangerous, who care for the pleasures of the moment only, will suffer death an endless number of times, like big&nbsp;<A NAME="fr_710"></A><A HREF="#fn_706"><FONT SIZE="1">2</FONT></A> fishes who when the water rises are by the water (deposited) on dry land and are killed (there), poor things, by hungry <I>dh</I>a&#7749;kas and herons. (2-4)</p>  
<p>We hear also of another error of some (philosophers): some say that the world has been created (or is governed)&nbsp;<A NAME="fr_711"></A><A HREF="#fn_707"><FONT SIZE="1">3</FONT></A> by the gods, others, by Brahman. (5) Some&nbsp;<A NAME="fr_712"></A><A HREF="#fn_708"><FONT SIZE="1">4</FONT></A> say that it has been created by the &Icirc;<I>s</I>vara, others that it was produced from chaos, &amp;c., this world with living beings and lifeless things, with its variety of pleasure and pain. (6)</p>  
<p>The great <I>Ri</I>shi&nbsp;<A NAME="fr_713"></A><A HREF="#fn_709"><FONT SIZE="1">5</FONT></A> said, that the world has been created by Svayambh&ucirc;; M&acirc;ra originated M&acirc;y&acirc;, therefore the world (appears to be) uneternal. (7)</p>  
<p>Some Br&acirc;hma<I>n</I>as and <I>S</I>rama<I>n</I>as say that the</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_245"><font size="1" color="green">p. 245</font></A></p>  
<p>universe was produced from the (primeval) egg, and He (Brahman) created the things. These ignorant men speak untruth. (8)</p>  
<p>Those who on arguments of their own maintain that the world has been created, do not know the truth. Nor will (the world) ever perish. (9)</p>  
<p>Know that misery arises from wicked deeds&nbsp;<A NAME="fr_714"></A><A HREF="#fn_710"><FONT SIZE="1">1</FONT></A>. How can those who do not know the origin (of misery) know its prevention? (10)</p>  
<p>Some say that the soul (of him who is) pure will become free from bad Karman (on reaching beatitude), but that in that state it will again become defiled through pleasant excitement or hate. (11)</p>  
<p>(According to them&nbsp;<A NAME="fr_715"></A><A HREF="#fn_711"><FONT SIZE="1">2</FONT></A>) he who has lived on earth as a restrained monk, will afterwards become free from Karman. As clear water which was free from defilement becomes again defiled, so (will be the soul). (12)</p>  
<p>A wise man should consider that these (heretics) do not lead a life of chastity, and that all these disputants proclaim their own creed in opposition (to the others). (13)</p>  
<p>(Others&nbsp;<A NAME="fr_716"></A><A HREF="#fn_712"><FONT SIZE="1">3</FONT></A> maintain that) perfection can only be reached by their method of religious life, not otherwise; and that even before (that time) they have</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_246"><font size="1" color="green">p. 246</font></A></p>  
<p>their senses under control and possess everything to be wished for&nbsp;<A NAME="fr_717"></A><A HREF="#fn_713"><FONT SIZE="1">1</FONT></A>. (14)</p>  
<p>Some say that they will be perfected and sound.</p>  
<p>On the head of Perfection some men are infatuated with their own doctrines. (15)</p>  
<p>But these uncontrolled (men) will whirl round in the beginningless (Circle of Births); after a Kalpa they will rise from their sphere to become the lowest of Asuras&nbsp;<A NAME="fr_718"></A><A HREF="#fn_714"><FONT SIZE="1">2</FONT></A>. (16)</p>  
<p>Thus I say.</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_705"></A><A HREF="sbe4541.htm#fr_709">244:1</A> This might also be translated: 'though the food passes through the hands of a thousand men before he accepts it.'</P>
<P><A NAME="fn_706"></A><A HREF="sbe4541.htm#fr_710">244:2</A> V&ecirc;s&acirc;liya = vai<I>s</I>&acirc;lika. The commentators offer three explanations of this word, (1) marine, vi<I>s</I>&acirc;la<I>h</I> samudras tatrabhav&acirc;<I>h</I>; (2) belonging to the genus called vi<I>s</I>&acirc;la; (3) big, vi<I>s</I>&acirc;la.</P>
<P><A NAME="fn_707"></A><A HREF="sbe4541.htm#fr_711">244:3</A> D&ecirc;vautt&ecirc;. This is either d&ecirc;vair upta<I>h</I>, sown, i.e. produced by the gods, or d&ecirc;vair gupta<I>h</I>, governed by the gods.</P>
<P><A NAME="fn_708"></A><A HREF="sbe4541.htm#fr_712">244:4</A> The adherents of the Y&ocirc;ga and S&acirc;&#7749;khya philosophy, or the theistical and atheistical followers of the latter, are apparently meant by 'some' and 'others.'</P>
<P><A NAME="fn_709"></A><A HREF="sbe4541.htm#fr_713">244:5</A> The commentators unfortunately have not preserved the name of the great <I>Ri</I>shi; they identify Svayambh&ucirc; with Vish<I>n</I>u 'or some one else.' This Svayambh&ucirc;, afraid that the earth should become overcrowded, called to help Yama, alias M&acirc;ra, who with the help of M&acirc;y&acirc; makes the creatures appear to die.</P>
<P><A NAME="fn_710"></A><A HREF="sbe4541.htm#fr_714">245:1</A> It is not given us by any of the above-mentioned agents whom the opponents believe to have created the world.</P>
<P><A NAME="fn_711"></A><A HREF="sbe4541.htm#fr_715">245:2</A> According to <I>S</I>&icirc;l&acirc;&#7749;ka the followers of G&ocirc;<I>s</I>&acirc;la and the Trair&acirc;<I>s</I>ikas are meant. The latter are the <I>G</I>aina followers of the Vai<I>s</I>&ecirc;shika philosophy. The Trair&acirc;<I>s</I>ika <I>S</I>&acirc;kh&acirc; was founded by <I>Kh</I>aluka R&ocirc;hagupta, see part i, p. 290. The name Trair&acirc;<I>s</I>ika is said to have been given to these philosophers because they admit a third state besides those of the bound and of the liberated.</P>
<P><A NAME="fn_712"></A><A HREF="sbe4541.htm#fr_716">245:3</A> According to <I>S</I>&icirc;l&acirc;&#7749;ka the <I>S</I>aivas and Ekada<I>n</I><I>d</I>ins are meant.</P>
<P><A NAME="fn_713"></A><A HREF="sbe4541.htm#fr_717">246:1</A> They acquire the eight siddhis or magical powers.</P>
<P><A NAME="fn_714"></A><A HREF="sbe4541.htm#fr_718">246:2</A> I translate the words <I>th</I>&acirc;<I>n</I>&acirc; &acirc;surakivvisiy&acirc; according to the explanation of the commentary. But they may also mean: from the sphere of Asuras and sinners.</P>
<p><HR>
<CENTER>
<A HREF="sbe4542">Next: Book 1, Lecture 1, Chapter 4</A></CENTER>
</BODY>
</HTML>
