<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Jaina Sutras, Part II, tr. by Hermann Jacobi (SBE45) [1895], at Intangible Textual Heritage">
<META name="keywords" content="Jain Jaina Indian India Religion Philosophy History Mahavira">
<TITLE>Jaina Sutras, Part II (SBE45): Uttar&acirc;dhyayana: Twenty-Sixth Lecture. The Correct Behaviour</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Jainism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe4527.htm">Previous</A>&nbsp;
<A HREF="sbe4529.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B002CQU4K6/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index.htm"><IMG SRC="img/tease.jpg"></A><BR><I>Jaina Sutras, Part II (SBE45)</I>, tr. by Hermann Jacobi, [1895], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><a name="page_142"><font size="1" color="green">p. 142</font></A></p>  <h3 align="center" align="center">TWENTY-SIXTH LECTURE.</h3>  <h6 align="center">THE CORRECT BEHAVIOUR.</h6>  
<p>I shall declare the correct behaviour (s&acirc;m&acirc;<I>k</I>&acirc;r&icirc;) which causes freedom from all misery; by practising it the Nirgranthas have crossed the ocean of Sa<I>m</I>s&acirc;ra. (1)</p>  
<p>The correct behaviour of monks consists of (the following) ten parts: 1. &acirc;va<I>s</I>yik&acirc;; 2. naish&ecirc;dhik&icirc;; 3. &acirc;p<I>ri</I><I>k</I><I>kh</I>an&acirc;; 4. pratip<I>ri</I><I>k</I><I>kh</I>an&acirc;; 5. <I>kh</I>andan&acirc;; 6. i<I>k</I><I>kh</I>&acirc;k&acirc;ra; 7. mithy&acirc;k&acirc;ra; 8. tath&acirc;k&acirc;ra; 9. abhyutth&acirc;na; 10. upasampad. (2-4)</p>  
<p>The &acirc;va<I>s</I>yik&acirc; is required when he leaves a room (or the presence of other monks on some necessary business); the naish&ecirc;dhik&icirc;, on entering a place; &acirc;p<I>ri</I><I>k</I><I>kh</I>an&acirc;, (or asking the superior's permission) for what he is to do himself; pratip<I>ri</I><I>k</I><I>kh</I>an&acirc;, for what somebody else is to do; <I>kh</I>andan&acirc;, (or placing at the disposal of other monks) the things one has got; i<I>k</I><I>kh</I>&acirc;k&acirc;ra, in the execution (of one's intention by oneself or somebody else); mithy&acirc;k&acirc;ra, in the blaming oneself (for sins committed); tath&acirc;k&acirc;ra, (assent) in making a promise; abhyutth&acirc;na, in serving those who deserve respect; and upasampad, in placing oneself under another teacher. Thus the twice fivefold behaviour has been declared. (5-7)</p>  
<p>After sunrise during the first quarter (of the first Paurush&icirc;)&nbsp;<A NAME="fr_362"></A><A HREF="#fn_361"><FONT SIZE="1">1</FONT></A> he should inspect (and clean) his things and pay his respects to the superior. (8)</p>  
<p>Then, with his hands joined, he should ask him:</p>  
<p>
</p>  
<p><a name="page_143"><font size="1" color="green">p. 143</font></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> 'What shall I do now? I want to be employed, sir, in doing some work or in studying.' (9)</p>  
<p>If he is ordered to do some work, he should do it without tiring; if he is ordered to study, he should do it without allowing himself to be affected by any pains. (10)</p>  
<p>A clever monk should divide the day into four (equal) parts (called paurush&icirc;), and fulfil his duties (uttaragu<I>n</I>a) in all four parts. (11)</p>  
<p>In the first Paurush&icirc; he should study, in the second he should meditate, in the third he should go on his begging-tour, and in the fourth he should study again. (12)</p>  
<p>In the month &Acirc;sh&acirc;<I>dh</I>a the Paurush&icirc; (of the night) contains two feet (pada)&nbsp;<A NAME="fr_363"></A><A HREF="#fn_362"><FONT SIZE="1">1</FONT></A>; in the month Pausha, four; in the months <I>K</I>aitra and A<I>s</I>vayu<I>g</I>a, three. (13)</p>  
<p>(The Paurush&icirc;) increases or decreases a digit&nbsp;<A NAME="fr_364"></A><A HREF="#fn_363"><FONT SIZE="1">2</FONT></A> (a&#7749;gula) every week, two digits every fortnight, four digits every month. (14)</p>  
<p>The dark fortnight of &Acirc;sh&acirc;<I>dh</I>a, Bh&acirc;drapada, K&acirc;rttika, Pausha, Ph&acirc;lguna, and Vai<I>s</I>&acirc;kha are known as avamar&acirc;tr&acirc;s&nbsp;<A NAME="fr_365"></A><A HREF="#fn_364"><FONT SIZE="1">3</FONT></A>. (15)</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_144"><font size="1" color="green">p. 144</font></A></p>  
<p>In the quarter of the year comprising the three months <I>G</I>y&ecirc;sh<I>th</I>&acirc;m&ucirc;la, &Acirc;sh&acirc;<I>dh</I>a, and <I>S</I>r&acirc;va<I>n</I>a, the (morning-) inspection is to last six digits (beyond &frac14; Paurush&icirc;); in the second quarter, eight; in the third, ten; in the fourth, eight&nbsp;<A NAME="fr_366"></A><A HREF="#fn_365"><FONT SIZE="1">1</FONT></A>. (16)</p>  
<p>A clever monk should divide the night too into four parts, and fulfil his duties (uttaragu<I>n</I>a) in all four parts. (17)</p>  
<p>In the first Paurush&icirc; he should study, in the second he should meditate, in the third he should leave off sleep, and in the fourth he should study again. 08)</p>  
<p>When the nakshatra which leads the night&nbsp;<A NAME="fr_367"></A><A HREF="#fn_366"><FONT SIZE="1">2</FONT></A> has reached the first quarter of the heaven, at dawn he should cease to study. (19)</p>  
<p>When a small part of the quarter is left&nbsp;<A NAME="fr_368"></A><A HREF="#fn_367"><FONT SIZE="1">3</FONT></A>, in which the (leading) nakshatra stands, during that space of time, being considered intermediate&nbsp;<A NAME="fr_369"></A><A HREF="#fn_368"><FONT SIZE="1">4</FONT></A> (between two) days, a monk should watch. (20)</p>  
<p>In the first quarter (of the first Paurush&icirc;) he should inspect (and clean) his things, pay his respects to his superior, and then begin to study, not allowing himself to be affected by any pains&nbsp;<A NAME="fr_370"></A><A HREF="#fn_369"><FONT SIZE="1">5</FONT></A>. (21)</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_145"><font size="1" color="green">p. 145</font></A></p>  
<p>In the (last) quarter of the first Paurush&icirc;, after paying his respect to the Guru, a monk should inspect his almsbowl, without, however, performing the K&acirc;la-pratikrama<I>n</I>a&nbsp;<A NAME="fr_371"></A><A HREF="#fn_370"><FONT SIZE="1">1</FONT></A>. (22)</p>  
<p>He should first inspect his mouth-cloth&nbsp;<A NAME="fr_372"></A><A HREF="#fn_371"><FONT SIZE="1">2</FONT></A>, then his broom&nbsp;<A NAME="fr_373"></A><A HREF="#fn_372"><FONT SIZE="1">3</FONT></A>, and taking the broom in his hand he should inspect his cloth. (23)</p>  
<p>Standing upright he holds his cloth firmly and inspects it first leisurely, then he spreads it, and at last he wipes it. (24)</p>  
<p>(He should spread the cloth) without shaking or crushing it, in such a way as to make the folds disappear, and to avoid friction of its parts against each other; he should fold it up six times in length, and nine times in breadth, and then he should remove living beings with his hand (spreading the cloth on the palm of his hand)&nbsp;<A NAME="fr_374"></A><A HREF="#fn_373"><FONT SIZE="1">4</FONT></A>. (25)</p>  
<p>He must avoid want of attention: 1. in beginning his work; 2. in taking up the corners of the cloth; 3. in folding it up; 4. in shaking out the dust; 5. in putting it down (on some other piece of cloth); 6. in sitting upon the haunches&nbsp;<A NAME="fr_375"></A><A HREF="#fn_374"><FONT SIZE="1">5</FONT></A>. (26)</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_146"><font size="1" color="green">p. 146</font></A></p>  
<p>(One must further avoid) to hold the cloth loosely, or at one corner, or so as to let it flap, or so as to subject it to friction, or so as to shake it in different ways, or if one has made a mistake in the number of foldings (see verse 25) to count (aloud or with the help of the fingers, &amp;c.)&nbsp;<A NAME="fr_376"></A><A HREF="#fn_375"><FONT SIZE="1">1</FONT></A> (27)</p>  
<p>There should be neither too little nor too much of inspection, nor an exchange (of the things to be inspected); this is the right way to do (the inspection), all other methods are wrong:-- (28)</p>  
<p>(This is) if one engaged in inspecting his things converses or gossips (with anybody), renounces something&nbsp;<A NAME="fr_377"></A><A HREF="#fn_376"><FONT SIZE="1">2</FONT></A>, teaches another his lesson, or receives his own lesson from another, (he neglects his inspection). (29)</p>  
<p>He who is careful in the inspection, protects the six kinds of living beings, viz. the earth-bodies, water-bodies, fire-bodies, wind-bodies, plants, and animals. (30)</p>  
<p>He who is careless in the inspection, injures the six kinds of living beings (just enumerated)&nbsp;<A NAME="fr_378"></A><A HREF="#fn_377"><FONT SIZE="1">3</FONT></A>. (31)</p>  
<p>In the third Paurush&icirc; he should beg food and drink, (he may do so) for any of the following six reasons: (32)</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_147"><font size="1" color="green">p. 147</font></A></p>  
<p>1. To prevent an illness; 2. to serve the Guru; 3. to be able to comply with the rules about walking&nbsp;<A NAME="fr_379"></A><A HREF="#fn_378"><FONT SIZE="1">1</FONT></A>; 4. to be able to comply with the rules of self-control&nbsp;<A NAME="fr_380"></A><A HREF="#fn_379"><FONT SIZE="1">2</FONT></A>; 5. to save one's life; 6. to be able to meditate on the Law. (33)</p>  
<p>A zealous Nirgrantha or Nirgranth&icirc; may omit to beg food for the following six reasons, when it will not be considered a transgression of his duties: (34)</p>  
<p>1. In case of illness; 2. in case of a disaster; 3. to preserve one's chastity and the Guptis; 4. out of compassion for living beings; 5. in the interest of penance; 6. to make an end of one's life&nbsp;<A NAME="fr_381"></A><A HREF="#fn_380"><FONT SIZE="1">3</FONT></A>. (35)</p>  
<p>Taking his whole outfit a monk should inspect it with his eye; he then may walk about, but not beyond half a Y&ocirc;<I>g</I>ana. (36)</p>  
<p>In the fourth Paurush&icirc; he should put away his almsbowl (after having eaten his meal), and then begins his study which reveals all existent things. (37)</p>  
<p>In the last quarter of the fourth Paurush&icirc; he should pay his reverence to the Guru, and after having performed K&acirc;la-pratikrama<I>n</I>a&nbsp;<A NAME="fr_382"></A><A HREF="#fn_381"><FONT SIZE="1">4</FONT></A>, he should inspect his lodging. (38)</p>  
<p>A zealous monk should also inspect the place where to discharge his excrements and urine, and then (till the sun sets) he should go through K&acirc;y&ocirc;tsarga without allowing himself to be affected by any pains. (39)</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_148"><font size="1" color="green">p. 148</font></A></p>  
<p>Then he should, in due order, reflect on all transgressions he has committed during the day, with regard to knowledge, faith, and conduct. (40)</p>  
<p>Having finished K&acirc;y&ocirc;tsarga, and paid his reverence to the Guru, he should, in due order, confess his transgressions committed during the day. (41)</p>  
<p>Then having recited the Pratikrama<I>n</I>a S&ucirc;tra&nbsp;<A NAME="fr_383"></A><A HREF="#fn_382"><FONT SIZE="1">1</FONT></A>, and having annihilated his sins, he should pay his reverence to the Guru (asking absolution)&nbsp;<A NAME="fr_384"></A><A HREF="#fn_383"><FONT SIZE="1">2</FONT></A>, and go through K&acirc;y&ocirc;tsarga without allowing himself to be affected by any pains. (42)</p>  
<p>Having finished K&acirc;y&ocirc;tsarga, and paid his reverence to the Guru, he should pronounce the customary (three) praises, and then wait for the proper time. (43)</p>  
<p>In the first Paurush&icirc; (of the night) he should study; in the second he should meditate; in the third he should leave off sleep; and in the fourth he should study again&nbsp;<A NAME="fr_385"></A><A HREF="#fn_384"><FONT SIZE="1">3</FONT></A>. (44)</p>  
<p>In the fourth Paurush&icirc; he should wait for the proper time and then begin to study without waking the householders. (45)</p>  
<p>In the last quarter of the fourth Paurush&icirc; he should pay his reverence to the Guru, and performing K&acirc;la-pratikrama<I>n</I>a&nbsp;<A NAME="fr_386"></A><A HREF="#fn_385"><FONT SIZE="1">4</FONT></A> he should wait for the proper time. (46)</p>  
<p>When the (time for) K&acirc;y&ocirc;tsarga has arrived, he</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_149"><font size="1" color="green">p. 149</font></A></p>  
<p>should go through it, without allowing himself to be affected by any pains. (47)</p>  
<p>Then he should, in due order, reflect on all transgressions he has committed during the night with regard to knowledge, faith, and conduct. (48)</p>  
<p>Having finished K&acirc;y&ocirc;tsarga and paid his reverence to the Guru, he should, in due order, confess his transgressions committed during the night. (49)</p>  
<p>Then having recited the Pratikrama<I>n</I>a S&ucirc;tra &amp;c. (see verse 41). (50)</p>  
<p>He should consider what kind of austerities he will undertake. Having finished his K&acirc;y&ocirc;tsarga, he pays his reverence to the Guru. (51)</p>  
<p>Having finished K&acirc;y&ocirc;tsarga and paid his reverence to the Guru, he should practise those austerities which he has decided upon, and praise the perfected saints. (52)</p>  
<p>Thus has been summarily declared the correct behaviour, by practising which many souls have crossed the ocean of Sa<I>m</I>s&acirc;ra. (53)</p>  
<p>Thus I say.</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_361"></A><A HREF="sbe4528.htm#fr_362">142:1</A> The southern half of the sky or horizon, between east and west, is divided into four quarters, each of which corresponds in time to a paurush&icirc;, the fourth part of a day or a night.</P>
<P><A NAME="fn_362"></A><A HREF="sbe4528.htm#fr_363">143:1</A> A paurush&icirc; is the fourth part of a day or a night; about the time of the equinoxes, when the day as well as the night contains twelve hours, the paurush&icirc; contains three hours. At the same time, in the months Kaitra and &Acirc;<I>s</I>vina, as we learn from our verse, the paurush&icirc; has three feet, padas. The pada therefore is equal to one hour exactly. The duration of the night at the summer solstice was therefore estimated at eight hours and at the winter solstice at sixteen, just as in the Vedic <I>G</I>y&ocirc;tisha.</P>
<P><A NAME="fn_363"></A><A HREF="sbe4528.htm#fr_364">143:2</A> A digit, a&#7749;gula, is apparently the twelfth part of a foot, pada = one hour. The digit is therefore equal to five minutes.</P>
<P><A NAME="fn_364"></A><A HREF="sbe4528.htm#fr_365">143:3</A> The fortnights, mentioned in the text, consist of fourteen days only, the remaining ones of fifteen days. In this way the lunar year is made to consist of 354 days.</P>
<P><A NAME="fn_365"></A><A HREF="sbe4528.htm#fr_366">144:1</A> Or thirty, forty, fifty, forty minutes respectively.</P>
<P><A NAME="fn_366"></A><A HREF="sbe4528.htm#fr_367">144:2</A> I.e. the nakshatra which is in opposition to the sun, and accordingly rises at the same time with the setting sun, and sets with the rising sun, compare R&acirc;m&acirc;ya<I>n</I>a III, 16, 12.</P>
<P><A NAME="fn_367"></A><A HREF="sbe4528.htm#fr_368">144:3</A> I.e. is about to set.</P>
<P><A NAME="fn_368"></A><A HREF="sbe4528.htm#fr_369">144:4</A> V&ecirc;rattiya, translated vair&acirc;trika; but there is no such word in Sanskrit. It apparently stands for dvair&acirc;trika, belonging to two days. As the Hindus reckon the day from sunrise, the time immediately preceding it may be considered to belong to two days.</P>
<P><A NAME="fn_369"></A><A HREF="sbe4528.htm#fr_370">144:5</A> Compare verse 8.</P>
<P><A NAME="fn_370"></A><A HREF="sbe4528.htm#fr_371">145:1</A> I.e. expiation of sins concerning time, cf. Bhandarkar's Report, p. 98, note &#8225;. It seems to consist in K&acirc;y&ocirc;tsarga.</P>
<P><A NAME="fn_371"></A><A HREF="sbe4528.htm#fr_372">145:2</A> This is a piece of muslin which the <I>G</I>aina monks place before their mouth in speaking, in order to prevent insects being drawn in the mouth by the breath.</P>
<P><A NAME="fn_372"></A><A HREF="sbe4528.htm#fr_373">145:3</A> It is here called g&ocirc;<I>k</I><I>kh</I>aga = gu<I>k</I><I>kh</I>aka, originally a bunch of peacocks' feathers, it is so still, if I am not mistaken, with the Digambaras, whilst the <I>S</I>v&ecirc;t&acirc;mbaras use other materials, especially cotton threads.</P>
<P><A NAME="fn_373"></A><A HREF="sbe4528.htm#fr_374">145:4</A> Much in my translation is conjectural. There are some technicalities in these verses which I fail to understand clearly, notwithstanding the explanations of the scholiasts.</P>
<P><A NAME="fn_374"></A><A HREF="sbe4528.htm#fr_375">145:5</A> V&ecirc;dik&acirc;.</P>
<P><A NAME="fn_375"></A><A HREF="sbe4528.htm#fr_376">146:1</A> I am not sure of having hit the true meaning. The commentators reckon this counting as a fault, while the text itself seems to enjoin it.</P>
<P><A NAME="fn_376"></A><A HREF="sbe4528.htm#fr_377">146:2</A> D&ecirc;i pa<I>k</I><I>k</I>akkh&acirc;na<I>m</I>. The meaning is, I believe, that during the time of inspection one should not make up one's mind to abstain from this or that because one is to devote one's whole attention to the inspection of one's things.</P>
<P><A NAME="fn_377"></A><A HREF="sbe4528.htm#fr_378">146:3</A> The D&icirc;pik&acirc; places this verse before the last and construes it with verse 29, making out the following meaning: if one, engaged in inspecting his things, converses or gossips, &amp;c., then, being careless in the inspection, he injures, &amp;c.</P>
<P><A NAME="fn_378"></A><A HREF="sbe4528.htm#fr_379">147:1</A> Iriya<I>t</I><I>th</I>&acirc;&ecirc;; for one will not be careful about walking (&icirc;ry&acirc;-samiti) if too hungry or thirsty.</P>
<P><A NAME="fn_379"></A><A HREF="sbe4528.htm#fr_380">147:2</A> For one might eat forbidden food if too hungry.</P>
<P><A NAME="fn_380"></A><A HREF="sbe4528.htm#fr_381">147:3</A> It may be remarked here that the verses 25, 16, 19, 20, 24, 26, 27, 29, 33, 34, 35 are in the &Acirc;ry&acirc;-metre while the rest of the lecture is in Sl&ocirc;ka.</P>
<P><A NAME="fn_381"></A><A HREF="sbe4528.htm#fr_382">147:4</A> Compare note <A HREF="#fn_370">1</A>, <A HREF="#page_145">p. 145</A>.</P>
<P><A NAME="fn_382"></A><A HREF="sbe4528.htm#fr_383">148:1</A> Pa<I>d</I>ikamittu = pratikramya, explained pratikrama<I>n</I>as&ucirc;tram uktv&acirc;.</P>
<P><A NAME="fn_383"></A><A HREF="sbe4528.htm#fr_384">148:2</A> According to the D&icirc;pik&acirc;: having repeated the three G&acirc;th&acirc;s beginning &acirc;riyauva<I>g</I><I>gh</I>&acirc;ya.</P>
<P><A NAME="fn_384"></A><A HREF="sbe4528.htm#fr_385">148:3</A> This verse is the same as verse 18, except a verbal difference in the last line.</P>
<P><A NAME="fn_385"></A><A HREF="sbe4528.htm#fr_386">148:4</A> Pa<I>d</I>ikamittu k&acirc;lassa, see <A HREF="#page_145">p. 145</A>, note <A HREF="#fn_370">1</A>. The D&icirc;pik&acirc; here explains this phrase by: doing acts proper for that time.</P>
<p><HR>
<CENTER>
<A HREF="sbe4529.htm">Next: Twenty-Seventh Lecture. The Bad Bullocks</A></CENTER>
</BODY>
</HTML>
