<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="A Manual of Hadith, by Maulana Muhammad Ali, at Intangible Textual Heritage">
<META name="keywords" content="Islam texts Hadith Laws Jihad">
<TITLE>A Manual of Hadith: Chapter XI: Friday Service</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Islam</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="had13.htm">Previous</A>&nbsp;
<A HREF="had15.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p>  
<p><A NAME="page_158"><FONT SIZE=1 COLOR=GREEN>p. 158</FONT></A></p>  <h1 align="center">CHAPTER XI</h1>  <h3 align="center" align="center">FRIDAY SERVICE</h3>  
<p><DIR>"O you who believe! When the call is given for prayer on Friday, hasten to the remembrance of All&#257;h and leave off business" (62: 9).</DIR></p>  
<p><i>Jumu'ah</i> (from <i>jama'a</i>, <i>he gathered together</i>) is literally <i>congregation</i>; it is the name by which the sixth day of the week is known. The verse quoted above contains an express commandment to all Muslims to leave off business of every kind to join it. The prevalent idea that Friday service can be held only in big towns or under Muslim rule has no sanction in the Holy Qur'&#257;n, which requires all Muslims wherever they may be to join it. Had&#299;th makes it further clear. In the Holy Prophet's time, Friday service was held at Juw&#257;th&#257;, a village in Bahrain (h. 1). It was held even in a place where some Muslims had settled temporarily for management of a tract of land (h. 2). Omitting the Friday service without good reason is considered as one of the gravest sins (h. 3). Even women should try to attend the Friday service (h. 4), and also those who are journeying (h. 5), But when the inconvenience is too great, attendance is not compulsory (B. 11:13). Time for the Friday service is the same as that for the Zuhr prayer (h. 6) though on account of the larger numbers attending the service an additional adh&#257;n has become the practice (h. 7), Every Muslim must try to take bath before attending the congregation and cleanse his mouth and use scent if possible (h. 8). Two sunnahs must be said before the service is held (h. 9). The service must be preceded by a sermon which constitutes an integral part of it (hh. 10-13). The service itself consists of two rak'ahs (h. 14), in which the Holy Qur'&#257;n is recited in a loud voice (h. 15).</p>  
<p><b>1</b> Ibn 'Abb&#257;s said,</p>  
<p>The first Friday service, after the Friday service in the mosque of the Messenger of All&#257;h, <FONT SIZE="-2">peace and blessings of All&#257;h be on him</FONT>,</p>  
<p><A NAME="page_159"><FONT SIZE=1 COLOR=GREEN>p. 159</FONT></A></p>  
<p>was that held in the mosque of 'Abd al-Qais at Juw&#257;th&#257; in Bahrain.<FONT SIZE="-2" COLOR="BLUE">1</FONT></p>  
<p align="right">(B. 11:11.)</p>  
<p><b>2</b> Y&#363;nus said, Ruzaiq ibn Hukaim wrote to Ibn Shih&#257;b,</p>  
<p>What is thy opinion--should I hold the Friday service? And Ruzaiq was manager of a certain land on which be worked and there was a party of Negroes and others besides them there, and Ruzaiq was then the governor of Ailah. So Ibn Shih&#257;b wrote, while I heard, commanding him to hold the Friday service.<FONT SIZE="-2" COLOR="BLUE">2</FONT></p>  
<p align="right">(B. 11:11)</p>  
<p><b>3</b> Abu-l-Ja'd said, The Messenger of All&#257;h,</p>  
<p><FONT SIZE="-2" COLOR="BLUE">1. Juw&#257;th&#257; was a village in Bahrain, and Bukh&#257;r&#299;'s heading of the chapter in which this had&#299;th is mentioned is "Friday service in towns and villages."</p>  
<p>2. In this case, it was not even a village where Friday service was held. There were only some workers on the field, and the manager of the land was required to look after their spiritual needs and hold a Friday service for them. Ruzaiq was governor of Ailah under Umar ibn 'Abd al-'Az&#299;z.</FONT></p>  
<p><A NAME="page_160"><FONT SIZE=1 COLOR=GREEN>p. 160</FONT></A></p>  
<p><FONT SIZE="-2">peace and blessings of All&#257;h be on him</FONT>, said:</p>  
<p>"Whoever omits three Friday services making light of it, All&#257;h sets a seal on his heart."</p>  
<p align="right">(AD-Msh. 4:41)</p>  
<p><b>4</b> Ibn 'Umar said,</p>  
<p>A wife of 'Umar used to attend the morning and 'Ish&#257;' prayers in congregation in the mosque. It was said to her, Why dost thou go forth and thou knowest that 'Umar does not like this and is averse (to it). She said, What prevents him from prohibiting me? He said, What prevents him is the saying of the Messenger of All&#257;h:</p>  
<p>"Do not prohibit the handmaids of All&#257;h from attending the mosques of All&#257;h."</p>  
<p align="right">(B. 11:12.)</p>  
<p><FONT SIZE="-2" COLOR="BLUE">3. Women were required to attend the '&#298;d gatherings, and their presence at the Friday service is of the utmost importance for the welfare of the Muslim community; and, therefore, even if it may not be obligatory for them, they should generally attend the Friday service so far as is consistent with their duties. The words of the Holy Prophet quoted here include the Friday service along with other prayers.</FONT></p>  
<p><A NAME="page_161"><FONT SIZE=1 COLOR=GREEN>p. 161</FONT></A></p>  
<p><b>5</b> It is reported on the authority of Zuhr&#299;,</p>  
<p>When the Mu'adhdhin gives a call for prayer on Friday, and there is one who is journeying, it is incumbent on him that he should attend.</p>  
<p align="right">(B. 11:17.)</p>  
<p><b>6</b> Anas reported that</p>  
<p>The Messenger of All&#257;h, <FONT SIZE="-2">peace and blessings of All&#257;h be on him</FONT>, used to hold the Friday service when the sun declined.</p>  
<p align="right">(B. 11:15)</p>  
<p><b>7</b> S&#257;'ib said,</p>  
<p>The first call on Friday, in the time of the Prophet, <FONT SIZE="-2">peace and blessings of All&#257;h be on him</FONT>, and Abu Bakr and 'Umar, was sounded when the im&#257;m ascended the pulpit; but when (the time of) 'Uthm&#257;n came and the number of people became very great, he added a third call at the Zaur&#257;.<FONT SIZE="-2" COLOR="BLUE">4</FONT></p>  
<p align="right">(B. 11:21.)</p>  
<p><FONT SIZE="-2" COLOR="BLUE">4. The additional adh&#257;n is called the third adh&#257;n--actually it is the first--, the ordinary adh&#257;n and the iq&#257;mah being the other two. As the had&#299;th shows, this adh&#257;n, delivered some time before the im&#257;m ascended the pulpit. was meant to inform the people that they should get ready for the prayer, and it was, therefore, delivered at Zaur&#257;', a place in the market of Mad&#299;nah.</FONT></p>  
<p><A NAME="page_162"><FONT SIZE=1 COLOR=GREEN>p. 162</FONT></A></p>  
<p><b>8</b> Ab&#363; Sa'&#299;d said,</p>  
<p>I bear witness to the Messenger of All&#257;h, <FONT SIZE="-2">peace and blessings of All&#257;h be on him</FONT>, saying,</p>  
<p>"It is incumbent on every one who has attained to puberty that he should take a bath on Friday, and that he should use the tooth-brush, and that he should use scent if he can get it."</p>  
<p align="right">(B. 11:3.)</p>  
<p><b>9</b> J&#257;bir said, A man came while the Prophet, <FONT SIZE="-2">peace and blessings of All&#257;h be on him</FONT>, was delivering the sermon to the people on Friday. So he said, "Hast thou said the prayer, O such a one?" He said, No. He said, "Get up and say two rak'ahs of prayer."<FONT SIZE="-2" COLOR="BLUE">5</FONT></p>  
<p align="right">(B. 11:32.)</p>  
<p><b>10</b> Ab&#363; Sa'&#299;d al-Khudr&#299; reported that</p>  
<p>The Prophet, <FONT SIZE="-2">peace and blessings of All&#257;h be on him</FONT>, one day ascended the pulpit</p>  
<p><FONT SIZE="-2" COLOR="BLUE">5. Two rak'ahs of prayer must be said before the service is held. Two rak'ahs are also said after the service is over, as in the Zuhr prayer.</FONT></p>  
<p><A NAME="page_163"><FONT SIZE=1 COLOR=GREEN>p. 163</FONT></A></p>  
<p>and we sat around him.<FONT SIZE="-2" COLOR="BLUE">6</FONT></p>  
<p align="right">(B. 11:27.)</p>  
<p><b>11</b> Ibn 'Umar said,</p>  
<p>The Prophet, <FONT SIZE="-2">peace and blessings of All&#257;h be on him</FONT>, used to deliver the sermon standing, then he sat down, then he stood up again, as you do now.<FONT SIZE="-2" COLOR="BLUE">7</FONT></p>  
<p align="right">(B. 11:26.)</p>  
<p><b>12</b> Salm&#257;n said on the authority of the Prophet, <FONT SIZE="-2">peace and blessings of All&#257;h be on him</FONT>, "One should remain silent when the im&#257;m speaks."</p>  
<p align="right">(B. 11:35)</p>  
<p><b>13</b> Anas said,</p>  
<p>While the Prophet, <FONT SIZE="-2">peace and blessings of All&#257;h be on him</FONT>, was delivering the Friday sermon, a man stood up and said, O Messenger of All&#257;h! Horses have perished, goats have perished; pray to All&#257;h that He may send us</p>  
<p><FONT SIZE="-2" COLOR="BLUE">6. The im&#257;m sits on the pulpit and a call for prayer is then sounded. He then stands up and delivers the sermon, as the next had&#299;th shows.</p>  
<p>7. The Friday sermon is thus divided into two parts, the im&#257;m sitting down to take a little rest in the middle. The Holy Prophet used to take some verse of the Holy Qur'&#257;n as his text, which he explained to the audience. The object of the sermon is to give true guidance to the congregation on the various questions of life; and it is, therefore, quite meaningless to deliver the sermon in Arabic to people who do not understand that language.</FONT></p>  
<p><A NAME="page_164"><FONT SIZE=1 COLOR=GREEN>p. 164</FONT></A></p>  
<p>rain. So he raised his hands and prayed.</p>  
<p align="right">(B. 11:34.)</p>  
<p><b>14</b> Abu Hurairah said,</p>  
<p>The Messenger of All&#257;h, <FONT SIZE="-2">peace and blessings of All&#257;h be on him</FONT>, said:</p>  
<p>"Whoever joins in one rak'ah of the Friday service, he should add to it another, and whoever misses both rak'ahs, he should say four (rak'ahs)," or he said, "the Zuhr."</p>  
<p align="right">(DQ-Msh. 4:45.)</p>  
<p><b>15</b> Ibn 'Abb&#257;s reported on the authority of the Prophet, <FONT SIZE="-2">peace and blessings of All&#257;h be on him</FONT>,</p>  
<p>He used to recite (on Friday) <i>al-Sajdah</i> (ch. 32) and <i>Hal at&#257; 'ala-l-ins&#257;ni</i> (ch. 76) in the morning prayer, and <i>al-Jumu'ah</i> (ch. 62) and <i>al-Mun&#257;fiq&#363;n</i> (ch. 63) in the Friday service.<FONT SIZE="-2" COLOR="BLUE">9</FONT></p>  
<p align="right">(Ah. I, 340.)</p>  
<p><FONT SIZE="-2" COLOR="BLUE">8. The Friday service thus consists of two rak'ahs of prayer, and whoever misses both should say the Zuhr prayer.</p>  
<p>9. This shows that the Holy Qur'&#257;n was recited in a loud voice in the Friday service.</FONT></p>  
<p><HR>
<CENTER>
<A HREF="had15.htm">Next: Chapter XII: '&#298;d Service</A></CENTER>
</BODY>
</HTML>
