<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Chamorro Bible (partial), full text etext at Intangible Textual Heritage">
<TITLE>Chamorro Bible (partial): Matthew</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="psa.htm">Previous</A>&nbsp;
<A HREF="mar.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Chamorro Bible: Matthew</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;LEBLON y rasan Jesucristo lajin David, lajin Abraham.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Si Abraham jalilis si Ysaac; ya si Ysaac jalilis si Jacob; ya si Jacob jalilis si Judas yan y ma&#241;elu&#241;a.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Ya si Judas jalilis, gui as Tamar, si Fares yan si Sara; ya si Fares jalilis si Esrom; ya si Esrom jalilis si Aram;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Ya si Aram jalilis si Aminadab; ya si Aminadab jalilis si Naason; ya si Naason jalilis si Salmon;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Ya si Salmon jalilis, gui as Rahab, si Boos; ya si Boos jalilis, gui as Rut, si Obed; ya si Obed jalilis si Isai;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Ya si Isai jalilis si ray David; ya si ray David jalilis si Salomon ni guinin g&#252;iya nii ampmam palaoan Urias;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Ya si Salomon jalilis si Roboam; ya si Roboam jalilis si Abias; ya si Abias jalilis si Asa;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Ya si Asa jalilis si Josafat; ya si Josafat jalilis si Joram; ya si Joram jalilis si Osias;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Ya si Osias jalilis si Joatam; ya si Joatam jalilis si Acas; ya si Acas jalilis si Esequias;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Ya si Esequias jalilis si Manases; si Manases jalilis si Amon; ya si Amon jalilis si Josias;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Ya si Josias jalilis si Joaquim; si Joaquim jalilis si Jeconias, yan y ma&#241;elu&#241;a anae manmacone guiya Babilonia.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Ya mapos y manmacone guiya Babilonia, si Jeconias jalilis si Salatiel; si Salatiel jalilis si Sorobabel;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Ya si Sorobabel jalilis si Abiud; si Abiud jalilis si Eliaquim; si Eliaquim jalilis si Asor;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Si Asor jalilis si Sadog; si Sadog jalilis si Achim; si Achim si Eliud;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Si Eliud jalilis si Eleasar; si Eleasar jalilis si Matan; si Matan jalilis si Jacob;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Si Jacob jalilis si Jos&#233;, asaguan Maria, na fina&#241;ago si Jesus na mafanaan si Cristo.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Enao mina todo y generasion desde as Abraham asta as David, catotse sija na generasion; ya desde as David asta manmacone guiya Babilonia, catotse na generasion; ya desde qui manmacone guiya Babilonia asta as Cristo, catotse na generasion.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#182; Y mafa&#241;agon Jesucristo taeg&#252;ine: Y nana&#241;a as Maria, nobian Jos&#233;, antes de ujada&#241;a, g&#252;iya esta masoda mapotgue pot y Espiritu Santo.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Ya si Jos&#233; asagua&#241;a, sa mauleg na taotao, ti malago pinelo g&#252;e gui ninamamajlao, lao malago&#241;a upinelo g&#252;e gui secreto.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Ya anae jajajaso este, mato para g&#252;iya y angjet Se&#241;ot, anae jag&#252;ife gui minaego&#241;a, na ileg&#241;a: Jos&#233;, lajin David, chamo maa&#241;ao na unresibe si Maria asaguamo, sa y gaegue guiya g&#252;iya y linilis Espiritu Santo.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Ya ufa&#241;ago un laje ya ufanaan si Jesus; sa g&#252;iya unafanlibre y taotao&#241;a nu y isao&#241;ija.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Todo sija masusede para umacumple y esta jasangan y Se&#241;ot pot y profeta, ni ileg&#241;a:</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Estag&#252;e, un vitgen na umapotgue, ya ufa&#241;ago un laje ya ufanaan si Emanuel, na comoqueileg&#241;a na si Yuus gaegue guiya jita.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Anae magmata si Jos&#233; gui minaego&#241;a, jafatinas taeg&#252;ije y tinago y angjet, ya jaresibe y asagua&#241;a.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Ya ti matungo asta qui ma&#241;ago ni laji&#241;a finenana; ya nae y naan&#241;a si Jesus.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;YA mafa&#241;ago si Jesus guiya Betlehem Judea gui jaanin ray Herodes, estag&#252;e y manfaye na manmato guinin y sancatan para Jerusalem,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Yleg&#241;ija: mangue y ray Judios, ni mafa&#241;ago? Sa y estreyas&#241;a inlie gui sancatan ya manmatojam para inadorag&#252;e.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Ya anae jajungog este, si ray Herodes, inistotba yan todo y taotao Jerusalem locue.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ya anae maagange todo y prinsipen mamale yan y escriba sija g&#252;ije na tano, manfinaesen mano nae mafa&#241;ago si Cristo.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Sija ileg&#241;ija: Iya Betlehem Judea; sa taeg&#252;ine y munjayan matugue pot y profeta:</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Ya jago Betlehem, tano Juda, ada ti sendiquique jao gui entalo y prinsipen Juda, sa iya jago nae ujuyong y magalaje, para upasto y taotaojo, Israel.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Entonses si Herodes, anae jaagang y manfaye gui secreto, jaquequetungo guiya sija, ngaean y estreyas nae malie.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Ya Jatago sija para Betlehem, ileg&#241;a: Janao fanmalag ayo guato ya inalula manmamaesen pot y patgon; yaguin esta inseda, insangane yo; ya jufato locue ya juadora g&#252;e.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Ya anae munjayan jajungog y sinangan ray, manmapos; ya estag&#252;e y estreyas ni y jalie gui sancatan, na mofona gui mena&#241;ija asta qui mato ya sumaga gui anae estaba y patgon.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Anae malie y estreyas, gosdangculo minagof&#241;ija.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#182; Anae manjalom gui guima, jasoda y patgon yan y nana&#241;a, as Maria, ya mandimo ya maadora; ya mababa y g&#252;inaja&#241;ija ya manae g&#252;e: oro, insenso, yan mira.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Ya manmasangane pot si Yuus gui g&#252;inife, na ti ufanmalag as Herodes, manjanao para y tano&#241;ija gui otro chalan.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#182; Ya anae manmapos sija, y angjet y Se&#241;ot mato gui as Jos&#233; gui g&#252;inife, ya ileg&#241;a: Cajulo ya uncone y patgon yan si nana&#241;a, ya infanjanao para Egipto, ya infa&#241;aga g&#252;ije, asta qui guajojao sumangane; sa si Herodes jaaligao y patgon para umapuno.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Ya cajulo g&#252;e, ya jacone y patgon yan si nana&#241;a gui puenge ya manjanao para Egipto;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Ya sumaga g&#252;ije asta que matae si Herodes, sa para umacumple y sinangan y Se&#241;ot pot y profeta, na ileg&#241;a: Iya Egipto nae, juagang y Lajijo.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#182; Si Herodes, anae jalie na mamofea g&#252;e ni manfaye, gueflalalo ya manago na ufanmapuno todo y famaguon ni guaja guiya Betlehem yan gui todo oriya&#241;a ni dos a&#241;os sacan&#241;ija para papa, jaftaemanoja y tiempo anae ninatungo ni y manfaye.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Ayo nae macumple esta, ni y guinin masangan pot y profeta Jeremias, na ileg&#241;a:</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Inagang na majungog guiya Rama umagang, tumangis yan cumasao na dangculo; si Raquel cumasao pot y famaguon&#241;a, ya ti malago maconsuela sa manaeg&#252;e.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#182; Anae esta matae si Herodes, mato y angjet y Se&#241;ot gui as Jos&#233; gui g&#252;inife, guiya Egipto,</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Ya ileg&#241;a: Cajulo, cone y patgon yan si nana&#241;a, ya infanjanao para y tano Israel; sa matae y cumequepuno y patgon.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Ayo nae cajulo ya jacone y patgon yan si nana&#241;a ya manmalag y tano Israel.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Ya jajungog na si Arquelao, g&#252;iya y ray guiya Judea gui sagan tata&#241;a as Herodes, maa&#241;ao malag guato; lao pot si Yuus ninatungo g&#252;e claro gui g&#252;inife&#241;a, mapos malag y tanon Galilea.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Ya anae mato, sumaga gui siuda na mafanaan Nasaret; para ucumple y masangan&#241;a pot y profeta sija, na umafanaan taotao Nasaret.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;AYO sija na jaane, mato si Juan Bautista ya sumetmon gui desierton Judea,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Yleg&#241;a: Fanma&#241;otsot sa y raenon langet jumijijot.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Sa esta g&#252;iya uje y guinin jasangan y profeta Isaias, na ileg&#241;a: Inagang ni umagang gui desierto: Famauleg y chalan y Se&#241;ot, natunas y chalan&#241;a.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Y magagu&#241;a si Juan y pilon cameyo yan y gode&#241;a cuero na jachaflileg gui sentura&#241;a, ya y na&#241;a y apacha sija yan y miet jalom tano.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ayo nae mapos malag para g&#252;iya, Jerusalem yan Judea yan todo y tano gui oriyan Jordan,</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Ya esta manmatagpange pot g&#252;iya, guiya Jordan, jasangan claro y isao&#241;ija.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#182; Ya jalie megae na Fariseo yan Saduseo sija na manmamaela para y tinagpange&#241;a ya ileg&#241;a: Rasan culebla, jaye jamyo fumanag&#252;e na insujaye y binibo ni mamaela?</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Fanmamatinas tinegcha digno ni y sinetsot.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Ya chamiyo jumajaso sumangan gui sanjalommiyo, na si Abraham tatata; ya guajo sumangane jamyo, na si&#241;a si Yuus janacajulo este sija na acho famaguon gui as Abraham.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Pago, esta locue y gachae gaegue na mapolo gui jale y trongcon jayo sija; ya todo y trongcon jayo ni ti manogcha mauleg, umautut ya umapolo gui guafe.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Guajo magajet jutagpange jamyo nu y janom para mina&#241;otsot, lao y mamamaela gui tateco, mas guaja ninasi&#241;a&#241;a qui guajo: y sapatos&#241;a ti mauleg yo na jupula; g&#252;iya infantinagpange ni Espiritu Santo yan y guafe.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Y abanico&#241;a gaegue gui canae&#241;a, ya unagasgas y tabla&#241;a, ya unaetnon y trigu&#241;a jalom gui jalom camalin, ya usonggue y pajan trigo gui taejinecog na guafe.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#182; Anae mato si Jesus guinin Galilea, malag Jordan gui as Juan para utinagpange.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Lao si Juan ti malago, ileg&#241;a: Nesesita yo matagpange pot jago, enaojao na mamaela guiya guajo?</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Inepe as Jesus ileg&#241;a: Diejaloja, sa taeg&#252;enao mauleg para utacumple y todo na tininas. Ayo nae pinelo.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Ya si Jesus, anae munjayan matagpange, cajulo gusisija guine y janom, y langet mababa pot g&#252;iya ya malie y Espiritun Yuus tumunog calang paluma y sumaga gui jilo&#241;a.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Ya estag&#252;e, un vos guinin y langet na ileg&#241;a: Estag&#252;iya y lajijo ni y guefyajo.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;AYO nae quinene si Jesus ni Espiritu para y jalomtano para umatienta ni anite;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Ya estaba umayunat cuarenta na jaane yan cuarenta na puenge ya despues &#241;alang.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Ya mato guiya g&#252;iya y manienienta, ya ileg&#241;a: Yaguin jago lajin Yuus, tago este y acho ya ufamapan.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;G&#252;iya manope ileg&#241;a: Matugue esta: Ti y panja uninal&#226;l&#226; y taotao, lao y todo y sinangan ni y jumuyong gui pachot Yuus.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Ayo nae ninamalofan ni anite gui santa na siuda; pinelo gui jilo torren diquique, iyon y templo.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Y ileg&#241;a: Yaguin jago lajin Yuus, yutejao g&#252;ine papa, sa matugue esta: Y angjet sija uninadje ya unquinajat ni canae&#241;ija, para cha&#241;a y adengmo umatotpe contra y acho.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Si Jesus ileg&#241;a: Locue esta matugue, chamo tietienta y Se&#241;ot, Yuusmo.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Tumalo ninamalofan ni anite gui un sabana na sent&#225;quilo ya jafanue todo y raeno sija gui jilo y tano yan y minagof&#241;ija,</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Ya ileg&#241;a: Todo este sija junaejao yaguin dumimojao ya unadora yo.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Ayonae si Jesus ileg&#241;a nu g&#252;iya: Janao Satanas, sa matugue esta, y Se&#241;ot Yuusmo na g&#252;iyaja unadora yan g&#252;iyaja unsetbe.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Ayo nae diningo ni anite, ya y angjet sija manmato ya masetbe g&#252;e.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#182; Anae jajungog si Jesus na si Juan esta mapongle, tumalo guato Galilea.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Ya jadingo Nasaret, mato Capernaum ya sumaga gui oriyan tase gui oriyan tanon Sabulon yan Neftalim.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Para umacumple y guinin jasangan y profeta Isaias, na ileg&#241;a:</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Y tano Sabulon yan y tano Neftalim, chalan tase yan para otro banda guiya Jordan, Galilea y Gentiles.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Ya y taotao sija nu y ma&#241;asaga gui jemjom, dangculo na manana linii&#241;ija; y ayo sija nu y ma&#241;asaga tanon anineng y finatae, candet ufaninina.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;&#182; Desde ayo jatutujon si Jesus sumetmon ya ileg&#241;a: Fanma&#241;otsot, sa y raenon langet jijijot.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;&#182; Ya anae jumajanao si Jesus gui tasen Galilea, jalie dos chumelo; si Simon mafanaan Pedro yan si Andres chelu&#241;a, na janatutunog y lagua gui tase sa manpescadot.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Ya ileg&#241;a nu sija: Dalalag yo ya junafanpescadot taotao jamyo.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Sija japolo y lagua sija ya madalalag g&#252;e.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Anae jumanao g&#252;ije, jalie otro dos chumelo, si Santiago lajin Sebedeo, yan si Juan chelu&#241;a, gui sajyan yan si tata&#241;ija as Sebedeo na jalememenda y lagua&#241;ija; ya jaagang.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Sija enseguidas japolo y sajyan yan si tata&#241;ija ya madalalag g&#252;e.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;&#182; Ya jalilicue si Jesus iya Galilea mamanag&#252;e gui sinagoga sija ya sumetmetmon ni raenon y evangelio, ya janafanjomlo todo y chetnot yan todo y pinite gui taotao;</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Ya y matuna&#241;a matungo todo guiya Siria; ya maquenenee g&#252;e guato todo manmalango, ni guaja todo clasen chetnot yan pinite; y maninanite yan y manbababa yan y manparalitico; ya janafanjomlo.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Ya madalalag g&#252;e linajyan taotao, guinin Galilea, yan guinin Decapolis, yan guinin Jerusalem, yan guinin Judea, yan y otro banda guiya Jordan.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;ANAE jalie si Jesus y linajyan taotao, cajulo gui un sabana, ya matachong; ya y disipulu&#241;a manmato guiya g&#252;iya.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Ya jababa y pachot&#241;a ya jafanag&#252;e, ileg&#241;a:</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Mandichoso y mamoble gui Espiritu, sa uiyon&#241;ija y raenon langet.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Mandichoso y mantriste, sa sija umanafanmagof.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Mandichoso y manmanso, sa sija ufanmaereda ni y tano.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Mandichoso y man&#241;alang yan manmajo ni tininas, sa sija umanafanjaspog.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Mandichoso y many&#243;ase, sa sija ufantinaca ni minaase.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Mandichoso y mangasgas corason&#241;ija, sa sija ujalie si Yuus.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Mandichoso y fumatitinas y pas, sa sija ufanmafanaan famaguon Yuus.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Mandichoso y manmapetsigue pot causa y tininas; sa uiyon&#241;ija y raenon langet.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Mandichoso jamyo, yaguin manmamatdise jamyo, yan manmapetsigue jamyo, yan manmasangane jamyo todo taelaye pot y naanjo, ya manmandague.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Fanmagof, ya infansenmagof, sa y premionmiyo gui langet sendangculo: sa taeg&#252;enaoja locue manmapetsigue&#241;ija y profeta sija ni y antes di jamyo.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#182; Jamyo y asigan y tano; ya yaguin y asiga malingo y maase&#241;a, jafa taemano manasne? taya bali&#241;a, na umayute juyong ya umagacha ni y taotao.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Jamyo y candet y tano. Y siuda ni maplanta gui jilo y tano t&#225;quilo ti si&#241;a umatog.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Taya candet umasonggue ya umapolo gui papa un medida; lao umapolo gui candelero, ya umanainina todo y mangaegue gui jalom guma.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Polo ya umanina y candetmiyo gui menan y taotao sija, para ujalie y mauleg chechonmiyo, ya innamagof y tatanmiyo ni y gaegue gui langet.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;&#182; Chamiyo jumajaso na mato yo para juyulang y tinago pat y profeta sija; ti mato yo para juyulang, lao para jucumple.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Sa magajet jusangane jamyo, nu y langet yan y tano ufalingo; lao ni un punto ni un pongpong gui tinago ufalingo, asta qui g&#252;iya todo macumple.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Ya jayeja y yumulang uno g&#252;ine gui sendiquique na tinago, ya mamanag&#252;e ni taotao, diquique umafanaan gui raenon langet; lao jayeja y fumatinas ya mamanag&#252;e umafanaan dangculo gui raenon langet.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Sa guajo sumangane jamyo: na y tininasmiyo yaguin ti mudong&#241;a qui y tininas y escriba yan y Fariseo sija, ti si&#241;a jamyo manjalom gui raenon langet.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;&#182; Injingogja y munjayan masangane sija gui manmalofan na tiempo: Chamo famumuno, ya jayeja y mamuno, peligro&#241;a gui juisio.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Lao guajo sumangane jamyo na jayeja y lalalo ni chelu&#241;a, peligro&#241;a gui juisio, na jayeja y umalog ni chelu&#241;a, taetiningo jao, peligro&#241;a gui tribunal, lao jayeja y umalog bababa jao, peligro&#241;a gui guafen sasalaguan.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Yaguin unchule y ninaimo guato gui attat, ya ayo nae unjaso na guaja linachimo gui chelumo;</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Polo g&#252;ije y ninaimo gui menan y attat, ya unjanao finena ya inatungo yan y chelumo, ya ayo nae untalo guato ya unnaen&#241;aejon y ninaimo.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Atungo yan y contrariumo enseguidas, mientros gaegue jamyo gui chalanmiyo, noseaja, y cotrariumo unenentrega gui jues, ya y jues unenentrega gui ofisiat ya unmapolo gui preso.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Magajet jusangane jamyo: Seguro na ti unjuyong g&#252;ije, asta qui anapase y uttimo na coble.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;&#182; Injingogja y munjayan masangan: Munga um&#225;bale,</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Ya guajo sumangane jamyo, na jayeja y umatan y palaoan nu &#225;bale na minalago&#241;a, jafatinas yan g&#252;iya y &#225;bale gui jalom corason&#241;a.</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Yaguin y agapa na atadogmo uninapodong jao, chule ya yute guiya jago; sa mauleg&#241;a na ufalingo un pidaso guiya jago, qui todo y tataotaomo umayute guiya sasalaguan.</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Ya yaguin y agapa na canaemo uninapodong jao, utut ya yute guiya jago; sa mauleg&#241;a, na ufalingo un pidaso guiya jago, qui todo y tataotaomo umayute guiya sasalag&#252;an.</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;&#182; Munjayan locue masangan: Jayeja y dumingo y asagua&#241;a, umatugue y papet y inapattan umasagua.</p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;Lao guajo sumangane jamyo, na y dumingo y asagua&#241;a ya ti pot in&#225;bale, jafatinas y &#225;bale; ya jayeja y umasagua ayo y umadingo, jafatinas y &#225;bale.</p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;&#182; Injingogja locue y munjayan masangane sija gui manmalofan na tiempo: Munga manjula pot namaesa jao; lao unfatinas ni y Se&#241;ot gui jinilamo.</p> 
<p><A NAME="an_5:34">5:34</A>&nbsp;Lao guajo sumangane jamyo: Chamiyo fanmanjujula pot jafa; ti pot y langet, sa raenon Yuus;</p> 
<p><A NAME="an_5:35">5:35</A>&nbsp;Ni pot y tano, sa sagan y adeng&#241;a; ni pot Jerusalem, sa siuda y dangculo na Ray;</p> 
<p><A NAME="an_5:36">5:36</A>&nbsp;Ni pot y ilumo unfanjula; sa ti si&#241;a y gaponulo uno naapaca, ni uno naatulong.</p> 
<p><A NAME="an_5:37">5:37</A>&nbsp;Lao yaguin manguentos jamyo, alog: Junggan, junggan; Aje, aje; sa yaguin mas qui este, taelaye jumuyong.</p> 
<p><A NAME="an_5:38">5:38</A>&nbsp;&#182; Injingogja y munjayan masangan: Atadog yan atadog, nifen yan nifen,</p> 
<p><A NAME="an_5:39">5:39</A>&nbsp;Lao guajo sumangane jamyo: Chamiyo fumatinas jafa contra y tinaelaye; yaguin jayejao pumatmada gui agapa na fasumo, birayeja ni y otro.</p> 
<p><A NAME="an_5:40">5:40</A>&nbsp;Ya jayeja y munaquequemumojao ya jachule y magagomo, nae locue y capamo.</p> 
<p><A NAME="an_5:41">5:41</A>&nbsp;Ya jayeja y umafuetsas jao na unjanao yan g&#252;iya un miya; unjanao yan g&#252;iya dos.</p> 
<p><A NAME="an_5:42">5:42</A>&nbsp;Y gumagao jao, nae; ya y mumalago umayao jao, chamo jao rumiuusa.</p> 
<p><A NAME="an_5:43">5:43</A>&nbsp;&#182; Injingogja y munjayan masangan: Guaeya y tiguangmo ya chatlie y enemigomo.</p> 
<p><A NAME="an_5:44">5:44</A>&nbsp;Lao guajo sumangane jamyo: Guaeya y enemigonmiyo; bendise y mumatdidise jamyo; fantinas mauleg ni y chumatlie jamyo, tayuyute sija as Yuus ni y munamamajlao jamyo yan y pumetsigue jamyo,</p> 
<p><A NAME="an_5:45">5:45</A>&nbsp;Para infanfamaguon y tatanmiyo ni y gaegue gui langet, nu y janafanina y atdao gui jilo y manaelaye yan y manmauleg; ya janauchan gui jilo y manunas yan y timanunas.</p> 
<p><A NAME="an_5:46">5:46</A>&nbsp;Sa yaguin inguaeya ayo y gumaeya jamyo, jafa premionmiyo? Ada ti jafatinas locue taeg&#252;enao y publicano sija?</p> 
<p><A NAME="an_5:47">5:47</A>&nbsp;Yaguin unsaluda y ma&#241;elunmiyo, jafa unfatinas mauleg? Ada ti jafatinas locue taeg&#252;enao y ti mangilisyano?</p> 
<p><A NAME="an_5:48">5:48</A>&nbsp;Nafangabales jamyo taeg&#252;ije y tatanmiyo ni y gaegue gui langet, cabales.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;ADAJE ya chamiyo fumatitinas y limosnanmiyo gui menan y taotao sija, para infanlinie; sa yaguin ti taeg&#252;enao, taya premionmiyo gui tatanmiyo ni gaegue gui langet.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Yaguin unfatitinas y limosnamo, chamo na catitiye trompeta gui menamo taeg&#252;ije y jafatitinas y hipocrita sija gui sinagoga, yan y plasa para uguaja minalag&#241;ija nu y taotao sija. Magajet jusangane jamyo na esta guaja premio&#241;ija.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Lao jago, yaguin unfatitinas y limosnamo, chamo natutungo y canaemo acag&#252;e jafa checho y canaemo agapa.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Para ugaegue y limosnamo gui secreto, sa y tatamo ni jalilie gui secreto, g&#252;iya umapase jao gui publico.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#182; Ya yaguin manaetaejao, munga taeg&#252;ije y hipocrita, sa sija yan&#241;ija manmanaetae gui sinagoga yan y esquinan chalan manotojgue para ufanmalie nu y taotao sija. Magajet na esta guaja premio&#241;ija.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Lao jago, yaguin manaetaejao, jalom gui aposentomo, ya juchum y pettamo, ya taetaye y tatamo ni y gaegue gui secreto; sa y tatamo ni y jalilie gui secreto, g&#252;iya umapase jao gui publico.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Yan manaetaejao chamo sumasangan un sinangan megae na biaje na taebale, taeg&#252;ije y Gentiles; jinaso&#241;ija na ufanmajungog pot y megae sinangan&#241;ija.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Chamiyo fumatitinas taeg&#252;ije iya sija; sa y tatanmiyo jatungoja jafa innesesita antes qui ingagao g&#252;e.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Lao an manmanaetae jamyo taeg&#252;ine: Tatanmame na gaegue jao gui langet: umatuna y naanmo.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Umamaela y raenomo, umafatinas y minalagomo jaftaemano gui langet taeg&#252;ijija gui tano;</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Naejam pago nu y cada jaane na agonmame;</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Ya asiijam nu y dibenmame, taeg&#252;ije yan inasisie y dumidibejam sija;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Ya chamojam pum&#243;polo na infanbasnag gui tentasion, lao nafanlibrejam nu y taelaye; sa iyomo y raeno, yan y ninasi&#241;a, yan y minalag para taejinecog na jaane; Amen.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Sa yaguin inasie y umisag&#252;e jamyo: maninasiija locue jamyo as tatanmiyo ni gaegue gui langet.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Lao yaguin ti unasie ayo sija y umisag&#252;e jamyo, ti infaninasie locue ni tatanmiyo nu y isaomiyo.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;&#182; Yaguin umayuyunatjao, munga taeg&#252;ije y hipocrita nu y triste na mata, jaago y mata&#241;ija, para ufanmatungo ni taotao sija na manayunat. Magajet jusangane jamyo, na esta guaja premio&#241;ija.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Lao jago, yaguin umayunat jao, palalae y ilumo, ya unfagase y matamo;</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Para munga malilie nu y taotao sija na umayuyunat jao, lao si tatamoja ni y gaegue gui secreto; ya si tatamo, ni jalilie gui secreto, g&#252;iya uninapase gui publico.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;&#182; Chamiyo fannanaetnon g&#252;inaja para jamyo gui tano, mano nae y poliya yan y lamas uyinamag, yan y saque sija uyulang yan uchule;</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Lao fannaetnon g&#252;inaja para jamyo gui langet, mano nae ni y poliya ni y lamas ti uyinamag, ya ni y saque sija ti uyulang yan ti uchule.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Sa manoja nae gaegue y g&#252;inajanmiyo, ayoja nae gaegue locue y corasonmiyo.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Y candet y tataotao y atadog; yaguin y gasgas atadogmo, todo y tataotaomo ubula y manana.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Lao yaguin y taelaye na atadogmo, todo y tataotaomo jomjom, Sa yaguin y manana ni y gaegue guiya jago jomjom, jafa na gosdangculo na jinemjom!</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;&#182; Taya ni uno si&#241;a sumetbe dos amo; sa jachatlie y uno, ya jaguflie y otro; pat jadalalag y uno ya jadespresia y otro. Ti si&#241;a jamyo insetbe si Yuus yan y g&#252;inaja.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Enao mina jusangane jamyo: Chamiyo fanmanjajaso pot y jaaninmiyo; jafa para incano, pat jafa para inguimen; ni pot para innaminagago y tataotaomiyo. Ada ti bale mas y lin&#226;l&#226;mo qui y nengcano, yan y tataotaomo qui y magago?</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Atanja y pajaro gui langet; ti manmanananon, ni ti manmangongoco, ni ti manmanrecocoje jalom gui camalin; sa si tatamoja gui langet munafa&#241;ochocho. Ada ti mangaebalot&#241;a jamyo qui sija?</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Ya jaye guiya jamyo, yaguin manjaso, si&#241;a jataluye y lineca&#241;a un codo?</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Ya jafa jamyo na manmanjajaso pot magago? Jasoja y lirio sija gui fangualuan, jaftaemano manl&#226;l&#226;&#241;i&#241;ija; ti manmachochocho ya ti manmajijila.</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Lao jusangane jamyo, na si Salomon yan todo y minalag&#241;a, ti minagago parejo yan uno g&#252;ine sija.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Yanguin si Yuus janaminagago y chaguan gui fangualuan; sa pago gaegue, ya agupa machule ya mapolo gui jetno, ada ti mas jamyo inninaminagago, taotao jamyo na didide jinengguenmiyo?</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;Enao mina, chamiyo jumajaso umalog: Jafajit tacano, pat jafajit taguimen, pat jafajit magaguta?</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Sa todo este sija na g&#252;inaja, jaaliligao y Gentiles; ya y tatanmiyo gui langet jatungoja na innesesita todo este sija na g&#252;inaja.</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Lao aligao fenena y raenon Yuus, yan y tininas&#241;a; ya despues todo este sija na g&#252;inaja infanmataluye.</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;Chamiyo jumajaso y para agupa, sa y para agupa g&#252;iyaja g&#252;e ujaso. Basta para y cada y jaane y inalulaye.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;CHAMIYO fanmanjusga para ti infanmajusga.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Sa taemanoja yan manmajusga yan manma&#241;ogne jamyo, taeg&#252;ijija locue infanmajusga; ya taemanoja y minedidamiyo, taeg&#252;ijija locue infanmamediye.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Sa jafa muna unlilie y migo gui atadog y chelumo, ya ti unjajaso y jayo gui atadogmo?</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Jafa taemano unalog nu y chelumo: Maela ya junajanao enao y migo gui atadogmo; ya enag&#252;ija y jayo gui atadogmo?</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Hipocrita! Najanao finenana y jayo gui atadogmo? ya ayo nae si&#241;a ungueflie yan para unnajanao y migo gui atadog y chelumo.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;&#182; Chamiyo numanae y galago nu y santos, ni inpelo y perlasmiyo gui menan y babue; sa no seaja ujagacha nu y patas&#241;ija ya ujabira sija ya infanyenabalag jamyo.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;&#182; Gagao ya infanmanae; aligao ya inseda; yajo ya infanmababaye.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Sa jayeja y mangagao, uresibe; ya y manaligao, usoda; ya y manyajo, umababaye.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Ya jayeja guiya jamyo, yaguin uguinagao nu y laji&#241;a pan, ada unnae acho?</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Pat yaguin uguinagao un g&#252;ijan, ada unnae un serpiente?</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Ombre manaelaye jamyo, intingo numae mauleg na ninae y famaguonmiyo; ada ti mas y tatanmiyo, ni y gaegue gui langet, unnae mauleg na g&#252;inaja todo ayo y gumagaog&#252;e?</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Enao mina, jaftaemano y malagomiyo na y taotao ufatitinas nu jamyo, taeg&#252;ijija infatitinas locue nu sija; sa este y lay yan y profeta sija.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;&#182; Jalom gui maiot na potta, sa y feda na potta ya micanpo y chalan nu y jumananaog&#252;e y finalingo, ya megae sija y fumapoposg&#252;e.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Sa y maiot na potta ya dalalae na chalan y jumananaog&#252;e y lin&#226;l&#226;, ya didide sija y sumosoda.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;&#182; Adaje jamyo nu y ti manmagajet na profeta, ni ufanmato guiya jamyo maninagagon quininilo, lao y sanjalom&#241;ija mangaegue lobo na ma&#241;aque.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Injatingo pot y tinegcha&#241;ija. Ada y taotao ufa&#241;ule ubas guine y t&#237;tucan jayo, pat igos guine y t&#237;tucan chaguan?</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Taeg&#252;ijija todo y mauleg na trongcon jayo, siempre mauleg tinegcha&#241;a; lao y taelaye na trongcon jayo, siempre taelaye tinegcha&#241;a.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Ti si&#241;a y mauleg na trongcon jayo manogcha taelaye; ni y taelaye na trongcon jayo manogcha mauleg.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Todo y trongcon jayo ni ti manogcha mauleg, umautut ya umayute gui guafe,</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Enao mina pot y tinegcha&#241;ija, injatingo.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;&#182; Ti todo y umalog nu guajo: Se&#241;ot! Se&#241;ot! ujalom gui raenon langet; lao ayo y fumatinas y minalago y tatajo, ni y gaegue gui langet.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Megae, g&#252;ije na jaane, ualog nu guajo: Se&#241;ot! Se&#241;ot! ada ti inprofetisa pot y naanmo, yan innajanao y anite pot y naanmo, yan infatinas megae n&#225;manman na chocho pot y naanmo?</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Ya ayo nae jusangane sija, ni y magajet ti jutungo jamyo, fanjanao guiya guajo, jamyo manmamatitinas inechong.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;&#182; Enao mina jayeja y jumungog este sija y sinanganjo ya fumatinas, g&#252;iya parejo yan y m&#233;jnalom na taotao, na jafatinas y guima&#241;a gui jilo acho;</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Ya utunog y ichan, yan ufanmato y sadog, yan ufanmanguaefe y manglo, ya ubinate ayo na guma ya ti upodong, sa mafatinas gui jilo acho.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Lao jayeja y jumungog este sija y sinanganjo, ya ti fumatinas, g&#252;iya parejo yan y b&#225;baba na taotao na jafatinas y guima&#241;a gui jilo unae;</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Ya utunog y ichan yan ufanmato y sadog, yan ufanmanguaefe y manglo ya ubinate ayo na guma, ya upodong; ya gosdangculo y pinedong&#241;a.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Ya susede, anae munjayan este sija jasangan si Jesus, ninafanmanman y linajyan taotao sija nu y doctrina&#241;a.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Sa jafanag&#252;e sija, calang uno ni gaeninasi&#241;a, lao ti calang y escriba sija.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;YA anae tumunog g&#252;e guinin y sabana, madalalag g&#252;e dangculo na linajyan taotao.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Ya estag&#252;e na mato un ategtog ya tinayuyut g&#252;e ileg&#241;a: Se&#241;ot, yaguin malagojao, si&#241;a unnagasgas yo.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Ya jaestira y canae&#241;a ya japacha ya ileg&#241;a: malagoyo, gasgasjao! Ya enseguidas y ategtog gasgas.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Ayo nae ileg&#241;a si Jesus: Adaje ya chamo fa&#241;angangane ni jaye; lao falag y pale ya unfanue nu jago, ya unchule y ninae ni manago si Moises para testimonio&#241;ija.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;&#182; Ya anae jumalom si Jesus guiya Capernaum, mato guiya g&#252;iya un senturion guinagao g&#252;e,</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Ya ileg&#241;a: Se&#241;ot, y tentagojo gaegue guiyajame na umaason sa malango paralitico, ya gogosninachatsaga sa adit.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Ya ileg&#241;a nui guiya: Bae jufato ya junajomlo.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Lao senturion manope ya ileg&#241;a: Se&#241;ot, ti si&#241;a na guajojao junafato gui papa atufjo, lao sanganja un palabra ya ujomlo y tentagojo.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Sa guajo locue un taotao gui papa ninasi&#241;a, ya guaja sendalojo gui papa ninasi&#241;ajo; ya yaguin ilegco nu este na taotao: Janao, ya jumanao; yan ilegco ni otro: Maela, ya mamaela, yan ilegco ni tentagojo: Chog&#252;e este, ya jachog&#252;e.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Ya anae jajungog si Jesus, ninamanman, ya ileg&#241;a nu y dumadalalag g&#252;e: Magajet jusangane jamyo, na tayayo nae ma&#241;oda ni este na dangculon jinenggue guiya Israel!</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Ya guajo sumangane jamyo, na ufanmato megae guine y sancatan, yan guine y sanlichan; ya ufanmatachong yan si Abraham yan si Ysaac yan si Jacob gui raenon langet;</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Lao y famaguon y raeno ufanmayute gui sumanjiyong gui jemjom; ya ayo nae uguaja cumasao yan checheg nifen.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Entonses si Jesus ileg&#241;a nu y senturion: Janao, parejoja y unjonggue, umafatinas guiya jago; ya y tentago&#241;a jumonlo g&#252;ije na ora.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;&#182; Ya anae mato si Jesus gui guiman Pedro, jalie y suegran Pedro na umaason gui cama, sa guaja calentura&#241;a.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Ya japacha canae&#241;a; ya pinelo ni calentura: ya cajulo ya jasetbe sija.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Ya anae esta pupuenge, maconie g&#252;e megae na maninanite, ya janajanao guiya sija todo y anite pot y sinangan&#241;a, yan janafanjomlo todo y manmalango.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Para umacumple y esta masangan pot y profeta Isaias, na ileg&#241;a: G&#252;iya chumule y chetnotta yan cumacatga y pinitita.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;&#182; Ya anae jalie si Jesus y linajyan taotao gui oriya&#241;a, manago na ufanmalag y otro banda y sadog.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Ya mato un escriba ya ileg&#241;a nu g&#252;iya: Maestro, judalalag jao mano y malagomo guato.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Ya si Jesus ileg&#241;a nu g&#252;iya: Y sora sija guaja liyang&#241;ija, ya y pajaro gui langet guaja chenchon&#241;ija: lao y Lajin taotao taya mano nae unaason y ilu&#241;a.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Ya otro uno gui disipulu&#241;a ileg&#241;a nu g&#252;iya: Se&#241;ot, nae yo lisensia ya jujanao finena ya jujafot y tatajo.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Ya si Jesus ileg&#241;a nu g&#252;iya: Dalalag yo; ya polo ya y manmatae ufanjinafot ni y mangaematae.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;&#182; Ya anae jumalom gui un sajyan, y disipulu&#241;a sija madalalag g&#252;e.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Ya dangculo na pagyo mato gui tase ya y sajyan tinatampe nu y napo sija; ya g&#252;iya mamaegoja.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Ya manmato guiya g&#252;iya y disipulu&#241;a ya mayajog&#252;e ileg&#241;ija: Se&#241;ot, nafanlibrejam sa manmalingojam!</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;G&#252;iya ileg&#241;a nu sija: Jafa na manmaa&#241;ao jamyo, taotao na didide jinengguenmiyo? Ayo nae cajulo ya jachoma y manglo yan y tase, ya dangculo na minalinao guaja.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Ya y taotao sija manmanman, ya ileg&#241;ija; jafa este na taotao na y manglo yan y tase maoosgueja g&#252;e?</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;&#182; Ya anae mato gui otro banda gui tano y taotao Gadara sija, umasoda yan dos na gaemanganite na manguine y naftan, yan mangosnamaa&#241;ao y jechura&#241;ija; ya taya si&#241;a malofan g&#252;ije na chalan.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Ya estag&#252;e, na manaagang ileg&#241;ija: Para jafajam nu jago Lajin Yuus? Matojao g&#252;ine para usapetjam antes di y tiempo?</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Ya chago guiya sija estaba un manada na gosmegae na babue ma&#241;ochocho.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Y anite sija matayuyutg&#252;e ileg&#241;ija: Yaguin unyutejam juyong, najanaojam na fanmalag ayo y babue sija.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Ya ileg&#241;a nu sija: Janao. Ya sija manjuyong ya, manmalag gui jalom y manadan babue; ya, estag&#252;e, todo y babue manmalago papa gui un didog na lugat, asta y jalom tase, ya manmatae gui janom tase.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Y munafa&#241;ochocho y babue manmalago ya manmalag y siuda, ya jasangan todo y guaja, ya jafa susede yan y mangaemanganite.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Ya, estag&#252;e, todo y siuda manjanao para ufanasoda yan si Jesus, ya anae maliig&#252;e, matayuyutg&#252;e na ujanao gui tano&#241;ija.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;YA jumalom gui un batco, mapos g&#252;e, ya malag y otro banda ya mato gui suida&#241;a.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Ya, estag&#252;e, sija na manmangongone g&#252;e un malango, umaason gui cama sa paralitico; ya anae jalie si Jesus y jinenggue&#241;ija, ileg&#241;a nu y paralitico: Angoco lajijo; y isaomo unmaasie.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Ya estag&#252;e sija palo escriba na ileg&#241;ija gui sanjalom&#241;ija: Este chumatfino contra si Yuus.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Ya anae jatungo si Jesus y jinaso&#241;ija, ileg&#241;a: Jafa na manmanjajaso jamyo taelaye gui corasonmiyo?</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Sa jafa mas guse masangan: Y isaomo unmaasie: pat masangan: Cajulo ya unfamocat?</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Lao para intingoja na y Lajin taotao guaja ninasi&#241;a&#241;a, gui jilo tano, para umaasie isao; (ayo nae ileg&#241;a nu y paralitico), Cajulo, chule y camamo ya unjanao para iyajamyo.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Ayo nae cajulo ya mapos para iyasija.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Ya anae malie nu y linajyan taotao, ninafanmanman, ya manamalag si Yuus, sa mannae nu ayo na ninasi&#241;a gui taotao sija.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;&#182; Ya anae malofan si Jesus g&#252;ije, jalie un taotao na matatachong gui bancon y tributo, na y naan&#241;a si Mateo, ya ileg&#241;a nu g&#252;iya, Dalalagyo. Ya cajulo ya dinalalag g&#252;e.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Ya susede anae estaba g&#252;e, matachong chumochocho gui jalom guma, estag&#252;e, sija megae na publicano yan manisao, manmato ya ma&#241;ija manmatachong gui lamasa yan si Jesus yan y disipulu&#241;a sija.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Ya anae malie este nu y Fariseo sija, ileg&#241;ija nu y disipulu&#241;a: Sa jafa y maestronmiyo na ma&#241;isija ma&#241;ocho yan y publicano yan y manisao?</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Lao anae jajungog ayo, ileg&#241;a: Y manaechetnot ti janesesita medico: lao y manmalango.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Janao ya inquetungo jafa este: Minaase malagojo, ya ti inefrese; sa ti mato yo para juaagang y manunas, lao y manisao para ufanma&#241;otsot.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;&#182; Ayo nae y disipulon Juan manmato guiya g&#252;iya ya ileg&#241;ija: Jafa jame yan y Fariseo sija na manayuyunat megae; ya y disipulumo ti manayuyunat?</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Ya ileg&#241;a si Jesus nu sija: Si&#241;a y mangachong y nobio, mantriste yaguin ma&#241;isijaja yan y nobio? Lao ufato y jaane, na y nobio umacone guiya sija, ya ayo nae ufanayunat.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Taya ni un taotao lumimendan&#241;aejon y nuebo na magago gui mamagagon&#241;a&#241;ajeon ni y bijo; sa ayo na lemenda usuja gui magago, ya y minatiteg&#241;a sentaelaye.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Ni umasajguane locue y nuebo na bino gui bijo na boteyan cuero sa y boteyan cuero umafag ya umachuda y bino, ya manmalingo y boteyan cuero; lao umasajguane y nuebo na bino gui nuebo na boteyan cuero, ya uchamaog y dos.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;&#182; Mientras jasangangane sija ni este, estag&#252;e, un magas na mato ya inadorag&#252;e ileg&#241;a: Y jagajo matae tiampmanja; lao nije ya maela ya unpolo y canaemo gui jilo&#241;a ya ul&#226;l&#226;.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Ya cajulo si Jesus ya dinalalag g&#252;e, yan y disipulu&#241;a locue.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;&#182; Ya, estag&#252;e, un palaoan na malango nu y minilalag y j&#226;g&#226;, esta dose a&#241;os, mato gui tate&#241;a ya japacha y madoblan y magagu&#241;a;</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Sa ileg&#241;a gui sumanjalom&#241;a: Yaguin jupachaja y magagu&#241;a, jujomlo.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Lao si Jesus jabirag&#252;e ya anae malie g&#252;e ileg&#241;a: Jagajo, angoco, y jinengguemo unninajomlo. Ya y palaoan ninajomlo desde ayo na ora.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Ya anae mato si Jesus gui guima ayo na magas, ya jalie y mandadandan nu y flauta yan y taotao sija manboruruca,</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Yleg&#241;a: Fa&#241;uja; sa y patgon palaoan ti mamatae, lao mamaego. Ya mabutleag&#252;e.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Lao y taotao sija anae ma&#241;uja, g&#252;iya mapos jalom, ya jamantiene canae&#241;a; ya y patgon palaoan cajulo.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Ya malofan este na fama todo g&#252;ije na tano.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;&#182; Anae mafapos si Jesus g&#252;ije, madalalag g&#252;e dos taotao na bachet na umaagang ileg&#241;ija: Gaease nu jame, jago, Lajin David.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Ya anae mato guato gui jalom guma, manmato guiya g&#252;iya y dos bachet, ya si Jesus ileg&#241;a nu sija: Injenggue na guajo si&#241;a jufatinas este? Ya sija ileg&#241;ija: Junggan Se&#241;ot.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Ayo nae japacha y atadog&#241;ija ya ileg&#241;a: Parejoja y jinengguenmiyo umafatinas.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Ya y atadog&#241;ija manmababa. Ya si Jesus jagosencatga ileg&#241;a. Adaje ya chamiyo munatutungo ni uno.</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Lao anae manmapos sija, manafamta y fama&#241;a todo g&#252;ije na tano.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;&#182; Ya anae manmapos sija; estag&#252;e, machule guiya g&#252;iya un taotao na udo, na gaeanite.</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Anae ninajanao y anite y udo cumuentos. Ya y linajyan taotao ninafanmanman ya ileg&#241;ija: Taya este nae malie guiya Israel.</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Lao y Fariseo sija ileg&#241;ija: Pot y ninasi&#241;a y prinsipen anite, janajanao y anite sija.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Ya jalilicue si Jesus todo y siuda sija yan y sengsong, mamananag&#252;e gui guima Yuus&#241;ija, ya jasesetmon y ebangelion y raeno, yan janafanmamagong todo y chetnot yan todo y pinite gui taotao sija.</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;&#182; Anae jalie y linajyan taotao, ninamaase nu sija, sa manadingo ya manmachalapon calang y quinilo nu y taya pastot&#241;ija.</p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;Ayo nae ileg&#241;a nu y disipulu&#241;a: Magajet na y cosecha megae: lao y manf&#225;fachocho didide.</p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;Tayuyut y Se&#241;ot y cosecha ya utago y manf&#225;fachocho gui cosecha&#241;a.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;AYO nae jaagang y dose na disipulu&#241;a, ya janae ninasi&#241;a&#241;ija contra y manaplacha na espiritu, para ujayute juyong; yan unafanmagong todo y chetnot, yan todo y manpinite.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Ya y naan y dose apostoles sija este sija: Y finenana, si Simon na mafanaan si Pedro, yan si Andres chelu&#241;a: si Santiago, lajin Sebedeo, yan si Juan chelu&#241;a;</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Si Felipe, yan si Bartolome; si Tomas, yan si Mateo y publicano; si Santiago, lajin Alfeo, yan si Lebeo, na y apiyidu&#241;a si Tadeo;</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Si Simon Selote, yan si Judas Iscariote, ni y umintrega g&#252;e locue.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Este y dose sija mantinago as Jesus na ufanjanao ya maninencatga ileg&#241;a: Chamiyo fanmalag y chalan y Gentiles; yan y siuda y Samaritano sija chamiyo fanjajalom:</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Lao gosmauleg para ufanmalag y malingo na quinilo gui guima Israel.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Anae manjanao jamyo, setmon ya alog: Y raenon langet mato jijot.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Nafanjomlo y manmalango, nafan gasgas y manategtog, nafangajulo y manmatae, nafanjanao y anite sija: pot grasia na inresibe, fanmannae pot grasia.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Chamiyo fannanaetnon oro ni salape ni coble gui betsanmiyo;</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Ni tengguang para y chalan, ni dos na magago ni sapatos, ni baston; sa y faf&#225;chocho jamerese y nengcano&#241;a.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Yan todo na siuda, pat songsong na manjalom jamyo, guesaligao jaye mumerese, ya fa&#241;aga g&#252;ije asta qui para infanjanao.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Yaguin manjalom jamyo gui guima, saluda.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Yaguin y guima jamerese, y pasmiyo usaga guiya g&#252;iya; lao yaguin ti jamerese, y pasmiyo utaloja guato guiya jamyo.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Ya jayeja y ti rumesibe jamyo, yan ti jaecungog y sinanganmiyo, fanjanao g&#252;ije na guma pat suida, ya insacude contra sija todo y petbos gui adengmiyo.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Magajet jusangane jamyo: Y mas mauleg para y tano Sodoma yan Gomora gui jaanin sentensia, qui para ayo na siuda.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;&#182; Estag&#252;e, na guajo jamyo tumago, calang quinilo gui entalo lobo sija; fanmalate calang y serpiente sija, yan y fanmanso calang y paluma sija.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Adaje jamyo nu y taotao sija; sa infaninentrega gui inetnon ofisiat, ya infanmasaolag gui sinagoga&#241;ija;</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Ya infanmacone guato gui menan magalaje yan ray pot y naanjo, para testimonio contra sija yan y Gentiles.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Lao yaguin manmaentrega jamyo, chamiyo jumajaso jafa para insangan; so ayoja na ora infanmanae jafa para insangan.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Sa ti jamyo infanguentos, lao y Espiritun y Tatanmiyo ni y cumuecuentos gui jalommiyo.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Y cheloja uinentrega y chelu&#241;a para umapuno, ya y tata y laji&#241;a: ya y famaguon ufangajulo contra tata&#241;ija, ujanamapuno.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Ya todo infanchinatlie pot y naanjo; lao y sumigue asta y uttimo, g&#252;iya ucajulo gui langet.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Lao yaguin manmapetsigue jamyo gui un suida, fanmalag y otro: sa magajet jusangane jamyo, na ti infanmunjayan manjanao todo gui siudan Israel, asta qui mato y Lajin taotao.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Y disipulo, ti dangculo&#241;a qui y maestro, yan y tentago qui y amu&#241;a.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Bastaja y disipulo yaguin parejoja y maestru&#241;a, ya y tentago yaguin parejoja y amu&#241;a. Sa yaguin y tata gui guima mafanaan Beetsebub, cuanto mas y familiana?</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Chamiyo fanmaa&#241;ao; sa taya matatampe, para ti umalie: yan manaatog para ti umatungo.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Todo sija y jusangane jamyo gui jemjom, sangan&#241;aejon gui manana: ya todo sija y injingog gui talanga, sangan&#241;aejon desde y jilo guma.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Ya chamiyo fanmaa&#241;ao ni upinino y tataotao; sa ti si&#241;a japuno y ante: lao fanmaa&#241;ao&#241;ao ni ayo y si&#241;a yumute y tataotao yan y ante guato guiya sasalaguan.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Ada ti mabende dos gorri&#243;n na p&#225;jaro pot un coble? yan ni uno guiya sija upodong gui tano sin utungo si tatanmiyo.</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Y gaponulonmiyo locue esta todo manmatufong.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Chamiyo fanmaa&#241;ao; sa mas manbali&#241;aja jamyo qui y megae na p&#225;jaro.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Jayeja y sumanganyo gui menan taotao, g&#252;ajo locue jusangang&#252;e gui menam y tatajo ni gaegue gui langet.</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Ya jayeja y pumuneyo gui menan taotao sija, guajo locue jupune g&#252;e gui menan y tatajo ni y gaegue gui langet.</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;&#182; Chamiyo jumajaso na mato yo para jupolo pas gui tano: ti matoyo para jupolo pas, lao espada.</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Sa mato yo para jupolo inaguaguat y laje contra y tata&#241;a, ya y jaga contra y nana&#241;a, ya y yetna contra y suegra&#241;a.</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Ya y enemigo&#241;ija mangaegueja guiya sija.</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;Y gumaeya y tata&#241;a pat y nana&#241;a mas qui guajo, ti ufanmerese nu guajo; ya y gumaeya y laji&#241;a pat y jaga&#241;a mas qui guajo, ti ufanmerese nu guajo.</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;Ya, y ti chumule y quiluus&#241;a ya udalalagyo, ti ufanmerese nu guajo.</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;Y sumoda y lin&#226;l&#226;&#241;a, ufinalingaeguan; ya y finalingaeguan ni y lin&#226;l&#226;&#241;a pot y naanjo, g&#252;iya usoda.</p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;&#182; Y rumisibe jamyo, jaresibeja yo; ya y rumisibeyo, jaresibeja y tumagoyo.</p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;Y rumesibe un profeta pot y naan profeta, uresibe y premion profeta; ya y rumesibe y taotao tunas pot y naan y taotao tunas, uresibe y premion y taotao tunas.</p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;Ya masquesea jayeja y numae uno g&#252;ine nu este sija y mandiquique, unoja bason janom ni y fresco, pot y naan y disipulo, magajet jusangane jamyo na ti ufalingo y premiu&#241;a.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;YA anae munjayan jatago si Jesus y dose disipulu&#241;a, jumanao para ufamanag&#252;e, yan usetmom gui siuda&#241;ija.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Anae jajungog si Juan, gui guima presu&#241;a, y finatinas Jesucristo; jatago. dos gui disipulu&#241;a,</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Ya ileg&#241;a: Jago ayo y para ufato pat infanmannanggajam otro?</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Ya manope si Jesus ileg&#241;a: Janao ya innatungo si Juan todo ni y liniimiyo yan y jiningogmiyo.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Y bachet manmanlie, y mancojo manmamocat, y manategtog mangasgas, y mananga manmanjungog: y manmatae manafangajulo ya y mamoble manmasangane ni y evangelio.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Ya dichoso y ti sumasoda lugat para umatompo guiya guajo.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;&#182; Anae manmapos sija, jatutujon si Jesus sumangan si Juan gui linajyan taotao. Jafa injanag&#252;e jamyo para inlie gui desierto? un trongcon piao na ninamayeyengyong ni y manglo?</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Pat, jafa injanag&#252;e jamyo para inlie? un taotao na minagagon fino na magago? Estag&#252;e, sija y manminagagon fino na magago, mangaegue gui guima y ray sija.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Lao pot jafa injanag&#252;e jamyo? Para inlie un profeta? Junggan, jusangane jamyo, mas qui y profeta.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Sa este yuje y munjayan matugue: Estag&#252;e na junajanao y taotao y tinagojo gui menan matamo, para ufamauleg y chalanmo gui menamo.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Magajet jusangane jamyo, na ti ucajulo gui entalo y manmafa&#241;a&#241;ago gui famalaoan, uno mas dangculo qui si Juan Bautista; lao y mas diquique gui raenon langet mas dangculo qui g&#252;iya.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Ya desde y jaanin Juan Bautista asta pago, y raenon langet gaeninasi&#241;a; ya y manmatatnga sija uamot.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Sa todo y profeta sija, yan y lay, japrofetisa asta si Juan.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;An manmalago jamyo inresibe; g&#252;iya si Ilias ni y umamaela.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Y gaetalanga para unfanjungog, g&#252;iya ujungog.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;&#182; Lao jaye nae juacompara este na rasa? Manparejo yan y famaguon ni manmatatachong gui plasa ya jaagang y mangachong&#241;ija,</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Ya ileg&#241;ija: Indandane jamyo flauta, ya ti manbaela jamyo, manuugong jamyo lao ti manatanges jamyo.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Sa mato si Juan ya ti chumocho ni gunimen, ya ileg&#241;ija: Gaeanite g&#252;e.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Ya mato y Lajin taotao ya chumocho yan gumimen, ya ileg&#241;ija: Estag&#252;e un taotao na gachumocho, yan gagumimem, amigon y publicano sija yan y manisao; lao y tiningo manacabales ni y finatinas&#241;a.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;&#182; Ayo nae jatutujon lumalalatde y siuda sija nae guinin jafatinas sumenmegae na namanman Sa ti manmanjonggue, ileg&#241;a:</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Ayjao, Corasin! Ayjao, Betsaida! sa yaguin iya Tiro yan Sidon nae mafatinas ayo y mannamanman ni y mafatinas guiya jamyo, esta jagas manma&#241;otsot gui silisio yan apo.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Lao guajo sumangane jamyo, na mas songunon Tiro yan Sidon qui para jamyo gui jaanin y sentensia.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Ya jago, Capernaum, ni y jagas manataquito jao asta y langet; unmayute jao papa sasalaguan; sa yaguin iya Sodoma nae mojon mafatinas todo ayo y mannamanman ni jagas mafatinas guiya jago, mangagaegueja mojon asta pago na jaane.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Lao guajo sumangane jamyo; na y mas songunon tano Sodoma, qui para jago gui jaanin y sentensia. </p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;&#182; Ayo na tiempo nae, manope si Jesus ileg&#241;a: Grasias junaejao, Tata, Se&#241;ot y langet yan y tano, sa unnafanatog estesija gui manmalate yan manmejnalom, ya unfanue y famaguon.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Taeg&#252;enaoja Tata: sa taeg&#252;enao y mauleg gui liniimo.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Todo y g&#252;inaja jaentrega yo si Tata; ya taya tumungo y Laji&#241;a na si Tataja: ni taya tumungo, si Tata na y laji&#241;aja, ya ayoja y laji&#241;a malago&#241;a unafanungo.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;&#182; Maela guiya guajo todo y manyayas, yan y menoson, ya guajo junafandescansa.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Polo y yugojo gui jilomiyo, ya infaneyag guiya guajo, sa guajo manso yan umitde gui corasonjo; ya infanma&#241;oda descanso para y antinmiyo.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Sa y yugojo ma&#241;ana, ya y catgaco &#241;ajlalang.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;AYO na tiempo nae jumajanao si Jesus un sabalo na jaane gui entalo mais ya y disipulu&#241;a man&#241;alang, ya jatutujon manma&#241;ule ni espiga ya jacano.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Ya anae jalie y Fariseo sija, ileg&#241;ija: Estag&#252;e y disipulumo na jafatitinas y ti mauleg para umafatinas gui sabalo na jaane.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Ya g&#252;iya ileg&#241;a nu sija: Ada ti untaetae, jafa finatinas&#241;a si David, anae &#241;alang yan y mangachog&#241;a?</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Jaftaemano jumalom gui guimayuus, ya jacano y pan proposision sija, na ti cabales g&#252;iya ucano, ni y mangachong&#241;a; lao para y mamaleja?</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Pat, ada ti untaetae gui lay, na y jaanin y sabado, gui templo y mamale sija japrofana y sabado, ya taya isao&#241;ija?</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Guajo sumangane jamyo, uno mas dangculo qui y templo gaegue g&#252;ine.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Lao yaguin intingo jafa este ileleg&#241;a, Minaase malagojo, ti inefrese, ti insangan mojon contra y manaeisao.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Sa y Se&#241;ot y sabado y Lajin taotao.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;&#182; Ya anae jumanao g&#252;ije malag y gumayus&#241;ija;</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Ya estag&#252;e un taotao na majlog y canae&#241;a; ya mafaesen ileg&#241;ija: Ada mauleg para jita na infanamte gui sabado? para umafaaela g&#252;e.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Ya g&#252;iya ilegna: Jafa taotao guaja gui entalo miyo yaguin guaja un quinilo na podong gui joyo, gui jaanin sabalo, ada ti uestira y canae&#241;a ya jochule?</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Ada ti mas bali&#241;a un taotao qui un quinilo? Pot este, cabales na umafatinas mauleg gui jaanin sabado.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Ayo nae ileg&#241;a ni y ayo na taotao: Juto y canaemo; ya jajuto ya finamauleg talo parejo yan y otro.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;&#182; Ayo nae y Fariseo sija manjanao, ya manafaesen entre sija contra g&#252;iya para umapuno g&#252;e.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Lao anae jatungo ai Jesus, mapos g&#252;ije; ya madalalag g&#252;e linajyan taotao, ya janafanjomlo todosija.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Ya g&#252;iya guefmanencatga, na cha&#241;ija munamatutungo g&#252;e.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Para umacumple y esta munjayan masangan pot y profeta Isaias, ileg&#241;a:</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Estag&#252;iya y tentagojo ni y juayig, y g&#252;inaeyaco ni y janamagof y antijo: na jupoluye ni y Espiritujo gui jilo&#241;a, ya jasangane Gentiles y juisio.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Ti upotfia, ni uagang; ya taya ni uno ujiningog y inagang&#241;a gui chalan.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Ti umayulang y piao ni mayamag ni umapuno y mechan dangis ni y aasa asta qui machule y juisio para y guinana.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Ya pot y naan&#241;a, manmannanangga y Gentiles.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;&#182; Ya machulieg&#252;e guato un inanite, na bachet yan udo, ya janajomlo; ayo nae cumuentos y udo yan manlie.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Ya todo y taotao sija ninafanmanman, ya ileg&#241;ija: Ada ti este yuje y lajin David?</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Lao y Fariseo sija jajungog ya ileg&#241;ija: Este ti uyute juyong y anite, yaguin ti pot Beetsebub, magas y anite sija.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Ya si Jesus, anae jatungo y jinaso&#241;ija, ileg&#241;a: Todo y raeno umadibide contra g&#252;iyaja uyulang; ya cada guma, pat siuda, umadibide contra g&#252;iyaja, ti usaga.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Yaguin si Satanas jayute juyong si Satanas, g&#252;iya umadibide contra g&#252;iyaja, ya jaftaemano y raeno&#241;a sumaga?</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Yanguin guajo pot si Beetsebub juyuyute juyong y anite sija; pot jaye y famaguonmiyo, fanyinite sija juyong? Pot ayo, sija ufanjuesmiyo.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Yanguin pot y Espiritun Yuus, juyute juyong y anite sija, magajet na esta mato guiya jamyo y raenon Yuus.</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Sajafa? Jaftaemano si&#241;a un taotao jumalom gui guima y matatnga na taotao ya uyulang todo y g&#252;inaja&#241;a, yanguin ti jagode finenana y matatnga? Ayo nae si&#241;a jayulang y guima&#241;a.</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Y ti jumajame, contrariujo g&#252;e; ya y ti rumecoje g&#252;e guiya guajo, g&#252;iya umachalapon.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;&#182; Pot enao na jusangane jamyo: Todo isao yan y chatfino contra si Yuus, umasie y taotao sija; lao y chatfino contra y Espiritu, ti umaasie y taotao.</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;Ya jayeja y cumuentos contra y Lajin taotao, umaasie; lao jayeja y cumuentos contra y Espiritu Santo, ti umaasie, ni este na tiempo, ni y ayo na mamamaela.</p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;Fatinas mauleg na trongcon jayo, yan y tinegcha&#241;a mauleg; pat fatinas taelaye na trongcon jayo, yan taelaye y tinegcha&#241;a; sa pot y tinegcha&#241;a, y jayo esta matungo.</p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;O rasan culebla! jafa taemano jamyo na manaelaye si&#241;a manguentos mauleg, lo sa gui minegae y guaja gui corason, sinasangan y pachot.</p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;Y mauleg na taotao, nu y mauleg na g&#252;inaja gui corason&#241;a, mauleg chinilele&#241;a; lao y taelaye na taotao, nu y taelaye na g&#252;inaja gui corason&#241;a, taelaye chinilele&#241;a.</p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;Lao guajo sumangane jamyo, na todo y finijo na taesetbe ya jasasangan y taotao sija, janesesita ufanmannae cuenta gui jaanin y sentensia.</p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;Sa pot y finomo na unmanatunas jao, yan pot y finomo na unmasentensia jao.</p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;&#182; Ayo nae manmanope y escriba yan y Fariseo sija ileg&#241;ija: Maestro manmalagojam na inlie un se&#241;atmo.</p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;Ya g&#252;iya manope ileg&#241;a nu sija: y generasion manaelaye yan man&#225;bale manmanaliligao y se&#241;at, lao taya se&#241;at ufanmanae, na y se&#241;at Jonas profeta.</p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;Sa taeg&#252;enaoja si Jonas sumaga tres na jaane yan tres na puenge gui jalom y tiyan y bayena, ayo locue mina y Lajin taotao, usaga tres na jaane yan tres na puenge gui jalom corason y tano.</p> 
<p><A NAME="an_12:41">12:41</A>&nbsp;Y taotao Ninibe ufangajulo gui juisio yan este na generasion, ya ufanmasentensia, sa sija manma&#241;otsot ni y setmon Jonas; ya estag&#252;eja, uno g&#252;ine na lugat na mas dangculo qui si Jonas.</p> 
<p><A NAME="an_12:42">12:42</A>&nbsp;Y raena gui sancatan ucajulo gui juisio yan este na generasion ya ufanmasentensia, sa mato guine y uttimon tano, para uecungog y tiningo Salomon, ya estag&#252;eja uno g&#252;ine na lugat na mas dangculo qui si Salomon.</p> 
<p><A NAME="an_12:43">12:43</A>&nbsp;Yanguin y &#225;placha na espiritu jumanao gui taotao, mamomocat gui anglo na lugat, ya jaaliligao nae udescansa, lao ti ma&#241;oda.</p> 
<p><A NAME="an_12:44">12:44</A>&nbsp;Ayo nae ileg&#241;a: Jutalo guato para y iyajame ni anae guine ayoyo. Ya anae mato guato, jasoda taesinajguan, binale yan maadotna.</p> 
<p><A NAME="an_12:45">12:45</A>&nbsp;Ayo nae mapos, ya mangone talo gachong&#241;a siete na espiritu na mas taelaye qui g&#252;iya, ya manjalom ya ma&#241;aga g&#252;ije; ya mas taelaye uttimo&#241;a yuje na taotao qui y finena&#241;a. Taeg&#252;ineja locue ujumuyong este na generasion y manaelaye.</p> 
<p><A NAME="an_12:46">12:46</A>&nbsp;&#182; Ya anae estaba g&#252;e cumuecuentos yan y taotao sija; estag&#252;e, si nana&#241;a, yan y ma&#241;elu&#241;a mangaegue gui sumanjiyong, na manmalago na umacuentuse g&#252;e.</p> 
<p><A NAME="an_12:47">12:47</A>&nbsp;Ya ileg&#241;a uno: Estag&#252;e, si nanamo, yan y ma&#241;elumo gui sumanjiyong, na manmalago na umacuentuse jao.</p> 
<p><A NAME="an_12:48">12:48</A>&nbsp;Ya g&#252;iya jaope ayo y sumangan este, ya ileg&#241;a: Jaye nanajo yan jaye ma&#241;elujo?</p> 
<p><A NAME="an_12:49">12:49</A>&nbsp;Ya jajuto y canae&#241;a gui disipulu&#241;a, ya ileg&#241;a: Estag&#252;e, y nanajo yan y ma&#241;elujo.</p> 
<p><A NAME="an_12:50">12:50</A>&nbsp;Sa todo ayo y fumatinas y minalago y Tatajo ni y gaegue gui langet, este g&#252;iya chelujo laje, yan chelujo palaoan, yan nanajo.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;AYO na jaane, jinanao&#241;a si Jesus gui guima, matachong gui oriyan tase.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Ya mato guiya g&#252;iya dangculo na linajyan taotao; ya jumalom g&#252;e gui un batco, ya matachong; ya todo y linajyan taotao manmatachong gui oriyan unae.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Ya jacuentuse sija megae na acomparasion, ileg&#241;a: Estag&#252;e y t&#225;tanom na jumuyong para ufananom.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Ya anae manananom, palo gui semiya manpodong gui oriyan chalan, ya manmato y p&#225;jaro sija ya macano.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Palo gui semiya manpodong gui jilo acho na lugat, na ti megae oda&#241;a; ya doco ti apmam, sa ti tadong papa gui eda.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Lao anae manina y atdao, mansinenggue sa taejale, ya ninamalayo.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Ya palo mamodong gui entalo t&#237;tuca sija ya mandoco y t&#237;tuca ya chiniguet.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Ya palo manpodong gui mauleg na oda, ya manmanogcha; y uno siento, y otro sesenta, y otro treinta.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Y gaetalanga para ufanjungog, g&#252;iya ujungog.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Ayo nae manmato y disipulu&#241;a sija ya ileg&#241;ija: Jafajao na cumuecuentuse sija pot acomparasion sija?</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Ya g&#252;iya manope ileg&#241;a. Sa esta manmanae jamyo, para intingo y misterion y raenon langet, lao sija ti ufanmanae.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Sa jayeja y guaja, umanae para uguaja mas; lao ayo y taya iyo&#241;a, achog uguaja y iyo&#241;a, umachule.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Enaomina jucuentuse sija pot acomparasion; sa y manmanaatan, ya ti manmanlie, ya manecungog, ya ti manmanjujungog, ni ujatungo.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Y ya sija nae umacumple y sinangan Isaias ni ileg&#241;a: Anae manmanjujungog, ujungog ya ti utungo; ya anae manmanaatan, ufanmanlie, ya ti ujasiente.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Sa y corason&#241;ija este na taotao sija manmacat, ya y talanga&#241;ija mapot manmanjungog, ya y atadog&#241;ija jajujuchom; para cha&#241;ija fanmanlilie ni atadog&#241;ija, yan ufanmanjungog ni talanga&#241;ija, ya ujatungo ni corason&#241;ija, ya ujatolaeca sija, ya guajo junajomlo sija.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Lao mandichoso y atadogmiyo, sa manmanlie, yan y talanganmiyo sa manmanjungog.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Sa magajet jusangane jamyo, na megae na profeta, yan manunas na taotao jagasja manmalago na ujalie y liniinmiyo, ya ti jalie; yan ujajungog y jiningogmiyo, ya ti jajungog.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;&#182; Ecungog jamyo y acomparision y t&#225;tanom.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Jayeja y umecungog y sinangan y raeno, ya ti jatungo, mato y Taelaye ya janajanao y esta matanme gui corason&#241;a. Este yuje semiya ni y pedong gui oriyan chalan.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Ya ayo y matanme gui jilo acho na lugat, este yuje y jumungog y sinangan, ya jaresibe ni y minagof&#241;a.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Lao taya jale guiya g&#252;iya, ya gaegue un ratoja; sa anae mato y triniste yan minamajlao pot causan di y sinangan, ti apmam matompo gui isao.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Ya ayo y matanme gui entalo t&#237;tuca sija; este yuje y jumungog y sinangan; lao y inadaji&#241;a ni y tano, yan dinague ni g&#252;inaja, ja&#241;ucot y sinangan ya sumaga sin tinegcha&#241;a.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Lao ayo y matanme gui mauleg na oda; este yuje y jumungog y sinangan ya jatungo, ya manogcha locue; ya y tinegcha&#241;a y uno siento, ya y otro sesenta, ya y otro treinta.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;&#182; Otro acomparasion jasangane sija ileg&#241;a: Y raenon langet parejoja yan un taotao ni manananom gui fangualuan&#241;a, mauleg na semiya.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Ya y tiempo nae manmamaego y taotao sija, mato y enemigo ya jatanme y taelaye na chaguan gui entalo y trigo, ya mapos.</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Ya anae mandoco y trigo ya manmanogcha, y taelaye na chaguan mandoco locue.</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Ya manmato y tentago y tatan familia ya ileg&#241;ija nu g&#252;iya: Se&#241;ot, ada ti mauleg na semiya tinanommo gui fangualuanmo? Jafa mina guaja taelaye na chaguan?</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Yleg&#241;a nu sija: Un enemigo fumatinas este. Ya y tentago&#241;a ileg&#241;ija nu g&#252;iya: Malagojao ya infanjanao ya inchile?</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Yleg&#241;a: Munga, sa no sea yaguin inchile y taelaye na chaguan, innabineog locue y trigo.</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Polo ya ufanda&#241;a mandoco sija na dos asta y quineco; an mato y tiempon quineco, bae jualog ni para ufanmangoco: Chile finena y taelaye na chaguan, ya inguede famanojo para umasonggue; ya y trigo polo gui jalom y camalinjo.</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;&#182; Otro acomparasion sinangane sija ileg&#241;a: Y raenon langet parejoja yan y pepitas y mostasa, ni jachule un taotao ya jatanme gui fangualuan&#241;a.</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Magajet na g&#252;iya mas diquique gui todo y semiya sija; lao anae esta mandoco, g&#252;iya mas dangculo gui manmagogulae, ya mamatrongconjayo, ya manmato sija y p&#225;jaron y aire, ya manmamatinas y chenchon gui ramas&#241;a.</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;&#182; Otro acomparasion sinangane sija ileg&#241;a: Y raenon langet, parejoja yan y libadura, ni y un palaoan jachule ya janana gui tres medidan arina, asta qui todo manbolacho.</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Todo estesija jasangan si Jesus pot acomparasion gui linajyan taotao; ya taya jasangane sija sin acomparasion.</p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;Para umacumple y munjayan masangan pot y profeta na ileg&#241;a: Jubaba y pachotto pot acomparasion: ya jusangan g&#252;inaja sija ni manafanatog desde y plinantan y tano.</p> 
<p><A NAME="an_13:36">13:36</A>&nbsp;Ayo nae jadingo y linajyan taotao ya mapos, ya jumalon gui guima; ya manmato guiya g&#252;iya y disipulu&#241;a sija, ya ileg&#241;ija: Naclaruyejam ni y acomparasion y taelaye na chaguan gui fangualuan.</p> 
<p><A NAME="an_13:37">13:37</A>&nbsp;Ya manope sija ileg&#241;a: Ayo y mananom mauleg na semiya y Lajin taotao yuje.</p> 
<p><A NAME="an_13:38">13:38</A>&nbsp;Y fangualuan, y tano; y manmauleg na semiya, y famaguon y raeno, ya y taelaye na chaguan y famaguon y Maligno.</p> 
<p><A NAME="an_13:39">13:39</A>&nbsp;Y enemigo, ni y tumanme, y aniteg&#252;e; ya y quineco, y jinecog y siglo; ya y para ufanmangone, y angjet sija.</p> 
<p><A NAME="an_13:40">13:40</A>&nbsp;Sa taeg&#252;enao machule y taelaye na chaguan ya masonggue gui guafe, taeg&#252;ijija locue y jinecog y siglo.</p> 
<p><A NAME="an_13:41">13:41</A>&nbsp;Ya utago y Lajin taotao y angjet&#241;a sija; ya urecoje todo ayo sija y fumatitinas y tinempo, yan y fumatitinas y tinaelaye;</p> 
<p><A NAME="an_13:42">13:42</A>&nbsp;Ya uyute gui jetnon guafe; ya ayo nae uguaja tumanges, yan chegcheg nifen.</p> 
<p><A NAME="an_13:43">13:43</A>&nbsp;Ayo nae y manunas, ufanmanina calang y atdao, gui raenon y Tatan&#241;ija. Y gaetalanga para ufanjungog, g&#252;iya ujungog.</p> 
<p><A NAME="an_13:44">13:44</A>&nbsp;&#182; Y raenon langet locue, parejoja yan un senguaguan na g&#252;inaja ni y mananana gui un fangualuan, ya un taotao, anae jasoda, janana, ya mapos yan pot y minagof&#241;a jabende todo y iyo&#241;a ya jafajan ayo na fangualuan.</p> 
<p><A NAME="an_13:45">13:45</A>&nbsp;&#182; Y raenon langet parejoja locue yan un taotao ni manbebende, na manaliligao bonito na petlas:</p> 
<p><A NAME="an_13:46">13:46</A>&nbsp;Ya anae ma&#241;oda un petlas na senguaguan, mapos ya jabende todo y g&#252;inaja&#241;a ya jafajan ayo.</p> 
<p><A NAME="an_13:47">13:47</A>&nbsp;&#182; Y raenon langet parejoja locue, yan un lagua ni y mayute guato gui tase, ya mangone todo clase:</p> 
<p><A NAME="an_13:48">13:48</A>&nbsp;Ya anae esta bula, majala guato gui oriyan unae; ya manmatachong, ya majoca y manmauleg ya masajguane gui sajguan&#241;ija, ya y manaelaye mayute juyong.</p> 
<p><A NAME="an_13:49">13:49</A>&nbsp;Taeg&#252;inija locue y jinecog y siglo: ufato y angiet sija ya ujanafanjanao y manaelaye gui entalo y manunas;</p> 
<p><A NAME="an_13:50">13:50</A>&nbsp;Ya ujayute gui jetnon guafe; ya ayo nae uguaja g&#252;ije tumanges, yan chegcheg nifen.</p> 
<p><A NAME="an_13:51">13:51</A>&nbsp;Ayo nae si Jesus ileg&#241;a nu sija: Intingo todo estesija? Sija ileg&#241;ija nu guiya: Junggan.</p> 
<p><A NAME="an_13:52">13:52</A>&nbsp;Ya g&#252;iya ileg&#241;a nu sija: Pot este todo escriba ni mafatinas disipulo gui raenon langet, parejoja yan y tatan un familia, ni y jachuchule gui g&#252;inaja&#241;a bijo sija, yan nuebo sija.</p> 
<p><A NAME="an_13:53">13:53</A>&nbsp;&#182; Ya anae janafonjayan si Jesus todo este sija na acomparasion, mapos g&#252;ije.</p> 
<p><A NAME="an_13:54">13:54</A>&nbsp;Ya anae mato gui tano&#241;a, mamanag&#252;e gui guimayuus&#241;ija, ya sija ninafanmanman, ya ileg&#241;ija: Guine mano nae jumuyong este na tiningo&#241;a, ya este sija mandangculo na ninasi&#241;a?</p> 
<p><A NAME="an_13:55">13:55</A>&nbsp;Ada ti g&#252;iya este y lajin y catpintero? Ada si nana&#241;a ti mafanaan si Maria? yan y ma&#241;elu&#241;a, ti sija si Santiago, si Jos&#233;, si Simon, yan si Judas?</p> 
<p><A NAME="an_13:56">13:56</A>&nbsp;Ya ada ti manjijita yan y ma&#241;elu&#241;a palaoan? Guine mano nae uguaja este na taotao todo estesija? Ya guaja guiya g&#252;iya disgusto. </p> 
<p><A NAME="an_13:57">13:57</A>&nbsp;Lao si Jesus ileg&#241;a nu sija: Y profeta taya onra&#241;a, gui tano&#241;a yan y guima&#241;a; lao gaeonra&#241;a gui otro lugat.</p> 
<p><A NAME="an_13:58">13:58</A>&nbsp;Ya ti jafatinas g&#252;ije megae na mannamanman, sa taya jinengguen&#241;ija.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;AYO na tiempo si Herodes y tetrarca jajungog y faman Jesus;</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Ya ileg&#241;a nu y tentago&#241;a sija: Este si Juan Bautista: g&#252;iya cajulo gui entalo y manmatae, enao mina mandangculo na mannamanman jafatitinas guiya g&#252;iya.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;&#182; Sa si Herodes esta jacone si Juan, ya jagode, ya japolo gui calaboso, pot si Herodias, asaguan Felipe y chelu&#241;a.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Sa si Juan ileg&#241;a nu g&#252;iya: Ti tunas na un guaja jao nu este na palaoan.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Ya anae malago na upinino g&#252;e, maa&#241;ao ni y linajyan taotao; sa pinelo&#241;ija na si Juan profeta g&#252;e.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Ya anae mato y jaanin y mafa&#241;agon Herodes, y jagan Herodias bumaela gui talo, ya ninamagof si Herodes,</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Ya pot este japromete ya manjula na uninae todo y guinagao&#241;a.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Ya g&#252;iya guinin umatungo finena an nana&#241;a, ya ileg&#241;a: Naeyo g&#252;ine gui un plato ni y ilon Juan Bautista.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Ayo nae y ray ninatriste; lao pot causa y juramento&#241;a yan y mangachong&#241;a na mangaegue gui lamasa, manago na umanae.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Ya, manago na umautot y ilon Juan gui calaboso.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Ya machule guato y ilo gui un plato, ya manae y patgon palaoan, ya g&#252;iya chumule para si nana&#241;a.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Ya y disipulu&#241;a sija, manmato ya machule y tataotao&#241;a, ya majafot, ya manmapos, ya masangane si Jesus.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;&#182; Ya anae jajungog este si Jesus, mapos g&#252;ije gui un batco para y desierto na lugat na sumajnge: ya anae majungog ni y linajyan taotao sija, madalalague g&#252;e, manmamocatja desde siuda sija.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Ya jumanao si Jesus, ya jalie y dangculo na linajyan taotao: ya ninamaase ni ayo sija, ya janafanjomlo y manmalango sija.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;&#182; Ya anae estaba pupnenge g&#252;ije na jaane, manmato guiya g&#252;iya y disipulu&#241;a sija ya ileg&#241;ija; Este na lugat desierto ya y tiempo esta ufalofan; tago y linajyan taotao ya ufanjanao, ya ufanmalag y sengsong sija, ya ufanmamajan na&#241;ija.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Lao si Jesus ileg&#241;a nu sija: Taya nesesida na sija ufanjanao: jamyo innae na&#241;ija.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Sija ileg&#241;ija nu g&#252;iya: Taya g&#252;ine guaja na sincoja na pan, ya dos na g&#252;ijan.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;G&#252;iya ileg&#241;a: Chulieyofan g&#252;ine mague.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Ya jatago y linajyan taotao na ufanmatachong gui jilo chaguan, jachule y sinco na pan yan dos na g&#252;ijan ya jaatan julo y langet, ya jabendise: ya jaipe y pan ya janae y disipulo sija, ya y disipulo janae y linajyan taotao.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Ya ma&#241;ocho todos, ya manjaspog; ya anae majoca y sebblan pedaso sija na maipe, bula dose na canastra.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Ya y ma&#241;ocho sija, sinco mit na lalaje, ti matufong y famalaoan yan y famaguon.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;&#182; Enseguidas si Jesus janafanjalom y disipulu&#241;a sija gui un batco, ya manjanao manmofona, manmalag y otro bandan sadog, y tiempo nae g&#252;iya janafanjanao y linajyan taotao.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Ya anae munjayan jadespide y linajyan taotao, cajulo gui un ogso na sumajnge, ya manaetae. Ya estaba gui puenge, ya sumasaga g&#252;ig&#252;iyaja namaesa.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Lao y batco pago estaba gui talo gui tase, pinapada ni napo, sa y manglo contra.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Ya y mina cuatro na guatdia gui puenge, si Jesus jumanao para iyasija mamomocat gui jilo tase.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Ya anae malie ni disipulu&#241;a sija na mamomocat gui jilo tase, ninafa&#241;atsaga, ya ileg&#241;ija: Fafa&#241;ag&#252;e este; ya managang ni y minaa&#241;ao&#241;ija.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Enseguidas si Jesus cumuentos, ileg&#241;a nu sija: Angoco jamyo; guajoyo; chamiyo fanmaaa&#241;ao.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Ayo nae manope si Pedro ileg&#241;a: Se&#241;ot, yaguin jago, tago yo ya jufalag iyajago gui jilo janom.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;G&#252;iya ileg&#241;a: Maela. Ya tumunog si Pedro gui batco, ya mamocat gui jilo janom para uguaguato gui as Jesus.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Lao anae jalie na dangculo na manglo, ninamaa&#241;ao; ya anae jatutujon dimafondo, jaagang, ileg&#241;a: Se&#241;ot, nalibreyo.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Ya enseguidas si Jesus jajuto mona y canae&#241;a, ya guiniut g&#252;e, ya ileg&#241;a nu g&#252;iya: Taotao na didide jinengguemo! Sa jafa ti unjonggue?</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Ya anae manjalom julo gui batco, y manglo quieto.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;Ayo nae y mangaegue gui batco, maadora g&#252;e ileg&#241;ija: Magajet na jago Lajin Yuus.</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;&#182; Ya anae manmalofan gui tase, manmato gui tano Genesaret.</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;Ya y taotao ayo na lugat anae matungo g&#252;e, manmanago y oriyan todo ayo na tano, na umacone guato todo y manmalango.</p> 
<p><A NAME="an_14:36">14:36</A>&nbsp;Ya magagao g&#252;e na upolo na umapacha y madobbla y magagu&#241;a; ya todo y pumacha g&#252;e, guefjomlo sija.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;AYO nae manmato gui as Jesus escriba yan Fariseo sija, guiya Jerusalem, ya ileg&#241;ija:</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Jafa disipulomo na ti jaosgue y tradision y manbijo? sa ti jafagagase y canae&#241;ija anae ma&#241;ocho pan?</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Ya g&#252;iya jaope sija ileg&#241;a: Jafa locue jamyo na ti inesgue y tinago Yuus pot tradisionmiyo?</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Sa si Yuus manago, ileg&#241;a: Onra si tatamo, yan si nanamo; ya y mumatdise si tata&#241;a, pat si nana&#241;a, magajet na umatae.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Lao jamyo ilegmiyo: Jayeja y umalog ni tata&#241;a, pat si nana&#241;a: Y ninae para si Yuus, ayo na probechonmiyo guiya guajo;</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Ya ti guaelaye na ujaonra si tata&#241;a. Enaomina innataelaye y Sinangan Yuus pot y tradisionmiyo.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Hipocritas! Cabales y sinangan nu jamyo as Isaias anae ileg&#241;a:</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Este na taotao sija, nu y labios&#241;ija jaonrayo; lao y corason&#241;ija chago guiya guajo.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Lao taesetbe y inadodorayo, manmamananag&#252;e y finanag&#252;en&#241;ija ni y sinangan taotao.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;&#182; Ya jaagang y linajyan taotao, ya ileg&#241;a nu sija: Ecungog ya intingo.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Ti y jumajalom gui pachot, muna natataelaye y taotao; na ayo y jumujuyong gui pachot, ayo muna natataelaye y taotao.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Ayo nae manmato y disipulu&#241;a sija, ya ilegnija nu g&#252;iya: Untungo na y Fariseo sija ninafandisgustao anae jajungog este na sinangan?</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Lao g&#252;iya jaope sija ileg&#241;a: Todo tinanom ni y ti jatanom y Tatajo na gaegue gui langet, umajajleg.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Polo sija: y bachet ya uguia y bachet; yaguin y bachet uguia y bachet, sija na dos uchapodongja gui joyo.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Ya manope si Pedro, ileg&#241;a: Sanganejam nu este na acomparasion.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Ya si Jesus ileg&#241;a: Ada locue trabia jamyo ti intitingoja?</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Ti intingo na todo y jumalom gui pachot, jumajanao para y tiyan, ya mayuyute gui lugat umatog.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Lao todo y jumuyong gui pachot, estesija guine y corason, ya estesija muna natataelaye y taotao.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Sa gui corason nae manjujuyong y taelaye na jinaso, manpegno taotao, adulterio, inabale, saque, ti manmagajet na testimonio, chatfino contra si Yuus.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Estesija muna fanataelaye y taotao; lao y chumocho yan y ti mafagase canae&#241;a, ti ninatataelaye y taotao.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Ya jumanao si Jesus g&#252;ije, malag y oriyan Tiro yan Sidon.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Ya estag&#252;e un palaoan, taotao Cananea, na jumanao gui ayo sija na oriya, ya umaagang, ileg&#241;a: Se&#241;ot, Lajin David, gaemaase nu guajo; y jagajo ninachatsaga fefman ni anite.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Lao g&#252;iya ti jaope sinangan: Ayo nae manmato y disipulu&#241;a sija, ya magagao g&#252;e ileg&#241;ija: Tago g&#252;e ya ujanao, sa esta jame jaagang.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Ya g&#252;iya jaope ileg&#241;a: Ti guajo matago na y manmalingo na quinilo gui guima Israel.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Ayo nae y palaoan mato, ya jaadoro g&#252;e, ileg&#241;a: Se&#241;ot, ayudayo.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Ya manope g&#252;i ileg&#241;a: Ti mauleg na tachule y pan y famaguon ya tayute y galago sija.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Ya y palaoan manope: Magajet Se&#241;ot; lao y galago sija, ma&#241;ochochoja ni andesmorona ni mamopodong gui lamasan y amu&#241;ijo.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Ayo nae manope si Jesus, ileg&#241;a: Palaoan! dangculo jinengguemo: umafatinas guiya jago jafa y malagomo. Ya jomlo y jaga&#241;a desde ayo na ora.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Ya si Jesus mapos g&#252;ije, ya mato jijot gui tasen Galilea: ya cajulo gui jilo un finabeca, ya matachong g&#252;ije.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Ya manmato guiya g&#252;iya linajyan taotao, na guaja guiya sija cojo, bachet, udo, mangco, yan palo sija megae na manmalango, ya manmapolo gui adeng Jesus; ya janafanjomlo.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Pot este mina y linajyan taotao ninafanmanman, anae jalie na y udo manguentos, ya y mangco manjomlo, ya y cojo manmamocat, ya y bachet manmanlie; ya ninamaonra si Yuus Israel.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Ya si Jesus jaagang y disipulu&#241;a sija, ileg&#241;a: Janamaaseyo y linajyan taotao, sa esta tres na jaane na manjame, ya taya na&#241;ija: ya mungayo munafanjanao sin ufa&#241;ocho, sa no seaja ufanlalango gui chalan.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Ayo nae y disipulu&#241;a sija ileg&#241;ija nu g&#252;iya: Amano nae uguaja megae na pan g&#252;ine gui desierto para utanafanjaspog este y dangculo na linajyan taotao.</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Si Jesus ileg&#241;a nu sija: Cuanto na pan guajata? Ya sija ileg&#241;ija: Siete, yan didide g&#252;ijan diquique.</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Ya jatago y linajyan taotao na ufanmatachong gui jilo oda.</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;Ya jachule y siete na pan yan y g&#252;ijan sija, ya janae grasias, ya jaipe, ya janae y disipulu&#241;a sija, ya y disipulu&#241;a janae y linajyan taotao.</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;Ya ma&#241;ocho todos, ya manjaspog; ya anae majoca y pedaso sija na maipe ni y sebbla; bula siete na canastra.</p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;Ya y ma&#241;ocho sija, cuatro mit, ti matufong y famalaoan yan y famaguon.</p> 
<p><A NAME="an_15:39">15:39</A>&nbsp;Ya anae jadespide y linajyan taotao, cajulo gui un batco, ya mato gui origan Magdala.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;YA manmato y Fariseo yan y Saduseo sija, ya matienta g&#252;e, magagagao na ufanfinanue un se&#241;at gui langet.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Lao g&#252;iya jaope ileg&#241;a nu sija: Yanguin esta pupnenge y jaane, ilegmiyo: Mauleg na tiempo pago, sa y langet agaga.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Ya y egaan: Pago uguaja pinagyo, sa managaga y langet ya didide na mapagajes. Jamyo tumungo jumusga y matan y langet; lao y se&#241;at y tiempo sija ti innasi&#241;a.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Y taelaye yan adulterio na rasa jagueguefaliligao un se&#241;at, lao taya ufanmanae atgun se&#241;at, na y se&#241;at Jonas profeta. Ya jadingo sija, ya mapos.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Ya anae manmato gui otro bandan jagoi y disipulu&#241;a sija jajaso na manmalefa ya ti manma&#241;ule pan.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Ya si Jesus ileg&#241;a nu sija: Atan, ya inadaje jamyo ni y lebaduran y Fariseo yan y Saduseo sija.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Ya sija manmanjaso gui sanjalom&#241;ija, ileg&#241;ija: Buente pot y ti manma&#241;ulejam pan.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Ya jatungo si Jesus, ileg&#241;a nu sija: Jafa jinasonmimiyo gui sanjalommiyo, taotao na didide jinengguenmiyo, pot y ti manma&#241;ule jamyo pan?</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Ada ti intitingo, ni ti injajaso y sinco na pan, gui sinco mit, ya cuanto na canastra injeca.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Ni y siete na pan gui cuatro mit, ya cuanto na canastra injeca?</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Jafa este na ti intingo, na ti pot y pan na jusangane jamyo? Lao inadaje jamyo ni y lebaduran y Fariseo yan y Saduseo sija.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Ayo nae jatungo na ti mansinangane sija na ujaadaje sija ni y lebaduran pan; lao y finanag&#252;en y Fariseo yan y Saduseo sija.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;&#182; Ya anae mato si Jesus gui Sesarean Filipe, jafaesen y disipulu&#241;a sija ileg&#241;a: Jaye ileg&#241;i&#241;ija y taotao sija nu y Lajin taotao?</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Ya sija ileg&#241;ija: Guaja umalog na jago si Juan Bautista; ya guaja umalog, si Elias; ya guaja umalog, si Jeremias, pat uno gui profeta sija.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;G&#252;iya ileg&#241;a nu sija: Ya jamyo, jaye ilegmimiyo nu guajo?</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Manope si Simon Pedro ileg&#241;a: Jago si Cristojao, y Lajin Yuus ni y lal&#226;l&#226;.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Ayo nae inepe as Jesus ileg&#241;a: Dichosojao, Simon, lajin Jonas; sa ti jufanuejao sensen ni j&#226;g&#226;, na y Tatajo ni y gaegue gui langet.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Ya guajo locue sumanganejao, na jago si Pedro; ya y jilo este na acho, jufatinas y iglesiamo; ya y pettan sasalaguan taeninasi&#241;a contra guiya.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Ya junaejao ni y yaben y raenon langet; ya todoja y ungode gui tano, umagodeja locue gui langet; ya todoja y unpula gui tano, umapula locue gui langet.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Ayo nae jatago y disipulu&#241;a sija, na cha&#241;ija fanma&#241;angangane ni jaye na g&#252;iya si Jesus y Cristo.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;&#182; Desde ayo na tiempo jatutujon si Jesus dumeclaraye y disipulu&#241;a sija, na guaja nesesida&#241;a na ujanao para Jerusalem, ya upadese megae sija gui manbijo, yan y prinsipen y mamale sija, yan y escriba sija, ya umapuno, ya umanacajulo gui mina tres na jaane.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Ya si Pedro, quinene g&#252;e ya tinitujon g&#252;e rineprende, ileg&#241;a: Se&#241;ot, maase nu jago: este ti usi&#241;a jago.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Ayo nae jabirag&#252;e, ya ileg&#241;a as Pedro: Suja gui menajo, Satanas: jago un tropero para guajo; sa ti untungo y g&#252;inaja Yuus, na y g&#252;inajan taotaoja sija.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;&#182; Ayo nae si Jesus, ileg&#241;a ni y disipulo&#241;a sija: Yanguin jaye malago dumalalag yo, polo ya upune namaesag&#252;e, ya uchule y quiluus&#241;a ya udalalag yo.</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Sa jayeja y malago munalibre y lin&#226;l&#226;&#241;a, ufinalingaeguan; ya jayeja y finalingaeguan ni y lin&#226;l&#226;&#241;a pot guajo, g&#252;iya usoda.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Sa jafa probecho&#241;a y taotao, yanguin jagana todo y tano, ya y lin&#226;l&#226;&#241;a malingo? Pat jafa na apas ufannae y taotao pot y lin&#226;l&#226;&#241;a.</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Sa y Lajin taotao, ufato gui minalog y Tata&#241;a yan y angjetna sija; ya ayo nae uapase cada uno taemano y checho&#241;a.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Magajet jusangane jamyo: na guaja palo gui mangaegue g&#252;ine, na ti ujachague finatae, asta qui jalie y Lajin taotao na mato gui raeno&#241;a.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;DESPUES di y saes na jaane, si Jesus jacone si Pedro, yan si Santiago, yan si Juan chelu&#241;a, ya jacone julo gui un taquilo na finabeca, na sumajnge.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Ya jaaggo y jechura&#241;a gui menan&#241;ija; ya y mata&#241;a manina calang y atdao; ya y magagu&#241;a apaca calang y manana.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Ya estag&#252;e, na manmato g&#252;iya sija si Moises yan si Elias, na manguecuentos yan g&#252;iya.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Ya manope si Pedro, ileg&#241;a as Jesus: Se&#241;ot, mauleg na mangaeguejit g&#252;ine: yaguin malagojao, bae jufatinas g&#252;ine tres na tabetnaculo; para jago y uno, para si Moises y uno, yan para si Elias y uno.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Anae cumuecuentos g&#252;e, estag&#252;e, un malag na mapagajes jananujong gui jilo&#241;ija, ya, estag&#252;e, un inagang gui mapagajes na ileg&#241;a; Estag&#252;iya y Lajijo na maguflie, na guefyajo: ecungog g&#252;e.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Ya anae jajungog este y disipulo sija, manpodong gui jilo mata&#241;ija ya mangosmaa&#241;ao.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Ayo nae si Jesus mato ya manpinacha, ileg&#241;a: Fangajulo ya chamiyo fanmaaa&#241;ao.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Ya anae jajatsa y atadog&#241;ija, taya jalie na si Jesusja.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Ya anae manunog papa guine y finabeca, si Jesus mantinago ya ileg&#241;a: Chamiyo fanma&#241;angangane ni jaye ni liniimiyo, asta qui y Lajin taotao esta cajulo gui entalo manmatae.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Ayo nae y disipulu&#241;a sija mafaesen g&#252;e ya ileg&#241;ija: Jafa nae na ileg&#241;ija y escriba sija na si Elias ufato finena?</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Ya inepe as Jesus, ileg&#241;a: Magajet na si Elias ufato finena, ya ujananalo todo y g&#252;inaja.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Lao guajo sumangane jamyo, na si Elias esta mato, ya ti matungog&#252;e: lao mafatinas guiya g&#252;iya todo y malago&#241;ija. Taeg&#252;enaoja locue y Lajin taotao upadese nu sija.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Ayo nae y disipulo sija jatungo na mansinangane sija as Juan Bautista.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;&#182; Ya anae manmato sija gui linajyan taotao, mato guiya g&#252;iya un taotao na dinimumuye g&#252;e ya ileg&#241;a:</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Se&#241;ot, gaease ni lajijo; sa malango baba, ya gogosjapadese; sa megae nae podong gui guafe, yan megae nae podong gui janom.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Ya guinin juchulie guato y disipulumo, lao tisi&#241;a manajomio.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Ya manope si Jesus, ileg&#241;a: O generasion na ti manjonggue yan manchatpayon! asta ngaean nae utafanjijitaja? asta ngaean nae jususungonja jamyo? Chulie yo fan mague.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Ya jalalatde si Jesus y anite, ya mapos gui malango, ya y patgon jomlo desde ayo na ora.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Ayo nae manmato y disipulo sija gui as Jesus, ya ileg&#241;ija: Jafajam mina ti si&#241;a inyite juyong?</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Si Jesus ileg&#241;a nu sija: Pot diquique na jinengguenmiyo: sa magajet jusangane jamyo, na yanguin mangaejinenggue jamyo, calang y pepitas mostasa, injaalog ni este na jalom tano: Janao g&#252;ine; ya ujanao, ya taya ti si&#241;a para jamyo.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;(Lao este na classe ti jumanao juyong, yaguin ti y minauleg y tinayuyut.)</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;&#182; Ya anae manmamocat guiya Galilea, ileg&#241;a si Jesus nu sija: Y Lajin taotao umaentrega gui canae y taotao sija;</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Ya umapuno; lao y mina tres na jaane, ucajulo. Ya sija ninafangostriste.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;&#182; Ya anae manmato guiya Capernaum, manmato gui as Pedro ayosija y manmangongobbla y medio siclo, y tributo, ya ileg&#241;ija: Ada ti manapapase y maestronmiyo y medio siclo y tributo?</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;G&#252;iya ileg&#241;a: Junggan. Ya anae jumalom g&#252;e gui jalom guma, si Jesus, cuenentuse g&#252;e antes, ileg&#241;a: Jafa jinasosomo Simon? Y ray y tano sija, jaye jacocobbla tributo pat senso? y famaguon&#241;ija, pat y taotaojuyong?</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Ya anae ileg&#241;a, Y taotaojuyong; si Jesus ileg&#241;a nu g&#252;iya: Ayo nae y famaguon manlibre.</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;Lao para mungajit fumatinas y tinempo para sija, Janao falag y tase, ya unyute y jag&#252;et, ya y finenana na g&#252;ijan na mato, cone; ya an unbaba y pachot&#241;a, unsoda y un siclo; chule este ya nae para guajo yan para jago.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;AYO na tiempo, manmato y disipulo sija gui as Jesus, ya ileg&#241;ija: Jaye mas dangculo gui raenon langet?</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Ya jaagang si Jesus un patgon, ya japolo gui entalo&#241;ija,</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Ya ileg&#241;a: Magajet jusangane jamyo, yaguin ti inbira jamyo, ya ti infanjuyong calang, y diquique na famaguon, sen ti infanjalom gui raenon langet.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Ya jayeja y umumitde calang este na patgon, este uguefdangculo gui raenon langet.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Ya jayeja y rumesibe un patgon, parejo yan este, pot y naanjo, jaresibeja yo locue.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Lao jayeja y munamatompo uno g&#252;ine gui estesija mandiquique ni y jumonggue yo, mas mauleg umagode gui agaga&#241;a y dangculo na molinon acho, ya umayute gui anae tadodong y tase.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;&#182; Ayay y tano pot y tinempo sija! sa nesesita na ufato y tinempo sija, lao, ayay ayo na taotao, y uminafato y tinempo.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;&#182; Enao mina yaguin y canaemo, pat y adengmo, unninaquepodongjao, utut ya unnajanao guiya jago: sa mauleg&#241;a na unqueyaojao, pat mangcojao, ya unjalom gui lin&#226;l&#226;mo, qui uguaja dos canaemo, yan dos adengmo, ya unmapolo gui taejinecog na guafe.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Yaguin y atadogmo unninaquepodongjao, chule ya unnajanao guiya jago; sa mauleg&#241;a na unjalom gui lin&#226;l&#226;mo yan un atadog, qui uguaja dos atadogmo, ya unmapolo gui guafen sasalaguan.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;&#182; Atan ya chamiyo dumesprenesia uno g&#252;ine gui estesija y mandiquique; sa guajo sumangane jamyo, na y angjet&#241;ija gui langet, siesiempreja jaliliija y matan y Tatajo ni y gaegue gui langet.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;(Sa y Lajin taotao mato para usatba y manmalingo.)</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Jafa jinasonmimiyo? Yaguin guaja un taotao na gaega siento na quinilo, ya finalingaeguan uno: Ada ti upolo y noventa y nueve gui jalomtano, ya ujanao ya ujaligao ayo y malingo?</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Yanguin jasoda, magajet jusangane jamyo, na magof&#241;a ni ayo, qui y noventa y nueve ni y ti manmalingo.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Taeg&#252;ineja, ti minalago Tatanmiyo ni y gaegue gui langet, na uguaja malingo uno g&#252;ine gui estesija y mandiquique.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;&#182; Yaguin y chelumo inisag&#252;ejao, janao, ya unsangane ni y linachi&#241;a, jamyoja na dos; yanguin inecungogjao, ungana y chelumo.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Lao, yaguin ti jaecungogjao, fangone gachongmo uno, pat dos, sa para y pachot dos pat tres na testigo, ucabales todo y sinangan.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Yanguin ti jaecungog sija, sangane y inetnon mangilisyano; lao yaguin ti malago jaecungog y inetnon mangilisyano, g&#252;iya para jago parejo yan un taotaojuyong pat publicano.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Magajet jusangane jamyo, na todo y inguede gui tano, ufanmagode locue gui langet: ya todo y inpila gui tano, ufanmapula locue gui langet.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Jusangane jamyo talo, na yaguin dos guiya jamyo inguaja un corason gui jilo tano, pot jafa na g&#252;inaja ni ingagao; umafatinas para sija, pot y Tatajo na gaegue gui langet.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Sa manoja nae guaja dos pat tres, na mandada&#241;a pot y naanjo, gaegue yo g&#252;ije gui entalo&#241;ija.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;&#182; Ayo nae si Pedro mato guiya g&#252;iya ya ileg&#241;a: Se&#241;ot, cuanto biaje juasie y chelujo yaguin jaisag&#252;eyo? asta siete biaje?</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Si Jesus ileg&#241;a nu g&#252;iya: Ti jualog sieteja na biaje, lao, asta setenta na siete.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;&#182; Enao mina y raenon langet, parejoja yan un ray, na malago na ufatinas cuentas yan y tentago&#241;a sija.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Ya anae jatutujon fumatinas y cuentas sija, maconieg&#252;e guato, uno na mandidibe dies mit talento.</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Lao anae g&#252;iya ti si&#241;a jaapase, y amu&#241;a manago na umabende g&#252;e, yan y asagua&#241;a, yan y famaguon&#241;a, yan todo y g&#252;inaja&#241;a, ya umaapaseg&#252;e.</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Ayo na tentago, dumimo papa ya tinayuyutg&#252;e, ileg&#241;a: Se&#241;ot, gaesiningon nu guajo, ya juapasejao todo.</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Y amon ayo na tentago, ninagosmaase, ya pinelog&#252;e, ya inasie ni y dibi&#241;a.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Ya jumanao ayo na tentago, ya umasoda yan uno gui mangachong&#241;a na dinidibeg&#252;e cien pesetas; ya jamantiene g&#252;e ya ja&#241;ucut, ya ileg&#241;a: Apaseyo todo ni dibimo.</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Ayo nae y gachong&#241;a dumimo papa, ya tinayuyutg&#252;e ileg&#241;a: Gaesiningon nu guajo, ya juapasejao.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Lao g&#252;iya ti malago, ya mapos ya pinelo gui catset asta qui uinapase ni y dibi&#241;a.</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Ya anae malie ni y mangachong&#241;a, jafa y susede, ninafangostriste, ya manmato, ya masangane y amu&#241;ija y susede.</p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;Ayo nae y amu&#241;a inagang g&#252;e, ya ileg&#241;a: Taelayejao na tentago. Juasiijao todo ni y dibimo, sa untayuyutyo:</p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;Ada locue ti ninamaase jao ni y gachongmo, calang y maasejo nu jago?</p> 
<p><A NAME="an_18:34">18:34</A>&nbsp;Ayo nae y amu&#241;a ninalalalo, ya inentrega g&#252;e gui mansasapet, asta qui uapase todo y dinidibeg&#252;e.</p> 
<p><A NAME="an_18:35">18:35</A>&nbsp;Taeg&#252;enaoja locue ufatinas nu jamyo y Tatajo ni gaegue gui langet, yaguin ti inasie gui corasonmiyo cada uno gui chelonmiyo nu y dibi&#241;a.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;YA malofan anae si Jesus munjayan este sija na finanag&#252;e&#241;a, jumanao guiya Galilea, ya mato gui oriyan Judea, gui otro bandan Jordan.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Ya madalalag g&#252;e ni y dangculo na linajyan taotao, ya janafanjomlo g&#252;ije.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;&#182; Ayo nae manmato guiya g&#252;iya y Fariseo sija, ya matienta g&#252;e ya ileg&#241;ija nu g&#252;iya: Si&#241;a y laje jayute y asagua&#241;a pot jafa na rason?</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;G&#252;iya jaope ya ileg&#241;a: Ada ti intaetae na y fumatinas desde y tutujon, laje yan palaoan jafatinas sija;</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Ya ileg&#241;a: Pot este y laje upolo si tata&#241;a yan si nana&#241;a, ya uda&#241;a yan y asagua&#241;a, ya sija na dos unoja catne&#241;ija?</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Taeg&#252;enao sija ti udos, na unoja na catne. Pot enao mina y ninada&#241;a Yuus, ti mauleg y taotao ujanaadesapatta.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Yleg&#241;ija nu g&#252;iya: Pot jaf mina si Moises jatago na umatugue y papet umadesapatta, ya umayute?</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;G&#252;iya ileg&#241;a: Pot y manmajetog corasonmiyo, si Moises na japetmite na inyite y asaguanmiyo, lao y tutujon&#241;a ti taeg&#252;enao.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Guajo jamyo sumangane, na jayeja y yumute y asagua&#241;a ya ti pot y inabale, ya umasagua yan otro, umabale; ya y umasagua yan y umayute, umabaleja.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;&#182; Yleg&#241;ija y disipulu&#241;a sija nu g&#252;iya: Yaguin taeg&#252;enao nu y laje yan y asaguana, ti mauleg na umasagua.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Ayo nae ileg&#241;a: Ti todo si&#241;a rumesibe este na sinangan: na ayoja sija y manmanae.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Sa guaja capon sija na y mafa&#241;ago capon guine y jalom tuyan nana&#241;ija; ya guaja capon na ninafancapon ni y taotao sija; ya guaja capon na jacapon maesaja sija pot rason di y raenon langet. Y si&#241;a rumesibe este, g&#252;iya uresibe.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;&#182; Ayo nae machule guato guiya g&#252;iya famaguon sija, para upolo y canae&#241;a gui jilo&#241;ija, ya ufanaetae; lao y disipulo sija manlinalatde <i>y manmangongone guato.</i></p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Lao si Jesus ileg&#241;a: Polo y famaguon, ya chamiyo chumochoma, na ufanmamaela guiya guajo; sa iyon este sija y raenon langet.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Ya anea munjayan japolo y canae&#241;a gui jilo&#241;ija, mapos g&#252;ije.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;&#182; Ya estag&#252;e uno na mato, ya ileg&#241;a: Maestro, jafa mauleg jufatinas, para juguaja taejinecog na linala?</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;G&#252;iya ileg&#241;a: Jafa na funaesenyo nu y minauleg? Guaja unoja mauleg: lao yaguin malagojao jumalom gui lin&#226;l&#226;, adaje y tinago sija.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Yleg&#241;a nu g&#252;iya: Jafa? Si Jesus ileg&#241;a: Munga mamuno; munga umabale; munga ma&#241;aque; munga masangan y ti magajet na testimonio;</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Onra si tatamo, yan si nanamo; Ya g&#252;aeya y tiguangmo calang jago maesaja.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Y patgon na taotao ileg&#241;a nu g&#252;iya: Todo este sija juadaje: Jafa trabia fattaco?</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Yleg&#241;a si Jesus nu g&#252;iya: Yaguin malagojao na uncabales, janao, ya unbende todo y g&#252;inajamo, ya unnae y mamobble, ya uguaja g&#252;inajamo gui langet; ya maela dalalagyo.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Lao anae jajungog y patgon na taotao, este na sinangan, ninatriste ya mapos; sa guaja megae iyo&#241;a na g&#252;inaja.</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Ayo nae si Jesus ileg&#241;a ni disipulu&#241;a: Magajet jusangane jamyo, na y manrico mapot jumalom gui raenon langet.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Ya jusangane jamyo talo, na mas guse un cameyo malofan gui matan jaguja, qui un rico ujalom gui raenon Yuus.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Anae jajungog este sija y disipulu&#241;a, ninafangosmanman, ya ileg&#241;ija: Jaye nae si&#241;a satbo?</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Maninatan as Jesus, ya ileg&#241;a nu sija: Yan y taotao sija, ti si&#241;a este; lao yan si Yuus, todo si&#241;a.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Ayo nae manope si Pedro, ileg&#241;a nu g&#252;iya: Estag&#252;ejamja, na inpelo todo, ya indadalalagjao; jafa nae uguajanmame?</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Si Jesus ileg&#241;a nu sija: Magajet jusangane jamyo, na jamyo ni dumadalalagyo, y tiempon finamauleg, anae matachong y Lajin taotao gui tronon y langet&#241;a, jamyo locue infanmatachong gui jilo y dose na trono para injisga y dose na tribu guiya Israel.</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Ya jayeja y yumute guma&#241;a, pat chelu&#241;a laje, pat chelu&#241;a palaoan, pat tata&#241;a, pat nana&#241;a, pat laji&#241;a, pat tano&#241;a pot y naanjo, ufanresibe cien biaje, ya umaereda ni y taejinecog na lin&#226;l&#226;.</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Lao megae na manfinenana ufanuttimo; ya y manuttimo ufanfinenana.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;SA y raenon langet parejoja yan un taotao, tatan un familia na jumanao taftaf gui egaan para ufantratos manf&#225;fachocho, para y fangualuan&#241;a ubas.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Ya anae esta manatungopara ufanmachocho pot un peseta gui un jaane, jatago na ufanmalag y fangualuan&#241;a.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Ya y mina tres na ora, jumajanao ya jalile palo na manotojgue gui plasa manaechoco,</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Ya ileg&#241;a nu sija: Janao locu fanmalag y fangualuanjo, ya junae jamyo ni y cabales. Ya manmapos.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Ya jumanao talo gui mina saes, yan y mina nuebe na ora, ya jafatinasja taeg&#252;ije.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Jumanao gui mina onse na ora, ya jasoda palo na manaechocho, ya ileg&#241;a: Jafa na ma&#241;asagaja jamyo g&#252;ine todo pago na jaane, ya manaechocho jamyo?</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Sija ileg&#241;ija nu g&#252;iya: Sa tayajam tumatratos. G&#252;iya ileg&#241;a nu sija: Janao locue fanmalag y fangualuanjo.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Ya anae estaba pupuenge g&#252;ije na jaane, y magas ni y gaiyo ayo y fangualuan ubas, ileg&#241;a nu y magas na tentago&#241;a: Agang todo y manfafachocho, ya unapase ni y checho&#241;ija, tutujon desde y uttimo asta y finenana.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Ya anae manmato ayo y jumanao gui mina onse na ora, cada uno jaresibe un peseta.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Anae manmato y jumanao finenana, jinason&#241;ija na ujaresibe mas; lao manparejoja todo siji cada uno jaresibe un peseta.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Ya anae jaresibe, ninafanadingan contra y tatan y familia,</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Ileg&#241;ija: Este sija y manuttimo, taya checho&#241;ija na un oraja, ya unnafanparejoja yan jame, na jame cumatga y catga yan todo y minaepen y jaane.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;G&#252;iya jaope uno guiya sija, ileg&#241;a: Amigo, taya ti tunas jufatinas nu jago. Ada ti matungo jit pot un peseta?</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Chule y iyomo ya unjanao: guajo malagoyo na junae este y uttimo, parejo yan jago.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Ada ti cabales na jufatinas jafa y malagojo ni y iyoco? Pat ada taelaye y atadogmo, sa guajo mauleg?</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Taeg&#252;enao y manfinenana ufanuttimo, ya y manuttimo, ufanfinenana.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;&#182; Ya anae si Jesus cajulo guiya Jerusalem, jacone y dose na disipolu&#241;a gui sumajnge ya ileg&#241;a nu sija gui chalan:</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Estag&#252;ijit na mangajulo guiya Jerusalem, ya y Lajin taotao umaentrega gui magas na mamale sija, yan escriba sija; ya umasentensia para umapuno;</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Ya umaentrega gui Gentiles sija, para umabutlea, yan umasaulag, yan umaatane gui quiluus; lao y mina tres na jaane umacajulo.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;&#182; Ayo nae manmato guiya g&#252;iya y nanan y famaguon Sebedeo, yan y famaguon&#241;a, ya maadora g&#252;e, ya manmangagagao ni un g&#252;inaja.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Ya ileg&#241;a nu g&#252;iya: Jafa malagomo? Y <i>palaoan</i> ileg&#241;a nu g&#252;iya: Tago este y dos lajijo ya ufatachong, y uno gui agapa na canaemo, ya y otro gui acag&#252;emo, gui raenomo.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Ayo nae inepe as Jesus ileg&#241;a: Ti untungo jafa mangagao. Si&#241;ajamyo gumimen gui copa anae gumiguimenyo? Sija ileg&#241;ija, si&#241;ajam.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;G&#252;iya ileg&#241;a nu sija: Magajet na infanguimen gui copajo; lao infanmatachong gui agapa na canaejo pat y acag&#252;e, ti guajo jufannae, na para ayo sija y esta manmaprepara pot y Tatajo.</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Ya anae majungog este ni y dies, ninafanbubo nu y dos chumelo.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Ayo nae si Jesus, inagang sija guiya g&#252;iya ya ileg&#241;a: Intingo na y magas y taotaojuyong sija, manmamanda gui jilo&#241;ija; ya mandangculo jafatinas ninasi&#241;an&#241;ija gui jilo&#241;ija.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Lao ti utaeg&#252;ine guiya jamyo; ya jayeja y malago dumangculo gui entalonmiyo, g&#252;iya ministronmiyo.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Ya y malago ufinenana gui entalo&#241;miyo, g&#252;iya tentagonmiyo.</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Sa y Lajin taotao, ti mato para umasetbe, na para ufa&#241;etbe, ya para ufannae y jaani&#241;a un rescata para unafanlibre megae.</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Ya anae manjanao sija guiya Jerico, madalalague g&#252;e dangculo na linajyan taotao.</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;&#182; Ya estag&#252;e dos bachet na matatachong gui oriyan chalan, ya anae jajungog na para ufalofan si Jesus, managang, ileg&#241;ija: Se&#241;ot, Lajin David, gaease nu jame.</p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;Ya y linajyan taotao, manlinalatde, para ufanmamatquilo: lao sija mas managang, ileg&#241;ija: Se&#241;ot, Lajin David, gaease nu jame.</p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;Ya sumaga si Jesus, ya maninagang, ileg&#241;a: Jafa malagomiyo na jufatinas para jamyo?</p> 
<p><A NAME="an_20:33">20:33</A>&nbsp;Yleg&#241;ija: Se&#241;ot, y atadogmame umababa.</p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;Ayo nae si Jesus ninamaase, ya japacha y atadog&#241;ija, ya manmanlie y atadog&#241;ija, ya madalalague g&#252;e.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;YA anae esta manjijijot guiya Jerusalem, manmato guiya Betfaye, gui egso Olibo, si Jesus jatago dos gui disipulu&#241;a,</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Yleg&#241;a nu sija: Janao fanmalag y sengsong sa gaeg&#252;enao gui menanmiyo, sa enseguidas inseda un bulico na magogode, sumisija yan un poyino: pula ya unchulieyo mague.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Yaguin guaja jamyo sumangane jafa, alog: Y Se&#241;ot janesesita; ya infanmanae enseguidas.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Ya todo este jumuyong, para umacumple y sinangan y profeta ni y ileg&#241;a:</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Sangane y jagan Sion: Estag&#252;e y Raymo na mato guiya jago, mamso, ya matatachong gui jilo un bulico yan un poyino, patgon bulico.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Ya y disipulo sija manmapos, ya jafatinas jaftaemano y mantinago as Jesus.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Ya machule y bulico, yan y poyino, ya japolo y magagunija gui jilo&#241;ija, ya matachong gui jilo&#241;ija.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Ya un gosdangculo na linajyan taotao jajuto y magagu&#241;ija gui chalan; yan palo manmanutot ramas jayo, ya jajuto gui chalan;</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Ya y linajyan taotao ni y manmofona, yan y manatate, manaagang, ileg&#241;i&#241;ija: Hosana y Lajin David: Dichoso y mato pot y naan y Se&#241;ot; Hosana guiya jilulo.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Anae jumalomg&#252;e guiya Jerusalem, todo y siuda manatborotao, ya ileg&#241;ija: Jaye este?</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Ya y linajyan taotao ileg&#241;ija: Este si Jesus, y profetan Nasaret yan Galilea.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;&#182; Ya jumalom si Jesus gui guimayuus, ya jayute juyong todo y manmanbebende, yan y manmamamajan gui guimayuus, ya janaalinquin y lamasan y manmanulalaeca salape, yan y tachong y manmanbebende paluma;</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Ya ileg&#241;a nu sija: Esta matugue, y guimajo, guma manaetae umafanaan; lao jamyo fumatinas y liyang y ma&#241;aque.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Ya manmato guiya g&#252;iya manbachet yan mancojo, gui guimayuus, ya janafanjomlo.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Lao y magas na mamale sija, yan y escriba sija, ninafalalalo anae jalie y mannamanman sija ni y jafatitinas, yan y famaguon sija ni y manaagang gui guimayuus, ya ileg&#241;ija: Hosana y Lajin David;</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Ya ileg&#241;ija nu g&#252;iya: Ti unjungog jafa este ileg&#241;i&#241;ija? Si Jesus ileg&#241;a nu sija: Junggan. Taya nae untaetae: Guinin pachot y famaguon yan y ma&#241;ususo, unnacabales y tinina?</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Ya jadingo sija, jumuyong gui siuda asta Betania; ya sumaga g&#252;ije.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;&#182; Y egaan, anae tumalo guato gui siuda, &#241;alang.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Ya jalie un trongcon igos jijot gui chalan, ya malag ayo, lao taya sineda&#241;a na jagonja; ya ileg&#241;a: Ti unfanogcha asta ni ngaean. Ya ti apmam y igos anglo.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Anae malie este ni y disipulo sija, ninafanmanman, ya ileg&#241;ija: Nachinadeg y igos anglo!</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Ya maninepe as Jesus, ileg&#241;a: Magajet jusangane jamyo, na yaguin guaja jinengguenmiyo, ya ti buebuente jamyo, infatinas ti esteja ni y mafatinas gui y igos; lao yaguin insangane este na ogso ya ilegmiyo: Janao ya unyutejao gui tase, umafatinas.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Sa todosija y ingagao an manmanaetae jamyo ya injenggue, infanmanresibe.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Ya anae jumalom gui guimayuus, y magas na mamale sija, yan manamco na taotao sija, manmato guiya g&#252;iya, anae estaba mamananag&#252;e, ya ileg&#241;ija: Jafa na ninasi&#241;a na unfatinas estesija? ya jayejao numae nu este na ninasi&#241;amo?</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Ya maninepe as Jesus, ileg&#241;a nu sija: Guajo locue jufaesen jamyo un sinangan; yaguin insangane yo, guajo locue jusangane jamyo jafa na ninasi&#241;a muna jufatitinas este.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Y tinagpangen Juan, guine mano? Guine y langet, pat y taotao sija? Ayo nae sija jajajaso gui sumanjalom&#241;ija ileg&#241;ija: Yaguin ilegmame, guine y langet; ualog nu jame: jafa nae na ti injenggue?</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Yaguin ilegmame: Y taotao sija; manmaa&#241;aojam ni y taotao sija; sa pinelo&#241;ija todo na profeta si Juan.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Ya manope ileg&#241;ija as Jesus: Ti intingo. Si Jesus locue ileg&#241;a nu sija: Ni guajo ti jusangane jamyo, pot jafa na ninasi&#241;a na jufatinas este.</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;&#182; Lao jafa pinelonmimiyo? Un taotao guaja dos laji&#241;a, ya mato guiya y finena ya ileg&#241;a: Lajijo, janao fachocho gui fangualuan ubas.</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Ya manope, ileg&#241;a: Munga yo; lao despues ma&#241;otsot ya mapos.</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;Mato guiya y otro, ya jasanganeja talo taeg&#252;ije: Ya inepe ileg&#241;a: Guajo, se&#241;ot, bae jujanao, lao ti jumanao.</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;Jaye guiya sija na dos fumatinas y minalago y tata? Sija ileg&#241;ija: y finenena. Yleg&#241;a si Jesus nu sija: magajet jusangane jamyo, na y publicano sija, yan y manputa sija, ufanjalom gui raenon Yuus gui menanmiyo.</p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;Sa mato si Juan guiya jamyo gui chalan tininas, ya ti injenggue g&#252;e; ya y publicano sija, yan y manputa sija majonggue g&#252;e: lao jamyo, anae inlie, ti manma&#241;otsot jamyo para injenggue g&#252;e.</p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;&#182; Ecungog otro acomparasion: Un taotao, tatan un familia, japlanta un fangualuan ubas, y jacolat nu y trongco ni y tituca, ya jaguadog gui entalo un lagat, ya jafatinas un tore, ya janamaatquila gui manfafachocho, ya maposg&#252;e malag otro tano.</p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;Ya anae esta jijot y tiempon y tinegcha, jatago y tentago&#241;a sija para ayo y manfafachocho, para ujaresibe y tinegcha sija.</p> 
<p><A NAME="an_21:35">21:35</A>&nbsp;Lao y manfafachocho jacone y tentago sija, y japanag y uno, japuno y otro, ya jatagas nu y acho y otro.</p> 
<p><A NAME="an_21:36">21:36</A>&nbsp;Jatago talo y palo tentago&#241;a sija, mas qui y finenana: ya manmafatinasja talo taeg&#252;ije.</p> 
<p><A NAME="an_21:37">21:37</A>&nbsp;Y uttimo jatago y laji&#241;a, ileg&#241;a: Ufangaerespeto ni y lajijo.</p> 
<p><A NAME="an_21:38">21:38</A>&nbsp;Lao anae malie ni y manfafachocho, na y laji&#241;a, ileg&#241;ija gui sumanjalom&#241;ija: Estag&#252;iya y eredero, maela ya tapuno, ya tachule y fangualuan&#241;a.</p> 
<p><A NAME="an_21:39">21:39</A>&nbsp;Ya macone ya mayute juyong gui fangualuan, ubas, y mapuno.</p> 
<p><A NAME="an_21:40">21:40</A>&nbsp;Anae mato y se&#241;ot y fangualuan ubas, jafa umafatinas contra ayo y manfafachocho?</p> 
<p><A NAME="an_21:41">21:41</A>&nbsp;Sija ileg&#241;ija uguefyulang y manaelaye: ya y fangualuan ubas unamaatquila gui otro manfafachocho na umapaseg&#252;e ni tinegcha gui tiempo.</p> 
<p><A NAME="an_21:42">21:42</A>&nbsp;Se Jesus ileg&#241;a nu sija: Taya nae intaetae y Tinigue sija: Y acho ni y jarechasa y manmamatitinas y guima, esteja mapolo cuentan ulo gui esquina: este finatinas y Se&#241;ot ya janafanmanman y atadogta?</p> 
<p><A NAME="an_21:43">21:43</A>&nbsp;Enao mina jusangane jamyo, na y raenon Yuus umanajanao guiya jamyo, ya ufanmanae ayo sija na taotao y fumatinas para umegae y tinegcha&#241;a.</p> 
<p><A NAME="an_21:44">21:44</A>&nbsp;Ya y pedong gui jilo este na acho, umayulang; ya, yaguin y jilo&#241;a nae podong, umapedasitos.</p> 
<p><A NAME="an_21:45">21:45</A>&nbsp;Ya anae majungog ni y magas na mamale sija yan y Fariseo sija, y acomparasion&#241;a sija, jinason&#241;ija na pot sija na jasasangan.</p> 
<p><A NAME="an_21:46">21:46</A>&nbsp;Ya anae maaligao para umaconeg&#252;e, manmaa&#241;ao ni taotao sija, sa maatang&#252;e pot profeta.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;SI Jesus manope ya jacuentuse sija talo y acomparasion sija ileg&#241;a,</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Y raenon langet, parejo yan un ray, na jafatinas gupot umasagua para y laji&#241;a.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Ya jatago y tentago&#241;a sija, na ujaagange y manmaconbida gui guipot; lao ti manmalago manmato.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Jatago talo palo tentago&#241;a, ileg&#241;a: Sangane y manmaconbida: Esta jufamauleg y na taloane, y gajo toro yan y manyomog na gajo, esta manmapuno, ya todo esta listo: fanmamaela gui guipot umasagua.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Lao sija ti jaatituye, ya manmapos, y uno para y fangualua&#241;a, y otro para y cometsio&#241;a.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Y palo macone y tentago&#241;a ya manamamajlao, ya manmapuno.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Lao y ray ninalalalo; ya jatago y sendalu&#241;a sija na ujapuno todo ayo y mamuno sija, ya ujasonggue y siuda&#241;a.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Ayo nae ileg&#241;a ni y tentago&#241;a sija: Y guipot umasagua esta listo; lao ayo sija y manmaconbida ti mandigno.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Janao fanmalag y mafapoposg&#252;e na chalan, ya inagange para y guipot umasagua todo y inseda.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Ya manmapos y tentago sija para y chalan, ya janafanda&#241;a todo y jasoda, parejo y taelaye yan y mauleg; ya y guipot umasagua bula ni manmaconbida.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;&#182; Ya anae jumalom y ray para ulie y manmaconbida, jalie g&#252;ije un taotao na ti minagago ni y magagon gupot.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Ya ileleg&#241;a nu guiya: Amigo, jafa na jumalomjao g&#252;ine ya taya magagumo magagon gupot? Lao g&#252;iya ti cumuentos.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Ayo nae y ray ileg&#241;a ni y manma&#241;e&#241;etbe: Gode y adeng&#241;a, yan y canae&#241;a, ya inchile, ya inyite juyong gui jalom jomjom: ayo nae uguaja tumanges, yan chegcheg nifen.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Sa megae manmaagang; lao didide manmaayig.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;&#182; Ayo nae manmapos y Fariseo sija, ya manacuentuse jafa taemano ninagadon g&#252;e ni y cuentos&#241;a.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Ya jatago guato guiya g&#252;iya y disipulo&#241;ija yan iyon Herodes, ileg&#241;ija: Maestro, intingo na jago magajetjao, ya mamananag&#252;ejao na magajet y chalan Yuus; ya taya unadadaje ni jaye; sa ti uno na guaelaye guiya jago y finaboresen taotao.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Sangane jam nae, jafa jinasosomo? Tunas na infanmanaejam tributo as Sesat, pat aje?</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Lao si Jesus jatungo y tinaelaye&#241;ija, ya ileg&#241;a: Jafa muna intientayo, hipocritas?</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Fanueyofan ni y salape y tributo. Ya sija machulieg&#252;e un dinario.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Ayo nae ileg&#241;a nu sija: Jaye iyo este na imagen yan y tinigue ni y gaigue gui jilo&#241;a?</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Sija ileg&#241;ija nu g&#252;iya: Iyon Sesat. Ayo nae ileg&#241;a nu sija: Nae si Sesat ni iyon Sesat, ya si Yuus ni iyon Yuus.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Ya anae sija jajungog este na sinangan, ninafanmanman, ya madingo g&#252;e ya manmapos.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;&#182; Ayo na jaane, manmato guiya g&#252;iya y Saduseo sija, ni y ileg&#241;ija na taya quinajulo y manmatae, ya mafaesen g&#252;e,</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Yleg&#241;ija: Maestro, si Moises ileg&#241;a, Yaguin jaye na taotao matae ya taya patgon&#241;a, y chelu&#241;a uasagua yan y asagua&#241;a, ya unacajulo semiya gui chelu&#241;a.</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Guaja guiya jame siete na lalaje ma&#241;elo; ya y finena umasagua ya matae, ya taya patgon&#241;a, japolo y asagua&#241;a gui chelu&#241;a.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Parejoja talo y mina dos, yan y mina tres, asta y mina siete.</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Anae munjayan manmatae todosija, matae y palaoan locue.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Y quinajulo y manmatae, jaye gui siete ugaeasagua y palaoan? sa todosija maninasagua.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Ayo nae maninepe as Jesus, ileg&#241;a: Manabag jamyo sa ti intingo y Tinigue sija, ni y ninasi&#241;an Yuus.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Sa y quinajulo y manmatae, ni manasagua ni umanafanasagua, sa manparejoja yan y angjet sija gui langet.</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;Ya y quinajulo y manmatae, ada ti intaetae y esta masangan pot si Yuus nu jamyo na ileg&#241;a:</p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;Guajo si Yuus Abraham, yan si Yuus Ysaac, yan si Yuus Jacob? Ti g&#252;iya si Yuus y manmatae, na Yuus y manl&#226;l&#226;l&#226;.</p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;Anae majungog este nu y linajyan taotao, ninafanmanman ni y finanag&#252;e&#241;a.</p> 
<p><A NAME="an_22:34">22:34</A>&nbsp;&#182; Lao anae y Fariseo sija majungog na janafanmamatquilo y Saduseo sija, manda&#241;a gui un lugat.</p> 
<p><A NAME="an_22:35">22:35</A>&nbsp;Ya mafaesen g&#252;e, uno guiya sija, ni y magas y lay, tinienta g&#252;e, ileg&#241;a:</p> 
<p><A NAME="an_22:36">22:36</A>&nbsp;Maestro, jafa y mas dangculo na tinago gui lay?</p> 
<p><A NAME="an_22:37">22:37</A>&nbsp;Si Jesus ileg&#241;a nu g&#252;iya: Guaeya y Se&#241;ot Yuusmo con todo y corasonmo, yan todo y antimo, yan todo y jinasomo.</p> 
<p><A NAME="an_22:38">22:38</A>&nbsp;Este y finenana yan y dangculo na tinago.</p> 
<p><A NAME="an_22:39">22:39</A>&nbsp;Ya y mina dos parejoja yan este: Guaeya y tiguangmo parejo yan jago.</p> 
<p><A NAME="an_22:40">22:40</A>&nbsp;Este y dos na tinago chinileja todo y lay yan y profeta.</p> 
<p><A NAME="an_22:41">22:41</A>&nbsp;&#182; Ya enae estaba y Fariseo sija mandada&#241;a, si Jesus manfinaesen sija;</p> 
<p><A NAME="an_22:42">22:42</A>&nbsp;Yleg&#241;a: Jafa jinasonmiyo as Cristo? jaye gaelaje g&#252;e? Sija ileg&#241;ija: Lajin David.</p> 
<p><A NAME="an_22:43">22:43</A>&nbsp;G&#252;iya ileg&#241;a nu sija: Jafa na si David gui Espiritu finanaan g&#252;e Se&#241;ot, ileg&#241;a:</p> 
<p><A NAME="an_22:44">22:44</A>&nbsp;Y Se&#241;ot jasangane y Se&#241;otjo, fatachong gui agapa na canaejo, asta qui jupolo y enemigumo gui pap&#226; adengmo.</p> 
<p><A NAME="an_22:45">22:45</A>&nbsp;Yaguin si David finanaan g&#252;e Se&#241;ot, jafa taemano laji&#241;a?</p> 
<p><A NAME="an_22:46">22:46</A>&nbsp;Ya taya si&#241;a ni uno umope g&#252;e. Ya desde ayo na jaane taya umatrebe g&#252;e para umafaesesen g&#252;e ni jafa.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;AYO nae si Jesus, jacuentuse y linajyan taotao, yan y disipulu&#241;a sija,</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Yleg&#241;a: Y escriba yan y Fariseo sija manmatatachong gui tachong Moises;</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Todo y mansinangane jamyo na inadaje, fatinas yan adaje; lao chamiyo fumatitinas taeg&#252;ije y finatinas&#241;i&#241;ija, sa sija jasasangan, lao ti jafatitinas.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Sa manmangogode catga sija na manmacat ya mapot machule, ya japolo gui jilo y apagan y taotao sija; lao sija ni y calalot&#241;ija ti manmalago janacalamten.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Lao todo y checho&#241;ija, jafatinas para umalie ni y taotao sija sa janaancho y filacteria&#241;ija, ya jajujuto y madoblan y magagon&#241;ija.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Ya ya&#241;ija y finenana na saga gui guipot, yan y finenana na tachong gui sinagoga;</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Yan y manmasaluda gui plasa, yan ufanmafanaan ni y taotao sija, Rabi.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Lao jamyo chamiyo fanmalalago manmafanaan. Rabi; sa unoja Maestronmiyo, ya todo jamyo ma&#241;elo.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Chamiyo fanmamananaan ni uno tatanmiyo gui tano; sa unoja Tatanmiyo, na gaegue gui langet.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Ni infanmamanaan uno amunmiyo; sa unoja amunmiyo, si Cristo.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Lao y mas dangculo guiya jamyo, g&#252;iya utentagonmiyo.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Sa jayeja y munadangculon namae sag&#252;e, umumitde; ya jayeja y munaumitden namaesag&#252;e, g&#252;iya udangculo.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;&#182; Lao ay ay para jamyo escriba yan Fariseo sija, hipocrita! sa injichom y raenon langet gui menan y taotao sija; ya ni jamyo ti manjalom, ni y para ufanjalom ti inpelo na ufanjalom.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;(Ay ay para jamyo, escriba yan Fariseo sija, hipocrita! sa inticho y guima y biuda sija yan inag&#243; y tinaetae; pot este inresibe dangculo na sentensia.)</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Ay ay para jamyo, escriba yan Fariseo sija, hipocrita! sa inlilicue y tase yan y tano para infatinas un pros&#233;lito, ya anae esta infatinas, infatitinas g&#252;e lalajin sasalaguan dosbiaje mas qui jamyo.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;&#182; Ay ay para jamyo, bachet na guia sija ni y ilegmiyo: Jayeja y manjula pot templo, taya este; lao jayeja y manjula pot y oron y templo, gaeisao g&#252;e.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Manbababa yan manbachet! Jafa mas dangculo, y oro pat y templo, ni y munasantos y oro?</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Ya jayeja y manjula pot y attat, taya este; lao jayeja y manjula pot y ninae ni gaegue gui jilo&#241;a, gaeisao g&#252;e.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Manbachet jamyo! Jafa mas dangculo, y ninae pat y attat ni munasantos y ninae?</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Enao mina y manjula pot y attat, manjula pot ayo yan todo y guaja gui jilo&#241;a.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Ya y manjula pot y templo, manjula pot ayo yan pot g&#252;iya y sumaga gui jinalom&#241;a.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Ya y manjula pot y langet, manjula pot y trono Yuus, yan pot g&#252;iya ni gaegue na matatachong gui jilo&#241;a.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;&#182; Ay ay para jamyo, escriba yan Fariseo sija, hipocrita! sa manmanapase jamyo diesmo y yetba buena, yan anis yan comino, ya inpelo y mas dangculo gui lay; y juisio, y minaase, yan y jinenggue. Este nesesita umafatinas, ya munga mapolo na ti infatinas y otro sija.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Bachet jamyo na guia sija! sa inguicula y &#241;amo, ya inpapa&#241;ot y cameyo.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;&#182; Ay ay para jamyo, escriba yan Fariseo sija, hipocrita! sa infagagase y sumanjiyeng y posuelo yan y plato; lao y sumanjalom bula inamot yan minampos.</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Fariseo bachet jao! fagase finena y sumanjalom gui posuelo yan y plato, ya despues y sumanjiyong ugasgas locue.</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;&#182; Ay ay para jamyo, escriba yan Fariseo sija, hipocrita! sa manparejo jamyo yan y manmablanquea na naftan na y sanjiyong&#241;a magajet na mauleg malie: lao y sumanjalom&#241;a bula tolang manmatae, yan todo y in&#225;placha.</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Taeg&#252;enao locue jamyo y sumanjiyong magajet na manunas malie jamyo ni taotao sija; lao y sumanjalom bula hipocresia yan inechong.</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;&#182; Ay ay para jamyo escriba yan Fariseo sija, hipocrita! sa infatinas naftan y profeta sija, ya inadotna y naftan y manunas,</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;Ya ilegmiyo: Yaguin mangaeguejam gui jaanin y tatanmame sija, ti infangachong yan sija gui j&#226;g&#226; y profeta sija.</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;Ayo mina jamyo mismo innae testimonio contra jamyo, na jamyo famaguon ayo sija y pumuno y profeta sija.</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;Jamyo locue innabula y medidan y tatanmiyo.</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;Colebla sija, rasan colebla sija! Jaf taemano jamyo insujaye gui sentensian sasalaguan?</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;&#182; Enaomina estag&#252;eyo na junae jamyo profeta sija, yan manmalate yan escribasija; ya palo guiya sija inpino ya inatane gui quiluus; ya y palo guiya sija, inpanag gui sinagoganmiyo, ya inpetsigue sija guinin siuda asta siuda;</p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;Para ufato gui jilomiyo todo y tunas na j&#226;g&#226; ni y machuda gui jilo y tano, desde y j&#226;g&#226;n Abel y tinas, asta y j&#226;g&#226; Sacharias, lajin Barachias, ni inpino gui entalo templo yan y attat.</p> 
<p><A NAME="an_23:36">23:36</A>&nbsp;Magajet jusagane jamyo, na todo estesija ufanmato gui jilo este na generasion.</p> 
<p><A NAME="an_23:37">23:37</A>&nbsp;&#182; Jerusalem! Jerusalem! ni y pumuno y profeta sija, ni infagas ni acho todo y manmatago para jago, cuanto biaje malagoyo na jurecoje y famaguonmo, calang y ponedera yan jarecoje y poyitas&#241;a sija gui papa papa&#241;a, lao ti manmalago jamyo!</p> 
<p><A NAME="an_23:38">23:38</A>&nbsp;Estag&#252;e na madingo guiya jamyo y guimanmiyo na ti mataotag&#252;e.</p> 
<p><A NAME="an_23:39">23:39</A>&nbsp;Sa guajo jamyo sumangane, na desde pago, ti inliiyo, asta qui ilegmiyo: Dichoso g&#252;e y mato. pot y naan y Se&#241;ot.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;YA si Jesus jumuyong gui templo ya mapos; manmato y disipulu&#241;a sija, para umafanue ni y mafatinas y templo.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Si Jesus jaope sija, ileg&#241;a: Ti inlie todo estesija? Magajet jusangane jamyo, na ti umapolo g&#252;ine un acho gui jilo otro acho, na ti umayulang.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Ya anae matatachong g&#252;e gui sabana Olibo, manmato guiya g&#252;iya y disipulo sija, ya ileg&#241;ija: Sangane jam ngaean ufanjuyong estesija na g&#252;inaja, yan jafa taemano na se&#241;at y finatomo, yan y jinecog y tiempo?</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Ya maninepe as Jesus, ileg&#241;a: Adaje ya chamiyo fanmadadague ni jaye.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Sa megae ufanmato pot y naanjo, ya ujaalog: Guajo si Cristo; ya megae ujadague.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Ya infanmanjungog guera yan sinangan nu y guera; atan ya chamiyo ninafa&#241;achatsaga; sa nesesita na todo este ufanjuyong, lao trabia ti y jinecog.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Sa ufangajulo nasion contra nasion, yan raeno contra raeno; ya uguaja &#241;inalang yan linao gui lugat sija.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Ya todo este sija na g&#252;inaja y tutujon y pininite.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Ayo nae infanmaentrega para infanmanapute, ya infanmapuno; ya infanmachatlie gui todo nasion pot y naanjo.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Ya megae innafanmatompo; ya ufanaentrega unos y otros, ya ufanachatlie unos y otros.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Ya megae ti manmagajet na profeta ufangajulo, ya ujadague megae.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Ya pot y janamegae y tinaelaye, y g&#252;inaeyan y megae janamanenggeng.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Lao y sumungon asta y jinecog, este usatba.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Ya umapredica este y ebangelion y raeno gui todo y tano, para testimonio gui todo y nasion, ya ayo nae ufato y jinecog.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;&#182; Enaomina an inlie y chinatlie y inginon na yinilang, ni y jasangan si Daniel profeta ni tumotojgue gui santos na lugat; (y tumataetae g&#252;iya utungo).</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Ayo nae y mangaegue guiya Judea, manmalago para y taquilo na jalomtano;</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Ya y gaegue gui jilo atof, ti ufanunog ya ujachule jafa gui guima&#241;a;</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Ya y gaegue gui fangualuan, ti ufanalo tate ya ujachule y magago&#241;a.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Lao ay ay para y manmapotgue, yan y mannanasuso, g&#252;ije na jaane!</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Fanmanaetae, sa y jinanaonmiyo, munga gui tiempon manenggeng ni y sabado.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Sa ayo na tiempo uguaja dangculo na pininite, ya desde y tutujon y tano asta pago, taya nae guaja; ya taya mas na uguaja asta jinecog.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Yaguin ayo na jaane sija ti manafangadada, ni un catne usi&#241;a ninalibre; lao pot y manmaayig, ayo sija na jaane umanafangadada.</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Yaguin jaye na taotao umalog nu jago: Estag&#252;e si Cristo, pat ayo; chamo jumojonggue.</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Sa ufangajulo y ti manmagajet na Cristo yan ti manmagajet na profeta sija; ya ufanmamanue dangculo na se&#241;at sija, yan mannamanman, ya, yaguin si&#241;a, ujadagueja asta y manmaayig.</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Estag&#252;e na jusangane jamyo antes. </p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;Yaguin ileg&#241;ija nu jamyo: Estag&#252;e na gaegue g&#252;i desierto, chamo jumajanao; pat, Estag&#252;e, na gaegue gui sanjalom gui cuatto, chamo jumojonggue.</p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;Sa calang y lamlam ni y jumuyong gui sancatan, ya manina gui sanlichan, taeg&#252;ijija locue y minamaela y Lajin taotao.</p> 
<p><A NAME="an_24:28">24:28</A>&nbsp;Sa manoja nae ma&#241;aga y tataotao y matae, ayo locue nae ufanda&#241;a y aguila sija.</p> 
<p><A NAME="an_24:29">24:29</A>&nbsp;&#182; Ti apmam despues di y pininiten ayo sija na jaane, y atdao ujomjom, ya y pilan ti ufanina; ya y pution sija ufamodong guine y langet; ya y nina si&#241;an y langet ufanmayengyong.</p> 
<p><A NAME="an_24:30">24:30</A>&nbsp;Ayo nae uanog se&#241;at y Lajin taotao gui langet; yan ayo nae ufanugung todo y tribu sija gui tano; ya ujalie y Lajin taotao na mamamaela gui jilo y mapagajes sija gui langet, yan y ninasi&#241;a&#241;a yan y dangculon minalag&#241;a.</p> 
<p><A NAME="an_24:31">24:31</A>&nbsp;Ya utago y anget&#241;a sija yan y dangculo na catin y trompeta ya ujanada&#241;a y inayig&#241;ija guine y cuatro manglo, desde y un punta gui langet asta y otro.</p> 
<p><A NAME="an_24:32">24:32</A>&nbsp;&#182; Tingo y acomparasion y trongcon igos. Yanguin y ramas&#241;a ma&#241;a&#241;a ya manjagon, intingo na jijot y fa&#241;omnagan.</p> 
<p><A NAME="an_24:33">24:33</A>&nbsp;Taeg&#252;enaoja locue jamyo, yaguin inlie todo este sija na g&#252;inaja, intingoja na esta jijot gui petta sija.</p> 
<p><A NAME="an_24:34">24:34</A>&nbsp;Magajet jusangane jamyo, na ti ufanmalofan este na generasion, asta qui todo este sija na g&#252;inaja manmacumple.</p> 
<p><A NAME="an_24:35">24:35</A>&nbsp;Y langet yan y tano ufanmalofan; lao y sinanganjo sija ti ufanmalofan.</p> 
<p><A NAME="an_24:36">24:36</A>&nbsp;&#182; Lao ayo na jaane yan ayo na ora, taya tumungo, ni y angjet sija gui langet ni y Laji&#241;a, na y Tatajoja.</p> 
<p><A NAME="an_24:37">24:37</A>&nbsp;Lao calang y jaanin Noe, taeg&#252;ijija locue y minamaela y Lajin taotao.</p> 
<p><A NAME="an_24:38">24:38</A>&nbsp;Sa ayo na jaane sija y antes di y dilubio, estaba ma&#241;ochocho yan manguiguimen, ya manasagua, yan manafanaasagua, asta ayo na jaane anae jumalom si Noe gui atca,</p> 
<p><A NAME="an_24:39">24:39</A>&nbsp;Ya ti jatungo asta qui mato y dilubio, ya manchinile todos sija; taeg&#252;ijija locue y minamaelan y Lajin taotao.</p> 
<p><A NAME="an_24:40">24:40</A>&nbsp;Ya ayo na jaane uguaja dos gui fangualuan; y uno umacone, ya y otro umapolo:</p> 
<p><A NAME="an_24:41">24:41</A>&nbsp;Dos palaoan manguguleg gui mitate; y uno umacone, y ya otro umapolo.</p> 
<p><A NAME="an_24:42">24:42</A>&nbsp;&#182; Fanbela sa ti intingo jafa na jaane nae ufato y Se&#241;otmiyo.</p> 
<p><A NAME="an_24:43">24:43</A>&nbsp;Tingo este na yaguin y gaeguima jatungo ngaean nae ufato y saque, ubelag&#252;e, sa ti upolo na umayulangguan ni iyasija.</p> 
<p><A NAME="an_24:44">24:44</A>&nbsp;Enao mina jamyo locue fanlisto, sa y Lajin taotao ufato g&#252;ije na ora gui anae ti injajaso.</p> 
<p><A NAME="an_24:45">24:45</A>&nbsp;Jaye y tif&#225;fababa yan y malate na tentago, ni y se&#241;ot&#241;a ninamagasg&#252;e gui guima&#241;a, para uninanae sija na&#241;ija gui tiempo?</p> 
<p><A NAME="an_24:46">24:46</A>&nbsp;Dichoso ayo na tentago, yaguin mato y amu&#241;a ya sineda jafatitinas taeg&#252;ije.</p> 
<p><A NAME="an_24:47">24:47</A>&nbsp;Magajet jusangane jamyo, na uninamagasg&#252;e todo gui iyo&#241;a.</p> 
<p><A NAME="an_24:48">24:48</A>&nbsp;Lao yaguin ayo y taelaye na tentago ileg&#241;a gui corason&#241;a: Y amujo ufato atrasao;</p> 
<p><A NAME="an_24:49">24:49</A>&nbsp;Ya sigue di janafanlamen y mangachong&#241;a, y chumochocho yan gumiguimen yan y manbeglacho:</p> 
<p><A NAME="an_24:50">24:50</A>&nbsp;Y se&#241;ot ayo na tentago ufato g&#252;ije na jaane gui anae ti jananangga yan y ora ni ti jatungo,</p> 
<p><A NAME="an_24:51">24:51</A>&nbsp;Ya uyenajo g&#252;e ni latigo yan ufinanue ni y patte&#241;a yan hipocrita sija ayo nae uguaja tumanges, yan chegcheg nifen.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;AYO nae y raenon langet parejo yan dies na bitgen, ni jachule y lampara&#241;ija ya manmapos para ujatagam y nobio.</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Ya y sinco guiya sija manmejnalom, ya y sinco manaetiningo.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Y manaetiningo, jachule y lampara&#241;ija, ya ti manma&#241;ule la&#241;a.</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Lao y manmejnalom manma&#241;ule la&#241;a gui baso, yan y lampara&#241;ija. </p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Ya anae atrasasao y nobio, manmatujog todo sija, ya manmaego.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Ya y tatalopuenge majungog un inagang, na ileg&#241;a: Estag&#252;e y nobio na mamamaela! fanjuyong ya inresibe!</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Ayo nae todo y bitgen sija mangajulo ya jafamauleg y lampara&#241;ija.</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Ya y manaetiningo ileg&#241;ija ni manmejnalom: Naejam gui la&#241;anmiyo sa y lamparanmame manmatae.</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Ya y manmejnalom manmanope ileg&#241;ija: Munga sa ti mannajongjit; lao janao fanmalag y manmanbebende ya infanmamajan para jamyo namaesa.</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;Ya anae manmapos sija para ufanmamajan, mato y nobio; ya y estaba manlisto manjalom yan g&#252;iya gui guipot umasagua; ya majuchom y petta.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Despues manmato y palo na bitgen ya ileg&#241;ija: Se&#241;ot, Se&#241;ot, babayejam.</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Lao g&#252;iya manope, ilegna; Magajet jusangane jamyo na ti jutungo jamyo.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Fanmagmata sa ti intingo y jaane ni y ora.</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;&#182; Sa uguaja parejo yan un taotao ni jumanao chago na tano, ya jaagang antes y tentago&#241;a sija, ya jaentrega sija ni g&#252;inaja&#241;a.</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Ya y uno janae sinco talento, ya y otro dos, ya y otro uno; ya cada uno taemano y guinefulo&#241;a; ya enseguidas mapos.</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Ya y rumesibe y sinco na talento, janacometsio, ya jagana talo sinco na talento.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Parejo locue yan y rumesibe dos, mangana talo dos.</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;Lao y rumesibe y uno, jumuyong ya jaguadog y eda, ya janaatog y salape y senot&#241;a.</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;Despues di apmam na tiempo, mato y se&#241;ot ayo sija na tentago, ya manacuentas yan sija.</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;Ya mato ayo y rumesibe sinco na talento, yan ma&#241;u&#241;ule talo sinco talento, ya ileg&#241;a: Se&#241;ot, sinco na talento unnaeyo; estag&#252;e talo sinco na junafangana.</p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;Y senot&#241;a ileg&#241;a nu g&#252;iya: Mauleg chechomo, jago mauleg na tentago yan guesmanosguejao: guine unfatinas mauleg gui didide, bae jupoluyejao megae: jalom gui minagof y se&#241;otmo.</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;Mato locue ayo y rumesibe dos na talento, ya ileg&#241;a: Se&#241;ot, dos na talento unnaeyo; estag&#252;e talo dos talento na junafangana.</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;Y se&#241;ot&#241;a ileg&#241;a nu g&#252;iya: Mauleg chechomo, jago mauleg na tentago yan guesmanosguejao: guine unfatinas mauleg gui didide, bae jupoluyejao megae; jalom gui minagof y se&#241;otmo.</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;Mato locue ayo y rumesibe un talento, ya ileg&#241;a: Se&#241;ot, guajo jutungo na jago majetogjao na taotao; sa mangongoco jao gui anae ti mananom jao, ya manrecocoje jao gui anae ti ma&#241;alapon jao;</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;Ya maa&#241;aoyo, ya maposyo ya junaatog y talentomo gui jalom y tano: estag&#252;e ni iyomo.</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;Lao y se&#241;ot&#241;a inepe g&#252;e ileg&#241;a: Taelayejao na tentago yan gago. Untungoja na mangongoco yo gui anae ti mananom yo, ya manrecocoje yo gui anae ti ma&#241;alapon yo;</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;Enao mina jago nesesita unnae y banquero sija ni salapejo, ya yaguin matoyo, juresibe y iyoco yan ganansia.</p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;Enao mina umanajanao ayo na talento guiya g&#252;iya, ya umannae ayo y guaja dies na talento.</p> 
<p><A NAME="an_25:29">25:29</A>&nbsp;Sa jayeja y guaja, umannae g&#252;e, ya uguaja megae; lao y taya iyo&#241;a, achogja guaja g&#252;inaja&#241;a umanajanao.</p> 
<p><A NAME="an_25:30">25:30</A>&nbsp;Ya y taebalen&#241;a na tentago, yute juyong gui jalom jomjom, ayo nae uguaja tumanges yan chegcheg nifen.</p> 
<p><A NAME="an_25:31">25:31</A>&nbsp;&#182; Yaguin y Lajin taotao mato gui minalag&#241;a, yan todo y angjet&#241;a sija, ayo nae ufatachong gui jilo y tachong y minalag&#241;a;</p> 
<p><A NAME="an_25:32">25:32</A>&nbsp;Ya umanafanda&#241;a gui mena&#241;a todo y nasion sija; ya umanafa&#241;ajnge y uno gui otro, calang y pastot yan janasajnge y quinilo sija gui chiba;</p> 
<p><A NAME="an_25:33">25:33</A>&nbsp;Ya japolo y quinilo sija gui agapa&#241;a, ya y chiba gui acag&#252;e&#241;a.</p> 
<p><A NAME="an_25:34">25:34</A>&nbsp;Ayo nae y ray ualog ni mangaegue gui agapa&#241;a: Maela jamyo mandichoso gui Tatajo, ya inereda y raeno ni esta listo para jamyo desde y mafatinas y tano;</p> 
<p><A NAME="an_25:35">25:35</A>&nbsp;Sa anae &#241;alangyo, innachocho yo; anae majoyo, innaguimen yo; anae taotaojuyong yo, innajalom yo;</p> 
<p><A NAME="an_25:36">25:36</A>&nbsp;Anae taya magagojo, innaminagago yo. Anae malangoyo, inbesita yo; anae gaegue yo gui calaboso, manmato jamyo guiya guajo.</p> 
<p><A NAME="an_25:37">25:37</A>&nbsp;Ayo nae y manunas manmanope g&#252;e ileg&#241;ija: Se&#241;ot, ngaean nae inliijao &#241;alang, ya innachocho jao? pat majo, ya innaguimen jao?</p> 
<p><A NAME="an_25:38">25:38</A>&nbsp;Ngaean nae inliijao taotaojuyong, ya innajalom jao? pat anae taya magagomo, ya innaminagago jao?</p> 
<p><A NAME="an_25:39">25:39</A>&nbsp;Pat &#241;gaean nae inliijao malango, pat y calaboso, ya manmatojam guiya jago?</p> 
<p><A NAME="an_25:40">25:40</A>&nbsp;Y ray ujaope ileg&#241;a nu sija: Magajet jusangane jamyo, taemanoja na y infatinas ni uno g&#252;ine gui mandiquique na ma&#241;elujo, infatinasja locue nu guajo.</p> 
<p><A NAME="an_25:41">25:41</A>&nbsp;Ayo nae ileg&#241;a locue ni y mangaegue gui acag&#252;e&#241;a: Fanjanao guiya guajo, jamyo matdito, fanmalag y taejinecog na guafe, ni esta manalisto ni anite yan y anjet&#241;a sija;</p> 
<p><A NAME="an_25:42">25:42</A>&nbsp;Sa anae &#241;alangyo, ti innachocho yo; anae majoyo, ti innaguimen yo;</p> 
<p><A NAME="an_25:43">25:43</A>&nbsp;Anae taotaojuyong yo, ti innajalom yo; anae taya magagojo, ti innaminagago yo; malangoyo, yan gaegue yo gui calaboso, lao ti inbesita yo.</p> 
<p><A NAME="an_25:44">25:44</A>&nbsp;Ayo nae ufanmanope locue sija, ileg&#241;ija: Se&#241;ot, ngaean nae inliijao &#241;alang, pat majo, pat taotaojuyong, pat taya magagomo, pat malango, pat gui calaboso, ya ti insetbejao? </p> 
<p><A NAME="an_25:45">25:45</A>&nbsp;Ayo nae ujaope sija, ileg&#241;a: Magajet jusangane jamyo, na taemanoja ti infatinas nu uno g&#252;ine gui mas mandiquique, ti infatinas nu guajo. </p> 
<p><A NAME="an_25:46">25:46</A>&nbsp;Ya esta sija manmapos para y taejinecog na minasapet; lao y manunas para y taejinecog na linala.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;YA susede anae munjayan si Jesus jasangan este sija na sinangan, ileg&#241;a ni disipulu&#241;a sija;</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Intingo na dos na jaane talo umafatinas y guipot; ya y Lajin taotao umaentrega para umatane gui quiluus.</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Ayo nae y prinsipen y mamale sija, yan y manbijo na taotao sija, manda&#241;a gui palasyon y magas na pale, y naan&#241;a si Caefas:</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;Ya manaconseja entresija para ujacone si Jesus pot dinague, ya ujapuno.</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Lao ileg&#241;ija: Munga gui jaanin y guipot, sa munga na umafatinas yinaoyao gui taotao sija.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Ya anae estaba si Jesus guiya Betania, gui guima Simon y ategtog,</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Mato guiya g&#252;iya un palaoan, na guaja un boteya alabastron ung&#252;ento na dangculo bali&#241;a, ya jachuda gui jilo ilu&#241;a, anae estaba gui lamasa na matatachong:</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Lao anae malie ni disipulu&#241;a sija, ninafanlalalo, ya ileg&#241;ija: Jafa na jagagasta este?</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Sa este na ung&#252;ento si&#241;a mabende pot dangculo na presio, ya ufanmanae y mamoble.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Anae jatungo si Jesus, ileg&#241;a nu sija: Jafa na innachatsaga y palaoan? sa jafatinas mauleg na chocho para guajo.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Sa jamyo guaja siempre mamoble manjajamyo, lao guajo, siempre taya.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Sa jachuda este na ung&#252;ento gui tataotaojo, jafatinas para majafotjo.</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Magajet jusangane jamyo: Mano nae este na ebangelio na umapredica gui todo y tano, uguajaja locue este y finatinas&#241;a este na palaoan, masangan para memorias&#241;a.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;&#182; Ayo nae y uno gui dose, y naan&#241;a si Judas Iscariote, mapos malag y prinsipen y mamale sija,</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Ya ileg&#241;a: Jafa malagomiyo innaeyo, ya juentrega jamyo nu g&#252;iya? Ya manmapesa para g&#252;iya treinta pidason salape.</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;Ya desde ayo, manmanaliligao lugat para umaentrega g&#252;e.</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;&#182; Ya y finenana na jaanin gupot pan sin lebadura, manmato y disipulo gui as Jesus, ya ileg&#241;ija: Mano nae malagojao ya infamaulequejao namo gui guipot?</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Ya ileg&#241;a: Janao fanmalag y siuda, gui guima ayo na taotao, y insangane: Y Maestro ileg&#241;a, y tiempoco esta jijot, iyajamyo nae jufatinas y guipot Pascua yan y disipulojo sija.</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Ya y disipulo sija jafatinas y mantinago as Jesus, ya manalisto y guipot pascua.</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Ya anae pupuenge g&#252;ije na jaane, matachong gui lamasa yan y dose na disipulo;</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;Ya anae ma&#241;ochocho g&#252;iya ileg&#241;a: Magajet jusangane jamyo, na uno guiya jamyo uentregayo.</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;Sija ninafangostriste, ya sigue di ileg&#241;ija cada uno nu g&#252;iya: Buente guajo, Se&#241;ot?</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Ayo nae manope ileg&#241;a: Y munajalom y canae&#241;a yan guajo gui plato, g&#252;iya uentregayo.</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;Magajet na y Lajin taotao ujanao, calang y esta matugue nu g&#252;iya; lao ay ay para ayo na taotao ni y jaentrega y Lajin taotao! mauleg&#241;a mojon ayo na taotao na ti umafa&#241;ago.</p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;Ayo nae manope si Judas, ni umentrega g&#252;e, ileg&#241;a: Guajo buente Rabi? Yleg&#241;a nu g&#252;iya: Jago guinin sumangan.</p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;&#182; Ya mientras ma&#241;ochocho, jachule si Jesus y pan, ya jabendise, ya jaipe, ya janae y disipolu&#241;a sija, ya ileg&#241;a: Chule, ya cano; este y tataotaojo.</p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;Jachule y copa, ya janae si Yuus grasias, ya janae sija ni y copa, ileg&#241;a: Fanguimen jamyo todo.</p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;Sa este y j&#226;g&#226;jo gui Nuevo Testamento, ni y machuda para megae, para inasiin y isao.</p> 
<p><A NAME="an_26:29">26:29</A>&nbsp;Ya jusangane jamyo, na desde pago ti juguimen mas y tinegcha ubas, asta ayo na jaane anae para juguimen nuebo yan jamyo gui raenon Tata.</p> 
<p><A NAME="an_26:30">26:30</A>&nbsp;&#182; Ya anae munjayan jacanta un himno, manmapos para sabana Olibo,</p> 
<p><A NAME="an_26:31">26:31</A>&nbsp;Ayo nae si Jesus ileg&#241;a nu sija: Todos jamyo ufanma&#241;oda guiya guajo ocasion inale pago na puenge; sa matugue esta: Junafa&#241;etnot y pastot, ya y quinilo sija manmachalapon gui manada.</p> 
<p><A NAME="an_26:32">26:32</A>&nbsp;Lao despues di unacajuloyo talo gui entalo manmatae, jujanao gui menanmiyo guiyo Galilea.</p> 
<p><A NAME="an_26:33">26:33</A>&nbsp;Si Pedro manope, ileg&#241;a nu g&#252;iya: Yaguin todos ufanma&#241;oda guiya jago ocasion inale lao guajo ti jusoda para siempre ocasion inale.</p> 
<p><A NAME="an_26:34">26:34</A>&nbsp;Si Jesus, ileg&#241;a: Magajet jusanganejao: na pago na puenge, antes di ucanta y gayo, undagueyo tres biaje.</p> 
<p><A NAME="an_26:35">26:35</A>&nbsp;Yleg&#241;a nu guiya si Pedro: Achogaja junesesita matae yan jago, lao ti judaguejao. Yan todo y palo disipulo sija, taeg&#252;enaoja ileg&#241;ija locue.</p> 
<p><A NAME="an_26:36">26:36</A>&nbsp;Ayo nae mato si Jesus yan sija gui g&#252;etta na mafanaan Gethsemane, ya ileg&#241;a ni disipulu&#241;a sija: Fanmatachong g&#252;ine, ya jumanaoyo ya j ufanaetae g&#252;ije guato.</p> 
<p><A NAME="an_26:37">26:37</A>&nbsp;Ya jacone gachong&#241;a si Pedro yan y dos lajin Sebedeo, ya jatutujon mantriste yan manmajalang.</p> 
<p><A NAME="an_26:38">26:38</A>&nbsp;Ayo nae si Jesus ileg&#241;a nu sija: Y antijo gostriste asta qui matae: fa&#241;aga g&#252;ine, ya infanbela yan guajo.</p> 
<p><A NAME="an_26:39">26:39</A>&nbsp;Ya mamocat mona didide, tumecon ya manaetae, ileg&#241;a: Tatajo, yaguin si&#241;a, nafalofan este na copa guiya guajo: lao ti seg&#250;n y minalagojo, na seg&#250;n y minalagomo.</p> 
<p><A NAME="an_26:40">26:40</A>&nbsp;Ya mato gui disipulu&#241;a sija, ya jasoda sija na manmamaego: ya ileg&#241;a as Pedro: Jafa, ada ti si&#241;a jamyo infanbela yan guajo una ora?</p> 
<p><A NAME="an_26:41">26:41</A>&nbsp;Fanbela ya infanmanaetae, para chamiyo fanjajalom gui tentasion: y espiritu magajet na malago lao y catne echecho.</p> 
<p><A NAME="an_26:42">26:42</A>&nbsp;Mapos talo gui segundo biaje ya manaetae, ileg&#241;a: Tatajo, yaguin ti si&#241;a este na copa malofan guiya guajo, yaguin ti juguimen, ufatinas y minalagomo.</p> 
<p><A NAME="an_26:43">26:43</A>&nbsp;Ya mato, ya jasoda talo sija na manmamaego; sa y atadog&#241;ija manmacat.</p> 
<p><A NAME="an_26:44">26:44</A>&nbsp;Ya jadingo sija, mapos talo ya manaetae gui mina tres biaje, jasangan ayoja na sinangan.</p> 
<p><A NAME="an_26:45">26:45</A>&nbsp;Ayo nae mato gui disipulu&#241;a sija, ya ileg&#241;a: Infanmamaegoja, pago, yan infandescacansaja; estag&#252;e na mato y ora, ya y Lajin taotao esta maentrega gui canae y manisao sija.</p> 
<p><A NAME="an_26:46">26:46</A>&nbsp;Fangajulo na nije tafanjanao; estag&#252;e esta mato y umentregayo.</p> 
<p><A NAME="an_26:47">26:47</A>&nbsp;&#182; Ya y tiempoja anae cumuecuentos g&#252;e, estag&#252;e si Judas, uno gui dose, mato ma&#241;isija yan un dangculon linajyan taotao, manma&#241;u&#241;ule espada yan galute, tinago y prinsipen y mamale sija yan y manamco na taotao sija.</p> 
<p><A NAME="an_26:48">26:48</A>&nbsp;Yan umentrega g&#252;e, mannae esta se&#241;at, ileg&#241;a: Y juchico, g&#252;iya; guesguot.</p> 
<p><A NAME="an_26:49">26:49</A>&nbsp;Ya enseguidas matog&#252;e gui as Jesus, ya ileg&#241;a nu g&#252;iya: Minagof, Maestro! ya jachico.</p> 
<p><A NAME="an_26:50">26:50</A>&nbsp;Ya si Jesus, ileg&#241;a nu g&#252;iya: Amigo, jafajao na mato? Ayo nae manmato sija ya maguot si Jesus, ya macone.</p> 
<p><A NAME="an_26:51">26:51</A>&nbsp;Ya, estag&#252;e, uno gui mangachong si Jesus, jajuto y canae&#241;a, ya jalagnos y espada&#241;a, y janalamen uno gui tentago y prinsipen y mamale sija, janajanao un talanga.</p> 
<p><A NAME="an_26:52">26:52</A>&nbsp;Ayo nae si Jesus ileg&#241;a nu g&#252;iya: Natalo guato y espadamo gui saga&#241;a; sa todo y manma&#241;u&#241;ule espada, nu y espadaja ufanpinino.</p> 
<p><A NAME="an_26:53">26:53</A>&nbsp;Ada jinasomo na ti si&#241;ayo jutayuyut si Tata pago, ya g&#252;iya unaeyo enseguidas mas di dose legion na angjet sija?</p> 
<p><A NAME="an_26:54">26:54</A>&nbsp;Lao jaftaemano macumple y Tinigue sija; sa matugue na taeg&#252;enao nesesita umafatinas este?</p> 
<p><A NAME="an_26:55">26:55</A>&nbsp;Ayo na ora ileg&#241;a si Jesus ni linajyan taotao: Manmato jamyo parejo yan contra y saque, na manma&#241;u&#241;ule jamyo espada yan galute para inqueneyo? Cada jaane manjijitaja guajo matachong gui templo, mamnanag&#252;e nu jamyo, ya ti inqueneyo.</p> 
<p><A NAME="an_26:56">26:56</A>&nbsp;Lao todo este umafatinas, para umacumple y Tinigue sija ni y profeta sija. Ayo nae todo y disipulu&#241;a sija madingo g&#252;e, ya manmalago.</p> 
<p><A NAME="an_26:57">26:57</A>&nbsp;&#182; Ya ayo sija y cumone si Jesus, macone g&#252;e guato gui as Caefas, magas na pale, anae manestaba y escriba sija yan y manamco na mandada&#241;a.</p> 
<p><A NAME="an_26:58">26:58</A>&nbsp;Lao si Pedro, dinalalag g&#252;e chago asta qui mato gui colat y magas na pale; ya jumalom ya manmatachong yan y tentago sija, para ulie y uttimo.</p> 
<p><A NAME="an_26:59">26:59</A>&nbsp;Ya y prinsipen y mamale sija yan todo y inetnon ofisiat, manmanaliligao ni ti magajet na testimonio contra si Jesus, para umapuno.</p> 
<p><A NAME="an_26:60">26:60</A>&nbsp;Lao ni uno ma&#241;oda; achogja mato megae na ti manmagajet na testigo. Lao y uttimo manmato dos,</p> 
<p><A NAME="an_26:61">26:61</A>&nbsp;Na ileg&#241;ija, Este na taotao ileg&#241;a: Guajo si&#241;a juyulang papa este na gumayuus, ya junacajulo gui tres na jaane.</p> 
<p><A NAME="an_26:62">26:62</A>&nbsp;Ya cajulo y magas y mamale, ya ileg&#241;a nu g&#252;iya: Ti unfanope ni jafa? Jafa este na testimonio contra jago?</p> 
<p><A NAME="an_26:63">26:63</A>&nbsp;Lao si Jesus mamatquiloja. Ya y magas y mamale ileg&#241;a nu g&#252;iya: Jutayuyutjao pot y lal&#226;l&#226; na Yuus, na unsanganejam cao jago si Cristo, Lajin Yuus.</p> 
<p><A NAME="an_26:64">26:64</A>&nbsp;Si Jesus ileg&#241;a nu g&#252;iya: Jago guinin sumangan. Ya jusangane jamyo na desde pago inlie y Lajin taotao na matatachong gui agapa y ugaeninasi&#241;a na canae, ya umamaela gui jalom y mapagajes sija gui langet.</p> 
<p><A NAME="an_26:65">26:65</A>&nbsp;Ayo nae y magas y mamale, jatiteg y magagu&#241;a, ya ileg&#241;a: Cumuentos chatfino contra si Yuus: jafa mas na utanesesita testigo sija? Estag&#252;e esta pago na injingog y chinatfino contra si Yuus.</p> 
<p><A NAME="an_26:66">26:66</A>&nbsp;Jafa pinelonmimiyo? Sija manmanope ileg&#241;ija: Jamerese y finatae.</p> 
<p><A NAME="an_26:67">26:67</A>&nbsp;Ayo nae matolae y mata&#241;a yan patmada g&#252;e; ya y palo manafa&#241;etnot nu y dinemo;</p> 
<p><A NAME="an_26:68">26:68</A>&nbsp;Ya ileg&#241;ija: Profetisayejam, O Cristo! jayejao munafa&#241;etnot?</p> 
<p><A NAME="an_26:69">26:69</A>&nbsp;&#182; Ya ayo na tiempo si Pedro estaba matatachong gui sumanjiyong gui guelat; ya mato guija g&#252;iya un palaoan tentago, ya ileg&#241;a: Manjajamjo locue yan si Jesus y Galileo.</p> 
<p><A NAME="an_26:70">26:70</A>&nbsp;Lao g&#252;iya jadague gui menan todos, ileg&#241;a: Ti jutungo jafa ilelegmo.</p> 
<p><A NAME="an_26:71">26:71</A>&nbsp;Ya anae jumuyong gui petta; linie ni otro palaoan, ya ileg&#241;a ni ayo y manestaba g&#252;ije: Este locue ma&#241;isija yan si Jesus Nasareno.</p> 
<p><A NAME="an_26:72">26:72</A>&nbsp;Ya jadague talo ya manjula ileg&#241;a: Ti jutungo ayo na taotao.</p> 
<p><A NAME="an_26:73">26:73</A>&nbsp;Ti apmam despues manmato sija y mangaegue g&#252;ije, ya ileg&#241;ija as Pedro: Magajet na jago locue uno guiya sija; sa y sinanganmo dumiclalara jao.</p> 
<p><A NAME="an_26:74">26:74</A>&nbsp;Ayo nae jatutujon mumatdise, yan manjula, ileg&#241;a: Ti jutungo ayo na taotao. Ya enseguidas cumanta y gayo.</p> 
<p><A NAME="an_26:75">26:75</A>&nbsp;Ya jajaso si Pedro y sinangan Jesus ni ileg&#241;a: Antes di ucanta y gayo, undagueyo tres biaje. Ya mapos juyong ya gueftumanges.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;YA mato y egaan, todo y prinsipen y mamale, yan y manamco na taotao sija, manda&#241;a y manaconseja entre sija contra si Jesus, para umapuno g&#252;e.</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Ya anae munjayan magode g&#252;e, macone ya maentrega gui as Ponsio Pilato y magalaje.</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;&#182; Ayo nae si Judas, y umentrega g&#252;e, jalie na esta umayogua, ya ma&#241;otsot ya jachule talo guato y treinta pidason salape gui prinsipen y mamale yan y manamco na taotao sija,</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Ya ileg&#241;a: Guajo isaoyo, juentrega y taeisao na j&#226;g&#226;. Lao sija ileg&#241;ija: Jafa ayo guiyajame? Jagoja adaje.</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Ya jayute y pidason salape jalom gui jalom y templo, ya mapos ya ja&#241;aca g&#252;e.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Ya y prinsipen y mamale sija, jachule y salape ya ileg&#241;ija: Ti tunas na tapolo gui tesoro sa bali&#241;a y j&#226;g&#226;.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Ya manaconseja entre sija, ya mafajan y fangualuan oyero, para y naftan y taotaojuyong.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Ayo mina mafanaan ayo na fangualuan: Fangualuan j&#226;g&#226;, asta pago na jaane.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Ayo nae macumple y sinangan na pot y profeta Jeremias, ni ileg&#241;a: Ya sija jachule y treinta pidason salape, presio ayo y gaebale, y presio na mapolo gui jilo&#241;a y famaguon Israel;</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Ya manmanae sija, para ujafajan y fangualuan y oyero taeg&#252;enao, na jatagoyo y Se&#241;ot.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;&#182; Ya si Jesus estaba tomotojgue gui menan y magalaje, ya y magalaje finaesen g&#252;e, ileg&#241;a: Jago y Ray Judio sija? Si Jesus ileg&#241;a: Jago umalog.</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;Ya anae mafaaela ni y prinsipen y mamale, yan y manamco sija, ti manope ni jafa.</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Ayo nae si Pilato ileg&#241;a nu g&#252;iya: Ti unjujungog cuanto na g&#252;inaja nae manmadeclara contra jago?</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;Ya ti manope ni un sinangan; ya ninagosmanman y magalaje.</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;Ya y jaanin y guipot, costumbre&#241;a y magalaje na usotta pot y taotao sija un preso, jaye y malago&#241;ija.</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;Ya guaja preso&#241;ija uno na afamao, na y naan&#241;a si Barabas.</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;Ya anae manda&#241;a ileg&#241;a si Pilato nu sija: Jaye malagonmiyo jusottaye jamyo? Si Barabas pat si Jesus, ni mafanaan Cristo?</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;Sa jatungoja na pot embidia&#241;ija muna maentrega g&#252;e.</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;&#182; Ya anae estaba g&#252;e na matatachong gui tribuna, y asagua&#241;a manago nu g&#252;iya, ileg&#241;a: Chamo umeentalo nu enao tunas na taotao; sa pago jupadedese megae sija gui g&#252;inife pot g&#252;iya.</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;Lao y prisipen y mamale sija, yan y manamco sija jasoyo y taotao sija, na ujagagao si Barabas, ya si Jesus, umapuno.</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;Ya y magalaje manope, ileg&#241;a nu sija: Jaye gui dos malagonmiyo jusottaye jamyo? Sija ileg&#241;ija: Si Barabas.</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;Si Pilato ileg&#241;a nu sija: Ya jafa jufatinas as Jesus ni mafanaan Cristo? Todos sija ileg&#241;ija: Umatane gui quiluus.</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;Ya ileg&#241;a: Jafa na taelaye finatinas&#241;a? Lao sija managang mas duro, ileg&#241;ija: Umatane gui quiluus.</p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;&#182; Anae jalie si Pilato na taya jafa na probecho, lao mas y ninafanyaoyao, ma&#241;ule janom ya jafagase y canae&#241;a gui menan y taotao sija, ya ileg&#241;a: Taeisaoyo gui j&#226;g&#226; este y tunas na taotao: lie jamyo.</p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;Ya manmanope todo y taotao sija ileg&#241;ija: Y j&#226;g&#226;&#241;a usaga guiya jame, yan y famaguonmame.</p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;Ayo nae masotta si Barabas, ya an munjayan mapanag si Jesus, maentrega para umaatane gui quiluus.</p> 
<p><A NAME="an_27:27">27:27</A>&nbsp;Ayo nae y sendalon y magalaje macone si Jesus gui pretorio, ya manda&#241;a guiya g&#252;iya todo y manadan sendalo sija.</p> 
<p><A NAME="an_27:28">27:28</A>&nbsp;Ya mapula y magagu&#241;a, ya manaminagago agaga na magagon anaco.</p> 
<p><A NAME="an_27:29">27:29</A>&nbsp;Ya mapolo gui ilu&#241;a un corona na mafatinas ni t&#237;tuca sija, yan un piao gui agapa na canae&#241;a; ya mandimo gui mena&#241;a, ya mamofefea, ileg&#241;ija: Jafa talatmanu jao Ray Judio sija!</p> 
<p><A NAME="an_27:30">27:30</A>&nbsp;Ya matolae g&#252;e, ya machule y piao ya mapanag y ilu&#241;a.</p> 
<p><A NAME="an_27:31">27:31</A>&nbsp;Ya anae munjayan mamofefea, mapula y magagon anaco, ya manaminagago ni magagu&#241;a, ya macone para umaatane gui quiluus.</p> 
<p><A NAME="an_27:32">27:32</A>&nbsp;&#182; Ya anae jumajanao manasoda yan un taotao Sirene na y naan&#241;a si Simon: este maobliga para uchinilie ni quiluus&#241;a.</p> 
<p><A NAME="an_27:33">27:33</A>&nbsp;&#182; Ya anae manmato gui un lugat na mafanaan Golgota, cumequeileg&#241;a, y sagan calabera,</p> 
<p><A NAME="an_27:34">27:34</A>&nbsp;Mannae para uguimen binagle, manada&#241;a yan lalaet; ya anae jachague, ti malago jaguimen.</p> 
<p><A NAME="an_27:35">27:35</A>&nbsp;Anae munjayan maatane gui quiluus, mandesapatta y magagu&#241;a, mayute suette sija gui jilo&#241;a; (para umacumple y mumayan masangan pot y profeta: Ujanaadesapatta y magagujo, ya y jilo y magagujo ufanmayute suette sija.)</p> 
<p><A NAME="an_27:36">27:36</A>&nbsp;Ya manmatachong, ya maadadaje g&#252;e g&#252;ije.</p> 
<p><A NAME="an_27:37">27:37</A>&nbsp;Ya mapolo gui ilu&#241;a y mafaela&#241;a, matugue: ESTE SI JESUS RAY Y JUDIO SIJA.</p> 
<p><A NAME="an_27:38">27:38</A>&nbsp;Ayo nae maatane yan g&#252;iya gui quiluus yan y dos na saque; y uno gui agapa&#241;a ya y otro gui acag&#252;e&#241;a.</p> 
<p><A NAME="an_27:39">27:39</A>&nbsp;&#182; Ya y taotao na manmalolofan, masangane g&#252;e innataelaye, ya jayeyengyong y ilu&#241;ija,</p> 
<p><A NAME="an_27:40">27:40</A>&nbsp;Ya ileg&#241;ija: Jago y yumute papa y templo, ya y mina tres na jaane unnacajulo; libre maesajao; yaguin jago Lajin Yuus, tunog papa g&#252;enao gui quiluus.</p> 
<p><A NAME="an_27:41">27:41</A>&nbsp;Taeg&#252;inija locue mamofefea g&#252;e y prisipen mamale sija, yan y escriba sija, yan y Fariseo sija, yan y manamco na taotao sija, ileg&#241;ija:</p> 
<p><A NAME="an_27:42">27:42</A>&nbsp;Janalibre y palo, ya ti si&#241;ag&#252;e janalibre na maesa. G&#252;iya y Ray y Israel; polo ya utunog papa pago gui quiluus, ya ayo nae utajonggue g&#252;e.</p> 
<p><A NAME="an_27:43">27:43</A>&nbsp;Jaangoco si Yuus; polo ya ulinibre pago, yaguin malago nu g&#252;iya, sa ileg&#241;a: G&#252;ajo Lajin Yuus.</p> 
<p><A NAME="an_27:44">27:44</A>&nbsp;Y ma&#241;aque locue, ni y manmaatane yan g&#252;iya gui quiluus, manajuyonge g&#252;e locue.</p> 
<p><A NAME="an_27:45">27:45</A>&nbsp;&#182; Ya desde y mina saes na ora guaja jinemjom todo y jilo y tano, asta y mina nuebe na ora.</p> 
<p><A NAME="an_27:46">27:46</A>&nbsp;Ya y mina nuebe na ora, si Jesus umagang nu y dangculon inagang ileg&#241;a: Eli, Eli, lama sabactani! cumequeileg&#241;a: Yuusso, Yuusso, jafa na undingo yo?</p> 
<p><A NAME="an_27:47">27:47</A>&nbsp;Ya y palo ni manestaba g&#252;ije, majungog g&#252;e, ya ileg&#241;ija: Si Elias este jaaagang.</p> 
<p><A NAME="an_27:48">27:48</A>&nbsp;Ya enseguidas malago uno guiya sija, ya jachule y espongja y janafa&#241;opchop binagle, ya japolo gui un piao, ya janae g&#252;e para uguimen.</p> 
<p><A NAME="an_27:49">27:49</A>&nbsp;Y palo ileg&#241;ija: Polo ya talie cao ufato si Elias ya uninalibre.</p> 
<p><A NAME="an_27:50">27:50</A>&nbsp;&#182; Ayo nae si Jesus, anae munjayan umagang talo otro biaje nu y dangculon inagang jaentrega y espiritu.</p> 
<p><A NAME="an_27:51">27:51</A>&nbsp;Ya estag&#252;e y cottinan y templo na masise y dos pedaso, guinin sumanjilo asta y sumanpapa; ya y tano mayengyong, ya y acho sija mangoca.</p> 
<p><A NAME="an_27:52">27:52</A>&nbsp;Ya y naftan sija manmababa ya megae na tataotao ma&#241;antos sija ni manmamaego, mangajulo;</p> 
<p><A NAME="an_27:53">27:53</A>&nbsp;Ya jumanao gui naftan, despues di quinajilo&#241;a, ya mato gui santos na siuda, ya manalie ya megae.</p> 
<p><A NAME="an_27:54">27:54</A>&nbsp;Ya y senturion, yan y mangaegue yan g&#252;iya na maadadaje si Jesus, anae malie y linao yan todo ayo sija y manmafatinas, mangosmaa&#241;ao ya ileg&#241;ija: Sumen magajet na Lajin Yuus este.</p> 
<p><A NAME="an_27:55">27:55</A>&nbsp;Ya mangaegue g&#252;ije megae na famalaoan na manmanaatan gui chago, ni jadalalag si Jesus guine Galilea ya jasesetbe.</p> 
<p><A NAME="an_27:56">27:56</A>&nbsp;Gui entalo ayo sija si Maria Magdalena, yan si Maria nanan Santiago yan Jos&#233;, yan y nanan y famaguon Sebedeo.</p> 
<p><A NAME="an_27:57">27:57</A>&nbsp;&#182; Ya anae este pupuenge g&#252;ije na jaane, mato un taotao Arimatea, na rico, na y naan&#241;a si Jos&#233;, na g&#252;iya locue disipulon Jesus.</p> 
<p><A NAME="an_27:58">27:58</A>&nbsp;G&#252;iya mato gui as Pilato, ya jagagao y tataotao Jesus. Ayo nae si Pilato manago na umanae.</p> 
<p><A NAME="an_27:59">27:59</A>&nbsp;Ya jachule si Jos&#233; y tataotao, ya jabalutan ni un sabanas na gasgas,</p> 
<p><A NAME="an_27:60">27:60</A>&nbsp;Ya japolo gui nuebo na naftan&#241;a, ni y finatinas&#241;aja gui acho ni sacapico; ya janagalileque guato un dangculon acho y pettan y naftan, ya mapos.</p> 
<p><A NAME="an_27:61">27:61</A>&nbsp;&#182; Ya manestaba g&#252;ije si Maria Magdalena, yan y otro Maria, na manmatatachong gui menan y naftan.</p> 
<p><A NAME="an_27:62">27:62</A>&nbsp;&#182; Ya y inagpa&#241;a na jaane, despues di y jaanen finamauleg, manda&#241;a y prinsipen y mamale sija, yan y Fariseo sija gui as Pilato,</p> 
<p><A NAME="an_27:63">27:63</A>&nbsp;Ya ileg&#241;ija: Se&#241;ot, injaso na ayo y dacon ileg&#241;a, anae estaba lal&#226;l&#226;: Despues di tres na jaane, jucajulo talo.</p> 
<p><A NAME="an_27:64">27:64</A>&nbsp;Enao mina fanago, ya umaasegura y naftan, asta y mina tres na jaane; sa noseaja ufanmato y disipulo sija an puenge ya ujasaque; ya ujaalog ni taotao sija: Cajulo esta gui entalo manmatae: ya y uttimo na linache udangculo&#241;a qui y finenana.</p> 
<p><A NAME="an_27:65">27:65</A>&nbsp;Ileg&#241;a si Pilato nu sija: Inguaja un guatdianmiyo; janao, ya inasegura todo manu y ninasi&#241;anmiyo.</p> 
<p><A NAME="an_27:66">27:66</A>&nbsp;Ayo nae manmapos sija, ya maadaje y naftan para umaasegura, ya maseyo y acho.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;YUTTIMO na ora y sabalo, gui egaan anae muman&#225;nan&#225; y fin&#233;nana na jaane gui semana, mato si Maria Magdalena yan y otro Maria, para ujalie y naftan.</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Ya, estag&#252;e un dangculon linao; sa y angjet y Se&#241;ot tumunog guine y langet, ya janagalileg y acho gui petta, ya matachong gui sumanjilo.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Ya y jechura&#241;a parejo yan y lamlam, ya y magagu&#241;a apaca calang niebe.</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Ya pot y minaa&#241;ao nu g&#252;iya, y guatdia sija mayengyong ya sumaga calang manmatae.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Ya manope y angjet, ileg&#241;a ni famalaoan sija: Chamiyo fanmaaa&#241;ao jamyo; sa jutungoja na inaliligao si Jesus, ni guinin maatane gui quiluus.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Taeg&#252;e g&#252;ine; sa esta cajulo, taeg&#252;ine guinin jasangan. Maela ya inlie y lugat anae guinin umaason y Se&#241;ot;</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Ya janao fanlagoguse, ya sangane y disipulu&#241;a sija, na esta cajulo gui entalo y manmatae, ya infanninanangga Galilea: ya ayo nae inlie g&#252;e; estag&#252;e, na esta jusangane jamyo.</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;Ayo nae sija manapos gui naftan, manmaa&#241;ao yan mangosmagof, yan manmalalago para umannae notisia y disipulu&#241;a sija.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;&#182; Ya estag&#252;e si Jesus na manasoda ya ileg&#241;a nu sija: Fanmagof todos! Ya sija manmato, ya manmagote y adeng&#241;a ya maadora g&#252;e.</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Ayo nae si Jesus ileg&#241;a nu sija: Chamiyo fanmaa&#241;ao; janao ya sangane ma&#241;elujo na ufanjanao para Galilea; ya ayo nae ujaliiyo g&#252;ije.</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;&#182; Anae manmapos sija, estag&#252;e palo gui guatdia sija na manmato gui siuda, ya janatungo y prinsipen y mamale sija, todo y munjayan manmafatinas.</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Ya anae manda&#241;a yan y manamco na taotao ya manaconseja entre sija, mannae y sendalo sija megae na salape,</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;Ya ileg&#241;ija: Alog, y disipulu&#241;a sija manmato gui anae puenge, ya masaque g&#252;e, anae manmamaegojam.</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Yaguin jaecungog este y magalaje, jame innamalago g&#252;e ya infanseguro.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Ayo nae sija jachule y salape ya jafatinas jafa y manmafanag&#252;e sija: ya esta na sinangan mapublilica ni Judio sija asta pago na jaane.</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;&#182; Ya y onse na disipulo sija manmapos para Galilea, gui un ogso anae guinin mantinago as Jesus.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Ya anae malie, maadorag&#252;e; lao y palo buebuente.</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;&#182; Ya mato guiya sija si Jesus ya jasangane sija, ileg&#241;a: Todo y ninasi&#241;a manaeyo, gui langet yan y tano.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Fanjanao, ya fannaquilisyano todo y nasion sija, tagpange sija pot y naan y Tata, yan y Laji&#241;a, yan y Espiritu Santo:</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;Fanag&#252;e sija, na ujaadaje todosija ni jutago jamyo; sa estag&#252;e jugagaegueja guiya jamyo todo y jaane, asta y jinecog y tano. Amen.</p> 
<p><HR>
<CENTER>
<A HREF="mar.htm">Next: Mark</A></CENTER>
</BODY>
</HTML>
