<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Vedanta Sutras of Badarayana, Commentary by Sankara (SBE 38), translated by George Thibaut [1896], at Intangible Textual Heritage">
<META name="keywords" content="Hindu Hinduism philosophy Vedanta Sutras Sankaracharya Sankara">
<TITLE>The Vedanta Sutras of Badarayana: Third Adhy&acirc;ya. Third P&acirc;da.: III, 3, 6</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Hinduism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe38148">Previous</A>&nbsp;
<A HREF="sbe38150">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1417930330/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>The Vedanta Sutras of Badarayana, Commentary by Sankara (SBE38)</I>, tr. by George Thibaut [1896] at Intangible Textual Heritage</FONT></P><HR></p>  
<p>6. If it be said that (the udg&icirc;tha vidy&acirc; of the B<I>ri</I>. Up. and that of the <I>Kh</I>&acirc;nd. Up.) are separate on account (of the difference) of the texts; we deny this on the ground of their (essential) non-difference.</p>  
<p>We read in the V&acirc;<I>g</I>asaneyaka I, 3, 1, 'The Devas said, well, let us overcome the Asuras at the sacrifices by means of the Udg&icirc;tha. They said to speech: Do thou sing out for us.--Yes, said speech,' &amp;c. The text thereupon relates how speech and the other pr&acirc;<I>n</I>as were pierced by the Asuras with evil, and therefore unable to effect what was expected from them, and how in the end recourse was had to the chief vital air, 'Then they said to the breath in the mouth: Do thou sing for us.--Yes, said the breath, and sang.'--A similar story is met with in the <I>Kh</I>&acirc;ndogya I, 2. There we read at first that 'the devas took the udg&icirc;tha, thinking they would vanquish the Asuras with it;' the text then relates how the other pr&acirc;<I>n</I>as were pierced with evil and thus foiled by the Asuras, and how the Devas in the end had recourse to the chief vital air, 'Then comes this chief vital air; on that they meditated as udg&icirc;tha.'--As both these passages glorify the chief vital air, it follows that they both are injunctions of a meditation on the vital air. A doubt, however, arises whether the two vidy&acirc;s are separate vidy&acirc;s or one vidy&acirc; only.</p>  
<p>Here the p&ucirc;rvapakshin maintains that for the reasons specified in the first adhikara<I>n</I>a of the present p&acirc;da the two</p>  
<p><A NAME="page_193"><FONT SIZE=1 COLOR=GREEN>p. 193</FONT></A></p>  
<p>vidy&acirc;s have to be considered as one.--But, an objection is raised, there is a difference of procedure which contradicts the assumption of unity. The V&acirc;<I>g</I>asaneyins represent the chief vital air as the producer of the udg&icirc;tha ('Do thou sing out for us'), while the <I>Kh</I>andogas speak of it as itself being the udg&icirc;tha ('on that they meditated as udg&icirc;tha'). How can this divergence be reconciled with the assumption of the unity of the vidy&acirc;s?--The difference pointed out, the p&ucirc;rvapakshin replies, is not important enough to bring about a separation of the two vidy&acirc;s, since we observe that the two both agree in a plurality of points. Both texts relate that the Devas and the Asuras were fighting; both at first glorify speech and the other pr&acirc;<I>n</I>as in their relation to the udg&icirc;tha, and thereupon, finding fault with them, pass on to the chief vital air; both tell how through the strength of the latter the Asuras were scattered as a ball of earth is scattered when hitting a solid stone. And, moreover, the text of the V&acirc;<I>g</I>asaneyaka also coordinates the chief vital air and the udg&icirc;tha in the clause, 'He is udg&icirc;tha' (B<I>ri</I>. Up. I, 3, 23). We therefore have to assume that in the <I>Kh</I>&acirc;ndogya also the chief pr&acirc;<I>n</I>a has secondarily to be looked upon as the producer of the udg&icirc;tha.--The two texts thus constitute one vidy&acirc; only.</p>  
<p><HR>
<CENTER>
<A HREF="sbe38150">Next: III, 3, 7</A></CENTER>
</BODY>
</HTML>
