<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Vedanta Sutras of Badarayana, Commentary by Sankara (SBE 38), translated by George Thibaut [1896], at Intangible Textual Heritage">
<META name="keywords" content="Hindu Hinduism philosophy Vedanta Sutras Sankaracharya Sankara">
<TITLE>The Vedanta Sutras of Badarayana: Second Adhy&acirc;ya. Fourth P&acirc;da.: II, 4, 5</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Hinduism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe38058">Previous</A>&nbsp;
<A HREF="sbe38060">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1417930330/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>The Vedanta Sutras of Badarayana, Commentary by Sankara (SBE38)</I>, tr. by George Thibaut [1896] at Intangible Textual Heritage</FONT></P><HR></p>  
<p>5. (The pr&acirc;<I>n</I>as are) seven, on account of this being understood (from scriptural passages) and of the specification (of those seven).</p>  
<p>So far we have shown that there is in reality no conflict of scriptural passages regarding the origin of the pr&acirc;<I>n</I>as. It will now be shown that there is also no conflict regarding their number. The chief vital air (mukhya pr&acirc;<I>n</I>a) will be discussed later on. For the present the S&ucirc;trak&acirc;ra the number of the other pr&acirc;<I>n</I>as. A doubt arises here owing to the conflicting nature of the scriptural passages. In one place seven pr&acirc;<I>n</I>as are mentioned, 'The seven pr&acirc;<I>n</I>as spring from him' (Mu. Up. II, 1, 8). In another place eight pr&acirc;<I>n</I>as are mentioned as being grahas, 'Eight grahas there are and eight atigrahas' (B<I>ri</I>. Up. III, 2, 1). In another place nine, 'Seven are the pr&acirc;<I>n</I>as of the head, two the lower ones' (Taitt. Sa<I>m</I>h. V, 3, 2, 5). Sometimes ten, 'Nine pr&acirc;<I>n</I>as indeed are in men, the navel is the tenth' (Taitt. Sa<I>m</I>h. V, 3, 2, 3). Sometimes eleven, 'Ten are these pr&acirc;<I>n</I>as in man, and &Acirc;tman is the eleventh' (B<I>ri</I>. Up. III, 9, 4). Sometimes twelve, 'All touches have their centre in the skin,' &amp;c. (B<I>ri</I>. Up. II, 4, 11). Sometimes thirteen, 'The eye and what can be seen,' &amp;c. (Pr. Up. IV, 8).--Thus the scriptural passages disagree about the number of the pr&acirc;<I>n</I>as.</p>  
<p><A NAME="page_80"><FONT SIZE=1 COLOR=GREEN>p. 80</FONT></A></p>  
<p>Here the p&ucirc;rvapakshintains that the pr&acirc;<I>n</I>as are in reality seven in number, on account of understanding, i.e. because they are understood to be so many, from passages such as 'The seven pr&acirc;<I>n</I>as spring from him,' &amp;c. These seven pr&acirc;<I>n</I>as are moreover specified in the other passage quoted above, 'Seven indeed are the pr&acirc;<I>n</I>as of the head.'--But in the same passage we meet with the following reiteration, 'Resting in the cave they are placed there seven and seven,' which intimates that there are pr&acirc;<I>n</I>as in addition to the seven.--No matter, we reply; that reiteration is made with reference to the plurality of men, and means that each man has seven pr&acirc;<I>n</I>as; it does not mean that there are two sets of seven pr&acirc;<I>n</I>as each of different nature.--But, another objection will be raised, other scriptural passages speak of the pr&acirc;<I>n</I>as as eight in number; how then should they be seven?--True, we reply, the number of eight also is stated; but on account of the contradictory nature of the statements we have to decide in favour of either of the two numbers; hence we decide in favour of the number seven, in deference to the (simpler) assumption of a low number, and consider the statements of other numbers to refer to the difference of modifications (of the fundamental seven pr&acirc;<I>n</I>as).--To this argumentation the next S&ucirc;tra replies:</p>  
<p><HR>
<CENTER>
<A HREF="sbe38060">Next: II, 4, 6</A></CENTER>
</BODY>
</HTML>
