<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Vedanta Sutras of Badarayana, Commentary by Sankara (SBE 38), translated by George Thibaut [1896], at Intangible Textual Heritage">
<META name="keywords" content="Hindu Hinduism philosophy Vedanta Sutras Sankaracharya Sankara">
<TITLE>The Vedanta Sutras of Badarayana: Third Adhy&acirc;ya. Third P&acirc;da.: III, 3, 40</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Hinduism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe38182.htm">Previous</A>&nbsp;
<A HREF="sbe38184.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1417930330/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>The Vedanta Sutras of Badarayana, Commentary by Sankara (SBE38)</I>, tr. by George Thibaut [1896] at Intangible Textual Heritage</FONT></P><HR></p>  
<p>40. On account of (the passage showing) respect, there is non-omission (of the pr&acirc;<I>n</I>&acirc;gnihotra) (even when the eating of food is omitted).</p>  
<p>We read in the <I>Kh</I>&acirc;ndogya under the heading of the Vai<I>s</I>v&acirc;nara-vidy&acirc;, 'Therefore the first food which comes is in the place of Homa. And he who offers that first oblation should offer it to Pr&acirc;<I>n</I>a, saying Sv&acirc;h&acirc;' (Kh., Up. V, 19, i). The text thereupon enjoins five oblations, and later on applies to them the term 'Agnihotra;' 'He who thus knowing this offers the agnihotra,' and 'As hungry children here on earth sit round their mother, so do all beings sit round the agnihotra' (V, 24, 2; 4).</p>  
<p>Here the doubt arises whether the agnihotra offered to the pr&acirc;<I>n</I>as is to be omitted when the eating itself is omitted or not.--As, according to the clause, 'The first food which comes,' &amp;c., the oblation is connected with the coming of food, and as the coming of food subserves the eating, the agnihotra offered to the pr&acirc;<I>n</I>as is omitted when the eating is omitted.--Against this conclusion the S&ucirc;tra (embodying the p&ucirc;rvapaksha) declares, 'It is not omitted.--Why?--'On account of the respect.' This means: In their version of the Vai<I>s</I>v&acirc;nara-vidy&acirc; the <I>G</I>&acirc;b&acirc;las read as follows: 'He (i.e. the host) is to eat before his guests; for (if he would make them eat first) it would be as if he without having himself offered the agnihotra offered that of another person.' This passage, which objects to the priority of the eating on the part of the guests and establishes priority on the part of the host, thereby intimates respect for the agnihotra offered to the pr&acirc;<I>n</I>as. For as it does not allow the omission of priority it will allow all the less the omission of that which is characterised by priority, viz. the agnihotra offered to the pr&acirc;<I>n</I>as.--But (as mentioned above) the connexion--established by the <I>Kh</I>&acirc;ndogya-passage--of the oblation with the coining of food--which subserves the eating--establishes the omission of the oblation</p>  
<p><A NAME="page_250"><FONT SIZE=1 COLOR=GREEN>p. 250</FONT></A></p>  
<p>in the case of the eating being omitted!--Not so, the p&ucirc;rvapakshin replies. The purpose of that passage is to enjoin some particular material (to be offered). For the fundamental agnihotra certain materials, such as milk and so on, are exclusively prescribed. Now, as through the term 'agnihotra' (which the text applies to the offering to the pr&acirc;<I>n</I>as) all the particulars belonging to the fundamental agnihotra are already established for the secondary agnihotra also (viz. the oblation made to the pr&acirc;<I>n</I>as), just as in the case of the ayana of the Ku<I>n</I><I>d</I>ap&acirc;yins&nbsp;<A NAME="fr_157"></A><A HREF="#fn_157"><FONT SIZE="1">1</FONT></A>; the clause, 'the first food which comes,' &amp;c., is meant to enjoin, for the pr&acirc;<I>n</I>&acirc;gnihotra, some particular secondary matter, viz. the circumstance of food constituting the material of the oblation&nbsp;<A NAME="fr_158"></A><A HREF="#fn_158"><FONT SIZE="1">2</FONT></A>. Hence, considering the M&icirc;m&acirc;<I>m</I>s&acirc; principle that the omission of a secondary matter does not involve the omission of the principal matter, we conclude that even in the case of the omission of eating, the agnihotra offered to the pr&acirc;<I>n</I>as has to be performed by means of water or some other not altogether unsuitable material, according to the M&icirc;m&acirc;<I>m</I>s&acirc; principle that in the absence of the prescribed material some other suitable material may be substituted.</p>  
<p>To this p&ucirc;rvapaksha the next S&ucirc;tra replies.</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_157"></A><A HREF="sbe38183.htm#fr_157">250:1</A> For one of the great sacrifices lasting a whole year--called the ayana of the Ku<I>n</I><I>d</I>ap&acirc;yins--the texts enjoin the offering of the 'agnihotra' during a full month (cp. e.g. "T&acirc;<I>n</I><I>d</I>ya Mah&acirc;br&acirc;hma<I>n</I>a XXV, 4). Now from the term 'agnihotra' we conclude that all the details of the ordinary agnihotra are valid for the agnihotra of the ayana also.</P>
<P><A NAME="fn_158"></A><A HREF="sbe38183.htm#fr_158">250:2</A> Whereby the materials offered in the ordinary agnihotra are superseded.</P>
<p><HR>
<CENTER>
<A HREF="sbe38184.htm">Next: III, 3, 41</A></CENTER>
</BODY>
</HTML>
