<HTML>
<HEAD>
<TITLE>75. Origin Of The Bear: The Bear Songs</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index">Sacred-Texts</A>&nbsp;
<A HREF="../../index">Native American</A>&nbsp;
<A HREF="../index">Cherokee</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="motc074">Previous</A>&nbsp;
<A HREF="motc076">Next</A>&nbsp;
</CENTER>
<HR>
<CENTER><H1>75. Origin Of The Bear: The Bear Songs</H1></CENTER>
<P>Long ago there was a Cherokee clan called the Ani'-Ts&acirc;'g&ucirc;h&iuml;, and in one family of this clan was a boy who used to leave home and be gone all day in the mountains. After a while he went oftener and stayed longer, until at last he would not eat in the house at all, but started off at daybreak and did not come back until night. His parents scolded, but that did no good, and the boy, still went every day until they noticed that long brown hair was beginning to grow out all over his body. Then they wondered and asked him why it was that he</P>
<P><FONT SIZE="2"><I>p. 326</I></FONT></P>
<P>wanted to be so much in the woods that he would not even eat at home. Said the boy, "I find plenty to eat there, and it is better than the corn and beans we have in the settlements, and pretty soon I am going into the woods to stay all the time." His parents were worried and begged him not to leave them, but he said, "It is better there than here, and you see I am beginning to be different already, so that I can not live here any longer. If you will come with me, there is plenty for all of us and you will never have to work for it; but if you want to come you must first fast seven days."</P>
<P>The father and mother talked it over and then told the headmen of the clan. They held a council about the matter and after everything had been said they decided: "Here we must work hard and have not always enough. There he says there is always plenty without work. We will go with him." So they fasted seven days, and on the seventh morning all the Ani'-Ts&acirc;'g&ucirc;h&iuml; left the settlement and started for the mountains as the boy led the way.</P>
<P>When the people of the other towns heard of it they were very sorry and sent their headmen to persuade the Ani'-Ts&acirc;'g&ucirc;h&iuml; to stay at home and not go into the woods to live. The messengers found them already on the way, and were surprised to notice that their bodies were beginning to be covered with hair like that of animals, because for seven days they had not taken human food and their nature was changing. The Ani'-Ts&acirc;'g&ucirc;h&iuml; would not come back, but said, "We are going where there is always plenty to eat. Hereafter we shall be called <I>y&acirc;n&ucirc;</I> (bears), and when you yourselves are hungry come into the woods and call us and we shall come to give you our own flesh. You need not be afraid to kill us, for we shall live always." Then they taught the messengers the songs with which to call them, and the bear hunters have these songs still. When they had finished the songs the Ani'-Ts&acirc;'g&ucirc;h&iuml; started on again and the messengers turned back to the settlements, but after going a little way they looked back and saw a drove of bears going into the woods.</P>
<I><P ALIGN="CENTER">First Bear Song</P>
<P>He-e! Ani'-Ts&acirc;'g&ucirc;h&iuml;, Ani'-Ts&acirc;'g&ucirc;h&iuml;, akwandu'li e'lanti' gin&ucirc;n'ti,<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ani'-Ts&acirc;'g&ucirc;h&iuml;, Ani'-Ts&acirc;'g&ucirc;h&iuml;, akwandu'li e'lanti' gin&ucirc;n'ti--Y&ucirc;!</P>
</I><P>He-e! The Ani'-Ts&acirc;'g&ucirc;h&iuml;, the Ani'-Ts&acirc;'g&ucirc;h&iuml;, I want to lay them low on the ground,<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;The Ani'-Ts&acirc;'g&ucirc;h&iuml;, the Ani'-Ts&acirc;'g&ucirc;h&iuml;, I want to lay them low on the ground,--Y&ucirc;!</P>
<P>The bear hunter starts out each morning fasting and does not eat until near evening. He sings this song as he leaves camp, and again the next morning, but never twice the same day.</P>
<P ALIGN="CENTER">*&nbsp;&nbsp;&nbsp;&nbsp;*&nbsp;&nbsp;&nbsp;&nbsp;*&nbsp;&nbsp;&nbsp;&nbsp;*&nbsp;&nbsp;&nbsp;&nbsp;*&nbsp;&nbsp;&nbsp;&nbsp;*&nbsp;&nbsp;&nbsp;&nbsp;*</P>
<I><P ALIGN="CENTER">Second Bear Song</P>
</I><P>This song also is sung by the bear hunter, in order to attract the bears, while on his way from the camp to the place where he expects to hunt during the day. The melody is simple and plaintive.</P><DIR>
<DIR>

<I><FONT SIZE=2><P>He-e! Hayuya'haniw&auml;', hayuya'haniw&auml;', hayuya'haniw&auml;', hayuya'haniw&auml;',<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tsistuyi' nehandu'yan&ucirc;', Tsistuyi' nehandu'yan&ucirc;'--Yoho-o!<BR>
He-e! Hayuya'haniw&auml;', hayuya'haniw&auml;', hayuya'haniw&auml;', hayuya'haniw&auml;',<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Kuw&acirc;hi' nehandu'yan&ucirc;', Kuw&acirc;hi' nehandu'yan&ucirc;',--Yoho-o!<BR>
He-e! Hayuya'haniw&auml;', hayuya'haniw&auml;', hayuya'haniw&auml;', hayuya'haniw&auml;',<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Uy&acirc;hye' nehandu'yan&ucirc;', Uy&acirc;hye' nehandu'yan&ucirc;',--Yoho-o!<BR>
He-e! Hayuya'haniw&auml;', hayuya'haniw&auml;', hayuya'haniw&auml;', hayuya'haniw&auml;',<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;G&acirc;te'gw&acirc;' nehandu'yan&ucirc;', G&acirc;te'gw&acirc;' nehandu'yan&ucirc;',--Yoho-o!<BR>
</I>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(Recited) <I>&Ucirc;l&euml;-`n&ucirc;' as&euml;h&iuml;' tadey&acirc;'statak&ucirc;h&iuml;' g&ucirc;&ntilde;'n&auml;ge ast&ucirc;' ts&iuml;k&iuml;'</P>
</I><P>He! Hayuya'haniw&auml;' (four times),<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;In Tsistu'y&iuml; you were conceived (two times)--Yoho!<BR>
He! Hayuya'haniw&auml;' (four times),<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;In Kuw&acirc;'h&iuml; you were conceived (two times)--Yoho!<BR>
He! Hayuya'haniw&auml;' (four times),<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;In Uy&acirc;'hye you were conceived (two times)--Yoho!<BR>
He! Hayuya'haniw&auml;' (four times),<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;In G&acirc;te'gw&acirc; you were conceived (two times)--Yoho!<BR>
And now surely we and the good black things, the best of all, shall see each other.</P></DIR>
</DIR>

</FONT><HR>
<CENTER>
<A HREF="motc076">Next: 76. The Bear Man</A></CENTER>
</BODY>
</HTML>
