<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Modern Hebrew Bible, full text etext at Intangible Textual Heritage">
<TITLE>Modern Hebrew Bible: Ecclesiastes</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="pro">Previous</A>&nbsp;
<A HREF="sol">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Modern Hebrew Bible: Ecclesiastes</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#1491;&#1489;&#1512;&#1497; &#1511;&#1492;&#1500;&#1514; &#1489;&#1503; &#1491;&#1493;&#1491; &#1502;&#1500;&#1498; &#1489;&#1497;&#1512;&#1493;&#1513;&#1500;&#1501;&#1475;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#1492;&#1489;&#1500; &#1492;&#1489;&#1500;&#1497;&#1501; &#1488;&#1502;&#1512; &#1511;&#1492;&#1500;&#1514; &#1492;&#1489;&#1500; &#1492;&#1489;&#1500;&#1497;&#1501; &#1492;&#1499;&#1500; &#1492;&#1489;&#1500;&#1475;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#1502;&#1492; &#1497;&#1514;&#1512;&#1493;&#1503; &#1500;&#1488;&#1491;&#1501; &#1489;&#1499;&#1500; &#1506;&#1502;&#1500;&#1493; &#1513;&#1497;&#1506;&#1502;&#1500; &#1514;&#1495;&#1514; &#1492;&#1513;&#1502;&#1513;&#1475;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#1491;&#1493;&#1512; &#1492;&#1500;&#1498; &#1493;&#1491;&#1493;&#1512; &#1489;&#1488; &#1493;&#1492;&#1488;&#1512;&#1509; &#1500;&#1506;&#1493;&#1500;&#1501; &#1506;&#1502;&#1491;&#1514;&#1475;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#1493;&#1494;&#1512;&#1495; &#1492;&#1513;&#1502;&#1513; &#1493;&#1489;&#1488; &#1492;&#1513;&#1502;&#1513; &#1493;&#1488;&#1500; &#1502;&#1511;&#1493;&#1502;&#1493; &#1513;&#1493;&#1488;&#1507; &#1494;&#1493;&#1512;&#1495; &#1492;&#1493;&#1488; &#1513;&#1501;&#1475;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#1492;&#1493;&#1500;&#1498; &#1488;&#1500; &#1491;&#1512;&#1493;&#1501; &#1493;&#1505;&#1493;&#1489;&#1489; &#1488;&#1500; &#1510;&#1508;&#1493;&#1503; &#1505;&#1493;&#1489;&#1489; &#1505;&#1489;&#1489; &#1492;&#1493;&#1500;&#1498; &#1492;&#1512;&#1493;&#1495; &#1493;&#1506;&#1500; &#1505;&#1489;&#1497;&#1489;&#1514;&#1497;&#1493; &#1513;&#1489; &#1492;&#1512;&#1493;&#1495;&#1475;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#1499;&#1500; &#1492;&#1504;&#1495;&#1500;&#1497;&#1501; &#1492;&#1500;&#1499;&#1497;&#1501; &#1488;&#1500; &#1492;&#1497;&#1501; &#1493;&#1492;&#1497;&#1501; &#1488;&#1497;&#1504;&#1504;&#1493; &#1502;&#1500;&#1488; &#1488;&#1500; &#1502;&#1511;&#1493;&#1501; &#1513;&#1492;&#1504;&#1495;&#1500;&#1497;&#1501; &#1492;&#1500;&#1499;&#1497;&#1501; &#1513;&#1501; &#1492;&#1501; &#1513;&#1489;&#1497;&#1501; &#1500;&#1500;&#1499;&#1514;&#1475;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#1499;&#1500; &#1492;&#1491;&#1489;&#1512;&#1497;&#1501; &#1497;&#1490;&#1506;&#1497;&#1501; &#1500;&#1488; &#1497;&#1493;&#1499;&#1500; &#1488;&#1497;&#1513; &#1500;&#1491;&#1489;&#1512; &#1500;&#1488; &#1514;&#1513;&#1489;&#1506; &#1506;&#1497;&#1503; &#1500;&#1512;&#1488;&#1493;&#1514; &#1493;&#1500;&#1488; &#1514;&#1502;&#1500;&#1488; &#1488;&#1494;&#1503; &#1502;&#1513;&#1502;&#1506;&#1475;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#1502;&#1492; &#1513;&#1492;&#1497;&#1492; &#1492;&#1493;&#1488; &#1513;&#1497;&#1492;&#1497;&#1492; &#1493;&#1502;&#1492; &#1513;&#1504;&#1506;&#1513;&#1492; &#1492;&#1493;&#1488; &#1513;&#1497;&#1506;&#1513;&#1492; &#1493;&#1488;&#1497;&#1503; &#1499;&#1500; &#1495;&#1491;&#1513; &#1514;&#1495;&#1514; &#1492;&#1513;&#1502;&#1513;&#1475;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#1497;&#1513; &#1491;&#1489;&#1512; &#1513;&#1497;&#1488;&#1502;&#1512; &#1512;&#1488;&#1492; &#1494;&#1492; &#1495;&#1491;&#1513; &#1492;&#1493;&#1488; &#1499;&#1489;&#1512; &#1492;&#1497;&#1492; &#1500;&#1506;&#1500;&#1502;&#1497;&#1501; &#1488;&#1513;&#1512; &#1492;&#1497;&#1492; &#1502;&#1500;&#1508;&#1504;&#1504;&#1493;&#1475;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#1488;&#1497;&#1503; &#1494;&#1499;&#1512;&#1493;&#1503; &#1500;&#1512;&#1488;&#1513;&#1504;&#1497;&#1501; &#1493;&#1490;&#1501; &#1500;&#1488;&#1495;&#1512;&#1504;&#1497;&#1501; &#1513;&#1497;&#1492;&#1497;&#1493; &#1500;&#1488; &#1497;&#1492;&#1497;&#1492; &#1500;&#1492;&#1501; &#1494;&#1499;&#1512;&#1493;&#1503; &#1506;&#1501; &#1513;&#1497;&#1492;&#1497;&#1493; &#1500;&#1488;&#1495;&#1512;&#1504;&#1492;&#1475;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#1488;&#1504;&#1497; &#1511;&#1492;&#1500;&#1514; &#1492;&#1497;&#1497;&#1514;&#1497; &#1502;&#1500;&#1498; &#1506;&#1500; &#1497;&#1513;&#1512;&#1488;&#1500; &#1489;&#1497;&#1512;&#1493;&#1513;&#1500;&#1501;&#1475;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#1493;&#1504;&#1514;&#1514;&#1497; &#1488;&#1514; &#1500;&#1489;&#1497; &#1500;&#1491;&#1512;&#1493;&#1513; &#1493;&#1500;&#1514;&#1493;&#1512; &#1489;&#1495;&#1499;&#1502;&#1492; &#1506;&#1500; &#1499;&#1500; &#1488;&#1513;&#1512; &#1504;&#1506;&#1513;&#1492; &#1514;&#1495;&#1514; &#1492;&#1513;&#1502;&#1497;&#1501; &#1492;&#1493;&#1488; &#1506;&#1504;&#1497;&#1503; &#1512;&#1506; &#1504;&#1514;&#1503; &#1488;&#1500;&#1492;&#1497;&#1501; &#1500;&#1489;&#1504;&#1497; &#1492;&#1488;&#1491;&#1501; &#1500;&#1506;&#1504;&#1493;&#1514; &#1489;&#1493;&#1475;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#1512;&#1488;&#1497;&#1514;&#1497; &#1488;&#1514; &#1499;&#1500; &#1492;&#1502;&#1506;&#1513;&#1497;&#1501; &#1513;&#1504;&#1506;&#1513;&#1493; &#1514;&#1495;&#1514; &#1492;&#1513;&#1502;&#1513; &#1493;&#1492;&#1504;&#1492; &#1492;&#1499;&#1500; &#1492;&#1489;&#1500; &#1493;&#1512;&#1506;&#1493;&#1514; &#1512;&#1493;&#1495;&#1475;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#1502;&#1506;&#1493;&#1514; &#1500;&#1488; &#1497;&#1493;&#1499;&#1500; &#1500;&#1514;&#1511;&#1503; &#1493;&#1495;&#1505;&#1512;&#1493;&#1503; &#1500;&#1488; &#1497;&#1493;&#1499;&#1500; &#1500;&#1492;&#1502;&#1504;&#1493;&#1514;&#1475;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#1491;&#1489;&#1512;&#1514;&#1497; &#1488;&#1504;&#1497; &#1506;&#1501; &#1500;&#1489;&#1497; &#1500;&#1488;&#1502;&#1512; &#1488;&#1504;&#1497; &#1492;&#1504;&#1492; &#1492;&#1490;&#1491;&#1500;&#1514;&#1497; &#1493;&#1492;&#1493;&#1505;&#1508;&#1514;&#1497; &#1495;&#1499;&#1502;&#1492; &#1506;&#1500; &#1499;&#1500; &#1488;&#1513;&#1512; &#1492;&#1497;&#1492; &#1500;&#1508;&#1504;&#1497; &#1506;&#1500; &#1497;&#1512;&#1493;&#1513;&#1500;&#1501; &#1493;&#1500;&#1489;&#1497; &#1512;&#1488;&#1492; &#1492;&#1512;&#1489;&#1492; &#1495;&#1499;&#1502;&#1492; &#1493;&#1491;&#1506;&#1514;&#1475;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#1493;&#1488;&#1514;&#1504;&#1492; &#1500;&#1489;&#1497; &#1500;&#1491;&#1506;&#1514; &#1495;&#1499;&#1502;&#1492; &#1493;&#1491;&#1506;&#1514; &#1492;&#1493;&#1500;&#1500;&#1493;&#1514; &#1493;&#1513;&#1499;&#1500;&#1493;&#1514; &#1497;&#1491;&#1506;&#1514;&#1497; &#1513;&#1490;&#1501; &#1494;&#1492; &#1492;&#1493;&#1488; &#1512;&#1506;&#1497;&#1493;&#1503; &#1512;&#1493;&#1495;&#1475;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#1499;&#1497; &#1489;&#1512;&#1489; &#1495;&#1499;&#1502;&#1492; &#1512;&#1489; &#1499;&#1506;&#1505; &#1493;&#1497;&#1493;&#1505;&#1497;&#1507; &#1491;&#1506;&#1514; &#1497;&#1493;&#1505;&#1497;&#1507; &#1502;&#1499;&#1488;&#1493;&#1489;&#1475;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#1488;&#1502;&#1512;&#1514;&#1497; &#1488;&#1504;&#1497; &#1489;&#1500;&#1489;&#1497; &#1500;&#1499;&#1492; &#1504;&#1488; &#1488;&#1504;&#1505;&#1499;&#1492; &#1489;&#1513;&#1502;&#1495;&#1492; &#1493;&#1512;&#1488;&#1492; &#1489;&#1496;&#1493;&#1489; &#1493;&#1492;&#1504;&#1492; &#1490;&#1501; &#1492;&#1493;&#1488; &#1492;&#1489;&#1500;&#1475;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#1500;&#1513;&#1495;&#1493;&#1511; &#1488;&#1502;&#1512;&#1514;&#1497; &#1502;&#1492;&#1493;&#1500;&#1500; &#1493;&#1500;&#1513;&#1502;&#1495;&#1492; &#1502;&#1492; &#1494;&#1492; &#1506;&#1513;&#1492;&#1475;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#1514;&#1512;&#1514;&#1497; &#1489;&#1500;&#1489;&#1497; &#1500;&#1502;&#1513;&#1493;&#1498; &#1489;&#1497;&#1497;&#1503; &#1488;&#1514; &#1489;&#1513;&#1512;&#1497; &#1493;&#1500;&#1489;&#1497; &#1504;&#1492;&#1490; &#1489;&#1495;&#1499;&#1502;&#1492; &#1493;&#1500;&#1488;&#1495;&#1494; &#1489;&#1505;&#1499;&#1500;&#1493;&#1514; &#1506;&#1491; &#1488;&#1513;&#1512; &#1488;&#1512;&#1488;&#1492; &#1488;&#1497; &#1494;&#1492; &#1496;&#1493;&#1489; &#1500;&#1489;&#1504;&#1497; &#1492;&#1488;&#1491;&#1501; &#1488;&#1513;&#1512; &#1497;&#1506;&#1513;&#1493; &#1514;&#1495;&#1514; &#1492;&#1513;&#1502;&#1497;&#1501; &#1502;&#1505;&#1508;&#1512; &#1497;&#1502;&#1497; &#1495;&#1497;&#1497;&#1492;&#1501;&#1475;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#1492;&#1490;&#1491;&#1500;&#1514;&#1497; &#1502;&#1506;&#1513;&#1497; &#1489;&#1504;&#1497;&#1514;&#1497; &#1500;&#1497; &#1489;&#1514;&#1497;&#1501; &#1504;&#1496;&#1506;&#1514;&#1497; &#1500;&#1497; &#1499;&#1512;&#1502;&#1497;&#1501;&#1475;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#1506;&#1513;&#1497;&#1514;&#1497; &#1500;&#1497; &#1490;&#1504;&#1493;&#1514; &#1493;&#1508;&#1512;&#1491;&#1505;&#1497;&#1501; &#1493;&#1504;&#1496;&#1506;&#1514;&#1497; &#1489;&#1492;&#1501; &#1506;&#1509; &#1499;&#1500; &#1508;&#1512;&#1497;&#1475;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#1506;&#1513;&#1497;&#1514;&#1497; &#1500;&#1497; &#1489;&#1512;&#1499;&#1493;&#1514; &#1502;&#1497;&#1501; &#1500;&#1492;&#1513;&#1511;&#1493;&#1514; &#1502;&#1492;&#1501; &#1497;&#1506;&#1512; &#1510;&#1493;&#1502;&#1495; &#1506;&#1510;&#1497;&#1501;&#1475;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#1511;&#1504;&#1497;&#1514;&#1497; &#1506;&#1489;&#1491;&#1497;&#1501; &#1493;&#1513;&#1508;&#1495;&#1493;&#1514; &#1493;&#1489;&#1504;&#1497; &#1489;&#1497;&#1514; &#1492;&#1497;&#1492; &#1500;&#1497; &#1490;&#1501; &#1502;&#1511;&#1504;&#1492; &#1489;&#1511;&#1512; &#1493;&#1510;&#1488;&#1503; &#1492;&#1512;&#1489;&#1492; &#1492;&#1497;&#1492; &#1500;&#1497; &#1502;&#1499;&#1500; &#1513;&#1492;&#1497;&#1493; &#1500;&#1508;&#1504;&#1497; &#1489;&#1497;&#1512;&#1493;&#1513;&#1500;&#1501;&#1475;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#1499;&#1504;&#1505;&#1514;&#1497; &#1500;&#1497; &#1490;&#1501; &#1499;&#1505;&#1507; &#1493;&#1494;&#1492;&#1489; &#1493;&#1505;&#1490;&#1500;&#1514; &#1502;&#1500;&#1499;&#1497;&#1501; &#1493;&#1492;&#1502;&#1491;&#1497;&#1504;&#1493;&#1514; &#1506;&#1513;&#1497;&#1514;&#1497; &#1500;&#1497; &#1513;&#1512;&#1497;&#1501; &#1493;&#1513;&#1512;&#1493;&#1514; &#1493;&#1514;&#1506;&#1504;&#1493;&#1490;&#1514; &#1489;&#1504;&#1497; &#1492;&#1488;&#1491;&#1501; &#1513;&#1491;&#1492; &#1493;&#1513;&#1491;&#1493;&#1514;&#1475;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#1493;&#1490;&#1491;&#1500;&#1514;&#1497; &#1493;&#1492;&#1493;&#1505;&#1508;&#1514;&#1497; &#1502;&#1499;&#1500; &#1513;&#1492;&#1497;&#1492; &#1500;&#1508;&#1504;&#1497; &#1489;&#1497;&#1512;&#1493;&#1513;&#1500;&#1501; &#1488;&#1507; &#1495;&#1499;&#1502;&#1514;&#1497; &#1506;&#1502;&#1491;&#1492; &#1500;&#1497;&#1475;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#1493;&#1499;&#1500; &#1488;&#1513;&#1512; &#1513;&#1488;&#1500;&#1493; &#1506;&#1497;&#1504;&#1497; &#1500;&#1488; &#1488;&#1510;&#1500;&#1514;&#1497; &#1502;&#1492;&#1501; &#1500;&#1488; &#1502;&#1504;&#1506;&#1514;&#1497; &#1488;&#1514; &#1500;&#1489;&#1497; &#1502;&#1499;&#1500; &#1513;&#1502;&#1495;&#1492; &#1499;&#1497; &#1500;&#1489;&#1497; &#1513;&#1502;&#1495; &#1502;&#1499;&#1500; &#1506;&#1502;&#1500;&#1497; &#1493;&#1494;&#1492; &#1492;&#1497;&#1492; &#1495;&#1500;&#1511;&#1497; &#1502;&#1499;&#1500; &#1506;&#1502;&#1500;&#1497;&#1475;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#1493;&#1508;&#1504;&#1497;&#1514;&#1497; &#1488;&#1504;&#1497; &#1489;&#1499;&#1500; &#1502;&#1506;&#1513;&#1497; &#1513;&#1506;&#1513;&#1493; &#1497;&#1491;&#1497; &#1493;&#1489;&#1506;&#1502;&#1500; &#1513;&#1506;&#1502;&#1500;&#1514;&#1497; &#1500;&#1506;&#1513;&#1493;&#1514; &#1493;&#1492;&#1504;&#1492; &#1492;&#1499;&#1500; &#1492;&#1489;&#1500; &#1493;&#1512;&#1506;&#1493;&#1514; &#1512;&#1493;&#1495; &#1493;&#1488;&#1497;&#1503; &#1497;&#1514;&#1512;&#1493;&#1503; &#1514;&#1495;&#1514; &#1492;&#1513;&#1502;&#1513;&#1475;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#1493;&#1508;&#1504;&#1497;&#1514;&#1497; &#1488;&#1504;&#1497; &#1500;&#1512;&#1488;&#1493;&#1514; &#1495;&#1499;&#1502;&#1492; &#1493;&#1492;&#1493;&#1500;&#1500;&#1493;&#1514; &#1493;&#1505;&#1499;&#1500;&#1493;&#1514; &#1499;&#1497; &#1502;&#1492; &#1492;&#1488;&#1491;&#1501; &#1513;&#1497;&#1489;&#1493;&#1488; &#1488;&#1495;&#1512;&#1497; &#1492;&#1502;&#1500;&#1498; &#1488;&#1514; &#1488;&#1513;&#1512; &#1499;&#1489;&#1512; &#1506;&#1513;&#1493;&#1492;&#1493;&#1475;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#1493;&#1512;&#1488;&#1497;&#1514;&#1497; &#1488;&#1504;&#1497; &#1513;&#1497;&#1513; &#1497;&#1514;&#1512;&#1493;&#1503; &#1500;&#1495;&#1499;&#1502;&#1492; &#1502;&#1503; &#1492;&#1505;&#1499;&#1500;&#1493;&#1514; &#1499;&#1497;&#1514;&#1512;&#1493;&#1503; &#1492;&#1488;&#1493;&#1512; &#1502;&#1503; &#1492;&#1495;&#1513;&#1498;&#1475;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#1492;&#1495;&#1499;&#1501; &#1506;&#1497;&#1504;&#1497;&#1493; &#1489;&#1512;&#1488;&#1513;&#1493; &#1493;&#1492;&#1499;&#1505;&#1497;&#1500; &#1489;&#1495;&#1513;&#1498; &#1492;&#1493;&#1500;&#1498; &#1493;&#1497;&#1491;&#1506;&#1514;&#1497; &#1490;&#1501; &#1488;&#1504;&#1497; &#1513;&#1502;&#1511;&#1512;&#1492; &#1488;&#1495;&#1491; &#1497;&#1511;&#1512;&#1492; &#1488;&#1514; &#1499;&#1500;&#1501;&#1475;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#1493;&#1488;&#1502;&#1512;&#1514;&#1497; &#1488;&#1504;&#1497; &#1489;&#1500;&#1489;&#1497; &#1499;&#1502;&#1511;&#1512;&#1492; &#1492;&#1499;&#1505;&#1497;&#1500; &#1490;&#1501; &#1488;&#1504;&#1497; &#1497;&#1511;&#1512;&#1504;&#1497; &#1493;&#1500;&#1502;&#1492; &#1495;&#1499;&#1502;&#1514;&#1497; &#1488;&#1504;&#1497; &#1488;&#1494; &#1497;&#1493;&#1514;&#1512; &#1493;&#1491;&#1489;&#1512;&#1514;&#1497; &#1489;&#1500;&#1489;&#1497; &#1513;&#1490;&#1501; &#1494;&#1492; &#1492;&#1489;&#1500;&#1475;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#1499;&#1497; &#1488;&#1497;&#1503; &#1494;&#1499;&#1512;&#1493;&#1503; &#1500;&#1495;&#1499;&#1501; &#1506;&#1501; &#1492;&#1499;&#1505;&#1497;&#1500; &#1500;&#1506;&#1493;&#1500;&#1501; &#1489;&#1513;&#1499;&#1489;&#1512; &#1492;&#1497;&#1502;&#1497;&#1501; &#1492;&#1489;&#1488;&#1497;&#1501; &#1492;&#1499;&#1500; &#1504;&#1513;&#1499;&#1495; &#1493;&#1488;&#1497;&#1498; &#1497;&#1502;&#1493;&#1514; &#1492;&#1495;&#1499;&#1501; &#1506;&#1501; &#1492;&#1499;&#1505;&#1497;&#1500;&#1475;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#1493;&#1513;&#1504;&#1488;&#1514;&#1497; &#1488;&#1514; &#1492;&#1495;&#1497;&#1497;&#1501; &#1499;&#1497; &#1512;&#1506; &#1506;&#1500;&#1497; &#1492;&#1502;&#1506;&#1513;&#1492; &#1513;&#1504;&#1506;&#1513;&#1492; &#1514;&#1495;&#1514; &#1492;&#1513;&#1502;&#1513; &#1499;&#1497; &#1492;&#1499;&#1500; &#1492;&#1489;&#1500; &#1493;&#1512;&#1506;&#1493;&#1514; &#1512;&#1493;&#1495;&#1475;</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#1493;&#1513;&#1504;&#1488;&#1514;&#1497; &#1488;&#1504;&#1497; &#1488;&#1514; &#1499;&#1500; &#1506;&#1502;&#1500;&#1497; &#1513;&#1488;&#1504;&#1497; &#1506;&#1502;&#1500; &#1514;&#1495;&#1514; &#1492;&#1513;&#1502;&#1513; &#1513;&#1488;&#1504;&#1497;&#1495;&#1504;&#1493; &#1500;&#1488;&#1491;&#1501; &#1513;&#1497;&#1492;&#1497;&#1492; &#1488;&#1495;&#1512;&#1497;&#1475;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#1493;&#1502;&#1497; &#1497;&#1493;&#1491;&#1506; &#1492;&#1495;&#1499;&#1501; &#1497;&#1492;&#1497;&#1492; &#1488;&#1493; &#1505;&#1499;&#1500; &#1493;&#1497;&#1513;&#1500;&#1496; &#1489;&#1499;&#1500; &#1506;&#1502;&#1500;&#1497; &#1513;&#1506;&#1502;&#1500;&#1514;&#1497; &#1493;&#1513;&#1495;&#1499;&#1502;&#1514;&#1497; &#1514;&#1495;&#1514; &#1492;&#1513;&#1502;&#1513; &#1490;&#1501; &#1494;&#1492; &#1492;&#1489;&#1500;&#1475;</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#1493;&#1505;&#1489;&#1493;&#1514;&#1497; &#1488;&#1504;&#1497; &#1500;&#1497;&#1488;&#1513; &#1488;&#1514; &#1500;&#1489;&#1497; &#1506;&#1500; &#1499;&#1500; &#1492;&#1506;&#1502;&#1500; &#1513;&#1506;&#1502;&#1500;&#1514;&#1497; &#1514;&#1495;&#1514; &#1492;&#1513;&#1502;&#1513;&#1475;</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#1499;&#1497; &#1497;&#1513; &#1488;&#1491;&#1501; &#1513;&#1506;&#1502;&#1500;&#1493; &#1489;&#1495;&#1499;&#1502;&#1492; &#1493;&#1489;&#1491;&#1506;&#1514; &#1493;&#1489;&#1499;&#1513;&#1512;&#1493;&#1503; &#1493;&#1500;&#1488;&#1491;&#1501; &#1513;&#1500;&#1488; &#1506;&#1502;&#1500; &#1489;&#1493; &#1497;&#1514;&#1504;&#1504;&#1493; &#1495;&#1500;&#1511;&#1493; &#1490;&#1501; &#1494;&#1492; &#1492;&#1489;&#1500; &#1493;&#1512;&#1506;&#1492; &#1512;&#1489;&#1492;&#1475;</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;&#1499;&#1497; &#1502;&#1492; &#1492;&#1493;&#1492; &#1500;&#1488;&#1491;&#1501; &#1489;&#1499;&#1500; &#1506;&#1502;&#1500;&#1493; &#1493;&#1489;&#1512;&#1506;&#1497;&#1493;&#1503; &#1500;&#1489;&#1493; &#1513;&#1492;&#1493;&#1488; &#1506;&#1502;&#1500; &#1514;&#1495;&#1514; &#1492;&#1513;&#1502;&#1513;&#1475;</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;&#1499;&#1497; &#1499;&#1500; &#1497;&#1502;&#1497;&#1493; &#1502;&#1499;&#1488;&#1489;&#1497;&#1501; &#1493;&#1499;&#1506;&#1505; &#1506;&#1504;&#1497;&#1504;&#1493; &#1490;&#1501; &#1489;&#1500;&#1497;&#1500;&#1492; &#1500;&#1488; &#1513;&#1499;&#1489; &#1500;&#1489;&#1493; &#1490;&#1501; &#1494;&#1492; &#1492;&#1489;&#1500; &#1492;&#1493;&#1488;&#1475;</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;&#1488;&#1497;&#1503; &#1496;&#1493;&#1489; &#1489;&#1488;&#1491;&#1501; &#1513;&#1497;&#1488;&#1499;&#1500; &#1493;&#1513;&#1514;&#1492; &#1493;&#1492;&#1512;&#1488;&#1492; &#1488;&#1514; &#1504;&#1508;&#1513;&#1493; &#1496;&#1493;&#1489; &#1489;&#1506;&#1502;&#1500;&#1493; &#1490;&#1501; &#1494;&#1492; &#1512;&#1488;&#1497;&#1514;&#1497; &#1488;&#1504;&#1497; &#1499;&#1497; &#1502;&#1497;&#1491; &#1492;&#1488;&#1500;&#1492;&#1497;&#1501; &#1492;&#1497;&#1488;&#1475;</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;&#1499;&#1497; &#1502;&#1497; &#1497;&#1488;&#1499;&#1500; &#1493;&#1502;&#1497; &#1497;&#1495;&#1493;&#1513; &#1495;&#1493;&#1509; &#1502;&#1502;&#1504;&#1497;&#1475;</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;&#1499;&#1497; &#1500;&#1488;&#1491;&#1501; &#1513;&#1496;&#1493;&#1489; &#1500;&#1508;&#1504;&#1497;&#1493; &#1504;&#1514;&#1503; &#1495;&#1499;&#1502;&#1492; &#1493;&#1491;&#1506;&#1514; &#1493;&#1513;&#1502;&#1495;&#1492; &#1493;&#1500;&#1495;&#1493;&#1496;&#1488; &#1504;&#1514;&#1503; &#1506;&#1504;&#1497;&#1503; &#1500;&#1488;&#1505;&#1493;&#1507; &#1493;&#1500;&#1499;&#1504;&#1493;&#1505; &#1500;&#1514;&#1514; &#1500;&#1496;&#1493;&#1489; &#1500;&#1508;&#1504;&#1497; &#1492;&#1488;&#1500;&#1492;&#1497;&#1501; &#1490;&#1501; &#1494;&#1492; &#1492;&#1489;&#1500; &#1493;&#1512;&#1506;&#1493;&#1514; &#1512;&#1493;&#1495;&#1475;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#1500;&#1499;&#1500; &#1494;&#1502;&#1503; &#1493;&#1506;&#1514; &#1500;&#1499;&#1500; &#1495;&#1508;&#1509; &#1514;&#1495;&#1514; &#1492;&#1513;&#1502;&#1497;&#1501;&#1475;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#1506;&#1514; &#1500;&#1500;&#1491;&#1514; &#1493;&#1506;&#1514; &#1500;&#1502;&#1493;&#1514; &#1506;&#1514; &#1500;&#1496;&#1506;&#1514; &#1493;&#1506;&#1514; &#1500;&#1506;&#1511;&#1493;&#1512; &#1504;&#1496;&#1493;&#1506;&#1475;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#1506;&#1514; &#1500;&#1492;&#1512;&#1493;&#1490; &#1493;&#1506;&#1514; &#1500;&#1512;&#1508;&#1493;&#1488; &#1506;&#1514; &#1500;&#1508;&#1512;&#1493;&#1509; &#1493;&#1506;&#1514; &#1500;&#1489;&#1504;&#1493;&#1514;&#1475;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#1506;&#1514; &#1500;&#1489;&#1499;&#1493;&#1514; &#1493;&#1506;&#1514; &#1500;&#1513;&#1495;&#1493;&#1511; &#1506;&#1514; &#1505;&#1508;&#1493;&#1491; &#1493;&#1506;&#1514; &#1512;&#1511;&#1493;&#1491;&#1475;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#1506;&#1514; &#1500;&#1492;&#1513;&#1500;&#1497;&#1498; &#1488;&#1489;&#1504;&#1497;&#1501; &#1493;&#1506;&#1514; &#1499;&#1504;&#1493;&#1505; &#1488;&#1489;&#1504;&#1497;&#1501; &#1506;&#1514; &#1500;&#1495;&#1489;&#1493;&#1511; &#1493;&#1506;&#1514; &#1500;&#1512;&#1495;&#1511; &#1502;&#1495;&#1489;&#1511;&#1475;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#1506;&#1514; &#1500;&#1489;&#1511;&#1513; &#1493;&#1506;&#1514; &#1500;&#1488;&#1489;&#1491; &#1506;&#1514; &#1500;&#1513;&#1502;&#1493;&#1512; &#1493;&#1506;&#1514; &#1500;&#1492;&#1513;&#1500;&#1497;&#1498;&#1475;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#1506;&#1514; &#1500;&#1511;&#1512;&#1493;&#1506; &#1493;&#1506;&#1514; &#1500;&#1514;&#1508;&#1493;&#1512; &#1506;&#1514; &#1500;&#1495;&#1513;&#1493;&#1514; &#1493;&#1506;&#1514; &#1500;&#1491;&#1489;&#1512;&#1475;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#1506;&#1514; &#1500;&#1488;&#1492;&#1489; &#1493;&#1506;&#1514; &#1500;&#1513;&#1504;&#1488; &#1506;&#1514; &#1502;&#1500;&#1495;&#1502;&#1492; &#1493;&#1506;&#1514; &#1513;&#1500;&#1493;&#1501;&#1475;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#1502;&#1492; &#1497;&#1514;&#1512;&#1493;&#1503; &#1492;&#1506;&#1493;&#1513;&#1492; &#1489;&#1488;&#1513;&#1512; &#1492;&#1493;&#1488; &#1506;&#1502;&#1500;&#1475;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#1512;&#1488;&#1497;&#1514;&#1497; &#1488;&#1514; &#1492;&#1506;&#1504;&#1497;&#1503; &#1488;&#1513;&#1512; &#1504;&#1514;&#1503; &#1488;&#1500;&#1492;&#1497;&#1501; &#1500;&#1489;&#1504;&#1497; &#1492;&#1488;&#1491;&#1501; &#1500;&#1506;&#1504;&#1493;&#1514; &#1489;&#1493;&#1475;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#1488;&#1514; &#1492;&#1499;&#1500; &#1506;&#1513;&#1492; &#1497;&#1508;&#1492; &#1489;&#1506;&#1514;&#1493; &#1490;&#1501; &#1488;&#1514; &#1492;&#1506;&#1500;&#1501; &#1504;&#1514;&#1503; &#1489;&#1500;&#1489;&#1501; &#1502;&#1489;&#1500;&#1497; &#1488;&#1513;&#1512; &#1500;&#1488; &#1497;&#1502;&#1510;&#1488; &#1492;&#1488;&#1491;&#1501; &#1488;&#1514; &#1492;&#1502;&#1506;&#1513;&#1492; &#1488;&#1513;&#1512; &#1506;&#1513;&#1492; &#1492;&#1488;&#1500;&#1492;&#1497;&#1501; &#1502;&#1512;&#1488;&#1513; &#1493;&#1506;&#1491; &#1505;&#1493;&#1507;&#1475;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#1497;&#1491;&#1506;&#1514;&#1497; &#1499;&#1497; &#1488;&#1497;&#1503; &#1496;&#1493;&#1489; &#1489;&#1501; &#1499;&#1497; &#1488;&#1501; &#1500;&#1513;&#1502;&#1493;&#1495; &#1493;&#1500;&#1506;&#1513;&#1493;&#1514; &#1496;&#1493;&#1489; &#1489;&#1495;&#1497;&#1497;&#1493;&#1475;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#1493;&#1490;&#1501; &#1499;&#1500; &#1492;&#1488;&#1491;&#1501; &#1513;&#1497;&#1488;&#1499;&#1500; &#1493;&#1513;&#1514;&#1492; &#1493;&#1512;&#1488;&#1492; &#1496;&#1493;&#1489; &#1489;&#1499;&#1500; &#1506;&#1502;&#1500;&#1493; &#1502;&#1514;&#1514; &#1488;&#1500;&#1492;&#1497;&#1501; &#1492;&#1497;&#1488;&#1475;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#1497;&#1491;&#1506;&#1514;&#1497; &#1499;&#1497; &#1499;&#1500; &#1488;&#1513;&#1512; &#1497;&#1506;&#1513;&#1492; &#1492;&#1488;&#1500;&#1492;&#1497;&#1501; &#1492;&#1493;&#1488; &#1497;&#1492;&#1497;&#1492; &#1500;&#1506;&#1493;&#1500;&#1501; &#1506;&#1500;&#1497;&#1493; &#1488;&#1497;&#1503; &#1500;&#1492;&#1493;&#1505;&#1497;&#1507; &#1493;&#1502;&#1502;&#1504;&#1493; &#1488;&#1497;&#1503; &#1500;&#1490;&#1512;&#1506; &#1493;&#1492;&#1488;&#1500;&#1492;&#1497;&#1501; &#1506;&#1513;&#1492; &#1513;&#1497;&#1512;&#1488;&#1493; &#1502;&#1500;&#1508;&#1504;&#1497;&#1493;&#1475;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#1502;&#1492; &#1513;&#1492;&#1497;&#1492; &#1499;&#1489;&#1512; &#1492;&#1493;&#1488; &#1493;&#1488;&#1513;&#1512; &#1500;&#1492;&#1497;&#1493;&#1514; &#1499;&#1489;&#1512; &#1492;&#1497;&#1492; &#1493;&#1492;&#1488;&#1500;&#1492;&#1497;&#1501; &#1497;&#1489;&#1511;&#1513; &#1488;&#1514; &#1504;&#1512;&#1491;&#1507;&#1475;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#1493;&#1506;&#1493;&#1491; &#1512;&#1488;&#1497;&#1514;&#1497; &#1514;&#1495;&#1514; &#1492;&#1513;&#1502;&#1513; &#1502;&#1511;&#1493;&#1501; &#1492;&#1502;&#1513;&#1508;&#1496; &#1513;&#1502;&#1492; &#1492;&#1512;&#1513;&#1506; &#1493;&#1502;&#1511;&#1493;&#1501; &#1492;&#1510;&#1491;&#1511; &#1513;&#1502;&#1492; &#1492;&#1512;&#1513;&#1506;&#1475;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#1488;&#1502;&#1512;&#1514;&#1497; &#1488;&#1504;&#1497; &#1489;&#1500;&#1489;&#1497; &#1488;&#1514; &#1492;&#1510;&#1491;&#1497;&#1511; &#1493;&#1488;&#1514; &#1492;&#1512;&#1513;&#1506; &#1497;&#1513;&#1508;&#1496; &#1492;&#1488;&#1500;&#1492;&#1497;&#1501; &#1499;&#1497; &#1506;&#1514; &#1500;&#1499;&#1500; &#1495;&#1508;&#1509; &#1493;&#1506;&#1500; &#1499;&#1500; &#1492;&#1502;&#1506;&#1513;&#1492; &#1513;&#1501;&#1475;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#1488;&#1502;&#1512;&#1514;&#1497; &#1488;&#1504;&#1497; &#1489;&#1500;&#1489;&#1497; &#1506;&#1500; &#1491;&#1489;&#1512;&#1514; &#1489;&#1504;&#1497; &#1492;&#1488;&#1491;&#1501; &#1500;&#1489;&#1512;&#1501; &#1492;&#1488;&#1500;&#1492;&#1497;&#1501; &#1493;&#1500;&#1512;&#1488;&#1493;&#1514; &#1513;&#1492;&#1501; &#1489;&#1492;&#1502;&#1492; &#1492;&#1502;&#1492; &#1500;&#1492;&#1501;&#1475;</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;&#1499;&#1497; &#1502;&#1511;&#1512;&#1492; &#1489;&#1504;&#1497; &#1492;&#1488;&#1491;&#1501; &#1493;&#1502;&#1511;&#1512;&#1492; &#1492;&#1489;&#1492;&#1502;&#1492; &#1493;&#1502;&#1511;&#1512;&#1492; &#1488;&#1495;&#1491; &#1500;&#1492;&#1501; &#1499;&#1502;&#1493;&#1514; &#1494;&#1492; &#1499;&#1503; &#1502;&#1493;&#1514; &#1494;&#1492; &#1493;&#1512;&#1493;&#1495; &#1488;&#1495;&#1491; &#1500;&#1499;&#1500; &#1493;&#1502;&#1493;&#1514;&#1512; &#1492;&#1488;&#1491;&#1501; &#1502;&#1503; &#1492;&#1489;&#1492;&#1502;&#1492; &#1488;&#1497;&#1503; &#1499;&#1497; &#1492;&#1499;&#1500; &#1492;&#1489;&#1500;&#1475;</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;&#1492;&#1499;&#1500; &#1492;&#1493;&#1500;&#1498; &#1488;&#1500; &#1502;&#1511;&#1493;&#1501; &#1488;&#1495;&#1491; &#1492;&#1499;&#1500; &#1492;&#1497;&#1492; &#1502;&#1503; &#1492;&#1506;&#1508;&#1512; &#1493;&#1492;&#1499;&#1500; &#1513;&#1489; &#1488;&#1500; &#1492;&#1506;&#1508;&#1512;&#1475;</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;&#1502;&#1497; &#1497;&#1493;&#1491;&#1506; &#1512;&#1493;&#1495; &#1489;&#1504;&#1497; &#1492;&#1488;&#1491;&#1501; &#1492;&#1506;&#1500;&#1492; &#1492;&#1497;&#1488; &#1500;&#1502;&#1506;&#1500;&#1492; &#1493;&#1512;&#1493;&#1495; &#1492;&#1489;&#1492;&#1502;&#1492; &#1492;&#1497;&#1512;&#1491;&#1514; &#1492;&#1497;&#1488; &#1500;&#1502;&#1496;&#1492; &#1500;&#1488;&#1512;&#1509;&#1475;</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;&#1493;&#1512;&#1488;&#1497;&#1514;&#1497; &#1499;&#1497; &#1488;&#1497;&#1503; &#1496;&#1493;&#1489; &#1502;&#1488;&#1513;&#1512; &#1497;&#1513;&#1502;&#1495; &#1492;&#1488;&#1491;&#1501; &#1489;&#1502;&#1506;&#1513;&#1497;&#1493; &#1499;&#1497; &#1492;&#1493;&#1488; &#1495;&#1500;&#1511;&#1493; &#1499;&#1497; &#1502;&#1497; &#1497;&#1489;&#1497;&#1488;&#1504;&#1493; &#1500;&#1512;&#1488;&#1493;&#1514; &#1489;&#1502;&#1492; &#1513;&#1497;&#1492;&#1497;&#1492; &#1488;&#1495;&#1512;&#1497;&#1493;&#1475;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#1493;&#1513;&#1489;&#1514;&#1497; &#1488;&#1504;&#1497; &#1493;&#1488;&#1512;&#1488;&#1492; &#1488;&#1514; &#1499;&#1500; &#1492;&#1506;&#1513;&#1511;&#1497;&#1501; &#1488;&#1513;&#1512; &#1504;&#1506;&#1513;&#1497;&#1501; &#1514;&#1495;&#1514; &#1492;&#1513;&#1502;&#1513; &#1493;&#1492;&#1504;&#1492; &#1491;&#1502;&#1506;&#1514; &#1492;&#1506;&#1513;&#1511;&#1497;&#1501; &#1493;&#1488;&#1497;&#1503; &#1500;&#1492;&#1501; &#1502;&#1504;&#1495;&#1501; &#1493;&#1502;&#1497;&#1491; &#1506;&#1513;&#1511;&#1497;&#1492;&#1501; &#1499;&#1495; &#1493;&#1488;&#1497;&#1503; &#1500;&#1492;&#1501; &#1502;&#1504;&#1495;&#1501;&#1475;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#1493;&#1513;&#1489;&#1495; &#1488;&#1504;&#1497; &#1488;&#1514; &#1492;&#1502;&#1514;&#1497;&#1501; &#1513;&#1499;&#1489;&#1512; &#1502;&#1514;&#1493; &#1502;&#1503; &#1492;&#1495;&#1497;&#1497;&#1501; &#1488;&#1513;&#1512; &#1492;&#1502;&#1492; &#1495;&#1497;&#1497;&#1501; &#1506;&#1491;&#1504;&#1492;&#1475;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#1493;&#1496;&#1493;&#1489; &#1502;&#1513;&#1504;&#1497;&#1492;&#1501; &#1488;&#1514; &#1488;&#1513;&#1512; &#1506;&#1491;&#1503; &#1500;&#1488; &#1492;&#1497;&#1492; &#1488;&#1513;&#1512; &#1500;&#1488; &#1512;&#1488;&#1492; &#1488;&#1514; &#1492;&#1502;&#1506;&#1513;&#1492; &#1492;&#1512;&#1506; &#1488;&#1513;&#1512; &#1504;&#1506;&#1513;&#1492; &#1514;&#1495;&#1514; &#1492;&#1513;&#1502;&#1513;&#1475;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#1493;&#1512;&#1488;&#1497;&#1514;&#1497; &#1488;&#1504;&#1497; &#1488;&#1514; &#1499;&#1500; &#1506;&#1502;&#1500; &#1493;&#1488;&#1514; &#1499;&#1500; &#1499;&#1513;&#1512;&#1493;&#1503; &#1492;&#1502;&#1506;&#1513;&#1492; &#1499;&#1497; &#1492;&#1497;&#1488; &#1511;&#1504;&#1488;&#1514; &#1488;&#1497;&#1513; &#1502;&#1512;&#1506;&#1492;&#1493; &#1490;&#1501; &#1494;&#1492; &#1492;&#1489;&#1500; &#1493;&#1512;&#1506;&#1493;&#1514; &#1512;&#1493;&#1495;&#1475;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#1492;&#1499;&#1505;&#1497;&#1500; &#1495;&#1489;&#1511; &#1488;&#1514; &#1497;&#1491;&#1497;&#1493; &#1493;&#1488;&#1499;&#1500; &#1488;&#1514; &#1489;&#1513;&#1512;&#1493;&#1475;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#1496;&#1493;&#1489; &#1502;&#1500;&#1488; &#1499;&#1507; &#1504;&#1495;&#1514; &#1502;&#1502;&#1500;&#1488; &#1495;&#1508;&#1504;&#1497;&#1501; &#1506;&#1502;&#1500; &#1493;&#1512;&#1506;&#1493;&#1514; &#1512;&#1493;&#1495;&#1475;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#1493;&#1513;&#1489;&#1514;&#1497; &#1488;&#1504;&#1497; &#1493;&#1488;&#1512;&#1488;&#1492; &#1492;&#1489;&#1500; &#1514;&#1495;&#1514; &#1492;&#1513;&#1502;&#1513;&#1475;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#1497;&#1513; &#1488;&#1495;&#1491; &#1493;&#1488;&#1497;&#1503; &#1513;&#1504;&#1497; &#1490;&#1501; &#1489;&#1503; &#1493;&#1488;&#1495; &#1488;&#1497;&#1503; &#1500;&#1493; &#1493;&#1488;&#1497;&#1503; &#1511;&#1509; &#1500;&#1499;&#1500; &#1506;&#1502;&#1500;&#1493; &#1490;&#1501; &#1506;&#1497;&#1504;&#1497;&#1493; &#1500;&#1488; &#1514;&#1513;&#1489;&#1506; &#1506;&#1513;&#1512; &#1493;&#1500;&#1502;&#1497; &#1488;&#1504;&#1497; &#1506;&#1502;&#1500; &#1493;&#1502;&#1495;&#1505;&#1512; &#1488;&#1514; &#1504;&#1508;&#1513;&#1497; &#1502;&#1496;&#1493;&#1489;&#1492; &#1490;&#1501; &#1494;&#1492; &#1492;&#1489;&#1500; &#1493;&#1506;&#1504;&#1497;&#1503; &#1512;&#1506; &#1492;&#1493;&#1488;&#1475;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#1496;&#1493;&#1489;&#1497;&#1501; &#1492;&#1513;&#1504;&#1497;&#1501; &#1502;&#1503; &#1492;&#1488;&#1495;&#1491; &#1488;&#1513;&#1512; &#1497;&#1513; &#1500;&#1492;&#1501; &#1513;&#1499;&#1512; &#1496;&#1493;&#1489; &#1489;&#1506;&#1502;&#1500;&#1501;&#1475;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#1499;&#1497; &#1488;&#1501; &#1497;&#1508;&#1500;&#1493; &#1492;&#1488;&#1495;&#1491; &#1497;&#1511;&#1497;&#1501; &#1488;&#1514; &#1495;&#1489;&#1512;&#1493; &#1493;&#1488;&#1497;&#1500;&#1493; &#1492;&#1488;&#1495;&#1491; &#1513;&#1497;&#1508;&#1493;&#1500; &#1493;&#1488;&#1497;&#1503; &#1513;&#1504;&#1497; &#1500;&#1492;&#1511;&#1497;&#1502;&#1493;&#1475;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#1490;&#1501; &#1488;&#1501; &#1497;&#1513;&#1499;&#1489;&#1493; &#1513;&#1504;&#1497;&#1501; &#1493;&#1495;&#1501; &#1500;&#1492;&#1501; &#1493;&#1500;&#1488;&#1495;&#1491; &#1488;&#1497;&#1498; &#1497;&#1495;&#1501;&#1475;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#1493;&#1488;&#1501; &#1497;&#1514;&#1511;&#1508;&#1493; &#1492;&#1488;&#1495;&#1491; &#1492;&#1513;&#1504;&#1497;&#1501; &#1497;&#1506;&#1502;&#1491;&#1493; &#1504;&#1490;&#1491;&#1493; &#1493;&#1492;&#1495;&#1493;&#1496; &#1492;&#1502;&#1513;&#1500;&#1513; &#1500;&#1488; &#1489;&#1502;&#1492;&#1512;&#1492; &#1497;&#1504;&#1514;&#1511;&#1475;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#1496;&#1493;&#1489; &#1497;&#1500;&#1491; &#1502;&#1505;&#1499;&#1503; &#1493;&#1495;&#1499;&#1501; &#1502;&#1502;&#1500;&#1498; &#1494;&#1511;&#1503; &#1493;&#1499;&#1505;&#1497;&#1500; &#1488;&#1513;&#1512; &#1500;&#1488; &#1497;&#1491;&#1506; &#1500;&#1492;&#1494;&#1492;&#1512; &#1506;&#1493;&#1491;&#1475;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#1499;&#1497; &#1502;&#1489;&#1497;&#1514; &#1492;&#1505;&#1493;&#1512;&#1497;&#1501; &#1497;&#1510;&#1488; &#1500;&#1502;&#1500;&#1498; &#1499;&#1497; &#1490;&#1501; &#1489;&#1502;&#1500;&#1499;&#1493;&#1514;&#1493; &#1504;&#1493;&#1500;&#1491; &#1512;&#1513;&#1475;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#1512;&#1488;&#1497;&#1514;&#1497; &#1488;&#1514; &#1499;&#1500; &#1492;&#1495;&#1497;&#1497;&#1501; &#1492;&#1502;&#1492;&#1500;&#1499;&#1497;&#1501; &#1514;&#1495;&#1514; &#1492;&#1513;&#1502;&#1513; &#1506;&#1501; &#1492;&#1497;&#1500;&#1491; &#1492;&#1513;&#1504;&#1497; &#1488;&#1513;&#1512; &#1497;&#1506;&#1502;&#1491; &#1514;&#1495;&#1514;&#1497;&#1493;&#1475;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;&#1488;&#1497;&#1503; &#1511;&#1509; &#1500;&#1499;&#1500; &#1492;&#1506;&#1501; &#1500;&#1499;&#1500; &#1488;&#1513;&#1512; &#1492;&#1497;&#1492; &#1500;&#1508;&#1504;&#1497;&#1492;&#1501; &#1490;&#1501; &#1492;&#1488;&#1495;&#1512;&#1493;&#1504;&#1497;&#1501; &#1500;&#1488; &#1497;&#1513;&#1502;&#1495;&#1493; &#1489;&#1493; &#1499;&#1497; &#1490;&#1501; &#1494;&#1492; &#1492;&#1489;&#1500; &#1493;&#1512;&#1506;&#1497;&#1493;&#1503; &#1512;&#1493;&#1495;&#1475;</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#1513;&#1502;&#1512; &#1512;&#1490;&#1500;&#1497;&#1498; &#1499;&#1488;&#1513;&#1512; &#1514;&#1500;&#1498; &#1488;&#1500; &#1489;&#1497;&#1514; &#1492;&#1488;&#1500;&#1492;&#1497;&#1501; &#1493;&#1511;&#1512;&#1493;&#1489; &#1500;&#1513;&#1502;&#1506; &#1502;&#1514;&#1514; &#1492;&#1499;&#1505;&#1497;&#1500;&#1497;&#1501; &#1494;&#1489;&#1495; &#1499;&#1497; &#1488;&#1497;&#1504;&#1501; &#1497;&#1493;&#1491;&#1506;&#1497;&#1501; &#1500;&#1506;&#1513;&#1493;&#1514; &#1512;&#1506;&#1475;</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#1488;&#1500; &#1514;&#1489;&#1492;&#1500; &#1506;&#1500; &#1508;&#1497;&#1498; &#1493;&#1500;&#1489;&#1498; &#1488;&#1500; &#1497;&#1502;&#1492;&#1512; &#1500;&#1492;&#1493;&#1510;&#1497;&#1488; &#1491;&#1489;&#1512; &#1500;&#1508;&#1504;&#1497; &#1492;&#1488;&#1500;&#1492;&#1497;&#1501; &#1499;&#1497; &#1492;&#1488;&#1500;&#1492;&#1497;&#1501; &#1489;&#1513;&#1502;&#1497;&#1501; &#1493;&#1488;&#1514;&#1492; &#1506;&#1500; &#1492;&#1488;&#1512;&#1509; &#1506;&#1500; &#1499;&#1503; &#1497;&#1492;&#1497;&#1493; &#1491;&#1489;&#1512;&#1497;&#1498; &#1502;&#1506;&#1496;&#1497;&#1501;&#1475;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#1499;&#1497; &#1489;&#1488; &#1492;&#1495;&#1500;&#1493;&#1501; &#1489;&#1512;&#1489; &#1506;&#1504;&#1497;&#1503; &#1493;&#1511;&#1493;&#1500; &#1499;&#1505;&#1497;&#1500; &#1489;&#1512;&#1489; &#1491;&#1489;&#1512;&#1497;&#1501;&#1475;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#1499;&#1488;&#1513;&#1512; &#1514;&#1491;&#1512; &#1504;&#1491;&#1512; &#1500;&#1488;&#1500;&#1492;&#1497;&#1501; &#1488;&#1500; &#1514;&#1488;&#1495;&#1512; &#1500;&#1513;&#1500;&#1502;&#1493; &#1499;&#1497; &#1488;&#1497;&#1503; &#1495;&#1508;&#1509; &#1489;&#1499;&#1505;&#1497;&#1500;&#1497;&#1501; &#1488;&#1514; &#1488;&#1513;&#1512; &#1514;&#1491;&#1512; &#1513;&#1500;&#1501;&#1475;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#1496;&#1493;&#1489; &#1488;&#1513;&#1512; &#1500;&#1488; &#1514;&#1491;&#1512; &#1502;&#1513;&#1514;&#1491;&#1493;&#1512; &#1493;&#1500;&#1488; &#1514;&#1513;&#1500;&#1501;&#1475;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#1488;&#1500; &#1514;&#1514;&#1503; &#1488;&#1514; &#1508;&#1497;&#1498; &#1500;&#1495;&#1496;&#1497;&#1488; &#1488;&#1514; &#1489;&#1513;&#1512;&#1498; &#1493;&#1488;&#1500; &#1514;&#1488;&#1502;&#1512; &#1500;&#1508;&#1504;&#1497; &#1492;&#1502;&#1500;&#1488;&#1498; &#1499;&#1497; &#1513;&#1490;&#1490;&#1492; &#1492;&#1497;&#1488; &#1500;&#1502;&#1492; &#1497;&#1511;&#1510;&#1507; &#1492;&#1488;&#1500;&#1492;&#1497;&#1501; &#1506;&#1500; &#1511;&#1493;&#1500;&#1498; &#1493;&#1495;&#1489;&#1500; &#1488;&#1514; &#1502;&#1506;&#1513;&#1492; &#1497;&#1491;&#1497;&#1498;&#1475;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#1499;&#1497; &#1489;&#1512;&#1489; &#1495;&#1500;&#1502;&#1493;&#1514; &#1493;&#1492;&#1489;&#1500;&#1497;&#1501; &#1493;&#1491;&#1489;&#1512;&#1497;&#1501; &#1492;&#1512;&#1489;&#1492; &#1499;&#1497; &#1488;&#1514; &#1492;&#1488;&#1500;&#1492;&#1497;&#1501; &#1497;&#1512;&#1488;&#1475;</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#1488;&#1501; &#1506;&#1513;&#1511; &#1512;&#1513; &#1493;&#1490;&#1494;&#1500; &#1502;&#1513;&#1508;&#1496; &#1493;&#1510;&#1491;&#1511; &#1514;&#1512;&#1488;&#1492; &#1489;&#1502;&#1491;&#1497;&#1504;&#1492; &#1488;&#1500; &#1514;&#1514;&#1502;&#1492; &#1506;&#1500; &#1492;&#1495;&#1508;&#1509; &#1499;&#1497; &#1490;&#1489;&#1492; &#1502;&#1506;&#1500; &#1490;&#1489;&#1492; &#1513;&#1502;&#1512; &#1493;&#1490;&#1489;&#1492;&#1497;&#1501; &#1506;&#1500;&#1497;&#1492;&#1501;&#1475;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#1493;&#1497;&#1514;&#1512;&#1493;&#1503; &#1488;&#1512;&#1509; &#1489;&#1499;&#1500; &#1492;&#1497;&#1488; &#1502;&#1500;&#1498; &#1500;&#1513;&#1491;&#1492; &#1504;&#1506;&#1489;&#1491;&#1475;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#1488;&#1492;&#1489; &#1499;&#1505;&#1507; &#1500;&#1488; &#1497;&#1513;&#1489;&#1506; &#1499;&#1505;&#1507; &#1493;&#1502;&#1497; &#1488;&#1492;&#1489; &#1489;&#1492;&#1502;&#1493;&#1503; &#1500;&#1488; &#1514;&#1489;&#1493;&#1488;&#1492; &#1490;&#1501; &#1494;&#1492; &#1492;&#1489;&#1500;&#1475;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#1489;&#1512;&#1489;&#1493;&#1514; &#1492;&#1496;&#1493;&#1489;&#1492; &#1512;&#1489;&#1493; &#1488;&#1493;&#1499;&#1500;&#1497;&#1492; &#1493;&#1502;&#1492; &#1499;&#1513;&#1512;&#1493;&#1503; &#1500;&#1489;&#1506;&#1500;&#1497;&#1492; &#1499;&#1497; &#1488;&#1501; &#1512;&#1488;&#1497;&#1514; &#1506;&#1497;&#1504;&#1497;&#1493;&#1475;</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#1502;&#1514;&#1493;&#1511;&#1492; &#1513;&#1504;&#1514; &#1492;&#1506;&#1489;&#1491; &#1488;&#1501; &#1502;&#1506;&#1496; &#1493;&#1488;&#1501; &#1492;&#1512;&#1489;&#1492; &#1497;&#1488;&#1499;&#1500; &#1493;&#1492;&#1513;&#1489;&#1506; &#1500;&#1506;&#1513;&#1497;&#1512; &#1488;&#1497;&#1504;&#1504;&#1493; &#1502;&#1504;&#1497;&#1495; &#1500;&#1493; &#1500;&#1497;&#1513;&#1493;&#1503;&#1475;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#1497;&#1513; &#1512;&#1506;&#1492; &#1495;&#1493;&#1500;&#1492; &#1512;&#1488;&#1497;&#1514;&#1497; &#1514;&#1495;&#1514; &#1492;&#1513;&#1502;&#1513; &#1506;&#1513;&#1512; &#1513;&#1502;&#1493;&#1512; &#1500;&#1489;&#1506;&#1500;&#1497;&#1493; &#1500;&#1512;&#1506;&#1514;&#1493;&#1475;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;&#1493;&#1488;&#1489;&#1491; &#1492;&#1506;&#1513;&#1512; &#1492;&#1492;&#1493;&#1488; &#1489;&#1506;&#1504;&#1497;&#1503; &#1512;&#1506; &#1493;&#1492;&#1493;&#1500;&#1497;&#1491; &#1489;&#1503; &#1493;&#1488;&#1497;&#1503; &#1489;&#1497;&#1491;&#1493; &#1502;&#1488;&#1493;&#1502;&#1492;&#1475;</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;&#1499;&#1488;&#1513;&#1512; &#1497;&#1510;&#1488; &#1502;&#1489;&#1496;&#1503; &#1488;&#1502;&#1493; &#1506;&#1512;&#1493;&#1501; &#1497;&#1513;&#1493;&#1489; &#1500;&#1500;&#1499;&#1514; &#1499;&#1513;&#1489;&#1488; &#1493;&#1502;&#1488;&#1493;&#1502;&#1492; &#1500;&#1488; &#1497;&#1513;&#1488; &#1489;&#1506;&#1502;&#1500;&#1493; &#1513;&#1497;&#1500;&#1498; &#1489;&#1497;&#1491;&#1493;&#1475;</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;&#1493;&#1490;&#1501; &#1494;&#1492; &#1512;&#1506;&#1492; &#1495;&#1493;&#1500;&#1492; &#1499;&#1500; &#1506;&#1502;&#1514; &#1513;&#1489;&#1488; &#1499;&#1503; &#1497;&#1500;&#1498; &#1493;&#1502;&#1492; &#1497;&#1514;&#1512;&#1493;&#1503; &#1500;&#1493; &#1513;&#1497;&#1506;&#1502;&#1500; &#1500;&#1512;&#1493;&#1495;&#1475;</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;&#1490;&#1501; &#1499;&#1500; &#1497;&#1502;&#1497;&#1493; &#1489;&#1495;&#1513;&#1498; &#1497;&#1488;&#1499;&#1500; &#1493;&#1499;&#1506;&#1505; &#1492;&#1512;&#1489;&#1492; &#1493;&#1495;&#1500;&#1497;&#1493; &#1493;&#1511;&#1510;&#1507;&#1475;</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;&#1492;&#1504;&#1492; &#1488;&#1513;&#1512; &#1512;&#1488;&#1497;&#1514;&#1497; &#1488;&#1504;&#1497; &#1496;&#1493;&#1489; &#1488;&#1513;&#1512; &#1497;&#1508;&#1492; &#1500;&#1488;&#1499;&#1493;&#1500; &#1493;&#1500;&#1513;&#1514;&#1493;&#1514; &#1493;&#1500;&#1512;&#1488;&#1493;&#1514; &#1496;&#1493;&#1489;&#1492; &#1489;&#1499;&#1500; &#1506;&#1502;&#1500;&#1493; &#1513;&#1497;&#1506;&#1502;&#1500; &#1514;&#1495;&#1514; &#1492;&#1513;&#1502;&#1513; &#1502;&#1505;&#1508;&#1512; &#1497;&#1502;&#1497; &#1495;&#1497;&#1493; &#1488;&#1513;&#1512; &#1504;&#1514;&#1503; &#1500;&#1493; &#1492;&#1488;&#1500;&#1492;&#1497;&#1501; &#1499;&#1497; &#1492;&#1493;&#1488; &#1495;&#1500;&#1511;&#1493;&#1475;</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;&#1490;&#1501; &#1499;&#1500; &#1492;&#1488;&#1491;&#1501; &#1488;&#1513;&#1512; &#1504;&#1514;&#1503; &#1500;&#1493; &#1492;&#1488;&#1500;&#1492;&#1497;&#1501; &#1506;&#1513;&#1512; &#1493;&#1504;&#1499;&#1505;&#1497;&#1501; &#1493;&#1492;&#1513;&#1500;&#1497;&#1496;&#1493; &#1500;&#1488;&#1499;&#1500; &#1502;&#1502;&#1504;&#1493; &#1493;&#1500;&#1513;&#1488;&#1514; &#1488;&#1514; &#1495;&#1500;&#1511;&#1493; &#1493;&#1500;&#1513;&#1502;&#1495; &#1489;&#1506;&#1502;&#1500;&#1493; &#1494;&#1492; &#1502;&#1514;&#1514; &#1488;&#1500;&#1492;&#1497;&#1501; &#1492;&#1497;&#1488;&#1475;</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;&#1499;&#1497; &#1500;&#1488; &#1492;&#1512;&#1489;&#1492; &#1497;&#1494;&#1499;&#1512; &#1488;&#1514; &#1497;&#1502;&#1497; &#1495;&#1497;&#1497;&#1493; &#1499;&#1497; &#1492;&#1488;&#1500;&#1492;&#1497;&#1501; &#1502;&#1506;&#1504;&#1492; &#1489;&#1513;&#1502;&#1495;&#1514; &#1500;&#1489;&#1493;&#1475;</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#1497;&#1513; &#1512;&#1506;&#1492; &#1488;&#1513;&#1512; &#1512;&#1488;&#1497;&#1514;&#1497; &#1514;&#1495;&#1514; &#1492;&#1513;&#1502;&#1513; &#1493;&#1512;&#1489;&#1492; &#1492;&#1497;&#1488; &#1506;&#1500; &#1492;&#1488;&#1491;&#1501;&#1475;</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;&#1488;&#1497;&#1513; &#1488;&#1513;&#1512; &#1497;&#1514;&#1503; &#1500;&#1493; &#1492;&#1488;&#1500;&#1492;&#1497;&#1501; &#1506;&#1513;&#1512; &#1493;&#1504;&#1499;&#1505;&#1497;&#1501; &#1493;&#1499;&#1489;&#1493;&#1491; &#1493;&#1488;&#1497;&#1504;&#1504;&#1493; &#1495;&#1505;&#1512; &#1500;&#1504;&#1508;&#1513;&#1493; &#1502;&#1499;&#1500; &#1488;&#1513;&#1512; &#1497;&#1514;&#1488;&#1493;&#1492; &#1493;&#1500;&#1488; &#1497;&#1513;&#1500;&#1497;&#1496;&#1504;&#1493; &#1492;&#1488;&#1500;&#1492;&#1497;&#1501; &#1500;&#1488;&#1499;&#1500; &#1502;&#1502;&#1504;&#1493; &#1499;&#1497; &#1488;&#1497;&#1513; &#1504;&#1499;&#1512;&#1497; &#1497;&#1488;&#1499;&#1500;&#1504;&#1493; &#1494;&#1492; &#1492;&#1489;&#1500; &#1493;&#1495;&#1500;&#1497; &#1512;&#1506; &#1492;&#1493;&#1488;&#1475;</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;&#1488;&#1501; &#1497;&#1493;&#1500;&#1497;&#1491; &#1488;&#1497;&#1513; &#1502;&#1488;&#1492; &#1493;&#1513;&#1504;&#1497;&#1501; &#1512;&#1489;&#1493;&#1514; &#1497;&#1495;&#1497;&#1492; &#1493;&#1512;&#1489; &#1513;&#1497;&#1492;&#1497;&#1493; &#1497;&#1502;&#1497; &#1513;&#1504;&#1497;&#1493; &#1493;&#1504;&#1508;&#1513;&#1493; &#1500;&#1488; &#1514;&#1513;&#1489;&#1506; &#1502;&#1503; &#1492;&#1496;&#1493;&#1489;&#1492; &#1493;&#1490;&#1501; &#1511;&#1489;&#1493;&#1512;&#1492; &#1500;&#1488; &#1492;&#1497;&#1514;&#1492; &#1500;&#1493; &#1488;&#1502;&#1512;&#1514;&#1497; &#1496;&#1493;&#1489; &#1502;&#1502;&#1504;&#1493; &#1492;&#1504;&#1508;&#1500;&#1475;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;&#1499;&#1497; &#1489;&#1492;&#1489;&#1500; &#1489;&#1488; &#1493;&#1489;&#1495;&#1513;&#1498; &#1497;&#1500;&#1498; &#1493;&#1489;&#1495;&#1513;&#1498; &#1513;&#1502;&#1493; &#1497;&#1499;&#1505;&#1492;&#1475;</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#1490;&#1501; &#1513;&#1502;&#1513; &#1500;&#1488; &#1512;&#1488;&#1492; &#1493;&#1500;&#1488; &#1497;&#1491;&#1506; &#1504;&#1495;&#1514; &#1500;&#1494;&#1492; &#1502;&#1494;&#1492;&#1475;</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;&#1493;&#1488;&#1500;&#1493; &#1495;&#1497;&#1492; &#1488;&#1500;&#1507; &#1513;&#1504;&#1497;&#1501; &#1508;&#1506;&#1502;&#1497;&#1501; &#1493;&#1496;&#1493;&#1489;&#1492; &#1500;&#1488; &#1512;&#1488;&#1492; &#1492;&#1500;&#1488; &#1488;&#1500; &#1502;&#1511;&#1493;&#1501; &#1488;&#1495;&#1491; &#1492;&#1499;&#1500; &#1492;&#1493;&#1500;&#1498;&#1475;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;&#1499;&#1500; &#1506;&#1502;&#1500; &#1492;&#1488;&#1491;&#1501; &#1500;&#1508;&#1497;&#1492;&#1493; &#1493;&#1490;&#1501; &#1492;&#1504;&#1508;&#1513; &#1500;&#1488; &#1514;&#1502;&#1500;&#1488;&#1475;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;&#1499;&#1497; &#1502;&#1492; &#1497;&#1493;&#1514;&#1512; &#1500;&#1495;&#1499;&#1501; &#1502;&#1503; &#1492;&#1499;&#1505;&#1497;&#1500; &#1502;&#1492; &#1500;&#1506;&#1504;&#1497; &#1497;&#1493;&#1491;&#1506; &#1500;&#1492;&#1500;&#1498; &#1504;&#1490;&#1491; &#1492;&#1495;&#1497;&#1497;&#1501;&#1475;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;&#1496;&#1493;&#1489; &#1502;&#1512;&#1488;&#1492; &#1506;&#1497;&#1504;&#1497;&#1501; &#1502;&#1492;&#1500;&#1498; &#1504;&#1508;&#1513; &#1490;&#1501; &#1494;&#1492; &#1492;&#1489;&#1500; &#1493;&#1512;&#1506;&#1493;&#1514; &#1512;&#1493;&#1495;&#1475;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#1502;&#1492; &#1513;&#1492;&#1497;&#1492; &#1499;&#1489;&#1512; &#1504;&#1511;&#1512;&#1488; &#1513;&#1502;&#1493; &#1493;&#1504;&#1493;&#1491;&#1506; &#1488;&#1513;&#1512; &#1492;&#1493;&#1488; &#1488;&#1491;&#1501; &#1493;&#1500;&#1488; &#1497;&#1493;&#1499;&#1500; &#1500;&#1491;&#1497;&#1503; &#1506;&#1501; &#1513;&#1492;&#1514;&#1511;&#1497;&#1507; &#1502;&#1502;&#1504;&#1493;&#1475;</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#1499;&#1497; &#1497;&#1513; &#1491;&#1489;&#1512;&#1497;&#1501; &#1492;&#1512;&#1489;&#1492; &#1502;&#1512;&#1489;&#1497;&#1501; &#1492;&#1489;&#1500; &#1502;&#1492; &#1497;&#1514;&#1512; &#1500;&#1488;&#1491;&#1501;&#1475;</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#1499;&#1497; &#1502;&#1497; &#1497;&#1493;&#1491;&#1506; &#1502;&#1492; &#1496;&#1493;&#1489; &#1500;&#1488;&#1491;&#1501; &#1489;&#1495;&#1497;&#1497;&#1501; &#1502;&#1505;&#1508;&#1512; &#1497;&#1502;&#1497; &#1495;&#1497;&#1497; &#1492;&#1489;&#1500;&#1493; &#1493;&#1497;&#1506;&#1513;&#1501; &#1499;&#1510;&#1500; &#1488;&#1513;&#1512; &#1502;&#1497; &#1497;&#1490;&#1497;&#1491; &#1500;&#1488;&#1491;&#1501; &#1502;&#1492; &#1497;&#1492;&#1497;&#1492; &#1488;&#1495;&#1512;&#1497;&#1493; &#1514;&#1495;&#1514; &#1492;&#1513;&#1502;&#1513;&#1475;</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;&#1496;&#1493;&#1489; &#1513;&#1501; &#1502;&#1513;&#1502;&#1503; &#1496;&#1493;&#1489; &#1493;&#1497;&#1493;&#1501; &#1492;&#1502;&#1493;&#1514; &#1502;&#1497;&#1493;&#1501; &#1492;&#1493;&#1500;&#1491;&#1493;&#1475;</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;&#1496;&#1493;&#1489; &#1500;&#1500;&#1499;&#1514; &#1488;&#1500; &#1489;&#1497;&#1514; &#1488;&#1489;&#1500; &#1502;&#1500;&#1499;&#1514; &#1488;&#1500; &#1489;&#1497;&#1514; &#1502;&#1513;&#1514;&#1492; &#1489;&#1488;&#1513;&#1512; &#1492;&#1493;&#1488; &#1505;&#1493;&#1507; &#1499;&#1500; &#1492;&#1488;&#1491;&#1501; &#1493;&#1492;&#1495;&#1497; &#1497;&#1514;&#1503; &#1488;&#1500; &#1500;&#1489;&#1493;&#1475;</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;&#1496;&#1493;&#1489; &#1499;&#1506;&#1505; &#1502;&#1513;&#1495;&#1511; &#1499;&#1497; &#1489;&#1512;&#1506; &#1508;&#1504;&#1497;&#1501; &#1497;&#1497;&#1496;&#1489; &#1500;&#1489;&#1475;</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;&#1500;&#1489; &#1495;&#1499;&#1502;&#1497;&#1501; &#1489;&#1489;&#1497;&#1514; &#1488;&#1489;&#1500; &#1493;&#1500;&#1489; &#1499;&#1505;&#1497;&#1500;&#1497;&#1501; &#1489;&#1489;&#1497;&#1514; &#1513;&#1502;&#1495;&#1492;&#1475;</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;&#1496;&#1493;&#1489; &#1500;&#1513;&#1502;&#1506; &#1490;&#1506;&#1512;&#1514; &#1495;&#1499;&#1501; &#1502;&#1488;&#1497;&#1513; &#1513;&#1502;&#1506; &#1513;&#1497;&#1512; &#1499;&#1505;&#1497;&#1500;&#1497;&#1501;&#1475;</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;&#1499;&#1497; &#1499;&#1511;&#1493;&#1500; &#1492;&#1505;&#1497;&#1512;&#1497;&#1501; &#1514;&#1495;&#1514; &#1492;&#1505;&#1497;&#1512; &#1499;&#1503; &#1513;&#1495;&#1511; &#1492;&#1499;&#1505;&#1497;&#1500; &#1493;&#1490;&#1501; &#1494;&#1492; &#1492;&#1489;&#1500;&#1475;</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;&#1499;&#1497; &#1492;&#1506;&#1513;&#1511; &#1497;&#1492;&#1493;&#1500;&#1500; &#1495;&#1499;&#1501; &#1493;&#1497;&#1488;&#1489;&#1491; &#1488;&#1514; &#1500;&#1489; &#1502;&#1514;&#1504;&#1492;&#1475;</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;&#1496;&#1493;&#1489; &#1488;&#1495;&#1512;&#1497;&#1514; &#1491;&#1489;&#1512; &#1502;&#1512;&#1488;&#1513;&#1497;&#1514;&#1493; &#1496;&#1493;&#1489; &#1488;&#1512;&#1498; &#1512;&#1493;&#1495; &#1502;&#1490;&#1489;&#1492; &#1512;&#1493;&#1495;&#1475;</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;&#1488;&#1500; &#1514;&#1489;&#1492;&#1500; &#1489;&#1512;&#1493;&#1495;&#1498; &#1500;&#1499;&#1506;&#1493;&#1505; &#1499;&#1497; &#1499;&#1506;&#1505; &#1489;&#1495;&#1497;&#1511; &#1499;&#1505;&#1497;&#1500;&#1497;&#1501; &#1497;&#1504;&#1493;&#1495;&#1475;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;&#1488;&#1500; &#1514;&#1488;&#1502;&#1512; &#1502;&#1492; &#1492;&#1497;&#1492; &#1513;&#1492;&#1497;&#1502;&#1497;&#1501; &#1492;&#1512;&#1488;&#1513;&#1504;&#1497;&#1501; &#1492;&#1497;&#1493; &#1496;&#1493;&#1489;&#1497;&#1501; &#1502;&#1488;&#1500;&#1492; &#1499;&#1497; &#1500;&#1488; &#1502;&#1495;&#1499;&#1502;&#1492; &#1513;&#1488;&#1500;&#1514; &#1506;&#1500; &#1494;&#1492;&#1475;</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;&#1496;&#1493;&#1489;&#1492; &#1495;&#1499;&#1502;&#1492; &#1506;&#1501; &#1504;&#1495;&#1500;&#1492; &#1493;&#1497;&#1514;&#1512; &#1500;&#1512;&#1488;&#1497; &#1492;&#1513;&#1502;&#1513;&#1475;</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;&#1499;&#1497; &#1489;&#1510;&#1500; &#1492;&#1495;&#1499;&#1502;&#1492; &#1489;&#1510;&#1500; &#1492;&#1499;&#1505;&#1507; &#1493;&#1497;&#1514;&#1512;&#1493;&#1503; &#1491;&#1506;&#1514; &#1492;&#1495;&#1499;&#1502;&#1492; &#1514;&#1495;&#1497;&#1492; &#1489;&#1506;&#1500;&#1497;&#1492;&#1475;</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;&#1512;&#1488;&#1492; &#1488;&#1514; &#1502;&#1506;&#1513;&#1492; &#1492;&#1488;&#1500;&#1492;&#1497;&#1501; &#1499;&#1497; &#1502;&#1497; &#1497;&#1493;&#1499;&#1500; &#1500;&#1514;&#1511;&#1503; &#1488;&#1514; &#1488;&#1513;&#1512; &#1506;&#1493;&#1514;&#1493;&#1475;</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;&#1489;&#1497;&#1493;&#1501; &#1496;&#1493;&#1489;&#1492; &#1492;&#1497;&#1492; &#1489;&#1496;&#1493;&#1489; &#1493;&#1489;&#1497;&#1493;&#1501; &#1512;&#1506;&#1492; &#1512;&#1488;&#1492; &#1490;&#1501; &#1488;&#1514; &#1494;&#1492; &#1500;&#1506;&#1502;&#1514; &#1494;&#1492; &#1506;&#1513;&#1492; &#1492;&#1488;&#1500;&#1492;&#1497;&#1501; &#1506;&#1500; &#1491;&#1489;&#1512;&#1514; &#1513;&#1500;&#1488; &#1497;&#1502;&#1510;&#1488; &#1492;&#1488;&#1491;&#1501; &#1488;&#1495;&#1512;&#1497;&#1493; &#1502;&#1488;&#1493;&#1502;&#1492;&#1475;</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;&#1488;&#1514; &#1492;&#1499;&#1500; &#1512;&#1488;&#1497;&#1514;&#1497; &#1489;&#1497;&#1502;&#1497; &#1492;&#1489;&#1500;&#1497; &#1497;&#1513; &#1510;&#1491;&#1497;&#1511; &#1488;&#1489;&#1491; &#1489;&#1510;&#1491;&#1511;&#1493; &#1493;&#1497;&#1513; &#1512;&#1513;&#1506; &#1502;&#1488;&#1512;&#1497;&#1498; &#1489;&#1512;&#1506;&#1514;&#1493;&#1475;</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;&#1488;&#1500; &#1514;&#1492;&#1497; &#1510;&#1491;&#1497;&#1511; &#1492;&#1512;&#1489;&#1492; &#1493;&#1488;&#1500; &#1514;&#1514;&#1495;&#1499;&#1501; &#1497;&#1493;&#1514;&#1512; &#1500;&#1502;&#1492; &#1514;&#1513;&#1493;&#1502;&#1501;&#1475;</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;&#1488;&#1500; &#1514;&#1512;&#1513;&#1506; &#1492;&#1512;&#1489;&#1492; &#1493;&#1488;&#1500; &#1514;&#1492;&#1497; &#1505;&#1499;&#1500; &#1500;&#1502;&#1492; &#1514;&#1502;&#1493;&#1514; &#1489;&#1500;&#1488; &#1506;&#1514;&#1498;&#1475;</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;&#1496;&#1493;&#1489; &#1488;&#1513;&#1512; &#1514;&#1488;&#1495;&#1494; &#1489;&#1494;&#1492; &#1493;&#1490;&#1501; &#1502;&#1494;&#1492; &#1488;&#1500; &#1514;&#1504;&#1495; &#1488;&#1514; &#1497;&#1491;&#1498; &#1499;&#1497; &#1497;&#1512;&#1488; &#1488;&#1500;&#1492;&#1497;&#1501; &#1497;&#1510;&#1488; &#1488;&#1514; &#1499;&#1500;&#1501;&#1475;</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;&#1492;&#1495;&#1499;&#1502;&#1492; &#1514;&#1506;&#1494; &#1500;&#1495;&#1499;&#1501; &#1502;&#1506;&#1513;&#1512;&#1492; &#1513;&#1500;&#1497;&#1496;&#1497;&#1501; &#1488;&#1513;&#1512; &#1492;&#1497;&#1493; &#1489;&#1506;&#1497;&#1512;&#1475;</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;&#1499;&#1497; &#1488;&#1491;&#1501; &#1488;&#1497;&#1503; &#1510;&#1491;&#1497;&#1511; &#1489;&#1488;&#1512;&#1509; &#1488;&#1513;&#1512; &#1497;&#1506;&#1513;&#1492; &#1496;&#1493;&#1489; &#1493;&#1500;&#1488; &#1497;&#1495;&#1496;&#1488;&#1475;</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;&#1490;&#1501; &#1500;&#1499;&#1500; &#1492;&#1491;&#1489;&#1512;&#1497;&#1501; &#1488;&#1513;&#1512; &#1497;&#1491;&#1489;&#1512;&#1493; &#1488;&#1500; &#1514;&#1514;&#1503; &#1500;&#1489;&#1498; &#1488;&#1513;&#1512; &#1500;&#1488; &#1514;&#1513;&#1502;&#1506; &#1488;&#1514; &#1506;&#1489;&#1491;&#1498; &#1502;&#1511;&#1500;&#1500;&#1498;&#1475;</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;&#1499;&#1497; &#1490;&#1501; &#1508;&#1506;&#1502;&#1497;&#1501; &#1512;&#1489;&#1493;&#1514; &#1497;&#1491;&#1506; &#1500;&#1489;&#1498; &#1488;&#1513;&#1512; &#1490;&#1501; &#1488;&#1514; &#1511;&#1500;&#1500;&#1514; &#1488;&#1495;&#1512;&#1497;&#1501;&#1475;</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;&#1499;&#1500; &#1494;&#1492; &#1504;&#1505;&#1497;&#1514;&#1497; &#1489;&#1495;&#1499;&#1502;&#1492; &#1488;&#1502;&#1512;&#1514;&#1497; &#1488;&#1495;&#1499;&#1502;&#1492; &#1493;&#1492;&#1497;&#1488; &#1512;&#1495;&#1493;&#1511;&#1492; &#1502;&#1502;&#1504;&#1497;&#1475;</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;&#1512;&#1495;&#1493;&#1511; &#1502;&#1492; &#1513;&#1492;&#1497;&#1492; &#1493;&#1506;&#1502;&#1511; &#1506;&#1502;&#1511; &#1502;&#1497; &#1497;&#1502;&#1510;&#1488;&#1504;&#1493;&#1475;</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;&#1505;&#1489;&#1493;&#1514;&#1497; &#1488;&#1504;&#1497; &#1493;&#1500;&#1489;&#1497; &#1500;&#1491;&#1506;&#1514; &#1493;&#1500;&#1514;&#1493;&#1512; &#1493;&#1489;&#1511;&#1513; &#1495;&#1499;&#1502;&#1492; &#1493;&#1495;&#1513;&#1489;&#1493;&#1503; &#1493;&#1500;&#1491;&#1506;&#1514; &#1512;&#1513;&#1506; &#1499;&#1505;&#1500; &#1493;&#1492;&#1505;&#1499;&#1500;&#1493;&#1514; &#1492;&#1493;&#1500;&#1500;&#1493;&#1514;&#1475;</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;&#1493;&#1502;&#1493;&#1510;&#1488; &#1488;&#1504;&#1497; &#1502;&#1512; &#1502;&#1502;&#1493;&#1514; &#1488;&#1514; &#1492;&#1488;&#1513;&#1492; &#1488;&#1513;&#1512; &#1492;&#1497;&#1488; &#1502;&#1510;&#1493;&#1491;&#1497;&#1501; &#1493;&#1495;&#1512;&#1502;&#1497;&#1501; &#1500;&#1489;&#1492; &#1488;&#1505;&#1493;&#1512;&#1497;&#1501; &#1497;&#1491;&#1497;&#1492; &#1496;&#1493;&#1489; &#1500;&#1508;&#1504;&#1497; &#1492;&#1488;&#1500;&#1492;&#1497;&#1501; &#1497;&#1502;&#1500;&#1496; &#1502;&#1502;&#1504;&#1492; &#1493;&#1495;&#1493;&#1496;&#1488; &#1497;&#1500;&#1499;&#1491; &#1489;&#1492;&#1475;</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;&#1512;&#1488;&#1492; &#1494;&#1492; &#1502;&#1510;&#1488;&#1514;&#1497; &#1488;&#1502;&#1512;&#1492; &#1511;&#1492;&#1500;&#1514; &#1488;&#1495;&#1514; &#1500;&#1488;&#1495;&#1514; &#1500;&#1502;&#1510;&#1488; &#1495;&#1513;&#1489;&#1493;&#1503;&#1475;</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;&#1488;&#1513;&#1512; &#1506;&#1493;&#1491; &#1489;&#1511;&#1513;&#1492; &#1504;&#1508;&#1513;&#1497; &#1493;&#1500;&#1488; &#1502;&#1510;&#1488;&#1514;&#1497; &#1488;&#1491;&#1501; &#1488;&#1495;&#1491; &#1502;&#1488;&#1500;&#1507; &#1502;&#1510;&#1488;&#1514;&#1497; &#1493;&#1488;&#1513;&#1492; &#1489;&#1499;&#1500; &#1488;&#1500;&#1492; &#1500;&#1488; &#1502;&#1510;&#1488;&#1514;&#1497;&#1475;</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;&#1500;&#1489;&#1491; &#1512;&#1488;&#1492; &#1494;&#1492; &#1502;&#1510;&#1488;&#1514;&#1497; &#1488;&#1513;&#1512; &#1506;&#1513;&#1492; &#1492;&#1488;&#1500;&#1492;&#1497;&#1501; &#1488;&#1514; &#1492;&#1488;&#1491;&#1501; &#1497;&#1513;&#1512; &#1493;&#1492;&#1502;&#1492; &#1489;&#1511;&#1513;&#1493; &#1495;&#1513;&#1489;&#1504;&#1493;&#1514; &#1512;&#1489;&#1497;&#1501;&#1475;</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;&#1502;&#1497; &#1499;&#1492;&#1495;&#1499;&#1501; &#1493;&#1502;&#1497; &#1497;&#1493;&#1491;&#1506; &#1508;&#1513;&#1512; &#1491;&#1489;&#1512; &#1495;&#1499;&#1502;&#1514; &#1488;&#1491;&#1501; &#1514;&#1488;&#1497;&#1512; &#1508;&#1504;&#1497;&#1493; &#1493;&#1506;&#1494; &#1508;&#1504;&#1497;&#1493; &#1497;&#1513;&#1504;&#1488;&#1475;</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;&#1488;&#1504;&#1497; &#1508;&#1497; &#1502;&#1500;&#1498; &#1513;&#1502;&#1493;&#1512; &#1493;&#1506;&#1500; &#1491;&#1489;&#1512;&#1514; &#1513;&#1489;&#1493;&#1506;&#1514; &#1488;&#1500;&#1492;&#1497;&#1501;&#1475;</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;&#1488;&#1500; &#1514;&#1489;&#1492;&#1500; &#1502;&#1508;&#1504;&#1497;&#1493; &#1514;&#1500;&#1498; &#1488;&#1500; &#1514;&#1506;&#1502;&#1491; &#1489;&#1491;&#1489;&#1512; &#1512;&#1506; &#1499;&#1497; &#1499;&#1500; &#1488;&#1513;&#1512; &#1497;&#1495;&#1508;&#1509; &#1497;&#1506;&#1513;&#1492;&#1475;</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;&#1489;&#1488;&#1513;&#1512; &#1491;&#1489;&#1512; &#1502;&#1500;&#1498; &#1513;&#1500;&#1496;&#1493;&#1503; &#1493;&#1502;&#1497; &#1497;&#1488;&#1502;&#1512; &#1500;&#1493; &#1502;&#1492; &#1514;&#1506;&#1513;&#1492;&#1475;</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;&#1513;&#1493;&#1502;&#1512; &#1502;&#1510;&#1493;&#1492; &#1500;&#1488; &#1497;&#1491;&#1506; &#1491;&#1489;&#1512; &#1512;&#1506; &#1493;&#1506;&#1514; &#1493;&#1502;&#1513;&#1508;&#1496; &#1497;&#1491;&#1506; &#1500;&#1489; &#1495;&#1499;&#1501;&#1475;</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;&#1499;&#1497; &#1500;&#1499;&#1500; &#1495;&#1508;&#1509; &#1497;&#1513; &#1506;&#1514; &#1493;&#1502;&#1513;&#1508;&#1496; &#1499;&#1497; &#1512;&#1506;&#1514; &#1492;&#1488;&#1491;&#1501; &#1512;&#1489;&#1492; &#1506;&#1500;&#1497;&#1493;&#1475;</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;&#1499;&#1497; &#1488;&#1497;&#1504;&#1504;&#1493; &#1497;&#1491;&#1506; &#1502;&#1492; &#1513;&#1497;&#1492;&#1497;&#1492; &#1499;&#1497; &#1499;&#1488;&#1513;&#1512; &#1497;&#1492;&#1497;&#1492; &#1502;&#1497; &#1497;&#1490;&#1497;&#1491; &#1500;&#1493;&#1475;</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;&#1488;&#1497;&#1503; &#1488;&#1491;&#1501; &#1513;&#1500;&#1497;&#1496; &#1489;&#1512;&#1493;&#1495; &#1500;&#1499;&#1500;&#1493;&#1488; &#1488;&#1514; &#1492;&#1512;&#1493;&#1495; &#1493;&#1488;&#1497;&#1503; &#1513;&#1500;&#1496;&#1493;&#1503; &#1489;&#1497;&#1493;&#1501; &#1492;&#1502;&#1493;&#1514; &#1493;&#1488;&#1497;&#1503; &#1502;&#1513;&#1500;&#1495;&#1514; &#1489;&#1502;&#1500;&#1495;&#1502;&#1492; &#1493;&#1500;&#1488; &#1497;&#1502;&#1500;&#1496; &#1512;&#1513;&#1506; &#1488;&#1514; &#1489;&#1506;&#1500;&#1497;&#1493;&#1475;</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;&#1488;&#1514; &#1499;&#1500; &#1494;&#1492; &#1512;&#1488;&#1497;&#1514;&#1497; &#1493;&#1504;&#1514;&#1493;&#1503; &#1488;&#1514; &#1500;&#1489;&#1497; &#1500;&#1499;&#1500; &#1502;&#1506;&#1513;&#1492; &#1488;&#1513;&#1512; &#1504;&#1506;&#1513;&#1492; &#1514;&#1495;&#1514; &#1492;&#1513;&#1502;&#1513; &#1506;&#1514; &#1488;&#1513;&#1512; &#1513;&#1500;&#1496; &#1492;&#1488;&#1491;&#1501; &#1489;&#1488;&#1491;&#1501; &#1500;&#1512;&#1506; &#1500;&#1493;&#1475;</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;&#1493;&#1489;&#1499;&#1503; &#1512;&#1488;&#1497;&#1514;&#1497; &#1512;&#1513;&#1506;&#1497;&#1501; &#1511;&#1489;&#1512;&#1497;&#1501; &#1493;&#1489;&#1488;&#1493; &#1493;&#1502;&#1502;&#1511;&#1493;&#1501; &#1511;&#1491;&#1493;&#1513; &#1497;&#1492;&#1500;&#1499;&#1493; &#1493;&#1497;&#1513;&#1514;&#1499;&#1495;&#1493; &#1489;&#1506;&#1497;&#1512; &#1488;&#1513;&#1512; &#1499;&#1503; &#1506;&#1513;&#1493; &#1490;&#1501; &#1494;&#1492; &#1492;&#1489;&#1500;&#1475;</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;&#1488;&#1513;&#1512; &#1488;&#1497;&#1503; &#1504;&#1506;&#1513;&#1492; &#1508;&#1514;&#1490;&#1501; &#1502;&#1506;&#1513;&#1492; &#1492;&#1512;&#1506;&#1492; &#1502;&#1492;&#1512;&#1492; &#1506;&#1500; &#1499;&#1503; &#1502;&#1500;&#1488; &#1500;&#1489; &#1489;&#1504;&#1497; &#1492;&#1488;&#1491;&#1501; &#1489;&#1492;&#1501; &#1500;&#1506;&#1513;&#1493;&#1514; &#1512;&#1506;&#1475;</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;&#1488;&#1513;&#1512; &#1495;&#1496;&#1488; &#1506;&#1513;&#1492; &#1512;&#1506; &#1502;&#1488;&#1514; &#1493;&#1502;&#1488;&#1512;&#1497;&#1498; &#1500;&#1493; &#1499;&#1497; &#1490;&#1501; &#1497;&#1493;&#1491;&#1506; &#1488;&#1504;&#1497; &#1488;&#1513;&#1512; &#1497;&#1492;&#1497;&#1492; &#1496;&#1493;&#1489; &#1500;&#1497;&#1512;&#1488;&#1497; &#1492;&#1488;&#1500;&#1492;&#1497;&#1501; &#1488;&#1513;&#1512; &#1497;&#1497;&#1512;&#1488;&#1493; &#1502;&#1500;&#1508;&#1504;&#1497;&#1493;&#1475;</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;&#1493;&#1496;&#1493;&#1489; &#1500;&#1488; &#1497;&#1492;&#1497;&#1492; &#1500;&#1512;&#1513;&#1506; &#1493;&#1500;&#1488; &#1497;&#1488;&#1512;&#1497;&#1498; &#1497;&#1502;&#1497;&#1501; &#1499;&#1510;&#1500; &#1488;&#1513;&#1512; &#1488;&#1497;&#1504;&#1504;&#1493; &#1497;&#1512;&#1488; &#1502;&#1500;&#1508;&#1504;&#1497; &#1488;&#1500;&#1492;&#1497;&#1501;&#1475;</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;&#1497;&#1513; &#1492;&#1489;&#1500; &#1488;&#1513;&#1512; &#1504;&#1506;&#1513;&#1492; &#1506;&#1500; &#1492;&#1488;&#1512;&#1509; &#1488;&#1513;&#1512; &#1497;&#1513; &#1510;&#1491;&#1497;&#1511;&#1497;&#1501; &#1488;&#1513;&#1512; &#1502;&#1490;&#1497;&#1506; &#1488;&#1500;&#1492;&#1501; &#1499;&#1502;&#1506;&#1513;&#1492; &#1492;&#1512;&#1513;&#1506;&#1497;&#1501; &#1493;&#1497;&#1513; &#1512;&#1513;&#1506;&#1497;&#1501; &#1513;&#1502;&#1490;&#1497;&#1506; &#1488;&#1500;&#1492;&#1501; &#1499;&#1502;&#1506;&#1513;&#1492; &#1492;&#1510;&#1491;&#1497;&#1511;&#1497;&#1501; &#1488;&#1502;&#1512;&#1514;&#1497; &#1513;&#1490;&#1501; &#1494;&#1492; &#1492;&#1489;&#1500;&#1475;</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;&#1493;&#1513;&#1489;&#1495;&#1514;&#1497; &#1488;&#1504;&#1497; &#1488;&#1514; &#1492;&#1513;&#1502;&#1495;&#1492; &#1488;&#1513;&#1512; &#1488;&#1497;&#1503; &#1496;&#1493;&#1489; &#1500;&#1488;&#1491;&#1501; &#1514;&#1495;&#1514; &#1492;&#1513;&#1502;&#1513; &#1499;&#1497; &#1488;&#1501; &#1500;&#1488;&#1499;&#1493;&#1500; &#1493;&#1500;&#1513;&#1514;&#1493;&#1514; &#1493;&#1500;&#1513;&#1502;&#1493;&#1495; &#1493;&#1492;&#1493;&#1488; &#1497;&#1500;&#1493;&#1504;&#1493; &#1489;&#1506;&#1502;&#1500;&#1493; &#1497;&#1502;&#1497; &#1495;&#1497;&#1497;&#1493; &#1488;&#1513;&#1512; &#1504;&#1514;&#1503; &#1500;&#1493; &#1492;&#1488;&#1500;&#1492;&#1497;&#1501; &#1514;&#1495;&#1514; &#1492;&#1513;&#1502;&#1513;&#1475;</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;&#1499;&#1488;&#1513;&#1512; &#1504;&#1514;&#1514;&#1497; &#1488;&#1514; &#1500;&#1489;&#1497; &#1500;&#1491;&#1506;&#1514; &#1495;&#1499;&#1502;&#1492; &#1493;&#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1492;&#1506;&#1504;&#1497;&#1503; &#1488;&#1513;&#1512; &#1504;&#1506;&#1513;&#1492; &#1506;&#1500; &#1492;&#1488;&#1512;&#1509; &#1499;&#1497; &#1490;&#1501; &#1489;&#1497;&#1493;&#1501; &#1493;&#1489;&#1500;&#1497;&#1500;&#1492; &#1513;&#1504;&#1492; &#1489;&#1506;&#1497;&#1504;&#1497;&#1493; &#1488;&#1497;&#1504;&#1504;&#1493; &#1512;&#1488;&#1492;&#1475;</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;&#1493;&#1512;&#1488;&#1497;&#1514;&#1497; &#1488;&#1514; &#1499;&#1500; &#1502;&#1506;&#1513;&#1492; &#1492;&#1488;&#1500;&#1492;&#1497;&#1501; &#1499;&#1497; &#1500;&#1488; &#1497;&#1493;&#1499;&#1500; &#1492;&#1488;&#1491;&#1501; &#1500;&#1502;&#1510;&#1493;&#1488; &#1488;&#1514; &#1492;&#1502;&#1506;&#1513;&#1492; &#1488;&#1513;&#1512; &#1504;&#1506;&#1513;&#1492; &#1514;&#1495;&#1514; &#1492;&#1513;&#1502;&#1513; &#1489;&#1513;&#1500; &#1488;&#1513;&#1512; &#1497;&#1506;&#1502;&#1500; &#1492;&#1488;&#1491;&#1501; &#1500;&#1489;&#1511;&#1513; &#1493;&#1500;&#1488; &#1497;&#1502;&#1510;&#1488; &#1493;&#1490;&#1501; &#1488;&#1501; &#1497;&#1488;&#1502;&#1512; &#1492;&#1495;&#1499;&#1501; &#1500;&#1491;&#1506;&#1514; &#1500;&#1488; &#1497;&#1493;&#1499;&#1500; &#1500;&#1502;&#1510;&#1488;&#1475;</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;&#1499;&#1497; &#1488;&#1514; &#1499;&#1500; &#1494;&#1492; &#1504;&#1514;&#1514;&#1497; &#1488;&#1500; &#1500;&#1489;&#1497; &#1493;&#1500;&#1489;&#1493;&#1512; &#1488;&#1514; &#1499;&#1500; &#1494;&#1492; &#1488;&#1513;&#1512; &#1492;&#1510;&#1491;&#1497;&#1511;&#1497;&#1501; &#1493;&#1492;&#1495;&#1499;&#1502;&#1497;&#1501; &#1493;&#1506;&#1489;&#1491;&#1497;&#1492;&#1501; &#1489;&#1497;&#1491; &#1492;&#1488;&#1500;&#1492;&#1497;&#1501; &#1490;&#1501; &#1488;&#1492;&#1489;&#1492; &#1490;&#1501; &#1513;&#1504;&#1488;&#1492; &#1488;&#1497;&#1503; &#1497;&#1493;&#1491;&#1506; &#1492;&#1488;&#1491;&#1501; &#1492;&#1499;&#1500; &#1500;&#1508;&#1504;&#1497;&#1492;&#1501;&#1475;</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;&#1492;&#1499;&#1500; &#1499;&#1488;&#1513;&#1512; &#1500;&#1499;&#1500; &#1502;&#1511;&#1512;&#1492; &#1488;&#1495;&#1491; &#1500;&#1510;&#1491;&#1497;&#1511; &#1493;&#1500;&#1512;&#1513;&#1506; &#1500;&#1496;&#1493;&#1489; &#1493;&#1500;&#1496;&#1492;&#1493;&#1512; &#1493;&#1500;&#1496;&#1502;&#1488; &#1493;&#1500;&#1494;&#1489;&#1495; &#1493;&#1500;&#1488;&#1513;&#1512; &#1488;&#1497;&#1504;&#1504;&#1493; &#1494;&#1489;&#1495; &#1499;&#1496;&#1493;&#1489; &#1499;&#1495;&#1496;&#1488; &#1492;&#1504;&#1513;&#1489;&#1506; &#1499;&#1488;&#1513;&#1512; &#1513;&#1489;&#1493;&#1506;&#1492; &#1497;&#1512;&#1488;&#1475;</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;&#1494;&#1492; &#1512;&#1506; &#1489;&#1499;&#1500; &#1488;&#1513;&#1512; &#1504;&#1506;&#1513;&#1492; &#1514;&#1495;&#1514; &#1492;&#1513;&#1502;&#1513; &#1499;&#1497; &#1502;&#1511;&#1512;&#1492; &#1488;&#1495;&#1491; &#1500;&#1499;&#1500; &#1493;&#1490;&#1501; &#1500;&#1489; &#1489;&#1504;&#1497; &#1492;&#1488;&#1491;&#1501; &#1502;&#1500;&#1488; &#1512;&#1506; &#1493;&#1492;&#1493;&#1500;&#1500;&#1493;&#1514; &#1489;&#1500;&#1489;&#1489;&#1501; &#1489;&#1495;&#1497;&#1497;&#1492;&#1501; &#1493;&#1488;&#1495;&#1512;&#1497;&#1493; &#1488;&#1500; &#1492;&#1502;&#1514;&#1497;&#1501;&#1475;</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;&#1499;&#1497; &#1502;&#1497; &#1488;&#1513;&#1512; &#1497;&#1489;&#1495;&#1512; &#1488;&#1500; &#1499;&#1500; &#1492;&#1495;&#1497;&#1497;&#1501; &#1497;&#1513; &#1489;&#1496;&#1495;&#1493;&#1503; &#1499;&#1497; &#1500;&#1499;&#1500;&#1489; &#1495;&#1497; &#1492;&#1493;&#1488; &#1496;&#1493;&#1489; &#1502;&#1503; &#1492;&#1488;&#1512;&#1497;&#1492; &#1492;&#1502;&#1514;&#1475;</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;&#1499;&#1497; &#1492;&#1495;&#1497;&#1497;&#1501; &#1497;&#1493;&#1491;&#1506;&#1497;&#1501; &#1513;&#1497;&#1502;&#1514;&#1493; &#1493;&#1492;&#1502;&#1514;&#1497;&#1501; &#1488;&#1497;&#1504;&#1501; &#1497;&#1493;&#1491;&#1506;&#1497;&#1501; &#1502;&#1488;&#1493;&#1502;&#1492; &#1493;&#1488;&#1497;&#1503; &#1506;&#1493;&#1491; &#1500;&#1492;&#1501; &#1513;&#1499;&#1512; &#1499;&#1497; &#1504;&#1513;&#1499;&#1495; &#1494;&#1499;&#1512;&#1501;&#1475;</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;&#1490;&#1501; &#1488;&#1492;&#1489;&#1514;&#1501; &#1490;&#1501; &#1513;&#1504;&#1488;&#1514;&#1501; &#1490;&#1501; &#1511;&#1504;&#1488;&#1514;&#1501; &#1499;&#1489;&#1512; &#1488;&#1489;&#1491;&#1492; &#1493;&#1495;&#1500;&#1511; &#1488;&#1497;&#1503; &#1500;&#1492;&#1501; &#1506;&#1493;&#1491; &#1500;&#1506;&#1493;&#1500;&#1501; &#1489;&#1499;&#1500; &#1488;&#1513;&#1512; &#1504;&#1506;&#1513;&#1492; &#1514;&#1495;&#1514; &#1492;&#1513;&#1502;&#1513;&#1475;</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;&#1500;&#1498; &#1488;&#1499;&#1500; &#1489;&#1513;&#1502;&#1495;&#1492; &#1500;&#1495;&#1502;&#1498; &#1493;&#1513;&#1514;&#1492; &#1489;&#1500;&#1489; &#1496;&#1493;&#1489; &#1497;&#1497;&#1504;&#1498; &#1499;&#1497; &#1499;&#1489;&#1512; &#1512;&#1510;&#1492; &#1492;&#1488;&#1500;&#1492;&#1497;&#1501; &#1488;&#1514; &#1502;&#1506;&#1513;&#1497;&#1498;&#1475;</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;&#1489;&#1499;&#1500; &#1506;&#1514; &#1497;&#1492;&#1497;&#1493; &#1489;&#1490;&#1491;&#1497;&#1498; &#1500;&#1489;&#1504;&#1497;&#1501; &#1493;&#1513;&#1502;&#1503; &#1506;&#1500; &#1512;&#1488;&#1513;&#1498; &#1488;&#1500; &#1497;&#1495;&#1505;&#1512;&#1475;</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;&#1512;&#1488;&#1492; &#1495;&#1497;&#1497;&#1501; &#1506;&#1501; &#1488;&#1513;&#1492; &#1488;&#1513;&#1512; &#1488;&#1492;&#1489;&#1514; &#1499;&#1500; &#1497;&#1502;&#1497; &#1495;&#1497;&#1497; &#1492;&#1489;&#1500;&#1498; &#1488;&#1513;&#1512; &#1504;&#1514;&#1503; &#1500;&#1498; &#1514;&#1495;&#1514; &#1492;&#1513;&#1502;&#1513; &#1499;&#1500; &#1497;&#1502;&#1497; &#1492;&#1489;&#1500;&#1498; &#1499;&#1497; &#1492;&#1493;&#1488; &#1495;&#1500;&#1511;&#1498; &#1489;&#1495;&#1497;&#1497;&#1501; &#1493;&#1489;&#1506;&#1502;&#1500;&#1498; &#1488;&#1513;&#1512; &#1488;&#1514;&#1492; &#1506;&#1502;&#1500; &#1514;&#1495;&#1514; &#1492;&#1513;&#1502;&#1513;&#1475;</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;&#1499;&#1500; &#1488;&#1513;&#1512; &#1514;&#1502;&#1510;&#1488; &#1497;&#1491;&#1498; &#1500;&#1506;&#1513;&#1493;&#1514; &#1489;&#1499;&#1495;&#1498; &#1506;&#1513;&#1492; &#1499;&#1497; &#1488;&#1497;&#1503; &#1502;&#1506;&#1513;&#1492; &#1493;&#1495;&#1513;&#1489;&#1493;&#1503; &#1493;&#1491;&#1506;&#1514; &#1493;&#1495;&#1499;&#1502;&#1492; &#1489;&#1513;&#1488;&#1493;&#1500; &#1488;&#1513;&#1512; &#1488;&#1514;&#1492; &#1492;&#1500;&#1498; &#1513;&#1502;&#1492;&#1475;</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;&#1513;&#1489;&#1514;&#1497; &#1493;&#1512;&#1488;&#1492; &#1514;&#1495;&#1514; &#1492;&#1513;&#1502;&#1513; &#1499;&#1497; &#1500;&#1488; &#1500;&#1511;&#1500;&#1497;&#1501; &#1492;&#1502;&#1512;&#1493;&#1509; &#1493;&#1500;&#1488; &#1500;&#1490;&#1489;&#1493;&#1512;&#1497;&#1501; &#1492;&#1502;&#1500;&#1495;&#1502;&#1492; &#1493;&#1490;&#1501; &#1500;&#1488; &#1500;&#1495;&#1499;&#1502;&#1497;&#1501; &#1500;&#1495;&#1501; &#1493;&#1490;&#1501; &#1500;&#1488; &#1500;&#1504;&#1489;&#1504;&#1497;&#1501; &#1506;&#1513;&#1512; &#1493;&#1490;&#1501; &#1500;&#1488; &#1500;&#1497;&#1491;&#1506;&#1497;&#1501; &#1495;&#1503; &#1499;&#1497; &#1506;&#1514; &#1493;&#1508;&#1490;&#1506; &#1497;&#1511;&#1512;&#1492; &#1488;&#1514; &#1499;&#1500;&#1501;&#1475;</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;&#1499;&#1497; &#1490;&#1501; &#1500;&#1488; &#1497;&#1491;&#1506; &#1492;&#1488;&#1491;&#1501; &#1488;&#1514; &#1506;&#1514;&#1493; &#1499;&#1491;&#1490;&#1497;&#1501; &#1513;&#1504;&#1488;&#1495;&#1494;&#1497;&#1501; &#1489;&#1502;&#1510;&#1493;&#1491;&#1492; &#1512;&#1506;&#1492; &#1493;&#1499;&#1510;&#1508;&#1512;&#1497;&#1501; &#1492;&#1488;&#1495;&#1494;&#1493;&#1514; &#1489;&#1508;&#1495; &#1499;&#1492;&#1501; &#1497;&#1493;&#1511;&#1513;&#1497;&#1501; &#1489;&#1504;&#1497; &#1492;&#1488;&#1491;&#1501; &#1500;&#1506;&#1514; &#1512;&#1506;&#1492; &#1499;&#1513;&#1514;&#1508;&#1493;&#1500; &#1506;&#1500;&#1497;&#1492;&#1501; &#1508;&#1514;&#1488;&#1501;&#1475;</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;&#1490;&#1501; &#1494;&#1492; &#1512;&#1488;&#1497;&#1514;&#1497; &#1495;&#1499;&#1502;&#1492; &#1514;&#1495;&#1514; &#1492;&#1513;&#1502;&#1513; &#1493;&#1490;&#1491;&#1493;&#1500;&#1492; &#1492;&#1497;&#1488; &#1488;&#1500;&#1497;&#1475;</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;&#1506;&#1497;&#1512; &#1511;&#1496;&#1504;&#1492; &#1493;&#1488;&#1504;&#1513;&#1497;&#1501; &#1489;&#1492; &#1502;&#1506;&#1496; &#1493;&#1489;&#1488; &#1488;&#1500;&#1497;&#1492; &#1502;&#1500;&#1498; &#1490;&#1491;&#1493;&#1500; &#1493;&#1505;&#1489;&#1489; &#1488;&#1514;&#1492; &#1493;&#1489;&#1504;&#1492; &#1506;&#1500;&#1497;&#1492; &#1502;&#1510;&#1493;&#1491;&#1497;&#1501; &#1490;&#1491;&#1500;&#1497;&#1501;&#1475;</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;&#1493;&#1502;&#1510;&#1488; &#1489;&#1492; &#1488;&#1497;&#1513; &#1502;&#1505;&#1499;&#1503; &#1495;&#1499;&#1501; &#1493;&#1502;&#1500;&#1496; &#1492;&#1493;&#1488; &#1488;&#1514; &#1492;&#1506;&#1497;&#1512; &#1489;&#1495;&#1499;&#1502;&#1514;&#1493; &#1493;&#1488;&#1491;&#1501; &#1500;&#1488; &#1494;&#1499;&#1512; &#1488;&#1514; &#1492;&#1488;&#1497;&#1513; &#1492;&#1502;&#1505;&#1499;&#1503; &#1492;&#1492;&#1493;&#1488;&#1475;</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;&#1493;&#1488;&#1502;&#1512;&#1514;&#1497; &#1488;&#1504;&#1497; &#1496;&#1493;&#1489;&#1492; &#1495;&#1499;&#1502;&#1492; &#1502;&#1490;&#1489;&#1493;&#1512;&#1492; &#1493;&#1495;&#1499;&#1502;&#1514; &#1492;&#1502;&#1505;&#1499;&#1503; &#1489;&#1494;&#1493;&#1497;&#1492; &#1493;&#1491;&#1489;&#1512;&#1497;&#1493; &#1488;&#1497;&#1504;&#1501; &#1504;&#1513;&#1502;&#1506;&#1497;&#1501;&#1475;</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;&#1491;&#1489;&#1512;&#1497; &#1495;&#1499;&#1502;&#1497;&#1501; &#1489;&#1504;&#1495;&#1514; &#1504;&#1513;&#1502;&#1506;&#1497;&#1501; &#1502;&#1494;&#1506;&#1511;&#1514; &#1502;&#1493;&#1513;&#1500; &#1489;&#1499;&#1505;&#1497;&#1500;&#1497;&#1501;&#1475;</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;&#1496;&#1493;&#1489;&#1492; &#1495;&#1499;&#1502;&#1492; &#1502;&#1499;&#1500;&#1497; &#1511;&#1512;&#1489; &#1493;&#1495;&#1493;&#1496;&#1488; &#1488;&#1495;&#1491; &#1497;&#1488;&#1489;&#1491; &#1496;&#1493;&#1489;&#1492; &#1492;&#1512;&#1489;&#1492;&#1475;</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;&#1494;&#1489;&#1493;&#1489;&#1497; &#1502;&#1493;&#1514; &#1497;&#1489;&#1488;&#1497;&#1513; &#1497;&#1489;&#1497;&#1506; &#1513;&#1502;&#1503; &#1512;&#1493;&#1511;&#1495; &#1497;&#1511;&#1512; &#1502;&#1495;&#1499;&#1502;&#1492; &#1502;&#1499;&#1489;&#1493;&#1491; &#1505;&#1499;&#1500;&#1493;&#1514; &#1502;&#1506;&#1496;&#1475;</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;&#1500;&#1489; &#1495;&#1499;&#1501; &#1500;&#1497;&#1502;&#1497;&#1504;&#1493; &#1493;&#1500;&#1489; &#1499;&#1505;&#1497;&#1500; &#1500;&#1513;&#1502;&#1488;&#1500;&#1493;&#1475;</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;&#1493;&#1490;&#1501; &#1489;&#1491;&#1512;&#1498; &#1499;&#1513;&#1492;&#1505;&#1499;&#1500; &#1492;&#1500;&#1498; &#1500;&#1489;&#1493; &#1495;&#1505;&#1512; &#1493;&#1488;&#1502;&#1512; &#1500;&#1499;&#1500; &#1505;&#1499;&#1500; &#1492;&#1493;&#1488;&#1475;</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;&#1488;&#1501; &#1512;&#1493;&#1495; &#1492;&#1502;&#1493;&#1513;&#1500; &#1514;&#1506;&#1500;&#1492; &#1506;&#1500;&#1497;&#1498; &#1502;&#1511;&#1493;&#1502;&#1498; &#1488;&#1500; &#1514;&#1504;&#1495; &#1499;&#1497; &#1502;&#1512;&#1508;&#1488; &#1497;&#1504;&#1497;&#1495; &#1495;&#1496;&#1488;&#1497;&#1501; &#1490;&#1491;&#1493;&#1500;&#1497;&#1501;&#1475;</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;&#1497;&#1513; &#1512;&#1506;&#1492; &#1512;&#1488;&#1497;&#1514;&#1497; &#1514;&#1495;&#1514; &#1492;&#1513;&#1502;&#1513; &#1499;&#1513;&#1490;&#1490;&#1492; &#1513;&#1497;&#1510;&#1488; &#1502;&#1500;&#1508;&#1504;&#1497; &#1492;&#1513;&#1500;&#1497;&#1496;&#1475;</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;&#1504;&#1514;&#1503; &#1492;&#1505;&#1499;&#1500; &#1489;&#1502;&#1512;&#1493;&#1502;&#1497;&#1501; &#1512;&#1489;&#1497;&#1501; &#1493;&#1506;&#1513;&#1497;&#1512;&#1497;&#1501; &#1489;&#1513;&#1508;&#1500; &#1497;&#1513;&#1489;&#1493;&#1475;</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;&#1512;&#1488;&#1497;&#1514;&#1497; &#1506;&#1489;&#1491;&#1497;&#1501; &#1506;&#1500; &#1505;&#1493;&#1505;&#1497;&#1501; &#1493;&#1513;&#1512;&#1497;&#1501; &#1492;&#1500;&#1499;&#1497;&#1501; &#1499;&#1506;&#1489;&#1491;&#1497;&#1501; &#1506;&#1500; &#1492;&#1488;&#1512;&#1509;&#1475;</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;&#1495;&#1508;&#1512; &#1490;&#1493;&#1502;&#1509; &#1489;&#1493; &#1497;&#1508;&#1493;&#1500; &#1493;&#1508;&#1512;&#1509; &#1490;&#1491;&#1512; &#1497;&#1513;&#1499;&#1504;&#1493; &#1504;&#1495;&#1513;&#1475;</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;&#1502;&#1505;&#1497;&#1506; &#1488;&#1489;&#1504;&#1497;&#1501; &#1497;&#1506;&#1510;&#1489; &#1489;&#1492;&#1501; &#1489;&#1493;&#1511;&#1506; &#1506;&#1510;&#1497;&#1501; &#1497;&#1505;&#1499;&#1503; &#1489;&#1501;&#1475;</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;&#1488;&#1501; &#1511;&#1492;&#1492; &#1492;&#1489;&#1512;&#1494;&#1500; &#1493;&#1492;&#1493;&#1488; &#1500;&#1488; &#1508;&#1504;&#1497;&#1501; &#1511;&#1500;&#1511;&#1500; &#1493;&#1495;&#1497;&#1500;&#1497;&#1501; &#1497;&#1490;&#1489;&#1512; &#1493;&#1497;&#1514;&#1512;&#1493;&#1503; &#1492;&#1499;&#1513;&#1497;&#1512; &#1495;&#1499;&#1502;&#1492;&#1475;</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;&#1488;&#1501; &#1497;&#1513;&#1498; &#1492;&#1504;&#1495;&#1513; &#1489;&#1500;&#1493;&#1488; &#1500;&#1495;&#1513; &#1493;&#1488;&#1497;&#1503; &#1497;&#1514;&#1512;&#1493;&#1503; &#1500;&#1489;&#1506;&#1500; &#1492;&#1500;&#1513;&#1493;&#1503;&#1475;</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;&#1491;&#1489;&#1512;&#1497; &#1508;&#1497; &#1495;&#1499;&#1501; &#1495;&#1503; &#1493;&#1513;&#1508;&#1514;&#1493;&#1514; &#1499;&#1505;&#1497;&#1500; &#1514;&#1489;&#1500;&#1506;&#1504;&#1493;&#1475;</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;&#1514;&#1495;&#1500;&#1514; &#1491;&#1489;&#1512;&#1497; &#1508;&#1497;&#1492;&#1493; &#1505;&#1499;&#1500;&#1493;&#1514; &#1493;&#1488;&#1495;&#1512;&#1497;&#1514; &#1508;&#1497;&#1492;&#1493; &#1492;&#1493;&#1500;&#1500;&#1493;&#1514; &#1512;&#1506;&#1492;&#1475;</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;&#1493;&#1492;&#1505;&#1499;&#1500; &#1497;&#1512;&#1489;&#1492; &#1491;&#1489;&#1512;&#1497;&#1501; &#1500;&#1488; &#1497;&#1491;&#1506; &#1492;&#1488;&#1491;&#1501; &#1502;&#1492; &#1513;&#1497;&#1492;&#1497;&#1492; &#1493;&#1488;&#1513;&#1512; &#1497;&#1492;&#1497;&#1492; &#1502;&#1488;&#1495;&#1512;&#1497;&#1493; &#1502;&#1497; &#1497;&#1490;&#1497;&#1491; &#1500;&#1493;&#1475;</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;&#1506;&#1502;&#1500; &#1492;&#1499;&#1505;&#1497;&#1500;&#1497;&#1501; &#1514;&#1497;&#1490;&#1506;&#1504;&#1493; &#1488;&#1513;&#1512; &#1500;&#1488; &#1497;&#1491;&#1506; &#1500;&#1500;&#1499;&#1514; &#1488;&#1500; &#1506;&#1497;&#1512;&#1475;</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;&#1488;&#1497; &#1500;&#1498; &#1488;&#1512;&#1509; &#1513;&#1502;&#1500;&#1499;&#1498; &#1504;&#1506;&#1512; &#1493;&#1513;&#1512;&#1497;&#1498; &#1489;&#1489;&#1511;&#1512; &#1497;&#1488;&#1499;&#1500;&#1493;&#1475;</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;&#1488;&#1513;&#1512;&#1497;&#1498; &#1488;&#1512;&#1509; &#1513;&#1502;&#1500;&#1499;&#1498; &#1489;&#1503; &#1495;&#1493;&#1512;&#1497;&#1501; &#1493;&#1513;&#1512;&#1497;&#1498; &#1489;&#1506;&#1514; &#1497;&#1488;&#1499;&#1500;&#1493; &#1489;&#1490;&#1489;&#1493;&#1512;&#1492; &#1493;&#1500;&#1488; &#1489;&#1513;&#1514;&#1497;&#1475;</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;&#1489;&#1506;&#1510;&#1500;&#1514;&#1497;&#1501; &#1497;&#1502;&#1498; &#1492;&#1502;&#1511;&#1512;&#1492; &#1493;&#1489;&#1513;&#1508;&#1500;&#1493;&#1514; &#1497;&#1491;&#1497;&#1501; &#1497;&#1491;&#1500;&#1507; &#1492;&#1489;&#1497;&#1514;&#1475;</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;&#1500;&#1513;&#1495;&#1493;&#1511; &#1506;&#1513;&#1497;&#1501; &#1500;&#1495;&#1501; &#1493;&#1497;&#1497;&#1503; &#1497;&#1513;&#1502;&#1495; &#1495;&#1497;&#1497;&#1501; &#1493;&#1492;&#1499;&#1505;&#1507; &#1497;&#1506;&#1504;&#1492; &#1488;&#1514; &#1492;&#1499;&#1500;&#1475;</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;&#1490;&#1501; &#1489;&#1502;&#1491;&#1506;&#1498; &#1502;&#1500;&#1498; &#1488;&#1500; &#1514;&#1511;&#1500;&#1500; &#1493;&#1489;&#1495;&#1491;&#1512;&#1497; &#1502;&#1513;&#1499;&#1489;&#1498; &#1488;&#1500; &#1514;&#1511;&#1500;&#1500; &#1506;&#1513;&#1497;&#1512; &#1499;&#1497; &#1506;&#1493;&#1507; &#1492;&#1513;&#1502;&#1497;&#1501; &#1497;&#1493;&#1500;&#1497;&#1498; &#1488;&#1514; &#1492;&#1511;&#1493;&#1500; &#1493;&#1489;&#1506;&#1500; &#1492;&#1499;&#1504;&#1508;&#1497;&#1501; &#1497;&#1490;&#1497;&#1491; &#1491;&#1489;&#1512;&#1475;</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;&#1513;&#1500;&#1495; &#1500;&#1495;&#1502;&#1498; &#1506;&#1500; &#1508;&#1504;&#1497; &#1492;&#1502;&#1497;&#1501; &#1499;&#1497; &#1489;&#1512;&#1489; &#1492;&#1497;&#1502;&#1497;&#1501; &#1514;&#1502;&#1510;&#1488;&#1504;&#1493;&#1475;</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;&#1514;&#1503; &#1495;&#1500;&#1511; &#1500;&#1513;&#1489;&#1506;&#1492; &#1493;&#1490;&#1501; &#1500;&#1513;&#1502;&#1493;&#1504;&#1492; &#1499;&#1497; &#1500;&#1488; &#1514;&#1491;&#1506; &#1502;&#1492; &#1497;&#1492;&#1497;&#1492; &#1512;&#1506;&#1492; &#1506;&#1500; &#1492;&#1488;&#1512;&#1509;&#1475;</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;&#1488;&#1501; &#1497;&#1502;&#1500;&#1488;&#1493; &#1492;&#1506;&#1489;&#1497;&#1501; &#1490;&#1513;&#1501; &#1506;&#1500; &#1492;&#1488;&#1512;&#1509; &#1497;&#1512;&#1497;&#1511;&#1493; &#1493;&#1488;&#1501; &#1497;&#1508;&#1493;&#1500; &#1506;&#1509; &#1489;&#1491;&#1512;&#1493;&#1501; &#1493;&#1488;&#1501; &#1489;&#1510;&#1508;&#1493;&#1503; &#1502;&#1511;&#1493;&#1501; &#1513;&#1497;&#1508;&#1493;&#1500; &#1492;&#1506;&#1509; &#1513;&#1501; &#1497;&#1492;&#1493;&#1488;&#1475;</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;&#1513;&#1502;&#1512; &#1512;&#1493;&#1495; &#1500;&#1488; &#1497;&#1494;&#1512;&#1506; &#1493;&#1512;&#1488;&#1492; &#1489;&#1506;&#1489;&#1497;&#1501; &#1500;&#1488; &#1497;&#1511;&#1510;&#1493;&#1512;&#1475;</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;&#1499;&#1488;&#1513;&#1512; &#1488;&#1497;&#1504;&#1498; &#1497;&#1493;&#1491;&#1506; &#1502;&#1492; &#1491;&#1512;&#1498; &#1492;&#1512;&#1493;&#1495; &#1499;&#1506;&#1510;&#1502;&#1497;&#1501; &#1489;&#1489;&#1496;&#1503; &#1492;&#1502;&#1500;&#1488;&#1492; &#1499;&#1499;&#1492; &#1500;&#1488; &#1514;&#1491;&#1506; &#1488;&#1514; &#1502;&#1506;&#1513;&#1492; &#1492;&#1488;&#1500;&#1492;&#1497;&#1501; &#1488;&#1513;&#1512; &#1497;&#1506;&#1513;&#1492; &#1488;&#1514; &#1492;&#1499;&#1500;&#1475;</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;&#1489;&#1489;&#1511;&#1512; &#1494;&#1512;&#1506; &#1488;&#1514; &#1494;&#1512;&#1506;&#1498; &#1493;&#1500;&#1506;&#1512;&#1489; &#1488;&#1500; &#1514;&#1504;&#1495; &#1497;&#1491;&#1498; &#1499;&#1497; &#1488;&#1497;&#1504;&#1498; &#1497;&#1493;&#1491;&#1506; &#1488;&#1497; &#1494;&#1492; &#1497;&#1499;&#1513;&#1512; &#1492;&#1494;&#1492; &#1488;&#1493; &#1494;&#1492; &#1493;&#1488;&#1501; &#1513;&#1504;&#1497;&#1492;&#1501; &#1499;&#1488;&#1495;&#1491; &#1496;&#1493;&#1489;&#1497;&#1501;&#1475;</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;&#1493;&#1502;&#1514;&#1493;&#1511; &#1492;&#1488;&#1493;&#1512; &#1493;&#1496;&#1493;&#1489; &#1500;&#1506;&#1497;&#1504;&#1497;&#1501; &#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1492;&#1513;&#1502;&#1513;&#1475;</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;&#1499;&#1497; &#1488;&#1501; &#1513;&#1504;&#1497;&#1501; &#1492;&#1512;&#1489;&#1492; &#1497;&#1495;&#1497;&#1492; &#1492;&#1488;&#1491;&#1501; &#1489;&#1499;&#1500;&#1501; &#1497;&#1513;&#1502;&#1495; &#1493;&#1497;&#1494;&#1499;&#1512; &#1488;&#1514; &#1497;&#1502;&#1497; &#1492;&#1495;&#1513;&#1498; &#1499;&#1497; &#1492;&#1512;&#1489;&#1492; &#1497;&#1492;&#1497;&#1493; &#1499;&#1500; &#1513;&#1489;&#1488; &#1492;&#1489;&#1500;&#1475;</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;&#1513;&#1502;&#1495; &#1489;&#1495;&#1493;&#1512; &#1489;&#1497;&#1500;&#1491;&#1493;&#1514;&#1497;&#1498; &#1493;&#1497;&#1496;&#1497;&#1489;&#1498; &#1500;&#1489;&#1498; &#1489;&#1497;&#1502;&#1497; &#1489;&#1495;&#1493;&#1512;&#1493;&#1514;&#1498; &#1493;&#1492;&#1500;&#1498; &#1489;&#1491;&#1512;&#1499;&#1497; &#1500;&#1489;&#1498; &#1493;&#1489;&#1502;&#1512;&#1488;&#1497; &#1506;&#1497;&#1504;&#1497;&#1498; &#1493;&#1491;&#1506; &#1499;&#1497; &#1506;&#1500; &#1499;&#1500; &#1488;&#1500;&#1492; &#1497;&#1489;&#1497;&#1488;&#1498; &#1492;&#1488;&#1500;&#1492;&#1497;&#1501; &#1489;&#1502;&#1513;&#1508;&#1496;&#1475;</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;&#1493;&#1492;&#1505;&#1512; &#1499;&#1506;&#1505; &#1502;&#1500;&#1489;&#1498; &#1493;&#1492;&#1506;&#1489;&#1512; &#1512;&#1506;&#1492; &#1502;&#1489;&#1513;&#1512;&#1498; &#1499;&#1497; &#1492;&#1497;&#1500;&#1491;&#1493;&#1514; &#1493;&#1492;&#1513;&#1495;&#1512;&#1493;&#1514; &#1492;&#1489;&#1500;&#1475;</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;&#1493;&#1494;&#1499;&#1512; &#1488;&#1514; &#1489;&#1493;&#1512;&#1488;&#1497;&#1498; &#1489;&#1497;&#1502;&#1497; &#1489;&#1495;&#1493;&#1512;&#1514;&#1497;&#1498; &#1506;&#1491; &#1488;&#1513;&#1512; &#1500;&#1488; &#1497;&#1489;&#1488;&#1493; &#1497;&#1502;&#1497; &#1492;&#1512;&#1506;&#1492; &#1493;&#1492;&#1490;&#1497;&#1506;&#1493; &#1513;&#1504;&#1497;&#1501; &#1488;&#1513;&#1512; &#1514;&#1488;&#1502;&#1512; &#1488;&#1497;&#1503; &#1500;&#1497; &#1489;&#1492;&#1501; &#1495;&#1508;&#1509;&#1475;</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;&#1506;&#1491; &#1488;&#1513;&#1512; &#1500;&#1488; &#1514;&#1495;&#1513;&#1498; &#1492;&#1513;&#1502;&#1513; &#1493;&#1492;&#1488;&#1493;&#1512; &#1493;&#1492;&#1497;&#1512;&#1495; &#1493;&#1492;&#1499;&#1493;&#1499;&#1489;&#1497;&#1501; &#1493;&#1513;&#1489;&#1493; &#1492;&#1506;&#1489;&#1497;&#1501; &#1488;&#1495;&#1512; &#1492;&#1490;&#1513;&#1501;&#1475;</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;&#1489;&#1497;&#1493;&#1501; &#1513;&#1497;&#1494;&#1506;&#1493; &#1513;&#1502;&#1512;&#1497; &#1492;&#1489;&#1497;&#1514; &#1493;&#1492;&#1514;&#1506;&#1493;&#1514;&#1493; &#1488;&#1504;&#1513;&#1497; &#1492;&#1495;&#1497;&#1500; &#1493;&#1489;&#1496;&#1500;&#1493; &#1492;&#1496;&#1495;&#1504;&#1493;&#1514; &#1499;&#1497; &#1502;&#1506;&#1496;&#1493; &#1493;&#1495;&#1513;&#1499;&#1493; &#1492;&#1512;&#1488;&#1493;&#1514; &#1489;&#1488;&#1512;&#1489;&#1493;&#1514;&#1475;</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;&#1493;&#1505;&#1490;&#1512;&#1493; &#1491;&#1500;&#1514;&#1497;&#1501; &#1489;&#1513;&#1493;&#1511; &#1489;&#1513;&#1508;&#1500; &#1511;&#1493;&#1500; &#1492;&#1496;&#1495;&#1504;&#1492; &#1493;&#1497;&#1511;&#1493;&#1501; &#1500;&#1511;&#1493;&#1500; &#1492;&#1510;&#1508;&#1493;&#1512; &#1493;&#1497;&#1513;&#1495;&#1493; &#1499;&#1500; &#1489;&#1504;&#1493;&#1514; &#1492;&#1513;&#1497;&#1512;&#1475;</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;&#1490;&#1501; &#1502;&#1490;&#1489;&#1492; &#1497;&#1512;&#1488;&#1493; &#1493;&#1495;&#1514;&#1495;&#1514;&#1497;&#1501; &#1489;&#1491;&#1512;&#1498; &#1493;&#1497;&#1504;&#1488;&#1509; &#1492;&#1513;&#1511;&#1491; &#1493;&#1497;&#1505;&#1514;&#1489;&#1500; &#1492;&#1495;&#1490;&#1489; &#1493;&#1514;&#1508;&#1512; &#1492;&#1488;&#1489;&#1497;&#1493;&#1504;&#1492; &#1499;&#1497; &#1492;&#1500;&#1498; &#1492;&#1488;&#1491;&#1501; &#1488;&#1500; &#1489;&#1497;&#1514; &#1506;&#1493;&#1500;&#1502;&#1493; &#1493;&#1505;&#1489;&#1489;&#1493; &#1489;&#1513;&#1493;&#1511; &#1492;&#1505;&#1508;&#1491;&#1497;&#1501;&#1475;</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;&#1506;&#1491; &#1488;&#1513;&#1512; &#1500;&#1488; &#1497;&#1512;&#1495;&#1511; &#1495;&#1489;&#1500; &#1492;&#1499;&#1505;&#1507; &#1493;&#1514;&#1512;&#1509; &#1490;&#1500;&#1514; &#1492;&#1494;&#1492;&#1489; &#1493;&#1514;&#1513;&#1489;&#1512; &#1499;&#1491; &#1506;&#1500; &#1492;&#1502;&#1489;&#1493;&#1506; &#1493;&#1504;&#1512;&#1509; &#1492;&#1490;&#1500;&#1490;&#1500; &#1488;&#1500; &#1492;&#1489;&#1493;&#1512;&#1475;</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;&#1493;&#1497;&#1513;&#1489; &#1492;&#1506;&#1508;&#1512; &#1506;&#1500; &#1492;&#1488;&#1512;&#1509; &#1499;&#1513;&#1492;&#1497;&#1492; &#1493;&#1492;&#1512;&#1493;&#1495; &#1514;&#1513;&#1493;&#1489; &#1488;&#1500; &#1492;&#1488;&#1500;&#1492;&#1497;&#1501; &#1488;&#1513;&#1512; &#1504;&#1514;&#1504;&#1492;&#1475;</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;&#1492;&#1489;&#1500; &#1492;&#1489;&#1500;&#1497;&#1501; &#1488;&#1502;&#1512; &#1492;&#1511;&#1493;&#1492;&#1500;&#1514; &#1492;&#1499;&#1500; &#1492;&#1489;&#1500;&#1475;</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;&#1493;&#1497;&#1514;&#1512; &#1513;&#1492;&#1497;&#1492; &#1511;&#1492;&#1500;&#1514; &#1495;&#1499;&#1501; &#1506;&#1493;&#1491; &#1500;&#1502;&#1491; &#1491;&#1506;&#1514; &#1488;&#1514; &#1492;&#1506;&#1501; &#1493;&#1488;&#1494;&#1503; &#1493;&#1495;&#1511;&#1512; &#1514;&#1511;&#1503; &#1502;&#1513;&#1500;&#1497;&#1501; &#1492;&#1512;&#1489;&#1492;&#1475;</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;&#1489;&#1511;&#1513; &#1511;&#1492;&#1500;&#1514; &#1500;&#1502;&#1510;&#1488; &#1491;&#1489;&#1512;&#1497; &#1495;&#1508;&#1509; &#1493;&#1499;&#1514;&#1493;&#1489; &#1497;&#1513;&#1512; &#1491;&#1489;&#1512;&#1497; &#1488;&#1502;&#1514;&#1475;</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;&#1491;&#1489;&#1512;&#1497; &#1495;&#1499;&#1502;&#1497;&#1501; &#1499;&#1491;&#1512;&#1489;&#1504;&#1493;&#1514; &#1493;&#1499;&#1502;&#1513;&#1502;&#1512;&#1493;&#1514; &#1504;&#1496;&#1493;&#1506;&#1497;&#1501; &#1489;&#1506;&#1500;&#1497; &#1488;&#1505;&#1508;&#1493;&#1514; &#1504;&#1514;&#1504;&#1493; &#1502;&#1512;&#1506;&#1492; &#1488;&#1495;&#1491;&#1475;</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;&#1493;&#1497;&#1514;&#1512; &#1502;&#1492;&#1502;&#1492; &#1489;&#1504;&#1497; &#1492;&#1494;&#1492;&#1512; &#1506;&#1513;&#1493;&#1514; &#1505;&#1508;&#1512;&#1497;&#1501; &#1492;&#1512;&#1489;&#1492; &#1488;&#1497;&#1503; &#1511;&#1509; &#1493;&#1500;&#1492;&#1490; &#1492;&#1512;&#1489;&#1492; &#1497;&#1490;&#1506;&#1514; &#1489;&#1513;&#1512;&#1475;</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;&#1505;&#1493;&#1507; &#1491;&#1489;&#1512; &#1492;&#1499;&#1500; &#1504;&#1513;&#1502;&#1506; &#1488;&#1514; &#1492;&#1488;&#1500;&#1492;&#1497;&#1501; &#1497;&#1512;&#1488; &#1493;&#1488;&#1514; &#1502;&#1510;&#1493;&#1514;&#1497;&#1493; &#1513;&#1502;&#1493;&#1512; &#1499;&#1497; &#1494;&#1492; &#1499;&#1500; &#1492;&#1488;&#1491;&#1501;&#1475;</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;&#1499;&#1497; &#1488;&#1514; &#1499;&#1500; &#1502;&#1506;&#1513;&#1492; &#1492;&#1488;&#1500;&#1492;&#1497;&#1501; &#1497;&#1489;&#1488; &#1489;&#1502;&#1513;&#1508;&#1496; &#1506;&#1500; &#1499;&#1500; &#1504;&#1506;&#1500;&#1501; &#1488;&#1501; &#1496;&#1493;&#1489; &#1493;&#1488;&#1501; &#1512;&#1506;&#1475;</p> 
<p><HR>
<CENTER>
<A HREF="sol">Next: Song of Solomon</A></CENTER>
</BODY>
</HTML>
