<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Modern Hebrew Bible, full text etext at Intangible Textual Heritage">
<TITLE>Modern Hebrew Bible: 2 Thessalonians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="th1">Previous</A>&nbsp;
<A HREF="ti1">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Modern Hebrew Bible: 2 Thessalonians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#1508;&#1493;&#1500;&#1493;&#1505; &#1493;&#1505;&#1500;&#1493;&#1504;&#1493;&#1505; &#1493;&#1496;&#1497;&#1502;&#1493;&#1514;&#1497;&#1493;&#1505; &#1488;&#1500; &#1511;&#1492;&#1500;&#1514; &#1492;&#1514;&#1505;&#1500;&#1493;&#1504;&#1497;&#1511;&#1497;&#1501; &#1489;&#1488;&#1500;&#1492;&#1497;&#1501; &#1488;&#1489;&#1497;&#1504;&#1493; &#1493;&#1489;&#1488;&#1491;&#1504;&#1497;&#1504;&#1493; &#1497;&#1513;&#1493;&#1506; &#1492;&#1502;&#1513;&#1497;&#1495;&#1475;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#1495;&#1505;&#1491; &#1500;&#1499;&#1501; &#1493;&#1513;&#1500;&#1493;&#1501; &#1502;&#1488;&#1514; &#1488;&#1500;&#1492;&#1497;&#1501; &#1488;&#1489;&#1497;&#1504;&#1493; &#1493;&#1488;&#1491;&#1504;&#1497;&#1504;&#1493; &#1497;&#1513;&#1493;&#1506; &#1492;&#1502;&#1513;&#1497;&#1495;&#1475;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#1495;&#1497;&#1489;&#1497;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1500;&#1492;&#1493;&#1491;&#1493;&#1514; &#1489;&#1499;&#1500; &#1506;&#1514; &#1500;&#1488;&#1500;&#1492;&#1497;&#1501; &#1506;&#1500;&#1497;&#1499;&#1501; &#1488;&#1495;&#1497; &#1499;&#1512;&#1488;&#1493;&#1497; &#1499;&#1497; &#1488;&#1502;&#1493;&#1504;&#1514;&#1499;&#1501; &#1490;&#1491;&#1500;&#1492; &#1502;&#1488;&#1491; &#1493;&#1512;&#1489;&#1492; &#1488;&#1492;&#1489;&#1514; &#1499;&#1500;&#1499;&#1501; &#1488;&#1497;&#1513; &#1500;&#1512;&#1506;&#1492;&#1493;&#1475;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#1506;&#1491; &#1499;&#1497; &#1504;&#1514;&#1492;&#1500;&#1500; &#1489;&#1499;&#1501; &#1488;&#1507; &#1488;&#1504;&#1495;&#1504;&#1493; &#1489;&#1511;&#1492;&#1500;&#1493;&#1514; &#1488;&#1500;&#1492;&#1497;&#1501; &#1506;&#1500; &#1505;&#1489;&#1500;&#1504;&#1493;&#1514;&#1499;&#1501; &#1493;&#1506;&#1500; &#1488;&#1502;&#1493;&#1504;&#1514;&#1499;&#1501; &#1489;&#1499;&#1500; &#1492;&#1512;&#1491;&#1497;&#1508;&#1493;&#1514; &#1493;&#1489;&#1499;&#1500; &#1492;&#1500;&#1495;&#1509; &#1488;&#1513;&#1512; &#1505;&#1489;&#1500;&#1514;&#1501;&#1475;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#1500;&#1488;&#1493;&#1514; &#1510;&#1491;&#1511;&#1514; &#1502;&#1513;&#1508;&#1496; &#1488;&#1500;&#1492;&#1497;&#1501; &#1500;&#1502;&#1506;&#1503; &#1514;&#1502;&#1510;&#1488;&#1493; &#1512;&#1488;&#1493;&#1497;&#1501; &#1500;&#1502;&#1500;&#1499;&#1493;&#1514; &#1492;&#1488;&#1500;&#1492;&#1497;&#1501; &#1488;&#1513;&#1512; &#1489;&#1506;&#1489;&#1493;&#1512;&#1492; &#1490;&#1501; &#1514;&#1506;&#1504;&#1493;&#1475;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#1489;&#1488;&#1513;&#1512; &#1510;&#1491;&#1497;&#1511; &#1492;&#1488;&#1500;&#1492;&#1497;&#1501; &#1500;&#1490;&#1502;&#1500; &#1500;&#1495;&#1509; &#1500;&#1500;&#1495;&#1510;&#1497;&#1499;&#1501;&#1475;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#1493;&#1500;&#1499;&#1501; &#1492;&#1504;&#1500;&#1495;&#1510;&#1497;&#1501; &#1512;&#1493;&#1495;&#1492; &#1488;&#1514;&#1504;&#1493; &#1497;&#1495;&#1491; &#1489;&#1492;&#1490;&#1500;&#1493;&#1514; &#1492;&#1488;&#1491;&#1493;&#1503; &#1497;&#1513;&#1493;&#1506; &#1502;&#1503; &#1492;&#1513;&#1502;&#1497;&#1501; &#1506;&#1501; &#1502;&#1500;&#1488;&#1499;&#1497; &#1506;&#1494;&#1493;&#1475;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#1489;&#1488;&#1513; &#1500;&#1492;&#1489;&#1492; &#1500;&#1492;&#1513;&#1497;&#1489; &#1504;&#1511;&#1501; &#1500;&#1488;&#1513;&#1512; &#1500;&#1488; &#1497;&#1491;&#1506;&#1493; &#1488;&#1514; &#1492;&#1488;&#1500;&#1492;&#1497;&#1501; &#1493;&#1500;&#1488; &#1513;&#1502;&#1506;&#1493; &#1500;&#1489;&#1513;&#1493;&#1512;&#1514; &#1488;&#1491;&#1504;&#1497;&#1504;&#1493; &#1497;&#1513;&#1493;&#1506; &#1492;&#1502;&#1513;&#1497;&#1495;&#1475;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#1488;&#1513;&#1512; &#1497;&#1513;&#1488;&#1493; &#1502;&#1513;&#1508;&#1496; &#1488;&#1489;&#1491;&#1503; &#1506;&#1493;&#1500;&#1501; &#1502;&#1488;&#1514; &#1508;&#1504;&#1497; &#1492;&#1488;&#1491;&#1493;&#1503; &#1493;&#1502;&#1492;&#1491;&#1512; &#1490;&#1488;&#1493;&#1504;&#1493;&#1475;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#1489;&#1489;&#1488;&#1493; &#1489;&#1497;&#1493;&#1501; &#1492;&#1492;&#1493;&#1488; &#1500;&#1492;&#1499;&#1489;&#1491; &#1489;&#1511;&#1491;&#1513;&#1497;&#1493; &#1493;&#1500;&#1492;&#1514;&#1508;&#1500;&#1488; &#1489;&#1499;&#1500; &#1492;&#1502;&#1488;&#1502;&#1497;&#1504;&#1497;&#1501; &#1499;&#1497; &#1492;&#1488;&#1502;&#1504;&#1514;&#1501; &#1500;&#1506;&#1491;&#1493;&#1514;&#1504;&#1493; &#1488;&#1500;&#1497;&#1499;&#1501;&#1475;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#1500;&#1499;&#1503; &#1490;&#1501; &#1504;&#1514;&#1508;&#1500;&#1500; &#1489;&#1506;&#1491;&#1499;&#1501; &#1489;&#1499;&#1500; &#1506;&#1514; &#1488;&#1513;&#1512; &#1497;&#1514;&#1503; &#1488;&#1514;&#1499;&#1501; &#1488;&#1500;&#1492;&#1497;&#1504;&#1493; &#1512;&#1488;&#1493;&#1497;&#1501; &#1488;&#1500; &#1488;&#1513;&#1512; &#1488;&#1514;&#1501; &#1502;&#1511;&#1512;&#1488;&#1497;&#1501; &#1493;&#1497;&#1502;&#1500;&#1488; &#1489;&#1506;&#1494; &#1499;&#1500; &#1495;&#1508;&#1510;&#1499;&#1501; &#1489;&#1496;&#1493;&#1489; &#1493;&#1499;&#1500; &#1502;&#1506;&#1513;&#1492; &#1488;&#1502;&#1493;&#1504;&#1514;&#1499;&#1501;&#1475;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#1500;&#1502;&#1506;&#1503; &#1497;&#1499;&#1489;&#1491; &#1489;&#1499;&#1501; &#1513;&#1501; &#1497;&#1513;&#1493;&#1506; &#1488;&#1491;&#1504;&#1497;&#1504;&#1493; &#1493;&#1488;&#1514;&#1501; &#1514;&#1499;&#1489;&#1491;&#1493; &#1489;&#1493; &#1506;&#1500; &#1508;&#1497; &#1495;&#1505;&#1491; &#1488;&#1500;&#1492;&#1497;&#1504;&#1493; &#1493;&#1488;&#1491;&#1504;&#1497;&#1504;&#1493; &#1497;&#1513;&#1493;&#1506; &#1492;&#1502;&#1513;&#1497;&#1495;&#1475;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#1493;&#1492;&#1504;&#1504;&#1493; &#1502;&#1489;&#1511;&#1513;&#1497;&#1501; &#1502;&#1499;&#1501; &#1488;&#1495;&#1497; &#1506;&#1500; &#1488;&#1491;&#1493;&#1514; &#1489;&#1497;&#1488;&#1514; &#1488;&#1491;&#1504;&#1497;&#1504;&#1493; &#1497;&#1513;&#1493;&#1506; &#1492;&#1502;&#1513;&#1497;&#1495; &#1493;&#1488;&#1505;&#1497;&#1508;&#1514;&#1504;&#1493; &#1488;&#1500;&#1497;&#1493;&#1475;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#1488;&#1513;&#1512; &#1500;&#1488; &#1514;&#1496;&#1512;&#1507; &#1491;&#1506;&#1514;&#1499;&#1501; &#1508;&#1514;&#1488;&#1501; &#1493;&#1488;&#1513;&#1512; &#1500;&#1488; &#1514;&#1489;&#1492;&#1500;&#1493; &#1500;&#1488; &#1489;&#1512;&#1493;&#1495; &#1493;&#1500;&#1488; &#1489;&#1491;&#1489;&#1493;&#1512; &#1493;&#1500;&#1488; &#1489;&#1488;&#1490;&#1512;&#1514; &#1499;&#1502;&#1493; &#1513;&#1500;&#1493;&#1495;&#1492; &#1502;&#1488;&#1514;&#1504;&#1493; &#1499;&#1488;&#1500;&#1493; &#1492;&#1490;&#1497;&#1506; &#1497;&#1493;&#1501; &#1492;&#1502;&#1513;&#1497;&#1495;&#1475;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#1488;&#1500; &#1497;&#1514;&#1506;&#1492; &#1488;&#1514;&#1499;&#1501; &#1488;&#1497;&#1513; &#1489;&#1513;&#1493;&#1501; &#1488;&#1493;&#1508;&#1503; &#1499;&#1497; &#1500;&#1488; &#1497;&#1489;&#1488; &#1489;&#1496;&#1512;&#1501; &#1497;&#1492;&#1497;&#1492; &#1489;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1492;&#1502;&#1512;&#1491; &#1493;&#1504;&#1490;&#1500;&#1492; &#1488;&#1497;&#1513; &#1492;&#1495;&#1496;&#1488;&#1492; &#1489;&#1503; &#1492;&#1488;&#1489;&#1491;&#1493;&#1503;&#1475;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#1492;&#1502;&#1514;&#1511;&#1493;&#1502;&#1501; &#1493;&#1492;&#1502;&#1514;&#1512;&#1493;&#1502;&#1501; &#1506;&#1500; &#1499;&#1500; &#1492;&#1504;&#1511;&#1512;&#1488; &#1488;&#1500; &#1488;&#1493; &#1506;&#1489;&#1493;&#1491;&#1492; &#1506;&#1491; &#1499;&#1497; &#1490;&#1501; &#1497;&#1513;&#1489; &#1489;&#1492;&#1497;&#1499;&#1500; &#1492;&#1488;&#1500;&#1492;&#1497;&#1501; &#1499;&#1488;&#1500;&#1492;&#1497;&#1501; &#1493;&#1502;&#1512;&#1488;&#1492; &#1488;&#1514; &#1506;&#1510;&#1502;&#1493; &#1499;&#1497; &#1488;&#1500;&#1492;&#1497;&#1501; &#1492;&#1493;&#1488;&#1475;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#1492;&#1500;&#1488; &#1514;&#1494;&#1499;&#1512;&#1493; &#1499;&#1497; &#1489;&#1506;&#1493;&#1491; &#1492;&#1497;&#1493;&#1514;&#1497; &#1488;&#1514;&#1499;&#1501; &#1491;&#1489;&#1512;&#1514;&#1497; &#1488;&#1500;&#1492; &#1488;&#1500;&#1497;&#1499;&#1501;&#1475;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#1493;&#1506;&#1514;&#1492; &#1497;&#1491;&#1506;&#1514;&#1501; &#1502;&#1492; &#1513;&#1497;&#1502;&#1504;&#1506;&#1492;&#1493; &#1502;&#1500;&#1492;&#1490;&#1500;&#1493;&#1514; &#1489;&#1506;&#1514;&#1493;&#1475;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#1499;&#1497; &#1505;&#1493;&#1491; &#1492;&#1512;&#1513;&#1506; &#1499;&#1489;&#1512; &#1492;&#1495;&#1500; &#1500;&#1508;&#1506;&#1500; &#1512;&#1511; &#1513;&#1497;&#1493;&#1505;&#1512; &#1502;&#1514;&#1493;&#1498; &#1492;&#1502;&#1504;&#1506; &#1506;&#1491; &#1499;&#1492;&#1475;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#1493;&#1488;&#1494; &#1497;&#1490;&#1500;&#1492; &#1492;&#1512;&#1513;&#1506; &#1488;&#1513;&#1512; &#1497;&#1502;&#1497;&#1514;&#1504;&#1493; &#1492;&#1488;&#1491;&#1493;&#1503; &#1489;&#1512;&#1493;&#1495; &#1513;&#1508;&#1514;&#1497;&#1493; &#1493;&#1497;&#1513;&#1489;&#1497;&#1514;&#1504;&#1493; &#1489;&#1492;&#1493;&#1508;&#1506;&#1514; &#1489;&#1497;&#1488;&#1514;&#1493;&#1475;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#1488;&#1514; &#1488;&#1513;&#1512; &#1497;&#1489;&#1493;&#1488; &#1499;&#1495;&#1494;&#1511;&#1514; &#1492;&#1513;&#1496;&#1503; &#1489;&#1512;&#1489; &#1499;&#1495; &#1493;&#1489;&#1488;&#1514;&#1493;&#1514; &#1493;&#1489;&#1502;&#1493;&#1508;&#1514;&#1497; &#1513;&#1511;&#1512;&#1475;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#1493;&#1489;&#1499;&#1500; &#1502;&#1512;&#1502;&#1514; &#1488;&#1493;&#1503; &#1489;&#1488;&#1489;&#1491;&#1497;&#1501; &#1514;&#1495;&#1514; &#1488;&#1513;&#1512; &#1500;&#1488; &#1511;&#1489;&#1500;&#1493; &#1488;&#1514; &#1488;&#1492;&#1489;&#1514; &#1492;&#1488;&#1502;&#1514; &#1500;&#1492;&#1493;&#1513;&#1506;&#1475;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#1493;&#1489;&#1506;&#1489;&#1493;&#1512; &#1494;&#1488;&#1514; &#1497;&#1513;&#1500;&#1495; &#1500;&#1492;&#1501; &#1492;&#1488;&#1500;&#1492;&#1497;&#1501; &#1502;&#1491;&#1493;&#1495;&#1497; &#1513;&#1493;&#1488; &#1500;&#1492;&#1488;&#1502;&#1497;&#1503; &#1489;&#1513;&#1511;&#1512;&#1475;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#1500;&#1502;&#1506;&#1503; &#1497;&#1491;&#1493;&#1504;&#1493; &#1489;&#1500; &#1488;&#1513;&#1512; &#1500;&#1488; &#1492;&#1488;&#1502;&#1497;&#1504;&#1493; &#1489;&#1488;&#1502;&#1514; &#1499;&#1497; &#1488;&#1501; &#1512;&#1510;&#1493; &#1489;&#1506;&#1493;&#1500;&#1492;&#1475;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#1488;&#1489;&#1500; &#1488;&#1504;&#1495;&#1504;&#1493; &#1495;&#1497;&#1489;&#1497;&#1501; &#1500;&#1492;&#1493;&#1491;&#1493;&#1514; &#1500;&#1488;&#1500;&#1492;&#1497;&#1501; &#1489;&#1499;&#1500; &#1506;&#1514; &#1489;&#1506;&#1489;&#1493;&#1512;&#1499;&#1501; &#1488;&#1495;&#1497; &#1495;&#1489;&#1497;&#1489;&#1497; &#1492;&#1488;&#1491;&#1493;&#1503; &#1488;&#1513;&#1512; &#1492;&#1488;&#1500;&#1492;&#1497;&#1501; &#1489;&#1495;&#1512; &#1489;&#1499;&#1501; &#1502;&#1512;&#1488;&#1513;&#1497;&#1514; &#1500;&#1497;&#1513;&#1493;&#1506;&#1492; &#1489;&#1511;&#1491;&#1493;&#1513; &#1492;&#1512;&#1493;&#1495; &#1493;&#1489;&#1488;&#1502;&#1493;&#1504;&#1514; &#1492;&#1488;&#1502;&#1514;&#1475;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#1500;&#1494;&#1488;&#1514; &#1511;&#1512;&#1488; &#1488;&#1514;&#1499;&#1501; &#1489;&#1489;&#1513;&#1493;&#1512;&#1514;&#1504;&#1493; &#1500;&#1504;&#1495;&#1500;&#1514; &#1499;&#1489;&#1493;&#1491; &#1488;&#1491;&#1504;&#1497;&#1504;&#1493; &#1497;&#1513;&#1493;&#1506; &#1492;&#1502;&#1513;&#1497;&#1495;&#1475;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#1500;&#1499;&#1503; &#1488;&#1495;&#1497; &#1506;&#1502;&#1491;&#1493; &#1493;&#1492;&#1495;&#1494;&#1497;&#1511;&#1493; &#1489;&#1511;&#1489;&#1500;&#1493;&#1514; &#1488;&#1513;&#1512; &#1500;&#1502;&#1491;&#1514;&#1501; &#1488;&#1501; &#1489;&#1491;&#1489;&#1512;&#1504;&#1493; &#1488;&#1501; &#1489;&#1488;&#1490;&#1512;&#1514;&#1504;&#1493;&#1475;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#1493;&#1492;&#1493;&#1488; &#1488;&#1491;&#1504;&#1497;&#1504;&#1493; &#1497;&#1513;&#1493;&#1506; &#1492;&#1502;&#1513;&#1497;&#1495; &#1493;&#1488;&#1500;&#1492;&#1497;&#1504;&#1493; &#1488;&#1489;&#1497;&#1504;&#1493; &#1488;&#1513;&#1512; &#1488;&#1492;&#1489; &#1488;&#1514;&#1504;&#1493; &#1493;&#1497;&#1514;&#1503; &#1500;&#1504;&#1493; &#1489;&#1495;&#1505;&#1491;&#1493; &#1504;&#1495;&#1502;&#1514; &#1506;&#1493;&#1500;&#1501; &#1493;&#1514;&#1511;&#1493;&#1492; &#1496;&#1493;&#1489;&#1492;&#1475;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#1492;&#1493;&#1488; &#1497;&#1504;&#1495;&#1501; &#1488;&#1514; &#1500;&#1489;&#1489;&#1499;&#1501; &#1493;&#1497;&#1499;&#1493;&#1504;&#1503; &#1488;&#1514;&#1499;&#1501; &#1489;&#1499;&#1500; &#1491;&#1489;&#1512; &#1493;&#1502;&#1506;&#1513;&#1492; &#1496;&#1493;&#1489;&#1475;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#1493;&#1506;&#1493;&#1491; &#1488;&#1495;&#1497; &#1492;&#1514;&#1508;&#1500;&#1500;&#1493; &#1489;&#1506;&#1491;&#1504;&#1493; &#1488;&#1513;&#1512; &#1497;&#1512;&#1493;&#1509; &#1491;&#1489;&#1512; &#1497;&#1492;&#1493;&#1492; &#1493;&#1497;&#1499;&#1489;&#1491; &#1499;&#1502;&#1493; &#1490;&#1501; &#1489;&#1511;&#1512;&#1489;&#1499;&#1501;&#1475;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#1493;&#1488;&#1513;&#1512; &#1504;&#1504;&#1510;&#1500; &#1502;&#1503; &#1492;&#1488;&#1504;&#1513;&#1497;&#1501; &#1492;&#1514;&#1506;&#1497;&#1501; &#1493;&#1492;&#1512;&#1506;&#1497;&#1501; &#1499;&#1497; &#1500;&#1488; &#1500;&#1499;&#1500; &#1488;&#1491;&#1501; &#1492;&#1488;&#1502;&#1493;&#1504;&#1492;&#1475;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#1488;&#1489;&#1500; &#1504;&#1488;&#1502;&#1503; &#1492;&#1493;&#1488; &#1492;&#1488;&#1491;&#1493;&#1503; &#1488;&#1513;&#1512; &#1497;&#1495;&#1494;&#1511; &#1488;&#1514;&#1499;&#1501; &#1493;&#1497;&#1513;&#1502;&#1512;&#1499;&#1501; &#1502;&#1503; &#1492;&#1512;&#1506;&#1475;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1489;&#1496;&#1493;&#1495;&#1497;&#1501; &#1506;&#1500;&#1497;&#1499;&#1501; &#1489;&#1488;&#1491;&#1504;&#1497;&#1504;&#1493; &#1499;&#1497; &#1514;&#1506;&#1513;&#1493; &#1493;&#1490;&#1501; &#1514;&#1493;&#1505;&#1497;&#1508;&#1493; &#1500;&#1506;&#1513;&#1493;&#1514; &#1488;&#1514; &#1488;&#1513;&#1512; &#1504;&#1510;&#1493;&#1492;&#1475;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#1493;&#1492;&#1488;&#1491;&#1493;&#1503; &#1492;&#1493;&#1488; &#1497;&#1497;&#1513;&#1512; &#1488;&#1514; &#1500;&#1489;&#1489;&#1499;&#1501; &#1500;&#1488;&#1492;&#1489;&#1514; &#1492;&#1488;&#1500;&#1492;&#1497;&#1501; &#1493;&#1500;&#1505;&#1489;&#1500;&#1504;&#1493;&#1514; &#1492;&#1502;&#1513;&#1497;&#1495;&#1475;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#1493;&#1492;&#1504;&#1504;&#1493; &#1502;&#1510;&#1493;&#1497;&#1501; &#1488;&#1514;&#1499;&#1501; &#1488;&#1495;&#1497;&#1501; &#1489;&#1513;&#1501; &#1488;&#1491;&#1504;&#1497;&#1504;&#1493; &#1497;&#1513;&#1493;&#1506; &#1492;&#1502;&#1513;&#1497;&#1495; &#1488;&#1513;&#1512; &#1514;&#1489;&#1491;&#1500;&#1493; &#1502;&#1499;&#1500; &#1488;&#1495; &#1502;&#1506;&#1511;&#1513; &#1491;&#1512;&#1499;&#1497;&#1493; &#1493;&#1488;&#1497;&#1504;&#1504;&#1493; &#1502;&#1514;&#1492;&#1500;&#1498; &#1506;&#1500; &#1508;&#1497; &#1492;&#1511;&#1489;&#1500;&#1492; &#1488;&#1513;&#1512; &#1511;&#1489;&#1500; &#1502;&#1488;&#1514;&#1504;&#1493;&#1475;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#1492;&#1500;&#1488; &#1497;&#1491;&#1506;&#1514;&#1501; &#1488;&#1507; &#1488;&#1514;&#1501; &#1488;&#1497;&#1498; &#1506;&#1500;&#1497;&#1499;&#1501; &#1500;&#1492;&#1514;&#1492;&#1500;&#1498; &#1499;&#1502;&#1504;&#1493; &#1499;&#1497; &#1500;&#1488; &#1504;&#1492;&#1490;&#1504;&#1493; &#1491;&#1512;&#1498; &#1502;&#1506;&#1493;&#1514; &#1489;&#1514;&#1493;&#1499;&#1499;&#1501;&#1475;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#1490;&#1501; &#1500;&#1488; &#1488;&#1499;&#1500;&#1504;&#1493; &#1500;&#1495;&#1501; &#1488;&#1497;&#1513; &#1495;&#1504;&#1501; &#1499;&#1497; &#1489;&#1497;&#1490;&#1497;&#1506;&#1492; &#1493;&#1514;&#1500;&#1488;&#1492; &#1500;&#1497;&#1500;&#1492; &#1493;&#1497;&#1493;&#1502;&#1501; &#1492;&#1497;&#1497;&#1504;&#1493; &#1506;&#1502;&#1500;&#1497;&#1501; &#1500;&#1489;&#1500;&#1514;&#1497; &#1492;&#1497;&#1493;&#1514; &#1500;&#1488;&#1497;&#1513; &#1502;&#1499;&#1501; &#1500;&#1502;&#1513;&#1488;&#1475;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#1500;&#1488; &#1489;&#1506;&#1489;&#1493;&#1512; &#1513;&#1488;&#1497;&#1503; &#1500;&#1504;&#1493; &#1492;&#1512;&#1513;&#1493;&#1514; &#1500;&#1494;&#1488;&#1514; &#1499;&#1497; &#1488;&#1501; &#1500;&#1514;&#1514; &#1488;&#1514;&#1504;&#1493; &#1500;&#1499;&#1501; &#1500;&#1502;&#1493;&#1508;&#1514; &#1500;&#1500;&#1499;&#1514; &#1489;&#1506;&#1511;&#1489;&#1493;&#1514;&#1497;&#1504;&#1493;&#1475;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#1499;&#1497; &#1490;&#1501; &#1489;&#1492;&#1497;&#1493;&#1514;&#1504;&#1493; &#1488;&#1510;&#1500;&#1499;&#1501; &#1510;&#1493;&#1497;&#1504;&#1493; &#1488;&#1514;&#1499;&#1501; &#1500;&#1488;&#1502;&#1512; &#1502;&#1497; &#1513;&#1500;&#1488; &#1497;&#1512;&#1510;&#1492; &#1500;&#1506;&#1489;&#1491; &#1490;&#1501; &#1488;&#1499;&#1493;&#1500; &#1500;&#1488; &#1497;&#1488;&#1499;&#1500;&#1475;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#1499;&#1497; &#1513;&#1502;&#1506;&#1504;&#1493; &#1513;&#1497;&#1513; &#1489;&#1499;&#1501; &#1488;&#1504;&#1513;&#1497;&#1501; &#1492;&#1502;&#1506;&#1511;&#1513;&#1497;&#1501; &#1488;&#1514; &#1491;&#1512;&#1499;&#1497;&#1492;&#1501; &#1493;&#1488;&#1497;&#1504;&#1501; &#1506;&#1489;&#1491;&#1497;&#1501; &#1502;&#1488;&#1493;&#1502;&#1492; &#1493;&#1502;&#1489;&#1500;&#1497;&#1501; &#1497;&#1502;&#1497;&#1492;&#1501; &#1489;&#1492;&#1489;&#1500;&#1497;&#1501;&#1475;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#1493;&#1488;&#1504;&#1513;&#1497;&#1501; &#1499;&#1488;&#1500;&#1492; &#1504;&#1510;&#1493;&#1492; &#1488;&#1493;&#1514;&#1501; &#1493;&#1504;&#1489;&#1511;&#1513; &#1502;&#1492;&#1501; &#1489;&#1488;&#1491;&#1504;&#1497;&#1504;&#1493; &#1497;&#1513;&#1493;&#1506; &#1492;&#1502;&#1513;&#1497;&#1495; &#1500;&#1506;&#1489;&#1491; &#1489;&#1504;&#1495;&#1514; &#1500;&#1502;&#1506;&#1503; &#1497;&#1488;&#1499;&#1500;&#1493; &#1488;&#1514; &#1500;&#1495;&#1502;&#1501;&#1475;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#1493;&#1488;&#1514;&#1501; &#1488;&#1495;&#1497; &#1488;&#1500; &#1514;&#1500;&#1488;&#1493; &#1489;&#1506;&#1513;&#1493;&#1514; &#1492;&#1496;&#1493;&#1489;&#1475;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#1493;&#1488;&#1501; &#1500;&#1488; &#1497;&#1513;&#1502;&#1506; &#1488;&#1497;&#1513; &#1488;&#1500; &#1491;&#1489;&#1512;&#1504;&#1493; &#1489;&#1488;&#1490;&#1512;&#1514; &#1492;&#1494;&#1488;&#1514; &#1488;&#1514;&#1493; &#1514;&#1512;&#1513;&#1502;&#1493; &#1500;&#1499;&#1501; &#1493;&#1488;&#1500; &#1514;&#1514;&#1506;&#1512;&#1489;&#1493; &#1506;&#1502;&#1493; &#1500;&#1502;&#1506;&#1503; &#1497;&#1489;&#1493;&#1513;&#1475;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#1488;&#1498; &#1500;&#1488; &#1499;&#1488;&#1497;&#1489; &#1514;&#1495;&#1513;&#1489;&#1492;&#1493; &#1499;&#1497; &#1488;&#1501; &#1514;&#1493;&#1499;&#1497;&#1495;&#1492;&#1493; &#1499;&#1488;&#1495;&#1475;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#1493;&#1492;&#1493;&#1488; &#1488;&#1491;&#1493;&#1503; &#1492;&#1513;&#1500;&#1493;&#1501; &#1492;&#1493;&#1488; &#1497;&#1514;&#1503; &#1500;&#1499;&#1501; &#1488;&#1514; &#1492;&#1513;&#1500;&#1493;&#1501; &#1514;&#1502;&#1497;&#1491; &#1493;&#1489;&#1499;&#1500; &#1508;&#1504;&#1497;&#1501;&#1475;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#1497;&#1492;&#1497; &#1492;&#1488;&#1491;&#1493;&#1503; &#1506;&#1501; &#1499;&#1500;&#1499;&#1501;&#1475;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#1513;&#1488;&#1500;&#1514; &#1492;&#1513;&#1500;&#1493;&#1501; &#1502;&#1497;&#1491;&#1497; &#1488;&#1504;&#1497; &#1508;&#1493;&#1500;&#1493;&#1505; &#1493;&#1492;&#1497;&#1488; &#1492;&#1488;&#1493;&#1514; &#1489;&#1499;&#1500; &#1492;&#1488;&#1490;&#1512;&#1493;&#1514; &#1499;&#1503; &#1488;&#1504;&#1499;&#1497; &#1499;&#1514;&#1489;&#1475; [ (II Thessalonians 3:19) &#1495;&#1505;&#1491; &#1497;&#1513;&#1493;&#1506; &#1492;&#1502;&#1513;&#1497;&#1495; &#1488;&#1491;&#1504;&#1497;&#1504;&#1493; &#1506;&#1501; &#1499;&#1500;&#1499;&#1501; &#1488;&#1502;&#1503;&#1475; ]</p> 
<p><HR>
<CENTER>
<A HREF="ti1">Next: 1 Timothy</A></CENTER>
</BODY>
</HTML>
