[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](joh)  [Next](rom.md) 

------------------------------------------------------------------------

### Armenian (Western): Acts

<span id="an_1:1">1:1</span> Առաջին պատմութիւնը գրեցի, ո՛վ Թէոփիլոս,
ամէն ինչի մասին՝ որ Յիսուս սկսաւ ընել եւ սորվեցնել,

<span id="an_1:2">1:2</span> մինչեւ այն օրը՝ երբ Սուրբ Հոգիին միջոցով
պատուէրներ տուաւ իր ընտրած առաքեալներուն, ու համբարձաւ:

<span id="an_1:3">1:3</span> Նաեւ ինքզինք ողջ ցոյց տուաւ անոնց իր
չարչարանքներէն ետք՝ շատ ապացոյցներով, քառասուն օր տեսնուելով անոնցմէ եւ
խօսելով Աստուծոյ թագաւորութեան մասին:

<span id="an_1:4">1:4</span> Անոնց հետ եղած ատեն հրամայեց անոնց՝ որ
Երուսաղէմէն չհեռանան, հապա սպասեն Հօրը խոստումին՝ «որ ինձմէ լսեցիք»,
ըսաւ.

<span id="an_1:5">1:5</span> «որովհետեւ իրաւ է թէ Յովհաննէս մկրտեց
ջուրով, բայց դուք՝ շատ օրեր չանցած՝ պիտի մկրտուիք Սուրբ Հոգիո՛վ»:

<span id="an_1:6">1:6</span> Անոնք ալ համախմբուելով՝ հարցուցին իրեն.
«Տէ՛ր, այս ժամանակի՞ն պիտի վերահաստատես Իսրայէլի թագաւորութիւնը»:

<span id="an_1:7">1:7</span> Ըսաւ անոնց. «Ձեզի չի վերաբերիր գիտնալ
ժամանակներն ու ատենները, որ Հայրը իր իշխանութեան մէջ դրաւ.

<span id="an_1:8">1:8</span> բայց Սուրբ Հոգիին ձեր վրայ եկած ատենը՝
զօրութիւն պիտի ստանաք, եւ ինծի համար վկաներ պիտի ըլլաք Երուսաղէմի մէջ,
ամբողջ Հրէաստանի ու Սամարիայի մէջ, եւ մինչեւ երկրի ծայրերը»:

<span id="an_1:9">1:9</span> Երբ խօսեցաւ այս բաները, մինչ կը նայէին՝
համբարձաւ, եւ ամպ մը վերցուց զայն անոնց աչքերէն:

<span id="an_1:10">1:10</span> Մինչ ակնապիշ կը նայէին դէպի երկինք՝ երբ
ան վեր կ՚ելլէր, ահա՛ երկու մարդիկ՝ ճերմակ տարազով՝ կայնեցան իրենց քով

<span id="an_1:11">1:11</span> եւ ըսին. «Գալիլեացի՛ մարդիկ, ինչո՞ւ
կայնած՝ կը նայիք դէպի երկինք. այս Յիսուսը՝ որ երկինք համբարձաւ ձեզմէ,
նո՛յնպէս պիտի գայ՝ ինչպէս տեսաք անոր երկինք երթալը»:

<span id="an_1:12">1:12</span> Այն ատեն Երուսաղէմ վերադարձան Ձիթենիներու
կոչուած լեռնէն, որ Շաբաթ օրուան ճամբայի չափ մօտ է Երուսաղէմի:

<span id="an_1:13">1:13</span> Երբ մտան քաղաքը՝ բարձրացան վերնատունը,
ուր կը բնակէին Պետրոս ու Յակոբոս, Յովհաննէս եւ Անդրէաս, Փիլիպպոս ու
Թովմաս, Բարթողոմէոս եւ Մատթէոս, Յակոբոս Ալփէոսեան ու Սիմոն Նախանձայոյզ
եւ Յուդա Յակոբեան:

<span id="an_1:14">1:14</span> Ասոնք բոլորը միաբանութեամբ կը յարատեւէին
աղօթքի եւ աղերսանքի մէջ՝ կիներուն հետ, ու Յիսուսի մօր՝ Մարիամի եւ անոր
եղբայրներուն հետ:

<span id="an_1:15">1:15</span> Այդ օրերը՝ Պետրոս կանգնեցաւ աշակերտներուն
մէջ, (հաւաքուած բազմութիւնը հարիւր քսան հոգիի չափ էր,) եւ ըսաւ.

<span id="an_1:16">1:16</span> «Մարդի՛կ եղբայրներ, պէ՛տք էր որ
իրագործուէր այն գրուածը, որ նախապէս Սուրբ Հոգին ըսեր էր Դաւիթի բերանով՝
Յուդայի մասին, որ առաջնորդ եղաւ Յիսուսը բռնողներուն.

<span id="an_1:17">1:17</span> որովհետեւ ան մեզի հետ՝ մեր համրանքէն էր,
եւ բաժին վիճակուած էր անոր այս սպասարկութենէն:

<span id="an_1:18">1:18</span> Ուրեմն ասիկա տիրացաւ ագարակի մը՝
անիրաւութեան վարձքով, ու գլխիվայր իյնալով՝ մէջտեղէն ճեղքուեցաւ, եւ իր
բոլոր աղիքները դուրս թափեցան:

<span id="an_1:19">1:19</span> Երուսաղէմի բոլոր բնակիչները գիտցան այս
բանը, այնպէս որ այդ ագարակը կոչուեցաւ իրենց բարբառով Ակեղդամա, այսինքն՝
Արիւնի ագարակ:

<span id="an_1:20">1:20</span> Որովհետեւ գրուած է Սաղմոսներու գիրքին
մէջ. “Անոր բնակարանը ամայի թող ըլլայ, եւ անոր մէջ ո՛չ մէկը բնակի”, նաեւ.
“Անոր պաշտօնը ուրի՛շը առնէ”:

<span id="an_1:21">1:21</span> Ուրեմն պէտք է որ այս մարդոցմէն՝ որոնք
մեզի հետ էին այն ամբողջ ժամանակը, երբ Տէր Յիսուս մտաւ ու ելաւ մեր մէջ,

<span id="an_1:22">1:22</span> Յովհաննէսի մկրտութենէն սկսեալ մինչեւ այն
օրը՝ երբ համբարձաւ մեզմէ, ասոնցմէ մէկը մեզի հետ վկայ ըլլայ անոր
յարութեան»:

<span id="an_1:23">1:23</span> Ուստի երկու հոգի կայնեցուցին, Յովսէփը՝ որ
Բարսաբա կը կոչուէր եւ Յուստոս մականուանուեցաւ, ու Մատաթիան,

<span id="an_1:24">1:24</span> եւ աղօթելով՝ ըսին. «Տէ՛ր, դուն որ կը
ճանչնաս բոլորին սիրտերը, յայտնէ՛ մեզի թէ ո՛ր մէկը ընտրեցիր այս երկուքէն.

<span id="an_1:25">1:25</span> որպէսզի բաժին առնէ այս սպասարկութենէն ու
առաքելութենէն, որմէ Յուդա ինկաւ՝ երթալու համար իր տեղը»:

<span id="an_1:26">1:26</span> Եւ անոնց համար վիճակ ձգեցին, ու վիճակը
ելաւ Մատաթիայի. եւ ան համրուեցաւ տասնմէկ առաքեալներուն հետ:

<span id="an_2:1">2:1</span> Երբ Պենտեկոստէի տօնը հասաւ, բոլորն ալ
միաբան՝ մէկ տեղ էին:

<span id="an_2:2">2:2</span> Յանկարծ շառաչ մը եղաւ երկինքէն՝ սաստկաշունչ
հովի մը ձայնին պէս, ու լեցուց ամբողջ տունը՝ ուր նստած էին:

<span id="an_2:3">2:3</span> Եւ բաժնուած լեզուներ երեւցան իրենց՝ որպէս
թէ կրակէ, ու հանգչեցան անոնցմէ իւրաքանչիւրին վրայ:

<span id="an_2:4">2:4</span> Բոլորն ալ լեցուեցան Սուրբ Հոգիով եւ սկսան
խօսիլ ուրիշ լեզուներով, ինչպէս Հոգին իրենց խօսիլ կու տար:

<span id="an_2:5">2:5</span> Երուսաղէմ բնակող Հրեաներ կային, բարեպաշտ
մարդիկ՝ երկինքի տակ եղած ամէն ազգէ:

<span id="an_2:6">2:6</span> Երբ այս ձայնը եղաւ, բազմութիւնը
համախմբուեցաւ ու շփոթեցաւ, որովհետեւ կը լսէին թէ անոնք կը խօսէին իրենցմէ
իւրաքանչիւրին սեփական բարբառով:

<span id="an_2:7">2:7</span> Բոլորն ալ զմայլած էին եւ կը զարմանային՝
իրարու ըսելով. «Ահա՛ ասոնք բոլորն ալ՝ որ կը խօսին, միթէ Գալիլեացի չե՞ն:

<span id="an_2:8">2:8</span> Ուրեմն ի՞նչպէս կը լսենք՝ մեր իւրաքանչիւրին
սեփական բարբառով, այն երկրին՝ որուն մէջ ծնած ենք.

<span id="an_2:9">2:9</span> Պարթեւներ, Մարեր ու Եղամացիներ, եւ անոնք որ
կը բնակին Միջագետքի, Հրէաստանի, Կապադովկիայի, Պոնտոսի, Ասիայի,

<span id="an_2:10">2:10</span> Փռիւգիայի, Պամփիւլիայի ու Եգիպտոսի մէջ,
եւ Կիւրենէի մօտ՝ Լիպիայի կողմերը, նաեւ Հռոմէն գաղթած Հրեաներ ու
նորահաւատներ,

<span id="an_2:11">2:11</span> Կրետացիներ եւ Արաբներ, կը լսենք թէ անոնք
կը խօսին Աստուծոյ մեծամեծ գործերուն մասին՝ մե՛ր լեզուներով»:

<span id="an_2:12">2:12</span> Բոլորն ալ զմայլած էին, ու տարակուսած՝
կ՚ըսէին իրարու. «Ի՞նչ կրնայ ըլլալ ասիկա»:

<span id="an_2:13">2:13</span> Ոմանք ալ ծաղրելով կ՚ըսէին. «Անոնք լի են
անոյշ գինիով»:

<span id="an_2:14">2:14</span> Բայց Պետրոս կանգնեցաւ տասնմէկին հետ,
բարձրացուց ձայնը եւ ըսաւ անոնց. «Ո՛վ Հրէաստանցիներ, ու դուք բոլորդ՝ որ
կը բնակիք Երուսաղէմ, սա՛ գիտցէ՛ք եւ մտի՛կ ըրէք իմ խօսքերս.

<span id="an_2:15">2:15</span> որովհետեւ ասոնք ո՛չ թէ արբեցած են՝ ինչպէս
դուք կ՚ենթադրէք, քանի դեռ օրուան երրորդ ժամն՝՝ է,

<span id="an_2:16">2:16</span> հապա ասիկա ա՛յն է՝ որ ըսուեցաւ Յովէլ
մարգարէին միջոցով.

<span id="an_2:17">2:17</span> “Վերջին օրերը,- կ՚ըսէ Աստուած,- իմ Հոգիէս
պիտի թափեմ ամէն մարմինի վրայ, եւ ձեր որդիներն ու աղջիկները պիտի
մարգարէանան, ձեր երիտասարդները տեսիլքներ պիտի տեսնեն, ու ձեր ծերերը
երազներ պիտի տեսնեն:

<span id="an_2:18">2:18</span> Իմ ծառաներուս եւ աղախիններուս վրայ ալ այդ
օրերը իմ Հոգիէս պիտի թափեմ, ու պիտի մարգարէանան:

<span id="an_2:19">2:19</span> Վերը՝ երկինքը՝ սքանչելիքներ ցոյց պիտի
տամ, եւ վարը՝ երկիրը՝ նշաններ, արիւն, կրակ ու ծուխի մառախուղ.

<span id="an_2:20">2:20</span> արեւը պիտի փոխուի խաւարի, եւ լուսինը՝
արիւնի, դեռ Տէրոջ մեծ ու երեւելի օրը չեկած:

<span id="an_2:21">2:21</span> Եւ ո՛վ որ կանչէ Տէրոջ անունը՝ պիտի
փրկուի”:

<span id="an_2:22">2:22</span> Իսրայելացի՛ մարդիկ, լսեցէ՛ք սա՛ խօսքերը.
Յիսուս Նազովրեցին, Աստուծմէ ձեզի ցոյց տրուած մարդ մը՝ հրաշքներով,
սքանչելիքներով ու նշաններով - որ Աստուած անոր միջոցով ըրաւ ձեր մէջ,
ինչպէս դուք ալ գիտէք -,

<span id="an_2:23">2:23</span> Աստուծոյ որոշած ծրագիրով եւ
կանխագիտութեամբ մատնուած ըլլալով՝ առիք եւ սպաննեցիք անօրէններու ձեռքով՝
փայտի վրայ գամելով:

<span id="an_2:24">2:24</span> Բայց Աստուած յարուցանեց զայն՝ քակելով
մահուան ցաւերը, քանի որ կարելի չէր որ ան բռնուէր անկէ:

<span id="an_2:25">2:25</span> Որովհետեւ Դաւիթ կ՚ըսէ անոր մասին. “Ամէն
ատեն կը տեսնեմ Տէրը իմ առջեւս, քանի որ իմ աջ կողմս է՝ որպէսզի չսասանիմ:

<span id="an_2:26">2:26</span> Ուստի իմ սիրտս ուրախացաւ եւ իմ լեզուս
ցնծաց. նաեւ իմ մարմինս ալ պիտի հանգստանայ յոյսով.

<span id="an_2:27">2:27</span> որովհետեւ իմ անձս պիտի չթողուս դժոխքին
մէջ, ու պիտի չթոյլատրես որ քու Սուրբդ ապականութիւն տեսնէ:

<span id="an_2:28">2:28</span> Կեանքի ճամբաները գիտցուցիր ինծի. քու
երեսիդ ուրախութեամբ պիտի լեցնես զիս”:

<span id="an_2:29">2:29</span> Մարդի՛կ եղբայրներ, արտօնուած է ինծի
համարձակութեամբ խօսիլ ձեզի Դաւիթ նահապետին մասին, որ վախճանեցաւ ու
թաղուեցաւ, եւ անոր գերեզմանը մինչեւ այսօր մեր մէջ է:

<span id="an_2:30">2:30</span> Ուրեմն, որովհետեւ ան մարգարէ էր,- եւ
գիտէր թէ Աստուած երդումով իրեն խոստացաւ, թէ պիտի յարուցանէ մարմինի
համեմատ իր մէջքին պտուղէն եղող Քրիստոսը՝ որ բազմի իր գահին վրայ,-

<span id="an_2:31">2:31</span> ինք կանխատեսութեամբ խօսեցաւ Քրիստոսի
յարութեան մասին, թէ անոր անձը դժոխքը չմնաց եւ անոր մարմինը ապականութիւն
չտեսաւ:

<span id="an_2:32">2:32</span> Աստուած այս Յիսուսը յարուցանեց, որուն
մենք բոլորս ալ վկայ ենք:

<span id="an_2:33">2:33</span> Ուստի Աստուծոյ աջ ձեռքով բարձրանալով ու
Հօրմէն ստանալով Սուրբ Հոգիին խոստումը՝ թափեց ասիկա, որ դուք հիմա կը
տեսնէք ու կը լսէք:

<span id="an_2:34">2:34</span> Որովհետեւ Դաւիթ երկինք չելաւ, բայց ինք
կ՚ըսէ. “Տէրը ըսաւ իմ Տէրոջս. «Բազմէ՛ իմ աջ կողմս,

<span id="an_2:35">2:35</span> մինչեւ որ քու թշնամիներդ պատուանդան դնեմ
ոտքերուդ»”:

<span id="an_2:36">2:36</span> Ուրեմն Իսրայէլի ամբողջ տունը ստուգապէս
թող գիտնայ թէ Աստուած զայն Տէ՛ր ալ ըրաւ, Օծեա՛լ ալ, այդ Յիսուսը՝ որ դուք
խաչեցիք»:

<span id="an_2:37">2:37</span> Երբ լսեցին ասիկա, զղջացին իրենց սիրտին
մէջ եւ ըսին Պետրոսի ու միւս առաքեալներուն. «Մարդի՛կ եղբայրներ, ի՞նչ
ընենք»:

<span id="an_2:38">2:38</span> Պետրոս ըսաւ անոնց. «Ապաշխարեցէ՛ք, ու
ձեզմէ իւրաքանչիւրը թող մկրտուի Յիսուս Քրիստոսի անունով՝ մեղքերու
ներումին համար, եւ պիտի ստանաք Սուրբ Հոգիին պարգեւը:

<span id="an_2:39">2:39</span> Որովհետեւ խոստումը ձեզի համար է, նաեւ ձեր
զաւակներուն, ու բոլոր հեռու եղողներուն, որ Տէրը՝ մեր Աստուածը պիտի
կանչէ»:

<span id="an_2:40">2:40</span> Եւ ուրիշ շատ խօսքերով կը վկայէր, կը
յորդորէր զանոնք ու կ՚ըսէր. «Ազատեցէ՛ք դուք ձեզ այս կամակոր սերունդէն»:

<span id="an_2:41">2:41</span> Ուստի անոնք՝ որ սիրայօժար ընդունեցին անոր
խօսքերը՝ մկրտուեցան. եւ այդ օրը երեք հազար անձի չափ աւելցան եկեղեցիին
թիւին վրայ:

<span id="an_2:42">2:42</span> Անոնք միշտ կը յարատեւէին առաքեալներուն
ուսուցումին ու հաղորդութեան, հաց կտրելու եւ աղօթելու մէջ:

<span id="an_2:43">2:43</span> Վախը համակեց ամէն անձ՝՝, եւ շատ
սքանչելիքներ ու նշաններ կատարուեցան առաքեալներուն միջոցով:

<span id="an_2:44">2:44</span> Բոլոր հաւատացեալները միասին էին, եւ բոլոր
բաները հասարակաց էին:

<span id="an_2:45">2:45</span> Կը ծախէին իրենց ստացուածքներն ու ինչքերը,
եւ անոնց գինը կը բաժնէին բոլորին, որո՛ւ որ պէտք ըլլար:

<span id="an_2:46">2:46</span> Ամէն օր կը յարատեւէին միաբանութեամբ
տաճարը երթալու մէջ, եւ հաց կտրելով իրենց տուներուն մէջ՝ իրենց կերակուրը
կ՚ուտէին ցնծութեամբ ու պարզամտութեամբ:

<span id="an_2:47">2:47</span> Աստուած կը գովաբանէին եւ շնորհք կը գտնէին
ամբողջ ժողովուրդին առջեւ. ու Տէրը օրէ օր փրկուածներ կ՚աւելցնէր եկեղեցիին
թիւին վրայ:

<span id="an_3:1">3:1</span> Պետրոս ու Յովհաննէս իններորդ ժամու՝՝
աղօթքին ատենը միասին տաճարը կը բարձրանային:

<span id="an_3:2">3:2</span> Իր մօր որովայնէն կաղ ծնած մարդ մը կը
բերուէր եւ ամէն օր տաճարին Գեղեցիկ կոչուած դրան քով կը դրուէր, որպէսզի
տաճարը մտնողներէն ողորմութիւն խնդրէ:

<span id="an_3:3">3:3</span> Ան, տեսնելով Պետրոսն ու Յովհաննէսը՝ որոնք
տաճարը պիտի մտնէին, ողորմութիւն խնդրեց:

<span id="an_3:4">3:4</span> Իսկ Պետրոս՝ Յովհաննէսի հետ աչքերը անոր վրայ
սեւեռելով՝ ըսաւ. «Նայէ՛ մեզի»:

<span id="an_3:5">3:5</span> Ան ալ ուշադրութիւն դարձուց անոնց, եւ
կ՚ակնկալէր բան մը ստանալ անոնցմէ:

<span id="an_3:6">3:6</span> Պետրոս ըսաւ. «Արծաթ ու ոսկի չունիմ, հապա
ինչ որ ունիմ՝ զայն կու տամ քեզի. Նազովրեցի Յիսուս Քրիստոսի անունով՝
ոտքի՛ ելիր ու քալէ՛»:

<span id="an_3:7">3:7</span> Եւ բռնելով անոր աջ ձեռքէն՝ ոտքի հանեց զայն:
Անմի՛ջապէս անոր ոտքերուն ներբաններն ու կոճերը ամրացան,

<span id="an_3:8">3:8</span> եւ վեր ցատկելով՝ կայնեցաւ, քալեց ու անոնց
հետ տաճարը մտաւ, քալելով, ցատկելով եւ Աստուած գովաբանելով:

<span id="an_3:9">3:9</span> Ամբողջ ժողովուրդը տեսաւ զայն՝ որ կը քալէր
ու Աստուած կը գովաբանէր:

<span id="an_3:10">3:10</span> Գիտէին թէ ան կը նստէր տաճարին Գեղեցիկ
կոչուած դրան քով՝ ողորմութեան համար. ուստի այլայլեցան եւ հիացումով
լեցուեցան անոր պատահածին համար:

<span id="an_3:11">3:11</span> Քանի որ ան կառչած էր Պետրոսի ու
Յովհաննէսի, ամբողջ ժողովուրդը՝ այլայլած՝ միասին վազեց անոնց քով,
Սողոմոնի կոչուած սրահը:

<span id="an_3:12">3:12</span> Պետրոս՝ տեսնելով ասիկա՝ ըսաւ ժողովուրդին.
«Իսրայելացի՛ մարդիկ, ինչո՞ւ զարմացած էք ասոր վրայ, կամ ինչո՞ւ այդպէս
ակնապիշ կը նայիք մեզի, իբր թէ մենք մեր զօրութեամբ կամ բարեպաշտութեամբ
քալել տուինք ատոր:

<span id="an_3:13">3:13</span> Աբրահամի, Իսահակի ու Յակոբի Աստուածը, մեր
հայրերուն Աստուածը, փառաւորեց իր Որդին՝ Յիսուսը, որ դուք մատնեցիք եւ
ուրացաք Պիղատոսի առջեւ՝ երբ ինք վճռեց որ արձակէ:

<span id="an_3:14">3:14</span> Բայց դուք ուրացաք այդ Սուրբը եւ Արդարը,
ու խնդրեցիք որ մարդասպան մը շնորհուի ձեզի,

<span id="an_3:15">3:15</span> եւ սպաննեցիք կեանքի Ռահվիրան: Իսկ Աստուած
մեռելներէն յարուցանեց զայն, ու մենք վկայ ենք ատոր:

<span id="an_3:16">3:16</span> Անոր անունին հաւատքով՝ անոր անո՛ւնը
ամրացուց ասիկա, որ դուք կը տեսնէք եւ կը ճանչնաք: Անով եղած հաւա՛տքն է՝
որ առողջացուց զայն ձեր բոլորին առջեւ:

<span id="an_3:17">3:17</span> Եւ հիմա, եղբայրնե՛ր, գիտեմ թէ
անգիտութեամբ ըրիք, ինչպէս ձեր պետերն ալ:

<span id="an_3:18">3:18</span> Բայց ինչ որ Աստուած նախապէս՝ իր բոլոր
մարգարէներուն բերանով՝ ծանուցանած էր Քրիստոսի չարչարուելուն մասին,
այսպէս իրագործեց:

<span id="an_3:19">3:19</span> Ուրեմն ապաշխարեցէ՛ք ու դարձի՛ եկէք,
որպէսզի ձեր մեղքերը ջնջուին.

<span id="an_3:20">3:20</span> որպէսզի կազդուրումի ատենները գան Տէրոջ
ներկայութենէն, եւ ղրկէ նախապէս ձեզի քարոզուած՝՝ Յիսուս Քրիստոսը:

<span id="an_3:21">3:21</span> Երկինքը պէտք է ընդունի զայն մինչեւ այն
ժամանակները՝ երբ բոլոր բաները վերահաստատուին, որոնց մասին Աստուած խօսած
է իր սուրբ մարգարէներուն բերանով՝ դարերու սկիզբէն ի վեր:

<span id="an_3:22">3:22</span> Մովսէս ըսաւ մեր հայրերուն. “Տէրը՝ ձեր
Աստուածը՝ ձեր եղբայրներէն պիտի հանէ ձեզի մարգարէ մը՝ ինծի նման. անո՛ր
մտիկ ըրէք՝ ամէն ինչ որ խօսի ձեզի:

<span id="an_3:23">3:23</span> Եւ ամէն անձ որ մտիկ չընէ այդ մարգարէին՝
պիտի բնաջնջուի ժողովուրդին մէջէն”:

<span id="an_3:24">3:24</span> Ու բոլոր մարգարէները, բոլոր անոնք որ
յաջորդաբար խօսեցան Սամուէլէ սկսեալ, նախապէս ծանուցանեցին այս օրերն ալ:

<span id="an_3:25">3:25</span> Դո՛ւք էք որդիները մարգարէներուն եւ այն
ուխտին՝ որ Աստուած հաստատեց մեր հայրերուն հետ ու ըսաւ Աբրահամի. “Քու
զարմո՛վդ պիտի օրհնուին երկրի բոլոր գերդաստանները”:

<span id="an_3:26">3:26</span> Աստուած իր Որդին յարուցանելով՝ նախ ձեզի՛
ղրկեց զայն, որպէսզի օրհնէ ձեզ, իւրաքանչիւրդ դարձնելով ձեր
չարութիւններէն»:

<span id="an_4:1">4:1</span> Երբ անոնք կը խօսէին ժողովուրդին,
քահանաները, տաճարին մեծաւորն ու Սադուկեցիները հասան անոնց վրայ,

<span id="an_4:2">4:2</span> նեղանալով որ անոնք կը սորվեցնէին
ժողովուրդին եւ կը հռչակէին Յիսուսի միջոցով մեռելներէն յարութիւն առնելը:

<span id="an_4:3">4:3</span> Ձեռք բարձրացուցին անոնց վրայ ու արգելարան
դրին զանոնք մինչեւ հետեւեալ օրը, որովհետեւ արդէն իրիկուն էր:

<span id="an_4:4">4:4</span> Բայց այդ խօսքը լսողներէն շատեր հաւատացին,
եւ մարդոց թիւը հասաւ գրեթէ հինգ հազարի:

<span id="an_4:5">4:5</span> Հետեւեալ օրը՝ Երուսաղէմի մէջ հաւաքուեցան
անոնց պետերը, երէցներն ու դպիրները,

<span id="an_4:6">4:6</span> նաեւ Աննա քահանայապետը եւ Կայիափա,
Յովհաննէս ու Աղեքսանդրոս, եւ բոլոր անոնք՝ որ քահանայապետի ընտանիքներէ
էին:

<span id="an_4:7">4:7</span> Զանոնք մէջտեղ կայնեցուցած՝ կը հարցաքննէին.
«Ի՞նչ զօրութեամբ կամ ի՞նչ անունով ըրիք այս բանը»:

<span id="an_4:8">4:8</span> Այն ատեն Պետրոս՝ Սուրբ Հոգիով լեցուած՝ ըսաւ
անոնց. «Ժողովուրդի պետե՛ր եւ Իսրայէլի երէցնե՛ր,

<span id="an_4:9">4:9</span> եթէ մենք կը հարցաքննուինք այսօր՝ տկար
մարդու մը եղած բարիքին համար, թէ ի՛նչ կերպով բժշկուեցաւ,

<span id="an_4:10">4:10</span> գիտցէ՛ք դուք բոլորդ եւ ամբողջ Իսրայէլի
ժողովուրդը, թէ Նազովրեցի Յիսուս Քրիստոսի անունով, որ դուք խաչեցիք բայց
Աստուած մեռելներէն յարուցանեց, ահա՛ անո՛վ ասիկա բժշկուած կեցած է հոս՝
ձեր առջեւ:

<span id="an_4:11">4:11</span> Ա՛յս է այն քարը, ձեզմէ՝ կառուցանողներէդ
անարգուած, որ անկիւնաքարը եղաւ:

<span id="an_4:12">4:12</span> Եւ ուրիշ ո՛չ մէկով փրկութիւն կայ.
որովհետեւ անկէ զատ ուրիշ անուն մը չկայ երկինքի տակ՝ մարդոց մէջ տրուած,
որով կարենանք փրկուիլ»:

<span id="an_4:13">4:13</span> Իսկ անոնք, նայելով Պետրոսի ու Յովհաննէսի
համարձակութեան, եւ ըմբռնելով թէ անուս ու տգէտ մարդիկ են՝ զարմացան, եւ
գիտցան թէ անոնք Յիսուսի հետ էին:

<span id="an_4:14">4:14</span> Տեսնելով այդ բուժուած մարդը՝ որ կայնած էր
անոնց հետ, ոչինչ կրցան խօսիլ անոնց դէմ:

<span id="an_4:15">4:15</span> Ուստի հրամայելով անոնց՝ որ դուրս ելլեն
ատեանէն, խորհրդակցեցան իրարու հետ

<span id="an_4:16">4:16</span> եւ ըսին. «Ի՞նչ ընենք այս մարդոց.
որովհետեւ Երուսաղէմի բոլոր բնակիչներուն բացայայտ է թէ իսկապէս երեւելի
նշան մը կատարուեցաւ ասոնց միջոցով, ու մենք չենք կրնար ուրանալ:

<span id="an_4:17">4:17</span> Սակայն՝ որպէսզի ժողովուրդին մէջ ա՛լ աւելի
չտարածուի՝ սաստիկ սպառնանք անոնց, որ այլեւս ո՛չ մէկուն խօսին այդ
անունով»:

<span id="an_4:18">4:18</span> Ապա կանչելով զանոնք՝ պատուիրեցին անոնց որ
ամե՛նեւին չխօսին եւ չսորվեցնեն Յիսուսի անունով:

<span id="an_4:19">4:19</span> Բայց Պետրոս ու Յովհաննէս պատասխանեցին
անոնց. «Եթէ Աստուծոյ առջեւ իրաւացի՛ է՝ որ Աստուծմէ աւելի ձեզի՛ մտիկ
ընենք, դո՛ւք դատեցէք .

<span id="an_4:20">4:20</span> որովհետեւ մենք չենք կրնար չխօսիլ մեր
տեսածին ու լսածին մասին»:

<span id="an_4:21">4:21</span> Իսկ անոնք դարձեալ սպառնալէ ետք՝ արձակեցին
զանոնք, առանց զիրենք պատուհասելու կերպ մը գտնելու, ժողովուրդին պատճառով,
քանի որ բոլորն ալ կը փառաբանէին Աստուած կատարուածին համար.

<span id="an_4:22">4:22</span> որովհետեւ այն մարդը՝ որուն վրայ այս
բժշկութեան նշանը եղաւ՝ քառասուն տարեկանէն աւելի էր:

<span id="an_4:23">4:23</span> Երբ արձակուեցան՝ գացին իրենց խումբին քով,
ու պատմեցին ինչ որ քահանայապետները եւ երէցները ըսած էին իրենց:

<span id="an_4:24">4:24</span> Անոնք ալ, երբ լսեցին, միաբանութեամբ իրենց
ձայնը բարձրացուցին Աստուծոյ՝ ըսելով. «Տէ՛ր, դո՛ւն ես այն Աստուածը՝ որ
ստեղծեցիր երկինքն ու երկիրը, ծովը եւ բոլոր անոնց մէջ եղածները,

<span id="an_4:25">4:25</span> որ ըսիր քու ծառայիդ՝ Դաւիթի բերանով.
“Ինչո՞ւ հեթանոսները մոլեգնեցան ու ժողովուրդները ունայն բաներ խոկացին.

<span id="an_4:26">4:26</span> երկրի թագաւորները իրարու քով կայնեցան ու
պետերը հաւաքուեցան՝ Տէրոջ դէմ եւ անոր Օծեալին դէմ”:

<span id="an_4:27">4:27</span> Որովհետեւ ճշմարտապէս (այս քաղաքին մէջ)
հաւաքուեցան քու սուրբ Որդիիդ՝ Յիսուսի դէմ, որ դուն օծեցիր, Հերովդէս ու
Պոնտացի Պիղատոս, հեթանոսներուն հետ եւ Իսրայէլի ժողովուրդին հետ,

<span id="an_4:28">4:28</span> ընելու այն՝ ինչ որ քու ձեռքդ ու ծրագիրդ
նախապէս որոշած էին՝ որ կատարուին:

<span id="an_4:29">4:29</span> Եւ հիմա, Տէ՛ր, նայէ՛ անոնց
սպառնալիքներուն, ու շնորհէ՛ քու ծառաներուդ՝ որպէսզի լման համարձակութեամբ
քարոզենք քու խօսքդ,

<span id="an_4:30">4:30</span> երկարելով քու ձեռքդ՝ որ բժշկութիւններ,
նշաններ եւ սքանչելիքներ կատարուին քու սուրբ Որդիիդ՝ Յիսուսի անունով»:

<span id="an_4:31">4:31</span> Երբ անոնք աղերսեցին, սարսեցաւ այն տեղը՝
ուր հաւաքուած էին, ու բոլորը լեցուեցան Սուրբ Հոգիով եւ համարձակութեամբ
կը քարոզէին Աստուծոյ խօսքը:

<span id="an_4:32">4:32</span> Հաւատացեալներուն բազմութիւնը մէկ սիրտ ու
մէկ հոգի էր: Անոնցմէ ո՛չ մէկը կ՚ըսէր իր որեւէ ստացուածքին համար թէ “իրն
է”. հապա իրենց բոլոր բաները հասարակաց կը սեպէին:

<span id="an_4:33">4:33</span> Առաքեալները մեծ զօրութեամբ կը վկայէին Տէր
Յիսուսի յարութեան մասին, եւ մեծ շնորհք կար անոնց բոլորին վրայ:

<span id="an_4:34">4:34</span> Անոնց մէջ ո՛չ մէկ կարօտեալ կար. որովհետեւ
անոնք որ տէր էին արտերու կամ տուներու՝ կը ծախէին, կը բերէին
ծախուածներուն հասոյթները

<span id="an_4:35">4:35</span> ու կը դնէին առաքեալներու տրամադրութեան
տակ՝՝, եւ իւրաքանչիւրին կը բաշխուէր իր կարիքին համեմատ:

<span id="an_4:36">4:36</span> Յովսէս, որ առաքեալներէն Բառնաբաս
մականուանուեցաւ, (որ կը թարգմանուի՝ Մխիթարութեան որդի,) Ղեւտացի,
ծնունդով՝ Կիպրացի,

<span id="an_4:37">4:37</span> ագարակ մը ունենալով՝ ծախեց, բերաւ դրամը
ու դրաւ առաքեալներու տրամադրութեան տակ:

<span id="an_5:1">5:1</span> Բայց մարդ մը՝ Անանիա անունով, իր կնոջ՝
Սափիրայի հետ ստացուածք մը ծախեց,

<span id="an_5:2">5:2</span> անոր հասոյթէն խորեց իր կնոջ գիտակցութեամբ,
ու մաս մը բերելով՝ դրաւ առաքեալներու տրամադրութեան տակ՝՝:

<span id="an_5:3">5:3</span> Պետրոս ըսաւ. «Անանիա՛, ինչո՞ւ Սատանան
լեցուց սիրտդ, որ ստես Սուրբ Հոգիին եւ խորես արտին հասոյթէն:

<span id="an_5:4">5:4</span> Քուկդ չէ՞ր ան՝ քանի կեցած էր, ու ծախուած
ալ՝ իշխանութեանդ տակ էր: Ինչո՞ւ այս բանը դրիր սիրտիդ մէջ. դուն ստեցիր
ո՛չ թէ մարդոց, հապա՝ Աստուծոյ»:

<span id="an_5:5">5:5</span> Անանիա՝ լսելով այս խօսքերը՝ ինկաւ եւ շունչը
փչեց. ու մեծ վախ համակեց բոլոր անոնք՝՝ որ լսեցին ասիկա:

<span id="an_5:6">5:6</span> Երիտասարդները կանգնեցան, պատանքով փաթթեցին
զայն, եւ դուրս հանելով թաղեցին:

<span id="an_5:7">5:7</span> Գրեթէ երեք ժամ ետք՝ անոր կինը ներս մտաւ,
չգիտնալով պատահածը:

<span id="an_5:8">5:8</span> Պետրոս ըսաւ անոր. «Ըսէ՛ ինծի, արտը ա՞յդ
գինով ծախեցիք»: Ան ալ ըսաւ. «Այո՛, ա՛յդ գինով»:

<span id="an_5:9">5:9</span> Ուստի Պետրոս ըսաւ անոր. «Այդ ի՞նչ է, որ
դուք համաձայնեցաք՝ Տէրոջ Հոգին փորձելու. ահա՛ ամուսինդ թաղողներուն
ոտքերը դրան քով են, քե՛զ ալ պիտի հանեն դուրս»:

<span id="an_5:10">5:10</span> Եւ անմի՛ջապէս կինը ինկաւ անոր ոտքերուն
քով ու շունչը փչեց: Երիտասարդները՝ ներս մտնելով՝ մեռած գտան զայն, եւ
դուրս հանելով՝ թաղեցին իր ամուսինին քով:

<span id="an_5:11">5:11</span> Մեծ վախ մը համակեց ամբողջ եկեղեցին, ու
բոլոր անոնք՝ որ լսեցին այս բաները:

<span id="an_5:12">5:12</span> Շատ նշաններ եւ սքանչելիքներ կը գործուէին
առաքեալներուն ձեռքով՝ ժողովուրդին մէջ, ու բոլորը միաբանութեամբ Սողոմոնի
սրահին մէջ էին:

<span id="an_5:13">5:13</span> Ուրիշներէն ո՛չ մէկը կը յանդգնէր յարիլ
անոնց, բայց ժողովուրդը կը մեծարէր զանոնք:

<span id="an_5:14">5:14</span> Տէրոջ հաւատացողները ա՛լ աւելի կը
շատնային, այր մարդիկ ու կիներ՝ բազմութեամբ.

<span id="an_5:15">5:15</span> այնպէս որ հիւանդները կը հանէին
հրապարակները եւ կը դնէին պատգարակներով ու մահիճներով, որպէսզի Պետրոսի
անցնելու ատեն՝ գոնէ անոր շուքը իյնայ անոնցմէ մէկուն վրայ:

<span id="an_5:16">5:16</span> Շրջակայ քաղաքներուն բազմութիւնը Երուսաղէմ
կը համախմբուէր՝ հիւանդներ եւ անմաքուր ոգիներէ տանջուողներ բերելով, որոնք
բոլորն ալ կը բուժուէին:

<span id="an_5:17">5:17</span> Իսկ քահանայապետն ու բոլոր իրեն հետ
եղողները, որոնք Սադուկեցիներու աղանդէն էին, կանգնեցան՝ նախանձով լեցուած,

<span id="an_5:18">5:18</span> ձեռք բարձրացուցին առաքեալներուն վրայ եւ
դրին զանոնք հանրային արգելարանը:

<span id="an_5:19">5:19</span> Բայց Տէրոջ հրեշտակը գիշերուան մէջ բացաւ
բանտին դռները, ու դուրս հանելով զանոնք՝ ըսաւ.

<span id="an_5:20">5:20</span> «Գացէ՛ք, եւ տաճարին մէջ կայնելով՝
ժողովուրդին քարոզեցէ՛ք այս կեանքին բոլոր խօսքերը»:

<span id="an_5:21">5:21</span> Երբ լսեցին ասիկա, տաճարը մտան առտուն
կանուխ, եւ կը սորվեցնէին: Իսկ քահանայապետը եկաւ, նաեւ իրեն հետ եղողները,
ժողովի կանչեցին ատեանը եւ Իսրայէլի որդիներուն ամբողջ ծերակոյտը, ու մարդ
ղրկեցին բանտը՝ որպէսզի բերեն զանոնք:

<span id="an_5:22">5:22</span> Երբ սպասաւորները գացին, չգտնելով զանոնք
բանտին մէջ՝ վերադարձան, պատմեցին

<span id="an_5:23">5:23</span> եւ ըսին. «Իրաւ է թէ գտանք բանտը՝ ամէն
ապահովութեամբ գոցուած, ու պահապանները՝ դռներուն առջեւ կայնած. բայց
բանալով՝ ո՛չ մէկը գտանք ներսը»:

<span id="an_5:24">5:24</span> Երբ մեծ քահանան եւ տաճարին մեծաւորն ու
քահանայապետները լսեցին այս խօսքերը, կը տարակուսէին թէ ի՛նչ եղած էր
անոնց:

<span id="an_5:25">5:25</span> Մէկը եկաւ եւ պատմեց իրենց. «Ահա՛ այն
մարդիկը՝ որ բանտը դրած էիք, տաճարը կայնած են ու ժողովուրդին կը
սորվեցնեն»:

<span id="an_5:26">5:26</span> Այն ատեն մեծաւորը գնաց սպասաւորներուն հետ
եւ բերաւ զանոնք առանց բռնութեան, որովհետեւ կը վախնային ժողովուրդէն՝ որ
չքարկոծուին:

<span id="an_5:27">5:27</span> Երբ բերին զանոնք՝ ներկայացուցին ատեանին,
ու քահանայապետը հարցուց անոնց.

<span id="an_5:28">5:28</span> «Սաստիկ չպատուիրեցի՞նք ձեզի, որ
չսորվեցնէք այդ անունով. բայց դուք Երուսաղէմը լեցուցիք ձեր ուսուցումով,
եւ կը փափաքիք մեր վրայ բերել այն մարդուն արիւնը»:

<span id="an_5:29">5:29</span> Պետրոս եւ միւս առաքեալները պատասխանեցին.
«Աստուծո՛յ պէտք է հնազանդիլ՝ փոխանակ մարդոց:

<span id="an_5:30">5:30</span> Մեր հայրերուն Աստուածը Յիսուսը
յարուցանեց, որ դուք սպաննեցիք՝ փայտէն կախելով:

<span id="an_5:31">5:31</span> Աստուած իր աջ ձեռքով բարձրացուց զայն՝ իբր
Ռահվիրայ ու Փրկիչ, որպէսզի ապաշխարութիւն ու մեղքերու ներում տայ
Իսրայէլի:

<span id="an_5:32">5:32</span> Եւ մենք անոր վկաներն ենք՝ այս բաներուն
համար, նաեւ Սուրբ Հոգին՝ որ Աստուած տուաւ իրեն հնազանդ եղողներուն»:

<span id="an_5:33">5:33</span> Իսկ անոնք լսելով ասիկա՝ սաստիկ
գրգռուեցան, ու խորհրդակցեցան որ սպաննեն զանոնք:

<span id="an_5:34">5:34</span> Բայց փարիսեցի մը՝ որուն անունը Գամաղիէլ
էր, Օրէնքի վարդապետ մը, պատուաւոր մէկը՝ ամբողջ ժողովուրդին առջեւ,
կանգնեցաւ ատեանին մէջ, եւ հրամայեց որ առաքեալները կարճ պահ մը դուրս
հանեն.

<span id="an_5:35">5:35</span> ապա ըսաւ. «Իսրայելացի՛ մարդիկ, դուք ձեզի
ուշադի՛ր եղէք թէ ի՛նչ պիտի ընէք այս մարդոց հանդէպ:

<span id="an_5:36">5:36</span> Քանի որ այս օրերէն առաջ Թեւդաս ելաւ, իր
մասին ըսելով թէ երեւելի մէկն է, ու թիւով չորս հարիւրի չափ մարդիկ յարեցան
իրեն. ինք սպաննուեցաւ, եւ բոլոր անոնք որ անսացին իրեն՝ ցրուեցան ու
ոչնչացան:

<span id="an_5:37">5:37</span> Անկէ ետք Յուդա Գալիլեացին ելաւ՝
աշխարհագիր եղած օրերը, եւ շատ ժողովուրդ քաշեց իր ետեւէն. ի՛նք ալ
կորսուեցաւ, ու բոլոր անոնք որ անսացին իրեն՝ ցրուեցան:

<span id="an_5:38">5:38</span> Եւ հիմա կ՚ըսեմ ձեզի. “Հեռո՛ւ մնացէք՝՝ այդ
մարդոցմէն, ու թողուցէ՛ք զանոնք. որովհետեւ եթէ այդ ծրագիրը կամ գործը
մարդոցմէ է՝ պիտի քանդուի,

<span id="an_5:39">5:39</span> իսկ եթէ Աստուծմէ է՝ չէք կրնար քանդել
ատիկա. որպէսզի Աստուծոյ դէմ իսկ կռուող չգտնուիք”»:

<span id="an_5:40">5:40</span> Անոնք ալ անսացին անոր. եւ առաքեալները
կանչելով՝ ծեծեցին, ու պատուիրելով որ այլեւս Յիսուսի անունով չխօսին՝
արձակեցին զանոնք:

<span id="an_5:41">5:41</span> Իրենք ալ մեկնեցան ատեանին առջեւէն,
ուրախանալով որ արժանացան Տէրոջ անունին համար անպատուուելու:

<span id="an_5:42">5:42</span> Ու ամէն օր տաճարը եւ տուներուն մէջ չէին
դադրեր սորվեցնելէ ու Յիսուս Քրիստոսը աւետելէ:

<span id="an_6:1">6:1</span> Այդ օրերը, երբ աշակերտները շատցան,
Հելլենացիներուն կողմէն տրտունջ մը եղաւ Եբրայեցիներուն դէմ. որովհետեւ
իրենց այրիները կ՚անտեսուէին ամէն օրուան ողորմութեան սպասարկութեան ատեն:

<span id="an_6:2">6:2</span> Տասներկուքը կանչեցին աշակերտներուն
բազմութիւնը եւ ըսին. «Մեզի չի վայլեր ձգել Աստուծոյ խօսքը, եւ սպասարկել
սեղաններու:

<span id="an_6:3">6:3</span> Ուրեմն, եղբայրնե՛ր, փնտռեցէ՛ք ձեր մէջ եօթը
հոգի՝ բարի վկայուած, Սուրբ Հոգիով ու իմաստութեամբ լեցուն, որպէսզի
նշանակենք զանոնք այս զբաղումին համար,

<span id="an_6:4">6:4</span> իսկ մենք յարատեւենք աղօթքի եւ Աստուծոյ
խօսքին սպասարկութեան մէջ»:

<span id="an_6:5">6:5</span> Այս խօսքը հաճեցուց ամբողջ բազմութիւնը.
ուստի ընտրեցին Ստեփանոսը, հաւատքով ու Սուրբ Հոգիով լեցուն մարդ մը,
Փիլիպպոսը, Պրոքորոնը, Նիկանովրան, Տիմովնան, Պարմենան եւ Նիկողայոս
նորահաւատ Անտիոքցին:

<span id="an_6:6">6:6</span> Ասոնք ներկայացուցին առաքեալներուն. անոնք ալ
աղօթելով՝ իրենց ձեռքերը դրին անոնց վրայ:

<span id="an_6:7">6:7</span> Եւ Աստուծոյ խօսքը կ՚աճէր, աշակերտներուն
թիւը չափազանց կը շատնար Երուսաղէմի մէջ, ու քահանաներէն մեծ բազմութիւն մը
կը հնազանդէր նոր հաւատքին:

<span id="an_6:8">6:8</span> Ստեփանոս, որ հաւատքով ու զօրութեամբ լեցուած
մարդ մըն էր, մեծ սքանչելիքներ եւ նշաններ կ՚ընէր ժողովուրդին մէջ:

<span id="an_6:9">6:9</span> Բայց ոմանք, այն ժողովարանէն՝ որ կը կոչուէր
Ազատագրուածներուն, Կիւրենացիներուն ու Աղեքսանդրացիներուն ժողովարանը, եւ
ոմանք՝ որ Կիլիկիայէն ու Ասիայէն էին, կանգնեցան եւ կը վիճաբանէին
Ստեփանոսի հետ.

<span id="an_6:10">6:10</span> բայց կարող չէին դիմադրել այն իմաստութեան
ու հոգիին, որով ան կը խօսէր:

<span id="an_6:11">6:11</span> Այն ատեն կաշառեցին քանի մը մարդիկ,
որպէսզի ըսեն. «Մենք լսեցինք թէ ան հայհոյական խօսքեր կ՚արտասանէր Մովսէսի
եւ Աստուծոյ դէմ»:

<span id="an_6:12">6:12</span> Այսպէս՝ գրգռեցին ժողովուրդը, երէցներն ու
դպիրները, եւ հասնելով անոր վրայ՝ յափշտակեցին զինք ու տարին ատեանին
առջեւ:

<span id="an_6:13">6:13</span> Սուտ վկաներ ներկայացուցին, որոնք կ՚ըսէին.
«Այս մարդը չի դադրիր հայհոյական խօսքեր արտասանելէ այս սուրբ տեղին եւ
Օրէնքին դէմ:

<span id="an_6:14">6:14</span> Որովհետեւ լսեցինք իրմէ, որ կ՚ըսէր թէ “այս
Նազովրեցի Յիսուսը պիտի քակէ այս տեղը, ու պիտի փոխէ Մովսէսի մեզի աւանդած
սովորութիւնները”»:

<span id="an_6:15">6:15</span> Բոլոր ատեանին մէջ բազմողները երբ ակնապիշ
նայեցան անոր, անոր երեսը տեսան՝ հրեշտակի երեսի պէս:

<span id="an_7:1">7:1</span> Քահանայապետը ըսաւ. «Այդ բաները ա՞յդպէս են
ի՛րապէս»:

<span id="an_7:2">7:2</span> Ան ալ ըսաւ. «Մարդի՛կ եղբայրներ ու հայրե՛ր,
մտի՛կ ըրէք. փառքի Աստուածը երեւցաւ մեր հօր՝ Աբրահամի, երբ Միջագետքի մէջ
էր, դեռ Խառանի մէջ չբնակած, եւ ըսաւ անոր.

<span id="an_7:3">7:3</span> “Ելի՛ր քու երկրէդ ու ազգականներէդ, եւ գնա՛
այն երկիրը՝ որ ես պիտի ցուցնեմ քեզի”:

<span id="an_7:4">7:4</span> Այն ատեն՝ ելլելով Քաղդէացիներու երկրէն՝
բնակեցաւ Խառանի մէջ, եւ անոր հօր մեռնելէն ետք՝ անկէ փոխադրեց զայն այս
երկիրը, ուր դուք կը բնակիք հիմա:

<span id="an_7:5">7:5</span> Ո՛չ մէկ ժառանգութիւն տուաւ անոր այս երկրին
մէջ, ո՛չ իսկ ոտքի քայլի մը չափ տեղ. բայց խոստացաւ ասիկա իբր կալուած տալ
իրեն, եւ իրմէ ետք՝ իր զարմին, երբ դեռ ինք զաւակ չունէր:

<span id="an_7:6">7:6</span> Աստուած սա՛պէս խօսեցաւ. “Անոր զարմը
պանդուխտ պիտի ըլլայ օտար երկրի մը մէջ, ու զայն ստրուկ պիտի ընեն եւ
չարչարեն չորս հարիւր տարի:

<span id="an_7:7">7:7</span> Բայց ե՛ս պիտի դատեմ այն ազգը՝ որուն ստրուկ
պիտի ըլլան,- ըսաւ Աստուած,- եւ անկէ ետք պիտի ելլեն ու այս տեղին մէջ պիտի
պաշտեն զիս”:

<span id="an_7:8">7:8</span> Անոր տուաւ թլփատութեան ուխտը, եւ յետոյ
Աբրահամ ծնաւ Իսահակը, ու թլփատեց զայն ութերորդ օրը: Իսահակ ծնաւ Յակոբը,
Յակոբ ալ՝ տասներկու նահապետները:

<span id="an_7:9">7:9</span> «Նահապետները՝ նախանձելով Յովսէփի՝ ծախեցին
զայն Եգիպտոս տարուելու համար. բայց Աստուած անոր հետ էր,

<span id="an_7:10">7:10</span> ու ազատեց զայն իր բոլոր տառապանքներէն:
Շնորհք եւ իմաստութիւն տուաւ անոր Եգիպտոսի Փարաւոն թագաւորին առջեւ. ան ալ
կառավարիչ նշանակեց զայն Եգիպտոսի ու իր ամբողջ տան վրայ:

<span id="an_7:11">7:11</span> Երբ Եգիպտոսի եւ Քանանի ամբողջ երկրին մէջ
սով եղաւ, ու մեծ տառապանք, մեր հայրերը ուտելիք չէին գտներ:

<span id="an_7:12">7:12</span> Յակոբ՝ երբ լսեց թէ Եգիպտոսի մէջ ցորեն կը
գտնուի՝ առաջին անգամ ճամբեց մեր հայրերը:

<span id="an_7:13">7:13</span> Երկրորդ անգամ՝ Յովսէփ ճանչցուց ինքզինք իր
եղբայրներուն, եւ Յովսէփի ցեղը յայտնի եղաւ Փարաւոնի:

<span id="an_7:14">7:14</span> Յովսէփ մարդ ղրկեց ու կանչեց իր հայրը՝
Յակոբը, եւ բոլոր ազգականները՝ եօթանասունհինգ անձ:

<span id="an_7:15">7:15</span> Յակոբ իջաւ Եգիպտոս, ուր վախճանեցան ինք ու
մեր հայրերը,

<span id="an_7:16">7:16</span> եւ փոխադրուելով Սիւքէմ՝ դրուեցան այն
գերեզմանին մէջ, որ Աբրահամ արծաթով գնած էր Սիւքէմի հօր՝ Եմովրի
որդիներէն:

<span id="an_7:17">7:17</span> Երբ մօտեցաւ ժամանակը խոստումին՝ որուն
համար Աստուած երդում ըրած էր Աբրահամի, ժողովուրդը աճեցաւ ու բազմացաւ
Եգիպտոսի մէջ՝

<span id="an_7:18">7:18</span> մինչեւ որ ուրիշ թագաւոր մը ելաւ, որ չէր
ճանչնար Յովսէփը:

<span id="an_7:19">7:19</span> Ան խորամանկութեամբ վարուեցաւ մեր ցեղին
դէմ եւ չարչարեց մեր հայրերը, մինչեւ անգամ անոնց երախաները դուրս նետել
տալով, որպէսզի չապրեցնէ:

<span id="an_7:20">7:20</span> «Այդ ատեն Մովսէս ալ ծնաւ, որ գեղեցիկ էր
Աստուծոյ առջեւ, ու երեք ամիս մեծցաւ իր հօր տունը:

<span id="an_7:21">7:21</span> Երբ ան դուրս դրուեցաւ, Փարաւոնի աղջիկը
տարաւ զայն եւ մեծցուց իբր իր որդին:

<span id="an_7:22">7:22</span> Մովսէս կրթուեցաւ Եգիպտացիներուն ամբողջ
իմաստութեամբ, ու զօրաւոր էր իր խօսքերով եւ գործերով:

<span id="an_7:23">7:23</span> Երբ լման քառասուն տարեկան եղաւ, իր սիրտը
փափաքեցաւ այցելել իր եղբայրներուն՝ Իսրայէլի որդիներուն:

<span id="an_7:24">7:24</span> Անիրաւուած տեսնելով Իսրայելացիներէն մէկը՝
պաշտպանեց զայն, եւ ընկճուածին վրէժը առաւ՝ զարնելով Եգիպտացին:

<span id="an_7:25">7:25</span> Կը կարծէր թէ իր եղբայրները պիտի հասկնային
թէ Աստուած իրենց փրկութիւն պիտի տար իր ձեռքով. բայց անոնք չհասկցան:

<span id="an_7:26">7:26</span> Հետեւեալ օրը հանդիպեցաւ անոնց՝ երբ կը
կռուէին, եւ ուզեց հաշտեցնել զանոնք՝ ըսելով. “Մարդի՛կ, դուք եղբայրնե՛ր
էք. ինչո՞ւ կ՚անիրաւէք զիրար”:

<span id="an_7:27">7:27</span> Բայց ան որ կ՚անիրաւէր ընկերը՝ վանեց զինք
ու ըսաւ. “Ո՞վ քեզ պետ եւ իրաւարար նշանակեց մեր վրայ:

<span id="an_7:28">7:28</span> Զի՞ս ալ կ՚ուզես սպաննել, ինչպէս երէկ
սպաննեցիր Եգիպտացին”:

<span id="an_7:29">7:29</span> Այս խօսքէն ետք Մովսէս փախաւ ու պանդխտացաւ
Մադիամի երկրին մէջ, ուր ծնաւ երկու որդի:

<span id="an_7:30">7:30</span> Երբ քառասուն տարին լրացաւ, Տէրոջ հրեշտակը
երեւցաւ անոր Սինա լերան անապատին մէջ՝ մորենիի կրակի բոցով:

<span id="an_7:31">7:31</span> Մովսէս ալ՝ երբ նշմարեց՝ զարմացաւ այդ
տեսիլքին վրայ, ու երբ մօտեցաւ դիտելու՝ Տէրոջ ձայնը եկաւ անոր, որ կ՚ըսէր.

<span id="an_7:32">7:32</span> “Ե՛ս եմ քու հայրերուդ Աստուածը, Աբրահամի
Աստուածը, Իսահակի Աստուածը եւ Յակոբի Աստուածը”: Մովսէս ալ՝ վախէն
դողալով՝ չէր յանդգներ դիտել:

<span id="an_7:33">7:33</span> Տէրը ըսաւ անոր. “Հանէ՛ ոտքերուդ
կօշիկները, որովհետեւ սուրբ երկիր է այն տեղը՝ ուր կայնած ես:

<span id="an_7:34">7:34</span> Ի՛րապէս տեսայ Եգիպտոսի մէջ եղող
ժողովուրդիս չարչարանքը, լսեցի անոնց հառաչանքը, եւ իջայ զանոնք ազատելու.
ու հիմա եկո՛ւր, քեզ ղրկեմ Եգիպտոս”:

<span id="an_7:35">7:35</span> «Այս Մովսէսը, որ ուրացան՝ ըսելով. “Ո՞վ
պետ եւ իրաւարար նշանակեց քեզ”, զա՛յն ղրկեց Աստուած իբր պետ եւ ազատարար՝
այն հրեշտակին ձեռքով, որ երեւցաւ անոր մորենիին մէջ:

<span id="an_7:36">7:36</span> Անիկա՛ դուրս հանեց զանոնք, սքանչելիքներ
ու նշաններ ցոյց տալով Եգիպտոսի երկրին եւ Կարմիր ծովուն, ու քառասուն
տարի՝ անապատին մէջ:

<span id="an_7:37">7:37</span> Այս Մովսէսն է որ ըսաւ Իսրայէլի
որդիներուն. “Տէրը՝ ձեր Աստուածը՝ ձեր եղբայրներէն պիտի հանէ ձեզի մարգարէ
մը՝ ինծի նման. մտի՛կ ըրէք անոր”:

<span id="an_7:38">7:38</span> Ասիկա ա՛ն է որ համախմբումին մէջ էր՝
անապատը, Սինա լերան վրայ իրեն խօսող հրեշտակին եւ մեր հայրերուն հետ: Ան
կենարար պատգամներ ընդունեց՝ մեզի տալու.

<span id="an_7:39">7:39</span> բայց մեր հայրերը չուզեցին անոր հնազանդիլ,
հապա զայն վանեցին իրենցմէ ու Եգիպտոս դարձան իրենց սիրտին մէջ՝

<span id="an_7:40">7:40</span> ըսելով Ահարոնի. “Աստուածնե՛ր շինէ մեզի,
որպէսզի երթան մեր առջեւէն. որովհետեւ այդ Մովսէսը՝ որ հանեց մեզ Եգիպտոսի
երկրէն, չենք գիտեր թէ ի՛նչ եղաւ անոր”:

<span id="an_7:41">7:41</span> Այն օրերը շինեցին հորթ մը, զոհ
մատուցանեցին կուռքին, եւ կ՚ուրախանային իրենց ձեռքերուն գործերով:

<span id="an_7:42">7:42</span> Աստուած ալ երես դարձուց ու մատնեց զանոնք
պաշտելու երկինքի աստղերը, ինչպէս գրուած է Մարգարէներու գիրքին մէջ. “Միթէ
ինծի՞ մատուցանեցիք մորթուած անասուններ եւ զոհեր՝ քառասուն տարի անապատին
մէջ, ո՛վ Իսրայէլի տունը:

<span id="an_7:43">7:43</span> Հապա կրեցիք Մողոքի վրանը ու ձեր Հռեմփա
աստուծոյն աստղը, ձեր կերտած պատկերները՝ անոնց երկրպագելու համար: Ես ալ
պիտի տարագրեմ ձեզ Բաբելոնի միւս կողմը”:

<span id="an_7:44">7:44</span> «Անապատին մէջ՝ մեր հայրերը ունէին
վկայութեան խորանը, ինչպէս Մովսէսի հետ խօսողը պատուիրած էր որ շինէ զայն՝
տեսած տիպարին պէս:

<span id="an_7:45">7:45</span> Անոնց յաջորդող մեր հայրերն ալ՝ զայն
ստանալով՝ Յեսուի հետ մտցուցին կալուածը այն հեթանոսներուն, որ Աստուած
վանեց մեր հայրերուն առջեւէն: Հոն մնաց մինչեւ Դաւիթի օրերը,

<span id="an_7:46">7:46</span> որ Աստուծոյ առջեւ շնորհք գտաւ եւ ուզեց
բնակարան մը կառուցանել Յակոբի Աստուծոյն.

<span id="an_7:47">7:47</span> բայց Սողոմո՛ն տուն մը կառուցանեց անոր:

<span id="an_7:48">7:48</span> Սակայն Ամենաբարձրը չի բնակիր ձեռակերտ
տաճարներու մէջ, ինչպէս մարգարէն կ՚ըսէ.

<span id="an_7:49">7:49</span> “Երկինքը իմ գահս է, ու երկիրը իմ ոտքերուս
պատուանդանն է. ինչպիսի՞ տուն պիտի կառուցանէք ինծի,- կ՚ըսէ Տէրը,- կամ
ի՞նչպէս պիտի ըլլայ իմ հանգստավայրիս տեղը.

<span id="an_7:50">7:50</span> միթէ իմ ձեռքս չէ՞ շիներ այս բոլորը”:

<span id="an_7:51">7:51</span> «Խստապարանոցնե՛ր ու սիրտով եւ ականջով
անթլփատնե՛ր, դուք միշտ կ՚ընդդիմանաք Սուրբ Հոգիին, ինչպէս ձեր հայրերը՝
այնպէս ալ դուք:

<span id="an_7:52">7:52</span> Մարգարէներէն ո՞րը չհալածեցին ձեր հայրերը,
ու չսպաննեցին անոնք՝ որ նախապէս ծանուցանեցին այն Արդարին գալուստը: Անոր
մատնիչները եւ սպաննողները եղաք հիմա,

<span id="an_7:53">7:53</span> դո՛ւք՝ որ ստացաք Օրէնքը հրեշտակներու
կարգադրութեամբ, բայց չպահեցիք զայն»:

<span id="an_7:54">7:54</span> Այս բաները լսելով՝ անոնք կը մոլեգնէին
իրենց սիրտերուն մէջ եւ կը կրճտէին իրենց ակռաները անոր դէմ:

<span id="an_7:55">7:55</span> Բայց ան՝ լեցուած Սուրբ Հոգիով՝ ակնապիշ
նայեցաւ դէպի երկինք, տեսաւ Աստուծոյ փառքը ու Յիսուսն ալ՝ որ Աստուծոյ աջ
կողմը կայնած էր, եւ ըսաւ. «Ահա՛ կը տեսնեմ երկինքը բացուած, ու մարդու
Որդին՝ Աստուծոյ աջ կողմը կայնած»:

<span id="an_7:56">7:56</span> Իսկ անոնք բարձրաձայն աղաղակելով՝ գոցեցին
իրենց ականջները, եւ բոլորը միաբանութեամբ խուժեցին անոր վրայ,

<span id="an_7:57">7:57</span> ու քաղաքէն դուրս հանելով՝ քարկոծեցին
զայն. եւ վկաները իրենց հանդերձները պահ դրին երիտասարդի մը ոտքերուն քով,
որ կը կոչուէր Սօղոս:

<span id="an_7:58">7:58</span> Ու կը քարկոծէին Ստեփանոսը, որ կը գոչէր.
«Տէ՛ր Յիսուս, ընդունէ՛ իմ հոգիս»:

<span id="an_7:59">7:59</span> Եւ ծնրադրելով՝ բարձրաձայն աղաղակեց.
«Տէ՛ր, այս մեղքը մի՛ սեպեր ատոնց»: Ասիկա ըսելով՝ ննջեց: Սօղոս ալ կամակից
էր անոր սպաննուելուն:

<span id="an_7:59">7:59</span> Եւ ծնրադրելով՝ բարձրաձայն աղաղակեց.
«Տէ՛ր, այս մեղքը մի՛ սեպեր ատոնց»: Ասիկա ըսելով՝ ննջեց: Սօղոս ալ կամակից
էր անոր սպաննուելուն:

<span id="an_8:1">8:1</span> Այդ օրը մեծ հալածանք եղաւ Երուսաղէմի մէջ
եղող եկեղեցիին դէմ: Առաքեալներէն զատ՝ բոլորն ալ ցրուեցան Հրէաստանի ու
Սամարիայի երկրամասերուն մէջ:

<span id="an_8:2">8:2</span> Բարեպաշտ մարդիկ վերցուցին Ստեփանոսը, եւ
մեծապէս հեծեծեցին անոր վրայ:

<span id="an_8:3">8:3</span> Իսկ Սօղոս կ՚աւերէր եկեղեցին. կը մտնէր
տուները, կը քաշկռտէր այր մարդիկ ու կիներ, եւ կը մատնէր զանոնք՝ բանտ
նետուելու:

<span id="an_8:4">8:4</span> Ուրեմն անոնք որ ցրուած էին՝ կը շրջէին խօսքը
աւետելով:

<span id="an_8:5">8:5</span> Փիլիպպոս ալ Սամարիայի մէկ քաղաքը իջնելով՝
Քրիստոսը կը քարոզէր անոնց:

<span id="an_8:6">8:6</span> Եւ բազմութիւնը՝ միաբան՝ ուշադիր էր
Փիլիպպոսի ըսածներուն, լսելով ու տեսնելով անոր ըրած նշանները:

<span id="an_8:7">8:7</span> Որովհետեւ անմաքուր ոգիները բարձրաձայն
գոռալով դուրս կ՚ելլէին բազմաթիւ դիւահարներէ,

<span id="an_8:8">8:8</span> եւ շատ անդամալոյծներ ու կաղեր կը բուժուէին:

<span id="an_8:9">8:9</span> Ուստի մեծ ուրախութիւն եղաւ այդ քաղաքին մէջ:
Բայց մարդ մը կար՝ Սիմոն անունով, որ նախապէս մոգութիւն կ՚ընէր այդ քաղաքին
մէջ եւ կը շշմեցնէր Սամարիայի ազգը, իր մասին ըսելով թէ մեծ մէկն է:

<span id="an_8:10">8:10</span> Բոլորն ալ, պզտիկէն մինչեւ մեծը, ուշադիր
էին անոր ու կ՚ըսէին. «Ասիկա Աստուծոյ մեծ (կոչուած) զօրութիւնն է»:

<span id="an_8:11">8:11</span> Ուշադրութիւն կը դարձնէին իրեն, որովհետեւ
կը շշմեցնէր զիրենք մոգութիւններով՝ երկար ժամանակէ ի վեր:

<span id="an_8:12">8:12</span> Բայց երբ հաւատացին Փիլիպպոսի՝ որ կ՚աւետէր
Աստուծոյ թագաւորութեան ու Յիսուս Քրիստոսի անունին մասին, մկրտուեցան թէ՛
այր մարդիկ եւ թէ կիներ:

<span id="an_8:13">8:13</span> Սիմոն ինք ալ հաւատաց, ու մկրտուելով՝ չէր
թողուր Փիլիպպոսը՝՝, եւ կը զմայլէր՝ տեսնելով կատարուած հրաշքներն ու մեծ
նշանները:

<span id="an_8:14">8:14</span> Երբ Երուսաղէմի մէջ եղող առաքեալները
լսեցին թէ Սամարացիները ընդունած են Աստուծոյ խօսքը, ղրկեցին անոնց Պետրոսն
ու Յովհաննէսը,

<span id="an_8:15">8:15</span> որոնք հոն հասնելով՝ աղօթեցին անոնց համար,
որպէսզի ստանան Սուրբ Հոգին:

<span id="an_8:16">8:16</span> (Որովհետեւ դեռ անոնցմէ ոեւէ մէկուն վրայ
իջած չէր, հապա միայն մկրտուած էին Տէր Յիսուսի անունով:)

<span id="an_8:17">8:17</span> Այն ատեն իրենց ձեռքերը դրին անոնց վրայ,
ու կը ստանային Սուրբ Հոգին:

<span id="an_8:18">8:18</span> Սիմոն, տեսնելով թէ Սուրբ Հոգին կը տրուի՝
առաքեալներուն ձեռնադրութեամբ, դրամ մատուցանեց անոնց եւ ըսաւ.

<span id="an_8:19">8:19</span> «Ինծի՛ ալ տուէք այս իշխանութիւնը, որպէսզի
որո՛ւ վրայ որ ձեռք դնեմ՝ ստանայ Սուրբ Հոգին»:

<span id="an_8:20">8:20</span> Պետրոս ըսաւ անոր. «Քու արծաթդ թող կորսուի
քեզի հետ, որովհետեւ կարծեցիր թէ Աստուծոյ պարգեւը կը ստացուի դրամով:

<span id="an_8:21">8:21</span> Դուն մաս ու բաժին չունիս այդ բանին մէջ,
որովհետեւ սիրտդ ուղիղ չէ Աստուծոյ առջեւ:

<span id="an_8:22">8:22</span> Ուրեմն զղջա՛ այդ չարամտութենէդ եւ աղերսէ՛
Աստուծոյ. թերեւս ներուի քեզի սիրտիդ չար մտածումը:

<span id="an_8:23">8:23</span> Որովհետեւ կը տեսնեմ քեզ մաղձի դառնութեան
եւ անիրաւութեան կապին մէջ»:

<span id="an_8:24">8:24</span> Սիմոն պատասխանեց. «Դո՛ւք աղերսեցէք Տէրոջ
ինծի համար, որպէսզի այդ ձեր ըսածներէն ոչինչ պատահի ինծի՝՝»:

<span id="an_8:25">8:25</span> Անոնք ալ՝ վկայելէ ու Տէրոջ խօսքը քարոզելէ
ետք՝ վերադարձան Երուսաղէմ, աւետարանելով Սամարացիներու բազմաթիւ գիւղերուն
մէջ:

<span id="an_8:26">8:26</span> Տէրոջ հրեշտակը խօսեցաւ Փիլիպպոսի՝ ըսելով.
«Կանգնէ՛ ու գնա՛ հարաւային կողմը, այն ճամբան՝ որ կ՚իջնէ Երուսաղէմէն դէպի
Գազա եւ ամայի է»:

<span id="an_8:27">8:27</span> Ան ալ կանգնեցաւ ու գնաց: Եւ ահա՛
եթովպիացի ներքինի մը, Եթովպիացիներու Կանդակա թագուհիին մէկ պալատականը,-
որ անոր բոլոր գանձերուն վերակացուն էր ու Երուսաղէմ եկած էր երկրպագելու,-

<span id="an_8:28">8:28</span> կը վերադառնար եւ իր կառքը նստած՝ կը
կարդար Եսայի մարգարէին գիրքը:

<span id="an_8:29">8:29</span> Հոգին ըսաւ Փիլիպպոսի. «Մօտեցի՛ր ու գնա՛
այդ կառքին քով»:

<span id="an_8:30">8:30</span> Փիլիպպոս ալ վազելով գնաց մօտը, լսեց թէ կը
կարդար Եսայի մարգարէին գիրքը,

<span id="an_8:31">8:31</span> եւ ըսաւ. «Արդեօք կը հասկնա՞ս կարդացածդ»:
Ան ալ ըսաւ. «Ի՞նչպէս կրնամ հասկնալ, եթէ մէկը չառաջնորդէ զիս». եւ աղաչեց
Փիլիպպոսի՝ որ ելլէ իր քով նստի:

<span id="an_8:32">8:32</span> Գիրքին մէջ կարդացած հատուածը սա՛ էր.
«Ոչխարի պէս սպանդանոց տարուեցաւ, ու զինք խուզողին առջեւ մունջ կեցող գառի
պէս՝ իր բերանը չբացաւ:

<span id="an_8:33">8:33</span> Իր նուաստացումին մէջ՝ իր իրաւունքը
առնուեցաւ, եւ ո՞վ պիտի պատմէ անոր սերունդին մասին. որովհետեւ անոր կեանքը
երկրէն վերցուած է»:

<span id="an_8:34">8:34</span> Ներքինին հարցուց Փիլիպպոսի. «Կ՚աղերսե՛մ
քեզի, մարգարէն որո՞ւ համար կ՚ըսէ ասիկա. ինքնիրե՞ն համար՝ թէ ուրիշի մը
համար»:

<span id="an_8:35">8:35</span> Ուստի Փիլիպպոս բացաւ իր բերանը, եւ
սկսելով Գիրքին այդ խօսքէն՝ Յիսուսը աւետեց անոր:

<span id="an_8:36">8:36</span> Մինչ կ՚երթային իրենց ճամբան, եկան ջուրի
մը քով: Ներքինին ըսաւ. «Ահա՛ ջուր, ա՛լ ի՞նչ կ՚արգիլէ զիս մկրտուելէ»:

<span id="an_8:37">8:37</span> (Փիլիպպոս ըսաւ անոր. «Եթէ կը հաւատաս
ամբողջ սիրտովդ՝ արտօնուած է»: Ան ալ պատասխանեց. «Կը հաւատամ թէ Յիսուս
Քրիստոս՝ Աստուծոյ Որդին է»:)

<span id="an_8:38">8:38</span> Ու հրամայեց որ կայնեցնեն կառքը: Երկուքն
ալ իջան ջուրը, թէ՛ Փիլիպպոս, թէ՛ ներքինին. ու մկրտեց զայն:

<span id="an_8:39">8:39</span> Երբ դուրս ելան ջուրէն, Տէրոջ Հոգին
յափշտակեց Փիլիպպոսը. ներքինին ա՛լ չտեսաւ զայն, եւ գնաց իր ճամբան
ուրախութեամբ:

<span id="an_8:40">8:40</span> Իսկ Փիլիպպոս գտնուեցաւ Ազովտոսի մէջ, ու
շրջելով աւետարանեց բոլոր քաղաքներուն մէջ՝ մինչեւ որ հասաւ Կեսարիա:

<span id="an_9:1">9:1</span> Բայց Սօղոս տակաւին սպառնալիք եւ սպանութիւն
կը փչէր Տէրոջ աշակերտներուն դէմ: Քահանայապետին քով գնաց

<span id="an_9:2">9:2</span> ու նամակներ ուզեց անկէ՝ Դամասկոսի
ժողովարանները տանելու, որպէսզի՝ եթէ գտնէ այդ ճամբային հետեւողներ՝ այր
մարդիկ կամ կիներ, կապած բերէ Երուսաղէմ:

<span id="an_9:3">9:3</span> Երբ կ՚երթար ու մօտեցաւ Դամասկոսի, յանկարծ
երկինքէն լոյս մը փայլատակեց իր շուրջը,

<span id="an_9:4">9:4</span> եւ ինք գետին իյնալով՝ լսեց ձայն մը որ
կ՚ըսէր իրեն. «Սաւո՛ւղ, Սաւո՛ւղ, ինչո՞ւ կը հալածես զիս»:

<span id="an_9:5">9:5</span> Ան ալ ըսաւ. «Դուն ո՞վ ես, Տէ՛ր»: Ու Տէրը
ըսաւ. «Ես Յիսուսն եմ, որ դուն կը հալածես. տաժանելի է քեզի՝ աքացել խթանի
դէմ»:

<span id="an_9:6">9:6</span> Ան ալ՝ դողալով եւ այլայլած՝ ըսաւ. «Տէ՛ր,
ի՞նչ կ՚ուզես որ ընեմ»:

<span id="an_9:7">9:7</span> Տէրը ըսաւ անոր՝՝ . «Կանգնէ՛ ու մտի՛ր
քաղաքը, եւ պիտի ըսուի քեզի թէ ի՛նչ պէտք է ընես»: Այն մարդիկը՝ որ իրեն
կ՚ուղեկցէին՝ անխօս կեցած էին. միայն ձա՛յնը կը լսէին, բայց ո՛չ մէկը կը
տեսնէին:

<span id="an_9:8">9:8</span> Սօղոս գետինէն ոտքի ելաւ, սակայն ո՛չ մէկը կը
տեսնէր բաց աչքերով. ուստի բռնեցին անոր ձեռքէն ու մտցուցին Դամասկոս:

<span id="an_9:9">9:9</span> Երեք օր կեցաւ՝ առանց տեսնելու. ո՛չ կերաւ,
ո՛չ ալ խմեց:

<span id="an_9:10">9:10</span> Աշակերտ մը կար Դամասկոսի մէջ՝ Անանիա
անունով: Տէրը ըսաւ անոր տեսիլքի մէջ. «Անանիա՛»: Ան ալ ըսաւ. «Տէ՛ր, ահա՛
հոս եմ»:

<span id="an_9:11">9:11</span> Տէրը ըսաւ անոր. «Կանգնէ՛ ու գնա՛ այն
փողոցը՝ որ Ուղիղ կը կոչուի, եւ հոն՝ Յուդայի տան մէջ փնտռէ՛ Սօղոս անունով
Տարսոնցի մը. որովհետեւ ահա՛ ան կ՚աղօթէ,

<span id="an_9:12">9:12</span> ու տեսիլքի մէջ տեսաւ մարդ մը՝ Անանիա
անունով, քովը մտած եւ ձեռքը դրած իր վրայ՝ որպէսզի վերստին տեսնէ»:

<span id="an_9:13">9:13</span> Անանիա ալ պատասխանեց. «Տէ՛ր, շատերէ լսեցի
այդ մարդուն մասին թէ ո՛րչափ չարիք ըրաւ քու սուրբերուդ՝ Երուսաղէմի մէջ.

<span id="an_9:14">9:14</span> եւ հո՛ս ալ քահանայապետներէն իրաւասութիւն
ունի կապելու բոլոր անոնք՝ որ կը կանչեն քու անունդ»:

<span id="an_9:15">9:15</span> Տէրը ըսաւ անոր. «Դուն գնա՛, որովհետեւ ան
ինձմէ ընտրուած անօթ մըն է՝ իմ անունս կրելու հեթանոսներուն, թագաւորներուն
եւ Իսրայէլի որդիներուն առջեւ,

<span id="an_9:16">9:16</span> ու ես ցոյց պիտի տամ անոր թէ ո՜րչափ պէտք է
չարչարուի իմ անունիս համար»:

<span id="an_9:17">9:17</span> Ուստի Անանիա գնաց, մտաւ այդ տունը, եւ
դնելով ձեռքերը անոր վրայ՝ ըսաւ. «Սաւո՛ւղ եղբայր, Տէ՛րը ղրկեց զիս, այն
Յիսո՛ւսը՝ որ ճամբան երեւցաւ քեզի երբ կու գայիր, որպէսզի վերստին տեսնես
ու Սուրբ Հոգիով լեցուիս»:

<span id="an_9:18">9:18</span> Իսկոյն թեփերու պէս բաներ ինկան անոր
աչքերէն, եւ անմի՛ջապէս տեսողութիւնը վերստացաւ. կանգնեցաւ, մկրտուեցաւ,

<span id="an_9:19">9:19</span> ու կերակուր ուտելով՝ զօրացաւ, եւ քանի մը
օր կեցաւ Դամասկոսի մէջ եղող աշակերտներուն հետ:

<span id="an_9:20">9:20</span> Իսկոյն ժողովարաններուն մէջ կը քարոզէր
Յիսուսը, թէ ա՛ն է Աստուծոյ Որդին:

<span id="an_9:21">9:21</span> Բոլոր լսողները մեծապէս զմայլած էին ու
կ՚ըսէին. «Ասիկա չէ՞ ան՝ որ Երուսաղէմի մէջ կը տապալէր այս անունը
կանչողները. հոս ալ եկած էր ասոր համար, որպէսզի զանոնք կապած՝
քահանայապետներուն տանի»:

<span id="an_9:22">9:22</span> Բայց Սօղոս ա՛լ աւելի կը զօրանար եւ կը
շփոթեցնէր Դամասկոս բնակող Հրեաները, ապացուցանելով թէ ա՛յս է Քրիստոսը:

<span id="an_9:23">9:23</span> Շատ օրեր անցնելէն ետք՝ Հրեաները
խորհրդակցեցան որ սպաննեն զայն.

<span id="an_9:24">9:24</span> բայց Սօղոսի յայտնուեցաւ անոնց
դաւադրութիւնը: Ցերեկ ու գիշեր կը հսկէին դռները, որպէսզի սպաննեն զայն:

<span id="an_9:25">9:25</span> Իսկ աշակերտները գիշերուան մէջ առին զայն
եւ պարիսպէն վար իջեցուցին՝ զամբիւղի մը մէջ:

<span id="an_9:26">9:26</span> Երբ Սօղոս եկաւ Երուսաղէմ՝ կը ձգտէր միանալ
աշակերտներուն. բայց բոլորն ալ կը վախնային իրմէ, չհաւատալով թէ ան աշակերտ
էր:

<span id="an_9:27">9:27</span> Բայց Բառնաբաս՝ առնելով զայն՝ տարաւ
առաքեալներուն ու պատմեց անոնց թէ ի՛նչպէս ճամբան տեսաւ Տէրը՝ որ խօսեցաւ
իրեն հետ, եւ թէ ի՛նչպէս համարձակութեամբ քարոզեց Յիսուսի անունով՝
Դամասկոսի մէջ:

<span id="an_9:28">9:28</span> Ուստի կը մտնէր ու կ՚ելլէր անոնց հետ
Երուսաղէմի մէջ, համարձակութեամբ քարոզելով Տէր Յիսուսի անունով:

<span id="an_9:29">9:29</span> Նաեւ կը խօսէր եւ կը վիճաբանէր
Հելլենացիներուն հետ. անոնք ալ կը ձգտէին սպաննել զինք:

<span id="an_9:30">9:30</span> Իսկ եղբայրները՝ ասիկա գիտնալով՝ զինք
իջեցուցին Կեսարիա, եւ անկէ ճամբեցին Տարսոն:

<span id="an_9:31">9:31</span> Ուրեմն եկեղեցիները խաղաղութիւն ունեցան
ամբողջ Հրէաստանի, Գալիլեայի ու Սամարիայի մէջ, եւ կը շինուէին ու կը
բազմանային՝ ընթանալով Տէրոջ վախով եւ Սուրբ Հոգիին մխիթարութեամբ:

<span id="an_9:32">9:32</span> Քանի Պետրոս ամէն կողմ կը շրջէր, Լիւդդեա
բնակող սուրբերուն քով ալ իջաւ:

<span id="an_9:33">9:33</span> Հոն գտաւ մարդ մը՝ Ենեա անունով, որ մահիճը
պառկած էր ութ տարիէ ի վեր՝ անդամալոյծ ըլլալով:

<span id="an_9:34">9:34</span> Պետրոս ըսաւ անոր. «Ենեա՛, Յիսուս Քրիստոս
կը բժշկէ քեզ. կանգնէ՛ եւ շտկէ՛ անկողինդ»: Ան ալ իսկոյն կանգնեցաւ:

<span id="an_9:35">9:35</span> Լիւդդեայի ու Սարոնի բոլոր բնակիչները
տեսան զայն, եւ դարձան Տէրոջ:

<span id="an_9:36">9:36</span> Աշակերտ եղած կին մը կար Յոպպէի մէջ՝
Տաբիթա անունով, որ թարգմանութեամբ Այծեմնիկ կը կոչուի. ասիկա լեցուած էր
իր ըրած բարի գործերով եւ ողորմութիւններով:

<span id="an_9:37">9:37</span> Այդ օրերը հիւանդացաւ ու մեռաւ: Լուացին
զինք, եւ դրին վերնատուն մը:

<span id="an_9:38">9:38</span> Լիւդդեա մօտ էր Յոպպէի. ուստի աշակերտները՝
լսելով թէ Պետրոս հո՛ն է՝ ղրկեցին անոր երկու մարդ, աղաչելով որ չյամենայ
եւ գայ իրենց քով:

<span id="an_9:39">9:39</span> Պետրոս ալ կանգնեցաւ ու գնաց անոնց հետ:
Երբ հասաւ, հանեցին զինք վերնատունը: Բոլոր այրիները կայնեցան անոր շուրջ,
կու լային եւ կը ցուցնէին այն բաճկոններն ու հանդերձները, որ Այծեմնիկ կը
շինէր՝ երբ իրենց հետ էր:

<span id="an_9:40">9:40</span> Պետրոս ալ՝ դուրս հանելով բոլորը՝
ծնրադրեց, աղօթեց, եւ դառնալով դէպի մարմինը՝ ըսաւ. «Տաբիթա՛, կանգնէ՛»: Ան
ալ բացաւ իր աչքերը, ու տեսնելով Պետրոսը՝ ուղիղ նստաւ:

<span id="an_9:41">9:41</span> Ինք ալ ձեռքը տուաւ անոր, կանգնեցուց զայն,
եւ կանչելով սուրբերն ու այրիները՝ ողջ ներկայացուց զայն անոնց առջեւ:

<span id="an_9:42">9:42</span> Այս բանը գիտցուեցաւ ամբողջ Յոպպէի մէջ, ու
շատեր հաւատացին Տէրոջ:

<span id="an_9:43">9:43</span> Եւ ինք շատ օրեր մնաց Յոպպէ՝ Սիմոն անունով
կաշեգործի մը քով:

<span id="an_10:1">10:1</span> Մարդ մը կար Կեսարիայի մէջ՝ Կոռնելիոս
անունով, հարիւրապետ՝ Իտալական կոչուած գունդին մէջ,

<span id="an_10:2">10:2</span> բարեպաշտ, եւ աստուածավախ՝ իր ամբողջ
տունով. ան շատ ողորմութիւններ կու տար ժողովուրդին ու ամէն ատեն կ՚աղերսէր
Աստուծոյ:

<span id="an_10:3">10:3</span> Գրեթէ օրուան իններորդ ժամուն՝՝ տեսիլքի
մէջ ան բացայայտօրէն տեսաւ Աստուծոյ հրեշտակը, որ մտաւ իր քով եւ ըսաւ
իրեն. «Կոռնելիո՛ս»:

<span id="an_10:4">10:4</span> Երբ ակնապիշ նայեցաւ անոր՝ վախցած ըսաւ.
«Ի՞նչ է, Տէ՛ր»: Իսկ ան ըսաւ անոր. «Քու աղօթքներդ ու ողորմութիւններդ
բարձրացան Աստուծոյ առջեւ՝ յիշատակի համար:

<span id="an_10:5">10:5</span> Հիմա մարդի՛կ ղրկէ Յոպպէ, եւ կանչէ՛ Սիմոն
անունով մէկը՝ որ Պետրոս մականուանեալ է:

<span id="an_10:6">10:6</span> Ան հիւրընկալուած է Սիմոն անունով
կաշեգործի մը քով, որուն տունը ծովուն մօտ է»:

<span id="an_10:7">10:7</span> Երբ իրեն հետ խօսող հրեշտակը մեկնեցաւ,
կանչեց իր տան ծառաներէն երկուքը, նաեւ իրեն տրամադրուած զինուորներէն
բարեպաշտ մէկը՝՝,

<span id="an_10:8">10:8</span> եւ ամէն բան պատմելով՝ ղրկեց զանոնք Յոպպէ:

<span id="an_10:9">10:9</span> Հետեւեալ օրը, մինչ անոնք կը ճամբորդէին ու
կը մօտենային քաղաքին, Պետրոս՝ վեցերորդ ժամու՝՝ ատենները՝ տանիքը
բարձրացաւ աղօթելու:

<span id="an_10:10">10:10</span> Շատ անօթեցած ըլլալով՝ կ՚ուզէր ճաշակել.
մինչ ճաշը կը պատրաստուէր, վերացում ունեցաւ:

<span id="an_10:11">10:11</span> Տեսաւ երկինքը բացուած, ու չորս ծայրերէն
կապուած անօթ մը՝ մեծ լաթի մը պէս՝ որ իջաւ երկրի վրայ.

<span id="an_10:12">10:12</span> անոր մէջ կային երկրի ամէն տեսակ
չորքոտանիները, գազաններն ու սողունները, նաեւ երկինքի թռչունները:

<span id="an_10:13">10:13</span> Եւ ձայն մը եկաւ իրեն. «Կանգնէ՛,
Պետրո՛ս, մորթէ՛ ու կե՛ր»:

<span id="an_10:14">10:14</span> Բայց Պետրոս ըսաւ. «Ամե՛նեւին, Տէ՛ր.
որովհետեւ ես բնա՛ւ չեմ կերեր պիղծ կամ անմաքուր բան»:

<span id="an_10:15">10:15</span> Դարձեալ ձայնը կրկին եկաւ իրեն. «Ի՛նչ որ
Աստուած մաքրեց, դուն պիղծ մի՛ սեպեր»:

<span id="an_10:16">10:16</span> Ասիկա պատահեցաւ երեք անգամ, յետոյ անօթը
դարձեալ վերացաւ երկինք:

<span id="an_10:17">10:17</span> Մինչ Պետրոս ինքնիրեն կը տարակուսէր թէ
ի՛նչ կրնար ըլլալ իր տեսած այս տեսիլքը, ահա՛ Կոռնելիոսէ ղրկուած մարդիկը՝
հարցնելով Սիմոնի տան մասին՝ կայնեցան դրան առջեւ,

<span id="an_10:18">10:18</span> եւ կանչելով հարցափորձեցին. «Սիմոնը, որ
Պետրոս մականուանեալ է, հո՞ս հիւրընկալուած է»:

<span id="an_10:19">10:19</span> Մինչ Պետրոս կը մտածէր տեսիլքին մասին,
Սուրբ Հոգին ըսաւ անոր. «Ահա՛ երեք մարդիկ քեզ կը փնտռեն:

<span id="an_10:20">10:20</span> Հետեւաբար կանգնէ՛, իջի՛ր, ու գնա՛ անոնց
հետ՝ առանց տատամսելու, որովհետեւ ե՛ս ղրկեցի զանոնք»:

<span id="an_10:21">10:21</span> Պետրոս ալ իջաւ այդ մարդոց քով՝ եւ ըսաւ.
«Ահա՛ ես եմ ա՛ն՝ որ կը փնտռէք. ինչո՞ւ եկած էք»:

<span id="an_10:22">10:22</span> Անոնք ալ ըսին. «Կոռնելիոս հարիւրապետը,
արդար ու աստուածավախ մարդ մը՝ բարի վկայուած ամբողջ Հրեաներու ազգէն,
պատգամ ստացաւ սուրբ հրեշտակէ մը՝ որ կանչէ քեզ իր տունը եւ լսէ քու
խօսքերդ»:

<span id="an_10:23">10:23</span> Ուստի ներս կանչեց զանոնք ու
հիւրընկալեց: Հետեւեալ օրը՝ Պետրոս ելաւ եւ մեկնեցաւ անոնց հետ. իրեն հետ
գացին նաեւ Յոպպէէն եղող քանի մը եղբայրներ:

<span id="an_10:24">10:24</span> Յաջորդ օրը մտան Կեսարիա. Կոռնելիոս ալ
կը սպասէր անոնց՝ հրաւիրած ըլլալով իր ազգականներն ու մտերիմ բարեկամները:

<span id="an_10:25">10:25</span> Երբ Պետրոս ներս մտաւ, Կոռնելիոս
դիմաւորեց զայն, եւ անոր ոտքը իյնալով կ՚երկրպագէր:

<span id="an_10:26">10:26</span> Բայց Պետրոս ոտքի հանեց զայն՝ ըսելով.
«Կանգնէ՛, ես ինքս ալ մարդ եմ»:

<span id="an_10:27">10:27</span> Ու անոր հետ խօսակցելով՝ ներս մտաւ,
շատեր գտաւ՝ համախմբուած,

<span id="an_10:28">10:28</span> եւ ըսաւ անոնց. «Դուք գիտէ՛ք թէ օրինաւոր
չէ հրեայ մարդու մը՝ հաղորդակցիլ օտարազգիի մը հետ կամ մօտենալ անոր. բայց
Աստուած ցոյց տուաւ ինծի որ մարդոցմէ ո՛չ մէկը պիղծ կամ անմաքուր կոչեմ:

<span id="an_10:29">10:29</span> Ուստի երբ կանչուեցայ՝ եկայ առանց
հակաճառութեան. ուրեմն կը հարցնեմ, ի՞նչ բանի համար կանչեցիք զիս»:

<span id="an_10:30">10:30</span> Կոռնելիոս ալ ըսաւ. «Չորս օր առաջ՝
մինչեւ այս ժամը ծոմ կը պահէի, ու իններորդ ժամուն տանս մէջ կ՚աղօթէի. եւ
ահա՛ փայլուն տարազով մարդ մը կայնեցաւ առջեւս ու ըսաւ.

<span id="an_10:31">10:31</span> “Կոռնելիո՛ս, քու աղօթքդ ընդունուեցաւ,
եւ ողորմութիւններդ Աստուծոյ առջեւ յիշուեցան:

<span id="an_10:32">10:32</span> Ուրեմն մա՛րդ ղրկէ Յոպպէ ու կանչէ՛
Սիմոնը, որ Պետրոս մականուանեալ է. ան ծովուն մօտ՝ Սիմոն անունով կաշեգործի
մը տան մէջ հիւրընկալուած է. երբ գայ՝ պիտի խօսի քեզի”:

<span id="an_10:33">10:33</span> Ուստի անյապաղ մարդ ղրկեցի քեզի, եւ գոհ
եմ՝՝ որ եկար: Ուրեմն հիմա մենք բոլորս ներկայ ենք Աստուծոյ առջեւ՝ լսելու
ամէն ինչ որ Աստուծմէ հրամայուած է քեզի»:

<span id="an_10:34">10:34</span> Պետրոս բացաւ իր բերանը ու ըսաւ.
«Ճշմարտապէս կ՚ըմբռնեմ թէ Աստուծոյ քով աչառութիւն չկայ,

<span id="an_10:35">10:35</span> հապա ամէն ազգի մէջ իրեն ընդունելի է
ա՛ն՝ որ իրմէ կը վախնայ եւ արդարութիւն կը գործէ:

<span id="an_10:36">10:36</span> Այն խօսքը՝ որ Աստուած ղրկեց Իսրայէլի
որդիներուն, աւետելու խաղաղութիւնը՝ Յիսուս Քրիստոսի միջոցով, (ա՛ն է
բոլորին Տէրը,)

<span id="an_10:37">10:37</span> դուք լաւ գիտէք այդ խօսքը, որ եղաւ
ամբողջ Հրէաստանի մէջ՝ Գալիլեայէն սկսելով, այն մկրտութենէն ետք՝ որ
Յովհաննէս քարոզեց:

<span id="an_10:38">10:38</span> Նազարէթէն եղող Յիսուսը, որ Աստուած օծեց
Սուրբ Հոգիով եւ զօրութեամբ, շրջեցաւ բարիք գործելով ու բժշկելով բոլոր
Չարախօսէն ճնշուածները, քանի որ Աստուած իրեն հետ էր.

<span id="an_10:39">10:39</span> եւ մենք վկայ ենք այն բոլոր բաներուն՝ որ
ըրաւ Հրէաստանի ու Երուսաղէմի մէջ: Զայն սպաննեցին՝ փայտէն կախելով:

<span id="an_10:40">10:40</span> Աստուած յարուցանեց զայն երրորդ օրը, եւ
բացայայտեց զայն

<span id="an_10:41">10:41</span> ո՛չ թէ ամբողջ ժողովուրդին, հապա՝ մեզի -
նախապէս Աստուծմէ ընտրուածներուս՝ վկայ ըլլալու -, որ կերանք ու խմեցինք
իրեն հետ՝ իր մեռելներէն յարութիւն առնելէն ետք:

<span id="an_10:42">10:42</span> Եւ ինք պատուիրեց մեզի, որ քարոզենք ու
վկայենք ժողովուրդին թէ ի՛նք է Աստուծմէ սահմանուած Դատաւորը ողջերուն եւ
մեռելներուն:

<span id="an_10:43">10:43</span> Բոլոր մարգարէները կը վկայեն անոր մասին
թէ ո՛վ որ հաւատայ անոր՝ պիտի ստանայ մեղքերու ներում անոր անունով»:

<span id="an_10:44">10:44</span> Մինչ Պետրոս կ՚ըսէր այս խօսքերը, Սուրբ
Հոգին իջաւ բոլոր անոնց վրայ՝ որ կը լսէին խօսքը:

<span id="an_10:45">10:45</span> Թլփատուածներէն եղող բոլոր
հաւատացեալները, որ եկած էին Պետրոսի հետ, զմայլեցան որ հեթանոսներուն վրայ
ալ թափուեցաւ Սուրբ Հոգիին պարգեւը.

<span id="an_10:46">10:46</span> որովհետեւ կը լսէին թէ անոնք կը խօսէին
ուրիշ լեզուներով եւ կը մեծարէին Աստուած:

<span id="an_10:47">10:47</span> Այն ատեն Պետրոս ըսաւ. «Կրնա՞յ մէկը
արգիլել, որ ջուրով մկրտուին ասոնք՝ որոնք ստացան Սուրբ Հոգին մեզի պէս»:

<span id="an_10:48">10:48</span> Ու հրամայեց որ մկրտուին Տէրոջ անունով:
Այն ատեն խնդրեցին իրմէ՝ որ հոն մնայ քանի մը օր:

<span id="an_11:1">11:1</span> Առաքեալներն ու եղբայրները, որոնք
Հրէաստանի կողմերն էին, լսեցին թէ հեթանոսներն ալ ընդունած են Աստուծոյ
խօսքը:

<span id="an_11:2">11:2</span> Երբ Պետրոս Երուսաղէմ բարձրացաւ,
թլփատուածները կը վիճէին անոր հետ

<span id="an_11:3">11:3</span> ու կ՚ըսէին. «Դուն անթլփատ մարդոց քով մտար
եւ անոնց հետ հաց կերար»:

<span id="an_11:4">11:4</span> Պետրոս ալ սկսաւ դէպքը կարգով բացատրել
անոնց՝ ըսելով.

<span id="an_11:5">11:5</span> «Ես կ՚աղօթէի Յոպպէ քաղաքը, երբ՝ վերացումի
մէջ՝ տեսայ տեսիլք մը. անօթ մը՝ մեծ լաթի պէս, չորս ծայրերէն կախուած, իջաւ
երկինքէն ու հասաւ մինչեւ ինծի:

<span id="an_11:6">11:6</span> Մինչ կը դիտէի՝ աչքերս սեւեռած անոր վրայ,
տեսայ երկրի չորքոտանիները, գազաններն ու սողունները, նաեւ երկինքի
թռչունները:

<span id="an_11:7">11:7</span> Ու լսեցի ձայն մը՝ որ կ՚ըսէր ինծի.
“Կանգնէ՛, Պետրո՛ս, մորթէ՛ եւ կե՛ր”:

<span id="an_11:8">11:8</span> Բայց ես ըսի. “Ամե՛նեւին, Տէ՛ր. որովհետեւ
պիղծ կամ անմաքուր բան մը բնա՛ւ մտած չէ բերանս”:

<span id="an_11:9">11:9</span> Կրկին այդ ձայնը երկինքէն պատասխանեց ինծի.
“Ի՛նչ որ Աստուած մաքրեց, դուն պիղծ մի՛ սեպեր”:

<span id="an_11:10">11:10</span> Ասիկա պատահեցաւ երեք անգամ, ու ամէն ինչ
դարձեալ վեր քաշուեցաւ՝ դէպի երկինք:

<span id="an_11:11">11:11</span> Եւ ահա՛ անյապաղ երեք մարդիկ՝ Կեսարիայէն
ղրկուած ինծի՝ եկան ու կեցան այն տան առջեւ, ուր հիւրընկալուած էի:

<span id="an_11:12">11:12</span> Հոգին ալ ըսաւ ինծի՝ որ երթամ անոնց հետ
առանց տատամսելու: Այս վեց եղբայրներն ալ գացին ինծի հետ, ու մտանք այդ
մարդուն տունը:

<span id="an_11:13">11:13</span> Ան ալ պատմեց մեզի թէ ի՛նչպէս իր տան մէջ
տեսաւ հրեշտակ մը, որ կայնած էր եւ կ՚ըսէր իրեն. “Մա՛րդ ղրկէ Յոպպէ ու
կանչէ՛ Սիմոնը, որ Պետրոս մականուանեալ է:

<span id="an_11:14">11:14</span> Ան խօսքեր պիտի ըսէ քեզի, որպէսզի
փրկուիք՝ դուն եւ ամբողջ տունդ”:

<span id="an_11:15">11:15</span> Երբ սկսայ խօսիլ, Սուրբ Հոգին իջաւ անոնց
վրայ, ինչպէս նախապէս մեր վրայ ալ:

<span id="an_11:16">11:16</span> Եւ յիշեցի Տէրոջ ըսած խօսքը. “Արդարեւ
Յովհաննէս մկրտեց ջուրով, բայց դուք պիտի մկրտուիք Սուրբ Հոգիով”:

<span id="an_11:17">11:17</span> Ուրեմն եթէ Աստուած տուաւ անոնց միեւնոյն
պարգեւը՝ ինչպէս մեզի, երբ հաւատացին Տէր Յիսուս Քրիստոսի, ես ո՞վ էի՝ որ
կարենայի արգիլել Աստուած»:

<span id="an_11:18">11:18</span> Այս բաները լսելով՝ հանդարտեցան, ու
փառաբանեցին Աստուած՝ ըսելով. «Ուրեմն Աստուած հեթանոսներո՛ւն ալ
ապաշխարութիւն շնորհեց՝ կեանքի համար»:

<span id="an_11:19">11:19</span> Ստեփանոսի մահէն ետք եղած հալածանքէն
ցրուածները՝ հասան նաեւ մինչեւ Փիւնիկէ, Կիպրոս եւ Անտիոք, քարոզելով
Աստուծոյ խօսքը ո՛չ մէկուն՝ բայց միայն Հրեաներուն:

<span id="an_11:20">11:20</span> Անոնցմէ ոմանք կիպրացի ու կիւրենացի
մարդիկ էին, որոնք երբ մտան Անտիոք՝ կը խօսէին Հելլենացիներուն հետ,
աւետելով Տէր Յիսուսը:

<span id="an_11:21">11:21</span> Տէրոջ ձեռքը անոնց հետ էր, եւ բազմաթիւ
մարդիկ հաւատացին ու դարձան Տէրոջ:

<span id="an_11:22">11:22</span> Այս բաներուն լուրը հասաւ Երուսաղէմի
եկեղեցիին ականջը, եւ ճամբեցին Բառնաբասը՝ որ երթայ մինչեւ Անտիոք:

<span id="an_11:23">11:23</span> Երբ ան եկաւ ու տեսաւ Աստուծոյ շնորհքը՝
ուրախացաւ, եւ կը յորդորէր բոլորն ալ՝ որ յարին Տէրոջ յօժար սիրտով՝՝.

<span id="an_11:24">11:24</span> (քանի որ ինք բարի մարդ էր, Սուրբ Հոգիով
ու հաւատքով լեցուն.) եւ մեծ բազմութիւն մը աւելցաւ Տէրոջ եկեղեցիին թիւին
վրայ:

<span id="an_11:25">11:25</span> Յետոյ Բառնաբաս մեկնեցաւ Տարսոն՝
փնտռելու Սօղոսը, ու գտնելով զայն՝ բերաւ Անտիոք:

<span id="an_11:26">11:26</span> Անոնք լման տարի մը եկեղեցիին հետ
հաւաքուելով՝ մեծ բազմութեան մը սորվեցուցին, եւ Անտիոքի՛ մէջ աշակերտները
Քրիստոնեայ կոչուեցան առաջին անգամ:

<span id="an_11:27">11:27</span> Այդ օրերը՝ Երուսաղէմէն մարգարէներ իջան
Անտիոք:

<span id="an_11:28">11:28</span> Անոնցմէ մէկը, Ագաբոս անունով, կանգնեցաւ
եւ մատնանշեց Հոգիին զօրութեամբ՝ թէ մեծ սով մը պիտի ըլլայ ամբողջ
երկրագունդին մէջ. ան ի՛րապէս եղաւ Կղօդիոսի օրերը:

<span id="an_11:29">11:29</span> Ուստի աշակերտները որոշեցին օգնութիւն
ղրկել Հրէաստանի մէջ բնակող եղբայրներուն, իւրաքանչիւրը իր եկամուտին
համեմատ:

<span id="an_11:30">11:30</span> Այդպէս ալ ըրին, ղրկելով զայն
երէցներուն՝ Բառնաբասի ու Սօղոսի ձեռքով:

<span id="an_12:1">12:1</span> Այդ ատենները Հերովդէս թագաւորը ձեռք դրաւ
եկեղեցիէն ոմանց վրայ՝ չարչարելու համար:

<span id="an_12:2">12:2</span> Սուրով սպաննեց Յովհաննէսի եղբայրը՝
Յակոբոսը,

<span id="an_12:3">12:3</span> եւ տեսնելով թէ հաճելի է Հրեաներուն,
շարունակելով բռնեց նաեւ Պետրոսը: (Բաղարջակերքի օրերն էին:)

<span id="an_12:4">12:4</span> Երբ ձերբակալեց զայն՝ բանտը դրաւ, ու
յանձնեց չորսական զինուորէ բաղկացած չորս ջոկատի՝ որպէսզի պահեն. եւ կը
փափաքէր ներկայացնել զայն ժողովուրդին՝ Զատիկէն ետք:

<span id="an_12:5">12:5</span> Ուստի Պետրոս պահուած էր բանտին մէջ, բայց
եկեղեցին ջերմեռանդութեամբ կ՚աղօթէր Աստուծոյ՝ անոր համար:

<span id="an_12:6">12:6</span> Երբ Հերովդէս պիտի ներկայացնէր զայն
դատարանին, այդ օրուան նախորդ գիշերը՝ Պետրոս կը քնանար երկու զինուորներու
մէջտեղ՝ կրկին շղթաներով կապուած. իսկ պահապանները կը պահէին բանտը՝ դրան
առջեւ:

<span id="an_12:7">12:7</span> Յանկարծ Տէրոջ հրեշտակը անոր վրայ հասաւ,
ու լոյս մը փայլեցաւ տան մէջ: Ապա Պետրոսի կողը խթելով՝ արթնցուց զայն եւ
ըսաւ. «Կանգնէ՛ շուտով»: Շղթաները վար ինկան անոր ձեռքերէն,

<span id="an_12:8">12:8</span> ու հրեշտակը ըսաւ անոր. «Կապէ՛ գօտիդ ու
հագի՛ր հողաթափներդ»: Ան ալ ըրաւ այնպէս: Յետոյ ըսաւ անոր. «Վրա՛դ առ
հանդերձդ ու հետեւէ՛ ինծի»:

<span id="an_12:9">12:9</span> Ան ալ դուրս ելլելով՝ հետեւեցաւ անոր. բայց
չէր գիտեր թէ հրեշտակին կատարածը իրակա՛ն է, հապա կը կարծէր թէ տեսիլք կը
տեսնէ:

<span id="an_12:10">12:10</span> Երբ անոնք անցան առաջին ու երկրորդ
պահապաններէն, եկան մինչեւ երկաթէ դուռը, որ քաղաքը կը տանէր եւ ինքնիրեն
բացուեցաւ անոնց առջեւ: Անկէ դուրս ելլելով՝ փողոց մը անցան, ու հրեշտակը
իսկոյն հեռացաւ անկէ:

<span id="an_12:11">12:11</span> Պետրոս ինքնիրեն գալով՝ ըսաւ. «Հի՛մա
ճշմա՛րտապէս գիտեմ թէ Տէրը ղրկեց իր հրեշտակը եւ ազատեց զիս Հերովդէսի
ձեռքէն ու Հրեաներու ժողովուրդին ամբողջ ակնկալութենէն»:

<span id="an_12:12">12:12</span> Եւ գիտակից ըլլալով՝ գնաց Մարկոս
մականուանեալ Յովհաննէսի մօր Մարիամի տունը, ուր շատեր համախմբուած
կ՚աղօթէին:

<span id="an_12:13">12:13</span> Երբ բախեց տան դուրսի դուռը, Հռովդէ
անունով աղախին մը մօտեցաւ՝ մտիկ ընելու:

<span id="an_12:14">12:14</span> Ճանչնալով Պետրոսի ձայնը՝ ուրախութենէն
չբացաւ դուռը, հապա ներս վազելով՝ լուր տուաւ թէ Պետրոս կայնած է դրան
առջեւ:

<span id="an_12:15">12:15</span> Իսկ անոնք ըսին անոր. «Խելագարա՛ծ ես»:
Բայց ինք կը պնդէր թէ այդպէ՛ս է: Անոնք ալ կ՚ըսէին. «Անոր հրեշտա՛կն է»:

<span id="an_12:16">12:16</span> Սակայն Պետրոս կը շարունակէր բախել, ու
երբ բացին՝ շշմեցան զինք տեսնելով:

<span id="an_12:17">12:17</span> Իսկ ան ձեռքը շարժեց՝ որ անոնք լռեն, ու
պատմեց անոնց թէ ի՛նչպէս Տէրը հանեց զինք բանտէն, եւ ըսաւ. «Պատմեցէ՛ք այս
բաները Յակոբոսի ու եղբայրներուն»: Յետոյ մեկնեցաւ եւ գնաց ուրիշ տեղ մը:

<span id="an_12:18">12:18</span> Երբ առտու եղաւ, մեծ խլրտում կար
զինուորներուն մէջ, թէ արդեօք Պետրոս ի՛նչ եղած էր:

<span id="an_12:19">12:19</span> Իսկ Հերովդէս, երբ փնտռեց զայն ու չգտաւ,
հարցաքննեց պահապանները եւ հրամայեց որ մեռցուին: Ապա Հրէաստանէն իջաւ
Կեսարիա, ու հոն կը կենար:

<span id="an_12:20">12:20</span> Հերովդէս չափազանց զայրացած էր
Տիւրացիներուն եւ Սիդոնացիներուն դէմ: Անոնք ալ միաբանութեամբ եկան իրեն,
ու հաշտութիւն խնդրեցին՝ համոզելով թագաւորին Բղաստոս սենեկապետը.
որովհետեւ իրենց երկիրը կը կերակրուէր թագաւորին երկրէն:

<span id="an_12:21">12:21</span> Որոշուած օր մը, Հերովդէս՝ հագած
թագաւորական տարազը եւ բազմած դատարանը՝ կը ճառախօսէր անոնց:

<span id="an_12:22">12:22</span> Ամբոխն ալ կ՚աղաղակէր. “Ատիկա Աստուծո՛յ
ձայն է, ո՛չ թէ մարդու”:

<span id="an_12:23">12:23</span> Անմի՛ջապէս Տէրոջ հրեշտակը զարկաւ զայն՝
փառքը Աստուծոյ չտալուն համար. ու որդնալից ըլլալով՝ շունչը փչեց:

<span id="an_12:24">12:24</span> Իսկ Աստուծոյ խօսքը կ՚աճէր ու կը
բազմանար:

<span id="an_12:25">12:25</span> Բառնաբաս եւ Սօղոս՝ երբ գործադրեցին
իրենց յանձնուած սպասարկութիւնը՝ վերադարձան Երուսաղէմէն, իրենց հետ
առնելով նաեւ Յովհաննէսը՝ որ Մարկոս մականուանեալ էր:

<span id="an_13:1">13:1</span> Քանի մը մարգարէներ ու վարդապետներ կային
Անտիոք եղող եկեղեցիին մէջ.- Բառնաբաս, Շմաւոն՝ որ Նիգեր կը կոչուէր,
Ղուկիոս Կիւրենացին, Մանայէն՝ Հերովդէս չորրորդապետին սննդակիցը, եւ Սօղոս:

<span id="an_13:2">13:2</span> Մինչ անոնք Տէրոջ պաշտօն կը կատարէին ու
ծոմ կը պահէին, Սուրբ Հոգին ըսաւ. «Զատեցէ՛ք ինծի Բառնաբասը եւ Սօղոսը՝ այն
գործին համար, որուն ես կանչած եմ զանոնք»:

<span id="an_13:3">13:3</span> Ուստի՝ ծոմ պահելով ու աղօթելով՝ ձեռք դրին
անոնց վրայ եւ ուղարկեցին:

<span id="an_13:4">13:4</span> Անոնք ալ Սուրբ Հոգիէն ղրկուած՝ Սելեւկիա
իջան, եւ անկէ նաւարկեցին դէպի Կիպրոս:

<span id="an_13:5">13:5</span> Հասնելով Սաղամինա՝ կը հռչակէին Աստուծոյ
խօսքը Հրեաներու ժողովարաններուն մէջ. Յովհաննէս ալ կը սպասաւորէր իրենց:

<span id="an_13:6">13:6</span> Շրջելով այդ (ամբողջ) կղզին մինչեւ Պափոս՝
գտան մոգ մը, Հրեայ սուտ մարգարէ մը, որուն անունը Բարեյեսու էր.

<span id="an_13:7">13:7</span> ան փոխ-հիւպատոսին հետ էր, որ կը կոչուէր
Սերգիոս Պօղոս, խելացի մարդ մը: Ասիկա՝ կանչելով Բառնաբասը եւ Սօղոսը՝
ուզեց լսել Աստուծոյ խօսքը:

<span id="an_13:8">13:8</span> Սակայն անոնց ընդդիմացաւ Եղիմաս մոգը
(որովհետեւ ա՛յսպէս կը թարգմանուի անոր անունը), որ կը ջանար խոտորեցնել
փոխ-հիւպատոսը հաւատքէն:

<span id="an_13:9">13:9</span> Բայց Սօղոս, որ Պօղոս ալ կը կոչուի, Սուրբ
Հոգիով լեցուած՝ ակնապիշ նայեցաւ անոր

<span id="an_13:10">13:10</span> ու ըսաւ. «Ո՛վ ամէն նենգութեամբ եւ ամէն
չարագործութեամբ լեցուն Չարախօսի՛ որդի, թշնամի ամբողջ արդարութեան, պիտի
չդադրի՞ս խեղաթիւրելէ Տէրոջ ուղիղ ճամբաները:

<span id="an_13:11">13:11</span> Ահա՛ հիմա Տէրոջ ձեռքը քու վրադ է. կոյր
պիտի ըլլաս եւ ատեն մը պիտի չտեսնես արեւը»: Անմի՛ջապէս մթութիւն ու խաւար
իջաւ անոր վրայ, եւ շրջելով մէկը կը փնտռէր՝ որ ձեռքէն բռնելով տանէր զինք:

<span id="an_13:12">13:12</span> Այն ատեն փոխ-հիւպատոսը հաւատաց՝ երբ
տեսաւ կատարուածը, մեծապէս ապշելով Տէրոջ ուսուցումին վրայ:

<span id="an_13:13">13:13</span> Պօղոս եւ իր ընկերակիցները նաւարկեցին
Պափոսէն, ու գացին Պամփիւլիայի Պերգէն. բայց Յովհաննէս՝ զատուելով անոնցմէ՝
վերադարձաւ Երուսաղէմ:

<span id="an_13:14">13:14</span> Անոնք ալ գացին Պերգէէն եւ հասան
Պիսիդիայի Անտիոքը, ու Շաբաթ օրը մտնելով ժողովարանը՝ նստան:

<span id="an_13:15">13:15</span> Օրէնքին եւ Մարգարէներուն կարդացուելէն
ետք՝ ժողովարանին պետերը մարդ ղրկեցին իրենց ու ըսին. «Մարդի՛կ եղբայրներ,
եթէ դուք յորդորական խօսք մը ունիք ժողովուրդին՝ ըսէ՛ք»:

<span id="an_13:16">13:16</span> Ուստի Պօղոս կանգնեցաւ, եւ շարժելով
ձեռքը՝ ըսաւ. «Իսրայելացի՛ մարդիկ, ու դո՛ւք՝ որ կը վախնաք Աստուծմէ, մտի՛կ
ըրէք:

<span id="an_13:17">13:17</span> Այս ժողովուրդին՝ Իսրայէլի Աստուածը
ընտրեց մեր հայրերը, բարձրացուց ժողովուրդը՝ երբ անոնք պանդխտացած էին
Եգիպտոսի երկրին մէջ, եւ զօրաւոր բազուկով դուրս հանեց զանոնք:

<span id="an_13:18">13:18</span> Գրեթէ քառասուն տարի կերակրեց զանոնք
անապատին մէջ:

<span id="an_13:19">13:19</span> Քանանի երկրին մէջ, բնաջնջելով եօթը ազգ,
անոնց երկիրը տուաւ իրենց՝ որ ժառանգեն:

<span id="an_13:20">13:20</span> Անկէ ետք՝ գրեթէ չորս հարիւր յիսուն
տարի՝ դատաւորներ տուաւ իրենց, մինչեւ Սամուէլ մարգարէն:

<span id="an_13:21">13:21</span> Յետոյ թագաւոր ուզեցին, եւ Աստուած տուաւ
իրենց Կիսի որդին՝ Սաւուղը, Բենիամինի տոհմէն մարդ մը, քառասուն տարի:

<span id="an_13:22">13:22</span> Երբ պաշտօնէ հեռացուց զայն, Դաւիթը
նշանակեց իրենց վրայ իբր թագաւոր, որուն մասին վկայելով՝ ըսաւ. «Յեսսէի
որդին՝ Դաւիթը գտայ, իմ սիրտիս համաձայն մարդ մը, որ պիտի գործադրէ իմ
ամբողջ կամքս»:

<span id="an_13:23">13:23</span> Ասո՛ր զարմէն Աստուած՝ իր խոստումին
համաձայն՝ հանեց Իսրայէլի Փրկիչ մը, Յիսուսը:

<span id="an_13:24">13:24</span> Դեռ ան չեկած, Յովհաննէս նախապէս քարոզեց
ապաշխարութեան մկրտութիւնը՝ Իսրայէլի ամբողջ ժողովուրդին:

<span id="an_13:25">13:25</span> Երբ Յովհաննէս կը լրացնէր իր ընթացքը՝
ըսաւ. “Ո՞վ կը կարծէք՝ թէ եմ. ես Քրիստոսը չեմ, հապա ահա՛ իմ ետեւէս կու
գայ մէկը՝ որուն ոտքերուն կօշիկները քակելու արժանի չեմ”:

<span id="an_13:26">13:26</span> Մարդի՛կ եղբայրներ, Աբրահամի ցեղին
որդինե՛ր, այս փրկութեան խօսքը ղրկուեցաւ ձեզի՛, եւ անոնց՝ որ ձեր մէջ
աստուածավախ են:

<span id="an_13:27">13:27</span> Քանի որ Երուսաղէմ բնակողները եւ անոնց
պետերը՝ ո՛չ զայն ճանչցան, ո՛չ ալ մարգարէներուն ձայները՝ որոնք կը
կարդացուին ամէն Շաբաթ օր. բայց իրագործեցին գրուածները՝ դատելով զայն:

<span id="an_13:28">13:28</span> Թէպէտ չգտան մահուան արժանի պատճառ մը,
խնդրեցին Պիղատոսէն՝ որ ան սպաննուի:

<span id="an_13:29">13:29</span> Երբ գործադրեցին ամէն ինչ որ գրուած էր
անոր մասին, վար իջեցնելով փայտէն՝ դրին գերեզմանի մը մէջ:

<span id="an_13:30">13:30</span> Բայց Աստուած մեռելներէն յարուցանեց
զայն:

<span id="an_13:31">13:31</span> Ան շատ օրեր երեւցաւ անոնց՝ որ
Գալիլեայէն Երուսաղէմ ելեր էին իրեն հետ. անոնք են հիմա իր վկաները
ժողովուրդին առջեւ:

<span id="an_13:32">13:32</span> Մե՛նք ալ կ՚աւետենք ձեզի այն խոստումը՝
որ եղած էր հայրերուն.

<span id="an_13:33">13:33</span> Աստուած իրագործեց զայն մեզի համար՝ որ
անոնց զաւակներն ենք, յարուցանելով Յիսուսը՝ ինչպէս գրուած ալ է երկրորդ
Սաղմոսին մէջ. “Դուն իմ Որդիս ես, ա՛յսօր ծնայ քեզ”:

<span id="an_13:34">13:34</span> Ան սա՛ կ՚ըսէ զինք մեռելներէն
յարուցանելու մասին՝ որ անգա՛մ մըն ալ ապականութեան չվերադառնայ. “Ձեզի
պիտի տամ Դաւիթի մնայուն կարեկցութիւնները”:

<span id="an_13:35">13:35</span> Այս մասին ուրիշ Սաղմոսի մը մէջ ալ
կ՚ըսէ. “Պիտի չթոյլատրես որ քու Սուրբդ ապականութիւն տեսնէ”:

<span id="an_13:36">13:36</span> Որովհետեւ Դաւիթ ննջեց՝ Աստուծոյ
ծրագիրով սպասաւորելէ ետք իր սերունդին, դրուեցաւ իր հայրերուն քով եւ
ապականութիւն տեսաւ:

<span id="an_13:37">13:37</span> Բայց ա՛ն՝ որ Աստուած յարուցանեց,
ապականութիւն չտեսաւ:

<span id="an_13:38">13:38</span> Ուրեմն գիտցէ՛ք, մարդի՛կ եղբայրներ, թէ
ասո՛ր միջոցով մեղքերու ներում կը հռչակուի ձեզի,

<span id="an_13:39">13:39</span> եւ թէ իրմո՛վ ամէն հաւատացեալ
կ՚արդարանայ այն բոլոր բաներէն՝ որոնցմէ չկրցաք արդարանալ Մովսէսի Օրէնքով:

<span id="an_13:40">13:40</span> Ուրեմն զգուշացէ՛ք, որպէսզի ձեզի
չպատահի՝՝ ի՛նչ որ ըսուած է Մարգարէներուն մէջ.

<span id="an_13:41">13:41</span> “Տեսէ՛ք, արհամարհողներ, եւ զարմացէ՛ք ու
ոչնչացէ՛ք. որովհետեւ պիտի կատարեմ արարք մը՝ ձեր օրերուն մէջ, այնպիսի
արարք մը, որ եթէ մէկը պատմէ ձեզի՝ պիտի չհաւատաք”»:

<span id="an_13:42">13:42</span> Երբ անկէ դուրս ելան՝ կ՚աղաչէին, որ
հետեւեալ Շաբաթ ալ քարոզեն իրենց նոյն խօսքերը:

<span id="an_13:43">13:43</span> Երբ ժողովուրդը արձակուեցաւ, Հրեաներէն
եւ բարեպաշտ նորահաւատներէն շատեր հետեւեցան Պօղոսի ու Բառնաբասի, որոնք կը
խօսէին անոնց հետ եւ կը յորդորէին զանոնք, որ յարատեւեն Աստուծոյ շնորհքին
մէջ:

<span id="an_13:44">13:44</span> Հետեւեալ Շաբաթ օրը, գրեթէ ամբողջ քաղաքը
հաւաքուեցաւ՝ լսելու Աստուծոյ խօսքը:

<span id="an_13:45">13:45</span> Իսկ Հրեաները՝ երբ տեսան բազմութիւնները՝
լեցուեցան նախանձով, ու դէմ կը խօսէին Պօղոսի ըսածներուն՝ հակաճառելով եւ
հայհոյելով:

<span id="an_13:46">13:46</span> Ուստի Պօղոս ու Բառնաբաս համարձակելով
ըսին. «Հարկ էր որ Աստուծոյ խօսքը քարոզուէր նախ ձեզի՛. բայց քանի որ կը
վանէք զայն ձեզմէ, եւ դուք ձեզ արժանի չէք սեպեր յաւիտենական կեանքի, ահա՛
մենք կը դառնանք հեթանոսներուն:

<span id="an_13:47">13:47</span> Որովհետեւ Տէրը սա՛ պատուիրած է մեզի.
“Քեզ իբր լոյս դրի հեթանոսներուն, որպէսզի դուն փրկութեան պատճառ ըլլաս՝
մինչեւ երկրի ծայրերը”»:

<span id="an_13:48">13:48</span> Լսելով ասիկա՝ հեթանոսները կ՚ուրախանային
ու կը փառաւորէին Աստուծոյ խօսքը, եւ անոնք որ սահմանուած էին յաւիտենական
կեանքին՝ հաւատացին:

<span id="an_13:49">13:49</span> Տէրոջ խօսքը կը տարածուէր ամբողջ
երկրամասին մէջ:

<span id="an_13:50">13:50</span> Բայց Հրեաները գրգռեցին բարեպաշտ եւ
մեծայարգ կիներն ու քաղաքին գլխաւորները, եւ Պօղոսի ու Բառնաբասի դէմ
հալածանք հանելով՝ իրենց հողամասէն դուրս դրին զանոնք:

<span id="an_13:51">13:51</span> Անոնք ալ՝ իրենց ոտքերուն փոշին
թօթուելով անոնց դէմ՝ գացին Իկոնիոն.

<span id="an_13:52">13:52</span> իսկ աշակերտները լեցուած էին
ուրախութեամբ եւ Սուրբ Հոգիով՝՝:

<span id="an_14:1">14:1</span> Իկոնիոնի մէջ՝ անոնք միասին մտան
Հրեաներուն ժողովարանը, ու ա՛յնպէս խօսեցան՝ որ Հրեաներու եւ Յոյներու մեծ
բազմութիւն մը հաւատաց:

<span id="an_14:2">14:2</span> Բայց չհնազանդող Հրեաները՝ դրդեցին
հեթանոսները, եւ անոնց անձերը չարութեան գրգռեցին եղբայրներուն դէմ:

<span id="an_14:3">14:3</span> Իսկ անոնք երկար ժամանակ հոն կենալով՝
համարձակութեամբ կը քարոզէին Տէրոջմով, որ իր շնորհքի խօսքին վկայութիւն
կու տար՝ թոյլատրելով որ նշաններ եւ սքանչելիքներ կատարուին անոնց ձեռքով:

<span id="an_14:4">14:4</span> Քաղաքին բազմութիւնը բաժնուեցաւ. մաս մը
բռնեց Հրեաներուն կողմը, մաս մըն ալ՝ առաքեալներուն:

<span id="an_14:5">14:5</span> Երբ հեթանոսներն ու Հրեաները՝ իրենց
պետերով՝ յարձակեցան, որ նախատեն եւ քարկոծեն զանոնք,

<span id="an_14:6">14:6</span> իրենք ալ՝ գիտակցելով՝ փախան Լիկայոնիայի
քաղաքները, Լիւստրա ու Դերբէ եւ շրջակայքը, ու հոն կ՚աւետարանէին:

<span id="an_14:6">14:6</span> իրենք ալ՝ գիտակցելով՝ փախան Լիկայոնիայի
քաղաքները, Լիւստրա ու Դերբէ եւ շրջակայքը, ու հոն կ՚աւետարանէին:

<span id="an_14:7">14:7</span> Մարդ մը նստած էր Լիւստրայի մէջ՝ անզօր
ոտքերով, իր մօր որովայնէն կաղ ծնած, որ բնաւ քալած չէր:

<span id="an_14:8">14:8</span> Ասիկա մտիկ կ՚ընէր Պօղոսի խօսքերը, որ
ակնապիշ նայելով անոր ու նշմարելով թէ բուժուելու հաւատք ունի՝

<span id="an_14:9">14:9</span> բարձրաձայն ըսաւ. «Ուղի՛ղ կանգնէ ոտքերուդ
վրայ»: Ան ալ ցատկեց եւ քալեց:

<span id="an_14:10">14:10</span> Երբ բազմութիւնը տեսաւ Պօղոսի ըրածը,
բարձրացնելով իրենց ձայնը՝ ըսին լիկայոներէն. «Աստուածները իջած են մեզի՝
մարդոց նմանութեամբ»:

<span id="an_14:11">14:11</span> Բառնաբասը կը կոչէին Դիոս, ու Պօղոսը՝
Հերմէս, քանի որ ան էր գլխաւոր խօսողը:

<span id="an_14:12">14:12</span> Իսկ Դիոսի քուրմը՝ որ քաղաքին առջեւ էր,
ցուլեր եւ ծաղկեպսակներ բերելով դռներուն քով՝ կ՚ուզէր զոհ մատուցանել
բազմութեան հետ:

<span id="an_14:13">14:13</span> Բայց երբ առաքեալները՝ Բառնաբաս ու
Պօղոս՝ լսեցին, պատռեցին իրենց հանդերձները եւ դուրս ցատկեցին բազմութեան
մէջ՝ աղաղակելով.

<span id="an_14:14">14:14</span> «Մարդի՛կ, ինչո՞ւ այդ բաները կ՚ընէք:
Մե՛նք ալ մարդիկ ենք՝ կիրքերու ենթակայ ձեզի նման, ու կ՚աւետարանենք ձեզի՝
որպէսզի այդ ունայն բաներէն դառնաք ապրող Աստուծոյ, որ ստեղծեց երկինքը,
երկիրը, ծովն ու բոլոր անոնց մէջ եղածները:

<span id="an_14:15">14:15</span> Անցեալ սերունդներուն մէջ ան թոյլատրեց
բոլոր ազգերուն՝ որ երթան իրենց ճամբաներէն:

<span id="an_14:16">14:16</span> Սակայն ինքզինք չթողուց առանց
վկայութեան, բարիք ընելով, անձրեւ տալով մեզի երկինքէն, նաեւ պտղաբեր
եղանակներ, ու մեր սիրտերը լեցնելով կերակուրներով եւ ուրախութեամբ»:

<span id="an_14:17">14:17</span> Այս բաները ըսելով՝ հազիւ կրցան
հանգստացնել բազմութիւնը, որ զոհ չմատուցանէ իրենց:

<span id="an_14:18">14:18</span> Սակայն Հրեաներ հասան Անտիոքէն եւ
Իկոնիոնէն, համոզեցին բազմութիւնը, քարկոծեցին Պօղոսը ու քաղաքէն դուրս
քաշկռտեցին՝ կարծելով թէ մեռած է:

<span id="an_14:19">14:19</span> Բայց երբ աշակերտները շրջապատեցին զինք՝
կանգնեցաւ, մտաւ քաղաքը, ու հետեւեալ օրը մեկնեցաւ Դերբէ՝ Բառնաբասի հետ:

<span id="an_14:20">14:20</span> Այդ քաղաքին մէջ աւետարանելէ ու շատերը
աշակերտելէ ետք՝ անոնք վերադարձան Լիւստրա, Իկոնիոն եւ Անտիոք,

<span id="an_14:21">14:21</span> ամրացնելով աշակերտներուն անձերը եւ
յորդորելով՝ որ յարատեւեն հաւատքին մէջ, ըսելով. «Շատ տառապանքով պէտք է
մտնենք Աստուծոյ թագաւորութիւնը»:

<span id="an_14:22">14:22</span> Երբ երէցներ ձեռնադրեցին անոնց՝ ամէն
եկեղեցիի մէջ, ծոմապահութեամբ աղօթելով յանձնեցին զանոնք Տէրոջ՝ որուն
հաւատացած էին:

<span id="an_14:23">14:23</span> Եւ անցնելով Պիսիդիայի մէջէն՝ գացին
Պամփիւլիա:

<span id="an_14:24">14:24</span> Պերգէի մէջ ալ Տէրոջ խօսքը քարոզելէ ետք՝
իջան Ատալիա,

<span id="an_14:25">14:25</span> անկէ ալ նաւարկեցին դէպի Անտիոք, ուրկէ
Աստուծոյ շնորհքին յանձնարարուած էին այն գործին համար՝ որ կատարեցին:

<span id="an_14:26">14:26</span> Երբ եկան, հաւաքելով եկեղեցին՝ պատմեցին
ինչ որ Աստուած ըրեր էր իրենց հետ, եւ թէ հաւատքի դուռը բացեր էր
հեթանոսներուն:

<span id="an_14:27">14:27</span> Ու հոն երկար ժամանակ կեցան
աշակերտներուն հետ:

<span id="an_15:1">15:1</span> Ոմանք՝ իջնելով Հրէաստանէն՝ կը սորվեցնէին
եղբայրներուն ու կ՚ըսէին. «Եթէ Մովսէսի աւանդած սովորութեան համաձայն
չթլփատուիք, չէք կրնար փրկուիլ»:

<span id="an_15:2">15:2</span> Ուստի, երբ Պօղոս ու Բառնաբաս սաստիկ
ընդվզեցան եւ վիճաբանեցան անոնց հետ, վճռեցին որ Պօղոս ու Բառնաբաս, նաեւ
անոնցմէ քանի մը ուրիշներ, բարձրանան Երուսաղէմ՝ առաքեալներուն ու
երէցներուն քով՝ այս հարցին համար:

<span id="an_15:3">15:3</span> Անոնք ալ՝ եկեղեցիէն ուղարկուած՝ անցան
Փիւնիկէէն եւ Սամարիայէն, ու պատմելով հեթանոսներուն դարձի գալը՝ մեծապէս
ուրախացուցին բոլոր եղբայրները:

<span id="an_15:4">15:4</span> Երբ հասան Երուսաղէմ, ընդունուեցան
եկեղեցիէն, առաքեալներէն ու երէցներէն, եւ պատմեցին ինչ որ Աստուած ըրեր էր
իրենց հետ:

<span id="an_15:5">15:5</span> Բայց Փարիսեցիներու աղանդէն քանի մը
հաւատացեալներ կայնեցան եւ ըսին. «Պէտք է թլփատել զանոնք, ու պատուիրել՝ որ
պահեն Մովսէսի Օրէնքը»:

<span id="an_15:6">15:6</span> Ուստի առաքեալներն ու երէցները
հաւաքուեցան՝ նկատի առնելու համար այս բանը:

<span id="an_15:7">15:7</span> Շատ վիճաբանութիւն ըլլալէ ետք, Պետրոս
կանգնեցաւ եւ ըսաւ անոնց. «Մարդի՛կ եղբայրներ, դուք գիտէք թէ առաջին օրերէն
ի վեր Աստուած ընտրեց զիս մեր մէջէն, որպէսզի իմ բերանովս հեթանոսները լսեն
աւետարանին խօսքը, ու հաւատան:

<span id="an_15:8">15:8</span> Սրտագէտն Աստուած վկայեց անոնց՝ Սուրբ
Հոգին տալով անոնց, ինչպէս մեզի ալ,

<span id="an_15:9">15:9</span> ու ո՛չ մէկ խտրութիւն դրաւ մեր եւ անոնց
միջեւ՝ մաքրելով անոնց սիրտերը հաւատքով:

<span id="an_15:10">15:10</span> Ուստի հիմա ինչո՞ւ կը փորձէք Աստուած,
աշակերտներուն վիզին վրայ դնելով այնպիսի լուծ մը, որ ո՛չ մեր հայրերը, ո՛չ
ալ մենք կարողացանք կրել:

<span id="an_15:11">15:11</span> Բայց կը հաւատանք թէ Տէր Յիսուսի
շնորհքո՛վ կը փրկուինք մենք, ինչպէս նաեւ անոնք»:

<span id="an_15:12">15:12</span> Ամբողջ բազմութիւնը լռեց, ու մտիկ կ՚ընէր
Բառնաբասի եւ Պօղոսի, որոնք կը պատմէին թէ Աստուած ո՛րչափ նշաններ եւ
սքանչելիքներ գործած էր հեթանոսներուն մէջ՝ իրենց միջոցով:

<span id="an_15:13">15:13</span> Երբ անոնք լռեցին, Յակոբոս ըսաւ.
«Մարդի՛կ եղբայրներ, ինծի՛ մտիկ ըրէք.

<span id="an_15:14">15:14</span> Շմաւոն պատմեց թէ ի՛նչպէս Աստուած առաջին
անգամ այցելեց հեթանոսներուն, որպէսզի անոնց մէջէն առնէ ժողովուրդ մը՝
կրելու համար իր անունը:

<span id="an_15:15">15:15</span> Այս բանին հետ կը համաձայնին
մարգարէներուն խօսքերն ալ, ինչպէս գրուած է.

<span id="an_15:16">15:16</span> “Ասկէ ետք պիտի վերադառնամ ու պիտի
վերակառուցանեմ Դաւիթի փլած խորանը. պիտի վերակառուցանեմ անոր աւերակները
եւ վերականգնեմ զայն,

<span id="an_15:17">15:17</span> որպէսզի մնացած մարդիկը փնտռեն Տէրը,
նաեւ բոլոր հեթանոսները՝ որոնք իմ անունովս կոչուած են՝՝,- կ՚ըսէ Տէրը՝ որ
կ՚ընէ այս բոլոր բաները”:

<span id="an_15:18">15:18</span> Աստուած գիտէ իր բոլոր գործերը՝ դարերու
սկիզբէն ի վեր:

<span id="an_15:19">15:19</span> Ուստի ես յարմար կը դատեմ չնեղել անոնք՝
որ հեթանոսներէն կը դառնան Աստուծոյ.

<span id="an_15:20">15:20</span> հապա նամակ մը գրել անոնց՝ որ ետ կենան
կուռքերու պղծութիւններէն, պոռնկութենէ, խեղդուածէ եւ արիւնէ:

<span id="an_15:21">15:21</span> Որովհետեւ Մովսէս նախկին սերունդներէն ի
վեր ունի զինք քարոզողներ ամէն քաղաքի մէջ, ու կը կարդացուի ժողովարաններու
մէջ ամէն Շաբաթ օր»:

<span id="an_15:22">15:22</span> Այն ատեն առաքեալներուն ու երէցներուն՝
ամբողջ եկեղեցիին հետ՝ հաճելի թուեցաւ, որ մարդիկ ընտրեն իրենցմէ եւ Անտիոք
ղրկեն՝ Պօղոսի ու Բառնաբասի հետ.- Բարսաբա մականուանեալ Յուդան եւ Շիղան,
որոնք կառավարող մարդիկ էին եղբայրներուն մէջ:

<span id="an_15:23">15:23</span> Անոնց միջոցով ղրկեցին նամակ մը՝ սա՛պէս
գրուած. «Առաքեալներէն, երէցներէն ու եղբայրներէն՝ ողջո՜յն Անտիոքի,
Սուրիայի եւ Կիլիկիայի մէջ եղող եղբայրներուն, որոնք հեթանոսներէն դարձած
են:

<span id="an_15:24">15:24</span> Քանի լսեցինք թէ մեր մէջէն ելած ոմանք՝
վրդոված են ձեզ խօսքերով, ու ցնցած ձեր անձերը՝ ըսելով թէ պէտք է թլփատուիլ
եւ Օրէնքը պահել,- որոնց մենք այսպէս չպատուիրեցինք,-

<span id="an_15:25">15:25</span> մեզի՝ միաբանութեամբ հաւաքուածներուս՝
յարմար թուեցաւ, որ մարդիկ ընտրելով ղրկենք ձեզի, մեր սիրելիներուն՝
Բառնաբասի ու Պօղոսի հետ,

<span id="an_15:26">15:26</span> որոնք մեր Տէրոջ՝ Յիսուս Քրիստոսի
անունին համար իրենց անձերը ընծայած մարդիկ են:

<span id="an_15:27">15:27</span> Ուստի ղրկեցինք Յուդան եւ Շիղան, որպէսզի
իրենք ալ բերանով նոյն բաները պատմեն ձեզի:

<span id="an_15:28">15:28</span> Որովհետեւ յարմար թուեցաւ Սուրբ Հոգիին
ու մեզի ալ՝ աւելի ծանրութիւն չդնել ձեր վրայ, սա՛ հարկաւոր բաներէն զատ.-

<span id="an_15:29">15:29</span> ետ կենալ կուռքերու զոհուածէ, արիւնէ,
խեղդուածէ եւ պոռնկութենէ: Գոհ կ՚ըլլաք՝՝ եթէ հեռու մնաք՝՝ ատոնցմէ: Ո՛ղջ
եղէք»:

<span id="an_15:30">15:30</span> Անոնք ալ՝ բաժնուելով՝ գացին Անտիոք, ու
հաւաքելով բազմութիւնը՝ տուին նամակը:

<span id="an_15:31">15:31</span> Երբ կարդացին՝ ուրախացան տրուած
մխիթարութեան համար:

<span id="an_15:32">15:32</span> Իսկ Յուդա եւ Շիղա, իրենք ալ մարգարէ
ըլլալով, շատ խօսքերով յորդորեցին եղբայրները, ու ամրացուցին:

<span id="an_15:33">15:33</span> Ժամանակ մը հոն կենալէ ետք՝ եղբայրներէն
խաղաղութեամբ ուղարկուեցան, եւ առաքեալներուն դարձան:

<span id="an_15:34">15:34</span> Բայց Շիղայի հաճելի թուեցաւ հոն մնալ:

<span id="an_15:35">15:35</span> Պօղոս ու Բառնաբաս ալ Անտիոքի մէջ կը
կենային, եւ ուրիշ շատերու հետ կը սորվեցնէին ու կ՚աւետէին Տէրոջ խօսքը:

<span id="an_15:36">15:36</span> Քանի մը օր ետք՝ Պօղոս ըսաւ Բառնաբասի.
«Վերադառնա՛նք եւ այցելե՛նք եղբայրներուն՝ այն բոլոր քաղաքներուն մէջ, ուր
Տէրոջ խօսքը հռչակեցինք, ու տեսնենք թէ ի՛նչպէս են:

<span id="an_15:37">15:37</span> Բառնաբաս կ՚ուզէր առնել Յովհաննէսն ալ,
որ Մարկոս կը կոչուէր.

<span id="an_15:38">15:38</span> բայց Պօղոս մտածեց թէ լաւ չէ իրենց հետ
առնել Պամփիւլիայի մէջ իրենցմէ հեռացողը եւ իրենց հետ գործի չգացողը:

<span id="an_15:39">15:39</span> Այսպէս՝ տարակարծութիւն եղաւ անոնց
միջեւ, այն աստիճան՝ որ զատուեցան իրարմէ: Բառնաբաս առաւ Մարկոսը եւ
նաւարկեց դէպի Կիպրոս:

<span id="an_15:40">15:40</span> Պօղոս ալ ընտրեց Շիղան ու մեկնեցաւ,
եղբայրներէն յանձնարարուած ըլլալով Աստուծոյ շնորհքին,

<span id="an_15:41">15:41</span> եւ կը շրջէր Սուրիայի ու Կիլիկիայի մէջ՝
ամրացնելով եկեղեցիները:

<span id="an_16:1">16:1</span> Յետոյ հասաւ Դերբէ ու Լիւստրա: Եւ ահա՛
աշակերտ մը կար հոն՝ Տիմոթէոս անունով, որ որդին էր հաւատացեալ հրեայ կնոջ
մը, իսկ հայրը Յոյն էր:

<span id="an_16:2">16:2</span> Ան բարի վկայուած էր նաեւ Լիւստրայի եւ
Իկոնիայի եղբայրներէն:

<span id="an_16:3">16:3</span> Պօղոս ուզեց որ ան երթայ իրեն հետ. ուստի
առաւ ու թլփատեց զայն՝ այնտեղ եղող Հրեաներուն պատճառով, որովհետեւ բոլորն
ալ գիտէին թէ անոր հայրը Յոյն էր:

<span id="an_16:4">16:4</span> Երբ կ՚անցնէին քաղաքներէն, կ՚աւանդէին
անոնց Երուսաղէմ եղած առաքեալներէն ու երէցներէն պատուիրուած հրամանները,
որպէսզի պահեն:

<span id="an_16:5">16:5</span> Եկեղեցիներն ալ կ՚ամրանային հաւատքի մէջ,
եւ անոնց թիւը կը բազմանար օրէ օր:

<span id="an_16:6">16:6</span> Երբ շրջեցան Փռիւգիա ու Գաղատիայի երկիրը,
Սուրբ Հոգին արգիլեց քարոզել Աստուծոյ խօսքը Ասիայի մէջ:

<span id="an_16:7">16:7</span> Հասնելով Միւսիայի կողմերը՝ կը փորձէին
երթալ դէպի Բիւթանիա. բայց (Յիսուսի) Հոգին չթոյլատրեց անոնց:

<span id="an_16:8">16:8</span> Ուստի՝ անցնելով Միւսիայի քովէն՝ իջան
Տրովադա:

<span id="an_16:9">16:9</span> Հոն՝ գիշերը տեսիլք մը երեւցաւ Պօղոսի.
Մակեդոնացի մը կայնած էր ու կ՚աղաչէր իրեն՝ ըսելով. «Անցի՛ր Մակեդոնիա եւ
օգնէ՛ մեզի»:

<span id="an_16:10">16:10</span> Երբ տեսաւ այդ տեսիլքը՝ իսկոյն ջանացինք
մեկնիլ Մակեդոնիա, եզրակացնելով թէ Տէրը կը կանչէ մեզ անոնց աւետարանելու:

<span id="an_16:11">16:11</span> Ուստի Տրովադայէն նաւարկելով՝ ուղիղ
ընթացքով գացինք Սամոթրակէ, ու հետեւեալ օրը՝ Նէապոլիս.

<span id="an_16:12">16:12</span> անկէ ալ՝ Փիլիպպէ, որ Մակեդոնիայի մէկ
մասին գլխաւոր քաղաքն է, նաեւ՝ գաղութ: Քանի մը օր կեցանք այդ քաղաքին մէջ:

<span id="an_16:13">16:13</span> Շաբաթ օրը դուրս ելանք քաղաքէն՝
գետեզերքը, ուր սովորութիւն ունէին աղօթելու. նստանք եւ խօսեցանք
համախմբուած կիներուն:

<span id="an_16:14">16:14</span> Աստուածապաշտ կին մը՝ Լիդիա անունով, որ
ծիրանավաճառ էր՝ Թիւատիր քաղաքէն, մտիկ կ՚ընէր. Տէրը բացաւ անոր սիրտը՝ որ
ուշադիր ըլլայ Պօղոսի ըսածներուն:

<span id="an_16:15">16:15</span> Երբ ինք եւ իր ընտանիքը մկրտուեցան,
աղաչեց՝ ըսելով. «Եթէ Տէրոջ հաւատարիմ կը սեպէք զիս, իմ տո՛ւնս մտէք ու
հո՛ն մնացէք»: Եւ ստիպելով՝ տարաւ մեզ:

<span id="an_16:16">16:16</span> Մինչ աղօթքի կ՚երթայինք, մեզի հանդիպեցաւ
աղախին մը՝ որ հարցուկ ոգի ունէր եւ գուշակութեամբ շատ վաստակ կը բերէր իր
տէրերուն:

<span id="an_16:17">16:17</span> Ասիկա կը հետեւէր Պօղոսի ու մեզի, եւ
կ՚աղաղակէր. «Այս մարդիկը Ամենաբարձր Աստուծոյ ծառաներն են, ու կը քարոզեն
մեզի փրկութեան ճամբան»:

<span id="an_16:18">16:18</span> Շատ օրեր կ՚ընէր այս բանը. Պօղոս ալ՝
նեղանալով՝ դարձաւ եւ ըսաւ այդ ոգիին. «Յիսուս Քրիստոսի անունով կը
հրամայեմ քեզի, ելի՛ր ատկէ»: Ու նոյն ժամուն ելաւ:

<span id="an_16:19">16:19</span> Երբ անոր տէրերը տեսան թէ իրենց վաստակին
յոյսը գնաց, բռնեցին Պօղոսը եւ Շիղան, ու քաշեցին հրապարակը՝ պետերուն
առջեւ:

<span id="an_16:20">16:20</span> Ապա տարին զանոնք մեծաւորներուն քով եւ
ըսին. «Այս մարդիկը՝ որ Հրեայ են, իրար կ՚անցընեն մեր քաղաքը,

<span id="an_16:21">16:21</span> ու կը քարոզեն այնպիսի սովորութիւններ՝
որ արտօնուած չէ մեզի ընդունիլ, ո՛չ ալ գործադրել, որովհետեւ Հռոմայեցի
ենք»:

<span id="an_16:22">16:22</span> Բազմութիւնը խռնուեցաւ անոնց շուրջ.
մեծաւորներն ալ բռնութեամբ հանեցին անոնց հանդերձները, եւ հրամայեցին
խարազանել զանոնք:

<span id="an_16:23">16:23</span> Շատ հարուածներ տալէ ետք անոնց՝ բանտը
նետեցին զանոնք, պատուիրելով բանտապահին՝ որ ապահովութեամբ պահէ զանոնք:

<span id="an_16:24">16:24</span> Ան ալ՝ այսպիսի պատուէր ստանալով՝ ներսի
բանտը նետեց զանոնք, ու կոճղի մէջ ամրացուց անոնց ոտքերը:

<span id="an_16:25">16:25</span> Կէս գիշերին՝ Պօղոս եւ Շիղա կ՚աղօթէին ու
կ՚օրհներգէին Աստուծոյ. բանտարկեալներն ալ մտիկ կ՚ընէին անոնց:

<span id="an_16:26">16:26</span> Յանկարծ հզօր երկրաշարժ մը եղաւ, այնպէս
որ բանտին հիմերը սարսեցան. անմի՛ջապէս բոլոր դռները բացուեցան եւ բոլորին
կապերը քակուեցան:

<span id="an_16:27">16:27</span> Բանտապահը, երբ արթնցաւ ու բացուած տեսաւ
բանտին դռները, քաշեց սուրը եւ պիտի սպաննէր ինքզինք, կարծելով թէ
բանտարկեալները փախած են:

<span id="an_16:28">16:28</span> Բայց Պօղոս բարձրաձայն գոչեց. «Մի՛
վնասեր դուն քեզի, որովհետեւ բոլորս ալ հոս ենք»:

<span id="an_16:29">16:29</span> Ան ալ՝ ճրագ մը ուզելով՝ վազեց ներս,
դողալով ինկաւ Պօղոսի եւ Շիղայի առջեւ,

<span id="an_16:30">16:30</span> ու դուրս բերելով զանոնք՝ ըսաւ. «Տէրե՛ր,
ի՞նչ պէտք է ընեմ՝ որ փրկուիմ»:

<span id="an_16:31">16:31</span> Անոնք ալ ըսին. «Հաւատա՛ Տէր Յիսուս
Քրիստոսի, ու պիտի փրկուիս, դուն եւ տունդ»:

<span id="an_16:32">16:32</span> Ու Տէրոջ խօսքը քարոզեցին անոր եւ բոլոր
անոնց՝ որ անոր տան մէջ էին:

<span id="an_16:33">16:33</span> Ինք ալ՝ գիշերուան նոյն ժամուն՝ առաւ
զանոնք, լուաց անոնց վէրքերը եւ անմի՛ջապէս մկրտուեցաւ, ինք ու բոլոր
իրենները:

<span id="an_16:34">16:34</span> Ապա իր տունը տանելով զանոնք՝ սեղան դրաւ
անոնց առջեւ, եւ ցնծաց ամբողջ ընտանիքով՝ հաւատալով Աստուծոյ:

<span id="an_16:35">16:35</span> Երբ առտու եղաւ, մեծաւորները յիսնապետներ
ղրկեցին եւ ըսին. «Արձակէ՛ այդ մարդիկը»:

<span id="an_16:36">16:36</span> Բանտապահն ալ հաղորդեց Պօղոսի այդ
խօսքերը՝ ըսելով. «Մեծաւորները մարդ ղրկեցին՝ որ արձակուիք. ուստի հիմա
դո՛ւրս ելէք ու մեկնեցէ՛ք խաղաղութեամբ»:

<span id="an_16:37">16:37</span> Բայց Պօղոս ըսաւ անոնց. «Թէպէտ
չդատապարտուած Հռոմայեցիներ ենք, հրապարակաւ ծեծելով մեզ՝ բանտը նետեցին,
եւ հիմա ծածկաբա՞ր կը հանեն մեզ: Ո՛չ այդպէս, հապա իրե՛նք թող գան ու դուրս
տանին մեզ»:

<span id="an_16:38">16:38</span> Յիսնապետները մեծաւորներուն հաղորդեցին
այս խօսքերը: Անոնք ալ, երբ լսեցին թէ Հռոմայեցի են՝ վախցան, ու եկան,
աղաչեցին անոնց,

<span id="an_16:39">16:39</span> եւ դուրս հանելով՝ կը թախանձէին որ
մեկնին այդ քաղաքէն:

<span id="an_16:40">16:40</span> Անոնք ալ ելան բանտէն ու մտան Լիդիայի
տունը, եւ տեսնելով եղբայրները՝ յորդորեցին զանոնք ու մեկնեցան:

<span id="an_17:1">17:1</span> Ամփիպոլիսէն եւ Ապողոնիայէն անցնելով՝
Թեսաղոնիկէ եկան, ուր Հրեաներուն ժողովարանը կար:

<span id="an_17:2">17:2</span> Պօղոս ալ՝ իր սովորութեան համաձայն՝ մտաւ
անոնց մէջ, ու երեք Շաբաթ օրեր խօսեցաւ անոնց հետ Գիրքերուն մասին,

<span id="an_17:3">17:3</span> բացատրելով եւ փաստարկելով անոնց թէ
Քրիստոս պէ՛տք է չարչարուէր ու մեռելներէն յարութիւն առնէր. եւ ըսաւ. “Այս
Յիսուսը՝ որ ես կը հռչակեմ ձեզի, Քրիստո՛սն է”:

<span id="an_17:4">17:4</span> Անոնցմէ ոմանք անսացին ու միացան Պօղոսի եւ
Շիղայի, նաեւ՝ բարեպաշտ Յոյներէն մեծ բազմութիւն մը. առաջնակարգ կիներէն
հաւատացողներն ալ սակաւաթիւ չէին:

<span id="an_17:5">17:5</span> Բայց չանսացող Հրեաները նախանձեցան, եւ
քանի մը դատարկապորտ, գռեհիկ մարդիկ առնելով՝ բազմութիւն ժողվեցին, ամբողջ
քաղաքին մէջ աղմուկ հանեցին, ու Յասոնի տան վրայ յարձակելով կը փնտռէին
զանոնք՝ որ ամբոխին տանին:

<span id="an_17:6">17:6</span> Երբ չգտան զանոնք, Յասոնը եւ քանի մը
եղբայրներ քաշկռտելով տարին քաղաքապետներուն առջեւ՝ գոռալով. «Անոնք որ
երկրագունդը տակնուվրայ ըրին՝ հոս ալ հասած են,

<span id="an_17:7">17:7</span> ու Յասոն ընդունած է զանոնք: Ասոնք բոլորը
կը գործեն կայսրին հրամաններուն դէմ, ըսելով թէ ուրիշ թագաւոր մը կայ՝
Յիսուս անունով»:

<span id="an_17:8">17:8</span> Բազմութիւնն ու քաղաքապետները վրդովեցան՝
լսելով այս բաները:

<span id="an_17:9">17:9</span> Բայց երբ երաշխիք առին Յասոնէն եւ
միւսներէն՝ արձակեցին զանոնք:

<span id="an_17:10">17:10</span> Եղբայրներն ալ իսկոյն՝ գիշերուան մէջ՝
Բերիա ղրկեցին Պօղոսն ու Շիղան, որոնք հոն հասնելով՝ գացին Հրեաներուն
ժողովարանը:

<span id="an_17:11">17:11</span> Ասոնք աւելի ազնիւ էին՝ քան Թեսաղոնիկէի
մէջ եղողները. Աստուծոյ խօսքը ընդունեցին լման յօժարութեամբ, եւ ամէն օր կը
զննէին Գիրքերը, տեսնելու թէ այդպէ՛ս են այդ բաները:

<span id="an_17:12">17:12</span> Ուստի անոնցմէ շատերը հաւատացին, ու
մեծայարգ յոյն կիներէն եւ այր մարդոցմէն հաւատացողներն ալ սակաւաթիւ չէին:

<span id="an_17:13">17:13</span> Բայց երբ թեսաղոնիկեցի Հրեաները գիտցան
թէ Բերիայի մէջ ալ Պօղոս հռչակեց Աստուծոյ խօսքը, հո՛ն ալ եկան ու գրգռեցին
բազմութիւնը:

<span id="an_17:14">17:14</span> Այն ատեն եղբայրները իսկոյն Պօղոսը
ճամբեցին՝ որ երթայ մինչեւ ծովեզերքը, բայց Շիղա եւ Տիմոթէոս մնացին հոն:

<span id="an_17:15">17:15</span> Անոնք որ կը տանէին Պօղոսը՝ հասցուցին
զայն մինչեւ Աթէնք, ապա մեկնեցան՝ պատուէր ստանալով Շիղայի ու Տիմոթէոսի
համար, որ շուտով գան իրեն:

<span id="an_17:16">17:16</span> Մինչ Աթէնքի մէջ Պօղոս կը սպասէր անոնց,
իր հոգին գրգռուած էր իր մէջ, տեսնելով քաղաքը՝ լեցուած կուռքերով:

<span id="an_17:17">17:17</span> Ուստի ժողովարանին մէջ կը խօսէր
Հրեաներուն ու բարեպաշտ մարդոց, նաեւ ամէն օր հրապարակներուն մէջ՝ անոնց որ
հանդիպէր:

<span id="an_17:18">17:18</span> Քանի մը Եպիկուրեան եւ Ստոյիկեան
փիլիսոփաներ ալ կը խորհրդակցէին իրեն հետ: Ոմանք կ՚ըսէին. «Ի՞նչ ըսել
կ՚ուզէ այս սերմնաքաղը»: Ուրիշներ ալ կ՛ըսէին. «Կը թուի թէ օտար
աստուածներու քարոզիչ է». որովհետեւ կ՚աւետէր անոնց Յիսուսը եւ յարութիւնը:

<span id="an_17:19">17:19</span> Ուստի առնելով զայն՝ տարին Արիսպագոս ու
կ՚ըսէին. «Կրնա՞նք գիտնալ թէ ի՛նչ է այդ նոր ուսուցումը՝ որ դուն կը
քարոզես,

<span id="an_17:20">17:20</span> որովհետեւ քանի մը տարօրինակ բաներ լսել
կու տաս մեզի՝՝: Ուրեմն կ՚ուզենք գիտնալ թէ ի՛նչ կրնան ըլլալ ատոնք»:

<span id="an_17:21">17:21</span> (Որովհետեւ բոլոր Աթենացիներուն եւ հոն
գաղթած օտարականներուն ժամանցը ուրիշ ոչինչ է, քան նոր բան ըսել կամ լսել:)

<span id="an_17:22">17:22</span> Հետեւաբար Պօղոս կայնեցաւ Արիսպագոսի մէջ
եւ ըսաւ. «Աթենացի՛ մարդիկ, կը նշմարեմ թէ ամէն ինչով չափազանց կրօնասէր
էք:

<span id="an_17:23">17:23</span> Քանի որ ես շրջելով ու ձեր պաշտամունքը
զննելով՝ գտայ զոհասեղան մը, որուն վրայ գրուած էր. «Անծանօթ Աստուծոյն»:
Ուստի ա՛ն՝ որմէ դուք կ՚ակնածիք առանց ճանչնալու, ես զա՛յն կը հռչակեմ
ձեզի:

<span id="an_17:24">17:24</span> Աստուած՝ որ ստեղծեց աշխարհը եւ անոր մէջ
եղած բոլոր բաները, ի՛նք՝ որ Տէրն է երկինքի ու երկրի, ո՛չ կը բնակի
ձեռակերտ տաճարներու մէջ,

<span id="an_17:25">17:25</span> ո՛չ ալ կը խնամուի մարդոց ձեռքով՝ իբր թէ
որեւէ բանի կարօտ ըլլար. քանի որ ի՛նք կու տայ բոլորին կեանք, շունչ, եւ
ամէն ինչ:

<span id="an_17:26">17:26</span> Մէ՛կ արիւնէ ստեղծեց մարդոց բոլոր
ազգերը՝ որպէսզի բնակին ամբողջ երկրի մակերեսին վրայ, ու սահմանեց նախապէս
որոշուած ժամանակները եւ անոնց բնակարանի սահմանները՝ որ փնտռեն Տէրը,

<span id="an_17:27">17:27</span> ու թերեւս գտնեն զինք խարխափելով, թէպէտ
մեզմէ իւրաքանչիւրէն ալ հեռու չէ:

<span id="an_17:28">17:28</span> Արդարեւ անո՛վ կ՚ապրինք, կը շարժինք եւ
կանք, ինչպէս ձեր բանաստեղծներէն ոմանք ալ ըսին. “Քանի որ մենք անոր ցեղէն
իսկ ենք”:

<span id="an_17:29">17:29</span> Ուրեմն՝ Աստուծոյ ցեղէն ըլլալով՝ պէտք չէ
կարծենք՝՝ թէ աստուածութիւնը նման է ոսկիի կամ արծաթի կամ քարի, քանդակուած
մարդկային արուեստով ու երեւակայութեամբ՝՝:

<span id="an_17:30">17:30</span> Եւ հիմա Աստուած, անտեսելով այս
անգիտութեան ժամանակները, ամէնուրեք կը պատուիրէ բոլոր մարդոց՝ որ
ապաշխարեն:

<span id="an_17:31">17:31</span> Որովհետեւ սահմանած է օր մը, երբ պիտի
դատէ երկրագունդը արդարութեամբ՝ իր որոշած մարդուն միջոցով. եւ այս մասին
հաւաստիք տուաւ բոլորին՝ մեռելներէն յարուցանելով զայն»:

<span id="an_17:32">17:32</span> Երբ լսեցին մեռելներու յարութեան մասին՝
ոմանք ծաղրեցին, իսկ ուրիշներ ըսին. «Այս մասին դարձեալ մտիկ պիտի ընենք
քեզի»:

<span id="an_17:33">17:33</span> Այսպէս Պօղոս մեկնեցաւ անոնց մէջէն:

<span id="an_17:34">17:34</span> Սակայն քանի մը մարդիկ յարեցան իրեն, ու
հաւատացին. անոնց մէջ էին Դիոնեսիոս Արիսպագացին, Դամարիս անունով կին մը,
եւ իրենց հետ ուրիշներ:

<span id="an_18:1">18:1</span> Ասկէ ետք Պօղոս՝ հեռանալով Աթէնքէն՝ եկաւ
Կորնթոս,

<span id="an_18:2">18:2</span> գտաւ Հրեայ մը՝ Ակիւղաս անունով, ծնունդով՝
Պոնտացի, որ իր Պրիսկիղա կնոջ հետ նոր եկած էր Իտալիայէն (քանի որ Կղօդիոս
պատուիրած էր բոլոր Հրեաներուն՝ հեռանալ Հռոմէն), եւ գնաց անոնց քով:

<span id="an_18:3">18:3</span> Քանի ինք արհեստակից էր, անոնց քով
բնակեցաւ եւ աշխատեցաւ, որովհետեւ արհեստով վրանագործ էին:

<span id="an_18:4">18:4</span> Իսկ ամէն Շաբաթ օր կը խօսէր ժողովարանին
մէջ, եւ կը համոզէր Հրեաներն ու Յոյները:

<span id="an_18:5">18:5</span> Երբ Շիղա եւ Տիմոթէոս իջան Մակեդոնիայէն,
Պօղոս հոգիի կսկիծով կը վկայէր Հրեաներուն թէ Յիսուս՝ Քրիստո՛սն է:

<span id="an_18:6">18:6</span> Բայց երբ անոնք ընդդիմացան ու կը
հայհոյէին, իր հանդերձները թօթուելով՝ ըսաւ անոնց. «Ձեր արիւնը ձեր գլո՛ւխը
ըլլայ, ես անպարտ եմ. ասկէ ետք՝ հեթանոսներո՛ւն պիտի երթամ»:

<span id="an_18:7">18:7</span> Եւ մեկնելով անկէ՝ մտաւ Յուստոս անունով
մէկու մը տունը, որ աստուածապաշտ էր. անոր տունը ժողովարանին կից էր:

<span id="an_18:8">18:8</span> Ժողովարանին պետը՝ Կրիսպոս՝ հաւատաց Տէրոջ
իր ամբողջ ընտանիքով: Կորնթացիներէն շատեր ալ լսելով՝ հաւատացին ու
մկրտուեցան:

<span id="an_18:9">18:9</span> Գիշերը տեսիլքի մէջ Տէրը ըսաւ Պօղոսի. «Մի՛
վախնար, հապա խօսէ՛ եւ լուռ մի՛ կենար.

<span id="an_18:10">18:10</span> որովհետեւ ես քեզի հետ եմ, ու ո՛չ մէկը
ձեռքը վրադ պիտի դնէ՝ քեզի վնասելու համար. քանի որ ես շատ ժողովուրդ ունիմ
այս քաղաքին մէջ»:

<span id="an_18:11">18:11</span> Հոն տարի մը ու վեց ամիս կեցաւ, եւ
Աստուծոյ խօսքը կը սորվեցնէր անոնց մէջ:

<span id="an_18:12">18:12</span> Աքայիայի փոխ-հիւպատոսին՝ Գաղիոնի օրերը,
Հրեաները միաբանելով՝ ըմբոստացան Պօղոսի դէմ, եւ դատարանը տարին զայն՝

<span id="an_18:13">18:13</span> ըսելով. «Ասիկա կը համոզէ մարդիկը՝ որ
պաշտեն Աստուած Օրէնքին հակառակ կերպով»:

<span id="an_18:14">18:14</span> Երբ Պօղոս պիտի բանար իր բերանը, Գաղիոն
ըսաւ Հրեաներուն. «Եթէ անիրաւութեան մը կամ չար լրբութեան մը համար ըլլար,
ո՛վ Հրեաներ, կ՚արժէր որ հանդուրժէի ձեզի.

<span id="an_18:15">18:15</span> բայց եթէ հարցը՝ խօսքի, անուններու եւ
ձեր Օրէնքին մասին է, դուք ձեզմէ՛ տեսէք դատը. որովհետեւ ես չեմ փափաքիր
այդպիսի բաներու դատաւոր ըլլալ».

<span id="an_18:16">18:16</span> ու զանոնք վռնտեց դատարանէն:

<span id="an_18:17">18:17</span> Ուստի բոլոր Յոյները բռնեցին Սոսթենէսը,
ժողովարանին պետը, եւ ծեծեցին դատարանին առջեւ: Բայց Գաղիոն բնա՛ւ հոգ չէր
ըներ այս մասին:

<span id="an_18:18">18:18</span> Իսկ Պօղոս, տակաւին շատ օրեր հոն մնալէ
ետք, հրաժեշտ առաւ եղբայրներէն ու նաւարկեց դէպի Սուրիա - Պրիսկիղա եւ
Ակիւղաս ալ իրեն հետ -, նախապէս իր գլուխը խուզած ըլլալով Կենքրեայի մէջ,
որովհետեւ ուխտ ըրած էր:

<span id="an_18:19">18:19</span> Երբ հասաւ Եփեսոս՝ հոն ձգեց զանոնք, իսկ
ինք մտնելով ժողովարանը՝ կը խօսէր Հրեաներուն հետ:

<span id="an_18:20">18:20</span> Իրեն թախանձեցին որ աւելի՛ երկար ժամանակ
մնայ իրենց քով. բայց չհաւանեցաւ,

<span id="an_18:21">18:21</span> հապա հրաժեշտ առաւ անոնցմէ՝ ըսելով.
«Պէտք է որ անպատճառ այս յառաջիկայ տօնը կատարեմ Երուսաղէմի մէջ, բայց՝՝
Աստուծոյ կամքով դարձեալ պիտի վերադառնամ ձեզի»: Ու Եփեսոսէն նաւարկեց

<span id="an_18:22">18:22</span> եւ Կեսարիա հասնելով՝ Երուսաղէմ
բարձրացաւ, բարեւեց եկեղեցին, ու յետոյ իջաւ Անտիոք:

<span id="an_18:23">18:23</span> Ժամանակ մը հոն կենալէ ետք՝ մեկնեցաւ, եւ
կարգով Գաղատացիներուն երկիրն ու Փռիւգիա կը շրջէր՝ բոլոր աշակերտները
ամրացնելով:

<span id="an_18:24">18:24</span> Ապողոս անունով Հրեայ մը, ծնունդով՝
Աղեքսանդրացի, ճարտասան մարդ մը՝ որ հմուտ էր Սուրբ Գիրքերուն, եկաւ հասաւ
Եփեսոս:

<span id="an_18:25">18:25</span> Ան կրթուած էր Տէրոջ ճամբային մէջ, ու
եռանդուն հոգիով՝ կը խօսէր եւ ճշգրտութեամբ կը սորվեցնէր Տէրոջ մասին. բայց
ինք գիտէր միայն Յովհաննէսի մկրտութիւնը:

<span id="an_18:26">18:26</span> Ան սկսաւ ժողովարանին մէջ քարոզել
համարձակութեամբ: Երբ Ակիւղաս ու Պրիսկիղա լսեցին զայն՝ իրենց քով առին
զինք, եւ աւելի ճշգրտութեամբ բացատրեցին իրեն Աստուծոյ ճամբան:

<span id="an_18:27">18:27</span> Երբ ան փափաքեցաւ երթալ Աքայիա,
եղբայրները նամակ գրեցին ու խրախուսեցին այնտեղի աշակերտները՝ որ ընդունին
զինք: Եւ հոն հասնելով՝ Աստուծոյ շնորհքով շատ օգտակար եղաւ
հաւատացեալներուն.

<span id="an_18:28">18:28</span> քանի որ հրապարակաւ ուժգնօրէն կը համոզէր
Հրեաները, Սուրբ Գիրքերէն ցոյց տալով թէ Յիսուս՝ Քրիստո՛սն է:

<span id="an_19:1">19:1</span> Մինչ Ապողոս Կորնթոսի մէջ էր, Պօղոս՝ վերի
երկրամասերը շրջելէ ետք՝ հասաւ Եփեսոս, եւ գտնելով քանի մը աշակերտներ՝

<span id="an_19:2">19:2</span> ըսաւ անոնց. «Երբ հաւատացիք, արդեօք
ստացա՞ք Սուրբ Հոգին»: Անոնք պատասխանեցին իրեն. «Բայց մենք լսած իսկ չենք՝
թէ Սուրբ Հոգի մը կայ»:

<span id="an_19:3">19:3</span> Ան ալ ըսաւ անոնց. «Հապա ինչո՞վ
մկրտուեցաք»: Անոնք պատասխանեցին. «Յովհաննէսի մկրտութեամբ»:

<span id="an_19:4">19:4</span> Պօղոս ալ ըսաւ. «Յովհաննէս մկրտեց
ապաշխարութեա՛ն մկրտութեամբ, ըսելով ժողովուրդին որ հաւատան անոր՝ որ պիտի
գար իրմէ ետք, այսինքն՝ Քրիստոս Յիսուսի»:

<span id="an_19:5">19:5</span> Երբ ասիկա լսեցին՝ մկրտուեցան Տէր Յիսուսի
անունով.

<span id="an_19:6">19:6</span> ու երբ Պօղոս ձեռք դրաւ անոնց վրայ՝ Սուրբ
Հոգին եկաւ անոնց վրայ, եւ լեզուներ կը խօսէին ու կը մարգարէանային:

<span id="an_19:7">19:7</span> Բոլորը գրեթէ տասներկու մարդ էին:

<span id="an_19:8">19:8</span> Ապա ժողովարանը մտնելով՝ երեք ամիս
համարձակութեամբ կը խօսէր Աստուծոյ թագաւորութեան մասին, եւ կը համոզէր:

<span id="an_19:9">19:9</span> Բայց երբ ոմանք կը յամառէին ու չէին անսար՝
անիծելով այդ ճամբան բազմութեան առջեւ, հեռացաւ անոնցմէ, զատեց
աշակերտները, եւ ամէն օր կը խօսէր Տիւրան անունով մէկու մը դպրանոցին մէջ:

<span id="an_19:10">19:10</span> Ասիկա տեւեց երկու տարի, այնպէս որ
ամբողջ Ասիայի մէջ բնակող Հրեաներն ու Յոյները լսեցին Տէրոջ խօսքը:

<span id="an_19:11">19:11</span> Աստուած արտասովոր հրաշքներ կը գործէր
Պօղոսի ձեռքով.

<span id="an_19:12">19:12</span> մինչեւ իսկ անոր մարմինէն թաշկինակներ ու
գոգնոցներ կը տարուէին հիւանդներուն, որոնք կ՚ազատէին իրենց ախտերէն ու չար
ոգիները դուրս կ՚ելլէին:

<span id="an_19:13">19:13</span> Ուստի թափառաշրջիկ Հրեաներէն ոմանք,
որոնք ոգիներ կը հանէին՝՝, փորձեցին Տէր Յիսուսի անունը կանչել չար ոգիներ
ունեցողներուն վրայ՝ ըսելով. «Կ՚երդմնեցնենք ձեզ Յիսուսով՝ որ Պօղոս կը
քարոզէ»:

<span id="an_19:14">19:14</span> Այս բանը ընողները՝ Սկեւա կոչուած հրեայ
քահանայապետի մը եօթը որդիներն էին:

<span id="an_19:15">19:15</span> Չար ոգին պատասխանեց անոնց. «Կը ճանչնամ
Յիսուսը ու գիտեմ Պօղոսը, բայց դուք ո՞վ էք»:

<span id="an_19:16">19:16</span> Եւ այդ մարդը՝ որուն մէջ էր չար ոգին,
ցատկեց անոնց վրայ, տիրապետեց ու յաղթեց անոնց, այնպէս որ դուրս փախան այդ
տունէն՝ մերկ եւ վիրաւոր:

<span id="an_19:17">19:17</span> Եփեսոս բնակող բոլոր Հրեաներն ու Յոյները
գիտցան այս բանը. վախը համակեց զանոնք բոլորը՝՝, եւ Տէր Յիսուսի անունը կը
մեծարուէր:

<span id="an_19:18">19:18</span> Հաւատացեալներէն շատեր կու գային, կը
խոստովանէին ու կը յայտարարէին իրենց արարքները:

<span id="an_19:19">19:19</span> Դիւթութիւն կիրարկողներէն շատեր՝ միասին
կը բերէին իրենց գիրքերը, ու կ՚այրէին բոլորին առջեւ: Երբ հաշուեցին անոնց
գինը, գտան թէ յիսուն հազար կտոր արծաթ կ՚արժէր:

<span id="an_19:20">19:20</span> Այսպէս՝ Տէրոջ խօսքը մեծապէս կ՚աճէր ու
կը զօրանար:

<span id="an_19:21">19:21</span> Երբ այս բաները կատարուեցան, Պօղոս
հոգիին մէջ որոշեց Երուսաղէմ երթալ՝ Մակեդոնիայէն եւ Աքայիայէն անցնելով,
ու կ՚ըսէր. «Հոն ըլլալէս ետք՝ պէտք է Հռոմն ալ տեսնեմ»:

<span id="an_19:22">19:22</span> Իրեն սպասարկողներէն երկուքը, Տիմոթէոսն
ու Երաստոսը, ղրկեց Մակեդոնիա, եւ ինք ժամանակ մըն ալ Ասիա մնաց:

<span id="an_19:23">19:23</span> Այդ ատեն մեծ խլրտում եղաւ՝ Տէրոջ
ճամբային համար:

<span id="an_19:24">19:24</span> Որովհետեւ Դեմետրիոս անունով արծաթագործ
մը, որ կը շինէր Արտեմիսի փոքրիկ արծաթէ տաճարներ ու մեծ վաստակ կը բերէր
արհեստաւորներուն,

<span id="an_19:25">19:25</span> համախմբեց զանոնք՝ նոյն արհեստին
գործաւորներուն հետ, եւ ըսաւ. «Մարդի՛կ, դուք գիտէք թէ այս գործէ՛ն է մեր
եկամուտը.

<span id="an_19:26">19:26</span> ու կը տեսնէք եւ կը լսէք թէ այս Պօղոսը
ո՛չ միայն Եփեսոսի մէջ, այլ նաեւ գրեթէ ամբողջ Ասիայի մէջ մեծ բազմութիւն
մը համոզեց ու մոլորեցուց, ըսելով թէ “ձեռքով շինուածները աստուածներ չեն”:

<span id="an_19:27">19:27</span> Ուստի վտանգ կայ, որ ո՛չ միայն այս մեր
կողմը անարգուի, այլ մեծ աստուածուհիին՝ Արտեմիսի տաճա՛րն ալ ոչինչ սեպուի,
եւ խորտակուի մեծափառութիւնը անո՛ր՝ որ ամբողջ Ասիան ու երկրագունդը կը
պաշտեն»:

<span id="an_19:28">19:28</span> Երբ լսեցին ասիկա, զայրոյթով լեցուած
կ՚աղաղակէին. «Մե՜ծ է Եփեսացիներուն Արտեմիսը»:

<span id="an_19:29">19:29</span> Ամբողջ քաղաքը լեցուեցաւ
խառնաշփոթութեամբ, ու յափշտակելով Գայիոս եւ Արիստարքոս Մակեդոնացիները՝
Պօղոսի ճամբորդակիցները՝ բոլորը միաբանութեամբ վազեցին թատրոնը:

<span id="an_19:30">19:30</span> Իսկ երբ Պօղոս ուզեց մտնել ամբոխին մէջ,
աշակերտները չթոյլատրեցին իրեն:

<span id="an_19:31">19:31</span> Ասիապետներէն ոմանք ալ, որ իր
բարեկամներն էին, մարդ ղրկելով իրեն՝ կ՚աղաչէին որ չյանդգնի երթալ թատրոնը:

<span id="an_19:32">19:32</span> Ուստի ոմանք բան մը կ՚աղաղակէին,
ուրիշներ՝ ուրիշ բան, որովհետեւ համախմբումը շփոթած էր. շատեր ալ չէին
գիտեր թէ ինչո՛ւ համախմբուած են:

<span id="an_19:33">19:33</span> Ապա բազմութեան մէջէն դուրս քաշեցին
Աղեքսանդրոսը, որ Հրեաները յառաջ քշեցին. Աղեքսանդրոս ալ՝ ձեռքը շարժելով՝
կ՚ուզէր ջատագովել ինքզինք ամբոխին առջեւ:

<span id="an_19:34">19:34</span> Երբ գիտցան թէ ան Հրեայ է, բոլորը
միաբերան՝ գրեթէ երկու ժամ աղաղակեցին. «Մե՜ծ է Եփեսացիներուն Արտեմիսը»:

<span id="an_19:35">19:35</span> Սակայն ատենադպիրը՝ հանդարտեցնելով
բազմութիւնը՝ ըսաւ. «Եփեսացի՛ մարդիկ, ո՞վ է այն մարդը որ չի գիտեր թէ
Եփեսացիներուն քաղաքը՝ պահապանն է մեծ Արտեմիսի ու Դիոսէ ինկած կուռքին
տաճարին:

<span id="an_19:36">19:36</span> Ուրեմն, նկատելով որ այս բաները անվիճելի
են, դուք պէտք է հանդարտ կենաք եւ յանդգնութեամբ ոչի՛նչ ընէք:

<span id="an_19:37">19:37</span> Քանի որ դուք հոս բերիք այդ մարդիկը,
որոնք ո՛չ տաճար կողոպտողներ են, ո՛չ ալ ձեր աստուածուհիին հայհոյողներ:

<span id="an_19:38">19:38</span> Ուրեմն, եթէ Դեմետրիոս եւ իրեն հետ եղող
արհեստաւորները բան մը ունին ոեւէ մէկուն դէմ, դատի օրեր կան ու
փոխ-հիւպատոսներ. թող ամբաստանեն զիրար:

<span id="an_19:39">19:39</span> Իսկ եթէ ձեր պահանջը ուրիշ բանի մը մասին
է, թող բացատրուի օրինաւոր համախմբումի մէջ:

<span id="an_19:40">19:40</span> Որովհետեւ մենք ալ այսօրուան եղածին
համար՝ իբր ապստամբ ամբաստանուելու վտանգին մէջ ենք, քանի որ պատճառ մը
չկայ՝ որով կարենանք հաշիւ տալ այս խառնիճաղանճին համար»: Ու երբ այսպէս
խօսեցաւ՝ արձակեց համախմբումը:

<span id="an_19:40">19:40</span> Որովհետեւ մենք ալ այսօրուան եղածին
համար՝ իբր ապստամբ ամբաստանուելու վտանգին մէջ ենք, քանի որ պատճառ մը
չկայ՝ որով կարենանք հաշիւ տալ այս խառնիճաղանճին համար»: Ու երբ այսպէս
խօսեցաւ՝ արձակեց համախմբումը:

<span id="an_20:1">20:1</span> Աղմուկին դադրելէն ետք՝ Պօղոս իրեն կանչեց
աշակերտները, ու բարեւելով զանոնք՝ մեկնեցաւ որ Մակեդոնիա երթայ:

<span id="an_20:2">20:2</span> Այդ վայրերը շրջելէ եւ շատ խօսքերով զանոնք
յորդորելէ ետք՝ Յունաստան գնաց,

<span id="an_20:3">20:3</span> ու երեք ամիս հոն կեցաւ: Երբ պիտի նաւարկէր
դէպի Սուրիա՝ Հրեաները դաւադրեցին իրեն դէմ. ուստի որոշեց վերադառնալ՝
Մակեդոնիայէն անցնելով:

<span id="an_20:4">20:4</span> Բերիացի (Պիռոսի որդին) Սոպատրոս՝ մինչեւ
Ասիա իրեն հետ գնաց, նաեւ Թեսաղոնիկեցիներէն՝ Արիստարքոս ու Սեկունդոս,
Գայիոս Դերբացին, Տիմոթէոս, իսկ Ասիայէն՝ Տիւքիկոս եւ Տրոփիմոս:

<span id="an_20:5">20:5</span> Ասոնք նախապէս գացին ու Տրովադայի մէջ
սպասեցին մեզի:

<span id="an_20:6">20:6</span> Մենք ալ՝ Բաղարջակերքի օրերէն ետք՝
Փիլիպպէէն նաւարկեցինք, հինգ օրուան մէջ հասանք Տրովադա՝ անոնց քով, ու հոն
կեցանք եօթը օր:

<span id="an_20:7">20:7</span> Մէկշաբթի օրը, երբ հաւաքուած էինք՝՝ հաց
կտրելու, Պօղոս կը քարոզէր անոնց, որովհետեւ հետեւեալ օրը պիտի մեկնէր. ու
խօսքը երկարեց մինչեւ կէս գիշեր:

<span id="an_20:8">20:8</span> Շատ լապտերներ կային այն վերնատունը՝ ուր
մենք հաւաքուած էինք:

<span id="an_20:9">20:9</span> Երիտասարդ մը՝ Եւտիքոս անունով, որ
պատուհանին մէջ նստած էր, մտաւ խորունկ քունի մէջ: Երբ Պօղոս երկարեց
քարոզը, ան՝ տարուած քունէն՝ ինկաւ երրորդ յարկէն վար, ու մեռած վերցուցին
զայն:

<span id="an_20:10">20:10</span> Պօղոս վար իջաւ, ինկաւ անոր վրայ, գրկեց
զայն եւ ըսաւ. «Մի՛ վրդովիք, որովհետեւ անոր հոգին իր մէջն է»:

<span id="an_20:11">20:11</span> Ուստի՝ երբ վեր ելաւ՝ կտրեց հացը,
ճաշակեց, ու երկար խօսեցաւ՝ մինչեւ առտու. յետոյ մեկնեցաւ:

<span id="an_20:12">20:12</span> Իսկ այդ պատանին ողջ բերին, եւ չափազանց
մխիթարուեցան:

<span id="an_20:13">20:13</span> Իսկ մենք՝ նախապէս նաւ մտնելով՝
մեկնեցանք դէպի Ասոս, ուրկէ պիտի առնէինք Պօղոսը, որովհետեւ ա՛յդպէս
պատուիրած էր. քանի որ ինք պիտի երթար ցամաքով:

<span id="an_20:14">20:14</span> Երբ Ասոսի մէջ միացաւ մեզի, առինք զինք
եւ գացինք Միտիլինէ:

<span id="an_20:15">20:15</span> Անկէ ալ նաւարկելով՝ հետեւեալ օրը հասանք
Քիոսի դիմաց. միւս օրը հասանք Սամոս, ու գիշերը մնալով Տրոգիլիոն՝ յաջորդ
օրը գացինք Միլետոս:

<span id="an_20:16">20:16</span> Արդարեւ Պօղոս որոշած էր նաւարկել
Եփեսոսի քովէն, որովհետեւ չէր ուզեր ժամանակ անցընել Ասիայի մէջ, քանի որ
կ՚աճապարէր Երուսաղէմ ըլլալ Պենտեկոստէի օրը՝ եթէ կարելի ըլլար իրեն:

<span id="an_20:17">20:17</span> Ուստի Միլետոսէն մարդ ղրկեց Եփեսոս, ու
կանչեց եկեղեցիին երէցները:

<span id="an_20:18">20:18</span> Երբ եկան իր քով, ըսաւ անոնց. «Դուք
գիտէ՛ք թէ ի՛նչպէս վարուեցայ ձեզի հետ ամբողջ ժամանակը, առաջին օրէն ի վեր
երբ Ասիա եկայ,

<span id="an_20:19">20:19</span> ծառայելով Տէրոջ լման խոնարհութեամբ, եւ
շատ արցունքով ու փորձութիւններով՝ որոնք պատահեցան ինծի Հրեաներուն
դաւադրութիւններով.

<span id="an_20:20">20:20</span> ի՛նչպէս չընկրկեցայ օգտակար բաներէն
որեւէ մէկը հաղորդելէ եւ սորվեցնելէ ձեզի՝ հրապարակաւ ու տուներու մէջ,

<span id="an_20:21">20:21</span> վկայելով թէ՛ Հրեաներուն եւ թէ
Յոյներուն՝ դէպի Աստուած ապաշխարութեան ու մեր Տէրոջ՝ Յիսուս Քրիստոսի
հանդէպ հաւատքին մասին:

<span id="an_20:22">20:22</span> Եւ հիմա ահա՛ կ՚երթամ Երուսաղէմ՝ հոգիով
կապուած, ու չեմ գիտեր թէ հոն ի՛նչ պիտի պատահի ինծի.

<span id="an_20:23">20:23</span> սակայն Սուրբ Հոգին կը վկայէ ամէն քաղաքի
մէջ, եւ կ՚ըսէ թէ կապեր ու տառապանքներ կը սպասեն ինծի:

<span id="an_20:24">20:24</span> Բայց ես ո՛չ մէկ բան կը հաշուեմ, ո՛չ ալ
ինծի համար պատուական կը նկատեմ՝՝ իմ անձս, որպէսզի ուրախութեամբ աւարտեմ
ընթացքս, նաեւ այն սպասարկութիւնը որ ստացայ Տէր Յիսուսէն՝ վկայ ըլլալու
Աստուծոյ շնորհքի աւետարանին:

<span id="an_20:25">20:25</span> Ու հիմա ահա՛ ես գիտեմ թէ դուք բոլորդ՝
որոնց մէջ շրջեցայ Աստուծոյ թագաւորութիւնը քարոզելով, ա՛լ իմ երեսս պիտի
չտեսնէք:

<span id="an_20:26">20:26</span> Ուստի այսօր կը վկայեմ ձեզի թէ ես անպարտ
եմ բոլորին արիւնէն.

<span id="an_20:27">20:27</span> որովհետեւ չընկրկեցայ Աստուծոյ ամբողջ
ծրագիրը հաղորդելէ ձեզի:

<span id="an_20:28">20:28</span> Ուրեմն ուշադի՛ր եղէք դուք ձեզի եւ
ամբողջ հօտին, որուն վրայ Սուրբ Հոգին տեսուչ դրաւ ձեզ՝ հովուելու Աստուծոյ
եկեղեցին, որ ստացաւ իր արիւնով:

<span id="an_20:29">20:29</span> Քանի որ գիտեմ թէ իմ մեկնումէս ետք՝ ձեր
մէջ պիտի մտնեն յափշտակող գայլեր, որոնք պիտի չխնայեն հօտին:

<span id="an_20:30">20:30</span> Ու ձեզմէ ալ պիտի ելլեն այնպիսի՛ մարդիկ,
որոնք պիտի խօսին խոտոր բաներ՝ քաշելու համար աշակերտները իրենց ետեւէն:

<span id="an_20:31">20:31</span> Ուստի արթո՛ւն կեցէք, եւ յիշեցէ՛ք թէ
երեք տարի, գիշեր ու ցերեկ, չդադրեցայ ձեզմէ իւրաքանչիւրը արցունքով
խրատելէ:

<span id="an_20:32">20:32</span> Եւ հիմա, եղբայրնե՛ր, կը յանձնեմ ձեզ
Աստուծոյ ու անոր շնորհքի խօսքին, որ կարող է շինել եւ ձեզի ժառանգութիւն
տալ՝ բոլոր սրբացածներուն հետ:

<span id="an_20:33">20:33</span> Ո՛չ մէկուն արծաթին, կամ ոսկիին, կամ
պատմուճանին ցանկացի:

<span id="an_20:34">20:34</span> Դուք ձեզմէ գիտէք թէ այս ձեռքե՛րս
հոգացին իմ ու ինծի հետ եղողներուն կարիքները:

<span id="an_20:35">20:35</span> Ամէն բան ցոյց տուի ձեզի, թէ ա՛յսպէս
պէտք է աշխատիլ եւ օգնել տկարներուն, ու յիշել Տէր Յիսուսի խօսքը՝ որ ի՛նք
ըսաւ. “Աւելի՛ երանելի է տա՛լը՝ քան ստանալը”»:

<span id="an_20:36">20:36</span> Երբ այսպէս խօսեցաւ, ծնրադրեց եւ բոլորին
հետ աղօթեց:

<span id="an_20:37">20:37</span> Բոլորն ալ շատ լացին, ու Պօղոսի վիզին
վրայ իյնալով՝ համբուրեցին զայն:

<span id="an_20:38">20:38</span> Կը մորմոքէին մա՛նաւանդ այն խօսքին
համար, որ ըսաւ թէ ա՛լ պիտի չտեսնէին իր երեսը: Եւ ուղեկցեցան անոր մինչեւ
նաւը:

<span id="an_21:1">21:1</span> Երբ անջատուեցանք անոնցմէ ու մեկնեցանք,
ուղիղ ընթացքով գացինք Կով, ու միւս օրը՝ Հռոդոն, անկէ ալ՝ Պատարա:

<span id="an_21:2">21:2</span> Եւ գտնելով նաւ մը՝ որ կ՚երթար Փիւնիկէ,
մտանք անոր մէջ ու մեկնեցանք:

<span id="an_21:3">21:3</span> Երբ Կիպրոս երեւցաւ, թողուցինք զայն ձախ
կողմը, նաւարկեցինք դէպի Սուրիա ու հասանք Տիւրոս, որովհետեւ նաւը հո՛ն
պիտի պարպէր իր ապրանքը:

<span id="an_21:4">21:4</span> Գտնելով աշակերտները՝ եօթը օր մնացինք հոն.
անոնք Սուրբ Հոգիով կ՚ըսէին Պօղոսի՝ որ չբարձրանայ Երուսաղէմ:

<span id="an_21:5">21:5</span> Բայց երբ այդ օրերը լրացան, մեկնեցանք. երբ
կ՚երթայինք՝ բոլորն ալ, կիներով ու զաւակներով, ուղեկցեցան մեզի մինչեւ
քաղաքէն դուրս, եւ ծնրադրելով ծովեզերքը՝ աղօթեցինք:

<span id="an_21:6">21:6</span> Ապա հրաժեշտ առնելով իրարմէ՝ մենք նաւ
ելանք, անոնք ալ վերադարձան իրենց տուները:

<span id="an_21:7">21:7</span> Իսկ մենք՝ աւարտելով Տիւրոսէն սկսած
նաւարկութիւնը՝ հասանք Պտողեմայիս, բարեւեցինք եղբայրները, եւ օր մը
մնացինք անոնց քով:

<span id="an_21:8">21:8</span> Հետեւեալ օրը՝ մեկնեցանք ու եկանք Կեսարիա,
եւ մտնելով Փիլիպպոս աւետարանիչին տունը՝ որ եօթը սարկաւագներէն մէկն էր՝
մնացինք անոր քով:

<span id="an_21:9">21:9</span> Ան ունէր չորս կոյս աղջիկներ, որոնք կը
մարգարէանային:

<span id="an_21:10">21:10</span> Քանի որ շատ օրեր մնացինք հոն,
Հրէաստանէն մարգարէ մը իջաւ՝ Ագաբոս անունով.

<span id="an_21:11">21:11</span> երբ եկաւ մեզի, առաւ Պօղոսի գօտին, կապեց
իր ձեռքերն ու ոտքերը, եւ ըսաւ. «Սա՛ կը յայտարարէ Սուրբ Հոգին.
“Երուսաղէմի մէջ, Հրեաները ա՛յսպէս պիտի կապեն այն մարդը՝ որունն է այս
գօտին, ու պիտի մատնեն հեթանոսներուն ձեռքը”»:

<span id="an_21:12">21:12</span> Երբ լսեցինք այս բաները, աղաչեցինք՝
մե՛նք ալ, տեղացինե՛րն ալ, որ չբարձրանայ Երուսաղէմ:

<span id="an_21:13">21:13</span> Իսկ Պօղոս պատասխանեց. «Ի՞նչ կ՚ընէք.
ինչո՞ւ կու լաք ու կը ճմլէք իմ սիրտս. քանի որ ես պատրաստ եմ Երուսաղէմի
մէջ ո՛չ միայն կապուելու, հապա նաեւ մեռնելու՝ Տէր Յիսուսի անունին համար»:

<span id="an_21:14">21:14</span> Երբ ինք չհամոզուեցաւ, հանդարտ կեցանք եւ
ըսինք. «Տէրոջ կամքը թող ըլլայ»:

<span id="an_21:15">21:15</span> Այդ օրերէն ետք՝ պատրաստուեցանք ու
բարձրացանք Երուսաղէմ:

<span id="an_21:16">21:16</span> Կեսարացի աշակերտներէն ալ ոմանք եկան
մեզի հետ, ու տարին մեզ առաջին օրերէն աշակերտ եղած՝՝ Կիպրացի Մնասոնի,
որուն քով պիտի հիւրընկալուէինք:

<span id="an_21:17">21:17</span> Երբ մտանք Երուսաղէմ, եղբայրները
ուրախութեամբ ընդունեցին մեզ:

<span id="an_21:18">21:18</span> Հետեւեալ օրը Պօղոս մեզի հետ գնաց
Յակոբոսի քով, ու բոլոր երէցներն ալ եկան:

<span id="an_21:19">21:19</span> Բարեւելէ ետք զանոնք՝ մէկ առ մէկ կը
պատմէր ինչ որ Աստուած ըրաւ հեթանոսներուն մէջ՝ իր սպասարկութեամբ:

<span id="an_21:20">21:20</span> Անոնք ալ լսելով՝ փառաւորեցին Տէրը, եւ
ըսին իրեն. «Կը տեսնե՞ս, եղբա՛յր, քանի՜ բիւրաւոր հաւատացեալ Հրեաներ կան:
Բոլորն ալ Օրէնքին նախանձախնդիր են,

<span id="an_21:21">21:21</span> բայց տեղեկացան քու մասիդ՝ թէ
հեթանոսներուն մէջ եղող բոլոր Հրեաներուն կը սորվեցնես հրաժարիլ Մովսէսէն,
ըսելով որ չթլփատեն իրենց զաւակները եւ չընթանան սովորութիւններուն
համաձայն:

<span id="an_21:22">21:22</span> Ուրեմն ի՞նչ պիտի ըլլայ. անշուշտ
բազմութիւն պիտի համախմբուի, որովհետեւ պիտի լսեն թէ եկած ես:

<span id="an_21:23">21:23</span> Ուստի ըրէ՛ ինչ որ կ՚ըսենք քեզի: Մեր քով
չորս մարդիկ կան՝ որոնք ուխտ ըրած են.

<span id="an_21:24">21:24</span> ա՛ռ զանոնք, մաքրագործէ՛ դուն քեզ՝ իրենց
հետ, եւ վճարէ՛ անոնց ծախսը՝ որ ածիլեն իրենց գլուխը. որպէսզի բոլորն ալ
գիտնան թէ սխալ են քու մասիդ իրենց ստացած տեղեկութիւնները, հապա դո՛ւն ալ
մեզի հետ կ՚ընթանաս՝ պահելով Օրէնքը:

<span id="an_21:25">21:25</span> Բայց հաւատքը ընդունող հեթանոսներուն
մասին՝ մենք գրեցինք, եզրակացնելով որ անոնք բնա՛ւ չպահեն այսպիսի բաներ,
բայց միայն զգուշանան կուռքերու զոհուածէ, արիւնէ, խեղդուածէ ու
պոռնկութենէ»:

<span id="an_21:26">21:26</span> Այն ատեն Պօղոս առաւ այդ մարդիկը, եւ
հետեւեալ օրը՝ անոնց հետ մաքրագործուելէ ետք՝ մտաւ տաճարը իրենց
մաքրագործումի օրերուն ամբողջացումը յայտարարելու համար, թէ ե՛րբ ընծայ
պիտի մատուցանուէր իրենցմէ իւրաքանչիւրին համար:

<span id="an_21:27">21:27</span> Եօթը օրերը լրանալու մօտ էին, երբ ասիացի
Հրեաները՝ տեսնելով զայն տաճարին մէջ՝ խառնակեցին ամբողջ բազմութիւնը, եւ
անոր վրայ ձեռք բարձրացնելով՝ կ՚աղաղակէին.

<span id="an_21:28">21:28</span> «Իսրայելացի՛ մարդիկ, օգնութեա՛ն հասէք:
Ա՛յս է այն մարդը, որ ամէնուրեք կը սորվեցնէ բոլորին՝ ժողովուրդին, Օրէնքին
եւ այս տեղին դէմ. նոյնիսկ Յոյներ ալ մտցուց տաճարին մէջ ու պղծեց այս
սուրբ տեղը»

<span id="an_21:29">21:29</span> (որովհետեւ նախապէս տեսեր էին Եփեսացի
Տրոփիմոսը իրեն հետ՝ քաղաքին մէջ, ու կը կարծէին թէ Պօղոս տաճարը մտցուցած
էր զայն):

<span id="an_21:30">21:30</span> Ամբողջ քաղաքը շարժեցաւ ու ժողովուրդը
խռնուեցաւ. Պօղոսը բռնելով՝ քաշեցին տաճարէն դուրս, եւ իսկոյն դռները
գոցուեցան:

<span id="an_21:31">21:31</span> Երբ անոնք կը ջանային սպաննել զայն, լուր
հասաւ գունդին հազարապետին թէ ամբողջ Երուսաղէմը խառնաշփոթութեան մէջ է:

<span id="an_21:32">21:32</span> Ան ալ անյապաղ զինուորներ եւ
հարիւրապետներ առած՝ վազեց անոնց քով: Անոնք ալ տեսնելով հազարապետն ու
զինուորները՝ դադրեցան Պօղոսը ծեծելէ:

<span id="an_21:33">21:33</span> Այն ատեն հազարապետը մօտեցաւ, բռնեց
զայն, ու հրամայեց որ կապեն կրկին շղթայով. ապա հարցափորձեց թէ ո՛վ էր ան
եւ ի՛նչ ըրած էր:

<span id="an_21:34">21:34</span> Սակայն բազմութեան մէջէն՝ մէկը բա՛ն մը
կը գոռար, միւսը՝ ուրի՛շ բան: Երբ չկրցաւ գիտնալ ստոյգը աղմուկին մասին,
հրամայեց որ բերդը տանին զայն:

<span id="an_21:35">21:35</span> Երբ սանդուխը հասաւ, այնպէս պատահեցաւ որ
զինուորները կրեցին զայն՝ բազմութեան բռնութեան համար.

<span id="an_21:36">21:36</span> որովհետեւ ժողովուրդին բազմութիւնը կը
հետեւէր՝ աղաղակելով. «Վերցո՛ւր զայն»:

<span id="an_21:37">21:37</span> Երբ Պօղոս կը մտնէր բերդը՝ ըսաւ
հազարապետին. «Արդեօք արտօնուա՞ծ է որ բան մը ըսեմ քեզի»: Ան ալ ըսաւ.
«Յունարէն գիտե՞ս:

<span id="an_21:38">21:38</span> Դուն չե՞ս այն Եգիպտացին, որ ասկէ օրեր
առաջ չորս հազար սրիկայ մարդիկ ապստամբեցուց եւ դուրս տարաւ՝ անապատը»:

<span id="an_21:39">21:39</span> Պօղոս ալ ըսաւ. «Ես հրեայ մարդ մըն եմ՝
Կիլիկիայի Տարսոնէն, ոչ աննշան քաղաքի մը քաղաքացի. կ՚աղերսե՛մ քեզի,
արտօնէ՛ ինծի՝ որ խօսիմ ժողովուրդին»:

<span id="an_21:40">21:40</span> Երբ ան արտօնեց, Պօղոս՝ սանդուխին վրայ
կայնելով՝ ձեռքը շարժեց ժողովուրդին: Երբ խոր լռութիւն եղաւ, եբրայական
բարբառով խօսեցաւ անոնց եւ ըսաւ.

<span id="an_22:1">22:1</span> «Մարդի՛կ եղբայրներ եւ հայրե՛ր, լսեցէ՛ք
հիմա իմ ջատագովականս՝ ուղղուած ձեզի»:

<span id="an_22:2">22:2</span> (Երբ լսեցին թէ եբրայական բարբառով կը
խօսէր իրենց, ա՛լ աւելի հանդարտ կեցան:)

<span id="an_22:3">22:3</span> Եւ ան ըսաւ. «Ես հրեայ մարդ մըն եմ՝ ծնած
Կիլիկիայի Տարսոնին մէջ, բայց մեծցած հոս՝ այս քաղաքին մէջ՝ Գամաղիէլի
ոտքը, եւ ճշգրտապէս կրթուած մեր հայրերու Օրէնքին համաձայն: Նախանձախնդիր
էի Աստուծոյ, ինչպէս այսօր դուք բոլորդ:

<span id="an_22:4">22:4</span> Այր մարդիկ ու կիներ կապելով եւ բանտերու
մատնելով՝ այս ճամբան հալածեցի մինչեւ մահ,

<span id="an_22:5">22:5</span> ինչպէս քահանայապետն ալ կը վկայէ իմ մասիս,
եւ ամբողջ երէցներու ժողովը. նաեւ անոնցմէ նամակներ ընդունելով՝ Դամասկոս
կ՚երթայի, որպէսզի հոն եղածներն ալ կապուած բերեմ Երուսաղէմ՝ որ պատժուին»:

<span id="an_22:6">22:6</span> «Մինչ կ՚երթայի ու մօտեցայ Դամասկոսի,
կէսօրուան ատենները յանկարծ երկինքէն մեծ լոյս մը փայլատակեց իմ շուրջս,

<span id="an_22:7">22:7</span> եւ գետին ինկայ ու լսեցի ձայն մը՝ որ
կ՚ըսէր ինծի. «Սաւո՛ւղ, Սաւո՛ւղ, ինչո՞ւ կը հալածես զիս»:

<span id="an_22:8">22:8</span> Ես ալ պատասխանեցի. «Դուն ո՞վ ես, Տէ՛ր»:
Ան ալ ըսաւ ինծի. «Ես Յիսուս Նազովրեցին եմ, որ դուն կը հալածես»:

<span id="an_22:9">22:9</span> Անոնք որ ինծի հետ էին՝ արդարեւ տեսան
լոյսը ու վախցան, սակայն չլսեցին ինծի խօսողին ձայնը:

<span id="an_22:10">22:10</span> Իսկ ես ըսի. «Ի՞նչ ընեմ, Տէ՛ր»: Տէրը
ըսաւ ինծի. «Կանգնէ՛, գնա՛ Դամասկոս, ու հոն պիտի խօսուի քեզի այն բոլոր
բաներուն մասին, որոնք որոշուած են քեզի համար՝ որպէսզի ընես»:

<span id="an_22:11">22:11</span> Քանի չէի տեսներ՝ այդ լոյսին
փառաւորութեան պատճառով, ինծի հետ եղողներուն ձեռքէն բռնելով՝ մտայ
Դամասկոս:

<span id="an_22:12">22:12</span> Անանիա անունով մարդ մը, Օրէնքին համեմատ
բարեպաշտ, եւ բարի վկայուած Դամասկոս բնակող բոլոր Հրեաներէն,

<span id="an_22:13">22:13</span> եկաւ ինծի ու կայնելով քովս՝ ըսաւ ինծի.
«Սաւո՛ւղ եղբայր, վերստացի՛ր տեսողութիւնդ»:

<span id="an_22:14">22:14</span> Նոյն ժամուն վերստացայ տեսողութիւնս եւ
նայեցայ իրեն. ինք ալ ըսաւ. «Մեր հայրերուն Աստուածը նախապէս սահմանեց քեզ
որ գիտնաս իր կամքը, տեսնես այն Արդարը եւ լսես անոր ձայնը՝ իր բերանէն.

<span id="an_22:15">22:15</span> քանի որ բոլոր մարդոց առջեւ պիտի ըլլաս
իր վկան այն բաներուն մասին՝ որ տեսար ու լսեցիր:

<span id="an_22:16">22:16</span> Եւ հիմա ա՛լ ինչո՞ւ կը յամենաս. կանգնէ՛,
մկրտուէ՛ ու լուա՛ մեղքերդ՝ կանչելով իր անունը»:

<span id="an_22:17">22:17</span> Երբ վերադարձայ Երուսաղէմ, մինչ կ՚աղօթէի
տաճարին մէջ՝ վերացում ունեցայ

<span id="an_22:18">22:18</span> ու տեսայ զինք՝ որ կ՚ըսէր ինծի.
«Աճապարէ՛, շուտո՛վ դուրս ելիր Երուսաղէմէն, որովհետեւ պիտի չընդունին քու
վկայութիւնդ՝ իմ մասիս»:

<span id="an_22:19">22:19</span> Ես ալ ըսի. «Տէ՛ր, իրենք լաւ գիտեն թէ
ե՛ս էի՝ որ կը բանտարկէի քեզի հաւատացողները եւ կը ծեծէի ժողովարաններուն
մէջ.

<span id="an_22:20">22:20</span> երբ քու Ստեփանոս վկայիդ արիւնը կը
թափուէր՝ ես ինքս ալ ներկայ էի, կամակից ըլլալով անոր սպաննուելուն՝՝, ու
ե՛ս կը պահէի զայն սպաննողներուն հանդերձները»:

<span id="an_22:21">22:21</span> Բայց ըսաւ ինծի. «Գնա՛, որովհետեւ ես
պիտի ղրկեմ քեզ հեռաւոր հեթանոսներուն»:

<span id="an_22:22">22:22</span> Անոնք մտիկ ըրին իրեն մինչեւ այս խօսքը,
յետոյ բարձրացուցին իրենց ձայները եւ ըսին. «Վերցո՛ւր աշխարհէն այդպիսի
մարդ մը, քանի որ չի պատշաճիր անոր ապրիլ»:

<span id="an_22:23">22:23</span> Մինչ կը պոռային, իրենց հանդերձները կը
նետէին ու փոշի կը ցանէին օդին մէջ,

<span id="an_22:24">22:24</span> հազարապետը հրամայեց որ բերդը մտցնեն
զայն, եւ ըսաւ որ խարազանելով հարցաքննեն զայն, որպէսզի գիտնայ թէ ինչո՛ւ
ա՛յդպէս կը գոչէին անոր դէմ:

<span id="an_22:25">22:25</span> Երբ կապեցին զինք փոկերով, Պօղոս ըսաւ
վերակացու հարիւրապետին. «Արտօնուա՞ծ է ձեզի՝ խարազանել մարդ մը, որ
Հռոմայեցի է ու դատապարտուած ալ չէ»:

<span id="an_22:26">22:26</span> Երբ հարիւրապետը լսեց ասիկա, մօտեցաւ ու
պատմեց հազարապետին՝ ըսելով. «Ի՞նչ պիտի ընես, որովհետեւ այս մարդը
Հռոմայեցի է»:

<span id="an_22:27">22:27</span> Ուստի հազարապետը գնաց անոր քով եւ ըսաւ.
«Ըսէ՛ ինծի, դուն Հռոմայեցի՞ ես»: Ան ալ ըսաւ. «Այո՛»:

<span id="an_22:28">22:28</span> Հազարապետը պատասխանեց. «Ես մեծ գումարով
տիրացայ այս քաղաքացիութեան»: Պօղոս ըսաւ. «Իսկ ես ծնունդո՛վ եմ»:

<span id="an_22:29">22:29</span> Ուստի անոնք որ պիտի հարցաքննէին զինք՝
իսկոյն հեռացան իրմէ. հազարապետն ալ վախցաւ՝ երբ գիտցաւ թէ Հռոմայեցի է,
որովհետեւ կապած էր զայն:

<span id="an_22:30">22:30</span> Հետեւեալ օրը, ուզելով գիտնալ ստոյգը՝ թէ
ինչո՛ւ ան ամբաստանուած էր Հրեաներէն, արձակեց զայն եւ հրամայեց որ
քահանայապետներն ու ամբողջ ատեանը գան. եւ իջեցնելով Պօղոսը՝ ներկայացուց
անոնց:

<span id="an_23:1">23:1</span> Պօղոս՝ ակնապիշ նայելով ատեանին՝ ըսաւ.
«Մարդի՛կ եղբայրներ, ես մինչեւ այսօր բոլորովին բարի խղճմտանքով կեանք
վարեր եմ Աստուծոյ առջեւ»:

<span id="an_23:2">23:2</span> Անանիա քահանայապետն ալ հրամայեց իր քով
կայնողներուն՝ որ զարնեն անոր բերանին:

<span id="an_23:3">23:3</span> Այն ատեն Պօղոս ըսաւ անոր. «Աստուա՛ծ պիտի
զարնէ քեզի, ծեփուա՛ծ պատ: Դուն բազմած ես՝ դատելու զիս Օրէնքին համաձայն,
եւ կը հրամայե՞ս Օրէնքին հակառակ՝ որ զարնեն ինծի»:

<span id="an_23:4">23:4</span> Շուրջը կայնողները ըսին. «Աստուծոյ
քահանայապե՞տը կը հեգնես»:

<span id="an_23:5">23:5</span> Պօղոս ալ ըսաւ. «Եղբայրնե՛ր, չէի գիտեր թէ
քահանայապետ է, որովհետեւ գրուած է. “Քու ժողովուրդիդ պետին դէմ
չարախօսութիւն մի՛ ըներ”»:

<span id="an_23:6">23:6</span> Երբ Պօղոս գիտցաւ թէ մէկ մասը Սադուկեցիներ
էին, ու միւսը՝ Փարիսեցիներ, աղաղակեց ատեանին մէջ. «Մարդի՛կ եղբայրներ, ես
Փարիսեցի եմ, Փարիսեցիի որդի. կը դատուիմ մեռելներու յարութեան յոյսի՛ն
համար»:

<span id="an_23:7">23:7</span> Երբ ըսաւ ասիկա, ընդվզում մը ծագեցաւ
Փարիսեցիներուն եւ Սադուկեցիներուն միջեւ, ու բազմութիւնը բաժնուեցաւ.

<span id="an_23:8">23:8</span> քանի որ Սադուկեցիները կ՚ըսեն թէ ո՛չ
յարութիւն կայ, ո՛չ ալ հրեշտակ կամ հոգի, իսկ Փարիսեցիները կը դաւանին
երկուքն ալ:

<span id="an_23:9">23:9</span> Հզօր գոչիւն մը բարձրացաւ, եւ
Փարիսեցիներու կողմէն եղող դպիրները կանգնեցան ու մաքառեցան՝ ըսելով. «Մենք
ո՛չ մէկ չարութիւն կը գտնենք այս մարդուն վրայ. հապա եթէ հոգի մը կամ
հրեշտակ մը խօսած է անոր, ի՞նչ կրնանք ընել՝՝»:

<span id="an_23:10">23:10</span> Երբ աղմուկը սաստկացաւ՝՝, հազարապետը՝
վախնալով որ Պօղոս բզքտուի անոնցմէ՝ հրամայեց զօրքերուն որ իջնեն,
յափշտակեն զայն անոնց մէջէն ու բերեն բերդը:

<span id="an_23:11">23:11</span> Հետեւեալ գիշերը Տէրը կայնեցաւ անոր քով
եւ ըսաւ. «Քաջալերուէ՛, Պօղո՛ս, որովհետեւ ի՛նչպէս վկայեցիր ինծի համար
Երուսաղէմի մէջ, ա՛յնպէս ալ պէտք է վկայես Հռոմի մէջ»:

<span id="an_23:12">23:12</span> Երբ առտու եղաւ, Հրեաներէն ոմանք
միաբանեցան եւ նզովեցին իրենք զիրենք, ըսելով թէ ո՛չ պիտի ուտեն, ո՛չ ալ
խմեն՝ մինչեւ որ սպաննեն Պօղոսը:

<span id="an_23:13">23:13</span> Այս երդումը ընողները՝ քառասունէ աւելի
էին:

<span id="an_23:14">23:14</span> Անոնք գացին քահանայապետներուն ու
երէցներուն, եւ ըսին. «Սաստիկ նզովեցինք մենք մեզ, որ ո՛չ մէկ բան
ճաշակենք՝ մինչեւ որ սպաննենք Պօղոսը:

<span id="an_23:15">23:15</span> Ուստի դուք հիմա՝ ատեանին հետ՝ խնդրա՛նք
յայտնեցէք հազարապետին, որ վաղը իջեցնէ զայն ձեզի, իբր թէ կ՚ուզէք աւելի
ճշգրիտ տեղեկութիւն ունենալ անոր մասին. իսկ մենք՝ անոր մօտենալէն առաջ՝
պատրաստ ենք սպաննել զայն»:

<span id="an_23:16">23:16</span> Բայց Պօղոսի քրոջ որդին՝ լսելով այս
դարանակալութիւնը՝ գնաց, մտաւ բերդը, ու պատմեց Պօղոսի:

<span id="an_23:17">23:17</span> Պօղոս ալ կանչեց հարիւրապետներէն մէկը եւ
ըսաւ. «Տա՛ր այս երիտասարդը հազարապետին, որովհետեւ լուր մը ունի՝ տալու
անոր»:

<span id="an_23:18">23:18</span> Ան ալ առաւ զայն, տարաւ հազարապետին եւ
ըսաւ. «Բանտարկեալ Պօղոսը կանչեց զիս ու խնդրեց՝ որ բերեմ քեզի այս
երիտասարդը, քանի որ ըսելիք ունի քեզի»:

<span id="an_23:19">23:19</span> Հազարապետը անոր ձեռքէն բռնելով՝ մէկդի
քաշուեցաւ եւ հարցուց. «Ի՞նչ լուր ունիս՝ տալու ինծի»:

<span id="an_23:20">23:20</span> Ան ալ ըսաւ. «Հրեաները միաձայնեցան
թախանձել քեզի՝ որ վաղը ատեանին առջեւ իջեցնես Պօղոսը, որպէս թէ կ՚ուզեն
աւելի ճշգրտութեամբ հարցաքննել զայն:

<span id="an_23:21">23:21</span> Բայց դուն մտիկ մի՛ ըներ անոնց,
որովհետեւ անոնցմէ քառասունէ աւելի մարդիկ դարան մտած են անոր համար, եւ
իրենք զիրենք նզոված՝ որ ո՛չ ուտեն, ո՛չ ալ խմեն, մինչեւ որ սպաննեն զայն.
ու հիմա պատրաստ են, եւ կը սպասեն քու խոստումիդ»:

<span id="an_23:22">23:22</span> Հետեւաբար հազարապետը արձակեց
երիտասարդը՝ պատուիրելով անոր. «Ո՛չ մէկուն ըսէ թէ այս բաները յայտնեցիր
ինծի»:

<span id="an_23:23">23:23</span> Ապա կանչելով հարիւրապետներէն երկուքը՝
ըսաւ. «Պատրաստեցէ՛ք երկու հարիւր զինուոր, եօթանասուն ձիաւոր ու երկու
հարիւր գեղարդաւոր, որպէսզի երթան մինչեւ Կեսարիա՝ գիշերուան երրորդ
ժամուն՝՝.

<span id="an_23:24">23:24</span> նաեւ հայթայթեցէ՛ք գրաստներ, որպէսզի
հեծցնեն Պօղոսը եւ ապահովութեամբ տանին Փելիքս կառավարիչին»:

<span id="an_23:25">23:25</span> Նամակ մըն ալ գրեց՝ սա՛ տիպարին
համաձայն.

<span id="an_23:26">23:26</span> «Կղօդիոս Լիւսիաս՝ պատուական Փելիքս
կառավարիչին. ողջո՜յն:

<span id="an_23:27">23:27</span> Այս մարդը բռնուած էր Հրեաներէն եւ պիտի
սպաննուէր անոնցմէ. իսկ ես վրայ հասայ զօրքերով եւ ազատեցի զայն, հասկնալով
որ Հռոմայեցի է:

<span id="an_23:28">23:28</span> Ուզելով գիտնալ պատճառը՝ որուն համար
կ՚ամբաստանէին զինք, տարի զինք անոնց ատեանին առջեւ,

<span id="an_23:29">23:29</span> եւ գտայ թէ ամբաստանուած էր իրենց
Օրէնքին վերաբերեալ հարցերու համար, բայց մահուան կամ կապերու արժանի ո՛չ
մէկ յանցանք ունէր:

<span id="an_23:30">23:30</span> Երբ տեղեկացայ թէ Հրեաները կը դաւադրեն
այդ մարդուն դէմ, անյապաղ ղրկեցի քեզի, պատուիրելով ամբաստանողներուն ալ՝
որ խօսին քու առջեւդ անոր դէմ: Ո՛ղջ եղիր»:

<span id="an_23:31">23:31</span> Զինուորներն ալ առին Պօղոսը եւ գիշերուան
մէջ տարին Անտիպատրոս, իրենց հրամայուածին համաձայն:

<span id="an_23:32">23:32</span> Հետեւեալ օրը՝ թողուցին ձիաւորները որ
երթան անոր հետ, իսկ իրենք վերադարձան բերդը:

<span id="an_23:33">23:33</span> Անոնք ալ մտան Կեսարիա, տուին նամակը
կառավարիչին ու ներկայացուցին Պօղոսը անոր:

<span id="an_23:34">23:34</span> Երբ կարդաց, հարցուց թէ ո՛ր գաւառէն է,
եւ հասկնալով թէ Կիլիկիայէն է՝

<span id="an_23:35">23:35</span> ըսաւ. «Մտիկ պիտի ընեմ քեզի՝ երբ գան քեզ
ամբաստանողներն ալ»: Ու հրամայեց որ պահեն զայն Հերովդէսի պալատին մէջ:

<span id="an_24:1">24:1</span> Հինգ օր ետք, Անանիա քահանայապետը՝
երէցներուն եւ Տերտիւղոս անունով ճարտասանի մը հետ իջաւ, ու յայտնեցին
կառավարիչին իրենց ամբաստանութիւնը՝ Պօղոսի դէմ:

<span id="an_24:2">24:2</span> Երբ կանչեցին զայն, Տերտիւղոս սկսաւ
ամբաստանել եւ ըսել. «Որովհետեւ խոր խաղաղութիւն կը վայելենք քու միջոցովդ,
ու բարեբաստիկ կարգադրութիւններ եղած են այս ազգին՝ քու կանխամտածութեամբդ,

<span id="an_24:3">24:3</span> ամէն ատեն եւ ամէն տեղ կ՚ընդունինք զանոնք
ամբողջ շնորհակալութեամբ, պատուակա՛ն Փելիքս:

<span id="an_24:4">24:4</span> Բայց որպէսզի ա՛լ աւելի չձանձրացնեմ քեզ,
կ՚աղաչե՛մ, քու ներողամտութեամբդ մտի՛կ ըրէ մեզի. համառօտաբար պիտի խօսինք:

<span id="an_24:5">24:5</span> Մենք գտանք թէ այս մարդը ժանտախտ մըն է.
ապստամբութեան կը մղէ ամբողջ երկրագունդին բոլոր Հրեաները, ու պարագլուխն է
Նազովրեցիներու աղանդին:

<span id="an_24:6">24:6</span> Ան նոյնիսկ փորձեց տաճարը սրբապղծել. ուստի
բռնեցինք զայն եւ ուզեցինք դատել մեր Օրէնքին համաձայն:

<span id="an_24:7">24:7</span> Բայց Լիւսիաս հազարապետը եկաւ, մեծ
բռնութեամբ առաւ զայն մեր ձեռքէն,

<span id="an_24:8">24:8</span> ու հրամայեց զայն ամբաստանողներուն որ գան
քեզի: Դուն ինքդ հարցաքննելով զինք՝ պիտի կարենաս գիտնալ այն բոլոր բաները,
որոնց համար մենք կ՚ամբաստանենք զայն»:

<span id="an_24:9">24:9</span> Հրեաներն ալ միաձայնեցան, հաւաստելով թէ
այդ բաները ա՛յդպէս են:

<span id="an_24:10">24:10</span> Երբ կառավարիչը նշան ըրաւ իրեն՝ որ խօսի,
Պօղոս պատասխանեց. «Գիտնալով որ շատ տարիներէ ի վեր դուն այս ազգին
դատաւորն ես, աւելի սիրայօժարութեամբ կը ջատագովեմ զիս.

<span id="an_24:11">24:11</span> որովհետեւ կրնա՛ս գիտնալ թէ ես տասներկու
օրէն աւելի չէ որ բարձրացայ Երուսաղէմ՝ երկրպագելու:

<span id="an_24:12">24:12</span> Զիս երբե՛ք չգտան՝ ոեւէ մէկուն հետ
վիճաբանելու կամ բազմութիւն մէկտեղելու ատեն, ո՛չ տաճարին, ո՛չ
ժողովարաններուն,

<span id="an_24:13">24:13</span> ո՛չ քաղաքին մէջ. ո՛չ ալ կրնան
ապացուցանել այն բաները, որոնց համար հիմա կ՚ամբաստանեն զիս:

<span id="an_24:14">24:14</span> Բայց սա՛ կը դաւանիմ քու առջեւդ՝՝, թէ կը
պաշտեմ իմ հայրերուս Աստուածը այն ճամբային համաձայն՝ որ իրենք կը կոչեն
հերձուած, հաւատալով Օրէնքին ու Մարգարէներուն մէջ գրուած բոլոր բաներուն:

<span id="an_24:15">24:15</span> Յոյս ունիմ Աստուծոյ վրայ, ինչպէս ասո՛նք
ալ ակնկալութիւն ունին, թէ մեռելներուն յարութիւն պիտի ըլլայ, թէ՛
արդարներուն եւ թէ անարդարներուն:

<span id="an_24:16">24:16</span> Ուստի այս բանին համար ես ճիգ կը թափեմ,
որ ամէն ատեն ունենամ անսայթաք խղճմտանք մը՝ Աստուծոյ ու մարդոց առջեւ:

<span id="an_24:17">24:17</span> Ուրեմն ես՝ շատ տարիներ ետք՝ եկայ
ողորմութիւններ բերելու իմ ազգիս, նաեւ ընծաներ:

<span id="an_24:18">24:18</span> Այսպէս՝ քանի մը ասիացի Հրեաներ գտան զիս
տաճարին մէջ՝ մաքրագործուած, առանց բազմութեան կամ աղմուկի.

<span id="an_24:19">24:19</span> պէտք էր որ անո՛նք գային առջեւդ եւ
ամբաստանէին, եթէ ունէին ինծի դէմ ըսելիք բան մը:

<span id="an_24:20">24:20</span> Կամ թէ ասոնք՝ իրե՛նք թող ըսեն, ի՞նչ
անիրաւութիւն գտան իմ վրաս՝ երբ կայնած էի ատեանին առջեւ:

<span id="an_24:21">24:21</span> Թերեւս միայն սա՛ մէկ աղաղակս, որ
բարձրացուցի երբ իրենց մէջ կայնած էի. «Մեռելներու յարութեա՛ն համար ես
այսօր ձեզմէ կը դատուիմ»:

<span id="an_24:22">24:22</span> Փելիքս յետաձգեց անոնց հարցը, որովհետեւ
ճշգրիտ տեղեկութիւն ունէր այդ ճամբային մասին, եւ ըսաւ. «Երբ Լիւսիաս
հազարապետը հոս իջնէ, պիտի քննեմ ձեր գործը»:

<span id="an_24:23">24:23</span> Ու հրամայեց հարիւրապետին որ պահէ զայն,
բայց անդորրութիւն տայ եւ իրեններէն ո՛չ մէկը արգիլէ՝ սպասաւորելու անոր
կամ երթալու անոր քով:

<span id="an_24:24">24:24</span> Քանի մը օր ետք, Փելիքս եկաւ իր Դրուսիղա
կնոջ հետ՝ որ Հրեայ էր, կանչեց Պօղոսը, եւ լսեց անկէ Քրիստոս Յիսուսի վրայ
եղած հաւատքի մասին:

<span id="an_24:25">24:25</span> Երբ ան կը խօսէր արդարութեան,
ժուժկալութեան ու գալիք դատաստանին մասին, Փելիքս՝ ահաբեկած՝ պատասխանեց.
«Գնա՛ հիմա, ու երբ ատեն ունենամ՝ կը կանչեմ քեզ»:

<span id="an_24:26">24:26</span> Նաեւ յոյս ունէր որ Պօղոս իրեն դրամ տայ.
ուստի յաճախ կը կանչէր զայն եւ կը խօսակցէր անոր հետ:

<span id="an_24:27">24:27</span> Բայց երբ երկու տարի անցաւ, Փելիքսի
յաջորդեց Պորկիոս Փեստոս. Փելիքս ալ՝ ուզելով շնորհք ընել Հրեաներուն՝
կապուած ձգեց Պօղոսը:

<span id="an_25:1">25:1</span> Երբ Փեստոս հասաւ իր իշխանութեան գաւառը,
երեք օր ետք բարձրացաւ Կեսարիայէն Երուսաղէմ:

<span id="an_25:2">25:2</span> Քահանայապետն ու Հրեաներուն գլխաւորներն ալ
յայտնեցին անոր իրենց ամբաստանութիւնը՝ Պօղոսի դէմ,

<span id="an_25:3">25:3</span> եւ աղաչեցին իրեն ու շնորհք խնդրեցին անոր
դէմ՝ որ Երուսաղէմ կանչէ զայն. մինչ իրենք դարան կը պատրաստէին՝ ճամբան
սպաննելու համար զայն:

<span id="an_25:4">25:4</span> Սակայն Փեստոս պատասխանեց թէ Պօղոս
պահուելու էր Կեսարիա, եւ թէ ինք շուտով պիտի մեկնէր հոն:

<span id="an_25:5">25:5</span> Ուստի ըսաւ. «Ձեզմէ անոնք որ կարող են՝ թող
իջնեն ինծի հետ, ու եթէ յանցանք մը կայ այդ մարդուն վրայ՝ թող ամբաստանեն
զինք»:

<span id="an_25:6">25:6</span> Հոն ութ կամ տասը օրէ աւելի չկեցաւ՝՝,
յետոյ իջաւ Կեսարիա. հետեւեալ օրը դատարանը բազմեցաւ եւ հրամայեց որ բերեն
Պօղոսը:

<span id="an_25:7">25:7</span> Երբ ան եկաւ, Երուսաղէմէն իջնող Հրեաները
անոր շուրջը կայնեցան ու Պօղոսի վրայ բարդեցին բազմաթիւ եւ ծանր
ամբաստանութիւններ, որ չէին կրնար ապացուցանել:

<span id="an_25:8">25:8</span> Արդարեւ Պօղոս կը ջատագովէր ինքզինք՝
ըսելով. «Ես ո՛չ Հրեաներու Օրէնքին, ո՛չ տաճարին, ո՛չ ալ կայսրին դէմ
մեղանչած եմ»:

<span id="an_25:9">25:9</span> Բայց Փեստոս, ուզելով Հրեաներուն շնորհք
ընել, պատասխանեց Պօղոսի. «Կ՚ուզե՞ս բարձրանալ Երուսաղէմ ու հոն դատուիլ իմ
առջեւս՝ այդ բաներուն համար»:

<span id="an_25:10">25:10</span> Պօղոս ալ ըսաւ. «Կայսրին դատարանը կայնած
եմ, ուր պէտք է դատուիմ: Հրեաները անիրաւած չեմ, ինչպէս դուն ալ լաւ գիտես:

<span id="an_25:11">25:11</span> Արդարեւ եթէ անիրաւած եմ կամ ըրած եմ
մահուան արժանի բան մը, չեմ մերժեր մեռնիլ: Բայց եթէ իմ վրաս ո՛չ մէկը կայ
այն բաներէն՝ որոնց համար ասոնք կ՚ամբաստանեն զիս, ո՛չ մէկը կրնայ յանձնել
զիս ատոնց: Կայսրի՛ն կը բողոքեմ»:

<span id="an_25:12">25:12</span> Այն ատեն Փեստոս՝ խօսակցելէ ետք
խորհրդականներուն հետ՝ պատասխանեց. «Կայսրի՛ն բողոքեցիր. կայսրի՛ն պիտի
երթաս»:

<span id="an_25:13">25:13</span> Քանի մը օր անցնելէ ետք, Ագրիպպաս
թագաւորը եւ Բերինիկէ եկան Կեսարիա՝ բարեւելու Փեստոսը:

<span id="an_25:14">25:14</span> Երբ շատ օրեր մնացին հոն, Փեստոս
ներկայացուց թագաւորին Պօղոսի պարագան՝ ըսելով. «Հոս մարդ մը կայ՝ որ
Փելիքս բանտարկուած ձգած է:

<span id="an_25:15">25:15</span> Երբ Երուսաղէմ գացի, քահանայապետներն ու
Հրեաներուն երէցները յայտնեցին ինծի իրենց ամբաստանութիւնը, դատապարտութեան
վճիռ խնդրելով անոր դէմ:

<span id="an_25:16">25:16</span> Անոնց պատասխանեցի թէ Հռոմայեցիներուն
սովորութիւնը չէ մահուան մատնել մարդ մը, մինչեւ որ ամբաստանեալը իր դիմաց
չունենայ ամբաստանողները, եւ պատեհութիւն չտրուի իրեն՝ ջատագովելու ինքզինք
այդ յանցանքին դէմ:

<span id="an_25:17">25:17</span> Ուստի երբ անոնք համախմբուեցան հոս,
առանց որեւէ յետաձգումի՝ հետեւեալ օրը դատարանը բազմելով հրամայեցի որ
բերեն մարդը:

<span id="an_25:18">25:18</span> Անոր ամբաստանողներն ալ ներկայանալով՝ իմ
ենթադրած ամբաստանութիւններէս ո՛չ մէկը յառաջ բերին.

<span id="an_25:19">25:19</span> Հապա անոր հետ ունէին քանի մը հարցեր՝
իրենց կրօնին վերաբերեալ, ու Յիսուս անունով մեռածի մը մասին, որուն համար
Պօղոս կը հաւաստէր թէ ողջ է:

<span id="an_25:20">25:20</span> Մինչ կը վարանէի այսպիսի հարցերու
քննութեան համար, ըսի իրեն թէ կ՚ուզէ՛ր երթալ Երուսաղէմ եւ հո՛ն դատուիլ
այս բաներուն համար:

<span id="an_25:21">25:21</span> Բայց երբ Պօղոս բողոքեց որ վերապահուի՝
Օգոստափառ կայսրին դիմաց ելլելու, հրամայեցի որ պահեն զինք՝ մինչեւ որ
ղրկեմ կայսրին»:

<span id="an_25:22">25:22</span> Ագրիպպաս ըսաւ Փեստոսի. «Ե՛ս ալ կ՚ուզէի
մտիկ ընել այդ մարդուն»: Ան ալ ըսաւ. «Վաղը մտիկ կ՚ընես»:

<span id="an_25:23">25:23</span> Հետեւեալ օրը, երբ Ագրիպպաս ու Բերինիկէ
եկան մեծ հանդէսով եւ մտան ունկնդրութեան տեղը՝ հազարապետներուն ու քաղաքին
պատուաւոր մարդոց հետ, Փեստոս հրամայեց որ Պօղոսը բերուի:

<span id="an_25:24">25:24</span> Փեստոս ըսաւ. «Ագրիպպա՛ս թագաւոր, եւ
դո՛ւք ալ՝ բոլոր մարդիկ՝ որ մեզի հետ ներկայ էք, կը տեսնէ՛ք ասիկա՝ որուն
մասին Հրեաներուն ամբողջ բազմութիւնը գանգատեցաւ ինծի Երուսաղէմի մէջ եւ
հոս ալ, ու կը գոռային թէ “ա՛լ պէտք չէ որ ան ապրի”:

<span id="an_25:25">25:25</span> Բայց ես ըմբռնեցի թէ ան մահուան արժանի
ոչինչ ըրած է. եւ քանի որ ինք բողոքեց Օգոստափառ կայսր ին, որոշեցի որ
ղրկեմ զայն:

<span id="an_25:26">25:26</span> Անոր մասին ստոյգ բան մը չունիմ գրելու
իմ տիրոջս. ուստի ներկայացուցի զայն ձեզի, եւ մա՛նաւանդ քեզի՛, Ագրիպպա՛ս
թագաւոր, որպէսզի ունենամ գրելիք բան մը՝ հարցաքննելէ ետք.

<span id="an_25:27">25:27</span> որովհետեւ ինծի անտրամաբանական կը թուի
ղրկել բանտարկեալ մը՝ առանց նաեւ մատնանշելու անոր վրայ բարդուած
յանցանքները»:

<span id="an_26:1">26:1</span> Այն ատեն Ագրիպպաս ըսաւ Պօղոսի. «Արտօնուած
է քեզի՝ խօսիլ դուն քեզի համար»: Պօղոս ալ՝ երկարելով ձեռքը՝ ջատագովեց
ինքզինք.

<span id="an_26:2">26:2</span> «Ագրիպպա՛ս թագաւոր, ես երանելի կը համարեմ
զիս, որ այսօր քու առջեւդ պիտի ջատագովեմ զիս՝ Հրեաներուն ինծի դէմ ըրած
բոլոր ամբաստանութիւններուն համար.

<span id="an_26:3">26:3</span> մա՛նաւանդ որ դուն լաւ գիտես Հրեաներուն
բոլոր սովորութիւններն ու հարցերը: Ուստի կ՚աղերսե՛մ որ համբերատարութեամբ
մտիկ ընես ինծի:

<span id="an_26:4">26:4</span> Բոլոր Հրեաները տեղեակ են իմ կենցաղիս՝
պատանութենէս ի վեր, սկիզբէն Երուսաղէմ՝ իմ ազգիս մէջ ըլլալուս համար.

<span id="an_26:5">26:5</span> անոնք սկիզբէն ի վեր կը ճանչնան զիս, (եթէ
ուզեն վկայել,) գիտնալով թէ ապրած եմ մեր կրօնին ամենէն խիստ աղանդին
համաձայն՝ իբր Փարիսեցի:

<span id="an_26:6">26:6</span> Եւ հիմա դատարան ներկայացած եմ ու կը
դատուիմ՝ Աստուծմէ մեր հայրերուն եղած խոստումի յոյսին համար,

<span id="an_26:7">26:7</span> որուն կը յուսան հասնիլ մեր տասներկու
տոհմերը՝ ջերմեռանդութեամբ պաշտելով Աստուած գիշեր ու ցերեկ: Ես
կ՚ամբաստանուիմ Հրեաներէն այս յոյսին համար, Ագրիպպա՛ս թագաւոր:

<span id="an_26:8">26:8</span> Ինչո՞ւ անհաւատալի կը թուի ձեզի՝ թէ
Աստուած կը յարուցանէ մեռելները:

<span id="an_26:9">26:9</span> Ես ինքս ալ կը կարծէի թէ շատ բաներ պէտք էր
ընել Յիսուս Նազովրեցիի անունին դէմ.

<span id="an_26:10">26:10</span> եւ ըրի ալ Երուսաղէմի մէջ, ու
քահանայապետներէն իրաւասութիւն ստացած՝ բանտարկեցի սուրբերէն շատերը, եւ
հաւանութիւն տուի անոնց մեռցուած ատենը:

<span id="an_26:11">26:11</span> Բոլոր ժողովարաններուն մէջ յաճախ
պատժելով զանոնք՝ կը հարկադրէի որ հայհոյեն, եւ սաստիկ խելագարած անոնց
դէմ՝ կը հալածէի զանոնք մինչեւ անգամ օտար քաղաքներու մէջ»:

<span id="an_26:12">26:12</span> «Այսպէս, երբ Դամասկոս ալ կ՚երթայի՝
քահանայապետներուն իրաւասութեամբ ու հրահանգով,

<span id="an_26:13">26:13</span> կէսօրին, ո՛վ թագաւոր, ճամբան տեսայ
արեւէն աւելի պայծառ լոյս մը՝ որ երկինքէն փայլեցաւ իմ շուրջս, նաեւ ինծի
հետ գացողներուն շուրջը:

<span id="an_26:14">26:14</span> Երբ մենք բոլորս գետին ինկանք, լսեցի
ձայն մը՝ որ կ՚ըսէր ինծի եբրայական բարբառով. “Սաւո՛ւղ, Սաւո՛ւղ, ինչո՞ւ կը
հալածես զիս. տաժանելի է քեզի՝ աքացել խթանի դէմ”:

<span id="an_26:15">26:15</span> Ես ալ ըսի. “Դուն ո՞վ ես, Տէ՛ր”: Եւ ան
ըսաւ. “Ես Յիսուսն եմ, որ դուն կը հալածես:

<span id="an_26:16">26:16</span> Բայց կանգնէ՛ ու կեցի՛ր ոտքերուդ վրայ.
որովհետեւ երեւցայ քեզի՝ որպէսզի կարգեմ քեզ սպասաւոր եւ վկայ թէ՛ այն
բաներուն՝ որ տեսար, թէ՛ ալ այն բաներուն՝ որոնցմով պիտի երեւնամ քեզի:

<span id="an_26:17">26:17</span> Պիտի ազատեմ քեզ այդ ժողովուրդէն ու
հեթանոսներէն, որոնց հիմա կը ղրկեմ քեզ՝

<span id="an_26:18">26:18</span> անոնց աչքերը բանալու, խաւարէն՝ լոյսի,
եւ Սատանայի իշխանութենէն՝ Աստուծոյ դարձնելու, որպէսզի անոնք ստանան
մեղքերու ներում, նաեւ ժառանգութիւն անոնց հետ՝ որ սրբացած են հաւատալով
ինծի”»:

<span id="an_26:19">26:19</span> «Ուստի, Ագրիպպա՛ս թագաւոր, ես անհնազանդ
չեղայ այդ երկնային տեսիլքին:

<span id="an_26:20">26:20</span> Հապա՝ նախ Դամասկոս եղողներուն, յետոյ
Երուսաղէմ, ամբողջ Հրէաստանի երկիրը ու հեթանոսներուն քարոզեցի որ
ապաշխարեն, դառնան Աստուծոյ, եւ ապաշխարութեան արժանավայել գործեր կատարեն:

<span id="an_26:21">26:21</span> Այս պատճառով Հրեաները բռնեցին զիս
տաճարին մէջ, ու կը ձգտէին սպաննել:

<span id="an_26:22">26:22</span> Սակայն Աստուծմէ հասած օգնութեամբ՝
մինչեւ այսօր ողջ մնացի, պզտիկին թէ մեծին վկայելով, ոչինչ ըսելով այն
բաներէն դուրս՝ որ մարգարէները եւ Մովսէս խօսեցան թէ պիտի ըլլային.

<span id="an_26:23">26:23</span> թէ Քրիստոս պիտի չարչարուէր, ի՛նք պիտի
ըլլար առաջինը՝ որ մեռելներէն յարութիւն պիտի առնէր, ու լոյս պիտի քարոզէր
ժողովուրդին եւ հեթանոսներուն»:

<span id="an_26:24">26:24</span> Մինչ ան այսպէս կը ջատագովէր ինքզինք,
Փեստոս բարձրաձայն ըսաւ. «Կը ցնորի՛ս, Պօղո՛ս. շատ կարդացած ըլլալդ քեզ կը
խելագարեցնէ»:

<span id="an_26:25">26:25</span> Պօղոս ալ ըսաւ. «Ես չեմ խելագարիր,
պատուակա՛ն Փեստոս, հապա կ՚ըսեմ ճշմարտութեան ու խոհեմութեան խօսքեր.

<span id="an_26:26">26:26</span> քանի որ թագաւորը գիտէ այս բաները, եւ
անոր առջեւ ալ համարձակութեամբ կը խօսիմ: Արդարեւ համոզուած եմ թէ ասոնցմէ
ոչինչ թաքուն մնացած է իրմէ, որովհետեւ այս բանը անկիւնի մը մէջ եղած չէ:

<span id="an_26:27">26:27</span> Մարգարէներուն կը հաւատա՞ս, Ագրիպպա՛ս
թագաւոր: Գիտե՛մ թէ կը հաւատաս»:

<span id="an_26:28">26:28</span> Ագրիպպաս ըսաւ Պօղոսի. «Քիչ մնաց որ
համոզես զիս քրիստոնեայ ըլլալու»:

<span id="an_26:29">26:29</span> Պօղոս ալ ըսաւ. «Աստուծմէ պիտի խնդրէի որ
ո՛չ միայն դուն, այլ նաեւ բոլոր անոնք՝ որ այսօր կը լսեն զիս, բոլորովին
ինծի պէս ըլլան, այս կապերէն զատ»:

<span id="an_26:30">26:30</span> Թագաւորը, կառավարիչը, Բերինիկէ, եւ
անոնք՝ որ բազմած էին իրենց հետ՝ կանգնեցան.

<span id="an_26:31">26:31</span> ու երբ առանձնացան՝ իրարու հետ
խօսակցեցան եւ ըսին. «Այս մարդը մահուան կամ կապերու արժանի ոչինչ կ՚ընէ»:

<span id="an_26:32">26:32</span> Ագրիպպաս ալ ըսաւ Փեստոսի. «Կարելի էր
արձակել այս մարդը, եթէ բողոքած չըլլար կայսրին»:

<span id="an_27:1">27:1</span> Երբ որոշուեցաւ նաւարկել դէպի Իտալիա,
Պօղոսը եւ ուրիշ քանի մը բանտարկեալներ յանձնեցին հարիւրապետի մը՝ որուն
անունը Յուլիոս էր, Սեբաստեան գունդէն:

<span id="an_27:2">27:2</span> Մտնելով ադրամինտական նաւ մը՝ մեկնեցանք,
եւ պիտի նաւարկէինք Ասիայի ծովեզերքէն. մեզի հետ էր նաեւ Արիստարքոս
Մակեդոնացին՝ Թեսաղոնիկէէն:

<span id="an_27:3">27:3</span> Հետեւեալ օրը իջանք Սիդոն. Յուլիոս՝
մարդասիրութեամբ վարուելով Պօղոսի հետ՝ արտօնեց որ երթայ բարեկամներուն եւ
վայելէ անոնց խնամքը:

<span id="an_27:4">27:4</span> Մեկնելով անկէ՝ նաւարկեցինք Կիպրոսի վարի
կողմէն, քանի որ հովերը հակառակ էին:

<span id="an_27:5">27:5</span> Յետոյ՝ նաւարկելով Կիլիկիայի ու
Պամփիւլիայի ծովուն մէջէն՝ իջանք Լիկիայի Միւռա քաղաքը:

<span id="an_27:6">27:6</span> Հարիւրապետը գտաւ հոն աղեքսանդրիական նաւ
մը՝ որ կ՚երթար Իտալիա, ու մեզ մտցուց անոր մէջ:

<span id="an_27:7">27:7</span> Շատ օրեր դանդաղօրէն նաւարկելէ ետք՝ հազիւ
հասանք Կնիդոսի դիմաց. քանի հովը չէր թոյլատրեր, Կրետէի վարի կողմէն՝
Սաղմոնայի դիմացէն նաւարկեցինք,

<span id="an_27:8">27:8</span> եւ դժուարութեամբ անկէ անցնելով՝ եկանք տեղ
մը, որ կը կոչուէր Գեղեցիկ նաւահանգիստ. անոր մօտ էր Ղասեա քաղաքը:

<span id="an_27:9">27:9</span> Երբ բաւական ժամանակ անցաւ, ու
նաւարկութիւնը արդէն վտանգաւոր էր՝ քանի որ ծոմին ատենն ալ արդէն անցած էր,
Պօղոս յորդորեց զանոնք՝

<span id="an_27:10">27:10</span> ըսելով. «Մարդի՛կ, ես կը նշմարեմ թէ այս
նաւարկութիւնը պիտի ըլլայ վնասով ու կորուստով, ո՛չ միայն բեռին եւ նաւուն՝
հապա մեր անձերուն ալ»:

<span id="an_27:11">27:11</span> Բայց հարիւրապետը կ՚անսար աւելի
նաւավարին ու նաւատիրոջ՝ քան Պօղոսի խօսքերուն:

<span id="an_27:12">27:12</span> Եւ քանի որ այդ նաւահանգիստը անյարմար էր
ձմերելու, շատեր կը թելադրէին մեկնիլ անկէ, որպէսզի ջանային հասնիլ
Փիւնիկէ, որ Կրետէի մէկ նաւահանգիստն է ու կը նայի դէպի հարաւ-արեւմուտք եւ
հիւսիս-արեւմուտք, ու հոն ձմերել:

<span id="an_27:13">27:13</span> Երբ հարաւային հովը մեղմութեամբ փչեց,
կարծելով թէ հասած են իրենց առաջադրութեան՝ թուլցուցին խարիսխը ու
նաւարկեցին Կրետէի քովէն:

<span id="an_27:14">27:14</span> Բայց քիչ ետք՝ անոր դէմ ելաւ մրրկալից
հով մը, որ կը կոչուէր Եւրակիկլոն:

<span id="an_27:15">27:15</span> Երբ նաւը յափշտակուեցաւ եւ չկրցաւ
դիմադրել հովին, թողուցինք որ քշուի:

<span id="an_27:16">27:16</span> Սուրալով Կղօդա կոչուող փոքր կղզիի մը
վարի կողմէն՝ հազիւ կրցանք բռնել մակոյկը:

<span id="an_27:17">27:17</span> Երբ վերցուցին զայն, օգնութեան միջոցներ
գործածելով՝ տակէն կապեցին նաւը: Վախնալով որ իյնան յորձանուտը՝ իջեցուցին
առագաստը, եւ ա՛յդպէս կը քշուէին:

<span id="an_27:18">27:18</span> Քանի սաստիկ մրրիկի մէջ էինք, յաջորդ օրը
դուրս նետեցին բեռները:

<span id="an_27:19">27:19</span> Իսկ երրորդ օրը՝ մենք մեր ձեռքերով դուրս
նետեցինք նաւուն գործիքները:

<span id="an_27:20">27:20</span> Երբ շատ օրեր՝ ո՛չ արեւ, ո՛չ ալ աստղեր
երեւցան, ու սաստիկ մրրիկ կար մեզի դէմ, ա՛լ փրկուելու ամէն յոյս կտրուեցաւ
մեզմէ:

<span id="an_27:21">27:21</span> Քանի որ շատ օրերէ ի վեր անօթի էին,
Պօղոս՝ կայնելով անոնց մէջ՝ ըսաւ. «Մարդի՛կ, պէտք էր որ մտիկ ընէիք ինծի ու
չնաւարկէիք Կրետէէն, եւ չկրէիք այս վնասն ու կորուստը:

<span id="an_27:22">27:22</span> Իսկ հիմա կը յորդորեմ ձեզ որ ոգեւորուիք,
քանի որ ձեզմէ ո՛չ մէկուն անձը պիտի կորսուի, բայց միայն նաւը:

<span id="an_27:23">27:23</span> Արդարեւ այս գիշեր քովս կայնեցաւ
հրեշտակը այն Աստուծոյն, որուն կը պատկանիմ եւ որ կը պաշտեմ,

<span id="an_27:24">27:24</span> ու ըսաւ. “Մի՛ վախնար, Պօղո՛ս. դուն պէտք
է որ կայսրին ներկայանաս. եւ ահա՛ Աստուած շնորհեց քեզի բոլոր անոնք՝ որ կը
նաւարկեն քեզի հետ”:

<span id="an_27:25">27:25</span> Ուստի, մարդի՛կ, ոգեւորուեցէ՛ք,
որովհետեւ ես կը հաւատամ Աստուծոյ. պիտի ըլլայ այնպէս՝ ինչպէս ըսուեցաւ
ինծի:

<span id="an_27:26">27:26</span> Սակայն պէտք է որ նաւը կղզիի մը առջեւ
խրի՝՝»:

<span id="an_27:27">27:27</span> Երբ տասնչորրորդ գիշերն էր՝ որ կը
տարուբերուէինք Ադրիական ծովուն մէջ, կէս գիշերին նաւաստիները ենթադրեցին
թէ մօտեցած են ցամաքի մը:

<span id="an_27:28">27:28</span> Ձգելով խորաչափը՝ գտան քսան գրկաչափ. քիչ
մը յառաջ երթալով՝ դարձեալ ձգեցին, ու գտան տասնհինգ գրկաչափ:

<span id="an_27:29">27:29</span> Վախնալով որ գուցէ զարնուինք
խարակներու՝՝, ետեւի կողմէն ձգեցին չորս խարիսխ, եւ կ՚ըղձային որ առտու
ըլլայ:

<span id="an_27:30">27:30</span> Իսկ նաւաստիները կը ջանային փախչիլ
նաւէն, ու ծովը իջեցուցին մակոյկը՝ պատրուակելով թէ առջեւի կողմէն ալ պիտի
ձգեն խարիսխներ:

<span id="an_27:31">27:31</span> Բայց Պօղոս ըսաւ հարիւրապետին ու
զինուորներուն. «Եթէ ասոնք չմնան նաւուն մէջ՝ դուք չէք կրնար փրկուիլ»:

<span id="an_27:32">27:32</span> Այն ատեն զինուորները կտրեցին մակոյկին
չուանները, եւ թողուցին որ դուրս իյնայ:

<span id="an_27:33">27:33</span> Մինչ առտուն կը մօտենար, Պօղոս կ՚աղաչէր
բոլորին որ կերակուր ուտեն՝ ըսելով. «Այսօր տասնչորս օր է՝ որ դուք
սպասելով անօթի մնացած էք, ու ոչինչ կերած էք:

<span id="an_27:34">27:34</span> Ուստի կ՚աղաչեմ ձեզի՝ որ կերակուր ուտէք,
որովհետեւ ասիկա՛ ալ ձեր փրկութեան համար է. քանի որ ձեզմէ ո՛չ մէկուն
գլուխէն մա՛զ մը պիտի իյնայ»:

<span id="an_27:35">27:35</span> Այսպէս խօսելէ ետք՝ հաց առաւ, բոլորին
առջեւ շնորհակալ եղաւ Աստուծմէ, ու կտրելով սկսաւ ուտել:

<span id="an_27:36">27:36</span> Բոլորն ալ ոգեւորուեցան, եւ իրենք ալ
կերակուր կերան:

<span id="an_27:37">27:37</span> Նաւուն մէջ՝ բոլորս երկու հարիւր
եօթանասունվեց անձ էինք:

<span id="an_27:38">27:38</span> Երբ կշտացան կերակուրով, թեթեւցուցին
նաւը՝ ծովը թափելով ցորենը:

<span id="an_27:39">27:39</span> Երբ առտու եղաւ՝ չէին ճանչնար ցամաքը.
բայց նշմարելով ծոց մը՝ որ ծովեզերք ունէր, ծրագրեցին նաւը խրել անոր մէջ՝
եթէ կարելի ըլլար:

<span id="an_27:40">27:40</span> Ուստի ծովը թողուցին խարիսխները՝ կտրելով
պարանները, թուլցուցին ղեկերուն պարանները, եւ հովին բանալով առագաստը՝
ուղղուեցան դէպի այդ ծովեզերքը:

<span id="an_27:41">27:41</span> Զարնուելով աւազակոյտի մը՝՝, խրեցին
նաւը. առջեւի կողմը մխրճուելով՝ մնաց անշարժ, իսկ ետեւի կողմը կը քակուէր
ալիքներուն սաստկութենէն:

<span id="an_27:42">27:42</span> Զինուորներն ալ ծրագրեցին սպաննել
բանտարկեալները, որպէսզի անոնցմէ ո՛չ մէկը լողալով փախչի:

<span id="an_27:43">27:43</span> Բայց հարիւրապետը, որ կը փափաքէր փրկել
Պօղոսը, արգելք եղաւ անոնց ծրագիրին: Հրամայեց որ լողալ գիտցողնե՛րը նախ
ծով նետուին ու ցամաք ելլեն.

<span id="an_27:44">27:44</span> իսկ միւսները հետեւին՝ ոմանք
տախտակներով, եւ ոմանք՝ նաւուն ուրիշ բաներով: Այսպէս՝ բոլորը ազատելով
ցամաք հասան:

<span id="an_28:1">28:1</span> Երբ փրկուեցան, գիտցան թէ այդ կղզիին
անունը Մելիտէ էր: Բնիկ ժողովուրդը արտասովոր մարդասիրութիւն ցոյց տուաւ
մեզի.

<span id="an_28:2">28:2</span> որովհետեւ կրակ վառեցին եւ մեզ բոլորս ալ
ընդունեցին՝ եկած անձրեւին ու ցուրտին պատճառով:

<span id="an_28:3">28:3</span> Երբ Պօղոս առատ խռիւ ժողվեց եւ դրաւ կրակին
վրայ, ջերմութենէն իժ մը ելաւ ու կառչեցաւ անոր ձեռքին:

<span id="an_28:4">28:4</span> Երբ բնիկները տեսան այդ անասունը՝ կախուած
անոր ձեռքէն, ըսին իրարու. «Անշուշտ ասիկա մարդասպան մըն է. թէպէտ
փրկուեցաւ ծովէն, արդարութիւնը չթոյլատրեց որ ան ապրի»:

<span id="an_28:5">28:5</span> Իսկ ինք թօթուեց անասունը կրակին մէջ, եւ
ո՛չ մէկ վնաս կրեց:

<span id="an_28:6">28:6</span> Անոնք ալ կը սպասէին որ ան ուռի, կամ
յանկարծ մեռած իյնայ. բայց երբ շատ սպասեցին ու տեսան թէ ո՛չ մէկ անտեղի
բան եղաւ անոր, իրենց կարծիքը փոխելով ըսին թէ “աստուած մըն է”:

<span id="an_28:7">28:7</span> Այդ տեղին շրջակայքը կը գտնուէին
ագարակները կղզիին գլխաւոր մարդուն, որուն անունը Պոպղիոս էր: Ան ընդունեց
մեզ, եւ բարեսրտութեամբ հիւրընկալեց մեզ երեք օր:

<span id="an_28:8">28:8</span> Պոպղիոսի հայրը կը պառկէր՝ տենդով ու
թանչքով հիւանդացած: Պօղոս մտաւ անոր քով, եւ աղօթելով՝ ձեռքերը դրաւ անոր
վրայ ու բժշկեց զայն:

<span id="an_28:9">28:9</span> Երբ ասիկա պատահեցաւ, ուրիշ հիւանդներ ալ՝
որ այդ կղզիին մէջ կը գտնուէին՝ եկան եւ բուժուեցան:

<span id="an_28:10">28:10</span> Ասոնք ալ մեծապէս պատուեցին մեզ, ու երբ
կը մեկնէինք՝ հայթայթեցին մեզի պէտք եղած բաները:

<span id="an_28:11">28:11</span> Երեք ամիս ետք՝ մեկնեցանք աղեքսանդրիական
նաւով մը, որ ձմերած էր այդ կղզին եւ ունէր Դիոսկուրացիներուն զինանշանը:

<span id="an_28:12">28:12</span> Սիրակուսա իջնելով՝ երեք օր մնացինք հոն.

<span id="an_28:13">28:13</span> անկէ ալ շրջագայելով՝ հասանք Հռեգիոն:
Մէկ օր ետք, երբ հարաւային հովը փչեց, երկրորդ օրը հասանք Պատեողոս:

<span id="an_28:14">28:14</span> Հոն գտանք եղբայրներ, որոնք աղաչեցին որ
եօթը օր մնանք իրենց քով. եւ այսպէս գացինք Հռոմ:

<span id="an_28:15">28:15</span> Երբ եղբայրները լսեցին մեր մասին, անկէ
եկան մինչեւ Ապփիոսի Հրապարակը ու Երեք Պանդոկները՝ դիմաւորելու մեզ: Պօղոս
ալ տեսնելով զանոնք՝ շնորհակալ եղաւ Աստուծմէ եւ քաջալերուեցաւ:

<span id="an_28:16">28:16</span> Երբ մտանք Հռոմ, հարիւրապետը յանձնեց
բանտարկեալները զօրագլուխին. իսկ Պօղոսի արտօնուեցաւ որ առանձին բնակի՝
զինք պահող զինուորի մը հետ:

<span id="an_28:17">28:17</span> Երեք օր ետք ան հրաւիրեց Հրեաներուն
գլխաւորները, ու երբ համախմբուեցան՝ ըսաւ անոնց. «Մարդի՛կ եղբայրներ, թէպէտ
ես ժողովուրդին կամ հայրենական սովորութիւններուն դէմ ոչինչ ըրեր էի,
Երուսաղէմի մէջ Հռոմայեցիներուն ձեռքը մատնուեցայ իբր բանտարկեալ:

<span id="an_28:18">28:18</span> Երբ անոնք հարցաքննեցին զիս՝ ուզեցին
արձակել, որովհետեւ իմ վրաս մահուան արժանի ո՛չ մէկ պատճառ կար:

<span id="an_28:19">28:19</span> Բայց երբ Հրեաները հակաճառեցին,
հարկադրուեցայ բողոքել կայսրին, սակայն առանց որեւէ ամբաստանութիւն
ունենալու ազգիս դէմ:

<span id="an_28:20">28:20</span> Ուրեմն ասոր համար կանչեցի ձեզ՝ որպէսզի
տեսնեմ ձեզ եւ խօսիմ ձեզի. որովհետեւ Իսրայէլի յոյսին համար կը կրեմ այս
շղթան»:

<span id="an_28:21">28:21</span> Անոնք ալ ըսին իրեն. «Մենք քու մասիդ
Հրէաստանէն ո՛չ գրութիւն ընդունեցինք, ո՛չ ալ եղբայրներէն մէկը հոս գալով՝
չարութիւն մը պատմեց կամ խօսեցաւ քու մասիդ:

<span id="an_28:22">28:22</span> Բայց արժանավայել է լսել քեզմէ թէ դուն
ի՛նչ կը մտածես. որովհետեւ մենք տեղեկացած ենք այդ աղանդին մասին՝ թէ
ամէնուրեք ատոր դէմ կը խօսին»:

<span id="an_28:23">28:23</span> Երբ որոշեցին օր մը անոր հետ, շատեր
գացին անոր քով՝ իր հիւրանոցը: Անոնց կը բացատրէր Աստուծոյ թագաւորութիւնը
եւ կը վկայէր անոր մասին. առտուընէ մինչեւ իրիկուն կը համոզէր զանոնք՝
փաստարկելով Յիսուսի մասին թէ՛ Մովսէսի Օրէնքէն, թէ՛ ալ Մարգարէներէն:

<span id="an_28:24">28:24</span> Ոմանք անսացին ըսածներուն, ոմանք ալ
չհաւատացին:

<span id="an_28:25">28:25</span> Իրարու հետ չհամաձայնած՝ բաժնուեցան, երբ
Պօղոս խօսք մըն ալ ըսաւ. «Սուրբ Հոգին ճիշդ խօսեցաւ մեր հայրերուն՝ Եսայի
մարգարէին միջոցով,

<span id="an_28:26">28:26</span> ըսելով. “Գնա՛ այս ժողովուրդին եւ ըսէ՛.
«Շատ պիտի լսէք՝ բայց պիտի չհասկնաք, շատ պիտի տեսնէք՝ բայց պիտի չըմբռնէք:

<span id="an_28:27">28:27</span> Որովհետեւ այս ժողովուրդին սիրտը
թանձրացաւ. իրենց ականջներով ծանր լսեցին եւ իրենց աչքերը գոցեցին, որպէսզի
իրենց աչքերով չտեսնեն, ականջներով չլսեն, սիրտով չհասկնան եւ դարձի չգան,
ու ես չբժշկեմ զանոնք»”:

<span id="an_28:28">28:28</span> Ուրեմն գիտցէ՛ք թէ Աստուծոյ փրկութիւնը
ղրկուեցաւ հեթանոսներուն, եւ անո՛նք մտիկ պիտի ընեն»:

<span id="an_28:29">28:29</span> Ու երբ ըսաւ ասիկա, Հրեաները մեկնեցան՝
սաստիկ վիճաբանելով իրարու հետ:

<span id="an_28:30">28:30</span> Պօղոս լման երկու տարի բնակեցաւ իր
վարձած տունը,

<span id="an_28:31">28:31</span> ու կ՚ընդունէր բոլոր իրեն եկողները՝

<span id="an_28:32">28:32</span> քարոզելով Աստուծոյ թագաւորութիւնը եւ
սորվեցնելով Տէր Յիսուս Քրիստոսի մասին՝ ամբողջ համարձակութեամբ, առանց
արգելքի:

------------------------------------------------------------------------

[Next: Romans](rom.md)
