[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](jo2)  [Next](jde.md) 

------------------------------------------------------------------------

### Armenian (Western): 3 John

<span id="an_1:1">1:1</span> Երէցը՝ սիրելի Գայիոսին, որ կը սիրեմ
ճշմարտութեամբ:

<span id="an_1:2">1:2</span> Սիրելի՛ս, կ՚ըղձամ որ ամէն կերպով յաջողիս եւ
առողջ ըլլաս, ինչպէս քու անձդ ալ յաջողութեան մէջ է:

<span id="an_1:3">1:3</span> Որովհետեւ մեծապէս ուրախացայ, երբ քանի մը
եղբայրներ եկան ու վկայեցին քու ճշմարտութեանդ մասին, թէ կ՚ընթանաս
ճշմարտութեամբ:

<span id="an_1:4">1:4</span> Ամենամեծ ուրախութիւնս է լսել՝ թէ իմ
զաւակներս կ՚ընթանան ճշմարտութեամբ:

<span id="an_1:5">1:5</span> Սիրելի՛ս, դուն հաւատա՛րմաբար կ՚ընես՝ ինչ որ
կ՚ընես եղբայրներուն եւ օտարականներուն.

<span id="an_1:6">1:6</span> անոնք վկայեցին քու սիրոյդ մասին եկեղեցիին
առջեւ: Եթէ ուղարկես զանոնք աստուածահաճոյ կերպով՝ լա՛ւ կ՚ընես.

<span id="an_1:7">1:7</span> որովհետեւ անոնք մեկնեցան Աստուծոյ անունին
համար՝ ոչինչ առնելով հեթանոսներէն:

<span id="an_1:8">1:8</span> Ուրեմն մենք պարտաւոր ենք ընդունիլ
այդպիսիները, որպէսզի գործակից ըլլանք ճշմարտութեան:

<span id="an_1:9">1:9</span> Գրեցի եկեղեցիին. բայց Դիոտրեփէս, որ կ՚ուզէ
անոնց մէջ առաջին ըլլալ, չ՚ընդունիր մեզ:

<span id="an_1:10">1:10</span> Ուստի եթէ գամ՝ պիտի մտաբերեմ անոր ըրած
գործերը, քանի որ կը շաղակրատէ մեզի դէմ չար խօսքերով: Չի բաւարարուիր
ասով, եւ ո՛չ միայն չ՚ընդունիր եղբայրները, հապա կ՚արգիլէ ու եկեղեցիէն կը
վտարէ անոնք՝ որ կ՚ուզեն ընդունիլ:

<span id="an_1:11">1:11</span> Սիրելի՛ս, մի՛ նմանիր չարին, հապա՝ բարիին:
Ա՛ն որ բարիք կ՚ընէ՝ Աստուծմէ է. բայց ա՛ն որ չարիք կ՚ընէ՝ տեսած չէ
Աստուած:

<span id="an_1:12">1:12</span> Իսկ Դեմետրիոս բարի վկայուած է բոլորէն,
նոյնինքն ճշմարտութենէն ալ: Մե՛նք ալ կը վկայենք, եւ դուք գիտէք թէ մեր
վկայութիւնը ճշմարիտ է:

<span id="an_1:13">1:13</span> Գրելիք շատ բան ունէի, բայց չեմ ուզեր
մելանով ու գրիչով գրել քեզի:

<span id="an_1:14">1:14</span> Սակայն կը յուսամ թէ շուտով պիտի տեսնեմ
քեզ, եւ պիտի խօսինք դէմ առ դէմ:

<span id="an_1:15">1:15</span> Խաղաղութի՜ւն քեզի: Բարեկամները կը բարեւեն
քեզ. բարեւէ՛ մեր բարեկամները՝ իւրաքանչիւրը իր անունով:

------------------------------------------------------------------------

[Next: Jude](jde.md)
