[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Next](mar.md) 

------------------------------------------------------------------------

### Armenian (Western): Matthew

<span id="an_1:1">1:1</span> Յիսուս Քրիստոսի՝ Դաւիթի որդիին, Աբրահամի
որդիին ծնունդի գիրքը:

<span id="an_1:2">1:2</span> Աբրահամ ծնաւ Իսահակը. Իսահակ ծնաւ Յակոբը.
Յակոբ ծնաւ Յուդան ու անոր եղբայրները.

<span id="an_1:3">1:3</span> Յուդա ծնաւ Փարէսն ու Զարան՝ Թամարէն. Փարէս
ծնաւ Եսրոնը. Եսրոն ծնաւ Արամը.

<span id="an_1:4">1:4</span> Արամ ծնաւ Ամինադաբը. Ամինադաբ ծնաւ Նաասոնը.
Նաասոն ծնաւ Սաղմոնը.

<span id="an_1:5">1:5</span> Սաղմոն ծնաւ Բոոսը՝ Ռախաբէն. Բոոս ծնաւ
Ովբէդը՝ Հռութէն. Ովբէդ ծնաւ Յեսսէն.

<span id="an_1:6">1:6</span> Յեսսէ ծնաւ Դաւիթ թագաւորը. Դաւիթ թագաւորը
ծնաւ Սողոմոնը՝ Ուրիայի կնոջմէն.

<span id="an_1:7">1:7</span> Սողոմոն ծնաւ Ռոբովամը.

<span id="an_1:8">1:8</span> Ռոբովամ ծնաւ Աբիան. Աբիա ծնաւ Ասան. Ասա
ծնաւ Յովսափատը. Յովսափատ ծնաւ Յովրամը. Յովրամ ծնաւ Ոզիան.

<span id="an_1:9">1:9</span> Ոզիա ծնաւ Յովաթամը. Յովաթամ ծնաւ Աքազը,
Աքազ ծնաւ Եզեկիան.

<span id="an_1:10">1:10</span> Եզեկիա ծնաւ Մանասէն. Մանասէ ծնաւ Ամոնը.

<span id="an_1:11">1:11</span> Ամոն ծնաւ Յովսիան. Յովսիա ծնաւ Յեքոնիան
ու անոր եղբայրները՝ Բաբելոնի տարագրութեան ատենները.

<span id="an_1:12">1:12</span> Բաբելոնի տարագրութենէն ետք՝ Յեքոնիա ծնաւ
Սաղաթիէլը.

<span id="an_1:13">1:13</span> Սաղաթիէլ ծնաւ Զօրաբաբէլը. Զօրաբաբէլ ծնաւ
Աբիուդը. Աբիուդ ծնաւ Եղիակիմը.

<span id="an_1:14">1:14</span> Եղիակիմ ծնաւ Ազովրը. Ազովր ծնաւ Սադովկը.
Սադովկ ծնաւ Աքինը. Աքին ծնաւ Եղիուդը.

<span id="an_1:15">1:15</span> Եղիուդ ծնաւ Եղիազարը. Եղիազար ծնաւ
Մատթանը.

<span id="an_1:16">1:16</span> Մատթան ծնաւ Յակոբը. Յակոբ ծնաւ Յովսէփը՝
ամուսինը Մարիամի, որմէ ծնաւ Յիսուս, որ կոչուեցաւ Քրիստոս:

<span id="an_1:17">1:17</span> Ուրեմն բոլոր սերունդները Աբրահամէն մինչեւ
Դաւիթ՝ տասնչորս սերունդ են, եւ Դաւիթէն մինչեւ Բաբելոնի տարագրութիւնը՝
տասնչորս սերունդ, ու Բաբելոնի տարագրութենէն մինչեւ Քրիստոս՝ տասնչորս
սերունդ:

<span id="an_1:18">1:18</span> Յիսուս Քրիստոսի ծնունդը եղաւ սա՛ կերպով:
Անոր մայրը՝ Մարիամ, Յովսէփի նշանուած, Սուրբ Հոգիէն յղացած գտնուեցաւ՝ դեռ
իրարու քով չեկած:

<span id="an_1:19">1:19</span> Յովսէփ՝ անոր ամուսինը, արդար մարդ
ըլլալով, ու չուզելով որ խայտառակէ զայն, կը ծրագրէր ծածկաբար արձակել
զայն:

<span id="an_1:20">1:20</span> Մինչ ան ա՛յդպէս կը մտածէր, ահա՛ Տէրոջ
հրեշտակը երեւցաւ անոր՝ երազի մէջ, եւ ըսաւ. «Յովսէ՛փ, Դաւիթի՛ որդի, մի՛
վախնար քովդ առնել կինդ՝ Մարիամը, որովհետեւ անոր մէջ յղացուածը Սուրբ
Հոգիէն է:

<span id="an_1:21">1:21</span> Ան պիտի ծնանի որդի մը, եւ անոր անունը
Յիսուս պիտի կոչես, քանի որ ա՛ն պիտի փրկէ իր ժողովուրդը իրենց մեղքերէն»:

<span id="an_1:22">1:22</span> Այս ամէնը կատարուեցաւ, որպէսզի իրագործուի
մարգարէին միջոցով ըսուած Տէրոջ խօսքը.

<span id="an_1:23">1:23</span> «Ահա՛ կոյսը պիտի յղանայ ու որդի պիտի
ծնանի, եւ անոր անունը Էմմանուէլ պիտի կոչեն», որ կը թարգմանուի՝ Աստուած
մեզի հետ:

<span id="an_1:24">1:24</span> Յովսէփ քունէն արթննալով՝ ըրաւ ինչ որ
Տէրոջ հրեշտակը հրամայեց իրեն, եւ քովը առաւ իր կինը:

<span id="an_1:25">1:25</span> Ու չգիտցաւ զայն՝ մինչեւ որ ան ծնաւ իր
անդրանիկ որդին. եւ անոր անունը Յիսուս կոչեց:

<span id="an_2:1">2:1</span> Երբ Յիսուս ծնաւ Հրէաստանի Բեթլեհէմին մէջ՝
Հերովդէս թագաւորին օրերը, ահա՛ արեւելքէն մոգեր եկան Երուսաղէմ,

<span id="an_2:2">2:2</span> եւ ըսին. «Ո՞ւր է ա՛ն՝ որ ծնաւ իբր
Հրեաներուն թագաւորը. որովհետեւ մենք տեսանք անոր աստղը՝ արեւելքի մէջ, ու
եկանք երկրպագելու անոր»:

<span id="an_2:3">2:3</span> Երբ Հերովդէս թագաւորը լսեց՝ վրդովեցաւ, եւ
իրեն հետ՝ ամբողջ Երուսաղէմը:

<span id="an_2:4">2:4</span> Ապա, հաւաքելով բոլոր քահանայապետներն ու
ժողովուրդին դպիրները, հարցափորձեց զանոնք թէ ո՛ւր պիտի ծնէր Քրիստոսը:

<span id="an_2:5">2:5</span> Անոնք ալ ըսին իրեն. «Հրէաստանի Բեթլեհէմին
մէջ: Որովհետեւ սա՛ գրուած է մարգարէին միջոցով.

<span id="an_2:6">2:6</span> “Դո՛ւն, Բեթլեհէ՛մ, Յուդայի՛ երկիր, Յուդայի
կառավարիչներուն մէջ բնա՛ւ ամենափոքրը չես. որովհետեւ Կառավարիչ մը պիտի
ելլէ քեզմէ, որ պիտի հովուէ իմ ժողովուրդս՝ Իսրայէլը”»:

<span id="an_2:7">2:7</span> Այն ատեն Հերովդէս ծածկաբար կանչեց մոգերը,
ստուգեց անոնցմէ աստղին երեւցած ժամանակը,

<span id="an_2:8">2:8</span> եւ ղրկեց զանոնք Բեթլեհէմ՝ ըսելով. «Գացէ՛ք,
ճշգրտութեա՛մբ տեղեկացէք մանուկին մասին, ու երբ գտնէք զայն՝ լո՛ւր բերէք
ինծի, որպէսզի ե՛ս ալ երթամ՝ երկրպագեմ անոր»:

<span id="an_2:9">2:9</span> Երբ անոնք թագաւորէն լսեցին այս խօսքը,
մեկնեցան. եւ ահա՛ այն աստղը՝ որ տեսեր էին արեւելքի մէջ, կ՚երթար անոնց
առջեւէն՝ մինչեւ որ եկաւ ու կեցաւ մանուկին եղած տեղին վրայ:

<span id="an_2:10">2:10</span> Երբ տեսան աստղը, չափազանց ուրախացան:

<span id="an_2:11">2:11</span> Եւ տուն մտնելով՝ տեսան մանուկը, իր մօր՝
Մարիամի հետ. իյնալով երկրպագեցին անոր, ու բանալով իրենց գանձերը՝
մատուցանեցին անոր ընծաներ.- ոսկի, կնդրուկ եւ զմուռս:

<span id="an_2:12">2:12</span> Ու երազի մէջ պատգամ ստանալով՝ որ
չվերադառնան Հերովդէսի, ուրիշ ճամբայով մեկնեցան իրենց երկիրը:

<span id="an_2:13">2:13</span> Երբ անոնք մեկնեցան, ահա՛ Տէրոջ հրեշտակը
երազի մէջ երեւցաւ Յովսէփի եւ ըսաւ. «Ոտքի՛ ելիր, ա՛ռ մանուկն ու անոր
մայրը, եւ փախի՛ր Եգիպտոս. հո՛ն կեցիր՝ մինչեւ որ քեզի ըսեմ, քանի որ
Հերովդէս պիտի փնտռէ մանուկը՝ կորսնցնելու համար զայն»:

<span id="an_2:14">2:14</span> Ան ալ ոտքի ելաւ, գիշերուան մէջ առաւ
մանուկն ու անոր մայրը, մեկնեցաւ Եգիպտոս, եւ հոն էր մինչեւ Հերովդէսի
վախճանիլը,

<span id="an_2:15">2:15</span> որպէսզի իրագործուի մարգարէին միջոցով
ըսուած Տէրոջ խօսքը. «Եգիպտոսէ՛ն կանչեցի իմ որդիս»:

<span id="an_2:16">2:16</span> Այն ատեն Հերովդէս, տեսնելով թէ խաբուեցաւ
մոգերէն, սաստիկ զայրացաւ, ու ղրկեց՝ ջարդեց Բեթլեհէմի եւ անոր ամբողջ
հողամասին մէջ եղող բոլոր մանուկները՝ երկու տարեկան ու անկէ վար, այն
ժամանակին համեմատ՝ որ ստուգած էր մոգերէն:

<span id="an_2:17">2:17</span> Այն ատեն իրագործուեցաւ Երեմիա մարգարէին
միջոցով ըսուած խօսքը. «Ռամայի մէջ լսուեցաւ ձայն մը, ողբ, լաց ու մեծ
սուգ.

<span id="an_2:18">2:18</span> Ռաքէլ կու լար իր զաւակներուն վրայ ու չէր
ուզեր մխիթարուիլ, որովհետեւ չկային»:

<span id="an_2:19">2:19</span> Երբ Հերովդէս վախճանեցաւ, Տէրոջ հրեշտակը
Եգիպտոսի մէջ երեւցաւ Յովսէփի՝ երազի մէջ, եւ ըսաւ.

<span id="an_2:20">2:20</span> «Ոտքի՛ ելիր, ա՛ռ մանուկն ու անոր մայրը,
եւ գնա՛ Իսրայէլի երկիրը, որովհետեւ մեռան անոնք՝ որ կը փնտռէին մանուկին
անձը»:

<span id="an_2:21">2:21</span> Ան ալ ոտքի ելաւ, առաւ մանուկն ու անոր
մայրը, եւ եկաւ Իսրայէլի երկիրը:

<span id="an_2:22">2:22</span> Իսկ երբ լսեց թէ Արքեղայոս կը թագաւորէր
Հրէաստանի վրայ, իր հօր՝ Հերովդէսի տեղ, վախցաւ հոն երթալու. եւ երազի մէջ
պատգամ ստանալով՝ մեկնեցաւ Գալիլեայի կողմերը,

<span id="an_2:23">2:23</span> ու եկաւ բնակեցաւ Նազարէթ կոչուած քաղաքը,
որպէսզի իրագործուի մարգարէներուն խօսքը. «Նազովրեցի պիտի կոչուի»:

<span id="an_3:1">3:1</span> Այդ օրերը Յովհաննէս Մկրտիչը եկաւ, Հրէաստանի
անապատին մէջ քարոզելով

<span id="an_3:2">3:2</span> եւ ըսելով. «Ապաշխարեցէ՛ք, որովհետեւ երկինքի
թագաւորութիւնը մօտեցած է»:

<span id="an_3:3">3:3</span> Ա՛յս է ա՛ն, որուն մասին Եսայի մարգարէն
խօսեցաւ՝ ըսելով. «Անապատին մէջ գոչողին ձայնը. “Պատրաստեցէ՛ք Տէրոջ
ճամբան, շտկեցէ՛ք անոր շաւիղները”»:

<span id="an_3:4">3:4</span> Յովհաննէսի հագուստը ուղտի մազէ էր, իր
մէջքին շուրջ՝ կաշիէ գօտի ունէր, եւ իր կերակուրը՝ մարախ ու վայրի մեղր էր:

<span id="an_3:5">3:5</span> Այն ատեն Երուսաղէմէն, ամբողջ Հրէաստանէն եւ
Յորդանանի ամբողջ շրջակայքէն կ՚երթային իրեն,

<span id="an_3:6">3:6</span> կը մկրտուէին իրմէ՝ Յորդանանի մէջ, ու կը
խոստովանէին իրենց մեղքերը:

<span id="an_3:7">3:7</span> Երբ տեսաւ Փարիսեցիներէն եւ Սադուկեցիներէն
շատեր՝ որ եկած էին իր մկրտութեան, ըսաւ. «Իժերո՛ւ ծնունդներ, ո՞վ իմացուց
ձեզի՝ խուսափիլ գալիք բարկութենէն:

<span id="an_3:8">3:8</span> Ուրեմն ապաշխարութեան արժանավայել պտո՛ւղ
բերէք.

<span id="an_3:9">3:9</span> ու մի՛ մտածէք ձեր մէջ ըսել. “Մենք Աբրահա՛մը
ունինք իբր հայր”. որովհետեւ կը յայտարարեմ ձեզի թէ Աստուած կարող է այս
քարերէ՛ն հանել Աբրահամի զաւակներ:

<span id="an_3:10">3:10</span> Կացինը արդէն իսկ դրուած է ծառերու արմատին
քով. ուրեմն ամէն ծառ որ լաւ պտուղ չի բերեր, կը կտրուի ու կրակը կը
նետուի:

<span id="an_3:11">3:11</span> Արդարեւ ես կը մկրտեմ ձեզ ջուրով՝
ապաշխարութեան համար, բայց ա՛ն որ կու գայ իմ ետեւէս՝ ինձմէ հզօր է, ու ես
արժանի չեմ անոր կօշիկները կրելու. անիկա՛ պիտի մկրտէ ձեզ Սուրբ Հոգիով ու
կրակով:

<span id="an_3:12">3:12</span> Անոր հեծանոցը իր ձեռքն է. իր կալը պիտի
մաքրէ եւ իր ցորենը պիտի ժողվէ ամբարը, իսկ յարդը պիտի այրէ անշէջ կրակով»:

<span id="an_3:13">3:13</span> Այն ատեն Յիսուս եկաւ Գալիլեայէն Յորդանան՝
Յովհաննէսի, որպէսզի մկրտուի անկէ:

<span id="an_3:14">3:14</span> Յովհաննէս կ՚արգիլէր զայն ու կ՚ըսէր. «Ե՛ս
պէտք է որ մկրտուիմ քեզմէ, ու դո՞ւն կու գաս ինծի»:

<span id="an_3:15">3:15</span> Յիսուս պատասխանեց անոր «Թո՛յլ տուր հիմա,
որովհետեւ ա՛յսպէս կը պատշաճի մեզի, որ գործադրենք արդարութիւնը իր
ամբողջութեամբ»: Այն ատեն թոյլ տուաւ անոր:

<span id="an_3:16">3:16</span> Երբ Յիսուս մկրտուեցաւ, իսկոյն դուրս ելաւ
ջուրէն, եւ ահա՛ երկինքը բացուեցաւ ու տեսաւ Աստուծոյ Հոգին, որ աղաւնիի
պէս կ՚իջնէր ու կու գար իր վրայ:

<span id="an_3:17">3:17</span> Եւ ահա՛ ձայն մը եկաւ երկինքէն՝ որ կ՚ըսէր.
«Ա՛յս է իմ սիրելի Որդիս՝ որուն հաճեցայ»:

<span id="an_4:1">4:1</span> Այն ատեն Յիսուս անապատը տարուեցաւ Սուրբ
Հոգիէն՝ Չարախօսէն փորձուելու համար:

<span id="an_4:2">4:2</span> Քառասուն ցերեկ ու քառասուն գիշեր ծոմ պահելէ
ետք՝ անօթեցաւ:

<span id="an_4:3">4:3</span> Եւ Փորձիչը մօտենալով անոր՝ ըսաւ. «Եթէ դուն
Աստուծոյ Որդին ես, ըսէ՛ որ այս քարերը հաց ըլլան»:

<span id="an_4:4">4:4</span> Ան ալ պատասխանեց. «Գրուած է. “Միայն հացով
չէ որ մարդը պիտի ապրի, հապա ամէն խօսքով՝ որ կ՚ելլէ Աստուծոյ բերանէն”»:

<span id="an_4:5">4:5</span> Այն ատեն Չարախօսը առաւ տա֊րաւ զայն սուրբ
քաղաքը, կայնեցուց զայն տաճարին աշտարակին վրայ,

<span id="an_4:6">4:6</span> եւ ըսաւ անոր. «Եթէ դուն Աստուծոյ Որդին ես,
վա՛ր նետէ քեզ ասկէ. որովհետեւ գրուած է. “Իր հրեշտակներուն պիտի հրահանգէ
քեզի համար, որ իրենց ձեռքերուն վրայ կրեն քեզ, որպէսզի քարի՛ մը չզարնես
ոտքդ”»:

<span id="an_4:7">4:7</span> Յիսուս ըսաւ անոր. «Դարձեալ գրուած է. “Մի՛
փորձեր Տէրը՝ քու Աստուածդ”»:

<span id="an_4:8">4:8</span> Չարախօսը դարձեալ առաւ հանեց զայն չափազանց
բարձր լեռ մը, ցոյց տուաւ անոր աշխարհի բոլոր թագաւորութիւններն ու անոնց
փառքը,

<span id="an_4:9">4:9</span> եւ ըսաւ անոր. «Ասոնք բոլորը պիտի տամ քեզի,
եթէ իյնաս՝ երկրպագես ինծի»:

<span id="an_4:10">4:10</span> Այն ատեն Յիսուս ըսաւ անոր. «(Ետե՛ւս) գնա,
Սատանա՛յ, որովհետեւ գրուած է. “Տէրո՛ջ՝ քու Աստուծոյդ երկրպագէ, ու միայն
զի՛նք պաշտէ”»:

<span id="an_4:11">4:11</span> Այն ատեն Չարախօսը թողուց զայն, եւ
հրեշտակները մօտեցան ու սպասարկեցին անոր:

<span id="an_4:12">4:12</span> Երբ Յիսուս լսեց թէ Յովհաննէս մատնուեցաւ,
մեկնեցաւ Գալիլեա:

<span id="an_4:13">4:13</span> Ու ձգելով Նազարէթը՝ եկաւ բնակեցաւ
Կափառնայում, ծովեզերեայ քաղաքը, Զաբուղոնի ու Նեփթաղիմի հողամասերուն մէջ,

<span id="an_4:14">4:14</span> որպէսզի իրագործուի Եսայի մարգարէին
միջոցով ըսուած խօսքը.

<span id="an_4:15">4:15</span> «Զաբուղոնի երկիրն ու Նեփթաղիմի երկիրը,
ծովու ճամբայով Յորդանանի միւս կողմը, հեթանոսներու Գալիլեան.

<span id="an_4:16">4:16</span> խաւարի մէջ բնակող ժողովուրդը մեծ լոյս
տեսաւ, եւ լոյս ծագեցաւ անոնց՝ որ կը բնակէին մահուան երկրին ու շուքին
մէջ»:

<span id="an_4:17">4:17</span> Այդ ատենէն ետք Յիսուս սկսաւ քարոզել եւ
ըսել. «Ապաշխարեցէ՛ք, որովհետեւ երկինքի թագաւորութիւնը մօտեցած է»:

<span id="an_4:18">4:18</span> Երբ Յիսուս կը քալէր Գալիլեայի ծովուն
եզերքը, տեսաւ երկու եղբայրներ՝ Պետրոս կոչուած Սիմոնը, եւ անոր եղբայրը՝
Անդրէասը, որոնք ուռկան կը նետէին ծովը, որովհետեւ ձկնորս էին:

<span id="an_4:19">4:19</span> Ըսաւ անոնց. «Եկէ՛ք իմ ետեւէս, ու մարդո՛ց
որսորդ ընեմ ձեզ»:

<span id="an_4:20">4:20</span> Անոնք ալ իսկոյն թողուցին ուռկանները եւ
հետեւեցան անոր:

<span id="an_4:21">4:21</span> Անկէ յառաջ երթալով՝ տեսաւ ուրիշ երկու
եղբայրներ, Զեբեդեան Յակոբոսն ու անոր եղբայրը՝ Յովհաննէսը, որոնք նաւուն
մէջ կը կարկտնէին իրենց ուռկանները, իրենց հօր՝ Զեբեդէոսի հետ: Կանչեց
զանոնք.

<span id="an_4:22">4:22</span> անոնք ալ իսկոյն թողուցին նաւն ու իրենց
հայրը, եւ հետեւեցան անոր:

<span id="an_4:23">4:23</span> Յիսուս ամբողջ Գալիլեան շրջելով՝ կը
սորվեցնէր անոնց ժողովարաններուն մէջ, կը քարոզէր արքայութեան աւետարանը,
եւ ժողովուրդին մէջ կը բուժէր ամէն տեսակ ախտ ու ամէն տեսակ
վատառողջութիւն:

<span id="an_4:24">4:24</span> Անոր համբաւը տարածուեցաւ ամբողջ Սուրիայի
մէջ, եւ բերին անոր բոլոր հիւանդները՝ որ զանազան ախտերով ու տանջանքներով
կը տուայտէին, նաեւ դիւահարներ, լուսնոտներ, եւ անդամալոյծներ, ու բուժեց
զանոնք:

<span id="an_4:25">4:25</span> Մեծ բազմութիւններ կը հետեւէին անոր՝
Գալիլեայէն, Դեկապոլիսէն, Երուսաղէմէն, Հրէաստանէն եւ Յորդանանի միւս
կողմէն:

<span id="an_5:1">5:1</span> Տեսնելով բազմութիւնները՝ լեռը ելաւ: Երբ
նստաւ, իր աշակերտները քովը գացին,

<span id="an_5:2">5:2</span> եւ իր բերանը բանալով՝ կը սորվեցնէր անոնց ու
կ՚ըսէր.

<span id="an_5:3">5:3</span> «Երանի՜ հոգիով աղքատներուն, որովհետեւ
երկինքի թագաւորութիւնը անո՛նցն է:

<span id="an_5:4">5:4</span> Երանի՜ սգաւորներուն, որովհետեւ անո՛նք պիտի
մխիթարուին:

<span id="an_5:5">5:5</span> Երանի՜ հեզերուն, որովհետեւ անո՛նք պիտի
ժառանգեն երկիրը:

<span id="an_5:6">5:6</span> Երանի՜ անոնց՝ որ անօթութիւն ու ծարաւ ունին
արդարութեան, որովհետեւ անո՛նք պիտի կշտանան:

<span id="an_5:7">5:7</span> Երանի՜ ողորմածներուն, որովհետեւ անո՛նք
ողորմութիւն պիտի գտնեն:

<span id="an_5:8">5:8</span> Երանի՜ անոնց՝ որ սիրտով մաքուր են,
որովհետեւ անո՛նք պիտի տեսնեն Աստուած:

<span id="an_5:9">5:9</span> Երանի՜ խաղաղարարներուն, որովհետեւ անո՛նք
Աստուծոյ որդիներ պիտի կոչուին:

<span id="an_5:10">5:10</span> Երանի՜ անոնց՝ որ հալածուած են արդարութեան
համար, որովհետեւ երկինքի թագաւորութիւնը անո՛նցն է:

<span id="an_5:11">5:11</span> Երանի՜ ձեզի, երբ կը նախատեն ձեզ ու կը
հալածեն, եւ ստութեամբ ձեզի դէմ ամէն տեսակ չար խօսքեր կ՚ըսեն՝ իմ
պատճառովս:

<span id="an_5:12">5:12</span> Ուրախացէ՛ք եւ ցնծացէ՛ք, որովհետեւ ձեր
վարձատրութիւնը շատ է երկինքը. քանի որ ա՛յս կերպով հալածեցին ձեզմէ առաջ
եղած մարգարէները»:

<span id="an_5:13">5:13</span> «Դո՛ւք էք երկրի աղը. եթէ աղը կորսնցնէ իր
համը, ինք ինչո՞վ պիտի աղուի: Անկէ ետք ո՛չ մէկ ազդեցութիւն կ՚ունենայ,
հապա դուրս կը նետուի եւ կը կոխկռտուի մարդոց ոտքին տակ:

<span id="an_5:14">5:14</span> Դո՛ւք էք աշխարհի լոյսը. քաղաք մը՝ որ
լերան վրայ կը գտնուի՝՝, չի կրնար պահուիլ:

<span id="an_5:15">5:15</span> Ու ճրագը չեն վառեր եւ դներ գրուանի տակ,
հապա՝ աշտանակի՛ վրայ, որ լուսաւորէ բոլոր տան մէջ եղողները:

<span id="an_5:16">5:16</span> Ձեր լոյսը ա՛յնպէս թող փայլի մարդոց առջեւ,
որ տեսնեն ձեր բարի գործերը եւ փառաբանեն ձեր Հայրը՝ որ երկինքն է»:

<span id="an_5:17">5:17</span> «Մի՛ կարծէք թէ եկայ՝ աւրելու Օրէնքը կամ
Մարգարէները: Եկայ ո՛չ թէ աւրելու, հապա՝ գործադրելու:

<span id="an_5:18">5:18</span> Որովհետեւ ճշմա՛րտապէս կը յայտարարեմ ձեզի.
“Մինչեւ որ երկինքն ու երկիրը անցնին, Օրէնքէն յովտ մը կամ նշանագիր մը
պիտի չանցնի՝ մինչեւ որ բոլորն ալ կատարուին”:

<span id="an_5:19">5:19</span> Ուրեմն ո՛վ որ այս ամենափոքր
պատուիրաններէն մէկը լուծէ եւ մարդոց ա՛յնպէս սորվեցնէ, անիկա ամենափոքր
պիտի կոչուի երկինքի թագաւորութեան մէջ. բայց ո՛վ որ գործադրէ ու սորվեցնէ,
անիկա մեծ պիտի կոչուի երկինքի թագաւորութեան մէջ:

<span id="an_5:20">5:20</span> Որովհետեւ կը յայտարարեմ ձեզի. “Եթէ ձեր
արդարութիւնը չգերազանցէ դպիրներու եւ Փարիսեցիներու արդարութիւնը, բնա՛ւ
պիտի չմտնէք երկինքի թագաւորութիւնը”»:

<span id="an_5:21">5:21</span> «Լսեր էք թէ ըսուեցաւ նախնիքներուն. “Մի՛
սպաններ”: Ո՛վ որ սպաննէ, արժանի պիտի ըլլայ դատաստանի:

<span id="an_5:22">5:22</span> Բայց ես կը յայտարարեմ ձեզի. “Ո՛վ որ զուր
տեղը բարկանայ իր եղբօր դէմ՝ արժանի պիտի ըլլայ դատաստանի: Ո՛վ որ "ապուշ"
ըսէ իր եղբօր՝ արժանի պիտի ըլլայ ատեանի դատապարտութեան: Ո՛վ որ "յիմար"
ըսէ իր եղբօր՝ արժանի պիտի ըլլայ գեհենի կրակին”:

<span id="an_5:23">5:23</span> Ուրեմն եթէ քու ընծադ զոհասեղանին վրայ
բերես, ու հոն յիշես թէ եղբայրդ բա՛ն մը ունի քեզի դէմ,

<span id="an_5:24">5:24</span> հո՛ն ձգէ ընծադ՝ զոհասեղանին առջեւ. նա՛խ
գնա՝ հաշտուէ՛ եղբօրդ հետ, եւ ա՛յն ատեն եկուր՝ որ մատուցանես ընծադ:

<span id="an_5:25">5:25</span> Շուտո՛վ համաձայնէ քու ոսոխիդ հետ, մինչ
ճամբան ես անոր հետ, որպէսզի հակառակորդդ չյանձնէ քեզ դատաւորին, ու
դատաւորը՝ ոստիկանին, եւ բանտը չնետուիս:

<span id="an_5:26">5:26</span> Ճշմա՛րտապէս կը յայտարարեմ քեզի. “Բնա՛ւ
դուրս պիտի չելլես անկէ, մինչեւ որ վճարես վերջին նաքարակիտը”»:

<span id="an_5:27">5:27</span> «Լսեր էք թէ ըսուեցաւ. “Շնութիւն մի՛
ըներ”:

<span id="an_5:28">5:28</span> Բայց ես կը յայտարարեմ ձեզի. “Ո՛վ որ կը
նայի կնոջ մը՝ անոր ցանկալու համար, արդէ՛ն անիկա իր սիրտին մէջ շնութիւն
ըրած է անոր հետ”:

<span id="an_5:29">5:29</span> Ուստի եթէ աջ աչքդ կը գայթակղեցնէ քեզ,
հանէ՛ զայն ու նետէ՛ քեզմէ. որովհետեւ աւելի օգտակար է քեզի՝ որ անդամներէդ
մէկը կորսուի, բայց ամբողջ մարմինդ չնետուի գեհենը:

<span id="an_5:30">5:30</span> Եթէ աջ ձեռքդ կը գայթակղեցնէ քեզ, կտրէ՛
զայն ու նետէ՛ քեզմէ. որովհետեւ աւելի օգտակար է քեզի՝ որ անդամներէդ մէկը
կորսուի, ու ամբողջ մարմինդ չնետուի գեհենը»:

<span id="an_5:31">5:31</span> «Նաեւ ըսուեցաւ. “Ո՛վ որ արձակէ իր կինը,
թող տայ անոր ամուսնալուծումի վկայագիր մը”:

<span id="an_5:32">5:32</span> Բայց ես կը յայտարարեմ ձեզի. “Ո՛վ որ
կ՚արձակէ իր կինը՝ առանց պոռնկութեան պատճառի, ի՛նք շնութիւն ընել կու տայ
անոր, եւ ո՛վ որ կ՚ամուսնանայ արձակուածին հետ՝ շնութիւն կ՚ընէ”»:

<span id="an_5:33">5:33</span> «Լսեր էք դարձեալ թէ ըսուեցաւ
նախնիքներուն. “Սուտ երդում մի՛ ըներ, հապա հատուցանէ՛ Տէրոջ ըրած
երդումներդ”:

<span id="an_5:34">5:34</span> Բայց ես կը յայտարարեմ ձեզի. “Երբե՛ք
երդում մի՛ ընէք, ո՛չ երկինքի վրայ՝ որ Աստուծոյ գահն է,

<span id="an_5:35">5:35</span> ո՛չ երկրի վրայ՝ որ անոր ոտքերուն
պատուանդանն է, ո՛չ Երուսաղէմի վրայ՝ որ Մեծ Թագաւորին քաղաքն է,

<span id="an_5:36">5:36</span> ո՛չ ալ գլուխիդ վրայ երդում ըրէ, որովհետեւ
չես կրնար մէ՛կ մազ ճերմկցնել կամ սեւցնել:

<span id="an_5:37">5:37</span> Հապա ձեր խօսքը ըլլայ՝ այո՛ն՝ այո՛, եւ
ո՛չը՝ ո՛չ. ասկէ աւելին յառաջ կու գայ Չարէն”»:

<span id="an_5:38">5:38</span> «Լսեր էք թէ ըսուեցաւ. “Աչքի տեղ՝ աչք, եւ
ակռայի տեղ՝ ակռայ”:

<span id="an_5:39">5:39</span> Բայց ես կը յայտարարեմ ձեզի. “Չարին մի՛
դիմադրեր. հապա ո՛վ որ ապտակէ աջ այտիդ, դարձո՛ւր անոր միւսն ալ:

<span id="an_5:40">5:40</span> Եթէ մէկը ուզէ դատ վարել քեզի հետ ու
բաճկոնդ առնել, թո՛ղ տուր անոր հանդերձդ ալ:

<span id="an_5:41">5:41</span> Եւ ո՛վ որ ստիպէ քեզ մղոն մը երթալ, գնա՛
անոր հետ երկու մղոն:

<span id="an_5:42">5:42</span> Տո՛ւր քեզմէ ուզողին, ու երես մի՛ դարձներ
անկէ՝ որ կ՚ուզէ փոխ առնել քեզմէ”»:

<span id="an_5:43">5:43</span> «Լսեր էք թէ ըսուեցաւ. “Սիրէ՛ ընկերդ եւ
ատէ՛ թշնամիդ”:

<span id="an_5:44">5:44</span> Բայց ես կը յայտարարեմ ձեզի. “Սիրեցէ՛ք ձեր
թշնամիները, օրհնեցէ՛ք ձեզ անիծողները, բարի՛ք ըրէք անոնց՝ որ կ՚ատեն ձեզ,
եւ աղօթեցէ՛ք անոնց համար՝ որ կը պախարակեն ու կը հալածեն ձեզ,

<span id="an_5:45">5:45</span> որպէսզի ըլլաք ձեր երկնաւոր Հօր որդիները.
որովհետեւ իր արեւը կը ծագեցնէ թէ՛ չարերուն եւ թէ բարիներուն վրայ, եւ
անձրեւ կը ղրկէ թէ՛ արդարներուն եւ թէ անարդարներուն վրայ:

<span id="an_5:46">5:46</span> Որովհետեւ եթէ դուք սիրէք ձեզ սիրողները,
ի՞նչ վարձատրութիւն կ՚ունենաք. մաքսաւորնե՛րն ալ նոյնը չե՞ն ըներ:

<span id="an_5:47">5:47</span> Ու եթէ բարեւէք միայն ձեր եղբայրները, ի՞նչ
աւելի կ՚ընէք ուրիշներէն. մաքսաւորնե՛րն ալ նոյնը չե՞ն ըներ:

<span id="an_5:48">5:48</span> Ուրեմն դուք կատարեա՛լ եղէք, ինչպէս ձեր
երկնաւոր Հայրը կատարեալ է”»:

<span id="an_6:1">6:1</span> «Զգուշացէ՛ք որ ձեր ողորմութիւնը չընէք
մարդոց առջեւ՝ տեսնուելու համար անոնցմէ. այլապէս՝ վարձատրութիւն չէք
ունենար ձեր Հօրմէն, որ երկինքն է:

<span id="an_6:2">6:2</span> Ուրեմն երբ ողորմութիւն ընես, փող մի՛
հնչեցներ առջեւդ, ինչպէս կեղծաւորները կ՚ընեն ժողովարաններուն ու
փողոցներուն մէջ, որպէսզի փառաւորուին մարդոցմէ: Ճշմա՛րտապէս կը յայտարարեմ
ձեզի. “Անոնք ունեցած կ՚ըլլան իրենց վարձատրութիւնը”:

<span id="an_6:3">6:3</span> Իսկ դո՛ւն՝ երբ ողորմութիւն ընես՝ ձախ ձեռքդ
թող չգիտնայ աջ ձեռքիդ ի՛նչ տալը,

<span id="an_6:4">6:4</span> որպէսզի քու ողորմութիւնդ գաղտնի ըլլայ. եւ
քու Հայրդ՝ որ կը տեսնէ գաղտնիքը, բացայայտօրէն պիտի հատուցանէ քեզի»:

<span id="an_6:5">6:5</span> «Երբ աղօթես՝ նման մի՛ ըլլար կեղծաւորներուն,
որոնք կը սիրեն աղօթել՝ կայնելով ժողովարաններուն մէջ ու հրապարակներուն
անկիւնները, որպէսզի երեւնան մարդոց: Ճշմա՛րտապէս կը յայտարարեմ ձեզի.
“Անոնք ունեցած կ՚ըլլան իրենց վարձատրութիւնը”:

<span id="an_6:6">6:6</span> Իսկ դո՛ւն՝ երբ աղօթես՝ մտի՛ր ներքին
սենեակդ, գոցէ՛ դուռդ, եւ աղօթէ՛ Հօրդ՝ որ գաղտնի տեղ կը գտնուի. ու Հայրդ՝
որ կը տեսնէ գաղտնիքը, բացայայտօրէն պիտի հատուցանէ քեզի:

<span id="an_6:7">6:7</span> Երբ աղօթէք, շատախօս մի՛ ըլլաք հեթանոսներուն
պէս, որովհետեւ կը կարծեն թէ պիտի ընդունուին՝ իրենց շատ խօսելուն համար:

<span id="an_6:8">6:8</span> Ուրեմն մի՛ նմանիք անոնց, որովհետեւ ձեր
Հայրը գիտէ ձեր պէտքերը՝ դեռ դուք չխնդրած իրմէ:

<span id="an_6:9">6:9</span> Ուստի դուք սա՛պէս աղօթեցէք. “Հա՛յր մեր՝ որ
երկինքն ես, քու անունդ սուրբ ըլլայ.

<span id="an_6:10">6:10</span> քու թագաւորութիւնդ գայ. քու կամքդ ըլլայ,
ինչպէս երկինքը՝ նոյնպէս երկրի վրայ:

<span id="an_6:11">6:11</span> Մեր ամէնօրեայ հացը՝ մեզի տո՛ւր այսօր.

<span id="an_6:12">6:12</span> մեզի ներէ՛ մեր պարտքերը, ինչպէս մենք ալ
կը ներենք մեր պարտապաններուն.

<span id="an_6:13">6:13</span> ու մեզ մի՛ տանիր փորձութեան, հապա մեզ
ազատէ՛ Չարէն. որովհետեւ քո՛ւկդ են թագաւորութիւնը, զօրութիւնը եւ փառքը
յաւիտեան. ամէն”:

<span id="an_6:14">6:14</span> Արդարեւ եթէ դուք ներէք մարդոց իրենց
յանցանքները, ձեր երկնաւոր Հայրն ալ պիտի ներէ ձեզի.

<span id="an_6:15">6:15</span> իսկ եթէ դուք չներէք մարդոց իրենց
յանցանքները, ձեր Հայրն ալ ձեզի պիտի չներէ ձեր յանցանքները»:

<span id="an_6:16">6:16</span> «Երբ ծոմ պահէք, տրտումերես մի՛ ըլլաք՝
կեղծաւորներուն պէս. որովհետեւ իրենց երեսները կը խաթարեն, որպէսզի երեւնան
մարդոց՝ թէ ծոմ կը պահեն: Ճշմա՛րտապէս կը յայտարարեմ ձեզի. “Անոնք ունեցած
կ՚ըլլան իրենց վարձատրութիւնը”:

<span id="an_6:17">6:17</span> Բայց դո՛ւն՝ երբ ծոմ պահես՝ օծէ՛ գլուխդ ու
լուա՛ երեսդ,

<span id="an_6:18">6:18</span> որպէսզի չերեւնաս մարդոց՝ ծոմ պահողի պէս,
հապա քու Հօրդ՝ որ գաղտնի տեղ կը գտնուի: Եւ քու Հայրդ՝ որ կը տեսնէ
գաղտնիքը, պիտի հատուցանէ քեզի»:

<span id="an_6:19">6:19</span> «Երկրի վրայ գանձեր մի՛ դիզէք ձեզի, ուր
ցեցը եւ ժանգը կ՚ապականեն, ուր գողերը պատ կը ծակեն ու կը գողնան:

<span id="an_6:20">6:20</span> Հապա երկի՛նքը գանձեր դիզեցէք ձեզի, ուր
ո՛չ ցեցը եւ ո՛չ ժանգը կ՚ապականեն, ու ո՛չ գողերը պատ կը ծակեն եւ կը
գողնան:

<span id="an_6:21">6:21</span> Որովհետեւ ձեր գանձը ո՛ւր որ է, ձեր սիրտն
ալ հո՛ն պիտի ըլլայ»:

<span id="an_6:22">6:22</span> «Մարմինին ճրագը աչքն է. ուրեմն եթէ աչքդ
պարզ է, ամբողջ մարմինդ լուսաւոր կ՚ըլլայ:

<span id="an_6:23">6:23</span> Բայց եթէ աչքդ չար է, ամբողջ մարմինդ
խաւարամած կ՚ըլլայ. ուրեմն եթէ քու մէջդ եղած լոյսը խաւար է, ա՛լ ո՜րքան է
այդ խաւարը»:

<span id="an_6:24">6:24</span> «Ո՛չ մէկը կրնայ ծառայել երկու տիրոջ.
որովհետեւ կա՛մ պիտի ատէ մէկը եւ սիրէ միւսը, կա՛մ պիտի յարի մէկուն՝՝ ու
արհամարհէ միւսը: Չէք կրնար ծառայել Աստուծոյ եւ մամոնային:

<span id="an_6:25">6:25</span> Ուստի կը յայտարարեմ ձեզի. “Մի՛ մտահոգուիք
ձեր անձին մասին՝ թէ ի՛նչ պիտի ուտէք կամ ի՛նչ պիտի խմէք, ո՛չ ալ ձեր
մարմիններուն մասին՝ թէ ի՛նչ պիտի հագնիք. միթէ անձը աւելի չէ՞ կերակուրէն,
ու մարմինը՝ հագուստէն:

<span id="an_6:26">6:26</span> Նայեցէ՛ք երկինքի թռչուններուն, որոնք ո՛չ
կը սերմանեն եւ ո՛չ կը հնձեն, ո՛չ ալ կը ժողվեն ամբարի մէջ. բայց ձեր
երկնաւոր Հայրը կը կերակրէ զանոնք: Դուք աւելի չէ՞ք արժեր անոնցմէ:

<span id="an_6:27">6:27</span> Հիմա ձեզմէ ո՞վ կրնայ մտահոգուելով՝
կանգո՛ւն մը աւելցնել իր հասակին վրայ:

<span id="an_6:28">6:28</span> Եւ ինչո՞ւ կը մտահոգուիք հագուստի մասին.
նկատեցէ՛ք դաշտի շուշանները, թէ ի՛նչպէս կ՚աճին. ո՛չ կ՚աշխատին ու ո՛չ կը
մանեն:

<span id="an_6:29">6:29</span> Բայց կը յայտարարեմ ձեզի թէ Սողոմոն ալ՝ իր
ամբողջ փառաւորութեան մէջ՝ չհագուեցաւ անոնցմէ մէկուն պէս:

<span id="an_6:30">6:30</span> Ուստի եթէ դաշտի խոտը, որ այսօր կայ եւ
վաղը փուռը կը նետուի, Աստուած ա՛յնպէս կը հագուեցնէ, հապա ո՜րչափ աւելի
ձե՛զ, թերահաւատնե՛ր:

<span id="an_6:31">6:31</span> Ուրեմն մի՛ մտահոգուիք՝ ըսելով. "Ի՞նչ պիտի
ուտենք", կամ՝ "ի՞նչ պիտի խմենք", կամ՝ "ի՞նչ պիտի հագնինք"

<span id="an_6:32">6:32</span> (քանի որ հեթանոսնե՛րը կը փնտռեն այդ բոլոր
բաները). որովհետեւ ձեր երկնաւոր Հայրը գիտէ թէ այդ բոլոր բաները պէտք են
ձեզի:

<span id="an_6:33">6:33</span> Բայց նախ խնդրեցէ՛ք Աստուծոյ
թագաւորութիւնն ու անոր արդարութիւնը, եւ այդ բոլոր բաներն ալ պիտի տրուին
ձեզի:

<span id="an_6:34">6:34</span> Ուստի մի՛ մտահոգուիք վաղուան համար,
որովհետեւ վաղուան օրը պիտի հոգայ իրեն համար. բաւական է օրուան իր
անձկութիւնը”»:

<span id="an_7:1">7:1</span> «Մի՛ դատէք, որպէսզի չդատուիք:

<span id="an_7:2">7:2</span> Որովհետեւ ի՛նչ դատաստանով որ դատէք՝ անո՛վ
պիտի դատուիք, եւ ի՛նչ չափով որ չափէք՝ անո՛վ պիտի չափուի ձեզի:

<span id="an_7:3">7:3</span> Եւ ինչո՞ւ կը տեսնես եղբօրդ աչքին մէջի
շիւղը, ու չես նշմարեր քո՛ւ աչքիդ մէջի գերանը:

<span id="an_7:4">7:4</span> Կամ ի՞նչպէս կրնաս ըսել եղբօրդ. “Թո՛յլ տուր
որ հանեմ աչքէդ շիւղը”, երբ ահա՛ գերան կայ քո՛ւ աչքիդ մէջ:

<span id="an_7:5">7:5</span> Կեղծաւո՛ր, նախ հանէ՛ քո՛ւ աչքէդ գերանը, եւ
ա՛յն ատեն յստակ պիտի տեսնես՝ հանելու համար շիւղը եղբօրդ աչքէն:

<span id="an_7:6">7:6</span> Սուրբ բանը մի՛ տաք շուներուն, ու ձեր
մարգարիտները մի՛ նետէք խոզերուն առջեւ, որպէսզի չկոխկռտեն զանոնք իրենց
ոտքերուն տակ, եւ դառնալով չբզքտեն ձեզ»:

<span id="an_7:7">7:7</span> «Խնդրեցէ՛ք՝ ու պիտի տրուի ձեզի. փնտռեցէ՛ք՝
ու պիտի գտնէք. դուռը բախեցէ՛ք՝ ու պիտի բացուի ձեզի:

<span id="an_7:8">7:8</span> Որովհետեւ ո՛վ որ խնդրէ՝ կը ստանայ, ո՛վ որ
փնտռէ՝ կը գտնէ, եւ ո՛վ որ դուռը բախէ՝ պիտի բացուի անոր:

<span id="an_7:9">7:9</span> Ձեզմէ ո՞վ է այն մարդը, որմէ եթէ իր որդին
հաց ուզէ՝ քար կու տայ անոր.

<span id="an_7:10">7:10</span> կամ եթէ ձուկ ուզէ՝ միթէ օ՞ձ կու տայ անոր:

<span id="an_7:11">7:11</span> Ուրեմն եթէ դո՛ւք՝ որ չար էք, գիտէք բարի
նուէրներ տալ ձեր զաւակներուն, ո՜րչափ աւելի ձեր Հայրը՝ որ երկինքն է,
բարի՛ բաներ պիտի տայ անոնց՝ որ կը խնդրեն իրմէ:

<span id="an_7:12">7:12</span> Ուրեմն ամէն ինչ որ կ՚ուզէք՝ որ մարդիկ
ընեն ձեզի, դո՛ւք ալ այնպէս ըրէք անոնց, որովհետեւ ասիկա՛ է Օրէնքն ու
Մարգարէները»:

<span id="an_7:13">7:13</span> «Նե՛ղ դռնէն ներս մտէք. որովհետեւ լայն է
այն դուռը, եւ ընդարձակ՝ այն ճամբան, որ դէպի կորուստ կը տանի, ու շատ են
անոնք՝ որ կը մտնեն անկէ.

<span id="an_7:14">7:14</span> որովհետեւ նեղ է այն դուռը, եւ անձուկ՝ այն
ճամբան, որ դէպի կեանք կը տանի, ու քիչ են անոնք՝ որ կը գտնեն զայն»:

<span id="an_7:15">7:15</span> «Զգուշաց՛էք սուտ մարգարէներէն, որոնք կու
գան ձեզի ոչխարի հանդերձներով, բայց ներսէն՝ յափշտակող գայլեր են:

<span id="an_7:16">7:16</span> Իրենց պտուղէ՛ն պիտի ճանչնաք զանոնք: Միթէ
փուշերէն կը քաղե՞ն խաղող, կամ տատասկէն՝ թուզ:

<span id="an_7:17">7:17</span> Այսպէս ամէն բարի ծառ՝ լաւ պտուղ կը բերէ,
եւ վատ ծառ՝ չար պտուղ կը բերէ:

<span id="an_7:18">7:18</span> Բարի ծառը չի կրնար չար պտուղ բերել, ո՛չ
ալ վատ ծառը՝ լաւ պտուղ բերել:

<span id="an_7:19">7:19</span> Ամէն ծառ որ լաւ պտուղ չի բերեր, կը կտրուի
ու կը նետուի կրակը:

<span id="an_7:20">7:20</span> Ուրեմն՝ իրենց պտուղէ՛ն պիտի ճանչնաք
զանոնք»:

<span id="an_7:21">7:21</span> «Ո՛չ թէ ո՛վ որ ինծի՝ “Տէ՛ր, Տէ՛ր” կ՚ըսէ,
պիտի մտնէ երկինքի թագաւորութիւնը, հապա ան՝ որ կը գործադրէ իմ երկնաւոր
Հօրս կամքը:

<span id="an_7:22">7:22</span> Շատեր այն օրը պիտի ըսեն ինծի. “Տէ՛ր,
Տէ՛ր, միթէ չմարգարէացա՞նք քու անունովդ, դեւեր չհանեցի՞նք քու անունովդ,
եւ շատ հրաշքներ չգործեցի՞նք քու անունովդ”:

<span id="an_7:23">7:23</span> Այն ատեն պիտի յայտարարեմ անոնց. “Ես բնա՛ւ
չէի ճանչնար ձեզ. հեռացէ՛ք քովէս դո՛ւք՝ որ անօրէնութիւն կը գործէիք”»:

<span id="an_7:24">7:24</span> «Ուրեմն ո՛վ որ կը լսէ այս խօսքերս եւ կը
գործադրէ զանոնք, պիտի նմանցնեմ զայն ուշիմ մարդու մը՝ որ իր տունը
կառուցանեց վէմի վրայ:

<span id="an_7:25">7:25</span> Տեղատարափ անձրեւ իջաւ, հեղեղները եկան,
հովերը փչեցին ու զարկին այդ տան՝ բայց չփլաւ, որովհետեւ հիմնուած էր վէմի
վրայ:

<span id="an_7:26">7:26</span> Իսկ ո՛վ որ կը լսէ այս խօսքերս ու չի
գործադրեր, կը նմանի յիմար մարդու մը՝ որ իր տունը կառուցանեց աւազի վրայ:

<span id="an_7:27">7:27</span> Տեղատարափ անձրեւ իջաւ, հեղեղները եկան,
հովերը փչեցին եւ զարկին այդ տան, ու փլաւ. եւ անոր անկումը մեծ եղաւ»:

<span id="an_7:28">7:28</span> Երբ Յիսուս լմնցուց այս խօսքերը,
բազմութիւնը ապշած մնաց անոր ուսուցումին վրայ.

<span id="an_7:29">7:29</span> որովհետեւ իշխանութիւն ունեցողի մը պէս կը
սորվեցնէր անոնց, ո՛չ թէ դպիրներուն պէս:

<span id="an_8:1">8:1</span> Երբ այդ լեռնէն վար իջաւ, մեծ բազմութիւններ
հետեւեցան անոր:

<span id="an_8:2">8:2</span> Եւ ահա՛ բորոտ մը եկաւ ու երկրպագեց անոր՝
ըսելով. «Տէ՛ր, եթէ ուզես՝ կրնա՛ս մաքրել զիս»:

<span id="an_8:3">8:3</span> Յիսուս՝ երկարելով իր ձեռքը՝ դպաւ անոր եւ
ըսաւ. «Կ՚ուզե՛մ, մաքրուէ՛»: Իսկոյն անոր բորոտութիւնը մաքրուեցաւ:

<span id="an_8:4">8:4</span> Յիսուս ըսաւ անոր. «Զգուշացի՛ր, ո՛չ մէկուն
ըսէ. հապա գնա՛, ցո՛յց տուր քեզ քահանային, ու մատուցանէ՛ Մովսէսի
պատուիրած ընծան՝ վկայութիւն ըլլալու համար անոնց»:

<span id="an_8:5">8:5</span> Երբ մտաւ Կափառնայում, հարիւրապետ մը քովը
եկաւ, կ՚աղաչէր անոր

<span id="an_8:6">8:6</span> ու կ՚ըսէր. «Տէ՛ր, ծառաս՝ տունը անդամալոյծ
պառկած՝ չարաչար կը տանջուի»:

<span id="an_8:7">8:7</span> Յիսուս ըսաւ անոր. «Ես կու գամ եւ կը բուժեմ
զինք»:

<span id="an_8:8">8:8</span> Հարիւրապետը պատասխանեց. «Տէ՛ր, ես արժանի
չեմ՝ որ դուն մտնես իմ յարկիս տակ. միայն ըսէ՛ խօսք մը, ու ծառաս պիտի
բժշկուի:

<span id="an_8:9">8:9</span> Որովհետեւ ե՛ս ալ իշխանութեան տակ մարդ եմ,
եւ զինուորներ ունիմ իմ հրամանիս տակ: Ասոր կ՚ըսեմ. “Գնա՛”, ու կ՚երթայ. եւ
միւսին. “Եկո՛ւր”, ու կու գայ. եւ ծառայիս. “Ըրէ՛ այս բանը”, ու կ՚ընէ»:

<span id="an_8:10">8:10</span> Երբ Յիսուս լսեց՝ զարմացաւ, եւ ըսաւ իր
հետեւորդներուն. «Ճշմա՛րտապէս կը յայտարարեմ ձեզի, Իսրայէլի մէջ անգամ ես
չգտայ ա՛յսչափ մեծ հաւատք:

<span id="an_8:11">8:11</span> Ձեզի կը յայտարարեմ թէ արեւելքէն եւ
արեւմուտքէն շատե՛ր պիտի գան ու պիտի բազմին երկինքի թագաւորութեան մէջ՝
Աբրահամի, Իսահակի եւ Յակոբի հետ,

<span id="an_8:12">8:12</span> իսկ թագաւորութեան որդիները պիտի հանուին
դուրսի խաւարը. հոն պիտի ըլլայ լաց ու ակռաներու կրճտում»:

<span id="an_8:13">8:13</span> Յիսուս ըսաւ հարիւրապետին. «Գնա՛, եւ
ինչպէս դուն հաւատացիր՝ այնպէս թող ըլլայ քեզի»: Նո՛յն ժամուն անոր ծառան
բժշկուեցաւ:

<span id="an_8:14">8:14</span> Երբ Յիսուս եկաւ Պետրոսի տունը, տեսաւ թէ
անոր զոքանչը պառկած էր՝ տենդով հիւանդացած:

<span id="an_8:15">8:15</span> Բռնեց անոր ձեռքէն, ու տենդը թողուց զայն:
Ան ալ ոտքի ելաւ եւ կը սպասարկէր անոնց:

<span id="an_8:16">8:16</span> Երբ իրիկուն եղաւ, շատ դիւահարներ բերին
անոր. խօսքով դուրս հանեց չար ոգիները, ու բուժեց բոլոր ախտաւորները,

<span id="an_8:17">8:17</span> որպէսզի իրագործուի Եսայի մարգարէին
միջոցով ըսուած խօսքը. «Ան ստանձնեց մեր հիւանդութիւնները եւ կրեց մեր
ախտերը»:

<span id="an_8:18">8:18</span> Յիսուս՝ տեսնելով իր շուրջը մեծ
բազմութիւններ՝ հրամայեց որ երթան միւս եզերքը:

<span id="an_8:19">8:19</span> Դպիր մը մօտենալով՝ ըսաւ անոր. «Վարդապե՛տ,
պիտի հետեւիմ քեզի՝ ո՛ւր որ երթաս»:

<span id="an_8:20">8:20</span> Յիսուս ըսաւ անոր. «Աղուէսները որջեր
ունին, ու երկինքի թռչունները՝ բոյներ, բայց մարդու Որդին տե՛ղ մը չունի,
ուր հանգչեցնէ իր գլուխը»:

<span id="an_8:21">8:21</span> Ուրիշ մը, որ անոր աշակերտներէն էր, ըսաւ
անոր. «Տէ՛ր, արտօնէ՛ ինծի, որ նախ երթամ՝ թաղեմ հայրս»:

<span id="an_8:22">8:22</span> Յիսուս ըսաւ անոր. «Հետեւէ՛ ինծի, եւ թո՛ղ
մեռելներուն՝ թաղել իրենց մեռելները»:

<span id="an_8:23">8:23</span> Երբ նաւ մտաւ, իր աշակերտները հետեւեցան
իրեն:

<span id="an_8:24">8:24</span> Եւ ահա՛ մեծ ալեկոծութիւն մը եղաւ ծովուն
մէջ, ա՛յնքան՝ որ նաւը կը ծածկուէր ալիքներէն. իսկ ինք կը քնանար:

<span id="an_8:25">8:25</span> Աշակերտները գացին իր մօտ, արթնցուցին զինք
եւ ըսին. «Տէ՛ր, փրկէ՛ մեզ, ահա՛ կը կորսուինք»:

<span id="an_8:26">8:26</span> Ինք ալ ըսաւ անոնց. «Թերահաւատնե՛ր, ինչո՞ւ
այդպէս երկչոտ էք»: Այն ատեն ոտքի ելաւ, սաստեց հովերն ու ծովը, եւ մեծ
խաղաղութիւն եղաւ:

<span id="an_8:27">8:27</span> Մարդիկ զարմացան, ու կ՚ըսէին իրարու.
«Ինչպիսի՜ մարդ է ասիկա, որ նոյնիսկ հովերը եւ ծովը կը հնազանդին իրեն»:

<span id="an_8:28">8:28</span> Երբ անցաւ միւս եզերքը՝ Գերգեսացիներուն
երկիրը, երկու դիւահարներ հանդիպեցան իրեն՝ գերեզմաններէն ելած, չափազանց
դաժան, այնպէս որ ո՛չ մէկը կարող էր անցնիլ այդ ճամբայէն:

<span id="an_8:29">8:29</span> Եւ ահա՛ աղաղակեցին. «Դուն ի՞նչ գործ ունիս
մեզի հետ, Յիսո՛ւս, Աստուծո՛յ Որդի. ատենէն առաջ մեզ տանջելո՞ւ համար եկար
հոս»:

<span id="an_8:30">8:30</span> Անոնցմէ հեռու՝ խոզերու մեծ երամակ մը կար,
որ կ՚արածէր:

<span id="an_8:31">8:31</span> Դեւերը կ՚աղաչէին իրեն ու կ՚ըսէին. «Եթէ
հանես մեզ, արտօնէ՛ մեզի՝ որ երթանք մտնենք խոզերու երամակին մէջ»:

<span id="an_8:32">8:32</span> Ըսաւ անոնց. «Գացէ՛ք»: Երբ անոնք դուրս
ելան, գացին խոզերու երամակին մէջ, եւ ահա՛ ամբողջ երամակը գահավէժ տեղէն
ծովը վազեց ու ջուրերուն մէջ մեռաւ:

<span id="an_8:33">8:33</span> Խոզարածներն ալ փախան, եւ քաղաքը երթալով՝
պատմեցին ամէն ինչ, նաեւ դիւահարներուն պատահած բաները:

<span id="an_8:34">8:34</span> Ուստի ամբողջ քաղաքը դուրս ելաւ՝
դիմաւորելու Յիսուսը, ու երբ տեսան զինք՝ աղաչեցին որ մեկնի իրենց
հողամասէն:

<span id="an_9:1">9:1</span> Ուստի նաւ մտնելով՝ անցաւ միւս կողմը ու գնաց
իր քաղաքը:

<span id="an_9:2">9:2</span> Եւ բերին իրեն անդամալոյծ մը, որ պառկած էր
մահիճի մէջ: Յիսուս՝ տեսնելով անոնց հաւատքը՝ ըսաւ անդամալոյծին.
«Քաջալերուէ՛, որդեա՛կ, մեղքերդ ներուած են քեզի»:

<span id="an_9:3">9:3</span> Դպիրներէն ոմանք ըսին՝ իրենք իրենց մէջ.
«Ասիկա կը հայհոյէ»:

<span id="an_9:4">9:4</span> Յիսուս՝ գիտնալով անոնց մտածումները՝ ըսաւ.
«Ինչո՞ւ չար բան կը մտածէք ձեր սիրտերուն մէջ:

<span id="an_9:5">9:5</span> Ո՞րը աւելի դիւրին է, “մեղքերդ ներուած են”
ըսե՞լը, թէ՝ “ոտքի՛ ելիր ու քալէ՛ ” ըսելը:

<span id="an_9:6">9:6</span> Բայց որպէսզի գիտնաք թէ մարդու Որդին
իշխանութիւն ունի մեղքերը ներելու երկրի վրայ, (այն ատեն ըսաւ
անդամալոյծին.) “Ոտքի՛ ելիր, ա՛ռ մահիճդ ու գնա՛ տունդ”»:

<span id="an_9:7">9:7</span> Ան ալ ոտքի ելաւ եւ գնաց իր տունը:

<span id="an_9:8">9:8</span> Երբ բազմութիւնները տեսան՝ զարմացան, ու
փառաբանեցին Աստուած, որ այդպիսի իշխանութիւն տուած էր մարդոց:

<span id="an_9:9">9:9</span> Յիսուս անկէ յառաջ երթալով՝ տեսաւ մարդ մը,
Մատթէոս կոչուած, որ նստած էր մաքս ընդունելու տեղը, եւ ըսաւ անոր.
«Հետեւէ՛ ինծի»: Ան ալ կանգնեցաւ ու հետեւեցաւ անոր:

<span id="an_9:10">9:10</span> Տունը սեղան նստած՝՝ ատենը՝ ահա՛ ուրիշ շատ
մաքսաւորներ եւ մեղաւորներ եկած ու սեղան նստած էին Յիսուսի եւ անոր
աշակերտներուն հետ:

<span id="an_9:11">9:11</span> Երբ Փարիսեցիները տեսան՝ ըսին անոր
աշակերտներուն. «Ինչո՞ւ ձեր վարդապետը կ՚ուտէ մաքսաւորներու եւ
մեղաւորներու հետ»:

<span id="an_9:12">9:12</span> Բայց երբ Յիսուս լսեց՝ ըսաւ անոնց. «Ո՛չ թէ
առողջներուն բժիշկ պէտք է, հապա՝ հիւանդներուն:

<span id="an_9:13">9:13</span> Գացէ՛ք, սորվեցէ՛ք թէ ի՛նչ ըսել է.
“Կարեկցութի՛ւն կ՚ուզեմ, ու ո՛չ թէ զոհ”. որովհետեւ ես եկայ կանչելու ո՛չ
թէ արդարները, հապա մեղաւորները՝ ապաշխարութեան»:

<span id="an_9:14">9:14</span> Այն ատեն Յովհաննէսի աշակերտները եկան անոր
եւ ըսին. «Ինչո՞ւ մենք ու Փարիսեցիները յաճախ ծոմ կը պահենք, իսկ քու
աշակերտներդ չեն պահեր»:

<span id="an_9:15">9:15</span> Յիսուս ըսաւ անոնց. «Միթէ կարելի՞ է՝ որ
հարսնեւորները սգան, քանի փեսան իրենց հետ է: Բայց օրերը պիտի գան՝ երբ
փեսան պիտի վերցուի իրենցմէ. ա՛յն ատեն ծոմ պիտի պահեն:

<span id="an_9:16">9:16</span> Ո՛չ մէկը կը ձգէ նոր լաթի կտոր մը հին
հանդերձի մը վրայ, որովհետեւ անիկա որ անոր լրումին համար դրուած է, կը
քաշէ հանդերձը, ու պատռուածքը աւելի գէշ կ՚ըլլայ:

<span id="an_9:17">9:17</span> Ո՛չ ալ նոր գինին կը դնեն հին տիկերու մէջ.
այլապէս՝ տիկերը կը պատռին, ե՛ւ գինին կը թափի, ե՛ւ տիկերը կը կորսուին:
Հապա նոր գինին կը դնեն նո՛ր տիկերու մէջ, ու երկուքն ալ կը պահուին»:

<span id="an_9:18">9:18</span> Երբ ան այս բաները կը խօսէր անոնց հետ,
ահա՛ պետ մը եկաւ ու երկրպագեց անոր՝ ըսելով. «Աղջիկս թերեւս վախճանած է
մինչեւ հիմա. բայց եկո՛ւր, դի՛ր ձեռքդ անոր վրայ, եւ պիտի ապրի»:

<span id="an_9:19">9:19</span> Յիսուս ալ ոտքի ելաւ ու հետեւեցաւ անոր՝ իր
աշակերտներուն հետ:

<span id="an_9:20">9:20</span> Եւ ահա՛ կին մը, որ արիւնահոսութենէ կը
տառապէր տասներկու տարիէ ի վեր, մօտեցաւ ետեւէն ու դպաւ անոր հանդերձին
քղանցքին.

<span id="an_9:21">9:21</span> քանի որ կ՚ըսէր ինքնիրեն. «Եթէ միայն դպչիմ
անոր հանդերձին՝ պիտի բժշկուիմ»:

<span id="an_9:22">9:22</span> Յիսուս, երբ ետեւ դարձաւ ու տեսաւ զայն,
ըսաւ. «Քաջալերուէ՛, աղջիկ, հաւատքդ բժշկեց քեզ»: Եւ կինը բժշկուեցաւ նոյն
ժամուն:

<span id="an_9:23">9:23</span> Երբ Յիսուս հասաւ պետին տունը, ու տեսաւ
սրնգահարները եւ աղմկարար բազմութիւնը,

<span id="an_9:24">9:24</span> ըսաւ անոնց. «Մեկնեցէ՛ք, որովհետեւ աղջիկը
մեռած չէ, հապա կը քնանայ»:

<span id="an_9:25">9:25</span> Անոնք ալ ծաղրեցին զինք: Բայց երբ
բազմութիւնը դուրս հանուեցաւ, ինք ներս մտաւ, բռնեց անոր ձեռքէն, եւ աղջիկը
ոտքի ելաւ:

<span id="an_9:26">9:26</span> Այս լուրը տարածուեցաւ ամբողջ երկիրը:

<span id="an_9:27">9:27</span> Երբ Յիսուս յառաջ անցաւ անկէ, երկու կոյրեր
հետեւեցան անոր՝ աղաղակելով. «Ողորմէ՜ մեզի, Դաւիթի՛ Որդի».

<span id="an_9:28">9:28</span> Երբ տուն հասաւ, կոյրերը եկան իրեն: Յիսուս
ըսաւ անոնց. «Կը հաւատա՞ք թէ կրնամ ընել այս բանը»: Ըսին անոր. «Այո՛,
Տէ՛ր»:

<span id="an_9:29">9:29</span> Այն ատեն դպաւ անոնց աչքերուն եւ ըսաւ.
«Թող ըլլայ ձեզի՝ ձեր հաւատքին համեմատ»:

<span id="an_9:30">9:30</span> Անոնց աչքերը բացուեցան, ու Յիսուս
ազդարարեց անոնց՝ ըսելով. «Զգուշացէ՛ք որ ո՛չ մէկը գիտնայ»:

<span id="an_9:31">9:31</span> Բայց անոնք մեկնելով տարածեցին անոր
համբաւը այդ ամբողջ երկրին մէջ:

<span id="an_9:32">9:32</span> Երբ անոնք դուրս ելան, ահա՛ համր դիւահար
մարդ մը բերին իրեն:

<span id="an_9:33">9:33</span> Երբ դեւը ելաւ, համրը խօսեցաւ: Ուստի
բազմութիւնները զարմացան, ու կ՚ըսէին թէ բնա՛ւ այսպիսի բան երեւցած չէր
Իսրայէլի մէջ:

<span id="an_9:34">9:34</span> Բայց Փարիսեցիները կ՚ըսէին. «Ան դեւերուն
իշխանո՛վ դուրս կը հանէ դեւերը»:

<span id="an_9:35">9:35</span> Յիսուս կը շրջէր բոլոր քաղաքներն ու
գիւղերը, կը սորվեցնէր անոնց ժողովարաններուն մէջ, կը քարոզէր արքայութեան
աւետարանը, եւ կը բուժէր բոլոր ախտերն ու բոլոր վատառողջութիւնները
ժողովուրդին մէջ:

<span id="an_9:36">9:36</span> Եւ տեսնելով բազմութիւնները՝ գթաց անոնց
վրայ, որովհետեւ պարտասած ու ցրուած էին՝ հովիւ չունեցող ոչխարներու պէս:

<span id="an_9:37">9:37</span> Այն ատեն ըսաւ իր աշակերտներուն. «Հունձքը
ի՛րապէս շատ է, բայց գործաւորները՝ քիչ.

<span id="an_9:38">9:38</span> ուրեմն աղերսեցէ՛ք հունձքին Տէրոջ, որ
գործաւորներ ուղարկէ իր հունձքին»:

<span id="an_10:1">10:1</span> Յետոյ, քովը կանչելով իր տասներկու
աշակերտները, իշխանութիւն տուաւ անոնց՝ անմաքուր ոգիներուն վրայ, որպէսզի
դուրս հանեն զանոնք, ու բուժեն ամէն տեսակ ախտ եւ ամէն տեսակ
վատառողջութիւն:

<span id="an_10:2">10:2</span> Ահա՛ւասիկ տասներկու առաքեալներուն
անունները.- առաջինը՝ Սիմոն, որ Պետրոս կը կոչուի, եւ անոր եղբայրը՝
Անդրէաս,

<span id="an_10:3">10:3</span> Յակոբոս Զեբեդեան եւ անոր եղբայրը՝
Յովհաննէս, Փիլիպպոս ու Բարթողոմէոս, Թովմաս եւ Մատթէոս՝ մաքսաւորը,
Յակոբոս Ալփեան ու Ղեբէոս՝ որ Թադէոս մականուանուեցաւ,

<span id="an_10:4">10:4</span> Սիմոն Կանանացի եւ Յուդա Իսկարիովտացի, որ
մատնեց զայն:

<span id="an_10:5">10:5</span> Յիսուս ղրկեց այս տասներկուքը եւ պատուիրեց
անոնց. «Մի՛ երթաք հեթանոսներու ճամբայէն, ու մի՛ մտնէք Սամարացիներու
որեւէ քաղաք,

<span id="an_10:6">10:6</span> այլ մանաւանդ գացէ՛ք Իսրայէլի տան կորսուած
ոչխարներուն:

<span id="an_10:7">10:7</span> Երբ երթաք, քարոզեցէ՛ք եւ ըսէ՛ք. “Երկինքի
թագաւորութիւնը մօտեցած է”:

<span id="an_10:8">10:8</span> Բուժեցէ՛ք հիւանդները, մաքրեցէ՛ք
բորոտները՝՝, հանեցէ՛ք դեւերը. ձրի՛ ստացած էք, ձրի՛ տուէք:

<span id="an_10:9">10:9</span> Մի՛ ունենաք ո՛չ ոսկի, ո՛չ արծաթ ու ո՛չ
պղինձ՝ ձեր գօտիներուն մէջ.

<span id="an_10:10">10:10</span> ո՛չ ճամբորդութեան համար պարկ, ո՛չ կրկին
բաճկոն, ո՛չ կօշիկ, ո՛չ գաւազան. որովհետեւ գործաւորը արժանի է իր
կերակուրին:

<span id="an_10:11">10:11</span> Երբ քաղաք մը կամ գիւղ մը մտնէք,
տեղեկացէ՛ք թէ ո՛վ է արժանաւորը անոր մէջ, եւ մնացէ՛ք անոր քով՝ մինչեւ որ
մեկնիք անկէ:

<span id="an_10:12">10:12</span> Երբ տուն մտնէք, բարե՛ւ տուէք անոր:

<span id="an_10:13">10:13</span> Եթէ այդ տունը արժանի է, ձեր բարեւը թող
գայ անոր վրայ. իսկ եթէ արժանի չէ, ձեր բարեւը թող վերադառնայ ձեզի:

<span id="an_10:14">10:14</span> Եթէ մէկը չընդունի ձեզ ու մտիկ չընէ ձեր
խօսքերը, երբ մեկնիք այդ տունէն կամ քաղաքէն, թօթուեցէ՛ք ձեր ոտքերուն
փոշին:

<span id="an_10:15">10:15</span> Ճշմա՛րտապէս կը յայտարարեմ ձեզի.
“Սոդոմացիներու եւ Գոմորացիներու երկրին աւելի՛ դիւրին պիտի ըլլայ
դատաստանին օրը, քան այդ քաղաքին”»:

<span id="an_10:16">10:16</span> «Ահա՛ կը ղրկեմ ձեզ իբր ոչխարներ՝
գայլերու մէջ. ուրեմն խորագէ՛տ եղէք օձերու պէս, եւ աննենգ՝ աղաւնիներու
պէս:

<span id="an_10:17">10:17</span> Իսկ զգուշացէ՛ք մարդոցմէ. որովհետեւ
ատեաններու պիտի մատնեն ձեզ, ու պիտի խարազանեն ձեզ իրենց ժողովարաններուն
մէջ:

<span id="an_10:18">10:18</span> Կառավարիչներու եւ թագաւորներու առջեւ
պիտի տարուիք՝ իմ պատճառովս, իբր վկայութիւն անոնց ու հեթանոսներուն:

<span id="an_10:19">10:19</span> Բայց երբ մատնեն ձեզ, մի՛ մտահոգուիք թէ
ի՛նչպէս կամ ի՛նչ պիտի խօսիք, որովհետեւ ինչ որ պիտի խօսիք՝ պիտի տրուի
ձեզի այդ ժամուն:

<span id="an_10:20">10:20</span> Որովհետեւ ո՛չ թէ դուք էք որ պիտի խօսիք,
հապա ձեր Հօր Հոգին՝ որ պիտի խօսի ձեր մէջ:

<span id="an_10:21">10:21</span> Եղբայրը մահուան պիտի մատնէ իր եղբայրը,
եւ հայրը՝ զաւակը. ու զաւակներ պիտի ելլեն իրենց ծնողներուն դէմ եւ մեռցնեն
զանոնք:

<span id="an_10:22">10:22</span> Բոլորին ատելի պիտի ըլլաք իմ անունիս
համար. բայց ո՛վ որ տոկայ մինչեւ վախճանը, անիկա՛ պիտի փրկուի:

<span id="an_10:23">10:23</span> Երբ այս քաղաքին մէջ հալածեն ձեզ, փախէ՛ք
ուրիշ քաղաք մը. որովհետեւ ճշմա՛րտապէս կը յայտարարեմ ձեզի. “Պիտի չաւարտէք
Իսրայէլի քաղաքները, մինչեւ որ մարդու Որդին գայ”:

<span id="an_10:24">10:24</span> Աշակերտը գերիվեր չէ իր վարդապետէն, ո՛չ
ալ ծառան՝ իր տիրոջմէն:

<span id="an_10:25">10:25</span> Բաւական է աշակերտին՝ որ իր վարդապետին
պէս ըլլայ, ու ծառային՝ իր տիրոջ պէս: Եթէ տանուտէրը կոչեցին Բէեղզեբուղ,
ո՜րչափ աւելի՝ անոր տնեցիները»:

<span id="an_10:26">10:26</span> « Ուրեմն մի՛ վախնաք անոնցմէ, որովհետեւ
ոչինչ կայ ծածկուած՝ որ պիտի չյայտնուի, ու գաղտնի՝ որ պիտի չգիտցուի:

<span id="an_10:27">10:27</span> Ինչ որ կ՚ըսեմ ձեզի խաւարի մէջ՝ խօսեցէ՛ք
զայն լոյսի մէջ, եւ ինչ որ կը լսէք ականջի մէջ՝ քարոզեցէ՛ք տանիքներուն
վրայ:

<span id="an_10:28">10:28</span> Մի՛ վախնաք անոնցմէ՝ որ մարմինը կը
սպաննեն ու չեն կրնար անձը սպաննել. այլ մանաւանդ վախցէ՛ք անկէ՝ որ կրնայ
անձը եւ մարմինը կորսնցնել գեհենին մէջ:

<span id="an_10:29">10:29</span> Երկու ճնճղուկ չե՞ն ծախուիր մէկ դանգի.
սակայն անոնցմէ ո՛չ մէկը գետին կ՚իյնայ առանց ձեր Հօր կամքին:

<span id="an_10:30">10:30</span> Բայց ձեր գլուխին բոլոր մազերն ալ
համրուած են:

<span id="an_10:31">10:31</span> Ուրեմն մի՛ վախնաք, որովհետեւ դուք շատ
ճնճղուկներէ աւելի կ՚արժէք»:

<span id="an_10:32">10:32</span> «Ուստի ո՛վ որ դաւանի զիս մարդոց առջեւ,
ես ալ պիտի դաւանիմ զինք Հօրս առջեւ՝ որ երկինքն է:

<span id="an_10:33">10:33</span> Իսկ ո՛վ որ ուրանայ զիս մարդոց առջեւ, ես
ալ պիտի ուրանամ զինք Հօրս առջեւ՝ որ երկինքն է»:

<span id="an_10:34">10:34</span> «Մի՛ կարծէք թէ ես եկայ խաղաղութիւն
ձգելու երկրի վրայ: Ես եկայ ո՛չ թէ խաղաղութիւն ձգելու, հապա՝ սուր:

<span id="an_10:35">10:35</span> Որովհետեւ եկայ զատելու մարդը իր հօրմէն,
եւ աղջիկը՝ իր մօրմէն, ու հարսը՝ իր կեսուրէն:

<span id="an_10:36">10:36</span> Մարդուն թշնամիները՝ իր տնեցինե՛րը պիտի
ըլլան:

<span id="an_10:37">10:37</span> Ա՛ն որ ինձմէ աւելի կը սիրէ իր հայրը կամ
մայրը՝ ինծի արժանի չէ, եւ ա՛ն որ ինձմէ աւելի կը սիրէ իր որդին կամ
աղջիկը՝ ինծի արժանի չէ:

<span id="an_10:38">10:38</span> Ա՛ն որ իր խաչը չ՚առներ ու իմ ետեւէս չի
գար, ինծի արժանի չէ:

<span id="an_10:39">10:39</span> Ա՛ն որ կը գտնէ իր անձը՝ պիտի կորսնցնէ
զայն, եւ ա՛ն որ կը կորսնցնէ իր անձը ինծի համար՝ պիտի գտնէ զայն»:

<span id="an_10:40">10:40</span> «Ա՛ն որ ձեզ կ՚ընդունի՝ զի՛ս կ՚ընդունի.
եւ ա՛ն որ զիս կ՚ընդունի՝ զիս ղրկո՛ղը կ՚ընդունի:

<span id="an_10:41">10:41</span> Ա՛ն որ մարգարէ մը կ՚ընդունի՝ մարգարէի
անունով, մարգարէի վարձատրութիւն պիտի ստանայ. ու ա՛ն որ արդար մը
կ՚ընդունի՝ արդարի անունով, արդարի վարձատրութիւն պիտի ստանայ:

<span id="an_10:42">10:42</span> Եւ ո՛վ որ այս պզտիկներէն մէկուն միայն
գաւաթ մը պաղ ջուր խմցնէ՝ աշակերտի անունով, ճշմա՛րտապէս կը յայտարարեմ
ձեզի, բնա՛ւ իր վարձատրութիւնը պիտի չկորսնցնէ»:

<span id="an_11:1">11:1</span> Երբ Յիսուս աւարտեց պատուէր տալը իր
տասներկու աշակերտներուն, մեկնեցաւ անկէ՝ սորվեցնելու եւ քարոզելու անոնց
քաղաքներուն մէջ:

<span id="an_11:2">11:2</span> Երբ Յովհաննէս բանտին մէջ լսեց Քրիստոսի
գործերուն մասին, իր աշակերտներէն երկուքը ղրկելով՝ ըսաւ անոր.

<span id="an_11:3">11:3</span> «Դո՞ւն ես ան՝ որ պիտի գար, թէ ուրիշի՛ մը
սպասենք»:

<span id="an_11:4">11:4</span> Յիսուս պատասխանեց անոնց. «Գացէ՛ք եւ
պատմեցէ՛ք Յովհաննէսի՝ ինչ որ կը լսէք ու կը տեսնէք.

<span id="an_11:5">11:5</span> կոյրերը կը տեսնեն, կաղերը կը քալեն,
բորոտները կը մաքրուին, խուլերը կը լսեն, մեռելները յարութիւն կ՚առնեն, եւ
աղքատներուն կ՚աւետարանուի:

<span id="an_11:6">11:6</span> Երանի՜ անոր՝ որ չի գայթակղիր իմ
պատճառովս»:

<span id="an_11:7">11:7</span> Երբ անոնք մեկնեցան, Յիսուս սկսաւ
բազմութիւններուն ըսել Յովհաննէսի մասին. «Ի՞նչ տեսնելու գացիք անապատը.
հովէն տատանող եղէ՞գ մը:

<span id="an_11:8">11:8</span> Հապա ի՞նչ տեսնելու գացիք. փափուկ
հանդերձներ հագած մա՞րդ մը. ահա՛ փափուկ հանդերձներ կրողները՝
թագաւորներուն տուներն են:

<span id="an_11:9">11:9</span> Հապա ի՞նչ տեսնելու գացիք. մարգարէ՞ մը:
Այո՛, կը յայտարարեմ ձեզի, մարգարէէ մըն ալ աւելի:

<span id="an_11:10">11:10</span> Որովհետեւ ասիկա՛ է ա՛ն՝ որուն մասին
գրուած է. “Ահա՛ ես կը ղրկեմ իմ պատգամաւորս քու առջեւէդ. ան պիտի պատրաստէ
ճամբադ՝ քու առջեւդ”:

<span id="an_11:11">11:11</span> Ճշմա՛րտապէս կը յայտարարեմ ձեզի. “Կիներէ
ծնածներուն մէջ՝ Յովհաննէս Մկրտիչէն աւելի մեծը ելած չէ”. սակայն երկինքի
թագաւորութեան մէջ՝ ամենէն պզտիկը անկէ աւելի մեծ է:

<span id="an_11:12">11:12</span> Ու Յովհաննէս Մկրտիչին օրերէն մինչեւ
հիմա՝ երկինքի թագաւորութիւնը ոյժո՛վ կ՚առնուի, եւ ուժեղնե՛րը կը յափշտակեն
զայն.

<span id="an_11:13">11:13</span> որովհետեւ բոլոր Մարգարէներն ու Օրէնքը
մարգարէացան մինչեւ Յովհաննէս:

<span id="an_11:14">11:14</span> Եթէ կ՚ուզէք ընդունիլ, անիկա՛ է Եղիան՝
որ պիտի գար:

<span id="an_11:15">11:15</span> Ա՛ն որ ականջ ունի լսելու՝ թող լսէ:

<span id="an_11:16">11:16</span> Բայց որո՞ւ նմանցնեմ այս սերունդը: Կը
նմանի մանուկներու, որոնք հրապարակները նստելով՝ կը գոչեն իրենց
ընկերներուն

<span id="an_11:17">11:17</span> եւ կ՚ըսեն. “Սրինգ նուագեցինք ձեզի՝ ու
չպարեցիք, ողբացինք ձեզի՝ ու չհեծեծեցիք”:

<span id="an_11:18">11:18</span> Որովհետեւ Յովհաննէս եկաւ, ո՛չ կ՚ուտէր
եւ ո՛չ կը խմէր, ու կ՚ըսէին. “Դեւ կայ անոր մէջ”:

<span id="an_11:19">11:19</span> Մարդու Որդին եկաւ, կ՚ուտէ եւ կը խմէ, ու
կ՚ըսեն. “Ահա՛ շատակեր ու գինեսէր մարդ մը, մաքսաւորներու եւ մեղաւորներու
բարեկամ”: Բայց իմաստութիւնը արդարացաւ իր զաւակներով»:

<span id="an_11:20">11:20</span> Այն ատեն սկսաւ կշտամբել այն քաղաքները՝
որոնց մէջ կատարուեր էին իր հրաշքներէն շատերը, քանի որ չապաշխարեցին.

<span id="an_11:21">11:21</span> «Վա՜յ քեզի՝ Քորազին, վա՜յ քեզի՝
Բեթսայիդա, որովհետեւ եթէ Տիւրոսի եւ Սիդոնի մէջ կատարուած ըլլային այն
հրաշքները՝ որոնք ձեր մէջ կատարուեցան, շատո՛նց ապաշխարած պիտի ըլլային
քուրձով ու մոխիրով:

<span id="an_11:22">11:22</span> Բայց ձեզի կը յայտարարեմ, Տիւրոսի եւ
Սիդոնի աւելի դիւրին պիտի ըլլայ դատաստանին օրը՝ քան ձեզի:

<span id="an_11:23">11:23</span> Իսկ դո՛ւն, Կափառնայում, որ բարձրացած ես
մինչեւ երկինք, պիտի իջնես մինչեւ դժոխք, որովհետեւ եթէ Սոդոմի մէջ
կատարուած ըլլային այն հրաշքները՝ որոնք քու մէջդ կատարուեցան, տակաւին
մնացած պիտի ըլլար մինչեւ այսօր:

<span id="an_11:24">11:24</span> Բայց կը յայտարարեմ ձեզի թէ
Սոդոմացիներու երկրին աւելի դիւրին պիտի ըլլայ դատաստանին օրը՝ քան քեզի»:

<span id="an_11:25">11:25</span> Այդ ատեն Յիսուս ըսաւ. «Կը ներբողեմ քեզ,
ո՛վ Հայր, Տէր երկինքի ու երկրի, որ այս բաները ծածկեցիր իմաստուններէն եւ
խելացիներէն, ու յայտնեցիր երախաներո՛ւն:

<span id="an_11:26">11:26</span> Այո՛, Հա՛յր, որովհետեւ ա՛յսպէս հաճելի
եղաւ քու առջեւդ:

<span id="an_11:27">11:27</span> Ամէն բան յանձնուեցաւ ինծի իմ Հօրմէս, եւ
ո՛չ մէկը կը ճանչնայ Որդին՝ բայց միայն Հայրը, ու ո՛չ մէկը կը ճանչնայ
Հայրը՝ բայց միայն Որդին, եւ ա՛ն՝ որուն Որդին փափաքի յայտնել:

<span id="an_11:28">11:28</span> Եկէ՛ք ինծի, դուք բոլորդ որ կը յոգնիք ու
բեռնաւորուած էք, եւ ես պիտի հանգստացնեմ ձեզ:

<span id="an_11:29">11:29</span> Առէ՛ք իմ լուծս ձեր վրայ ու սորվեցէ՛ք
ինձմէ՝ որ հեզ եմ եւ սիրտով խոնարհ, ու հանգստութիւն պիտի գտնէք ձեր
անձերուն.

<span id="an_11:30">11:30</span> որովհետեւ իմ լուծս հեշտ է, եւ իմ բեռս՝
թեթեւ»:

<span id="an_12:1">12:1</span> Այդ ատեն Յիսուս՝ Շաբաթ օր մը՝ գնաց
արտերու մէջէն. իր աշակերտները՝ անօթենալով՝ սկսան ցորենի հասկեր փրցնել եւ
ուտել:

<span id="an_12:2">12:2</span> Երբ Փարիսեցիները տեսան՝ ըսին անոր. «Ահա՛
քու աշակերտներդ կը գործեն, մինչդեռ արտօնուած չէ գործել Շաբաթ օրը»:

<span id="an_12:3">12:3</span> Ան ալ ըսաւ անոնց. «Չէ՞ք կարդացեր Դաւիթի
ըրածը, երբ ինք եւ իրեն հետ եղողները անօթեցան.

<span id="an_12:4">12:4</span> մտաւ Աստուծոյ տունը, ու կերաւ
առաջադրութեան հացերը, որ ո՛չ իրեն արտօնուած էր ուտել, ո՛չ ալ իրեն հետ
եղողներուն, բայց միայն քահանաներուն:

<span id="an_12:5">12:5</span> Կամ թէ Օրէնքին մէջ չէ՞ք կարդացեր թէ
քահանաները կը սրբապղծեն Շաբաթը տաճարին մէջ՝ Շաբաթ օրերը, եւ անպարտ են:

<span id="an_12:6">12:6</span> Բայց կը յայտարարեմ ձեզի թէ այստեղ
տաճարէ՛ն աւելի մեծ մէկը կայ:

<span id="an_12:7">12:7</span> Եթէ գիտնայիք թէ ի՛նչ ըսել է.
“Կարեկցութի՛ւն կ՚ուզեմ, ու ո՛չ թէ զոհ”, այն ատեն չէիք դատապարտեր
անպարտները.

<span id="an_12:8">12:8</span> որովհետեւ մարդու Որդին տէրն է Շաբաթին»:

<span id="an_12:9">12:9</span> Մեկնելով անկէ՝ եկաւ անոնց ժողովարանը:

<span id="an_12:10">12:10</span> Հոն մարդ մը կար, որուն ձեռքը չորցած էր:
Ամբաստանելու համար զինք՝ հարցուցին անոր. «Արտօնուա՞ծ է բուժել Շաբաթ
օրը»:

<span id="an_12:11">12:11</span> Ան ալ ըսաւ անոնց. «Ձեզմէ ո՞վ է այն
մարդը, որ եթէ ոչխար մը ունենայ եւ ան փոսի մէջ իյնայ Շաբաթ օրը, չի բռներ
ու վեր չի հաներ զայն:

<span id="an_12:12">12:12</span> Հետեւաբար մարդը ո՜րչափ աւելի կ՚արժէ
ոչխարէն: Ուրեմն արտօնուած է բարիք գործել Շաբաթ օրը»:

<span id="an_12:13">12:13</span> Այն ատեն ըսաւ այդ մարդուն. «Երկարէ՛
ձեռքդ»: Ան ալ երկարեց, եւ առողջացաւ միւսին պէս:

<span id="an_12:14">12:14</span> Իսկ Փարիսեցիները դուրս ելլելով՝
խորհրդակցեցան անոր դէմ թէ ի՛նչպէս կորսնցնեն զայն:

<span id="an_12:15">12:15</span> Երբ Յիսուս գիտցաւ՝ մեկնեցաւ անկէ: Մեծ
բազմութիւններ հետեւեցան անոր, եւ բուժեց բոլորը.

<span id="an_12:16">12:16</span> բայց սաստիկ հրահանգեց անոնց՝ որ ո՛չ
մէկուն յայտնեն զինք,

<span id="an_12:17">12:17</span> որպէսզի իրագործուի Եսայի մարգարէին
միջոցով ըսուած խօսքը.

<span id="an_12:18">12:18</span> «Ահա՛ իմ ծառաս՝ որ ընտրեցի, եւ իմ
սիրելիս՝ որուն հաճեցաւ իմ անձս. իմ Հոգիս պիտի դնեմ անոր վրայ, ու
իրաւունքը պիտի հռչակէ հեթանոսներուն:

<span id="an_12:19">12:19</span> Ո՛չ պիտի հակառակի, ո՛չ պիտի պոռայ, եւ
ո՛չ մէկը պիտի լսէ անոր ձայնը հրապարակներուն մէջ:

<span id="an_12:20">12:20</span> Պիտի չփշրէ ջախջախուած եղէգը ու պիտի
չմարէ պլպլացող պատրոյգը, մինչեւ որ իրաւունքը հասցնէ յաղթութեան:

<span id="an_12:21">12:21</span> Եւ հեթանոսները պիտի յուսան անոր
անունին»:

<span id="an_12:22">12:22</span> Այն ատեն բերին իրեն կոյր ու համր
դիւահար մը, եւ բուժեց զայն, այնպէս որ համրն ու կոյրը խօսեցաւ եւ տեսաւ:

<span id="an_12:23">12:23</span> Ամբողջ բազմութիւնը զմայլեցաւ, ու
կ՚ըսէր. «Արդեօք ասիկա՞ է Դաւիթի որդին»:

<span id="an_12:24">12:24</span> Բայց երբ Փարիսեցիները լսեցին՝ ըսին.
«Ասիկա ուրիշ բանով դուրս չի հաներ դեւերը, բայց միայն դեւերուն Բէեղզեբուղ
իշխանով»:

<span id="an_12:25">12:25</span> Յիսուս գիտնալով անոնց մտածումները՝ ըսաւ
անոնց. «Ինքնիր դէմ բաժնուած որեւէ թագաւորութիւն՝ կ՚աւերի, եւ ինքնիր դէմ
բաժնուած որեւէ քաղաք կամ տուն՝ չի կրնար կենալ:

<span id="an_12:26">12:26</span> Եթէ Սատանա՛ն դուրս հանէ Սատանան,
բաժնուած է ինքնիր դէմ. ուրեմն անոր թագաւորութիւնը ի՞նչպէս պիտի կենայ:

<span id="an_12:27">12:27</span> Ու եթէ ես Բէեղզեբուղո՛վ կը հանեմ
դեւերը, ձեր որդիները ինչո՞վ կը հանեն. ուստի անո՛նք պիտի ըլլան ձեր
դատաւորները:

<span id="an_12:28">12:28</span> Բայց եթէ ես Աստուծոյ Հոգիով կը հանեմ
դեւերը, ուրեմն Աստուծոյ թագաւորութիւնը հասած է ձեր վրայ:

<span id="an_12:29">12:29</span> Կամ մէկը ի՞նչպէս կրնայ մտնել ուժեղ
մարդու մը տունը եւ յափշտակել անոր կարասիները, եթէ նախ չկապէ այդ ուժեղ
մարդը, եւ ա՛յն ատեն կողոպտէ անոր տունը:

<span id="an_12:30">12:30</span> Ա՛ն որ ինծի հետ չէ՝ ինծի հակառակ է, եւ
ա՛ն որ ինծի հետ չի ժողվեր՝ կը ցրուէ:

<span id="an_12:31">12:31</span> Ուստի կը յայտարարեմ ձեզի. “Ամէն տեսակ
մեղք ու հայհոյութիւն պիտի ներուի մարդոց, բայց Սուրբ Հոգիին դէմ եղած
հայհոյութիւնը պիտի չներուի մարդոց”:

<span id="an_12:32">12:32</span> Ո՛վ որ խօսք մը ըսէ մարդու Որդիին դէմ՝
պիտի ներուի անոր, բայց ո՛վ որ խօսի Սուրբ Հոգիին դէմ՝ պիտի չներուի անոր,
ո՛չ այս աշխարհին մէջ եւ ո՛չ գալիքին մէջ»:

<span id="an_12:33">12:33</span> «Կա՛մ լա՛ւ սեպեցէք ծառը, ու անոր պտուղը
լաւ կ՚ըլլայ, կա՛մ վա՛տ սեպեցէք ծառը, եւ անոր պտուղը վատ կ՚ըլլայ.
որովհետեւ ծառը կը ճանչցուի իր պտուղէն:

<span id="an_12:34">12:34</span> Իժերո՛ւ ծնունդներ, ի՞նչպէս կրնաք՝ չար
ըլլալով՝ բարի բաներ խօսիլ. որովհետեւ բերանը կը խօսի սիրտին լիութենէն:

<span id="an_12:35">12:35</span> Բարի մարդը իր սիրտին բարի գանձէն կը
հանէ բարի բաներ, իսկ չար մարդը իր սիրտին չար գանձէն կը հանէ չար բաներ:

<span id="an_12:36">12:36</span> Բայց կը յայտարարեմ ձեզի. “Ամէն դատարկ
խօսքի համար՝ որ մարդիկ կը խօսին, հաշիւ պիտի տան դատաստանին օրը”:

<span id="an_12:37">12:37</span> Որովհետեւ քու խօսքերէ՛դ պիտի արդարանաս,
եւ քու խօսքերէ՛դ պիտի դատապարտուիս»:

<span id="an_12:38">12:38</span> Այն ատեն դպիրներէն ու Փարիսեցիներէն
ոմանք ըսին իրեն. «Վարդապե՛տ, նշա՛ն մը կ՚ուզենք տեսնել քեզմէ»:

<span id="an_12:39">12:39</span> Իսկ ինք պատասխանեց անոնց. «Չար եւ
շնացող սերունդը նշան կը խնդրէ: Ուրիշ նշան պիտի չտրուի անոր, բայց միայն
Յովնան մարգարէին նշանը:

<span id="an_12:40">12:40</span> Որովհետեւ ինչպէս Յովնան մնաց կէտ ձուկին
փորին մէջ՝ երեք օր ու երեք գիշեր, այնպէս մարդու Որդին պիտի մնայ երկրի
սիրտին մէջ՝ երեք օր եւ երեք գիշեր:

<span id="an_12:41">12:41</span> Նինուէի մարդիկը դատաստանին օրը պիտի
կանգնին այս սերունդին դէմ ու պիտի դատապարտեն զայն, որովհետեւ զղջացին
Յովնանի քարոզութեամբ. եւ ահա՛ Յովնանէ մեծ մէկը կայ հոս:

<span id="an_12:42">12:42</span> Հարաւի թագուհին դատաստանին օրը ոտքի
պիտի ելլէ այս սերունդին դէմ ու զայն պիտի դատապարտէ, որովհետեւ ինք եկաւ
երկրի ծայրերէն՝ Սողոմոնի իմաստութիւնը լսելու. եւ ահա՛ Սողոմոնէ մեծ մէկը
կայ հոս»:

<span id="an_12:43">12:43</span> «Երբ անմաքուր ոգին դուրս կ՚ելլէ մարդէ
մը՝ կը շրջի անջուր տեղեր, հանգստութիւն կը փնտռէ, ու չի գտներ:

<span id="an_12:44">12:44</span> Այն ատեն կ՚ըսէ. “Վերադառնամ իմ տունս՝
ուրկէ ելայ”: Կու գայ եւ կը գտնէ զայն՝ պարապ, աւլուած ու զարդարուած:

<span id="an_12:45">12:45</span> Այն ատեն կ՚երթայ, եւ կ՚առնէ իրեն հետ
եօթը ուրիշ ոգիներ՝ իրմէ աւելի չար, ու մտնելով հոն կը բնակին. եւ այդ
մարդուն վերջին վիճակը կ՚ըլլայ առաջինէն աւելի գէշ: Ա՛յսպէս պիտի ըլլայ այս
չար սերունդին ալ»:

<span id="an_12:46">12:46</span> Մինչ ինք կը խօսէր բազմութեան, իր մայրն
ու եղբայրները կայնած էին դուրսը, եւ կը ջանային խօսիլ իրեն հետ:

<span id="an_12:47">12:47</span> Մէկը ըսաւ իրեն. «Ահա՛ քու մայրդ ու
եղբայրներդ կայնած են դուրսը, եւ կը ջանան խօսիլ քեզի հետ»:

<span id="an_12:48">12:48</span> Ինք ալ պատասխանեց իրեն ըսողին. «Ո՞վ է
իմ մայրս, ու որո՞նք են իմ եղբայրներս»:

<span id="an_12:49">12:49</span> Եւ երկարելով իր ձեռքը դէպի իր
աշակերտները՝ ըսաւ. «Ահա՛ մայրս ու եղբայրներս.

<span id="an_12:50">12:50</span> որովհետեւ ո՛վ որ կը գործադրէ իմ
երկնաւոր Հօրս կամքը, անիկա՛ է իմ եղբայրս, քոյրս եւ մայրս»:

<span id="an_13:1">13:1</span> Նոյն օրը Յիսուս՝ տունէն ելլելով՝ նստաւ
ծովուն եզերքը:

<span id="an_13:2">13:2</span> Մեծ բազմութիւններ քովը հաւաքուեցան. ուստի
ինք նաւ մտաւ ու նստաւ, իսկ ամբողջ բազմութիւնը կայնած էր ծովեզերքը:

<span id="an_13:3">13:3</span> Շատ բաներ խօսեցաւ անոնց՝ առակներով, եւ
ըսաւ.

<span id="an_13:4">13:4</span> «Ահա՛ սերմնացան մը գնաց՝ որ սերմ ցանէ:
Երբ կը ցանէր, քանի մը սերմեր ինկան ճամբային եզերքը, եւ թռչունները եկան
ու լափեցին զանոնք:

<span id="an_13:5">13:5</span> Ուրիշներ ինկան ժայռոտ տեղերու վրայ, ուր
շատ հող չկար, եւ իսկոյն բուսան՝ հողին խորունկութիւն չունենալուն համար.

<span id="an_13:6">13:6</span> սակայն տօթակէզ եղան երբ արեւը ելաւ, ու
չորցան՝ քանի որ արմատ չունէին:

<span id="an_13:7">13:7</span> Ուրիշներ ալ ինկան փուշերու մէջ. եւ
փուշերը բարձրացան ու խեղդեցին զանոնք:

<span id="an_13:8">13:8</span> Իսկ ուրիշներ ինկան լաւ հողի մէջ, եւ պտուղ
տուին՝ մէկը հարիւր, միւսը՝ վաթսուն, միւսը՝ երեսուն:

<span id="an_13:9">13:9</span> Ա՛ն որ ականջ ունի լսելու՝ թող լսէ»:

<span id="an_13:10">13:10</span> Աշակերտները մօտենալով՝ ըսին իրեն.
«Ինչո՞ւ առակներով կը խօսիս անոնց»:

<span id="an_13:11">13:11</span> Ինք ալ պատասխանեց անոնց. «Քանի որ ձեզի՛
տրուած է գիտնալ երկինքի թագաւորութեան խորհուրդները, բայց անոնց տրուած
չէ:

<span id="an_13:12">13:12</span> Որովհետեւ ո՛վ որ ունի, անոր պիտի տրուի
ու առատութեան մէջ պիտի ըլլայ. իսկ ո՛վ որ չունի, ունեցածն ալ անկէ պիտի
առնուի:

<span id="an_13:13">13:13</span> Ուստի առակներով կը խօսիմ անոնց, քանի որ
տեսնելով՝ չեն տեսներ, ու լսելով՝ չեն լսեր, ո՛չ ալ կը հասկնան:

<span id="an_13:14">13:14</span> Անոնց վրայ պիտի իրագործուի Եսայիի
մարգարէութիւնը՝ որ կ՚ըսէ. “Շատ պիտի լսէք՝ բայց պիտի չհասկնաք. շատ պիտի
տեսնէք՝ բայց պիտի չըմբռնէք:

<span id="an_13:15">13:15</span> Որովհետեւ այս ժողովուրդին սիրտը
թանձրացաւ, եւ իրենց ականջներով ծանր լսեցին ու գոցեցին իրենց աչքերը,
որպէսզի աչքերով չտեսնեն, ականջներով չլսեն, սիրտով չհասկնան, եւ դարձի
չգան, ու ես չբժշկեմ զանոնք”:

<span id="an_13:16">13:16</span> Բայց երանի՜ ձեր աչքերուն՝ որ կը տեսնեն,
եւ ձեր ականջներուն՝ որ կը լսեն:

<span id="an_13:17">13:17</span> Որովհետեւ ճշմա՛րտապէս կը յայտարարեմ
ձեզի թէ շատ մարգարէներ եւ արդարներ ցանկացին տեսնել ձեր տեսածները՝ ու
չտեսան, եւ լսել ձեր լսածները՝ ու չլսեցին»:

<span id="an_13:18">13:18</span> «Լսեցէ՛ք ուրեմն սերմնացանին առակը:

<span id="an_13:19">13:19</span> Ո՛վ որ կը լսէ թագաւորութեան խօսքը եւ չի
հասկնար, չարը կու գայ ու կը յափշտակէ անոր սիրտին մէջ ցանուածը: Ասիկա ա՛ն
է՝ որ սերմ ստացաւ ճամբային եզերքը:

<span id="an_13:20">13:20</span> Ժայռոտ տեղերու վրայ սերմ ստացողը ա՛ն է,
որ կը լսէ խօսքը եւ իսկոյն կ՚ընդունի զայն ուրախութեամբ:

<span id="an_13:21">13:21</span> Բայց իր մէջ արմատ չունենալով՝ քիչ
ժամանակ կը տեւէ, ու երբ տառապանք կամ հալածանք ըլլայ խօսքին պատճառով՝
իսկոյն կը գայթակղի:

<span id="an_13:22">13:22</span> Փուշերու մէջ սերմ ստացողը ա՛ն է, որ կը
լսէ խօսքը, սակայն այս աշխարհի հոգերն ու հարստութեան խաբէութիւնը կը
խեղդեն խօսքը, եւ անպտուղ կ՚ըլլայ:

<span id="an_13:23">13:23</span> Իսկ լաւ հողի մէջ սերմ ստացողը ա՛ն է, որ
խօսքը կը լսէ ու կը հասկնայ. նաեւ պտուղ կու տայ, եւ կը բերէ՝ մէկը հարիւր,
միւսը՝ վաթսուն, միւսը՝ երեսուն»:

<span id="an_13:24">13:24</span> Ուրիշ առակ մըն ալ առաջարկեց անոնց ու
ըսաւ. «Երկինքի թագաւորութիւնը նմանեցաւ մարդու մը, որ իր արտին մէջ լաւ
սերմ ցանեց:

<span id="an_13:25">13:25</span> Մինչ մարդիկ կը քնանային՝ իր թշնամին
եկաւ, որոմ ցանեց ցորենին մէջ եւ գնաց:

<span id="an_13:26">13:26</span> Երբ խոտը ծաղկեցաւ ու պտուղ բերաւ, այն
ատեն որոմն ալ երեւցաւ:

<span id="an_13:27">13:27</span> Ուստի հողատիրոջ ծառաները մօտեցան եւ
ըսին անոր. “Տէ՛ր, դուն լաւ սերմ չցանեցի՞ր արտիդ մէջ. ուրեմն որոմը ուրկէ՞
է”:

<span id="an_13:28">13:28</span> Ան ալ ըսաւ անոնց. “Թշնամի մը ըրած է
ասիկա”: Ծառաները ըսին իրեն. “Ուստի կ՚ուզե՞ս որ երթանք ու քաղենք զանոնք”:

<span id="an_13:29">13:29</span> Իսկ ան ըսաւ. “Ո՛չ, որպէսզի երբ որոմը
քաղէք՝ ցորենն ալ չփրցնէք անոր հետ:

<span id="an_13:30">13:30</span> Թո՛յլ տուէք որ երկուքն ալ միասին աճին՝
մինչեւ հունձքի ատենը”: Եւ հունձքի ատենը պիտի ըսեմ հնձողներուն. “Նախ
որո՛մը քաղեցէք ու խուրձ-խուրձ կապեցէ՛ք՝ այրելու համար, իսկ ցորենը
ժողվեցէ՛ք իմ ամբարս”»:

<span id="an_13:31">13:31</span> Ուրիշ առակ մըն ալ առաջարկեց անոնց եւ
ըսաւ. «Երկինքի թագաւորութիւնը նման է մանանեխի հատիկի մը, որ մարդ մը առաւ
ու ցանեց իր արտին մէջ:

<span id="an_13:32">13:32</span> Արդարեւ ան բոլոր սերմերուն ամենէն
պզտիկն է, բայց երբ աճի՝ տունկերուն մեծագոյնը կ՚ըլլայ ու ծառ կը դառնայ,
այնպէս որ երկինքի թռչունները կու գան եւ կը բնակին անոր ճիւղերուն վրայ»:

<span id="an_13:33">13:33</span> Ուրիշ առակ մըն ալ ըսաւ անոնց. «Երկինքի
թագաւորութիւնը նման է խմորին, որ կին մը առաւ ու պահեց երեք գրիւ ալիւրի
մէջ՝ մինչեւ որ ամբողջը խմորուեցաւ»:

<span id="an_13:34">13:34</span> Յիսուս առակներո՛վ խօսեցաւ բազմութեան
այս բոլոր բաները: Առանց առակի չէր խօսեր անոնց,

<span id="an_13:35">13:35</span> որպէսզի իրագործուի մարգարէին միջոցով
ըսուած խօսքը. «Առակներով պիտի բանամ բերանս, եւ պիտի արտայայտեմ աշխարհի
հիմնադրութենէն ի վեր ծածկուած բաները»:

<span id="an_13:36">13:36</span> Այն ատեն Յիսուս արձակեց բազմութիւնը, ու
տուն գնաց: Իր աշակերտները մօտեցան իրեն եւ ըսին. «Բացատրէ՛ մեզի արտին
որոմներուն առակը»:

<span id="an_13:37">13:37</span> Ինք ալ պատասխանեց անոնց. «Լաւ սերմը
ցանողը՝ մարդու Որդին է,

<span id="an_13:38">13:38</span> արտը՝ աշխարհն է: Լաւ սերմը
թագաւորութեան որդիներն են, բայց որոմը չարին որդիներն են:

<span id="an_13:39">13:39</span> Թշնամին որ ցանեց զայն՝ Չարախօսն է,
հունձքը՝ աշխարհի վախճանն է, եւ հնձողները՝ հրեշտակներն են:

<span id="an_13:40">13:40</span> Ուրեմն ի՛նչպէս որ որոմը կը քաղուի ու
կ՚այրուի կրակի մէջ, ա՛յնպէս պիտի ըլլայ այս աշխարհի վախճանին:

<span id="an_13:41">13:41</span> Մարդու Որդին պիտի ղրկէ իր հրեշտակները,
եւ պիտի հաւաքեն իր թագաւորութենէն բոլոր գայթակղութիւններն ու
անօրէնութիւն գործողները,

<span id="an_13:42">13:42</span> եւ պիտի նետեն զանոնք կրակի հնոցին մէջ.
հոն պիտի ըլլայ լաց ու ակռաներու կրճտում:

<span id="an_13:43">13:43</span> Այն ատեն արդարները պիտի փայլին արեւի
պէս՝ իրենց Հօր թագաւորութեան մէջ: Ա՛ն որ ականջ ունի լսելու՝ թող լսէ»:

<span id="an_13:44">13:44</span> «Դարձեալ՝ երկինքի թագաւորութիւնը նման է
արտի մէջ պահուած գանձին, որ մարդ մը՝ գտնելէ ետք՝ կը ծածկէ, եւ
ուրախութենէն կ՚երթայ, կը ծախէ իր ամբողջ ունեցածը, ու կը գնէ այդ արտը»:

<span id="an_13:45">13:45</span> «Դարձեալ՝ երկինքի թագաւորութիւնը նման է
առեւտրականի մը, որ գեղեցիկ մարգարիտներ կը փնտռէ,

<span id="an_13:46">13:46</span> եւ շատ պատուական մարգարիտ մը գտնելէ
ետք՝ գնաց, ծախեց իր ամբողջ ունեցածը, ու գնեց զայն»:

<span id="an_13:47">13:47</span> «Դարձեալ՝ երկինքի թագաւորութիւնը նման է
ծովը նետուած ուռկանի մը, որ ամէն տեսակ ձուկ կը ժողվէ:

<span id="an_13:48">13:48</span> Երբ ուռկանը լեցուեցաւ, հանեցին
ծովեզերքը եւ նստան, հաւաքեցին լաւերը ամաններու մէջ, իսկ դուրս նետեցին
վատերը:

<span id="an_13:49">13:49</span> Ա՛յսպէս պիտի ըլլայ աշխարհի վախճանին:
Հրեշտակները պիտի ելլեն, արդարներուն մէջէն պիտի զատեն չարերը,

<span id="an_13:50">13:50</span> ու պիտի նետեն զանոնք կրակի հնոցին մէջ.
հոն պիտի ըլլայ լաց եւ ակռաներու կրճտում»:

<span id="an_13:51">13:51</span> Յիսուս ըսաւ անոնց. «Հասկցա՞ք այս
ամէնը»: Ըսին անոր. «Այո՛, Տէ՛ր»:

<span id="an_13:52">13:52</span> Ան ալ ըսաւ անոնց. «Ասոր համար ամէն
դպիր՝ որ աշակերտ եղած է երկինքի թագաւորութեան, նման է տանտիրոջ մը՝ որ իր
գանձէն կը հանէ նորն ու հինը»:

<span id="an_13:53">13:53</span> Երբ Յիսուս աւարտեց այս առակները՝
մեկնեցաւ անկէ:

<span id="an_13:54">13:54</span> Գնաց իր բնագաւառը եւ կը սորվեցնէր
անոնց՝ իրենց ժողովարանին մէջ, այնպէս որ անոնք կ՚ապշէին ու կ՚ըսէին.
«Ասիկա ուրկէ՞ ունի այս իմաստութիւնը եւ հրաշքները:

<span id="an_13:55">13:55</span> Ասիկա հիւսնին որդին չէ՞. ասոր մայրը
Մարիամ չի՞ կոչուիր: Ասոր եղբայրները՝ Յակոբոս, Յովսէս, Սիմոն ու Յուդա,

<span id="an_13:56">13:56</span> եւ ասոր քոյրերը՝ բոլորն ալ մեր քով
չե՞ն: Ուրեմն ասիկա ուրկէ՞ ունի այս բոլոր բաները».

<span id="an_13:57">13:57</span> ու կը գայթակղէին անոր պատճառով: Բայց
Յիսուս ըսաւ անոնց. «Մարգարէ մը առանց պատիւի չէ, բացի իր բնագաւառին եւ իր
տան մէջ»:

<span id="an_13:58">13:58</span> Ու շատ հրաշքներ չգործեց հոն՝ անոնց
անհաւատութեան պատճառով:

<span id="an_14:1">14:1</span> Այդ ատեն Հերովդէս չորրորդապետը լսեց
Յիսուսի համբաւը, եւ ըսաւ իր ծառաներուն.

<span id="an_14:2">14:2</span> «Ան Յովհաննէս Մկրտի՛չն է՝ մեռելներէն
յարութիւն առած. ուստի հրաշքներ կը գործուին անով»:

<span id="an_14:3">14:3</span> Արդարեւ Հերովդէս բռներ էր Յովհաննէսը, ու
զայն կապելով բանտը դրեր էր, իր եղբօր՝ Փիլիպպոսի կնոջ՝ Հերովդիայի
պատճառով.

<span id="an_14:4">14:4</span> որովհետեւ Յովհաննէս կ՚ըսէր անոր. «Քեզի
արտօնուած չէ կին առնել զինք»:

<span id="an_14:5">14:5</span> Ուստի կ՚ուզէր սպաննել զայն, բայց կը
վախնար բազմութենէն, որովհետեւ մարգարէ կը նկատէին՝՝ զայն:

<span id="an_14:6">14:6</span> Երբ Հերովդէսի ծնունդին տարեդարձը կը
տօնուէր, Հերովդիայի աղջիկը պարեց հանդիսականներուն առջեւ, ու հաճեցուց
Հերովդէսը:

<span id="an_14:7">14:7</span> Ուստի երդումով խոստացաւ որ տար անոր ի՛նչ
որ ուզէր:

<span id="an_14:8">14:8</span> Ան ալ՝ նախապէս խրատուած ըլլալով իր
մօրմէն՝ ըսաւ. «Տո՛ւր ինծի Յովհաննէս Մկրտիչին գլուխը՝ ափսէի մը վրայ»:

<span id="an_14:9">14:9</span> Թագաւորը տրտմեցաւ. բայց երդումներուն եւ
իրեն հետ նստողներուն պատճառով՝ հրամայեց որ տրուի:

<span id="an_14:10">14:10</span> Ու մարդ ղրկելով՝ գլխատեց Յովհաննէսը
բանտին մէջ:

<span id="an_14:11">14:11</span> Եւ անոր գլուխը բերուեցաւ ափսէի մը վրայ
ու տրուեցաւ աղջիկին. ան ալ տուաւ իր մօր:

<span id="an_14:12">14:12</span> Եւ անոր աշակերտները եկան, վերցուցին
մարմինը, թաղեցին զայն, ու գացին պատմեցին Յիսուսի:

<span id="an_14:13">14:13</span> Երբ Յիսուս լսեց, անկէ նաւով մեկնեցաւ
ամայի տեղ մը՝ առանձին: Երբ բազմութիւնները լսեցին, ոտքով հետեւեցան անոր՝
իրենց քաղաքներէն:

<span id="an_14:14">14:14</span> Երբ դուրս ելաւ, տեսնելով մեծ բազմութիւն
մը՝ գթաց անոնց վրայ ու բուժեց անոնց հիւանդները:

<span id="an_14:15">14:15</span> Իրիկունը՝ իր աշակերտները եկան եւ ըսին.
«Հոս ամայի տեղ մըն է, ու ժամանակը արդէն անցած է. արձակէ՛ բազմութիւնը,
որպէսզի երթան գիւղերը եւ կերակուր գնեն իրենց»:

<span id="an_14:16">14:16</span> Յիսուս ըսաւ անոնց. «Պէտք չկայ որ անոնք
երթան, դո՛ւք տուէք անոնց՝ որ ուտեն»:

<span id="an_14:17">14:17</span> Անոնք ալ ըսին. «Հոս ուրիշ բան չունինք,
բայց միայն հինգ նկանակ ու երկու ձուկ»:

<span id="an_14:18">14:18</span> Ըսաւ անոնց. «Հո՛ս՝ ինծի՛ բերէք զանոնք»:

<span id="an_14:19">14:19</span> Եւ հրամայեց որ բազմութիւնը նստեցնեն
խոտին վրայ: Հինգ նկանակներն ու երկու ձուկերը առաւ, դէպի երկինք նայելով՝
օրհնեց, եւ կտրելով նկանակները՝ տուաւ աշակերտներուն, աշակերտներն ալ՝
բազմութեան:

<span id="an_14:20">14:20</span> Բոլորը կերան ու կշտացան, եւ վերցնելով
աւելցած բեկորները՝ տասներկու կողով լեցուցին:

<span id="an_14:21">14:21</span> Անոնք որ կերան՝ հինգ հազարի չափ այր
մարդիկ էին, կիներէն ու մանուկներէն զատ:

<span id="an_14:22">14:22</span> Իսկոյն հարկադրեց աշակերտները՝ որ նաւ
մտնեն եւ իրմէ առաջ անցնին միւս եզերքը, մինչ ինք բազմութիւնները
կ՚արձակէր:

<span id="an_14:23">14:23</span> Բազմութիւնները արձակելէ ետք, լեռը ելաւ
առանձին՝ աղօթելու: Երբ իրիկուն եղաւ, հոն էր՝ մինակը.

<span id="an_14:24">14:24</span> իսկ նաւը արդէն ծովուն մէջտեղն էր՝
ալեկոծութեան մէջ, որովհետեւ հովը հակառակ ուղղութեամբ էր:

<span id="an_14:25">14:25</span> Գիշերուան չորրորդ պահուն՝ Յիսուս գնաց
դէպի նաւը, քալելով ծովուն վրայ:

<span id="an_14:26">14:26</span> Երբ աշակերտները տեսան զայն՝ որ կը քալէր
ծովուն վրայ, վրդովեցան եւ ըսին թէ աչքի երեւոյթ մըն է, ու վախնալով
աղաղակեցին:

<span id="an_14:27">14:27</span> Իսկոյն Յիսուս խօսեցաւ անոնց եւ ըսաւ.
«Քաջալերուեց՛էք, ե՛ս եմ, մի՛ վախնաք»:

<span id="an_14:28">14:28</span> Պետրոս պատասխանեց անոր. «Տէ՛ր, եթէ
դո՛ւն ես, հրամայէ՛ ինծի՝ որ գամ քեզի ջուրերուն վրայէն»:

<span id="an_14:29">14:29</span> Ան ալ ըսաւ. «Եկո՛ւր»: Երբ Պետրոս նաւէն
իջաւ, քալեց ջուրերուն վրայէն՝ Յիսուսի քով երթալու համար:

<span id="an_14:30">14:30</span> Բայց տեսնելով հովին սաստիկ ըլլալը՝
վախցաւ: Երբ սկսաւ ընկղմիլ, աղաղակեց. «Տէ՛ր, փրկէ՛ զիս»:

<span id="an_14:31">14:31</span> Յիսուս իսկոյն երկարեց իր ձեռքը, բռնեց
զինք ու ըսաւ. «Թերահաւա՛տ, ինչո՞ւ կասկածեցար»:

<span id="an_14:32">14:32</span> Երբ նաւ ելան՝ հովը դադրեցաւ:

<span id="an_14:33">14:33</span> Անոնք որ նաւուն մէջ էին՝ եկան,
երկրպագեցին անոր եւ ըսին. «Ճշմա՛րտապէս դուն Աստուծոյ Որդին ես»:

<span id="an_14:34">14:34</span> Անցնելով միւս կողմը՝ հասան Գեննեսարէթ:

<span id="an_14:35">14:35</span> Երբ այդ տեղի մարդիկը ճանչցան զինք, մարդ
ղրկեցին ամբողջ շրջակայքը, բերին անոր բոլոր ախտաւորները,

<span id="an_14:36">14:36</span> ու կ՚աղաչէին անոր որ միա՛յն դպչէին իր
հանդերձին քղանցքին. եւ անոնք որ դպան՝ բժշկուեցան:

<span id="an_15:1">15:1</span> Այն ատեն Յիսուսի եկան դպիրներ ու
Փարիսեցիներ, որոնք Երուսաղէմէն էին, եւ ըսին.

<span id="an_15:2">15:2</span> «Ինչո՞ւ քու աշակերտներդ զանց կ՚ընեն
նախնիքներուն աւանդութիւնը, քանի որ չեն լուար իրենց ձեռքերը՝ երբ հաց
կ՚ուտեն»:

<span id="an_15:3">15:3</span> Ինք ալ պատասխանեց անոնց. «Հապա դո՛ւք
ինչո՞ւ զանց կ՚ընէք Աստուծոյ պատուիրանը՝ ձեր աւանդութեան պատճառով:

<span id="an_15:4">15:4</span> Արդարեւ Աստուած պատուիրեց. “Պատուէ՛ հայրդ
ու մայրդ.

<span id="an_15:5">15:5</span> եւ ո՛վ որ անիծէ իր հայրը կամ մայրը,
մահո՛վ թող վախճանի”:

<span id="an_15:6">15:6</span> Բայց դուք կ՚ըսէք. “Ո՛վ որ իր հօր կամ մօր
ըսէ թէ "ի՛նչ օգուտ որ պիտի ստանաս ինձմէ՝ Աստուծոյ տալիք ընծայ է", եւ իր
հայրը կամ մայրը չպատուէ՝ ազատ է”: Ա՛յսպէս՝ անվաւեր դարձուցած էք Աստուծոյ
պատուիրանը՝ ձեր աւանդութեան պատճառով:

<span id="an_15:7">15:7</span> Կեղծաւորնե՛ր, Եսայի ճի՛շդ մարգարէացաւ ձեր
մասին՝ ըսելով.

<span id="an_15:8">15:8</span> “Այս ժողովուրդը միայն շրթունքո՛վ կը
պատուէ զիս, բայց իրենց սիրտը հեռու է ինձմէ.

<span id="an_15:9">15:9</span> եւ պարապ տեղը կը պաշտեն զիս՝ մարդոց
պատուէրները սորվեցնելով իբր վարդապետութիւն”»:

<span id="an_15:10">15:10</span> Եւ բազմութիւնը կանչելով իրեն՝ ըսաւ
անոնց. «Լսեցէ՛ք ու հասկցէ՛ք.

<span id="an_15:11">15:11</span> ո՛չ թէ ինչ որ կը մտնէ բերանը՝ կը պղծէ
մարդը, հապա ինչ որ կ՚ելլէ բերանէն՝ անիկա՛ կը պղծէ մարդը»:

<span id="an_15:12">15:12</span> Այն ատեն իր աշակերտները մօտեցան եւ ըսին
իրեն. «Գիտե՞ս թէ Փարիսեցիները գայթակղեցան, երբ լսեցին այդ խօսքը»:

<span id="an_15:13">15:13</span> Ան ալ պատասխանեց. «Ամէն տունկ՝ որ իմ
երկնաւոր Հայրս չէ տնկած, պիտի խլուի:

<span id="an_15:14">15:14</span> Թողուցէ՛ք զանոնք. իրենք կոյր են, ու
կոյրերու առաջնորդ: Եթէ կոյրը առաջնորդէ կոյրը, երկուքն ալ փոսը պիտի
իյնան»:

<span id="an_15:15">15:15</span> Պետրոս ըսաւ անոր. «Բացատրէ՛ մեզի այս
առակը»:

<span id="an_15:16">15:16</span> Յիսուս ըսաւ. «Դո՞ւք ալ տակաւին անխելք
էք.

<span id="an_15:17">15:17</span> չէ՞ք հասկնար թէ ամէն ինչ որ կը մտնէ
բերանը, կը պարունակուի փորին մէջ, ու կը ձգուի արտաքնոցը:

<span id="an_15:18">15:18</span> Իսկ ինչ որ բերանէն դուրս կ՚ելլէ՝
սիրտէ՛ն յառաջ կու գայ, եւ անիկա՛ կը պղծէ մարդը:

<span id="an_15:19">15:19</span> Որովհետեւ սիրտէ՛ն կ՚ելլեն չար
մտածումներ, սպանութիւններ, շնութիւններ, պոռնկութիւններ, գողութիւններ,
սուտ վկայութիւններ ու հայհոյութիւններ:

<span id="an_15:20">15:20</span> Ասո՛նք են որ կը պղծեն մարդը, բայց
անլուայ ձեռքով հաց ուտելը՝ չի պղծեր մարդը»:

<span id="an_15:21">15:21</span> Յիսուս անկէ մեկնելով՝ գնաց Տիւրոսի ու
Սիդոնի երկրամասերը:

<span id="an_15:22">15:22</span> Եւ ահա՛ քանանացի կին մը, այդ
հողամասերէն ելած, կը պոռար անոր. «Ողորմէ՜ ինծի, Տէ՛ր, Դաւիթի՛ որդի,
աղջիկս սաստիկ կը չարչարուի դեւէն»:

<span id="an_15:23">15:23</span> Ինք ո՛չ մէկ խօսքով պատասխանեց անոր. իսկ
իր աշակերտները մօտենալով՝ կը թախանձէին իրեն ու կ՚ըսէին. «Արձակէ՛ զայն,
որովհետեւ կ՚աղաղակէ մեր ետեւէն»:

<span id="an_15:24">15:24</span> Ինք ալ պատասխանեց. «Ես ղրկուեցայ միայն
Իսրայէլի տան կորսուած ոչխարներուն»:

<span id="an_15:25">15:25</span> Բայց անիկա եկաւ, երկրպագեց անոր եւ
ըսաւ. «Տէ՛ր, օգնէ՛ ինծի»:

<span id="an_15:26">15:26</span> Ան ալ պատասխանեց. «Լաւ չէ առնել
զաւակներուն հացը ու նետել շուներուն»:

<span id="an_15:27">15:27</span> Անիկա ալ ըսաւ. «Այո՛, Տէ՛ր. սակայն
շուները կը կերակրուին իրենց տիրոջ սեղանէն ինկած փշրանքներով»:

<span id="an_15:28">15:28</span> Այն ատեն Յիսուս պատասխանեց անոր. «Ո՛վ
կին, մեծ է հաւատքդ. թող ըլլայ քեզի՝ ի՛նչ որ կ՚ուզես»: Եւ նոյն ժամուն
անոր աղջիկը բժշկուեցաւ:

<span id="an_15:29">15:29</span> Յիսուս անկէ մեկնեցաւ. երբ Գալիլեայի
ծովեզերքը հասաւ՝ լեռը ելլելով նստաւ:

<span id="an_15:30">15:30</span> Ու մեծ բազմութիւններ եկան իրեն, որոնք
ունէին իրենց հետ կաղեր, կոյրեր, համրեր, հաշմանդամներ եւ շատ ուրիշներ, ու
ձգեցին զանոնք Յիսուսի ոտքը: Ան ալ բուժեց զանոնք.

<span id="an_15:31">15:31</span> այնպէս որ բազմութիւնը զմայլեցաւ՝
տեսնելով որ համրերը կը խօսէին, հաշմանդամները կը բժշկուէին, կաղերը կը
քալէին եւ կոյրերը կը տեսնէին. ու կը փառաբանէին Իսրայէլի Աստուածը:

<span id="an_15:32">15:32</span> Յիսուս՝ քովը կանչելով իր աշակերտները՝
ըսաւ. «Կը գթամ այդ բազմութեան վրայ, որովհետեւ արդէն երեք օրէ ի վեր քովս
են, եւ ուտելիք ոչի՛նչ ունին: Չեմ ուզեր անօթի արձակել զանոնք, որպէսզի
ճամբան չպարտասին»:

<span id="an_15:33">15:33</span> Աշակերտները ըսին անոր. «Մենք անապատին
մէջ ուրկէ՞ պիտի ունենանք այնչափ հաց, որ կշտացնենք ա՛յսչափ մեծ բազմութիւն
մը»:

<span id="an_15:34">15:34</span> Յիսուս ըսաւ անոնց. «Քանի՞ նկանակ
ունիք»: Անոնք ալ ըսին. «Եօթը, ու քանի մը մանր ձուկ»:

<span id="an_15:35">15:35</span> Հրամայեց բազմութեան՝ որ նստին գետինին
վրայ:

<span id="an_15:36">15:36</span> Առաւ եօթը նկանակներն ու ձուկերը,
շնորհակալ եղաւ, կտրեց եւ տուաւ աշակերտներուն, աշակերտներն ալ՝
բազմութեան:

<span id="an_15:37">15:37</span> Բոլորը կերան ու կշտացան, եւ վերցնելով
աւելցած բեկորները՝ եօթը զամբիւղ լեցուցին:

<span id="an_15:38">15:38</span> Անոնք որ կերան՝ չորս հազար այր մարդիկ
էին, կիներէն ու մանուկներէն զատ:

<span id="an_15:39">15:39</span> Երբ արձակեց բազմութիւնը, նաւ մտաւ եւ
գնաց Մագդաղայի հողամասը:

<span id="an_16:1">16:1</span> Փարիսեցիներն ու Սադուկեցիները քովը եկան՝
փորձելու համար զինք, եւ կը խնդրէին իրմէ որ երկինքէն նշան մը ցոյց տայ
իրենց:

<span id="an_16:2">16:2</span> Ան ալ պատասխանեց անոնց. «Երբ իրիկուն
ըլլայ՝ կ՚ըսէք. “Վաղը լաւ օդ պիտի ըլլայ, որովհետեւ երկինքը շառագունած է”,

<span id="an_16:3">16:3</span> իսկ առտուն. “Այսօր մրրիկ պիտի ըլլայ,
որովհետեւ երկինքը շառագունած ու մթագնած է”: Կեղծաւորնե՛ր, գիտէ՛ք զննել
երկինքի երեսը, բայց չէ՞ք կրնար գիտնալ ժամանակներուն նշանները:

<span id="an_16:4">16:4</span> Չար ու շնացող սերունդը նշան կը խնդրէ:
Սակայն ուրիշ նշան պիտի չտրուի անոր, բայց միայն Յովնան մարգարէին նշանը»:
Եւ ձգեց զանոնք ու գնաց:

<span id="an_16:5">16:5</span> Երբ իր աշակերտները անցան միւս եզերքը,
մոռցած էին հաց առնել:

<span id="an_16:6">16:6</span> Յիսուս ըսաւ անոնց. «Ուշադի՛ր եղէք,
զգուշացէ՛ք Փարիսեցիներու եւ Սադուկեցիներու խմորէն»:

<span id="an_16:7">16:7</span> Անոնք ալ կը մտածէին իրենց մէջ՝ ըսելով.
«Հաց չբերինք մեզի հետ»:

<span id="an_16:8">16:8</span> Երբ Յիսուս ըմբռնեց՝ ըսաւ անոնց. «Ինչո՞ւ
կը մտածէք ձեր մէջ, թերահաւատնե՛ր, թէ հաց չառիք:

<span id="an_16:9">16:9</span> Տակաւին չէ՞ք հասկնար եւ չէ՞ք յիշեր հինգ
նկանակները՝ որ բաժնեցիք հինգ հազարին, ու քանի՞ կողով վերցուցիք.

<span id="an_16:10">16:10</span> ո՛չ ալ եօթը նկանակները՝ որ բաժնեցիք
չորս հազարին, եւ քանի՞ զամբիւղ վերցուցիք:

<span id="an_16:11">16:11</span> Ի՞նչպէս չէք հասկնար թէ հացի՛ համար չըսի
ձեզի. “Զգուշացէ՛ք Փարիսեցիներու եւ Սադուկեցիներու խմորէն”»:

<span id="an_16:12">16:12</span> Այդ ատեն հասկցան թէ չըսաւ որ զգուշանան
հացի խմորէն, հապա՝ Փարիսեցիներու եւ Սադուկեցիներու ուսուցումէն:

<span id="an_16:13">16:13</span> Երբ Յիսուս կ՚երթար Փիլիպպոսի Կեսարիային
երկրամասը՝ հարցուց իր աշակերտներուն. «Մարդիկ ի՞նչ կ՚ըսեն, ո՞վ եմ ես՝
մարդու Որդին»:

<span id="an_16:14">16:14</span> Անոնք ըսին. «Ոմանք կ՚ըսեն թէ Յովհաննէս
Մկրտիչն ես, ուրիշներ՝ Եղիան, ուրիշներ ալ՝ Երեմիան կամ մարգարէներէն
մէկը»:

<span id="an_16:15">16:15</span> Ըսաւ անոնց. «Իսկ դո՛ւք ի՞նչ կ՚ըսէք, ո՞վ
եմ»:

<span id="an_16:16">16:16</span> Սիմոն Պետրոս պատասխանեց. «Դուն
Քրիստո՛սն ես, ապրող Աստուծոյ Որդին»:

<span id="an_16:17">16:17</span> Յիսուս ըսաւ անոր. «Երանի՜ քեզի, Սիմո՛ն,
Յովնանի՛ որդի. որովհետեւ ո՛չ թէ մարմինն ու արիւնը յայտնեցին քեզի ասիկա,
հապա իմ Հայրս՝ որ երկինքն է:

<span id="an_16:18">16:18</span> Ես ալ կը յայտարարեմ քեզի. “Դուն Պետրոս
ես, եւ այս վէմին վրայ պիտի կառուցանեմ իմ եկեղեցիս, ու դժոխքին դռները
պիտի չյաղթեն անոր:

<span id="an_16:19">16:19</span> Երկինքի թագաւորութեան բանալիները պիտի
տամ քեզի, եւ ի՛նչ որ երկրի վրայ կապես՝ երկինքի մէջ կապուած պիտի ըլլայ,
ու ի՛նչ որ երկրի վրայ արձակես՝ երկինքի մէջ արձակուած պիտի ըլլայ”»:

<span id="an_16:20">16:20</span> Այն ատեն աշակերտներուն պատուիրեց՝ որ
ո՛չ մէկուն ըսեն թէ ինք Քրիստոսն է:

<span id="an_16:21">16:21</span> Այդ ատենէն ետք Յիսուս ցոյց տուաւ իր
աշակերտներուն թէ պէտք էր որ երթար Երուսաղէմ, շատ չարչարանքներ կրէր
երէցներէն, քահանայապետներէն եւ դպիրներէն, սպաննուէր ու յարութիւն առնէր
երրորդ օրը:

<span id="an_16:22">16:22</span> Պետրոս մէկդի առաւ զինք, եւ սկսաւ
յանդիմանել զինք՝ ըսելով. «Ամե՛նեւին, Տէ՛ր. այդ բանը չպատահի՛ քեզի»:

<span id="an_16:23">16:23</span> Ինք ալ դառնալով՝ Պետրոսի ըսաւ. «Ետե՛ւս
գնա, Սատանա՛յ, դուն գայթակղութիւն ես ինծի. որովհետեւ ո՛չ թէ Աստուծոյ
բաները կը մտածես, հապա՝ մարդոց բաները»:

<span id="an_16:24">16:24</span> Այն ատեն Յիսուս ըսաւ իր աշակերտներուն.
«Եթէ մէկը ուզէ գալ իմ ետեւէս, թող ուրանայ ինքզինք, վերցնէ իր խաչը, ու
հետեւի ինծի:

<span id="an_16:25">16:25</span> Որովհետեւ ո՛վ որ ուզէ փրկել իր անձը՝
պիտի կորսնցնէ զայն, իսկ ո՛վ որ կորսնցնէ իր անձը՝ ինծի համար, պիտի գտնէ
զայն:

<span id="an_16:26">16:26</span> Քանի որ մարդ ի՞նչ օգուտ կ՚ունենայ, եթէ
շահի ամբողջ աշխարհը բայց կորսնցնէ իր անձը. կամ՝ մարդ ի՞նչ փրկանք պիտի
տայ իր անձին փոխարէն:

<span id="an_16:27">16:27</span> Որովհետեւ մարդու Որդին պիտի գայ իր Հօր
փառքով՝ իր հրեշտակներուն հետ, եւ այն ատեն պիտի հատուցանէ իւրաքանչիւրին՝
իր գործերուն համեմատ:

<span id="an_16:28">16:28</span> Ճշմա՛րտապէս կը յայտարարեմ ձեզի. “Հոս
ներկայ եղողներէն կան ոմանք՝ որ մահ պիտի չհամտեսեն, մինչեւ որ տեսնեն
մարդու Որդին՝ եկած իր թագաւորութեամբ”»:

<span id="an_17:1">17:1</span> Վեց օր ետք՝ Յիսուս առաւ իրեն հետ Պետրոսը,
Յակոբոսն ու անոր եղբայրը՝ Յովհաննէսը, հանեց զանոնք բարձր լեռ մը՝
առանձին,

<span id="an_17:2">17:2</span> եւ այլակերպեցաւ անոնց առջեւ. իր երեսը
փայլեցաւ արեւի պէս, ու իր հանդերձները ճերմակ եղան՝ լոյսի պէս:

<span id="an_17:3">17:3</span> Եւ ահա՛ Մովսէս ու Եղիա երեւցան անոնց, եւ
կը խօսակցէին իրեն հետ:

<span id="an_17:4">17:4</span> Պետրոս ըսաւ Յիսուսի. «Տէ՛ր, լաւ է որ
կենանք հոս. եթէ կ՚ուզես, շինենք հոս երեք վրան, մէկը՝ քեզի, մէկը՝
Մովսէսի, ու մէկը՝ Եղիայի»:

<span id="an_17:5">17:5</span> Մինչ ան կը խօսէր, լուսաւոր ամպ մը հովանի
եղաւ անոնց վրայ, եւ ձայն մը եկաւ ամպէն՝ ըսելով. «Ա՛յս է իմ սիրելի Որդիս՝
որուն հաճեցայ. անո՛ր մտիկ ըրէք»:

<span id="an_17:6">17:6</span> Երբ աշակերտները լսեցին, իրենց երեսին վրայ
ինկան ու սաստիկ վախցան:

<span id="an_17:7">17:7</span> Յիսուս մօտենալով՝ դպաւ անոնց եւ ըսաւ.
«Ոտքի՛ ելէք, մի՛ վախնաք»:

<span id="an_17:8">17:8</span> Իրենց աչքերը բարձրացուցին ու ո՛չ մէկը
տեսան՝ բայց միայն Յիսուսը:

<span id="an_17:9">17:9</span> Երբ լեռնէն վար կ՚իջնէին, Յիսուս հրահանգեց
անոնց. «Այդ տեսիլքը ո՛չ մէկուն պատմեցէք, մինչեւ որ մարդու Որդին
մեռելներէն յարութիւն առնէ»:

<span id="an_17:10">17:10</span> Աշակերտները հարցուցին իրեն. «Հապա
ինչո՞ւ դպիրները կ՚ըսեն թէ “պէտք է որ նախ Եղիա գայ”»:

<span id="an_17:11">17:11</span> Յիսուս պատասխանեց անոնց. «Իրաւ է թէ նախ
Եղիա պիտի գայ եւ վերահաստատէ ամէն բան:

<span id="an_17:12">17:12</span> Բայց ձեզի կ՚ըսեմ թէ Եղիա արդէն եկած է,
ու չճանչցան զայն, հապա ինչ որ ուզեցին՝ ըրին անոր. նոյնպէս ալ մարդու
Որդին պիտի չարչարուի անոնցմէ»:

<span id="an_17:13">17:13</span> Այն ատեն աշակերտները հասկցան թէ
Յովհաննէս Մկրտիչին մասին ըսաւ իրենց:

<span id="an_17:14">17:14</span> Երբ եկան բազմութեան քով, մարդ մը
մօտեցաւ անոր, եւ ծնրադրելով՝ ըսաւ. «Տէ՛ր, ողորմէ՜ որդիիս, որ կը լուսնոտի
ու չարաչար կը տանջուի. քանի որ յաճախ կրակի մէջ կ՚իյնայ, եւ յաճախ՝ ջուրի
մէջ:

<span id="an_17:15">17:15</span> Զինք բերի քու աշակերտներուդ, ու չկրցան
զինք բժշկել»:

<span id="an_17:16">17:16</span> Յիսուս պատասխանեց. «Ո՛վ անհաւատ եւ
խոտորեալ սերունդ, մինչեւ ե՞րբ պիտի ըլլամ ձեզի հետ, մինչեւ ե՞րբ պիտի
հանդուրժեմ ձեզի: Հո՛ս՝ ինծի՛ բերէք զայն»:

<span id="an_17:17">17:17</span> Յիսուս սաստեց զայն, դեւը ելաւ անկէ, ու
պատանին բժշկուեցաւ նոյն ժամուն:

<span id="an_17:18">17:18</span> Այն ատեն աշակերտները գացին Յիսուսի քով՝
առանձին, եւ ըսին. «Մե՛նք ինչո՞ւ չկրցանք հանել զայն»:

<span id="an_17:19">17:19</span> Յիսուս ըսաւ. «Ձեր թերահաւատութեա՛ն
պատճառով. քանի որ ճշմա՛րտապէս կը յայտարարեմ ձեզի. “Եթէ մանանեխի հատիկի
չափ հաւատք ունենաք, պիտի ըսէք այս լերան. "Փոխադրուէ՛ ասկէ հոն", ու պիտի
փոխադրուի, եւ ոչինչ անկարելի պիտի ըլլայ ձեզի”:

<span id="an_17:20">17:20</span> Սակայն այս տեսակը ուրիշ բանով դուրս
չ՚ելլեր, բայց միայն աղօթքով ու ծոմապահութեամբ»:

<span id="an_17:21">17:21</span> Մինչ անոնք Գալիլեայի մէջ կը մնային,
Յիսուս ըսաւ անոնց. «Մարդու Որդին պիտի մատնուի մարդոց ձեռքը,

<span id="an_17:22">17:22</span> ու պիտի սպաննեն զինք. բայց յարութիւն
պիտի առնէ երրորդ օրը»: Անոնք ալ չափազանց տրտմեցան:

<span id="an_17:23">17:23</span> Երբ անոնք եկան Կափառնայում, երկդրամեան
տուրքը գանձողները եկան Պետրոսի եւ ըսին. «Ձեր վարդապետը չի՞ վճարեր
երկդրամեանը»: Ան ալ ըսաւ. «Այո՛, կը վճարէ»:

<span id="an_17:24">17:24</span> Երբ տուն մտաւ, Յիսուս կանխեց զինք՝
ըսելով. «Ի՞նչ է քու կարծիքդ, Սիմո՛ն. երկրի թագաւորները որմէ՞ կը ստանան
հարկը կամ տուրքը, իրենց որդիներէ՞ն՝ թէ օտարներէն»:

<span id="an_17:25">17:25</span> Պետրոս ըսաւ. «Օտարներէ՛ն»: Յիսուս ըսաւ
անոր. «Ուրեմն որդիները ազատ են:

<span id="an_17:26">17:26</span> Բայց որպէսզի չգայթակղեցնենք զանոնք,
գնա՛ ծովը ու կա՛րթ նետէ, եւ ա՛ռ առաջին ձուկը որ կ՚ելլէ: Երբ անոր բերանը
բանաս՝ սատեր մը պիտի գտնես. ա՛ռ զայն ու տո՛ւր անոնց՝ ինծի եւ քեզի
համար»:

<span id="an_18:1">18:1</span> Նոյն ժամուն աշակերտները եկան Յիսուսի քով
ու ըսին. «Ո՞վ է մեծագոյնը երկինքի թագաւորութեան մէջ»:

<span id="an_18:2">18:2</span> Յիսուս ալ կանչեց իրեն մանուկ մը,
կայնեցուց զայն անոնց մէջտեղ,

<span id="an_18:3">18:3</span> եւ ըսաւ. «Ճշմա՛րտապէս կը յայտարարեմ ձեզի.
“Եթէ դարձի չգաք ու մանուկներու պէս չըլլաք, բնա՛ւ պիտի չմտնէք երկինքի
թագաւորութիւնը”:

<span id="an_18:4">18:4</span> Ուրեմն ո՛վ որ կը խոնարհեցնէ ինքզինք՝ այս
փոքր մանուկին պէս, անիկա՛ է մեծագոյնը երկինքի թագաւորութեան մէջ.

<span id="an_18:5">18:5</span> եւ ո՛վ որ կ՚ընդունի այսպիսի մանուկ մը՝ իմ
անունովս, զի՛ս կ՚ընդունի»:

<span id="an_18:6">18:6</span> «Ո՛վ որ գայթակղեցնէ մէկը այս պզտիկներէն՝
որոնք ինծի կը հաւատան, աւելի օգտակար պիտի ըլլար անոր՝ որ իշու ջաղացքի
քար մը կախուէր իր վիզէն, ու ծովուն անդունդը ընկղմէր:

<span id="an_18:7">18:7</span> Վա՜յ աշխարհի՝ գայթակղութիւններու
պատճառով. որովհետեւ հարկ է որ գայթակղութիւնները գան, բայց վա՜յ այն
մարդուն՝ որուն միջոցով գայթակղութիւնը կու գայ:

<span id="an_18:8">18:8</span> Ուրեմն եթէ ձեռքդ կամ ոտքդ կը գայթակղեցնէ
քեզ, կտրէ՛ զայն ու նետէ՛ քեզմէ. աւելի լաւ է քեզի՝ կա՛ղ կամ պակասաւո՛ր
մտնել կեանքը, քան երկու ձեռք կամ երկու ոտք ունենալ եւ նետուիլ
յաւիտենական կրակին մէջ:

<span id="an_18:9">18:9</span> Եթէ աչքդ կը գայթակղեցնէ քեզ, հանէ՛ զայն
ու նետէ՛ քեզմէ. աւելի լաւ է քեզի՝ մէ՛կ աչքով մտնել կեանքը, քան երկու աչք
ունենալ եւ նետուիլ գեհենի կրակին մէջ»:

<span id="an_18:10">18:10</span> «Ուշադի՛ր եղէք որ չարհամարհէք այս
պզտիկներէն մէկը. քանի որ կ՚ըսեմ ձեզի թէ երկինքի մէջ անոնց հրեշտակները
ամէն ատեն կը տեսնեն երեսը իմ Հօրս՝ որ երկինքն է:

<span id="an_18:11">18:11</span> Որովհետեւ մարդու Որդին եկաւ կորսուա՛ծը
փրկելու:

<span id="an_18:12">18:12</span> Ի՞նչ է ձեր կարծիքը. եթէ մարդ մը ունենայ
հարիւր ոչխար եւ անոնցմէ մէկը մոլորի, իննսունինը ոչխարները լեռները չի՞
թողուր ու՝՝ երթար՝ փնտռելու մոլորածը:

<span id="an_18:13">18:13</span> Եթէ պատահի որ գտնէ զայն, ճշմա՛րտապէս կը
յայտարարեմ ձեզի թէ աւելի՛ կ՚ուրախանայ անոր համար, քան իննսունիննին՝
որոնք մոլորած չէին:

<span id="an_18:14">18:14</span> Ա՛յսպէս՝ ձեր երկնաւոր Հայրը չի հաճիր որ
այս պզտիկներէն մէ՛կը կորսուի»:

<span id="an_18:15">18:15</span> «Եթէ եղբայրդ մեղանչէ քեզի դէմ, գնա՛ եւ
ըսէ՛ իրեն իր յանցանքը՝ երբ դուն ու ան մինակ էք. եթէ մտիկ ընէ քեզի՝
շահեցա՛ր եղբայրդ:

<span id="an_18:16">18:16</span> Բայց եթէ մտիկ չընէ քեզի, ա՛ռ քեզի հետ
մէկ կամ երկու հոգի եւս, որպէսզի ամէն խօսք հաստատուի երկու կամ երեք
վկաներու բերանով:

<span id="an_18:17">18:17</span> Եթէ անոնց ալ մտիկ չընէ, ըսէ՛ եկեղեցիին.
իսկ եթէ եկեղեցիին ալ մտիկ չընէ, թող ըլլայ քեզի հեթանոսի ու մաքսաւորի
պէս:

<span id="an_18:18">18:18</span> Ճշմա՛րտապէս կը յայտարարեմ ձեզի. “Ի՛նչ
որ կապէք երկրի վրայ՝ կապուած պիտի ըլլայ երկինքի մէջ, եւ ի՛նչ որ արձակէք
երկրի վրայ՝ արձակուած պիտի ըլլայ երկինքի մէջ”:

<span id="an_18:19">18:19</span> Դարձեալ կը յայտարարեմ ձեզի. “Եթէ ձեզմէ
երկու հոգի համաձայնին երկրի վրայ՝ որեւէ բան խնդրելու, պիտի ըլլայ անոնց
իմ Հօրմէս՝ որ երկինքն է”:

<span id="an_18:20">18:20</span> Որովհետեւ ուր որ երկու կամ երեք հոգի
հաւաքուած ըլլան իմ անունովս, ես հոն եմ՝ անոնց մէջ»:

<span id="an_18:21">18:21</span> Այն ատեն Պետրոս մօտեցաւ անոր եւ ըսաւ.
«Տէ՛ր, եթէ եղբայրս մեղանչէ ինծի դէմ՝ քանի՞ անգամ ներեմ անոր. մինչեւ
եօ՞թը անգամ»:

<span id="an_18:22">18:22</span> Յիսուս ըսաւ անոր. «Քեզի չեմ ըսեր՝
“մինչեւ եօթն անգամ ”, հապա՝ “մինչեւ եօթանասուն անգամ եօթը”:

<span id="an_18:23">18:23</span> Ուստի երկինքի թագաւորութիւնը կը նմանի
թագաւորի մը, որ ուզեց հաշիւ առնել իր ծառաներէն:

<span id="an_18:24">18:24</span> Երբ սկսաւ հաշիւ առնել, տասը հազար
տաղանդի պարտապան մը բերուեցաւ իրեն:

<span id="an_18:25">18:25</span> Բայց ան վճարելու կարողութիւն
չունենալով՝ անոր տէրը հրամայեց, որ ան ծախուի, նաեւ անոր կինն ու
զաւակները եւ անոր ամբողջ ունեցածը, ու պարտքը վճարուի:

<span id="an_18:26">18:26</span> Իսկ ծառան իյնալով՝ երկրպագեց անոր եւ
ըսաւ. “Տէ՛ր, համբերատա՛ր եղիր ինծի հանդէպ, ու ամէ՛նը պիտի վճարեմ քեզի”:

<span id="an_18:27">18:27</span> Ծառային տէրը՝ գթալով՝ արձակեց զայն, եւ
ներեց անոր պարտքը:

<span id="an_18:28">18:28</span> Նոյն ծառան գնաց, գտաւ իր ծառայակիցներէն
մէկը՝ որ հարիւր դահեկան կը պարտէր իրեն, ու բռնելով զայն՝ կը խեղդէր եւ
կ՚ըսէր. “Վճարէ՛ ինծի ունեցած պարտքդ”:

<span id="an_18:29">18:29</span> Ուստի իր ծառայակիցը ինկաւ անոր ոտքը,
կ՚աղաչէր անոր ու կ՚ըսէր. “Համբերատա՛ր եղիր ինծի, եւ պիտի վճարեմ քեզի”:

<span id="an_18:30">18:30</span> Բայց ինք չէր ուզեր. հապա գնաց ու բանտը
նետել տուաւ զայն՝ մինչեւ որ վճարէր պարտքը:

<span id="an_18:31">18:31</span> Երբ իր ծառայակիցները տեսան ինչ որ
պատահեցաւ՝ շատ տրտմեցան, ու եկան եւ պատմեցին իրենց տիրոջ ամբողջ
պատահածը:

<span id="an_18:32">18:32</span> Այն ատեն անոր տէրը կանչեց զայն ու ըսաւ.
“Չա՛ր ծառայ, այդ ամբողջ պարտքը ներեցի քեզի՝ քանի որ աղաչեցիր ինծի.

<span id="an_18:33">18:33</span> ուրեմն պէտք չէ՞ր որ դո՛ւն ալ ողորմէիր
ծառայակիցիդ, ինչպէս ես ողորմեցայ քեզի”:

<span id="an_18:34">18:34</span> Եւ անոր տէրը բարկանալով՝ յանձնեց զայն
տանջողներուն, մինչեւ որ վճարէր ամբողջ պարտքը:

<span id="an_18:35">18:35</span> Իմ երկնաւոր Հայրս ալ նո՛յնպէս պիտի ընէ
ձեզի, եթէ ձեզմէ իւրաքանչիւրը իր եղբօր սրտանց չներէ իր յանցանքները»:

<span id="an_19:1">19:1</span> Երբ Յիսուս աւարտեց այս խօսքերը, մեկնեցաւ
Գալիլեայէն եւ գնաց Հրէաստանի հողամասը՝ Յորդանանի միւս կողմը:

<span id="an_19:2">19:2</span> Մեծ բազմութիւններ հետեւեցան անոր, ու հոն
բուժեց զանոնք:

<span id="an_19:3">19:3</span> Փարիսեցիները մօտեցան անոր եւ փորձեցին
զայն՝ ըսելով. «Արտօնուա՞ծ է, որ մարդ մը արձակէ իր կինը՝ որեւէ պատճառի
համար»:

<span id="an_19:4">19:4</span> Ան ալ պատասխանեց անոնց. «Չէ՞ք կարդացեր թէ
ա՛ն՝ որ սկիզբէն ստեղծեց, արու եւ էգ ստեղծեց զանոնք, ու ըսաւ.

<span id="an_19:5">19:5</span> “Այս պատճառով մարդը պիտի թողու հայրն ու
մայրը, եւ պիտի յարի իր կնոջ, ու երկուքը պիտի ըլլան մէ՛կ մարմին”:

<span id="an_19:6">19:6</span> Հետեւաբար ա՛լ երկու չեն, հապա՝ մէկ
մարմին. ուրեմն մարդը թող չզատէ ինչ որ Աստուած իրարու միացուցած է»:

<span id="an_19:7">19:7</span> Ըսին իրեն. «Հապա ինչո՞ւ Մովսէս պատուիրեց
ամուսնալուծումի վկայագիր տալ եւ արձակել»:

<span id="an_19:8">19:8</span> Ըսաւ անոնց. «Մովսէս ձեր սիրտին
կարծրութեա՛ն համար արտօնեց ձեզի՝ որ արձակէք ձեր կիները. բայց սկիզբէն
այնպէս չէր:

<span id="an_19:9">19:9</span> Սակայն կը յայտարարեմ ձեզի. “Ո՛վ որ
կ՚արձակէ իր կինը՝ առանց պոռնկութեան պատճառի, ու կ՚ամուսնանայ ուրիշի մը
հետ՝ շնութիւն կ՚ընէ: Եւ ո՛վ որ արձակուածին հետ կ՚ամուսնանայ՝ շնութիւն
կ՚ընէ”»:

<span id="an_19:10">19:10</span> Իր աշակերտները ըսին իրեն. «Եթէ ա՛յդ է
պարագան մարդուն եւ իր կնոջ միջեւ, օգտակար չէ ամուսնանալ»:

<span id="an_19:11">19:11</span> Բայց ինք ըսաւ անոնց. «Բոլորը չեն
ընդունիր ասիկա, հապա անոնք՝ որոնց տրուած է:

<span id="an_19:12">19:12</span> Որովհետեւ կան ներքինիներ, որոնք ա՛յդպէս
ծնան՝ իրենց մօր որովայնէն. կան ներքինիներ, որոնք մարդոցմէ՛ ներքինի եղան.
ու կան ներքինիներ, որոնք իրենք զիրենք ներքինի ըրին՝ երկինքի
թագաւորութեան համար: Ո՛վ որ կրնայ ընդունիլ՝ թող ընդունի»:

<span id="an_19:13">19:13</span> Այն ատեն մանուկներ բերուեցան իրեն,
որպէսզի ձեռք դնէ անոնց վրայ եւ աղօթէ. իսկ աշակերտները կը յանդիմանէին
զանոնք:

<span id="an_19:14">19:14</span> Յիսուս ըսաւ. «Թո՛յլ տուէք մանուկներուն,
ու մի՛ արգիլէք զանոնք՝ որ գան ինծի, որովհետեւ երկինքի թագաւորութիւնը
այդպիսիներունն է»:

<span id="an_19:15">19:15</span> Եւ ձեռք դնելէ ետք անոնց վրայ՝ մեկնեցաւ
անկէ:

<span id="an_19:16">19:16</span> Մէկը մօտենալով՝ ըսաւ անոր. «Բարի՛
վարդապետ, ի՞նչ բարիք գործեմ՝ որ ունենամ յաւիտենական կեանքը»:

<span id="an_19:17">19:17</span> Ան ալ ըսաւ անոր. «Ինչո՞ւ բարի կը կոչես
զիս. մէկէ՛ն զատ բարի չկայ, որ Աստուած է: Եթէ կ՚ուզես մտնել կեանքը՝ պահէ՛
պատուիրանները»:

<span id="an_19:18">19:18</span> Ըսաւ անոր. «Որո՞նք»: Յիսուս պատասխանեց.
«Սպանութիւն մի՛ ըներ, շնութիւն մի՛ ըներ, գողութիւն մի՛ ըներ, սուտ
վկայութիւն մի՛ տար,

<span id="an_19:19">19:19</span> պատուէ՛ հայրդ ու մայրդ, եւ սիրէ՛ ընկերդ
քու անձիդ՝՝ պէս»:

<span id="an_19:20">19:20</span> Երիտասարդը ըսաւ անոր. «Պահած եմ այդ
բոլորը՝ պատանութենէս ի վեր. տակաւին ի՞նչ կը պակսի ինծի»:

<span id="an_19:21">19:21</span> Յիսուս ըսաւ անոր. «Եթէ կ՚ուզես կատարեալ
ըլլալ՝ գնա՛, ծախէ՛ ինչքդ եւ տո՛ւր աղքատներուն, ու գանձ պիտի ունենաս
երկինքը. ապա հետեւէ՛ ինծի»:

<span id="an_19:22">19:22</span> Երբ երիտասարդը լսեց այս խօսքը՝ տրտմած
գնաց, որովհետեւ շատ ստացուածք ունէր:

<span id="an_19:23">19:23</span> Յիսուս ըսաւ աշակերտներուն. «Ճշմա՛րտապէս
կը յայտարարեմ ձեզի. “Հարուստը դժուարութեամբ պիտի մտնէ երկինքի
թագաւորութիւնը”:

<span id="an_19:24">19:24</span> Դարձեալ կը յայտարարեմ ձեզի. “Աւելի
դիւրին է որ ո՛ւղտը անցնի ասեղին ծակէն, քան թէ հարուստը մտնէ Աստուծոյ
թագաւորութիւնը”»:

<span id="an_19:25">19:25</span> Երբ աշակերտները լսեցին, չափազանց
ապշեցան եւ ըսին. «Ուրեմն ո՞վ կրնայ փրկուիլ»:

<span id="an_19:26">19:26</span> Յիսուս նայելով անոնց՝ ըսաւ. «Ատիկա
անկարելի է մարդոց քով, բայց ամէն բան կարելի է Աստուծոյ քով»:

<span id="an_19:27">19:27</span> Այն ատեն Պետրոս ըսաւ անոր. «Ահա՛ մենք
թողուցինք ամէն ինչ ու հետեւեցանք քեզի. ուրեմն ի՞նչ պիտի ըլլայ մեզի»:

<span id="an_19:28">19:28</span> Յիսուս ըսաւ անոնց. «Ճշմա՛րտապէս կը
յայտարարեմ ձեզի. “Դուք՝ որ հետեւեցաք ինծի, միւս գալուստին՝՝, երբ մարդու
Որդին բազմի իր փառքի գահին վրայ, դո՛ւք ալ պիտի բազմիք տասներկու գահերու
վրայ՝ դատելու Իսրայէլի տասներկու տոհմերը”:

<span id="an_19:29">19:29</span> Ո՛վ որ թողուցած ըլլայ տուներ,
եղբայրներ, քոյրեր, հայր, մայր, կին, զաւակներ, կամ արտեր՝ իմ անունիս
համար, պիտի ստանայ հարիւրապատի՛կը եւ ժառանգէ յաւիտենական կեանքը:

<span id="an_19:30">19:30</span> Բայց շատ առաջիններ պիտի ըլլան յետին, ու
յետիններ՝ առաջին»:

<span id="an_20:1">20:1</span> «Արդարեւ երկինքի թագաւորութիւնը նման է
հողատիրոջ մը, որ առտուն կանուխ դուրս ելաւ՝ գործաւորներ վարձելու իր
այգիին համար:

<span id="an_20:2">20:2</span> Երբ համաձայնեցաւ գործաւորներուն հետ՝ օրը
մէկ դահեկանի, ղրկեց զանոնք իր այգին:

<span id="an_20:3">20:3</span> Երրորդ ժամուան՝՝ ատենները դուրս ելլելով՝
տեսաւ ուրիշներ, որոնք անգործ կայնած էին հրապարակը,

<span id="an_20:4">20:4</span> ու ըսաւ անոնց. «Դո՛ւք ալ գացէք իմ այգիս,
եւ կու տամ ձեզի ինչ որ իրաւացի է»:

<span id="an_20:5">20:5</span> Անոնք ալ գացին: Դարձեալ դուրս ելաւ
վեցերորդ ժամուան եւ իններորդ ժամուան ատենները, ու նո՛յնը ըրաւ:

<span id="an_20:6">20:6</span> Տասնմէկերորդ ժամուան ատենները դուրս ելաւ,
ուրիշնե՛ր գտաւ՝ որոնք անգործ կայնած էին, եւ անոնց ըսաւ. «Ինչո՞ւ հոս
ամբողջ օրը անգործ կայնած էք»:

<span id="an_20:7">20:7</span> Ըսին իրեն. «Որովհետեւ ո՛չ մէկը վարձեց
մեզ»: Ըսաւ անոնց. «Դո՛ւք ալ գացէք այգին, ու պիտի ստանաք ինչ որ իրաւացի
է»:

<span id="an_20:8">20:8</span> Երբ իրիկուն եղաւ, այգիին տէրը ըսաւ իր
տնտեսին. «Կանչէ՛ գործաւորները եւ տո՛ւր անոնց վարձքը՝ վերջիններէն սկսելով
մինչեւ առաջինները»:

<span id="an_20:9">20:9</span> Երբ եկան անոնք՝ որ տասնմէկերորդ ժամուան
ատենները գացեր էին, ստացան մէկական դահեկան:

<span id="an_20:10">20:10</span> Առաջինները գալով՝ կը կարծէին թէ աւելի՛
պիտի ստանան. բայց իրենք ալ ստացան մէկական դահեկան:

<span id="an_20:11">20:11</span> Երբ ստացան՝ տրտնջեցին հողատիրոջ դէմ եւ
ըսին.

<span id="an_20:12">20:12</span> «Այդ վերջինները մէ՛կ ժամ աշխատեցան,
բայց զանոնք հաւասար ըրիր մեզի՝ որ կրեցինք օրուան ծանրութիւնն ու
տաքութիւնը»:

<span id="an_20:13">20:13</span> Ան ալ պատասխանեց անոնցմէ մէկուն.
«Ընկե՛ր, ես չեմ անիրաւեր քեզ. միթէ դուն ինծի հետ չհամաձայնեցա՞ր մէկ
դահեկանի.

<span id="an_20:14">20:14</span> ա՛ռ քուկդ եւ գնա՛: Կ՚ուզեմ որ տամ այս
վերջինին՝ քեզի տուածիս չափ.

<span id="an_20:15">20:15</span> միթէ արտօնուած չէ՞ ինծի՝ ընել ի՛նչ որ
ուզեմ իմ ունեցածիս: Միթէ քու աչքդ չա՞ր է՝ որ ես բարի եմ»:

<span id="an_20:16">20:16</span> Այսպէս՝ յետինները պիտի ըլլան առաջին, եւ
առաջինները՝ յետին. որովհետեւ կանչուածները շատ են, բայց ընտրուածները՝
քիչ»:

<span id="an_20:17">20:17</span> Երբ Յիսուս կը բարձրանար Երուսաղէմ,
ճամբան իրեն հետ առաւ տասներկու աշակերտները՝ առանձին, եւ ըսաւ անոնց.

<span id="an_20:18">20:18</span> «Ահա՛ կը բարձրանանք Երուսաղէմ, ու
մարդու Որդին պիտի մատնուի քահանայապետներուն եւ դպիրներուն, ու մահուան
պիտի դատապարտեն զինք.

<span id="an_20:19">20:19</span> հեթանոսներուն պիտի մատնեն զինք՝ որ
ծաղրուի, խարազանուի եւ խաչուի. բայց յարութիւն պիտի առնէ երրորդ օրը»:

<span id="an_20:20">20:20</span> Այն ատեն Զեբեդէոսի որդիներուն մայրը
եկաւ անոր իր որդիներուն հետ, կ՚երկրպագէր անոր ու բան մը կը խնդրէր անկէ:

<span id="an_20:21">20:21</span> Ան ալ ըսաւ անոր. «Ի՞նչ կ՚ուզես»: Ըսաւ
անոր. «Ըսէ՛, որ քու թագաւորութեանդ մէջ՝ այս երկու որդիներս բազմին, մէկը՝
աջ կողմդ, եւ միւսը՝ ձախ կողմդ»:

<span id="an_20:22">20:22</span> Յիսուս պատասխանեց. «Չէք գիտեր թէ ի՛նչ
կը խնդրէք: Կրնա՞ք խմել այն բաժակը՝ որ ես պիտի խմեմ, կամ մկրտուիլ այն
մկրտութեամբ՝ որով ես պիտի մկրտուիմ»: Ըսին իրեն. «Կրնա՛նք»:

<span id="an_20:23">20:23</span> Յիսուս ըսաւ անոնց. «Արդարեւ պիտի խմէ՛ք
իմ բաժակս, ու պիտի մկրտուի՛ք այն մկրտութեամբ՝ որով ես մկրտուելու եմ.
բայց իմ աջ կամ ձախ կողմս բազմիլը՝ իմս չէ տալը, հապա պիտի տրուի անո՛նց՝
որոնց համար պատրաստուած է իմ Հօրմէս»:

<span id="an_20:24">20:24</span> Երբ միւս տասը աշակերտները լսեցին՝
ընդվզեցան այդ երկու եղբայրներուն դէմ:

<span id="an_20:25">20:25</span> Իսկ Յիսուս իրեն կանչեց զանոնք եւ ըսաւ.
«Գիտէք թէ հեթանոսներուն իշխաննե՛րը կը տիրապետեն անոնց վրայ, ու
մեծամեծնե՛րը կ՚իշխեն անոնց վրայ:

<span id="an_20:26">20:26</span> Բայց այդպէս թող չըլլայ ձեր մէջ. հապա
ձեզմէ ո՛վ որ ուզէ մեծ ըլլալ՝ անիկա ձեր սպասարկո՛ւն թող ըլլայ,

<span id="an_20:27">20:27</span> ու ձեզմէ ո՛վ որ ուզէ գլխաւոր ըլլալ՝
անիկա ձեր ստրո՛ւկը թող ըլլայ.

<span id="an_20:28">20:28</span> ինչպէս մարդու Որդին եկաւ ո՛չ թէ
սպասարկութիւն ընդունելու, հապա՝ սպասարկելու եւ իր անձը փրկանք տալու
շատերու համար»:

<span id="an_20:29">20:29</span> Երբ անոնք դուրս ելան Երիքովէն, մեծ
բազմութիւն մը հետեւեցաւ անոր:

<span id="an_20:30">20:30</span> Եւ ահա՛ երկու կոյրեր նստած էին ճամբային
եզերքը. երբ լսեցին թէ Յիսուս կ՚անցնի, աղաղակեցին. «Ողորմէ՜ մեզի, Տէ՛ր,
Դաւիթի՛ Որդի»:

<span id="an_20:31">20:31</span> Բազմութիւնը կը յանդիմանէր զանոնք՝ որ
լռեն, բայց անոնք ա՛լ աւելի կ՚աղաղակէին. «Ողորմէ՜ մեզի, Տէ՛ր, Դաւիթի՛
Որդի»:

<span id="an_20:32">20:32</span> Յիսուս կանգ առնելով՝ կանչեց զանոնք եւ
ըսաւ. «Ի՞նչ կ՚ուզէք որ ընեմ ձեզի»:

<span id="an_20:33">20:33</span> Ըսին անոր. «Տէ՛ր, թող մեր աչքերը
բացուին»:

<span id="an_20:34">20:34</span> Յիսուս գթալով՝ դպաւ անոնց աչքերուն.
իսկոյն անոնց աչքերը բացուեցան, ու հետեւեցան անոր:

<span id="an_21:1">21:1</span> Երբ մօտեցան Երուսաղէմի ու հասան Բեթփագէ,
Ձիթենիներու լերան մօտ, Յիսուս ղրկեց երկու աշակերտ՝

<span id="an_21:2">21:2</span> ըսելով անոնց. «Գացէ՛ք այդ ձեր դիմացի
գիւղը, ու իսկոյն պիտի գտնէք կապուած էշ մը, եւ անոր հետ՝ աւանակ մը.
արձակեցէ՛ք զանոնք ու բերէ՛ք ինծի:

<span id="an_21:3">21:3</span> Եթէ մէկը բան մը ըսէ ձեզի, ըսէ՛ք. “Տէրոջ
պէտք են”, եւ իսկոյն պիտի ղրկէ զանոնք»:

<span id="an_21:4">21:4</span> Այս ամէնը կատարուեցաւ, որպէսզի իրագործուի
մարգարէին միջոցով ըսուած խօսքը.

<span id="an_21:5">21:5</span> «Ըսէ՛ք Սիոնի աղջիկին. “Ահա՛ Թագաւորդ կու
գայ քեզի, հեզ եւ հեծած իշու վրայ, իշու ձագի՝ աւանակի վրայ”»:

<span id="an_21:6">21:6</span> Աշակերտները գացին, եւ ըրին ինչպէս Յիսուս
պատուիրած էր իրենց.

<span id="an_21:7">21:7</span> բերին էշն ու աւանակը, դրին անոնց վրայ
իրենց հանդերձները, եւ նստաւ անոնց վրայ:

<span id="an_21:8">21:8</span> Ահագին բազմութիւն մը փռեց իր հանդերձները
ճամբային վրայ. ուրիշներ ճիւղեր կը կտրէին ծառերէն ու կը տարածէին ճամբային
վրայ:

<span id="an_21:9">21:9</span> Եւ առջեւէն գացող ու իրեն հետեւող
բազմութիւնները կ՚աղաղակէին. «Ովսաննա՜ Դաւիթի Որդիին: Օրհնեա՜լ է ան՝ որ
կու գայ Տէրոջ անունով: Ովսաննա՜ ամենաբարձր վայրերուն մէջ»:

<span id="an_21:10">21:10</span> Երբ ան մտաւ Երուսաղէմ, ամբողջ քաղաքը
շարժեցաւ եւ ըսաւ. «Ո՞վ է ասիկա»:

<span id="an_21:11">21:11</span> Բազմութիւնը ըսաւ. «Ա՛յս է Յիսուս
մարգարէն՝ Գալիլեայի Նազարէթէն»:

<span id="an_21:12">21:12</span> Յիսուս մտաւ Աստուծոյ տաճարը, դուրս
հանեց բոլոր անոնք՝ որ տաճարին մէջ կը ծախէին ու կը գնէին, եւ տապալեց
լումայափոխներուն սեղաններն ու աղաւնի ծախողներուն աթոռները,

<span id="an_21:13">21:13</span> եւ ըսաւ անոնց. «Գրուած է. “Իմ տունս
աղօթքի տուն պիտի կոչուի”, բայց դուք աւազակներու քարայր ըրիք զայն»:

<span id="an_21:14">21:14</span> Կոյրեր ու կաղեր եկան իրեն՝ տաճարին մէջ,
եւ բուժեց զանոնք:

<span id="an_21:15">21:15</span> Երբ քահանայապետներն ու դպիրները տեսան
անոր գործած սքանչելիքները, եւ մանուկները՝ որոնք տաճարին մէջ կ՚աղաղակէին.
«Ովսաննա՜ Դաւիթի Որդիին», ընդվզեցան

<span id="an_21:16">21:16</span> եւ ըսին անոր. «Կը լսե՞ս ի՛նչ կ՚ըսեն
ատոնք»: Յիսուս ըսաւ անոնց. «Այո՛, բնաւ չէ՞ք կարդացած գրուածը.
“Երախաներուն ու ծծկերներուն բերանով գովաբանութիւն կատարեցիր”»:

<span id="an_21:17">21:17</span> Ապա ձգեց զանոնք, գնաց քաղաքէն դուրս՝
Բեթանիա, ու կեցաւ հոն գիշերը:

<span id="an_21:18">21:18</span> Առտուն, մինչ կը վերադառնար քաղաքը,
անօթեցաւ:

<span id="an_21:19">21:19</span> Ու ճամբան տեսնելով թզենի մը՝ քովը գնաց:
Ոչինչ գտաւ անոր վրայ՝ տերեւներէն զատ, եւ ըսաւ անոր. «Ասկէ ետք ո՛չ մէկ
պտուղ ըլլայ վրադ՝ յաւիտեան»: Թզենին անմի՛ջապէս չորցաւ:

<span id="an_21:20">21:20</span> Երբ աշակերտները տեսան, զարմացան ու
ըսին. «Ի՜նչպէս թզենին անմի՛ջապէս չորցաւ»:

<span id="an_21:21">21:21</span> Յիսուս պատասխանեց անոնց. «Ճշմա՛րտապէս
կը յայտարարեմ ձեզի. “Եթէ հաւատք ունենաք ու չտատամսիք, ո՛չ միայն պիտի
ընէք այդ թզենիին եղածը, այլ նաեւ եթէ ըսէք այս լերան. "Ելի՛ր ու ծո՛վը
նետուէ", պիտի ըլլայ”:

<span id="an_21:22">21:22</span> Ամէն ինչ որ կը խնդրէք աղօթքի մէջ՝
հաւատքով, պիտի ստանաք»:

<span id="an_21:23">21:23</span> Երբ ան եկաւ տաճարը, քահանայապետներն ու
ժողովուրդին երէցները մօտեցան անոր՝ մինչ կը սորվեցնէր, եւ ըսին. «Ի՞նչ
իշխանութեամբ կ՚ընես այդ բաները. ո՞վ տուաւ քեզի այդ իշխանութիւնը»:

<span id="an_21:24">21:24</span> Յիսուս պատասխանեց անոնց. «Ես ալ ձեզի՛
հարցնեմ բան մը. եթէ ըսէք ինծի, ես ալ պիտի ըսեմ ձեզի թէ ի՛նչ իշխանութեամբ
կ՚ընեմ այդ բաները:

<span id="an_21:25">21:25</span> “Յովհաննէսի մկրտութիւնը ուրկէ՞ էր,
երկինքէ՞ն՝ թէ մարդոցմէ”»: Անոնք կը մտածէին իրենց մէջ՝ ըսելով. «Եթէ
պատասխանենք. “Երկինքէն”, պիտի ըսէ մեզի. “Հապա ինչո՞ւ չհաւատացիք անոր”:

<span id="an_21:26">21:26</span> Իսկ եթէ պատասխանենք. “Մարդոցմէ”,
բազմութենէն կը վախնանք, որովհետեւ բոլորն ալ մարգարէ կը համարեն
Յովհաննէսը»:

<span id="an_21:27">21:27</span> Ուստի պատասխանեցին Յիսուսի. «Չենք
գիտեր»: Ինք ալ ըսաւ անոնց. «Ես ալ չեմ ըսեր ձեզի թէ ի՛նչ իշխանութեամբ
կ՚ընեմ այդ բաները»:

<span id="an_21:28">21:28</span> «Ի՞նչ է ձեր կարծիքը. մարդ մը ունէր
երկու զաւակ: Առաջինին ըսաւ. “Որդեա՛կ, գնա՛, գործէ՛ այսօր այգիիս մէջ”:

<span id="an_21:29">21:29</span> Ան ալ պատասխանեց. “Չեմ ուզեր երթալ”:
Բայց յետոյ զղջաց ու գնաց:

<span id="an_21:30">21:30</span> Միւսին ալ գնաց եւ նոյնը ըսաւ: Ան ալ
պատասխանեց. “Կ՚երթամ, տէ՛ր”, սակայն չգնաց:

<span id="an_21:31">21:31</span> Այս երկուքէն ո՞վ գործադրեց իր հօր
կամքը»: Ըսին անոր. «Առաջի՛նը»: Յիսուս ըսաւ անոնց. «Ճշմա՛րտապէս կը
յայտարարեմ ձեզի թէ մաքսաւորներն ու պոռնիկները ձեզմէ առաջ պիտի մտնեն
Աստուծոյ թագաւորութիւնը:

<span id="an_21:32">21:32</span> Արդարեւ Յովհաննէս արդարութեան ճամբայով
եկաւ ձեզի, եւ դուք չհաւատացիք անոր. բայց մաքսաւորներն ու պոռնիկները
հաւատացին անոր, իսկ դուք տեսաք եւ յետոյ չզղջացիք՝ որ հաւատայիք անոր»:

<span id="an_21:33">21:33</span> «Լսեցէ՛ք ուրիշ առակ մըն ալ: Հողատէր մը
կար՝ որ այգի մը տնկեց, ցանկով պատեց զայն, հնձան փորեց անոր մէջ, աշտարակ
կառուցանեց, մշակներու յանձնեց զայն եւ ճամբորդեց:

<span id="an_21:34">21:34</span> Երբ պտուղի ատենը մօտեցաւ՝ իր ծառաները
ղրկեց մշակներուն, որպէսզի ստանան անոր պտուղները:

<span id="an_21:35">21:35</span> Մշակները բռնեցին անոր ծառաները, մէկը
ծեծեցին, միւսը սպաննեցին, ուրիշ մը քարկոծեցին:

<span id="an_21:36">21:36</span> Դարձեալ ծառաներ ղրկեց՝ առաջիններէն շատ,
եւ անոնց ալ նոյնպէս ըրին:

<span id="an_21:37">21:37</span> Ամենէն ետք իր որդին ղրկեց անոնց՝
ըսելով. “Թերեւս պատկառին որդիէս”:

<span id="an_21:38">21:38</span> Բայց մշակները՝ երբ տեսան որդին՝ ըսին
իրարու. “Ա՛յս է ժառանգորդը. եկէ՛ք սպաննենք զայն եւ տիրանանք անոր
ժառանգութեան”:

<span id="an_21:39">21:39</span> Ու բռնեցին զայն, այգիէն դուրս հանեցին
եւ սպաննեցին:

<span id="an_21:40">21:40</span> Ուրեմն երբ այգիին տէրը գայ, ի՞նչ պիտի
ընէ այդ մշակներուն»:

<span id="an_21:41">21:41</span> Ըսին իրեն. «Չարաչար պիտի կորսնցնէ այդ
չարերը, եւ այգին պիտի յանձնէ ուրիշ մշակներու, որոնք պտուղները իրենց
ատենին պիտի տան իրեն»:

<span id="an_21:42">21:42</span> Յիսուս ըսաւ անոնց. «Բնաւ չէ՞ք կարդացեր
Գիրքին մէջ. “Այն քարը՝ որ կառուցանողները մերժեցին, անիկա՛ եղաւ
անկիւնաքարը: Ասիկա Տէրոջմէ՛ն եղաւ, եւ սքանչելի է մեր աչքերուն”:

<span id="an_21:43">21:43</span> Ուստի կը յայտարարեմ ձեզի. “Աստուծոյ
թագաւորութիւնը պիտի առնուի ձեզմէ, ու պիտի տրուի այնպիսի ազգի մը՝ որ անոր
պտուղները բերէ”:

<span id="an_21:44">21:44</span> Ո՛վ որ իյնայ այս քարին վրայ՝ պիտի
կոտրտի, եւ որո՛ւն վրայ որ իյնայ՝ պիտի փսորէ զայն»:

<span id="an_21:45">21:45</span> Երբ քահանայապետներն ու Փարիսեցիները
լսեցին անոր առակները, ըմբռնեցին որ իրենց մասին կը խօսէր.

<span id="an_21:46">21:46</span> եւ կը ջանային բռնել զայն: Բայց
բազմութենէն կը վախնային, քանի որ իբր մարգարէ կ՚ընդունէին զայն:

<span id="an_22:1">22:1</span> Յիսուս դարձեալ առակներով խօսեցաւ անոնց եւ
ըսաւ.

<span id="an_22:2">22:2</span> «Երկինքի թագաւորութիւնը կը նմանի թագաւորի
մը՝ որ հարսանիք ըրաւ իր որդիին, ու ղրկեց իր ծառաները՝ կանչելու
հարսանիքին հրաւիրեալները.

<span id="an_22:3">22:3</span> սակայն անոնք չուզեցին գալ:

<span id="an_22:4">22:4</span> Դարձեալ ուրիշ ծառաներ ղրկեց եւ ըսաւ.
“Ըսէ՛ք հրաւիրեալներուն. «Ահա՛ պատրաստեցի իմ ճաշս. զուարակներս ու գէր
անասուններս մորթուած են, եւ ամէն բան պատրաստ է. եկէ՛ք հարսանիքի»”:

<span id="an_22:5">22:5</span> Բայց անոնք անհոգութիւն ընելով՝ գացին մէկը
իր արտը, ու միւսը՝ իր առեւտուրին:

<span id="an_22:6">22:6</span> Ուրիշներ՝ բռնեցին անոր ծառաները,
նախատեցին եւ սպաննեցին:

<span id="an_22:7">22:7</span> Թագաւորն ալ՝ երբ լսեց՝ բարկացաւ. ղրկեց իր
զօրքերը, կորսնցուց այդ մարդասպանները ու այրեց անոնց քաղաքը:

<span id="an_22:8">22:8</span> Այն ատեն ըսաւ իր ծառաներուն. “Հարսանիքը
պատրաստ է, բայց հրաւիրեալները արժանի չէին:

<span id="an_22:9">22:9</span> Ուրեմն գացէ՛ք դէպի ճամբաներուն գլուխները,
եւ ո՛վ որ գտնէք՝ հրաւիրեցէ՛ք հարսանիքի”:

<span id="an_22:10">22:10</span> Այդ ծառաները դուրս ելան՝ դէպի
ճամբաներուն գլուխները, եւ ո՛վ որ գտան՝ թէ՛ չար, թէ՛ բարի, բոլորն ալ
հաւաքեցին. ու հարսնետունը լեցուեցաւ հրաւիրեալներով:

<span id="an_22:11">22:11</span> Երբ թագաւորը մտաւ՝ տեսնելու
հարսնեւորները, տեսաւ մարդ մը՝ որ հագած չէր հարսանիքի հագուստ:

<span id="an_22:12">22:12</span> Ըսաւ անոր. “Ընկե՛ր, ի՞նչպէս մտար հոս՝
առանց հարսանիքի հագուստի”: Ան ալ պապանձեցաւ:

<span id="an_22:13">22:13</span> Այն ատեն թագաւորը ըսաւ սպասարկուներուն.
“Կապեցէ՛ք ասոր ոտքերն ու ձեռքերը, եւ առէ՛ք ու նետեցէ՛ք զայն դուրսի
խաւարը. հոն պիտի ըլլայ լաց եւ ակռաներու կրճտում ”:

<span id="an_22:14">22:14</span> Որովհետեւ կանչուածները շատ են, բայց
ընտրուածները՝ քիչ»:

<span id="an_22:15">22:15</span> Այն ատեն Փարիսեցիները գացին
խորհրդակցելու, թէ ի՛նչպէս խօսքով ձգեն զայն ծուղակի մէջ:

<span id="an_22:16">22:16</span> Ու ղրկեցին անոր իրենց աշակերտները՝
Հերովդէսեաններուն հետ, եւ ըսին. «Վարդապե՛տ, գիտենք թէ ճշմարտախօս ես ու
ճշմարտութեամբ կը սորվեցնես Աստուծոյ ճամբան, եւ հոգ չես ըներ ոեւէ մէկուն
համար, քանի որ երեսպաշտութիւն չես ըներ մարդոց:

<span id="an_22:17">22:17</span> Ուստի ըսէ՛ մեզի, ի՞նչ է քու կարծիքդ.
“Արտօնուա՞ծ է տուրք տալ կայսրին՝ թէ ոչ”»:

<span id="an_22:18">22:18</span> Յիսուս՝ գիտնալով անոնց չարամտութիւնը՝
ըսաւ. «Ինչո՞ւ կը փորձէք զիս, կեղծաւորնե՛ր:

<span id="an_22:19">22:19</span> Ցո՛յց տուէք ինծի տուրքին դրամը»: Անոնք
դահեկան մը բերին իրեն:

<span id="an_22:20">22:20</span> Ըսաւ անոնց. «Որո՞ւնն են այս պատկերն ու
գրութիւնը»:

<span id="an_22:21">22:21</span> Ըսին անոր. «Կայսրի՛ն»: Այն ատեն ըսաւ
անոնց. «Ուրեմն ինչ որ կայսրինն է՝ տուէ՛ք կայսրին, եւ ինչ որ Աստուծոյ է՝
Աստուծո՛յ»:

<span id="an_22:22">22:22</span> Երբ լսեցին՝ զարմացան, ու թողուցին զայն
եւ գացին:

<span id="an_22:23">22:23</span> Նոյն օրը անոր քով եկան Սադուկեցիները,
որոնք կ՚ըսեն թէ յարութիւն չկայ, ու հարցուցին անոր.

<span id="an_22:24">22:24</span> «Վարդապե՛տ, Մովսէս ըսաւ. “Եթէ մէկը
մեռնի առանց զաւակի, անոր եղբայրը թող ամուսնանայ անոր կնոջ հետ, եւ զարմ
հանէ իր եղբօր”:

<span id="an_22:25">22:25</span> Ուրեմն եօթը եղբայրներ կային մեր քով:
Առաջինը ամուսնացաւ ու վախճանեցաւ, եւ զարմ չունենալուն համար՝ իր կինը
թողուց իր եղբօր:

<span id="an_22:26">22:26</span> Նմանապէս ալ երկրորդն ու երրորդը՝ մինչեւ
եօթներորդը:

<span id="an_22:27">22:27</span> Ամենէն ետք կինն ալ մեռաւ:

<span id="an_22:28">22:28</span> Ուրեմն, յարութեան ատեն՝ այդ եօթնէն
որո՞ւն կինը պիտի ըլլայ. որովհետեւ բոլորն ալ ունեցան զայն իբր կին»:

<span id="an_22:29">22:29</span> Յիսուս պատասխանեց անոնց. «Դուք մոլորած
էք. ո՛չ Գիրքերը գիտէք, ո՛չ ալ Աստուծոյ զօրութիւնը:

<span id="an_22:30">22:30</span> Քանի որ յարութեան ատեն՝ ո՛չ
կ՚ամուսնանան եւ ո՛չ ամուսնութեան կը տրուին, հապա երկինքի մէջ՝ Աստուծոյ
հրեշտակներուն պէս են:

<span id="an_22:31">22:31</span> Բայց մեռելներուն յարութեան մասին չէ՞ք
կարդացեր Աստուծմէ ձեզի ըսուած խօսքը.

<span id="an_22:32">22:32</span> “Ե՛ս եմ Աբրահամի Աստուածը, Իսահակի
Աստուածը եւ Յակոբի Աստուածը”: Աստուած մեռելներուն Աստուածը չէ, հապա՝
ողջերուն»:

<span id="an_22:33">22:33</span> Բազմութիւնը ասիկա լսելով՝ կ՚ապշէր անոր
ուսուցումին վրայ:

<span id="an_22:34">22:34</span> Բայց Փարիսեցիները՝ երբ լսեցին թէ ան
պապանձեցուց Սադուկեցիները, տեղ մը հաւաքուեցան,

<span id="an_22:35">22:35</span> եւ անոնցմէ օրինական մը հարցուց՝ զայն
փորձելով.

<span id="an_22:36">22:36</span> «Վարդապե՛տ, ո՞ր պատուիրանը մեծ է
Օրէնքին մէջ»:

<span id="an_22:37">22:37</span> Յիսուս ըսաւ անոր. «“Սիրէ՛ Տէրը՝ քու
Աստուածդ՝ ամբողջ սիրտովդ, ամբողջ անձովդ եւ ամբողջ միտքովդ”:

<span id="an_22:38">22:38</span> Ա՛յս է առաջին ու մեծ պատուիրանը:

<span id="an_22:39">22:39</span> Եւ երկրորդը՝ ասոր նման. “Սիրէ՛ ընկերդ
քու անձիդ՝՝ պէս”:

<span id="an_22:40">22:40</span> Այս երկու պատուիրաններէն կախուած են
ամբողջ Օրէնքն ու Մարգարէները»:

<span id="an_22:41">22:41</span> Երբ Փարիսեցիները հաւաքուեցան, Յիսուս
հարցուց անոնց.

<span id="an_22:42">22:42</span> «Քրիստոսի մասին ի՞նչ է ձեր կարծիքը.
որո՞ւ որդին է»:

<span id="an_22:43">22:43</span> Ըսին իրեն. «Դաւիթի՛»: Յիսուս ըսաւ
անոնց. «Հապա ի՞նչպէս Դաւիթ Հոգիով զայն Տէր կը կոչէ ու կ՚ըսէ.

<span id="an_22:44">22:44</span> “Տէրը ըսաւ իմ Տէրոջս. «Բազմէ՛ իմ աջ
կողմս, մինչեւ որ քու թշնամիներդ պատուանդան դնեմ ոտքերուդ»”:

<span id="an_22:45">22:45</span> Ուրեմն եթէ Դաւիթ զայն Տէր կը կոչէ,
ի՞նչպէս ան իր որդին կ՚ըլլայ»:

<span id="an_22:46">22:46</span> Ո՛չ մէկը կրնար խօսքո՛վ մը պատասխանել
անոր: Այդ օրէն ետք՝ ո՛չ մէկը կը յանդգնէր բան մը հարցնել անոր:

<span id="an_23:1">23:1</span> Այն ատեն Յիսուս խօսեցաւ բազմութեան եւ իր
աշակերտներուն՝ ըսելով.

<span id="an_23:2">23:2</span> «Դպիրներն ու Փարիսեցիները բազմած են
Մովսէսի աթոռին վրայ:

<span id="an_23:3">23:3</span> Ուրեմն ինչ որ ըսեն ձեզի՝ որ պահէք,
պահեցէ՛ք եւ ըրէ՛ք. բայց մի՛ ընէք անոնց գործերուն պէս, որովհետեւ կ՚ըսեն՝
սակայն չեն ըներ:

<span id="an_23:4">23:4</span> Արդարեւ ծանր ու դժուարակիր բեռներ կը
կապեն եւ կը դնեն մարդոց ուսերուն վրայ, ու իրենց մատո՛վ իսկ չեն ուզեր
շարժել զանոնք:

<span id="an_23:5">23:5</span> Իրենց բոլոր գործերը կ՚ընեն մարդոցմէ
տեսնուելու համար. կը լայնցնեն իրենց գրապանակները եւ կ՚երկնցնեն իրենց
հանդերձներուն քղանցքները.

<span id="an_23:6">23:6</span> կը սիրեն առաջին բազմոցները՝ ընթրիքներու
մէջ, առաջին աթոռները՝ ժողովարաններու մէջ, բարեւները՝ հրապարակներու վրայ,

<span id="an_23:7">23:7</span> ու “ռաբբի՛, ռաբբի՛” կոչուիլ մարդոցմէ:

<span id="an_23:8">23:8</span> Բայց դուք մի՛ կոչուիք “ռաբբի”, որովհետեւ
մէ՛կ է ձեր Ուսուցիչը՝ Քրիստոս,

<span id="an_23:9">23:9</span> եւ դուք բոլորդ եղբայր էք: Ու երկրի վրայ
ո՛չ մէկը կոչեցէք ձեր “հայրը”, որովհետեւ մէ՛կ է ձեր Հայրը՝ որ երկինքն է:

<span id="an_23:10">23:10</span> Եւ դուք մի՛ կոչուիք “ուսուցիչ”,
որովհետեւ մէ՛կ է ձեր Ուսուցիչը՝ Քրիստոս:

<span id="an_23:11">23:11</span> Ու ձեր մէջէն մեծագոյնը՝ ձեր սպասարկո՛ւն
թող ըլլայ:

<span id="an_23:12">23:12</span> Ո՛վ որ բարձրացնէ ինքզինք՝ պիտի խոնարհի,
իսկ ո՛վ որ խոնարհեցնէ ինքզինք՝ պիտի բարձրանայ»:

<span id="an_23:13">23:13</span> «Վա՜յ ձեզի, կեղծաւո՛ր դպիրներ եւ
Փարիսեցիներ, որ կը գոցէք երկինքի թագաւորութիւնը մարդոց առջեւ. դո՛ւք չէք
մտներ, ու մտնողներուն ալ թոյլ չէք տար՝ որ մտնեն:

<span id="an_23:14">23:14</span> Վա՜յ ձեզի, կեղծաւո՛ր դպիրներ եւ
Փարիսեցիներ, որ կը լափէք այրիներուն տուները, ու իբր պատրուակ՝ աղօթքը
կ՚երկարէք. ուստի աւելի՛ խստութեամբ պիտի դատուիք՝՝:

<span id="an_23:15">23:15</span> Վա՜յ ձեզի, կեղծաւո՛ր դպիրներ եւ
Փարիսեցիներ, որ կը շրջիք ծով ու ցամաք՝ մէկը նորահաւատ ընելու, եւ երբ
ըլլայ՝ զայն ձեզմէ երկու անգամ աւելի գեհենի որդի կ՚ընէք:

<span id="an_23:16">23:16</span> Վա՜յ ձեզի, կո՛յր առաջնորդներ, որ
կ՚ըսէք. “Ո՛վ որ երդում կ՚ընէ տաճարին վրայ՝ բան մը չէ, բայց ո՛վ որ երդում
կ՚ընէ տաճարի ոսկիի՛ն վրայ՝ պարտաւոր կ՚ըլլայ”:

<span id="an_23:17">23:17</span> Յիմարնե՛ր ու կոյրե՛ր, ո՞րը մեծ է,
ոսկի՞ն՝ թէ տաճա՛րը, որ կը սրբացնէ ոսկին:

<span id="an_23:18">23:18</span> Նաեւ կ՚ըսէք. “Ո՛վ որ երդում կ՚ընէ
զոհասեղանին վրայ՝ բան մը չէ, բայց ո՛վ որ երդում կ՚ընէ զոհասեղանին վրայի
ընծայի՛ն վրայ՝ պարտաւոր կ՚ըլլայ”:

<span id="an_23:19">23:19</span> Յիմարնե՛ր ու կոյրեր, ո՞րը մեծ է,
ընծա՞ն՝ թէ զոհասեղանը, որ կը սրբացնէ ընծան:

<span id="an_23:20">23:20</span> Ուրեմն, ո՛վ որ երդում կ՚ընէ զոհասեղանին
վրայ, երդում կ՚ընէ անոր վրայ ու անոր վրայ եղած բոլոր բաներուն վրայ:

<span id="an_23:21">23:21</span> Եւ ո՛վ որ երդում կ՚ընէ տաճարին վրայ,
երդում կ՚ընէ անոր վրայ ու անոր մէջ բնակողին վրայ:

<span id="an_23:22">23:22</span> Եւ ո՛վ որ երդում կ՚ընէ երկինքի վրայ,
երդում կ՚ընէ Աստուծոյ գահին վրայ ու անոր վրայ բազմողին վրայ:

<span id="an_23:23">23:23</span> Վա՜յ ձեզի, կեղծաւո՛ր դպիրներ եւ
Փարիսեցիներ, որ կը վճարէք անանուխին, սամիթին ու չամանին տասանորդը, բայց
կը թողուք Օրէնքին աւելի ծանր բաները՝ իրաւունքը, կարեկցութիւնն ու
հաւատքը. ասո՛նք պէտք է ընէիք, եւ զանոնք չձգէիք:

<span id="an_23:24">23:24</span> Կո՛յր առաջնորդներ, որ կը քամէք մժղուկը
ու կը կլլէք ուղտը:

<span id="an_23:25">23:25</span> Վա՜յ ձեզի, կեղծաւո՛ր դպիրներ եւ
Փարիսեցիներ, որ կը մաքրէք գաւաթին ու պնակին դուրսի՛ կողմը, բայց ներսէն
լեցուն են յափշտակութեամբ եւ անիրաւութեամբ:

<span id="an_23:26">23:26</span> Կո՛յր Փարիսեցի, նախ մաքրէ՛ գաւաթին ու
պնակին ներսի՛ կողմը, որպէսզի անոնց դուրսի կողմն ալ մաքուր ըլլայ:

<span id="an_23:27">23:27</span> Վա՜յ ձեզի, կեղծաւո՛ր դպիրներ եւ
Փարիսեցիներ, որ կը նմանիք ծեփուած գերեզմաններու, որոնք արդարեւ դուրսէն
գեղեցիկ կ՚երեւնան, բայց ներսէն լեցուն են մեռելներու ոսկորներով ու ամէն
տեսակ անմաքրութեամբ:

<span id="an_23:28">23:28</span> Նոյնպէս դուք դուրսէն արդար կ՚երեւնաք
մարդոց, իսկ ներսէն լի էք կեղծաւորութեամբ եւ անօրէնութեամբ»:

<span id="an_23:29">23:29</span> «Վա՜յ ձեզի, կեղծաւո՛ր դպիրներ ու
Փարիսեցիներ, որ կը կառուցանէք մարգարէներուն տապանները եւ կը զարդարէք
արդարներուն գերեզմանները,

<span id="an_23:30">23:30</span> ու կ՚ըսէք. “Եթէ մեր հայրերուն օրերը
ըլլայինք, անոնց հետ կամակից չէինք ըլլար մարգարէներուն արիւնին
թափուելուն”:

<span id="an_23:31">23:31</span> Հետեւաբար դո՛ւք կը վկայէք ձեր մասին, թէ
որդիներն էք անո՛նց՝ որ կը սպաննէին մարգարէները:

<span id="an_23:32">23:32</span> Ուստի դո՛ւք ալ ձեր հայրերուն չափը
լեցուցէք:

<span id="an_23:33">23:33</span> Օձե՛ր, իժերո՛ւ ծնունդներ, ի՞նչպէս պիտի
խուսափիք գեհենի դատապարտութենէն:

<span id="an_23:34">23:34</span> Ուստի ահա՛ ես կը ղրկեմ ձեզի մարգարէներ
եւ իմաստուններ ու դպիրներ: Անոնցմէ ոմանք պիտի սպաննէք եւ խաչէք, ոմանք ալ
պիտի խարազանէք ձեր ժողովարաններուն մէջ ու հալածէք քաղաքէ քաղաք:

<span id="an_23:35">23:35</span> Որպէսզի ձեր վրայ գայ երկրի վրայ թափուած
ամբողջ արդար արիւնը, արդար Աբէլի արիւնէն մինչեւ Բարաքիայի որդիին՝
Զաքարիայի արիւնը, որ սպաննեցիք տաճարին եւ զոհասեղանին միջեւ:

<span id="an_23:36">23:36</span> Ճշմա՛րտապէս կը յայտարարեմ ձեզի. “Այս
բոլոր բաները պիտի գան այս սերունդին վրայ”»:

<span id="an_23:37">23:37</span> «Ո՛վ Երուսաղէ՜մ, Երուսաղէ՜մ, որ կը
սպաննէիր մարգարէները ու կը քարկոծէիր քեզի ղրկուածները. քանի՜ անգամ
ուզեցի հաւաքել զաւակներդ, ինչպէս հաւը թեւերուն տակ կը հաւաքէ իր ձագերը,
բայց դուք չուզեցիք:

<span id="an_23:38">23:38</span> Ահա՛ ձեր տունը ամայի պիտի մնայ ձեզի:

<span id="an_23:39">23:39</span> Արդարեւ կ՚ըսեմ ձեզի թէ ա՛լ ասկէ ետք
պիտի չտեսնէք զիս՝ մինչեւ որ ըսէք. “Օրհնեա՜լ է ա՛ն՝ որ կու գայ Տէրոջ
անունով”»:

<span id="an_24:1">24:1</span> Երբ Յիսուս՝ տաճարէն դուրս ելլելով՝ կը
մեկնէր, աշակերտները գացին անոր քով՝ ցուցնելու անոր տաճարին շէնքերը:

<span id="an_24:2">24:2</span> Յիսուս ըսաւ անոնց. «Չէ՞ք տեսներ այդ
բոլորը. ճշմա՛րտապէս կը յայտարարեմ ձեզի. “Քար քարի վրայ պիտի չմնայ, ամէնը
պիտի քակուի”»:

<span id="an_24:3">24:3</span> Ու երբ ան նստած էր Ձիթենիներու լեռը,
աշակերտները գացին իրեն՝ առանձին, եւ ըսին. «Ըսէ՛ մեզի, ե՞րբ պիտի ըլլայ
ատիկա, ու ի՞նչ պիտի ըլլայ նշանը քու գալուստիդ եւ աշխարհի վախճանին»:

<span id="an_24:4">24:4</span> Յիսուս պատասխանեց անոնց. «Զգուշացէ՛ք որ
ո՛չ մէկը մոլորեցնէ ձեզ:

<span id="an_24:5">24:5</span> Որովհետեւ շատե՜ր պիտի գան իմ անունովս եւ
ըսեն. “Ե՛ս եմ Քրիստոսը”, ու պիտի մոլորեցնեն շատերը:

<span id="an_24:6">24:6</span> Պիտի լսէք պատերազմներու մասին, եւ
պատերազմներու տարաձայնութիւններ. զգուշացէ՛ք՝ որ չվրդովիք, որովհետեւ
պէ՛տք է որ այս ամէնը ըլլայ, բայց դեռ վախճանը չէ:

<span id="an_24:7">24:7</span> Որովհետեւ ազգ ազգի դէմ պիտի ելլէ, ու
թագաւորութիւն՝ թագաւորութեան դէմ. եւ տեղ-տեղ սովեր, ժանտախտներ ու
երկրաշարժներ պիտի ըլլան:

<span id="an_24:8">24:8</span> Սակայն ասոնք բոլորը ցաւերուն սկիզբն են:

<span id="an_24:9">24:9</span> Այն ատեն պիտի մատնեն ձեզ տառապանքներու,
պիտի սպաննեն ձեզ, ու բոլոր ազգերուն ատելի պիտի ըլլաք իմ անունիս համար:

<span id="an_24:10">24:10</span> Եւ այն ատեն շատե՜ր պիտի գայթակղին, պիտի
մատնեն զիրար ու պիտի ատեն զիրար:

<span id="an_24:11">24:11</span> Շա՛տ սուտ մարգարէներ պիտի ելլեն, եւ
պիտի մոլորեցնեն շատերը:

<span id="an_24:12">24:12</span> Անօրէնութեան բազմանալուն համար՝
շատերո՜ւն սէրը պիտի պաղի:

<span id="an_24:13">24:13</span> Բայց ո՛վ որ տոկայ մինչեւ վախճանը՝
անիկա՛ պիտի փրկուի:

<span id="an_24:14">24:14</span> Այս արքայութեան աւետարանը պիտի քարոզուի
ամբողջ երկրագունդին մէջ՝ իբր վկայութիւն բոլոր ազգերուն, եւ ա՛յն ատեն
վախճանը պիտի գայ»:

<span id="an_24:15">24:15</span> «Ուրեմն երբ սուրբ տեղը հաստատուած
տեսնէք աւերողին պղծութիւնը՝՝,- որու մասին Դանիէլ մարգարէին միջոցով
խօսուած է,- (ո՛վ որ կարդայ՝ թող հասկնայ,)

<span id="an_24:16">24:16</span> այն ատեն Հրէաստանի մէջ եղողները
լեռնե՛րը թող փախչին:

<span id="an_24:17">24:17</span> Ա՛ն որ տանիքին վրայ է՝ թող չիջնէ իր
տունէն որեւէ բան առնելու,

<span id="an_24:18">24:18</span> եւ ա՛ն որ արտին մէջ է՝ թող չվերադառնայ
իր հանդերձները առնելու:

<span id="an_24:19">24:19</span> Բայց վա՜յ այդ օրերը յղի եղողներուն ու
ծիծ տուողներուն:

<span id="an_24:20">24:20</span> Աղօթեցէ՛ք՝ որ ձեր փախուստը ձմեռը
չըլլայ, ո՛չ ալ Շաբաթ օրը.

<span id="an_24:21">24:21</span> քանի որ այն ատեն այնպիսի՛ մեծ տառապանք
պիտի ըլլայ, որուն նմանը՝ աշխարհի սկիզբէն մինչեւ հիմա եղած չէ, ո՛չ ալ
պիտի ըլլայ:

<span id="an_24:22">24:22</span> Եթէ այդ օրերը չկարճնային, ո՛չ մէկ
մարմին պիտի փրկուէր. բայց ընտրեալներուն համար՝ այդ օրերը պիտի կարճնան:

<span id="an_24:23">24:23</span> Այն ատեն եթէ մէկը ըսէ ձեզի. “Ահա՛ հո՛ս
է Քրիստոսը”, կամ. “Հո՛ն է”, մի՛ հաւատաք:

<span id="an_24:24">24:24</span> Որովհետեւ սուտ Քրիստոսներ ու սուտ
մարգարէներ պիտի ելլեն, եւ ցոյց պիտի տան մեծ նշաններ ու սքանչելիքներ,
որպէսզի՝ եթէ կարելի ըլլայ՝ մոլորեցնեն ընտրեալնե՛րն իսկ:

<span id="an_24:25">24:25</span> Ահա՛ նախապէս ըսի ձեզի:

<span id="an_24:26">24:26</span> Ուրեմն եթէ ըսեն ձեզի. “Ահա՛ անապատին
մէջ է”, մի՛ երթաք. կամ. “Ահա՛ ներքին սենեակներուն մէջ է”, մի՛ հաւատաք:

<span id="an_24:27">24:27</span> Քանի որ ինչպէս փայլակը կ՚ելլէ արեւելքէն
ու կ՚երեւնայ մինչեւ արեւմուտք, ա՛յնպէս պիտի ըլլայ մարդու Որդիին
գալուստը:

<span id="an_24:28">24:28</span> Որովհետեւ ո՛ւր որ դիակ կայ, հո՛ն պիտի
հաւաքուին արծիւները»:

<span id="an_24:29">24:29</span> «Եւ այդ օրերու տառապանքէն անմի՛ջապէս
ետք՝ արեւը պիտի խաւարի ու լուսինը պիտի չտայ իր փայլը. աստղերը պիտի իյնան
երկինքէն, երկինքի զօրութիւնները պիտի սարսին,

<span id="an_24:30">24:30</span> եւ ա՛յն ատեն մարդու Որդիին նշանը պիտի
երեւնայ երկինքի մէջ: Այն ատեն երկրի բոլոր տոհմերը պիտի հեծեծեն, ու պիտի
տեսնեն մարդու Որդին՝ որ կու գայ երկինքի ամպերուն վրայ, զօրութեամբ ու մեծ
փառքով:

<span id="an_24:31">24:31</span> Եւ ան պիտի ղրկէ իր հրեշտակները
բարձրաձայն փողով, ու պիտի հաւաքեն իր ընտրեալները չորս հովերէն, երկինքի
մէկ ծայրէն մինչեւ միւս ծայրը»:

<span id="an_24:32">24:32</span> «Թզենիէ՛ն սորվեցէք առակ մը. երբ անոր
ոստերը կակուղնան եւ տերեւները ցցուին՝ կը հասկնաք թէ ամառը մօտ է:

<span id="an_24:33">24:33</span> Նո՛յնպէս դուք՝ երբ տեսնէք այս բոլոր
բաները, գիտցէ՛ք թէ մօտ է՝ դռներուն քով:

<span id="an_24:34">24:34</span> Ճշմա՛րտապէս կը յայտարարեմ ձեզի. “Այս
սերունդը պիտի չանցնի, մինչեւ որ այս բոլոր բաները ըլլան”:

<span id="an_24:35">24:35</span> Երկինք ու երկիր պիտի անցնին, բայց իմ
խօսքերս բնա՛ւ պիտի չանցնին»:

<span id="an_24:36">24:36</span> «Իսկ այդ օրն ու ժամը՝ ո՛չ մէկ մարդ
գիտէ, ո՛չ ալ երկինքի հրեշտակները, հապա՝ միա՛յն իմ Հայրս:

<span id="an_24:37">24:37</span> Բայց ինչպէս Նոյի օրերուն պատահեցաւ,
այնպէս ալ պիտի ըլլայ մարդու Որդիին գալուստը:

<span id="an_24:38">24:38</span> Որովհետեւ ինչպէս ջրհեղեղէն առաջ եղած
այն օրերը՝ կ՚ուտէին, կը խմէին, կ՚ամուսնանային եւ ամուսնութեան կու տային,
մինչեւ այն օրը՝ երբ Նոյ մտաւ տապանը,

<span id="an_24:39">24:39</span> ու չգիտցան՝ մինչեւ որ ջրհեղեղը եկաւ եւ
քշեց տարաւ բոլորը, այնպէս ալ պիտի ըլլայ մարդու Որդիին գալուստը:

<span id="an_24:40">24:40</span> Այն ատեն եթէ երկու մարդիկ արտի մը մէջ
ըլլան, մէկը պիտի առնուի եւ միւսը մնայ.

<span id="an_24:41">24:41</span> ու եթէ երկու կիներ ջաղացքին մէջ աղան,
մէկը պիտի առնուի եւ միւսը մնայ:

<span id="an_24:42">24:42</span> Ուրեմն արթո՛ւն կեցէք, որովհետեւ չէք
գիտեր թէ ձեր Տէրը ո՛ր ժամուն պիտի գայ:

<span id="an_24:43">24:43</span> Բայց սա՛ գիտցէք թէ եթէ տանուտէրը գիտնար
թէ գիշերուան ո՛ր պահուն գողը կու գայ, արթուն կը կենար եւ չէր թոյլատրեր՝
որ ծակեն իր տունը:

<span id="an_24:44">24:44</span> Ուստի դո՛ւք ալ պատրա՛ստ կեցէք,
որովհետեւ մարդու Որդին պիտի գայ այնպիսի ժամու մը՝ որ դուք չէք ակնկալեր»:

<span id="an_24:45">24:45</span> «Ուրեմն ո՞վ է այն հաւատարիմ եւ իմաստուն
ծառան, որ իր տէրը նշանակեց իր ծառաներուն վրայ՝ որպէսզի ատենին կերակուր
տայ անոնց:

<span id="an_24:46">24:46</span> Երանի՜ այդ ծառային, որ իր տէրը՝ եկած
ատենը՝ պիտի գտնէ թէ ա՛յնպէս կ՚ընէ:

<span id="an_24:47">24:47</span> Ճշմա՛րտապէս կը յայտարարեմ ձեզի թէ պիտի
նշանակէ զայն իր ամբողջ ինչքին վրայ:

<span id="an_24:48">24:48</span> Հապա եթէ այդ չար ծառան ըսէ իր սիրտին
մէջ. “Իմ տէրս կ՚ուշացնէ իր գալը”,

<span id="an_24:49">24:49</span> եւ սկսի ծեծել իր ծառայակիցները, ուտել
ու խմել արբեցողներուն հետ,

<span id="an_24:50">24:50</span> այդ ծառային տէրը պիտի գայ այնպիսի օր
մը՝ երբ չի սպասեր, եւ այնպիսի ժամու մը՝ որ չի գիտեր,

<span id="an_24:51">24:51</span> ու երկուքի պիտի կտրէ զայն եւ պիտի դնէ
անոր բաժինը կեղծաւորներուն հետ. հոն պիտի ըլլայ լաց ու ակռաներու կրճտում
»:

<span id="an_25:1">25:1</span> «Այն ատեն երկինքի թագաւորութիւնը պիտի
նմանի տասը կոյսերու, որոնք՝ առնելով իրենց լապտերները՝ գացին դիմաւորելու
փեսան:

<span id="an_25:2">25:2</span> Ասոնցմէ հինգը իմաստուն էին, իսկ հինգը՝
յիմար:

<span id="an_25:3">25:3</span> Յիմարները առին իրենց լապտերները, բայց ձէթ
չառին իրենց հետ.

<span id="an_25:4">25:4</span> սակայն իմաստունները՝ ամաններով ձէթ ալ
առին իրենց լապտերներուն հետ:

<span id="an_25:5">25:5</span> Երբ փեսան ուշացաւ, բոլորն ալ թմրեցան ու
քնացան:

<span id="an_25:6">25:6</span> Կէս գիշերին գոչիւն մը եղաւ. “Ահա՛ փեսան
կու գայ. գացէ՛ք դիմաւորելու զինք”:

<span id="an_25:7">25:7</span> Այն ատեն բոլոր կոյսերը ոտքի ելան եւ
յարդարեցին իրենց լապտերները:

<span id="an_25:8">25:8</span> Յիմարները ըսին իմաստուններուն. “Տուէ՛ք
մեզի ձեր ձէթէն, որովհետեւ մեր լապտերները կը մարին”:

<span id="an_25:9">25:9</span> Իմաստունները պատասխանեցին. “Ո՛չ. գուցէ
չբաւէ մեզի ու ձեզի. այլ մանաւանդ գացէ՛ք ծախողներուն եւ գնեցէ՛ք ձեզի
համար”:

<span id="an_25:10">25:10</span> Երբ անոնք գացին գնելու՝ փեսան եկաւ.
պատրաստ եղողները հարսանիքի մտան անոր հետ, ու դուռը գոցուեցաւ:

<span id="an_25:11">25:11</span> Յետոյ միւս կոյսերը եկան եւ ըսին. “Տէ՛ր,
Տէ՛ր, բա՛ց մեզի”:

<span id="an_25:12">25:12</span> Բայց ան պատասխանեց. “Ճշմա՛րտապէս կը
յայտարարեմ ձեզի. "Ես չեմ ճանչնար ձեզ"”:

<span id="an_25:13">25:13</span> Ուրեմն արթո՛ւն կեցէք, որովհետեւ գիտէք
ո՛չ օրը, ո՛չ ժամը»:

<span id="an_25:14">25:14</span> «Արդարեւ երկինքի թագաւորութիւնը կը
նմանի ճամբորդող մարդու մը, որ կանչեց իր ծառաները, եւ յանձնեց անոնց իր
ինչքը.

<span id="an_25:15">25:15</span> մէկուն տուաւ հինգ տաղանդ, մէկուն՝
երկու, ու մէկուն՝ մէկ. իւրաքանչիւրին՝ իր կարողութեան չափով, եւ իսկոյն
մեկնեցաւ:

<span id="an_25:16">25:16</span> Հինգ տաղանդ ստացողը գնաց, օգտագործեց
զանոնք, ու շահեցաւ ուրիշ հինգ տաղանդ:

<span id="an_25:17">25:17</span> Նմանապէս երկու ստացողը շահեցաւ ուրիշ
երկու ալ:

<span id="an_25:18">25:18</span> Իսկ մէկ ստացողը գնաց, փորեց գետինը եւ
ծածկեց իր տիրոջ դրամը:

<span id="an_25:19">25:19</span> Շատ ժամանակ ետք՝ այդ ծառաներուն տէրը
եկաւ ու հաշիւ ուզեց անոնցմէ:

<span id="an_25:20">25:20</span> Հինգ տաղանդ ստացողը մօտեցաւ եւ բերաւ
ուրիշ հինգ տաղանդ՝ ըսելով. “Տէ՛ր, հինգ տաղանդ յանձնեցիր ինծի. ահա՛ ուրիշ
հինգ տաղանդ ալ շահեցայ անոնցմէ զատ”:

<span id="an_25:21">25:21</span> Տէրը ըսաւ անոր. “Ապրի՛ս, բարի ու
հաւատարիմ ծառայ. դո՛ւն՝ որ հաւատարիմ եղար քի՛չ բանի մէջ, պիտի նշանակեմ
քեզ շա՛տ բաներու վրայ. մտի՛ր տիրոջդ ուրախութեան մէջ”:

<span id="an_25:22">25:22</span> Երկու տաղանդ ստացողն ալ մօտեցաւ եւ
ըսաւ. “Տէ՛ր, երկու տաղանդ յանձնեցիր ինծի. ահա՛ ուրիշ երկու տաղանդ ալ
շահեցայ անոնցմէ զատ”:

<span id="an_25:23">25:23</span> Տէրը ըսաւ անոր. “Ապրի՛ս, բարի ու
հաւատարիմ ծառայ. դո՛ւն՝ որ հաւատարիմ եղար քի՛չ բանի մէջ, պիտի նշանակեմ
քեզ շա՛տ բաներու վրայ. մտի՛ր տիրոջդ ուրախութեան մէջ”:

<span id="an_25:24">25:24</span> Մէկ տաղանդ ստացողն ալ մօտեցաւ եւ ըսաւ.
“Տէ՛ր, գիտէի թէ դուն խիստ մարդ մըն ես. կը հնձես չսերմանած տեղէդ, ու կը
ժողվես չցանած տեղէդ.

<span id="an_25:25">25:25</span> ուստի վախնալով՝ գացի, պահեցի քու
տաղանդդ գետինին տակ. ուստի ահա՛ քուկդ՝ քեզի”:

<span id="an_25:26">25:26</span> Իր տէրը պատասխանեց իրեն. “Չա՛ր եւ ծո՛յլ
ծառայ. գիտէիր թէ կը հնձեմ չսերմանած տեղէս, ու կը ժողվեմ չցանած տեղէս.

<span id="an_25:27">25:27</span> ուրեմն պէտք էր որ դնէիր իմ դրամս
սեղանաւորներուն քով, որպէսզի տոկոսո՛վ ստանայի եկած ատենս”:

<span id="an_25:28">25:28</span> “Ուստի առէ՛ք ատկէ տաղանդը, ու տուէ՛ք
տասը տաղանդ ունեցողին.

<span id="an_25:29">25:29</span> որովհետեւ ամէն ունեցողի պիտի տրուի, եւ
պիտի ըլլայ առատութեան մէջ, բայց չունեցողէն պիտի առնուի ունեցա՛ծն ալ:

<span id="an_25:30">25:30</span> Իսկ նետեցէ՛ք այդ անպէտ ծառան դուրսի
խաւարը. հոն պիտի ըլլայ լաց ու ակռաներու կրճտում”»:

<span id="an_25:31">25:31</span> «Երբ մարդու Որդին գայ իր փառքով՝ եւ
բոլոր սուրբ հրեշտակները իրեն հետ, այն ատեն պիտի բազմի իր փառքի գահին
վրայ:

<span id="an_25:32">25:32</span> Բոլոր ազգերը պիտի հաւաքուին անոր առջեւ,
ու պիտի զատէ զանոնք իրարմէ՝ ինչպէս հովիւ մը կը զատէ ոչխարները այծերէն:

<span id="an_25:33">25:33</span> Ոչխարները պիտի կեցնէ իր աջ կողմը, իսկ
այծերը՝ ձախ կողմը:

<span id="an_25:34">25:34</span> Այն ատեն թագաւորը պիտի ըսէ իր աջ կողմը
եղողներուն. “Եկէ՛ք իմ Հօրս օրհնածները, ժառանգեցէ՛ք այն թագաւորութիւնը,
որ պատրաստուած է ձեզի համար՝ աշխարհի հիմնադրութենէն ի վեր:

<span id="an_25:35">25:35</span> Որովհետեւ անօթեցայ՝ եւ ուտելիք տուիք
ինծի, ծարաւցայ՝ ու խմցուցիք ինծի, օտարական էի՝ ներս ընդունեցիք զիս,

<span id="an_25:36">25:36</span> մերկ էի՝ հագուեցուցիք զիս, հիւանդ էի՝
այցելեցիք ինծի, բանտի մէջ էի՝ եկաք ինծի”:

<span id="an_25:37">25:37</span> Այն ատեն արդարները պիտի պատասխանեն
անոր. “Տէ՛ր, ե՞րբ տեսանք քեզ անօթեցած՝ եւ կերակրեցինք, կամ ծարաւցած՝ ու
խմցուցինք.

<span id="an_25:38">25:38</span> ե՞րբ տեսանք քեզ օտարական՝ եւ ներս
ընդունեցինք, կամ մերկ՝ ու հագուեցուցինք.

<span id="an_25:39">25:39</span> ե՞րբ տեսանք քեզ հիւանդ կամ բանտի մէջ՝
ու եկանք քեզի”:

<span id="an_25:40">25:40</span> Թագաւորը պիտի պատասխանէ անոնց.
“Ճշմա՛րտապէս կը յայտարարեմ ձեզի. "Քանի իմ այս եղբայրներուս
փոքրագոյններէն մէկուն ըրիք՝ ինծի՛ ըրիք"”:

<span id="an_25:41">25:41</span> Այն ատեն պիտի ըսէ նաեւ իր ձախ կողմը
եղողներուն. “Հեռացէ՛ք ինձմէ, անիծեալնե՛ր, յաւիտենական կրակին մէջ՝ որ
պատրաստուած է Չարախօսին եւ իր հրեշտակներուն համար:

<span id="an_25:42">25:42</span> Որովհետեւ անօթեցայ՝ ուտելիք չտուիք
ինծի, ծարաւցայ՝ չխմցուցիք ինծի,

<span id="an_25:43">25:43</span> օտարական էի՝ ներս չընդունեցիք զիս, մերկ
էի՝ չհագուեցուցիք զիս, հիւանդ ու բանտի մէջ էի՝ չայցելեցիք ինծի”:

<span id="an_25:44">25:44</span> Այն ատեն անոնք ալ պիտի պատասխանեն.
“Տէ՛ր, ե՞րբ տեսանք քեզ անօթեցած, կամ ծարաւցած, կամ օտարական, կամ մերկ,
կամ հիւանդ, կամ բանտի մէջ, եւ չսպասարկեցինք քեզի”:

<span id="an_25:45">25:45</span> Այն ատեն պիտի պատասխանէ անոնց.
“Ճշմա՛րտապէս կ՚ըսեմ ձեզի. "Քանի ասոնց փոքրագոյններէն մէկուն չըրիք՝ ինծի՛
ալ չըրիք"”:

<span id="an_25:46">25:46</span> Ասոնք պիտի երթան յաւիտենական
պատուհասին, իսկ արդարները՝ յաւիտենական կեանքին»:

<span id="an_26:1">26:1</span> Երբ Յիսուս աւարտեց այս բոլոր խօսքերը,
ըսաւ իր աշակերտներուն.

<span id="an_26:2">26:2</span> «Գիտէք թէ երկու օր ետք՝ Զատիկ պիտի ըլլայ,
ու մարդու Որդին պիտի մատնուի՝ խաչուելու համար»:

<span id="an_26:3">26:3</span> Այն ատեն քահանայապետները, դպիրները եւ
ժողովուրդին երէցները հաւաքուեցան գաւիթը քահանայապետին՝ որ Կայիափա կը
կոչուէր,

<span id="an_26:4">26:4</span> ու խորհրդակցեցան նենգութեամբ բռնել
Յիսուսը եւ սպաննել:

<span id="an_26:5">26:5</span> Բայց կ՚ըսէին. «Ո՛չ տօնին ատենը, որպէսզի
աղմուկ չըլլայ ժողովուրդին մէջ»:

<span id="an_26:6">26:6</span> Երբ Յիսուս Բեթանիա էր, բորոտ Սիմոնի
տունը,

<span id="an_26:7">26:7</span> կին մը՝ որ ունէր թանկարժէք օծանելիքի
ալապաստրէ շիշ մը՝ եկաւ անոր ու թափեց զայն անոր գլուխին վրայ, երբ ան
սեղան նստած էր:

<span id="an_26:8">26:8</span> Անոր աշակերտները տեսնելով՝ ընդվզեցան եւ
ըսին. «Ինչո՞ւ այս վատնումը.

<span id="an_26:9">26:9</span> քանի որ այդ օծանելիքը կրնար սուղ գինով
ծախուիլ ու աղքատներուն տրուիլ»:

<span id="an_26:10">26:10</span> Յիսուս հասկնալով՝ ըսաւ անոնց. «Ինչո՞ւ
կ՚անհանգստացնէք կինը. ան լա՛ւ գործ մը ըրաւ ինծի:

<span id="an_26:11">26:11</span> Որովհետեւ ամէ՛ն ատեն ունիք աղքատները
ձեզի հետ, բայց ամէն ատեն չունիք զիս:

<span id="an_26:12">26:12</span> Ա՛ն որ թափեց այդ օծանելիքը մարմինիս
վրայ, ըրաւ իմ թաղումի՛ս համար:

<span id="an_26:13">26:13</span> Ճշմա՛րտապէս կը յայտարարեմ ձեզի. “Ամբողջ
աշխարհի մէջ՝ ո՛ւր որ այս աւետարանը քարոզուի, ասոր ըրածն ալ պիտի պատմուի՝
իր յիշատակին համար”»:

<span id="an_26:14">26:14</span> Այն ատեն տասներկուքէն մէկը, որ կը
կոչուէր Յուդա Իսկարիովտացի, գնաց քահանայապետներուն եւ ըսաւ.

<span id="an_26:15">26:15</span> «Ի՞նչ կ՚ուզէք տալ ինծի, որպէսզի մատնեմ
զայն ձեզի»: Անոնք ալ խոստացան անոր երեսուն կտոր արծաթ:

<span id="an_26:16">26:16</span> Այդ ատենէն ետք պատեհութիւն կը փնտռէր,
որպէսզի մատնէր զայն անոնց:

<span id="an_26:17">26:17</span> Բաղարջակերքի առաջին օրը՝ աշակերտները
եկան Յիսուսի ու ըսին անոր. «Ո՞ւր կ՚ուզես որ պատրաստենք քեզի պէտք եղածը՝
զատիկը ուտելու համար»:

<span id="an_26:18">26:18</span> Ան պատասխանեց. «Գացէ՛ք քաղաքը՝ այսինչ
մարդուն, եւ ըսէ՛ք անոր. “Վարդապետը կ՚ըսէ. "Ժամանակս մօտ է, քո՛ւ քովդ
պիտի կատարեմ Զատիկը՝ աշակերտներուս հետ"”»:

<span id="an_26:19">26:19</span> Աշակերտներն ալ ըրին՝ ինչպէս Յիսուս
հրամայեց իրենց, ու պատրաստեցին զատիկը:

<span id="an_26:20">26:20</span> Երբ իրիկուն եղաւ՝ սեղան նստաւ
տասներկուքին հետ:

<span id="an_26:21">26:21</span> Մինչ կ՚ուտէին՝ ըսաւ. «Ճշմա՛րտապէս կը
յայտարարեմ ձեզի թէ ձեզմէ մէկը պիտի մատնէ զիս»:

<span id="an_26:22">26:22</span> Չափազանց տրտմեցան եւ անոնցմէ
իւրաքանչիւրը սկսաւ ըսել անոր. «Տէ՛ր, միթէ ե՞ս եմ»:

<span id="an_26:23">26:23</span> Ան ալ պատասխանեց. «Ա՛ն որ ինծի հետ
թաթխեց իր ձեռքը պնակին մէջ, անիկա՛ պիտի մատնէ զիս»:

<span id="an_26:24">26:24</span> Ի՛րապէս մարդու Որդին կ՚երթայ՝ ինչպէս
գրուած է իր մասին, բայց վա՜յ այն մարդուն՝ որուն միջոցով մարդու Որդին կը
մատնուի: Այդ մարդուն լաւ պիտի ըլլար՝ որ ծնած չըլլար»:

<span id="an_26:25">26:25</span> Յուդա, որ պիտի մատնէր զայն, պատասխանեց.
«Վարդապե՛տ, միթէ ե՞ս եմ»: Ըսաւ անոր. «Դո՛ւն ըսիր»:

<span id="an_26:26">26:26</span> Մինչ անոնք կ՚ուտէին, Յիսուս հաց առաւ,
օրհնեց, կտրեց, տուաւ աշակերտներուն եւ ըսաւ. «Առէ՛ք, կերէ՛ք. ա՛յս է իմ
մարմինս»:

<span id="an_26:27">26:27</span> Նաեւ բաժակը առաւ, շնորհակալ եղաւ, տուաւ
անոնց ու ըսաւ.

<span id="an_26:28">26:28</span> «Բոլո՛րդ ալ խմեցէ՛ք ասկէ. որովհետեւ
ա՛յս է իմ արիւնս, նո՛ր ուխտին արիւնը, որ կը թափուի՝ շատերուն մեղքերու
ներումին համար:

<span id="an_26:29">26:29</span> Բայց կը յայտարարեմ ձեզի. “Ասկէ ետք
բնա՛ւ պիտի չխմեմ որթատունկին բերքէն, մինչեւ այն օրը՝ երբ ձեզի հետ նո՛ր
կերպով խմեմ զայն իմ Հօրս թագաւորութեան մէջ”»:

<span id="an_26:30">26:30</span> Օրհներգելէ ետք՝ գացին Ձիթենիներու լեռը:

<span id="an_26:31">26:31</span> Այն ատեն Յիսուս ըսաւ անոնց. «Դուք
բոլորդ պիտի գայթակղիք այս գիշեր իմ պատճառովս, որովհետեւ գրուած է.
“Հովիւը պիտի զարնեմ, ու հօտին ոչխարները պիտի ցրուին”:

<span id="an_26:32">26:32</span> Բայց յարութիւն առնելէս ետք՝ ձեզմէ առաջ
պիտի երթամ Գալիլեա»:

<span id="an_26:33">26:33</span> Պետրոս պատասխանեց անոր. «Թէեւ բոլորն ալ
գայթակղին քու պատճառովդ, ես բնա՛ւ պիտի չգայթակղիմ»:

<span id="an_26:34">26:34</span> Յիսուս ըսաւ անոր. «Ճշմա՛րտապէս կը
յայտարարեմ քեզի. “Այս գիշեր՝ դեռ աքաղաղը չկանչած՝ երե՛ք անգամ պիտի
ուրանաս զիս”»:

<span id="an_26:35">26:35</span> Պետրոս ըսաւ անոր. «Նոյնիսկ եթէ պէտք
ըլլայ որ քեզի հետ մեռնիմ՝ բնա՛ւ պիտի չուրանամ քեզ»: Այսպէս կ՚ըսէին նաեւ
բոլոր աշակերտները:

<span id="an_26:36">26:36</span> Այն ատեն Յիսուս գնաց անոնց հետ վայր մը՝
որ Գեթսեմանի կը կոչուէր, եւ ըսաւ աշակերտներուն. «Հո՛ս նստեցէք, մինչ ես
կ՚երթամ հոն՝ աղօթելու»:

<span id="an_26:37">26:37</span> Իրեն հետ առնելով Պետրոսն ու Զեբեդէոսի
երկու որդիները, սկսաւ տրտմիլ եւ շատ վշտանալ:

<span id="an_26:38">26:38</span> Այն ատեն ըսաւ անոնց. «Իմ անձս չափազանց
տրտում է՝ մեռնելու աստիճան: Հո՛ս մնացէք եւ արթո՛ւն կեցէք ինծի հետ»:

<span id="an_26:39">26:39</span> Ու քիչ մը առջեւ երթալով՝ ինկաւ իր
երեսին վրայ, եւ աղօթեց՝ ըսելով. «Իմ հա՜յրս, եթէ կարելի է՝ այս բաժակը թող
անցնի ինձմէ. բայց ո՛չ թէ ինչպէս ե՛ս կ՚ուզեմ, հապա՝ ինչպէս դո՛ւն
կ՚ուզես»:

<span id="an_26:40">26:40</span> Երբ եկաւ աշակերտներուն, քնացած գտաւ
զանոնք ու ըսաւ Պետրոսի. «Այդպէս մէ՞կ ժամ ալ չկրցաք արթուն կենալ ինծի
հետ:

<span id="an_26:41">26:41</span> Արթո՛ւն կեցէք եւ աղօթեցէ՛ք, որպէսզի
չմտնէք փորձութեան մէջ. արդարեւ հոգին յօժար է, բայց մարմինը՝ տկար»:

<span id="an_26:42">26:42</span> Դարձեալ երկրորդ անգամ գնաց աղօթեց՝
ըսելով. «Իմ հա՜յրս, եթէ կարելի չէ որ այս բաժակը անցնի ինձմէ՝ առանց
խմելու անկէ, քու կամքդ թող ըլլայ»:

<span id="an_26:43">26:43</span> Երբ եկաւ՝ դարձեալ քնացած գտաւ զանոնք,
որովհետեւ անոնց աչքերը ծանրացած էին:

<span id="an_26:44">26:44</span> Թողուց զանոնք ու դարձեալ գնաց, երրորդ
անգամ աղօթեց՝ նո՛յն խօսքը ըսելով:

<span id="an_26:45">26:45</span> Այն ատեն եկաւ իր աշակերտներուն եւ ըսաւ
անոնց. «Ասկէ ետք քնացէ՛ք ու հանգստացէ՛ք. ահա՛ ժամը մօտեցաւ, եւ մարդու
Որդին պիտի մատնուի մեղաւորներուն ձեռքը:

<span id="an_26:46">26:46</span> Ոտքի՛ ելէք, երթա՛նք ասկէ. ահա՛ մօտեցաւ
ա՛ն՝ որ պիտի մատնէ զիս»:

<span id="an_26:47">26:47</span> Մինչ ան դեռ կը խօսէր, Յուդա՝
տասներկուքէն մէկը՝ եկաւ, եւ իրեն հետ մեծ բազմութիւն մը՝ սուրերով ու
բիրերով, քահանայապետներէն եւ ժողովուրդին երէցներէն:

<span id="an_26:48">26:48</span> Զայն մատնողը նշան մը տուեր էր անոնց՝
ըսելով. «Ո՛վ որ համբուրեմ՝ ա՛ն է, բռնեցէ՛ք զայն»:

<span id="an_26:49">26:49</span> Եւ իսկոյն մօտենալով Յիսուսի՝ ըսաւ.
«Ողջո՜յն, Վարդապե՛տ», ու համբուրեց զայն:

<span id="an_26:50">26:50</span> Յիսուս ըսաւ անոր. «Ընկե՛ր, ըրէ՛ ի՛նչ
բանի համար որ եկար»: Այն ատեն մօտեցան, ձեռք բարձրացուցին Յիսուսի վրայ ու
բռնեցին զայն:

<span id="an_26:51">26:51</span> Յիսուսի հետ եղողներէն մէկը՝ երկարեց
ձեռքը, եւ քաշելով իր սուրը՝ զարկաւ քահանայապետին ծառային ու խլեց անոր
ականջը:

<span id="an_26:52">26:52</span> Այն ատեն Յիսուս ըսաւ անոր.
«Վերադարձո՛ւր սուրդ իր տեղը, որովհետեւ բոլոր սուր առնողները՝ սուրո՛վ
պիտի կորսուին:

<span id="an_26:53">26:53</span> Կը կարծես թէ չե՞մ կրնար հի՛մա աղաչել իմ
Հօրս, որ հասցնէ ինծի տասներկու լեգէոնէն աւելի հրեշտակներ:

<span id="an_26:54">26:54</span> Բայց ի՞նչպէս պիտի իրագործուին
գրուածները, թէ ա՛յսպէս պէտք է ըլլայ»:

<span id="an_26:55">26:55</span> Այդ ժամուն Յիսուս ըսաւ
բազմութիւններուն. «Իբր թէ աւազակի՞ դէմ ելաք՝ սուրերով ու բիրերով բռնելու
զիս: Ամէ՛ն օր տաճարին մէջ կը նստէի ձեզի հետ եւ կը սորվեցնէի, ու չբռնեցիք
զիս:

<span id="an_26:56">26:56</span> Բայց այս ամէնը կատարուեցաւ, որպէսզի
մարգարէներուն գրածները իրագործուին»: Այն ատեն բոլոր աշակերտները թողուցին
զայն եւ փախան:

<span id="an_26:57">26:57</span> Անոնք որ բռնեցին Յիսուսը՝ տարին Կայիափա
քահանայապետին, ուր դպիրներն ու երէցները հաւաքուած էին:

<span id="an_26:58">26:58</span> Պետրոս հեռուէն հետեւեցաւ անոր՝ մինչեւ
քահանայապետին գաւիթը, ներս մտաւ եւ նստաւ սպասաւորներուն հետ, որպէսզի
տեսնէ վախճանը:

<span id="an_26:59">26:59</span> Քահանայապետներն ու երէցները եւ ամբողջ
ատեանը կը փնտռէին սուտ վկայութիւն մը Յիսուսի դէմ, որպէսզի մեռցնեն զայն.

<span id="an_26:60">26:60</span> բայց չգտան: Թէպէտ շատ սուտ վկաներ ալ
եկան, ոչինչ գտան: Յետոյ երկու սուտ վկաներ եկան

<span id="an_26:61">26:61</span> ու ըսին. «Ասիկա ըսաւ. “Ես կրնամ քակել
Աստուծոյ տաճարը եւ կառուցանել զայն երեք օրուան մէջ”»:

<span id="an_26:62">26:62</span> Քահանայապետը կանգնելով՝ ըսաւ անոր.
«Ոչի՞նչ կը պատասխանես. ի՞նչ կը վկայեն ասոնք քեզի դէմ»:

<span id="an_26:63">26:63</span> Յիսուս լուռ կեցաւ: Ուստի քահանայապետը
ըսաւ անոր. «Ապրո՛ղ Աստուծմով կ՚երդմնեցնեմ քեզ, որ ըսես մեզի թէ դո՞ւն ես
Քրիստոսը՝ Աստուծոյ Որդին»:

<span id="an_26:64">26:64</span> Յիսուս ըսաւ անոր. «Դո՛ւն ըսիր: Բայց կը
յայտարարեմ ձեզի. “Ասկէ ետք պիտի տեսնէք մարդու Որդին՝ բազմած Զօրութեան աջ
կողմը, ու եկած երկինքի ամպերուն վրայ”»:

<span id="an_26:65">26:65</span> Այն ատեն քահանայապետը պատռեց իր
հանդերձները եւ ըսաւ. «Հայհոյե՛ց. ա՛լ ի՞նչ պէտք ունինք վկաներու: Ահա՛
հիմա լսեցիք ատոր հայհոյութիւնը.

<span id="an_26:66">26:66</span> ի՞նչ կը մտածէք»: Անոնք պատասխանեցին.
«Մահապա՛րտ է»:

<span id="an_26:67">26:67</span> Այն ատեն թքնեցին անոր երեսը, ու
կռփահարեցին զայն: Ոմանք ալ ապտակելով՝ ըսին.

<span id="an_26:68">26:68</span> «Մարգարէացի՛ր մեզի, դո՛ւն՝ Քրիստո՛ս,
ո՞վ է ան՝ որ զարկաւ քեզի»:

<span id="an_26:69">26:69</span> Երբ Պետրոս դուրսը՝ գաւիթը նստած էր,
աղախին մը եկաւ անոր եւ ըսաւ. «Դո՛ւն ալ Գալիլեացի Յիսուսի հետ էիր»:

<span id="an_26:70">26:70</span> Բայց ան ուրացաւ բոլորին առջեւ՝ ըսելով.
«Չեմ գիտեր ի՛նչ կը խօսիս»:

<span id="an_26:71">26:71</span> Երբ դուրս ելաւ՝ նախագաւիթը, ուրիշ
աղախին մը տեսաւ զայն ու ըսաւ հոն եղողներուն. «Ասիկա՛ ալ Յիսուս
Նազովրեցիին հետ էր»:

<span id="an_26:72">26:72</span> Պետրոս դարձեալ երդում ընելով ուրացաւ.
«Չեմ ճանչնար այդ մարդը»:

<span id="an_26:73">26:73</span> Քիչ ետք՝ հոն կայնողները եկան եւ ըսին
Պետրոսի. «Ճշմա՛րտապէս դո՛ւն ալ անոնցմէ ես, որովհետեւ խօսուածքդ ալ կը
յայտնէ քեզ»:

<span id="an_26:74">26:74</span> Այն ատեն սկսաւ նզովել ու երդում ընել՝
ըսելով. «Չեմ ճանչնար այդ մարդը»: Իսկոյն աքաղաղը կանչեց:

<span id="an_26:75">26:75</span> Պետրոս յիշեց Յիսուսի խօսքը՝ որ իրեն
ըսեր էր. «Դեռ աքաղաղը չկանչած՝ երե՛ք անգամ պիտի ուրանաս զիս». եւ դուրս
ելլելով՝ դառնապէս լացաւ:

<span id="an_27:1">27:1</span> Երբ առտու եղաւ, բոլոր քահանայապետներն ու
ժողովուրդին երէցները խորհրդակցեցան Յիսուսի դէմ՝ որ մեռցնեն զայն:

<span id="an_27:2">27:2</span> Երբ կապեցին զայն, տարին եւ մատնեցին
Պոնտացի Պիղատոս կառավարիչին:

<span id="an_27:3">27:3</span> Այն ատեն Յուդա, որ մատնեց զայն, տեսնելով
որ դատապարտուեցաւ՝ զղջաց, վերադարձուց երեսուն կտոր արծաթը
քահանայապետներուն ու երէցներուն,

<span id="an_27:4">27:4</span> եւ ըսաւ. «Մեղանչեցի՝ անմեղ արիւն
մատնելով»: Անոնք ըսին. «Մեզի ի՞նչ, դո՛ւն անդրադարձիր»:

<span id="an_27:5">27:5</span> Ան ալ ձգեց արծաթը տաճարին մէջ, դուրս
ելաւ, ու գնաց՝ խեղդեց ինքզինք:

<span id="an_27:6">27:6</span> Քահանայապետներն ալ առնելով արծաթը՝ ըսին.
«Արտօնուած չէ դնել ատիկա կորբանին մէջ՝՝, քանի որ արիւնի գին է»:

<span id="an_27:7">27:7</span> Եւ խորհրդակցեցան, ու գնեցին անով բրուտին
արտը՝ օտարականներու գերեզմանատուն ըլլալու համար:

<span id="an_27:8">27:8</span> Ուստի այդ արտը կոչուեցաւ «Արիւնի արտ»
մինչեւ այսօր:

<span id="an_27:9">27:9</span> Այն ատեն իրագործուեցաւ Երեմիա մարգարէին
միջոցով ըսուած խօսքը. «Եւ առին երեսուն կտոր արծաթը, գինը անոր՝ որ
գնահատուած էր, որ Իսրայէլի որդիներէն ոմանք գնահատեցին,

<span id="an_27:10">27:10</span> ու տուին զայն բրուտին արտին, ինչպէս
Տէրը հրամայեց ինծի»:

<span id="an_27:11">27:11</span> Յիսուս կայնեցաւ կառավարիչին առջեւ:
Կառավարիչը հարցուց անոր. «Դո՞ւն ես Հրեաներուն թագաւորը»: Յիսուս ըսաւ
անոր. «Դո՛ւն կ՚ըսես»:

<span id="an_27:12">27:12</span> Բայց ոչինչ պատասխանեց՝ երբ
կ՚ամբաստանուէր քահանայապետներէն ու երէցներէն:

<span id="an_27:13">27:13</span> Այն ատեն Պիղատոս ըսաւ անոր. «Չե՞ս լսեր,
ո՜րքան կը վկայեն քեզի դէմ»:

<span id="an_27:14">27:14</span> Բայց չպատասխանեց անոր. ո՛չ մէկ խօսք
ըսաւ, այնպէս որ կառավարիչը մեծապէս զարմացաւ:

<span id="an_27:15">27:15</span> Տօնին ատենը կառավարիչը սովորութիւն
ունէր բանտարկեալ մը արձակել բազմութեան, ո՛վ որ ուզէին:

<span id="an_27:16">27:16</span> Այն ատեն ունէին երեւելի բանտարկեալ մը՝
Բարաբբա կոչուած:

<span id="an_27:17">27:17</span> Ուրեմն երբ հաւաքուեցան՝ Պիղատոս ըսաւ
անոնց. «Ո՞վ կ՚ուզէք որ արձակեմ ձեզի. Բարաբբա՞ն, թէ Յիսուսը՝ որ Քրիստոս
կը կոչուի»:

<span id="an_27:18">27:18</span> Քանի որ գիտէր թէ նախանձի՛ համար մատնած
էին զայն:

<span id="an_27:19">27:19</span> Երբ ինք բազմած էր դատարանը, իր կինը
մէկը ղրկեց իրեն եւ ըսաւ. «Դուն գործ մի՛ ունենար այդ արդարին հետ,
որովհետեւ այսօր շատ չարչարուեցայ երազիս մէջ՝ անոր պատճառով»:

<span id="an_27:20">27:20</span> Բայց քահանայապետներն ու երէցները
համոզեցին բազմութիւնը, որ Բարաբբա՛ն խնդրեն եւ Յիսուսը կորսնցնեն:

<span id="an_27:21">27:21</span> Կառավարիչը ըսաւ անոնց. «Այս երկուքէն
ո՞վ կ՚ուզէք՝ որ արձակեմ ձեզի»:

<span id="an_27:22">27:22</span> Անոնք ըսին. «Բարաբբա՛ն»: Պիղատոս ըսաւ
անոնց. «Հապա ի՞նչ ընեմ Յիսուսը՝ որ Քրիստոս կը կոչուի»:

<span id="an_27:23">27:23</span> Բոլորն ալ ըսին անոր. «Թող խաչուի»: Իսկ
կառավարիչը ըսաւ. «Բայց ի՞նչ չարիք ըրած է»: Անոնք ա՛լ աւելի կ՚աղաղակէին.
«Թող խաչուի»:

<span id="an_27:24">27:24</span> Պիղատոս՝ տեսնելով թէ անօգուտ է, այլ
մանաւանդ աղմուկ կը բարձրանայ՝՝, ջուր առաւ, ձեռքերը լուաց բազմութեան
առջեւ եւ ըսաւ. «Ես անպարտ եմ այդ արդարին արիւնէն. դո՛ւք անդրադարձէք»:

<span id="an_27:25">27:25</span> Ամբողջ ժողովուրդը պատասխանեց. «Ատոր
արիւնը թող ըլլայ մեր վրայ ու մեր զաւակներուն վրայ»:

<span id="an_27:26">27:26</span> Այն ատեն Բարաբբա՛ն արձակեց անոնց, եւ
խարազանելով Յիսուսը՝ յանձնեց անոնց որպէսզի խաչուէր:

<span id="an_27:27">27:27</span> Այն ատեն՝ կառավարիչին զինուորները առին
Յիսուսը պալատէն ներս, ու զինուորներուն ամբողջ գունդը հաւաքեցին անոր
շուրջ:

<span id="an_27:28">27:28</span> Մերկացնելով զայն՝ հագցուցին անոր որդան
կարմիր վերարկու մը,

<span id="an_27:29">27:29</span> եւ հիւսելով փուշէ պսակ մը՝ դրին անոր
գլուխը, ու եղէգ մը՝ անոր աջ ձեռքը. եւ ծնրադրելով անոր առջեւ՝ կը ծաղրէին
զայն ու կ՚ըսէին. «Ողջո՜յն, Հրեաներո՛ւ թագաւոր»:

<span id="an_27:30">27:30</span> Եւ թքնելով անոր վրայ՝ կ՚առնէին եղէգը ու
կը զարնէին անոր գլուխին:

<span id="an_27:31">27:31</span> Երբ ծաղրեցին զայն, հանեցին վրայէն
վերարկուն, հագցուցին անոր իր հանդերձները, ու տարին զայն՝ որպէսզի խաչեն:

<span id="an_27:32">27:32</span> Դուրս ելլելով՝ գտան կիւրենացի մարդ մը՝
Սիմոն անունով, եւ ստիպեցին զայն որ վերցնէ անոր խաչը:

<span id="an_27:33">27:33</span> Երբ եկան տեղ մը՝ Գողգոթա կոչուած, որ կը
նշանակէ՝ Գանկի տեղ,

<span id="an_27:34">27:34</span> տուին անոր լեղիով խառնուած քացախ՝
որպէսզի խմէ: Երբ համտեսեց՝ չուզեց խմել:

<span id="an_27:35">27:35</span> Ապա խաչեցին զայն, ու վիճակ ձգելով՝
բաժնեցին անոր հանդերձները. (որպէսզի իրագործուի մարգարէին միջոցով
խօսուածը. «Իմ հանդերձներս բաժնեցին իրենց մէջ, եւ իմ պատմուճանիս վրայ
վիճակ ձգեցին»:)

<span id="an_27:36">27:36</span> Ու նստած՝ կը պահէին զայն.

<span id="an_27:37">27:37</span> եւ անոր գլուխին վրայ դրին իր
ամբաստանագիրը. «Ա՛յս է Յիսուսը, Հրեաներուն թագաւորը»:

<span id="an_27:38">27:38</span> Այն ատեն երկու աւազակներ խաչուեցան անոր
հետ, մէկը՝ աջ կողմը, միւսը՝ ձախ կողմը:

<span id="an_27:39">27:39</span> Անոնք որ կ՚անցնէին՝ կը հայհոյէին անոր,
իրենց գլուխը կը շարժէին

<span id="an_27:40">27:40</span> ու կ՚ըսէին. «Դո՛ւն, որ կը քակէիր տաճարը
եւ կը կառուցանէիր երեք օրուան մէջ, փրկէ՛ դուն քեզ: Եթէ Աստուծոյ Որդին
ես, իջի՛ր այդ խաչէն»:

<span id="an_27:41">27:41</span> Նմանապէս քահանայապետներն ալ՝ դպիրներուն
ու երէցներուն հետ ծաղրելով կ՚ըսէին.

<span id="an_27:42">27:42</span> «Ուրիշները փրկեց, ինքզի՛նք չի կրնար
փրկել: Եթէ Իսրայէլի թագաւոր է, հի՛մա թող իջնէ խաչէն, եւ հաւատանք իրեն:

<span id="an_27:43">27:43</span> Աստուծոյ վստահած էր. հի՛մա թող ազատէ
զինք՝ եթէ կ՚ուզէ զինք, որովհետեւ ըսաւ. “Ես Աստուծոյ Որդին եմ”»:

<span id="an_27:44">27:44</span> Իրեն հետ խաչուած աւազակներն ալ նոյնպէս
կը նախատէին զայն:

<span id="an_27:45">27:45</span> Վեցերորդ ժամէն՝՝ մինչեւ իններորդ ժամը՝
խաւար եղաւ ամբողջ երկրին վրայ:

<span id="an_27:46">27:46</span> Ժամը իննի ատենները Յիսուս բարձրաձայն
աղաղակեց. «Էլի՜, Էլի՜, լամա՞ սաբաքթանի», որ ըսել է. «Իմ Աստուա՜ծս, իմ
Աստուա՜ծս, ինչո՞ւ լքեցիր զիս»:

<span id="an_27:47">27:47</span> Հոն կայնողներէն ոմանք՝ երբ լսեցին՝
ըսին. «Ասիկա Եղիա՛ն կը կանչէ»:

<span id="an_27:48">27:48</span> Իսկոյն անոնցմէ մէկը վազեց, առաւ սպունգ
մը, լեցուց քացախով, եւ անցընելով եղէգի մը՝ տուաւ անոր որ խմէ:

<span id="an_27:49">27:49</span> Միւսները ըսին. «Թո՛ղ, տեսնենք թէ Եղիա
պիտի գա՞յ՝ փրկելու զայն»:

<span id="an_27:50">27:50</span> Յիսուս դարձեալ բարձրաձայն աղաղակեց ու
հոգին աւանդեց:

<span id="an_27:51">27:51</span> Եւ ահա՛ տաճարին վարագոյրը երկուքի
պատռեցաւ՝ վերէն վար, երկիրը շարժեցաւ, ժայռերը ճեղքուեցան,

<span id="an_27:52">27:52</span> գերեզմանները բացուեցան, ու շատ մը սուրբ
ննջեցեալներու մարմիններ յարութիւն առին.

<span id="an_27:53">27:53</span> եւ գերեզմաններէն ելան անոր յարութենէն
ետք, մտան սուրբ քաղաքը ու երեւցան շատերու:

<span id="an_27:54">27:54</span> Բայց հարիւրապետը եւ անոր հետ Յիսուսը
պահողները, երբ տեսան երկրաշարժն ու պատահածները՝ չափազանց վախցան, եւ
ըսին. «Ճշմա՛րտապէս ասիկա Աստուծոյ Որդին էր»:

<span id="an_27:55">27:55</span> Հոն շատ կիներ կային, որոնք հեռուէն կը
նայէին. անոնք Յիսուսի հետեւեր էին Գալիլեայէն՝ իրեն սպասարկելու:

<span id="an_27:56">27:56</span> Անոնց մէջ էին Մարիամ Մագդաղենացին,
Յակոբոսի ու Յովսէսի մայրը՝ Մարիամ, եւ Զեբեդէոսի որդիներուն մայրը:

<span id="an_27:57">27:57</span> Երբ իրիկուն եղաւ՝ հարուստ մարդ մը եկաւ
Արիմաթեայէն, որուն անունը Յովսէփ էր, եւ ի՛նք ալ Յիսուսի աշակերտ էր:

<span id="an_27:58">27:58</span> Ան՝ երթալով Պիղատոսի քով՝ խնդրեց
Յիսուսի մարմինը. այն ատեն Պիղատոս հրամայեց՝ որ մարմինը տրուի:

<span id="an_27:59">27:59</span> Յովսէփ առաւ մարմինը, փաթթեց մաքուր
կտաւով,

<span id="an_27:60">27:60</span> ու դրաւ իր նոր գերեզմանին մէջ՝ որ փորած
էր ժայռի մէջ. եւ մեծ քար մը գլորելով գերեզմանին դուռը՝ գնաց:

<span id="an_27:61">27:61</span> Մարիամ Մագդաղենացին ու միւս Մարիամը հոն
էին՝ գերեզմանին դիմաց նստած:

<span id="an_27:62">27:62</span> Հետեւեալ օրը, որ Ուրբաթէն ետք էր,
քահանայապետներն ու Փարիսեցիները հաւաքուեցան Պիղատոսի քով,

<span id="an_27:63">27:63</span> եւ ըսին. «Տէ՛ր, կը յիշենք թէ այդ
մոլորեցուցիչը, մինչ տակաւին ողջ էր, կ՚ըսէր. “Յարութիւն պիտի առնեմ երեք
օրէն”:

<span id="an_27:64">27:64</span> Ուրեմն հրամայէ՛, որ գերեզմանը
ապահովուի՝ մինչեւ երրորդ օրը. որպէսզի իր աշակերտները չգան գիշերուան մէջ,
չգողնան զայն եւ չըսեն ժողովուրդին. “Մեռելներէն յարութիւն առաւ”, ու
վերջին մոլորութիւնը աւելի գէշ ըլլայ քան առաջինը»:

<span id="an_27:65">27:65</span> Պիղատոս ըսաւ անոնց. «Դուք պահակազօրք
ունիք. գացէ՛ք, ապահովեցէ՛ք՝ ի՛նչպէս որ կ՚ուզէք»:

<span id="an_27:66">27:66</span> Անոնք ալ գացին եւ ապահովեցին գերեզմանը՝
քարը կնքելով ու պահակազօրքով:

<span id="an_28:1">28:1</span> Շաբաթ գիշերը, երբ Մէկշաբթին կը լուսնար,
Մարիամ Մագդաղենացին ու միւս Մարիամը եկան՝ տեսնելու գերեզմանը:

<span id="an_28:2">28:2</span> Եւ ահա՛ հզօր երկրաշարժ մը եղաւ, որովհետեւ
Տէրոջ հրեշտակը երկինքէն իջնելով՝ եկաւ, դռնէն մէկդի գլորեց քարը ու նստաւ
անոր վրայ:

<span id="an_28:3">28:3</span> Անոր տեսքը փայլակի պէս էր, եւ անոր
հագուստը՝ ձիւնի պէս ճերմակ:

<span id="an_28:4">28:4</span> Անոր վախէն՝ պահակները ցնցուեցան ու մեռելի
պէս եղան:

<span id="an_28:5">28:5</span> Հրեշտակը ըսաւ կիներուն. «Դուք մի՛ վախնաք,
քանի որ գիտեմ թէ կը փնտռէք Յիսուսը՝ որ խաչուեցաւ:

<span id="an_28:6">28:6</span> Ան հոս չէ, որովհետեւ յարութիւն առաւ
(ինչպէս ըսած էր): Եկէ՛ք, տեսէ՛ք այն տեղը՝ ուր Տէրը դրուած էր:

<span id="an_28:7">28:7</span> Յետոյ շուտո՛վ գացէք, ըսէ՛ք անոր
աշակերտներուն. “Ան մեռելներէն յարութիւն առաւ, ու ձեր առջեւէն կ՚երթայ
Գալիլեա. հո՛ն պիտի տեսնէք զայն”: Ահա՛ ըսի ձեզի»:

<span id="an_28:8">28:8</span> Անոնք ալ շուտով դուրս ելան գերեզմանէն,
վախով եւ մեծ ուրախութեամբ, ու վազեցին պատմելու աշակերտներուն:

<span id="an_28:9">28:9</span> Երբ կ՚երթային՝ պատմելու անոր
աշակերտներուն, Յիսուս դիմաւորեց զանոնք եւ ըսաւ. «Ողջո՜յն»: Անոնք ալ
մօտենալով՝ բռնեցին անոր ոտքերը ու երկրպագեցին անոր:

<span id="an_28:10">28:10</span> Այն ատեն Յիսուս ըսաւ անոնց. «Մի՛
վախնաք, գացէ՛ք՝ լո՛ւր տուէք իմ եղբայրներուս որ երթան Գալիլեա: Հո՛ն պիտի
տեսնեն զիս»:

<span id="an_28:11">28:11</span> Երբ անոնք կ՚երթային, պահակազօրքէն ոմանք
գացին քաղաքը եւ պատմեցին քահանայապետներուն բոլոր պատահածները:

<span id="an_28:12">28:12</span> Անոնք ալ՝ երէցներուն հետ հաւաքուելով ու
խորհրդակցելով՝ շատ դրամ տուին զինուորներուն,

<span id="an_28:13">28:13</span> եւ ըսին. «Սա՛ ըսէ՛ք. “Անոր աշակերտները
եկան գիշերուան մէջ ու գողցան զայն, երբ մենք կը քնանայինք”:

<span id="an_28:14">28:14</span> Եթէ այդ բանը հասնի կառավարիչին ականջը,
մենք կը համոզենք զինք եւ ապահով կ՚ընենք ձեզ»:

<span id="an_28:15">28:15</span> Անոնք ալ առին դրամը, ըրին ի՛նչպէս որ
սորվեցուցած էին իրենց, եւ այս զրոյցը մինչեւ այսօր տարածուեցաւ Հրեաներուն
մէջ:

<span id="an_28:16">28:16</span> Իսկ տասնմէկ աշակերտները գացին Գալիլեա,
այն լեռը՝ որ Յիսուս որոշած էր:

<span id="an_28:17">28:17</span> Երբ տեսան զայն՝ երկրպագեցին անոր. բայց
ոմանք կասկածեցան:

<span id="an_28:18">28:18</span> Իսկ Յիսուս մօտեցաւ եւ խօսեցաւ անոնց՝
ըսելով. «Ամէ՛ն իշխանութիւն ինծի՛ տրուեցաւ՝ երկինքի մէջ ու երկրի վրայ:

<span id="an_28:19">28:19</span> Ուրեմն գացէ՛ք, աշակերտեցէ՛ք բոլոր
ազգերը, մկրտեցէ՛ք զանոնք Հօր, Որդիին եւ Սուրբ Հոգիին անունով:

<span id="an_28:20">28:20</span> Սորվեցուցէ՛ք անոնց պահել ամէն ինչ որ
պատուիրեցի ձեզի: Եւ ահա՛ ամէն օր ես ձեզի հետ եմ՝ մինչեւ աշխարհի
վախճանը»: Ամէն:

------------------------------------------------------------------------

[Next: Mark](mar.md)
