<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Western Armenian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Western Armenian Bible: Philemon</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="tit.htm">Previous</A>&nbsp;
<A HREF="heb.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Armenian (Western): Philemon</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#1354;&#1413;&#1394;&#1400;&#1405;&#1373; &#1349;&#1387;&#1405;&#1400;&#1410;&#1405; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405;&#1387; &#1378;&#1377;&#1398;&#1407;&#1377;&#1408;&#1391;&#1381;&#1377;&#1388;&#1384;, &#1381;&#1410; &#1359;&#1387;&#1396;&#1400;&#1385;&#1383;&#1400;&#1405; &#1381;&#1394;&#1378;&#1377;&#1397;&#1408;&#1384;, &#1363;&#1387;&#1388;&#1387;&#1396;&#1400;&#1398;&#1387;&#1373; &#1396;&#1381;&#1408; &#1405;&#1387;&#1408;&#1381;&#1388;&#1387;&#1387;&#1398; &#1400;&#1410; &#1379;&#1400;&#1408;&#1390;&#1377;&#1391;&#1387;&#1409;&#1387;&#1398;,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#1329;&#1402;&#1411;&#1387;&#1377; &#1405;&#1387;&#1408;&#1381;&#1388;&#1387;&#1387;&#1398;, &#1329;&#1408;&#1412;&#1387;&#1402;&#1402;&#1400;&#1405;&#1387;&#1373; &#1396;&#1381;&#1408; &#1382;&#1387;&#1398;&#1377;&#1391;&#1387;&#1409;&#1387;&#1398;, &#1400;&#1410; &#1412;&#1400;&#1410; &#1407;&#1377;&#1398;&#1380; &#1396;&#1383;&#1403; &#1392;&#1377;&#1410;&#1377;&#1412;&#1400;&#1410;&#1400;&#1394; &#1381;&#1391;&#1381;&#1394;&#1381;&#1409;&#1387;&#1387;&#1398;.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#1399;&#1398;&#1400;&#1408;&#1392;&#1412; &#1381;&#1410; &#1389;&#1377;&#1394;&#1377;&#1394;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398; &#1393;&#1381;&#1382;&#1387; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1396;&#1383;&#1373; &#1396;&#1381;&#1408; &#1344;&#1413;&#1408;&#1396;&#1383;&#1398;, &#1400;&#1410; &#1359;&#1383;&#1408; &#1349;&#1387;&#1405;&#1400;&#1410;&#1405; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405;&#1383;:</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#1351;&#1398;&#1400;&#1408;&#1392;&#1377;&#1391;&#1377;&#1388; &#1391;&#1370;&#1384;&#1388;&#1388;&#1377;&#1396; &#1387;&#1396; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1396;&#1383;&#1405;&#1373; &#1377;&#1396;&#1383;&#1398; &#1377;&#1407;&#1381;&#1398; &#1397;&#1387;&#1399;&#1381;&#1388;&#1400;&#1406; &#1412;&#1381;&#1382; &#1387;&#1396; &#1377;&#1394;&#1413;&#1385;&#1412;&#1398;&#1381;&#1408;&#1400;&#1410;&#1405; &#1396;&#1383;&#1403;,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#1381;&#1408;&#1378; &#1391;&#1384; &#1388;&#1405;&#1381;&#1396; &#1412;&#1400;&#1410; &#1405;&#1387;&#1408;&#1400;&#1397;&#1380; &#1381;&#1410; &#1392;&#1377;&#1410;&#1377;&#1407;&#1412;&#1387;&#1380; &#1396;&#1377;&#1405;&#1387;&#1398;&#1373; &#1400;&#1408; &#1400;&#1410;&#1398;&#1387;&#1405; &#1359;&#1383;&#1408; &#1349;&#1387;&#1405;&#1400;&#1410;&#1405;&#1387; &#1400;&#1410; &#1378;&#1400;&#1388;&#1400;&#1408; &#1405;&#1400;&#1410;&#1408;&#1378;&#1381;&#1408;&#1400;&#1410;&#1398; &#1392;&#1377;&#1398;&#1380;&#1383;&#1402;,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1412;&#1400;&#1410; &#1392;&#1377;&#1410;&#1377;&#1407;&#1412;&#1387;&#1380; &#1392;&#1377;&#1394;&#1400;&#1408;&#1380;&#1377;&#1391;&#1409;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384; &#1377;&#1408;&#1380;&#1387;&#1410;&#1398;&#1377;&#1410;&#1400;&#1408; &#1384;&#1388;&#1388;&#1377;&#1397;&#1373; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405; &#1349;&#1387;&#1405;&#1400;&#1410;&#1405;&#1400;&#1406; &#1393;&#1381;&#1408; &#1396;&#1383;&#1403; &#1381;&#1394;&#1377;&#1390; &#1377;&#1396;&#1383;&#1398; &#1378;&#1377;&#1408;&#1387;&#1412;&#1387; &#1379;&#1387;&#1407;&#1377;&#1391;&#1409;&#1400;&#1410;&#1385;&#1381;&#1377;&#1396;&#1378;:</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#1364;&#1377;&#1398;&#1387; &#1400;&#1408; &#1396;&#1381;&#1390; &#1400;&#1410;&#1408;&#1377;&#1389;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398; &#1381;&#1410; &#1396;&#1389;&#1387;&#1385;&#1377;&#1408;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398; &#1400;&#1410;&#1398;&#1387;&#1398;&#1412; &#1412;&#1400;&#1410; &#1405;&#1387;&#1408;&#1400;&#1397;&#1380; &#1392;&#1377;&#1396;&#1377;&#1408;, &#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1405;&#1400;&#1410;&#1408;&#1378;&#1381;&#1408;&#1400;&#1410;&#1398; &#1405;&#1387;&#1408;&#1407;&#1384; &#1412;&#1381;&#1382;&#1396;&#1400;&#1406; &#1392;&#1377;&#1398;&#1379;&#1405;&#1407;&#1377;&#1409;&#1377;&#1390; &#1383;, &#1381;&#1394;&#1378;&#1377;&#1371;&#1397;&#1408;:</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#1352;&#1410;&#1405;&#1407;&#1387;, &#1385;&#1383;&#1402;&#1383;&#1407; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405;&#1400;&#1406; &#1399;&#1377;&#1407; &#1392;&#1377;&#1396;&#1377;&#1408;&#1393;&#1377;&#1391;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398; &#1400;&#1410;&#1398;&#1387;&#1396; &#1392;&#1408;&#1377;&#1396;&#1377;&#1397;&#1381;&#1388;&#1400;&#1410; &#1412;&#1381;&#1382;&#1387; &#1387;&#1398;&#1401; &#1400;&#1408; &#1402;&#1377;&#1407;&#1399;&#1377;&#1395; &#1383;,</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#1411;&#1400;&#1389;&#1377;&#1408;&#1383;&#1398;&#1384; &#1391;&#1370;&#1377;&#1394;&#1377;&#1401;&#1381;&#1371;&#1396;&#1373; &#1405;&#1387;&#1408;&#1400;&#1397; &#1392;&#1377;&#1396;&#1377;&#1408;, &#1384;&#1388;&#1388;&#1377;&#1388;&#1400;&#1406; &#1377;&#1397;&#1398;&#1402;&#1387;&#1405;&#1387; &#1396;&#1383;&#1391;&#1384;, &#1387;&#1398;&#1401;&#1402;&#1383;&#1405; &#1381;&#1396; &#1381;&#1405;&#1373; &#1354;&#1413;&#1394;&#1400;&#1405;, &#1390;&#1381;&#1408;&#1377;&#1409;&#1377;&#1390;, &#1381;&#1410; &#1392;&#1387;&#1396;&#1377;&#1373; &#1398;&#1377;&#1381;&#1410; &#1349;&#1387;&#1405;&#1400;&#1410;&#1405; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405;&#1387; &#1378;&#1377;&#1398;&#1407;&#1377;&#1408;&#1391;&#1381;&#1377;&#1388;&#1384;:</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#1343;&#1370;&#1377;&#1394;&#1377;&#1401;&#1381;&#1371;&#1396; &#1412;&#1381;&#1382;&#1387; &#1382;&#1377;&#1410;&#1377;&#1391;&#1387;&#1405;&#1373; &#1352;&#1398;&#1381;&#1405;&#1387;&#1396;&#1400;&#1405;&#1387; &#1392;&#1377;&#1396;&#1377;&#1408;, &#1400;&#1408; &#1390;&#1398;&#1377;&#1397; &#1387;&#1396; &#1391;&#1377;&#1402;&#1381;&#1408;&#1400;&#1410;&#1405; &#1396;&#1383;&#1403;:</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#1329;&#1398; &#1386;&#1377;&#1396;&#1377;&#1398;&#1377;&#1391;&#1387;&#1398; &#1377;&#1398;&#1402;&#1383;&#1407; &#1383;&#1408; &#1412;&#1381;&#1382;&#1387;. &#1387;&#1405;&#1391; &#1392;&#1387;&#1396;&#1377; &#1402;&#1387;&#1407;&#1377;&#1398;&#1387; &#1383; &#1385;&#1383;&#1371; &#1412;&#1381;&#1382;&#1387;, &#1385;&#1383;&#1371; &#1387;&#1398;&#1390;&#1387;:</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#1333;&#1407; &#1394;&#1408;&#1391;&#1381;&#1409;&#1387; &#1382;&#1377;&#1397;&#1398; &#1412;&#1381;&#1382;&#1387;. &#1387;&#1405;&#1391; &#1380;&#1400;&#1410;&#1398; &#1384;&#1398;&#1380;&#1400;&#1410;&#1398;&#1383;&#1371; &#1382;&#1387;&#1398;&#1412; &#1387;&#1378;&#1408; &#1387;&#1396; &#1405;&#1387;&#1408;&#1407;&#1405;:</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#1343;&#1370;&#1400;&#1410;&#1382;&#1383;&#1387; &#1387;&#1396; &#1412;&#1400;&#1406;&#1405; &#1402;&#1377;&#1392;&#1381;&#1388; &#1382;&#1377;&#1397;&#1398;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1412;&#1400;&#1410; &#1391;&#1400;&#1394;&#1396;&#1383;&#1380; &#1405;&#1402;&#1377;&#1405;&#1377;&#1408;&#1391;&#1383; &#1387;&#1398;&#1390;&#1387;&#1373; &#1377;&#1410;&#1381;&#1407;&#1377;&#1408;&#1377;&#1398;&#1387; &#1391;&#1377;&#1402;&#1381;&#1408;&#1400;&#1410;&#1398; &#1396;&#1383;&#1403;.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#1378;&#1377;&#1397;&#1409; &#1400;&#1410;&#1382;&#1381;&#1409;&#1387; &#1400;&#1401;&#1387;&#1398;&#1401; &#1384;&#1398;&#1381;&#1388; &#1377;&#1404;&#1377;&#1398;&#1409; &#1412;&#1400;&#1410; &#1391;&#1377;&#1408;&#1390;&#1387;&#1412;&#1387;&#1380;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1412;&#1400;&#1410; &#1378;&#1377;&#1408;&#1387;&#1412;&#1380; &#1401;&#1384;&#1388;&#1388;&#1377;&#1397; &#1400;&#1408;&#1402;&#1383;&#1405; &#1385;&#1383; &#1392;&#1377;&#1408;&#1391;&#1377;&#1380;&#1408;&#1377;&#1378;&#1377;&#1408;, &#1392;&#1377;&#1402;&#1377;&#1373; &#1384;&#1388;&#1388;&#1377;&#1397; &#1391;&#1377;&#1396;&#1400;&#1406;&#1387;&#1398;:</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#1337;&#1381;&#1408;&#1381;&#1410;&#1405; &#1377;&#1398; &#1386;&#1377;&#1396;&#1377;&#1398;&#1377;&#1391; &#1396;&#1384; &#1382;&#1377;&#1407;&#1400;&#1410;&#1381;&#1409;&#1377;&#1410;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1397;&#1377;&#1410;&#1387;&#1407;&#1381;&#1377;&#1398; &#1400;&#1410;&#1398;&#1381;&#1398;&#1377;&#1405; &#1382;&#1387;&#1398;&#1412;.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#1377;&#1371;&#1388; &#1400;&#1371;&#1401; &#1385;&#1383; &#1405;&#1407;&#1408;&#1400;&#1410;&#1391;&#1387; &#1396;&#1384; &#1402;&#1383;&#1405;, &#1392;&#1377;&#1402;&#1377; &#1405;&#1407;&#1408;&#1400;&#1410;&#1391;&#1383; &#1396;&#1384; &#1379;&#1381;&#1408;&#1387;&#1406;&#1381;&#1408;&#1373; &#1405;&#1387;&#1408;&#1381;&#1388;&#1387; &#1381;&#1394;&#1378;&#1413;&#1408; &#1396;&#1384; &#1402;&#1383;&#1405;: &#1352;&#1410; &#1381;&#1385;&#1383; &#1405;&#1387;&#1408;&#1381;&#1388;&#1387; &#1383; &#1396;&#1377;&#1371;&#1398;&#1377;&#1410;&#1377;&#1398;&#1380; &#1387;&#1398;&#1390;&#1387;, &#1400;&#1372;&#1408;&#1401;&#1377;&#1411; &#1377;&#1410;&#1381;&#1388;&#1387; &#1402;&#1387;&#1407;&#1387; &#1384;&#1388;&#1388;&#1377;&#1397; &#1412;&#1381;&#1382;&#1387;&#1373; &#1385;&#1383;&#1371; &#1396;&#1377;&#1408;&#1396;&#1387;&#1398;&#1387; &#1392;&#1377;&#1396;&#1381;&#1396;&#1377;&#1407;, &#1385;&#1383;&#1371; &#1377;&#1388; &#1359;&#1383;&#1408;&#1400;&#1403;&#1396;&#1400;&#1406;:</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#1352;&#1410;&#1408;&#1381;&#1396;&#1398; &#1381;&#1385;&#1383; &#1382;&#1387;&#1405; &#1392;&#1377;&#1394;&#1400;&#1408;&#1380;&#1377;&#1391;&#1387;&#1409; &#1391;&#1384; &#1398;&#1391;&#1377;&#1407;&#1381;&#1405;&#1373;&#1373; &#1412;&#1381;&#1382;&#1387;, &#1384;&#1398;&#1380;&#1400;&#1410;&#1398;&#1383;&#1371; &#1382;&#1377;&#1397;&#1398;&#1373; &#1400;&#1408;&#1402;&#1383;&#1405; &#1385;&#1383; &#1382;&#1387;&#1405;:</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#1352;&#1410; &#1381;&#1385;&#1383; &#1377;&#1398;&#1387;&#1408;&#1377;&#1410;&#1377;&#1390; &#1383; &#1412;&#1381;&#1382; &#1391;&#1377;&#1396; &#1402;&#1377;&#1408;&#1407;&#1412; &#1396;&#1384; &#1400;&#1410;&#1398;&#1387;, &#1377;&#1398;&#1409;&#1400;&#1371;&#1410;&#1408; &#1382;&#1377;&#1397;&#1398; &#1387;&#1396; &#1392;&#1377;&#1399;&#1387;&#1410;&#1387;&#1405;:</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#1333;&#1405;&#1373; &#1354;&#1413;&#1394;&#1400;&#1405;&#1373; &#1379;&#1408;&#1381;&#1409;&#1387; &#1387;&#1371;&#1396; &#1393;&#1381;&#1404;&#1412;&#1400;&#1406;&#1405;. &#1381;&#1405; &#1391;&#1384; &#1406;&#1395;&#1377;&#1408;&#1381;&#1396;, &#1400;&#1408; &#1401;&#1384;&#1405;&#1381;&#1396; &#1412;&#1381;&#1382;&#1387; &#1385;&#1383; &#1380;&#1400;&#1371;&#1410;&#1398; &#1377;&#1388;&#1373; &#1380;&#1400;&#1410;&#1398; &#1412;&#1381;&#1382; &#1391;&#1384; &#1402;&#1377;&#1408;&#1407;&#1387;&#1405; &#1387;&#1398;&#1390;&#1387;:</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;&#1329;&#1397;&#1400;&#1371;, &#1381;&#1394;&#1378;&#1377;&#1371;&#1397;&#1408;, &#1412;&#1381;&#1382;&#1396;&#1383; &#1377;&#1397;&#1405; &#1413;&#1379;&#1400;&#1410;&#1407;&#1384; &#1385;&#1400;&#1394; &#1400;&#1410;&#1398;&#1381;&#1398;&#1377;&#1396; &#1359;&#1383;&#1408;&#1400;&#1403;&#1396;&#1400;&#1406;. &#1392;&#1377;&#1398;&#1379;&#1405;&#1407;&#1377;&#1409;&#1400;&#1371;&#1410;&#1408; &#1387;&#1396; &#1405;&#1387;&#1408;&#1407;&#1405; &#1359;&#1383;&#1408;&#1400;&#1403;&#1396;&#1400;&#1406;:</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;&#1358;&#1405;&#1407;&#1377;&#1392;&#1381;&#1388;&#1400;&#1406; &#1392;&#1398;&#1377;&#1382;&#1377;&#1398;&#1380;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398;&#1380;&#1373; &#1379;&#1408;&#1381;&#1409;&#1387; &#1412;&#1381;&#1382;&#1387;, &#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1379;&#1387;&#1407;&#1381;&#1396; &#1385;&#1383; &#1384;&#1405;&#1377;&#1390;&#1383;&#1405; &#1377;&#1371;&#1388; &#1377;&#1410;&#1381;&#1388;&#1387; &#1402;&#1387;&#1407;&#1387; &#1384;&#1398;&#1381;&#1405;:</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;&#1348;&#1387;&#1377;&#1386;&#1377;&#1396;&#1377;&#1398;&#1377;&#1391; &#1387;&#1398;&#1390;&#1387; &#1377;&#1388; &#1402;&#1377;&#1407;&#1408;&#1377;&#1405;&#1407;&#1383; &#1392;&#1387;&#1410;&#1408;&#1377;&#1398;&#1400;&#1409; &#1396;&#1384;, &#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1391;&#1384; &#1397;&#1400;&#1410;&#1405;&#1377;&#1396; &#1385;&#1383; &#1402;&#1387;&#1407;&#1387; &#1399;&#1398;&#1400;&#1408;&#1392;&#1400;&#1410;&#1387;&#1396; &#1393;&#1381;&#1382;&#1387;&#1373; &#1393;&#1381;&#1408; &#1377;&#1394;&#1413;&#1385;&#1412;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1396;&#1387;&#1403;&#1400;&#1409;&#1400;&#1406;:</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;&#1343;&#1384; &#1378;&#1377;&#1408;&#1381;&#1410;&#1383; &#1412;&#1381;&#1382; &#1333;&#1402;&#1377;&#1411;&#1408;&#1377;&#1405;&#1373; &#1379;&#1381;&#1408;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1384;&#1398;&#1391;&#1381;&#1408;&#1405; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405; &#1349;&#1387;&#1405;&#1400;&#1410;&#1405;&#1400;&#1406;.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;&#1398;&#1377;&#1381;&#1410; &#1348;&#1377;&#1408;&#1391;&#1400;&#1405;, &#1329;&#1408;&#1387;&#1405;&#1407;&#1377;&#1408;&#1412;&#1400;&#1405;, &#1332;&#1381;&#1396;&#1377;&#1405;, &#1346;&#1400;&#1410;&#1391;&#1377;&#1405;&#1373; &#1379;&#1400;&#1408;&#1390;&#1377;&#1391;&#1387;&#1409;&#1398;&#1381;&#1408;&#1405;:</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;&#1348;&#1381;&#1408; &#1359;&#1383;&#1408;&#1400;&#1403;&#1373; &#1349;&#1387;&#1405;&#1400;&#1410;&#1405; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405;&#1387; &#1399;&#1398;&#1400;&#1408;&#1392;&#1412;&#1384; &#1393;&#1381;&#1408; &#1392;&#1400;&#1379;&#1387;&#1387;&#1398; &#1392;&#1381;&#1407;: &#1329;&#1396;&#1383;&#1398;:</p> 
<p><HR>
<CENTER>
<A HREF="heb.htm">Next: Hebrews</A></CENTER>
</BODY>
</HTML>
