[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](jde.md) 

------------------------------------------------------------------------

### Armenian (Western): Revelation

<span id="an_1:1">1:1</span> Յիսուս Քրիստոսի յայտնութիւնը, որ Աստուած
տուաւ անոր՝ ցոյց տալու համար իր ծառաներուն ինչ որ պէտք է շուտով ըլլայ,
եւ իր հրեշտակին միջոցով ղրկեց ու մատնանշեց իր Յովհաննէս ծառային,

<span id="an_1:2">1:2</span> որ վկայեց Աստուծոյ խօսքին եւ Յիսուս
Քրիստոսի վկայութեան մասին, ամէն ինչի մասին՝ որ տեսաւ:

<span id="an_1:3">1:3</span> Երանի՜ անոր՝ որ կը կարդայ, ու անոնց՝ որ կը
լսեն այս մարգարէութեան խօսքերը, եւ կը պահեն ինչ որ անոր մէջ գրուած է.
որովհետեւ ատենը մօտ է:

<span id="an_1:4">1:4</span> Յովհաննէս՝ եօթը եկեղեցիներուն, որոնք Ասիայի
մէջ են. շնորհք ու խաղաղութիւն ձեզի անկէ՝ որ է, որ էր եւ որ պիտի գայ, ու
եօթը Հոգիներէն՝ որոնք անոր գահին առջեւ են,

<span id="an_1:5">1:5</span> եւ Յիսուս Քրիստոս հաւատարիմ վկայէն, որ
մեռելներուն անդրանիկն է ու երկրի թագաւորներուն իշխանը: Անոր՝ որ սիրեց
մեզ, իր արիւնով լուաց մեզ մեր մեղքերէն,

<span id="an_1:6">1:6</span> եւ թագաւորներ ու քահանաներ ըրաւ մեզ՝
Աստուծոյ եւ իր Հօր համար, անոր փա՜ռք ու զօրութի՜ւն դարէ դար՝՝: Ամէն:

<span id="an_1:7">1:7</span> Ահա՛ ամպերով կու գայ, եւ ամէն աչք պիտի
տեսնէ զայն. նաեւ անոնք՝ որ խոցեցին զայն: Երկրի բոլոր տոհմերը պիտի
հեծեծեն անոր վրայ: Այո՛. ամէն:

<span id="an_1:8">1:8</span> «Ե՛ս եմ Ալֆան ու Օմեղան», կ՚ըսէ Տէր
(Աստուած), ա՛ն՝ որ է, որ էր եւ որ պիտի գայ, Ամենակալը:

<span id="an_1:9">1:9</span> Ես՝ Յովհաննէս, ձեր եղբայրը եւ հաղորդակիցը
Յիսուս Քրիստոսի տառապանքին, թագաւորութեան ու համբերութեան, Պատմոս
կոչուած կղզին էի՝ Աստուծոյ խօսքին համար եւ Յիսուս Քրիստոսի վկայութեան
համար:

<span id="an_1:10">1:10</span> Կիրակի օրը լեցուեցայ Հոգիով, ու ետեւէս
լսեցի հզօր ձայն մը՝ փողի ձայնի պէս, որ կ՚ըսէր.

<span id="an_1:11">1:11</span> «Ինչ որ կը տեսնես՝ գրէ՛ գիրքի մը մէջ, ու
ղրկէ՛ զայն եօթը եկեղեցիներուն՝ որոնք Եփեսոսի, Զմիւռնիայի, Պերգամոնի,
Թիւատիրի, Սարդիկէի, Ֆիլատելֆիայի եւ Լաւոդիկէի մէջ են»:

<span id="an_1:12">1:12</span> Դարձայ տեսնելու այն ձայնը՝ որ կը խօսէր
ինծի: Երբ դարձայ՝ տեսայ եօթը ոսկիէ աշտանակներ,

<span id="an_1:13">1:13</span> ու եօթը աշտանակներուն մէջտեղ՝ մէկը,
մարդու Որդիին նման, մինչեւ ոտքերը երկարող պատմուճան մը հագած եւ կուրծքին
վրայ ոսկիէ գօտի մը կապած:

<span id="an_1:14">1:14</span> Անոր գլուխն ու մազերը՝ բուրդի պէս ճերմակ
էին, ձիւնի պէս ճերմակ. աչքերը՝ կրակի բոցի պէս էին,

<span id="an_1:15">1:15</span> ոտքերը՝ ոսկեպղինձի նման, որպէս թէ հնոցի
մէջ բոցավառած, ու ձայնը՝ յորդառատ ջուրերու ձայնին պէս:

<span id="an_1:16">1:16</span> Իր աջ ձեռքին մէջ ունէր եօթը աստղ, բերանէն
սրած երկսայրի թուր մը կ՚ելլէր, եւ դէմքը արեւի պէս էր՝ երբ կը փայլի իր
զօրութեամբ:

<span id="an_1:17">1:17</span> Երբ տեսայ զայն, անոր ոտքը ինկայ՝ մեռելի
պէս. իսկ ան՝ իր աջ ձեռքը դրաւ իմ վրաս ու ըսաւ ինծի. «Մի՛ վախնար. ե՛ս եմ
Առաջինը եւ Վերջինը:

<span id="an_1:18">1:18</span> Ես ա՛ն եմ ՝ որ կ՚ապրի՛. ես մեռած էի, ու
ահա՛ կ՚ապրի՛մ դարէ դար. ե՛ս ունիմ մահուան եւ դժոխքին բանալիները:

<span id="an_1:19">1:19</span> (Ուստի) գրէ՛ ինչ որ տեսար, թէ՛ ինչ որ
կայ, թէ՛ ինչ որ պիտի ըլլայ ասկէ ետք:

<span id="an_1:20">1:20</span> Ահա՛ւասիկ խորհուրդը եօթը աստղերուն՝ որ իմ
աջ ձեռքիս մէջ տեսար, ու եօթը ոսկիէ աշտանակներուն.- այդ եօթը աստղերը՝
եօթը եկեղեցիներուն հրեշտակներն են, իսկ եօթը աշտանակները եօթը եկեղեցիներն
են»:

<span id="an_2:1">2:1</span> «Գրէ՛ Եփեսոսի եկեղեցիին հրեշտակին.- “Սա՛
կ՚ըսէ ա՛ն՝ որ իր աջ ձեռքին մէջ կը բռնէ եօթը աստղերը, եւ կը շրջի եօթը
ոսկիէ աշտանակներուն միջեւ.

<span id="an_2:2">2:2</span> "Գիտե՛մ քու գործերդ, աշխատանքդ ու
համբերութիւնդ, եւ թէ չես կրնար հանդուրժել չարերուն: Փորձեցիր անոնք՝ որ
կը հաւաստեն թէ իրենք առաքեալ են, բայց չեն, եւ գտար թէ ստախօս են:

<span id="an_2:3">2:3</span> Համբերութիւն ունեցար, տառապանք կրեցիր իմ
անունիս համար՝՝ ու չթուլցար:

<span id="an_2:4">2:4</span> Սակայն սա՛ ունիմ քեզի դէմ, որ թողուցիր
առաջին սէրդ:

<span id="an_2:5">2:5</span> Ուրեմն յիշէ՛ թէ ուրկէ՛ ինկար, ապաշխարէ՛, եւ
ըրէ՛ առաջին գործերդ. այլապէս՝ շուտո՛վ պիտի գամ քեզի, ու աշտանակդ պիտի
շարժեմ իր տեղէն՝ եթէ չապաշխարես:

<span id="an_2:6">2:6</span> Բայց սա՛ ունիս.- կ՚ատես Նիկողայոսեաններուն
գործերը, որ ես ալ կ՚ատեմ"”:

<span id="an_2:7">2:7</span> Ա՛ն որ ականջ ունի, թող լսէ թէ Հոգին ի՛նչ
կ՚ըսէ եկեղեցիներուն: Ո՛վ որ յաղթէ՝ անոր ուտել պիտի տամ կեանքի ծառէն, որ
Աստուծոյ դրախտին մէջ է»:

<span id="an_2:8">2:8</span> «Գրէ՛ նաեւ Զմիւռնիայի եկեղեցիին հրեշտակին.-
“Սա՛ կ՚ըսէ Առաջինը եւ Վերջինը, որ մեռաւ ու կ՚ապրի՛.

<span id="an_2:9">2:9</span> "Գիտե՛մ քու գործերդ, տառապանքդ եւ
աղքատութիւնդ, (բայց հարուստ ես,) ու հայհոյութիւնը անոնց՝ որ կ՚ըսեն թէ
իրենք Հրեայ են, բայց չեն, հապա՝ Սատանայի ժողով:

<span id="an_2:10">2:10</span> Բնաւ մի՛ վախնար այն չարչարանքներէն՝ որ
պիտի կրես. ահա՛ Չարախօսը բանտը պիտի նետէ ձեզմէ ոմանք՝ որպէսզի փորձուիք,
եւ տասը օր տառապանք պիտի ունենաք: Մինչեւ մահ հաւատարիմ եղիր, ու պիտի տամ
քեզի կեանքի պսակը"”:

<span id="an_2:11">2:11</span> Ա՛ն որ ականջ ունի, թող լսէ թէ Հոգին ի՛նչ
կ՚ըսէ եկեղեցիներուն: Ո՛վ որ յաղթէ՝ պիտի չվնասուի երկրորդ մահէն»:

<span id="an_2:12">2:12</span> «Գրէ՛ նաեւ Պերգամոնի եկեղեցիին
հրեշտակին.- “Սա՛ կ՚ըսէ ա՛ն՝ որ ունի սրած երկսայրի թուրը.

<span id="an_2:13">2:13</span> "Գիտե՛մ քու գործերդ, եւ թէ ո՛ւր կը
բնակիս, հո՛ն՝ ուր Սատանայի գահն է. բայց ամուր կը բռնես իմ անունս ու
չուրացար իմ հաւատքս, նոյնիսկ այն օրերը՝ երբ Անթիպաս, իմ հաւատարիմ վկաս,
սպաննուեցաւ ձեր մէջ՝ ուր Սատանան կը բնակի:

<span id="an_2:14">2:14</span> Սակայն քեզի դէմ ունիմ քիչ բան մը, քանի որ
հոդ ունիս Բաղաամի ուսուցումը պահողներ. ան Բաղակի սորվեցուց գայթակղութիւն
դնել Իսրայէլի որդիներուն առջեւ, որպէսզի անոնք ուտեն կուռքերու զոհուածներ
ու պոռնկին:

<span id="an_2:15">2:15</span> Այսպէս՝ դուն ալ ունիս Նիկողայոսեաններուն
ուսուցումը պահողներ, որ ես կ՚ատեմ:

<span id="an_2:16">2:16</span> (Ուստի) ապաշխարէ՛. այլապէս՝ շուտո՛վ պիտի
գամ քեզի, եւ պիտի պատերազմիմ անոնց դէմ բերանիս թուրով"”:

<span id="an_2:17">2:17</span> Ա՛ն որ ականջ ունի, թող լսէ թէ Հոգին ի՛նչ
կ՚ըսէ եկեղեցիներուն: Ո՛վ որ յաղթէ՝ անոր ուտել պիտի տամ պահուած
մանանայէն. նաեւ պիտի տամ անոր ճերմակ խիճ մը, եւ այդ խիճին վրայ գրուած
նոր անուն մը՝ որ ո՛չ մէկը գիտէ, բայց միայն զայն ստացողը»:

<span id="an_2:18">2:18</span> «Գրէ՛ նաեւ Թիւատիրի եկեղեցիին հրեշտակին.-
“Սա՛ կ՚ըսէ Աստուծոյ Որդին, որ ունի կրակի բոցի պէս աչքեր, եւ իր ոտքերը
նման են ոսկեպղինձի.

<span id="an_2:19">2:19</span> "Գիտե՛մ քու գործերդ, սէրդ,
սպասարկութիւնդ, հաւատքդ ու համբերութիւնդ. եւ թէ քու վերջին գործերդ աւելի
շատ են՝ քան առաջինները:

<span id="an_2:20">2:20</span> Սակայն քեզի դէմ ունիմ բան մը՝՝, որովհետեւ
կը թոյլատրես Յեզաբէլի,- ինքզինք մարգարէուհի կոչող այդ կնոջ,- որ
մոլորեցնէ իմ ծառաներս եւ սորվեցնէ անոնց պոռնկիլ ու կուռքերու զոհուածներ
ուտել:

<span id="an_2:21">2:21</span> Ես ժամանակ տուի անոր՝ ապաշխարելու իր
պոռնկութենէն, բայց չապաշխարեց:

<span id="an_2:22">2:22</span> Ահա՛ ես մահիճ պիտի նետեմ զայն, իսկ անոր
հետ շնութիւն ընողները՝ մեծ տառապանքի մէջ, եթէ չապաշխարեն իրենց գործերէն:

<span id="an_2:23">2:23</span> Պիտի մեռցնեմ անոր զաւակները, եւ բոլոր
եկեղեցիները պիտի գիտնան թէ ես ա՛ն եմ՝ որ կը զննեմ խիղճերն ու սիրտերը.
պիտի հատուցանեմ ձեզմէ իւրաքանչիւրին՝ ձեր գործերուն համեմատ:

<span id="an_2:24">2:24</span> Բայց կ՚ըսեմ ձեզի, Թիւատիրի մէջ եղող միւս
բոլորին՝ որ չունին այս ուսուցումը եւ չգիտցան Սատանային խորհուրդները
(ինչպէս կ՚ըսեն).- ուրիշ ծանրութիւն պիտի չդնեմ ձեր վրայ,

<span id="an_2:25">2:25</span> հապա ամո՛ւր բռնեցէք ինչ որ ունիք՝ մինչեւ
որ գամ:

<span id="an_2:26">2:26</span> Եւ ո՛վ որ յաղթէ ու պահէ իմ գործերս մինչեւ
վախճանը, անոր իշխանութիւն պիտի տամ անոր ազգերուն վրայ,

<span id="an_2:27">2:27</span> (եւ պիտի հովուէ զանոնք երկաթէ գաւազանով.
անոնք պիտի փշրուին բրուտի անօթներու պէս.)

<span id="an_2:28">2:28</span> ինչպէս ես ալ ստացայ իմ Հօրմէս, ու պիտի
տամ անոր առտուան աստղը"”:

<span id="an_2:29">2:29</span> Ա՛ն որ ականջ ունի, թող լսէ թէ Հոգին ի՛նչ
կ՚ըսէ եկեղեցիներուն»:

<span id="an_3:1">3:1</span> «Գրէ՛ նաեւ Սարդիկէի եկեղեցիին հրեշտակին.-
“Սա՛ կ՚ըսէ ա՛ն՝ որ ունի Աստուծոյ եօթը Հոգիներն ու եօթը աստղերը. "Գիտե՛մ
քու գործերդ. դուն անուն ունիս թէ կ՚ապրի՛ս, բայց մեռած ես:

<span id="an_3:2">3:2</span> Արթո՛ւն կեցիր եւ ամրացո՛ւր մնացած բաները՝
որ մեռնելու մօտ են, որովհետեւ կատարեալ չգտայ գործերդ Աստուծոյ առջեւ:

<span id="an_3:3">3:3</span> Ուրեմն յիշէ՛ թէ ի՛նչպէս ընդունեցիր եւ
լսեցիր, ու պահէ՛ եւ ապաշխարէ՛. իսկ եթէ արթուն չկենաս, գողի պէս պիտի գամ
քու վրադ, ու բնաւ պիտի չգիտնաս թէ ո՛ր ժամուն պիտի գամ վրադ:

<span id="an_3:4">3:4</span> Սակայն Սարդիկէի մէջ ունիս քանի մը մարդոց
անուններ, որոնք չպղծեցին իրենց հանդերձները եւ ճերմակներով պիտի շրջին
ինծի հետ, քանի որ արժանի են:

<span id="an_3:5">3:5</span> Ո՛վ որ յաղթէ՝ պիտի հագնի ճերմակ հանդերձ. ու
ես պիտի չջնջեմ անոր անունը կեանքի գիրքէն, հապա պիտի դաւանիմ անոր անունը
իմ Հօրս առջեւ եւ անոր հրեշտակներուն առջեւ"”:

<span id="an_3:6">3:6</span> Ա՛ն որ ականջ ունի, թող լսէ թէ Հոգին ի՛նչ
կ՚ըսէ եկեղեցիներուն»:

<span id="an_3:7">3:7</span> «Գրէ՛ նաեւ Ֆիլատելֆիայի եկեղեցիին
հրեշտակին.- “Սա՛ կ՚ըսէ Սուրբը, Ճշմարիտը, ա՛ն՝ որ ունի Դաւիթի բանալին,
ա՛ն՝ որ կը բանայ ու ո՛չ մէկը կը գոցէ, եւ կը գոցէ ու ո՛չ մէկը կը բանայ.

<span id="an_3:8">3:8</span> "Գիտե՛մ քու գործերդ: Ահա՛ առջեւդ դրի
բացուած դուռ մը՝ որ ո՛չ մէկը կրնայ գոցել, որովհետեւ դուն քիչ զօրութիւն
ունիս, բայց պահեցիր իմ խօսքս եւ չուրացար իմ անունս:

<span id="an_3:9">3:9</span> Ահա՛ պիտի ստիպեմ Սատանայի ժողովէն
եղողները,- որ կ՚ըսեն թէ իրենք Հրեայ են, բայց չեն, հապա կը ստեն,- ահա՛
պիտի ստիպեմ զանոնք՝ որ գան ու երկրպագեն ոտքերուդ առջեւ, եւ գիտնան թէ ես
սիրեցի քեզ:

<span id="an_3:10">3:10</span> Քանի որ պահեցիր իմ համբերութեան խօսքս, ես
ալ պիտի պահեմ քեզ փորձութեան ժամուն, որ պիտի գայ ամբողջ երկրագունդին
վրայ՝ փորձելու համար երկրի բնակիչները:

<span id="an_3:11">3:11</span> Ահա՛ շուտո՛վ կու գամ: Ամո՛ւր բռնէ
ունեցածդ, որպէսզի ո՛չ մէկը առնէ քու պսակդ:

<span id="an_3:12">3:12</span> Ո՛վ որ յաղթէ, սիւն մը պիտի ընեմ զայն իմ
Աստուծոյս տաճարին մէջ, եւ ա՛լ դուրս պիտի չելլէ: Անոր վրայ պիտի գրեմ իմ
Աստուծոյս անունը, ու իմ Աստուծոյս քաղաքին անունը, այսինքն՝ Նոր
Երուսաղէմ,- որ կ՚իջնէ երկինքէն՝ իմ Աստուծոյս քովէն,- եւ իմ նոր անունս"”:

<span id="an_3:13">3:13</span> Ա՛ն որ ականջ ունի, թող լսէ թէ Հոգին ի՛նչ
կ՚ըսէ եկեղեցիներուն»:

<span id="an_3:14">3:14</span> «Գրէ՛ նաեւ Լաւոդիկէի եկեղեցիին
հրեշտակին.- “Սա՛ կ՚ըսէ Ամէնը, հաւատարիմ ու ճշմարիտ Վկան, Աստուծոյ
արարչութեան Սկիզբը.

<span id="an_3:15">3:15</span> "Գիտե՛մ քու գործերդ, թէ ո՛չ պաղ ես, ո՛չ
ալ տաք. երանի՜ թէ պաղ ըլլայիր, կամ՝ տաք:

<span id="an_3:16">3:16</span> Ուստի դուն որ գաղջ ես, եւ ո՛չ տաք, ո՛չ ալ
պաղ, բերանէս դուրս պիտի փսխեմ քեզ:

<span id="an_3:17">3:17</span> Քանի որ կ՚ըսես. «Ես հարուստ եմ,
հարստացայ, ու ո՛չ մէկ բանի կարիք ունիմ »: Բայց չես գիտեր թէ դուն թշուառ,
խեղճ, աղքատ, կոյր եւ մերկ ես:

<span id="an_3:18">3:18</span> Կը թելադրեմ քեզի, որ գնես ինձմէ կրակի
բովէն անցած ոսկի՝ որ հարստանաս, ու ճերմակ հանդերձ՝ որ հագնիս, որպէսզի
մերկութեանդ ամօթը չերեւնայ. եւ դե՛ղ դիր աչքերուդ՝ որ տեսնես:

<span id="an_3:19">3:19</span> Ես կը կշտամբեմ ու կը պատժեմ բոլոր
սիրածներս. ուրեմն նախանձախնդի՛ր եղիր եւ ապաշխարէ՛:

<span id="an_3:20">3:20</span> Ահա՛ կայնած եմ դրան առջեւ ու կը բախեմ.
եթէ մէկը լսէ իմ ձայնս եւ բանայ դուռը, պիտի մտնեմ անոր քով ու պիտի ընթրեմ
անոր հետ, ան ալ՝ ինծի հետ:

<span id="an_3:21">3:21</span> Ո՛վ որ յաղթէ, ինծի հետ բազմիլ պիտի տամ
անոր՝ իմ գահիս վրայ, ինչպէս ես ալ յաղթեցի ու իմ Հօրս հետ բազմեցայ իր
գահին վրայ"”:

<span id="an_3:22">3:22</span> Ա՛ն որ ականջ ունի, թող լսէ թէ Հոգին ի՛նչ
կ՚ըսէ եկեղեցիներուն»:

<span id="an_4:1">4:1</span> Ասկէ ետք՝ նայեցայ, եւ ահա՛ դուռ մը բացուած
էր երկինքի մէջ, ու ինծի հետ խօսող առաջին ձայնը - փողի մը պէս - որ լսած
էի՝ ըսաւ. «Հո՛ս բարձրացիր, եւ ցոյց պիտի տամ քեզի ինչ որ պէտք է ըլլայ
ասկէ ետք»:

<span id="an_4:2">4:2</span> Իսկոյն լեցուեցայ Հոգիով, եւ ահա՛ գահ մը
դրուած էր երկինքի մէջ, ու մէկը բազմած էր գահին վրայ:

<span id="an_4:3">4:3</span> Բազմողին տեսքը նման էր յասպիս եւ սարդիոն
քարերու, ու գահին շուրջը կար ծիածան մը՝ տեսքով զմրուխտի նման:

<span id="an_4:4">4:4</span> Գահին շուրջը կային քսանչորս գահեր, եւ այդ
գահերուն վրայ բազմած էին՝՝ քսանչորս երէցներ. ճերմակ հանդերձներ հագած
էին, ու ոսկիէ պսակներ ունէին իրենց գլուխին վրայ:

<span id="an_4:5">4:5</span> Գահէն կ՚ելլէին փայլակներ, ձայներ եւ
որոտումներ, ու գահին առջեւ կային եօթը հրավառ ջահեր, որոնք Աստուծոյ եօթը
Հոգիներն են:

<span id="an_4:6">4:6</span> Գահին առջեւ կար ապակեղէն ծով մը՝ բիւրեղի
նման, իսկ գահին մէջտեղը եւ գահին շուրջը կային չորս էակներ, աչքերով
լեցուն՝ առջեւէն ու ետեւէն:

<span id="an_4:7">4:7</span> Առաջին էակը նման էր առիւծի, երկրորդ էակը
նման էր զուարակի, երրորդ էակը ունէր մարդու երեւոյթ, իսկ չորրորդ էակը
նման էր թռչող արծիւի:

<span id="an_4:8">4:8</span> Չորս էակներէն ամէն մէկը վեց թեւ ունէր
շուրջը, եւ ներսէն լեցուն էր աչքերով: Անոնք առանց հանգստանալու՝ ցերեկ ու
գիշեր կ՚ըսէին. «Սո՜ւրբ, Սո՜ւրբ, Սո՜ւրբ է Տէրը, Ամենակալ Աստուածը, որ էր,
որ է եւ որ պիտի գայ»:

<span id="an_4:9">4:9</span> Երբ այդ էակները փառք ու պատիւ կու տային եւ
շնորհակալ կ՚ըլլային գահին վրայ բազմողէն, որ դարէ դար՝՝ կ՚ապրի,

<span id="an_4:10">4:10</span> քսանչորս երէցները կ՚իյնային գահին վրայ
բազմողին առջեւ ու կ՚երկրպագէին անոր՝ որ դարէ դար կ՚ապրի, եւ իրենց
պսակները կը ձգէին գահին առջեւ՝ ըսելով.

<span id="an_4:11">4:11</span> «Արժանի ես, Տէ՛ր, փառք, պատիւ ու
զօրութիւն ընդունելու, որովհետեւ դո՛ւն ստեղծեցիր բոլոր բաները. քո՛ւ
կամքովդ անոնք գոյութիւն ունին եւ ստեղծուեցան»:

<span id="an_5:1">5:1</span> Գահին վրայ բազմողին աջ ձեռքին մէջ տեսայ
գիրք մը՝ գրուած ներսէն ու դուրսէն, եւ կնքուած եօթը կնիքով:

<span id="an_5:2">5:2</span> Տեսայ նաեւ հզօր հրեշտակ մը, որ բարձրաձայն
կը յայտարարէր. «Ո՞վ արժանի է բանալու այդ գիրքը եւ քակելու ատոր
կնիքները»:

<span id="an_5:3">5:3</span> Բայց ո՛չ մէկը, ո՛չ երկինքի մէջ, ո՛չ երկրի
վրայ, ո՛չ ալ երկրի ներքեւ՝ կարող էր բանալ այդ գիրքը, ո՛չ ալ նայիլ անոր:

<span id="an_5:4">5:4</span> Ես ալ սաստիկ կու լայի՝ քանի որ ո՛չ մէկը
արժանի գտնուեցաւ բանալու այդ գիրքը, ո՛չ ալ նայելու անոր:

<span id="an_5:5">5:5</span> Իսկ երէցներէն մէկը ըսաւ ինծի. «Մի՛ լար.
ահա՛ Յուդայի տոհմէն եղող Առիւծը, Դաւիթի Արմատը, յաղթեց՝ որպէսզի բանայ
այդ գիրքը եւ քակէ ատոր եօթը կնիքները:

<span id="an_5:6">5:6</span> Ու տեսայ թէ գահին եւ չորս էակներուն մէջտեղ,
ու երէցներուն մէջտեղ, կայնած էր Գառնուկ մը՝ որպէս թէ մորթուած. ան ունէր
եօթը եղջիւր ու եօթը աչք, որոնք Աստուծոյ եօթը Հոգիներն են՝ ղրկուած ամբողջ
երկիրը:

<span id="an_5:7">5:7</span> Ան եկաւ եւ առաւ գիրքը գահին վրայ բազմողին
աջ ձեռքէն:

<span id="an_5:8">5:8</span> Երբ առաւ գիրքը, չորս էակներն ու քսանչորս
երէցները ինկան Գառնուկին առջեւ եւ երկրպագեցին. անոնցմէ իւրաքանչիւրը
ունէր քնար մը, ու ոսկիէ սկաւառակ մը՝ խունկերով լեցուն, որ սուրբերուն
աղօթքներն են:

<span id="an_5:9">5:9</span> Անոնք կ՚երգէին նոր երգ մը՝ ըսելով. «Դուն
արժանի ես առնելու այդ գիրքը եւ քակելու ատոր կնիքները. որովհետեւ
մորթուեցար, ու քու արիւնովդ գնեցիր մեզ Աստուծոյ համար՝ ամէն տոհմէ,
լեզուէ, ժողովուրդէ եւ ազգէ,

<span id="an_5:10">5:10</span> թագաւորներ ու քահանաներ ըրիր մեզ մեր
Աստուծոյն, եւ երկրի վրայ պիտի թագաւորենք»:

<span id="an_5:11">5:11</span> Տեսայ, ու լսեցի ձայնը շատ հրեշտակներու՝
որոնք գահին, էակներուն եւ երէցներուն շուրջն էին. անոնց թիւը բիւրերով
բիւր ու հազարներով հազար էր:

<span id="an_5:12">5:12</span> Անոնք բարձրաձայն կ՚ըսէին. «Այդ մորթուած
Գառնուկը արժանի է ընդունելու զօրութիւն, հարստութիւն, իմաստութիւն, ոյժ,
պատիւ, փառք եւ օրհնաբանութիւն»:

<span id="an_5:13">5:13</span> Ու լսեցի բոլոր արարածները՝ երկինքի մէջ,
երկրի վրայ, երկրի ներքեւ եւ ծովու մէջ եղող, ու ամէն ինչ որ անոնց մէջ
կայ, որոնք կ՚ըսէին. «Գահին վրայ բազմողին եւ Գառնուկին՝ օրհնաբանութի՜ւն,
պատի՜ւ, փա՜ռք ու զօրութի՜ւն դարէ դար՝՝»:

<span id="an_5:14">5:14</span> Եւ չորս էակները կ՚ըսէին. «Ամէն»: Ու
երէցները ինկան եւ երկրպագեցին:

<span id="an_6:1">6:1</span> Նայեցայ՝ երբ Գառնուկը բացաւ կնիքներէն
մէկը՝՝, եւ լսեցի չորս էակներէն մէկուն ձայնը՝ որոտումի պէս, որ կ՚ըսէր.
«Եկո՛ւր ու տե՛ս»:

<span id="an_6:2">6:2</span> Եւ տեսայ. ահա՛ ճերմակ ձի մը կար, որուն վրայ
հեծնողը ունէր աղեղ մը: Պսակ մը տրուեցաւ անոր, ու դուրս ելաւ իբր յաղթող՝
որպէսզի յաղթէ:

<span id="an_6:3">6:3</span> Երբ բացաւ երկրորդ կնիքը, լսեցի երկրորդ
էակը՝ որ կ՚ըսէր. «Եկո՛ւր»:

<span id="an_6:4">6:4</span> Ուրիշ, շառագոյն ձի մը դուրս ելաւ, եւ անոր
վրայ հեծնողին իշխանութիւն տրուեցաւ՝ որ երկրէն վերցնէ խաղաղութիւնը,
որպէսզի մորթեն զիրար. ու մեծ սուր մը տրուեցաւ անոր:

<span id="an_6:5">6:5</span> Երբ բացաւ երրորդ կնիքը, լսեցի երրորդ էակը՝
որ կ՚ըսէր. «Եկո՛ւր ու տե՛ս»: Եւ տեսայ. ահա՛ սեւ ձի մը կար, որուն վրայ
հեծնողը՝ ձեռքին մէջ ունէր կշիռք մը:

<span id="an_6:6">6:6</span> Չորս էակներուն մէջէն լսեցի ձայն մը՝ որ
կ՚ըսէր. «Կապիճ մը ցորենը՝ մէկ դահեկանի, ու երեք կապիճ գարին՝ մէկ
դահեկանի: Մի՛ վնասեր ձէթին եւ գինիին»:

<span id="an_6:7">6:7</span> Երբ բացաւ չորորդ կնիքը, լսեցի չորրորդ էակին
ձայնը՝ որ կ՚ըսէր. «Եկո՛ւր ու տե՛ս»:

<span id="an_6:8">6:8</span> Եւ տեսայ. ահա՛ տժգոյն ձի մը կար, որուն վրայ
հեծնողին անունը Մահ էր, ու դժոխքը կը հետեւէր անոր: Իշխանութիւն տրուեցաւ
անոնց՝ երկրի քառորդին վրայ, որ սպաննեն թուրով, սովով, մահով ու երկրի
գազաններով:

<span id="an_6:9">6:9</span> Երբ բացաւ հինգերորդ կնիքը, զոհասեղանին
ներքեւ տեսայ անձերը անոնց՝ որ մորթուած էին Աստուծոյ խօսքին համար, եւ
իրենց տուած վկայութեան համար:

<span id="an_6:10">6:10</span> Անոնք բարձրաձայն աղաղակեցին. «Սո՛ւրբ եւ
ճշմարի՛տ Տիրակալ, մինչեւ ե՞րբ պիտի չդատես ու չառնես մեր արիւնին վրէժը
երկրի բնակիչներէն»:

<span id="an_6:11">6:11</span> Ճերմակ պարեգօտ տրուեցաւ անոնցմէ
իւրաքանչիւրին, եւ ըսուեցաւ անոնց որ հանգչին քիչ մը ժամանակ ալ, մինչեւ որ
ամբողջանան իրենց ծառայակիցներն ու անոնց եղբայրները՝ որոնք պիտի
սպաննուէին իրենց պէս:

<span id="an_6:12">6:12</span> Տեսայ՝ երբ բացաւ վեցերորդ կնիքը, եւ ահա՛
մեծ երկրաշարժ մը եղաւ: Արեւը սեւցաւ՝ մազեղէն քուրձի մը պէս, լուսինը
(բոլորովին) արիւնի գոյնի պէս եղաւ,

<span id="an_6:13">6:13</span> ու երկինքի աստղերը ինկան երկրի վրայ,
ինչպէս սաստիկ հովէն շարժուած թզենին կը թափէ իր տհաս պտուղները:

<span id="an_6:14">6:14</span> Երկինքը կծկուեցաւ ոլորուող մագաղաթի մը
պէս, եւ բոլոր լեռներն ու կղզիները շարժեցան իրենց տեղերէն:

<span id="an_6:15">6:15</span> Երկրի թագաւորները, մեծամեծները,
հարուստները, հազարապետները, զօրաւորները, եւ բոլոր ստրուկներն ու բոլոր
ազատները պահուըտեցան քարայրներու եւ լեռներու ժայռերուն մէջ,

<span id="an_6:16">6:16</span> ու կ՚ըսէին լեռներուն եւ ժայռերուն.
«Ինկէ՛ք մեր վրայ ու պահեցէ՛ք մեզ գահին վրայ բազմողին երեսէն, եւ
Գառնուկին բարկութենէն:

<span id="an_6:17">6:17</span> Որովհետեւ անոր բարկութեան մեծ օրը եկաւ,
եւ ո՞վ կրնայ դիմանալ»:

<span id="an_7:1">7:1</span> Ասկէ ետք տեսայ չորս հրեշտակներ, որ կայնած
էին երկրի չորս անկիւնները ու բռնած էին երկրի չորս հովերը, որպէսզի հով
չփչէ՝ ո՛չ երկրի վրայ, ո՛չ ծովու վրայ, ո՛չ ալ ծառի մը վրայ:

<span id="an_7:2">7:2</span> Տեսայ նաեւ ուրիշ հրեշտակ մը, որ բարձրացաւ
արեւելքէն եւ ունէր ապրող Աստուծոյ կնիքը: Ան բարձրաձայն աղաղակեց այն չորս
հրեշտակներուն, որոնց իշխանութիւն տրուած էր վնասելու երկրին ու ծովուն.

<span id="an_7:3">7:3</span> «Մի՛ վնասէք՝ ո՛չ երկրին, ո՛չ ծովուն, ո՛չ ալ
ծառերուն, մինչեւ որ կնքենք մեր Աստուծոյն ծառաներուն ճակատը»:

<span id="an_7:4">7:4</span> Լսեցի կնքուածներուն թիւը.- հարիւր
քառասունչորս հազար կնքուած՝ Իսրայէլի որդիներուն բոլոր տոհմերէն.

<span id="an_7:5">7:5</span> Յուդայի տոհմէն՝ տասներկու հազար կնքուած,
Ռուբէնի տոհմէն՝ տասներկու հազար կնքուած, Գադի տոհմէն՝ տասներկու հազար
կնքուած,

<span id="an_7:6">7:6</span> Ասերի տոհմէն՝ տասներկու հազար կնքուած,
Նեփթաղիմի տոհմէն՝ տասներկու հազար կնքուած, Մանասէի տոհմէն՝ տասներկու
հազար կնքուած,

<span id="an_7:7">7:7</span> Շմաւոնի տոհմէն՝ տասներկու հազար կնքուած,
Ղեւիի տոհմէն՝ տասներկու հազար կնքուած, Իսաքարի տոհմէն՝ տասներկու հազար
կնքուած,

<span id="an_7:8">7:8</span> Զաբուղոնի տոհմէն՝ տասներկու հազար կնքուած,
Յովսէփի տոհմէն՝ տասներկու հազար կնքուած, Բենիամինի տոհմէն՝ տասներկու
հազար կնքուած:

<span id="an_7:9">7:9</span> Ասկէ ետք տեսայ, եւ ահա՛ մեծ բազմութիւն մը
կար, որ ո՛չ մէկը կրնար համրել, բոլոր ազգերէն, տոհմերէն, ժողովուրդներէն
ու լեզուներէն: Անոնք կայնած էին գահին առջեւ եւ Գառնուկին առջեւ՝ հագած
ճերմակ պարեգօտներ ու արմաւենիներ բռնած իրենց ձեռքերուն մէջ,

<span id="an_7:10">7:10</span> եւ բարձրաձայն կ՚աղաղակէին. «Փրկութիւնը
մեր Աստուծոյնն է՝ որ կը բազմի գահին վրայ, նաեւ՝ Գառնուկինը»:

<span id="an_7:11">7:11</span> Բոլոր հրեշտակները, որ կայնած էին գահին,
երէցներուն ու չորս էակներուն շուրջը, ինկան իրենց երեսին վրայ՝ գահին
առջեւ, եւ երկրպագեցին Աստուծոյ՝

<span id="an_7:12">7:12</span> ըսելով. «Ամէ՛ն. օրհնաբանութի՜ւն, փա՜ռք,
իմաստութի՜ւն, շնորհակալութի՜ւն, պատի՜ւ, զօրութի՜ւն ու կարողութի՜ւն մեր
Աստուծոյն՝ դարէ դար՝՝: Ամէն»:

<span id="an_7:13">7:13</span> Երէցներէն մէկը ըսաւ ինծի. «Ո՞վ են ասոնք՝
որ հագած են ճերմակ պարեգօտներ, եւ ուրկէ՞ եկած են»:

<span id="an_7:14">7:14</span> Ես ալ ըսի անոր. «Տէ՛ր, դո՛ւն գիտես»: Ան
ալ ըսաւ ինծի. «Ասոնք մեծ տառապանքէն եկողներն են, որ լուացին իրենց
պարեգօտները ու ճերմկցուցին զանոնք Գառնուկին արիւնով:

<span id="an_7:15">7:15</span> Ուստի Աստուծոյ գահին առջեւ են, եւ կը
պաշտեն զինք ցերեկ ու գիշեր՝ իր տաճարին մէջ. եւ գահին վրայ բազմողը պիտի
բնակի անոնց մէջ:

<span id="an_7:16">7:16</span> Այլեւս ո՛չ պիտի անօթենան, ո՛չ պիտի
ծարաւնան, ո՛չ ալ արեւը կամ որեւէ տօթ պիտի իյնայ անոնց վրայ.

<span id="an_7:17">7:17</span> որովհետեւ Գառնուկը՝ որ գահին մէջտեղն է՝
պիտի հովուէ զանոնք, պիտի առաջնորդէ զանոնք դէպի կենարար ջուրերու
աղբիւրները, եւ Աստուած բոլոր արցունքները պիտի սրբէ անոնց աչքերէն»:

<span id="an_8:1">8:1</span> Երբ բացաւ եօթներորդ կնիքը, լռութիւն եղաւ
երկինքը՝ կէս ժամու չափ:

<span id="an_8:2">8:2</span> Ու տեսայ այն եօթը հրեշտակները՝ որ կայնած
էին Աստուծոյ առջեւ. եօթը փողեր տրուեցան անոնց:

<span id="an_8:3">8:3</span> Ուրիշ հրեշտակ մը եկաւ եւ կայնեցաւ
զոհասեղանին առջեւ. ան ունէր ոսկիէ խնկանոց մը, ու շատ խունկ տրուեցաւ
իրեն, որպէսզի ընծայէ բոլոր սուրբերուն աղօթքներուն հետ՝ գահին առջեւ եղող
ոսկիէ զոհասեղանին վրայ:

<span id="an_8:4">8:4</span> Եւ խունկերուն ծուխը՝ սուրբերուն աղօթքներուն
հետ՝ հրեշտակին ձեռքէն բարձրացաւ Աստուծոյ առջեւ:

<span id="an_8:5">8:5</span> Ապա հրեշտակը առաւ խնկանոցը, լեցուց զայն
զոհասեղանին կրակէն, ու նետեց երկրի վրայ. եւ ձայներ, որոտումներ,
փայլակներ ու երկրաշարժ եղան:

<span id="an_8:6">8:6</span> Եւ եօթը հրեշտակները, որ ունէին եօթը փողերը,
պատրաստուեցան հնչեցնելու զանոնք:

<span id="an_8:7">8:7</span> Առաջին հրեշտակը հնչեցուց փողը, եւ արիւնով
խառնուած կարկուտ ու կրակ եղաւ եւ նետուեցաւ երկրի վրայ. (երկրի մէկ
երրորդը այրեցաւ,) ծառերուն մէկ երրորդը այրեցաւ, ու ամէն կանաչ խոտ
այրեցաւ:

<span id="an_8:8">8:8</span> Երկրորդ հրեշտակը հնչեցուց փողը, եւ հրավառ
մեծ լերան պէս բան մը նետուեցաւ ծովը. ծովուն մէկ երրորդը արիւն եղաւ,

<span id="an_8:9">8:9</span> ծովուն մէջ ապրող արարածներուն մէկ երրորդը
մեռաւ, ու նաւերուն մէկ երրորդը փճացաւ:

<span id="an_8:10">8:10</span> Երրորդ հրեշտակը հնչեցուց փողը, ու
երկինքէն մեծ աստղ մը ինկաւ՝ ջահի պէս վառելով. ան ինկաւ գետերուն մէկ
երրորդին եւ ջուրերու աղբիւրներուն վրայ:

<span id="an_8:11">8:11</span> Այդ աստղին անունը Օշինդր էր, ու ջուրերուն
մէկ երրորդը օշինդր եղաւ, եւ շատ մարդիկ մեռան ջուրերէն՝ քանի որ դառնացած
էին:

<span id="an_8:12">8:12</span> Չորրորդ հրեշտակը հնչեցուց փողը, ու արեւին
մէկ երրորդը զարնուեցաւ, նաեւ լուսինին մէկ երրորդը եւ աստղերուն մէկ
երրորդը. հետեւաբար անոնց մէկ երրորդը խաւարեցաւ, օրուան մէկ երրորդը
չլուսաւորուեցաւ, նմանապէս՝ գիշերուան:

<span id="an_8:13">8:13</span> Տեսայ, ու լսեցի երկինքի մէջտեղէն թռչող
հրեշտակ մը՝ որ բարձրաձայն կ՚ըսէր. «Վա՜յ, վա՜յ, վա՜յ երկրի բնակիչներուն՝
այն միւս փողի ձայներուն համար, որ երեք հրեշտակները պիտի հնչեցնեն»:

<span id="an_9:1">9:1</span> Հինգերորդ հրեշտակը հնչեցուց փողը, ու տեսայ
աստղ մը՝ որ երկինքէն ինկաւ երկրի վրայ: Անդունդի գուբին բանալին տրուեցաւ
անոր.

<span id="an_9:2">9:2</span> ան ալ բացաւ անդունդին գուբը, եւ այդ գուբէն
ծուխ բարձրացաւ՝ մեծ հնոցի մը ծուխին պէս: Արեւն ու օդը խաւարեցան գուբին
ծուխէն:

<span id="an_9:3">9:3</span> Ծուխէն մարախներ ելան երկրի վրայ, եւ անոնց
իշխանութիւն տրուեցաւ՝ երկրի կարիճներուն ունեցած իշխանութեան պէս:

<span id="an_9:4">9:4</span> Ըսուեցաւ անոնց որ վնասեն ո՛չ երկրի խոտին,
ո՛չ որեւէ կանաչութեան, ո՛չ ալ որեւէ ծառի, հապա միայն ա՛յն մարդոց՝ որոնք
չունին Աստուծոյ կնիքը իրենց ճակատին վրայ:

<span id="an_9:5">9:5</span> Հրաման տրուեցաւ անոնց որ չսպաննեն զանոնք,
հապա տանջեն զանոնք հինգ ամիս. անոնց տուած տանջանքը՝ կարիճի տուած
տանջանքին պէս էր, երբ կը խայթէ մարդը:

<span id="an_9:6">9:6</span> Այդ օրերը մարդիկ պիտի փնտռեն մահը, սակայն
պիտի չգտնեն. պիտի ցանկան մեռնիլ, բայց մահը պիտի փախչի իրենցմէ:

<span id="an_9:7">9:7</span> Մարախները կը նմանէին պատերազմի պատրաստուած
ձիերու. անոնց գլուխներուն վրայ կային որպէս թէ ոսկիէ պսակներ, եւ անոնց
երեսները մարդոց երեսներուն պէս էին:

<span id="an_9:8">9:8</span> Ունէին մազեր՝ կիներու մազերուն պէս. անոնց
ակռաները՝ առիւծներու ակռաներուն պէս էին:

<span id="an_9:9">9:9</span> Ունէին զրահներ՝ երկաթէ զրահներու պէս, իսկ
անոնց թեւերուն ձայնը՝ պատերազմի վազող բազմաթիւ ձիերէ քաշուած կառքերու
ձայնին պէս էր:

<span id="an_9:10">9:10</span> Ունէին պոչեր՝ կարիճներու նման, ու
խայթոցներ կային պոչերուն վրայ: Իշխանութիւն ունէին հինգ ամիս վնասելու
մարդոց,

<span id="an_9:11">9:11</span> եւ իրենց վրայ թագաւոր ունէին անդունդին
հրեշտակը, որուն անունը եբրայերէն Աբադոն է, իսկ յունարէն՝ Ապողիոն:

<span id="an_9:12">9:12</span> Մէկ վայը անցաւ. ասկէ ետք ահա՛ երկու վայ
ալ կու գայ:

<span id="an_9:13">9:13</span> Վեցերորդ հրեշտակը հնչեցուց փողը, ու լսեցի
ձայն մը՝ Աստուծոյ առջեւ եղող ոսկիէ զոհասեղանին չորս եղջիւրներէն,

<span id="an_9:14">9:14</span> որ կ՚ըսէր փող ունեցող վեցերորդ հրեշտակին.
«Արձակէ՛ Եփրատ մեծ գետին վրայ կապուած չորս հրեշտակները»:

<span id="an_9:15">9:15</span> Եւ արձակուեցան այն չորս հրեշտակները, որ
պատրաստուած էին ժամուան, օրուան, ամսուան ու տարուան համար՝ որպէսզի
սպաննեն մարդոց մէկ երրորդը:

<span id="an_9:16">9:16</span> Ձիաւոր զօրքերուն թիւը երկու բիւր բիւր՝՝
էր. ես լսեցի անոնց թիւը:

<span id="an_9:17">9:17</span> Այսպէս՝ տեսիլքին մէջ տեսայ ձիերը եւ անոնց
վրայ հեծնողները, որոնք ունէին կրակի, յակինթի ու ծծումբի գոյն զրահներ:
Ձիերուն գլուխները առիւծներու գլուխներու պէս էին. կրակ, ծուխ եւ ծծումբ
կ՚ելլէին անոնց բերանէն:

<span id="an_9:18">9:18</span> Այս երեք (պատուհաս) ներէն մարդոց մէկ
երրորդը սպաննուեցաւ, այսինքն՝ կրակէն, ծուխէն ու ծծումբէն, որոնք կ՚ելլէին
անոնց բերանէն:

<span id="an_9:19">9:19</span> Որովհետեւ անոնց իշխանութիւնը իրենց
բերաններուն եւ պոչերուն մէջ էր, քանի որ անոնց պոչերը նման էին օձերու, եւ
ունէին գլուխներ՝ որոնցմով կը վնասէին:

<span id="an_9:20">9:20</span> Միւս մարդիկը՝ որ չսպաննուեցան այս
պատուհասներէն, չապաշխարեցին իրենց ձեռքերուն գործերէն՝ որ չերկրպագեն
դեւերուն, նաեւ ոսկիէ, արծաթէ, պղինձէ, քարէ ու փայտէ շինուած կուռքերուն,
որոնք ո՛չ կրնան տեսնել, ո՛չ լսել, ո՛չ ալ քալել:

<span id="an_9:21">9:21</span> Նաեւ չապաշխարեցին ո՛չ իրենց
մարդասպանութիւններէն, ո՛չ իրենց կախարդութիւններէն, ո՛չ իրենց
պոռնկութենէն, ո՛չ ալ իրենց գողութիւններէն:

<span id="an_10:1">10:1</span> Տեսայ ուրիշ հզօր հրեշտակ մը՝ որ կ՚իջնէր
երկինքէն: Հագած էր ամպ մը, եւ ծիածան մը կար իր գլուխին վրայ: Իր երեսը
արեւի պէս էր, ու ոտքերը՝ կրակէ սիւներու պէս.

<span id="an_10:2">10:2</span> ձեռքին մէջ ունէր բացուած գրքոյկ մը: Իր աջ
ոտքը դրաւ ծովուն վրայ, իսկ ձախը՝ ցամաքին վրայ,

<span id="an_10:3">10:3</span> եւ բարձրաձայն աղաղակեց՝ առիւծի մը
մռնչիւնին պէս: Երբ աղաղակեց, եօթը որոտումները խօսեցան իրենց ձայներով:

<span id="an_10:4">10:4</span> Երբ եօթը որոտումները խօսեցան՝ ես պիտի
գրէի, բայց լսեցի երկինքէն ձայն մը՝ որ կ՚ըսէր. «Կնքէ՛ այն բաները՝ որ եօթը
որոտումները խօսեցան, ու մի՛ գրեր զանոնք»:

<span id="an_10:5">10:5</span> Այն հրեշտակը որ տեսած էի՝ կայնած ծովուն
վրայ եւ ցամաքին վրայ, իր (աջ) ձեռքը բարձրացուց երկինք,

<span id="an_10:6">10:6</span> ու երդում ըրաւ անով՝ որ դարէ դար՝՝
կ՚ապրի, եւ ստեղծեց երկինքն ու ինչ որ անոր մէջ է, երկիրը եւ ինչ որ անոր
մէջ է, ու ծովը եւ ինչ որ անոր մէջ է, թէ ա՛լ ժամանակ պիտի չըլլայ:

<span id="an_10:7">10:7</span> Հապա՝ եօթներորդ հրեշտակին ձայնին օրերը,
երբ սկսի փող հնչեցնել, Աստուծոյ խորհուրդը պիտի կատարուի, ինչպէս ինք
աւետած էր իր ծառաներուն՝ մարգարէներուն:

<span id="an_10:8">10:8</span> Այն ձայնը՝ որ լսեր էի երկինքէն, դարձեալ
խօսեցաւ ինծի եւ ըսաւ. «Գնա՛, ա՛ռ այն բաց գրքոյկը՝ որ ծովուն ու ցամաքին
վրայ կայնող հրեշտակին ձեռքին մէջ է»:

<span id="an_10:9">10:9</span> Ես ալ գացի հրեշտակին եւ ըսի անոր. «Տո՛ւր
ինծի այդ գրքոյկը»: Ան ալ ըսաւ ինծի. «Ա՛ռ ասիկա ու լափէ՛. պիտի դառնացնէ
փորդ, բայց մեղրի պէս անոյշ պիտի ըլլայ բերանիդ մէջ»:

<span id="an_10:10">10:10</span> Առի գրքոյկը հրեշտակին ձեռքէն եւ լափեցի
զայն: Մեղրի պէս անոյշ էր բերանիս մէջ, բայց երբ կերայ՝ փորս դառնացաւ:

<span id="an_10:11">10:11</span> Ան ալ ըսաւ ինծի. «Պէտք է որ դուն
դարձեալ մարգարէանաս շատ ժողովուրդներու, ազգերու, լեզուներու եւ
թագաւորներու մասին»:

<span id="an_11:1">11:1</span> Ինծի տրուեցաւ եղէգ մը՝ գաւազանի նման, եւ
կայնած հրեշտակը ըսաւ. «Ոտքի՛ ելիր ու չափէ՛ Աստուծոյ տաճարը, զոհասեղանը,
եւ անոր մէջ երկրպագողները:

<span id="an_11:2">11:2</span> Բայց ձգէ՛ գաւիթը՝ որ տաճարէն դուրս է, ու
մի՛ չափեր զայն, որովհետեւ ան տրուած է հեթանոսներուն. անոնք ոտնակոխ պիտի
ընեն սուրբ քաղաքը՝ քառասուներկու ամիս:

<span id="an_11:3">11:3</span> Ես զօրութիւն պիտի տամ իմ երկու վկաներուս,
եւ անոնք՝ քուրձ հագած՝ պիտի մարգարէանան հազար երկու հարիւր վաթսուն օր:

<span id="an_11:4">11:4</span> Ասոնք այն երկու ձիթենիներն ու երկու
աշտանակներն են՝ որ կը կանգնին երկրի Տէրոջ առջեւ:

<span id="an_11:5">11:5</span> Եթէ մէկը ուզէ վնասել անոնց, կրակ պիտի
ելլէ անոնց բերանէն եւ պիտի լափէ իրենց թշնամիները. եթէ մէկը ուզէ վնասել
անոնց, պէտք է որ ա՛յսպէս մեռցուի:

<span id="an_11:6">11:6</span> Ասոնք իշխանութիւն ունին երկինքը գոցելու,
որպէսզի անձրեւ չտեղայ իրենց մարգարէութեան օրերը. իշխանութիւն ունին նաեւ
ջուրերուն վրայ՝ արիւն դարձնելու զանոնք, եւ զարնելու երկիրը ամէն տեսակ
պատուհասներով՝ քանի՛ անգամ որ ուզեն:

<span id="an_11:7">11:7</span> Երբ աւարտեն իրենց վկայութիւնը, այն ատեն
անդունդէն բարձրացող գազանը պիտի պատերազմի անոնց հետ, պիտի յաղթէ անոնց եւ
պիտի մեռցնէ զանոնք:

<span id="an_11:8">11:8</span> Անոնց դիակները ինկած պիտի մնան հրապարակին
վրայ այն մեծ քաղաքին՝ որ հոգեւորապէս Սոդոմ ու Եգիպտոս կը կոչուի, ուր մեր
Տէրն ալ խաչուեցաւ:

<span id="an_11:9">11:9</span> Եւ ժողովուրդները, տոհմերը, լեզուներն ու
ազգերը պիտի տեսնեն անոնց դիակները՝ երեք ու կէս օր, ու թոյլ պիտի չտան որ
անոնց դիակները դրուին գերեզմանի մէջ:

<span id="an_11:10">11:10</span> Երկրի բնակիչները պիտի ուրախանան անոնց
համար, պիտի զուարճանան, եւ մինչեւ անգամ ընծաներ պիտի ղրկեն իրարու.
որովհետեւ այս երկու մարգարէները տանջած էին երկրի բնակիչները:

<span id="an_11:11">11:11</span> Երեք ու կէս օր ետք, Աստուծմէ եկող
կեանքի հոգի մտաւ անոնց մէջ, կայնեցան իրենց ոտքերուն վրայ, ու մեծ վախ
համակեց զիրենք տեսնողները՝՝:

<span id="an_11:12">11:12</span> Լսեցին երկինքէն հզօր ձայն մը ՝ որ
կ՚ըսէր իրենց. «Հո՛ս բարձրացէք»: Եւ ամպով մը երկինք բարձրացան, ու իրենց
թշնամիներն ալ տեսան զիրենք:

<span id="an_11:13">11:13</span> Նոյն ժամուն հզօր երկրաշարժ մը եղաւ, եւ
քաղաքին մէկ տասներորդը կործանեցաւ: Եօթը հազար մարդիկ սպաննուեցան այդ
երկրաշարժէն. մնացողները վախցան ու փառք տուին երկինքի Աստուծոյն:

<span id="an_11:14">11:14</span> Երկրորդ վայը անցաւ. ահա՛ երրորդ վայը
շուտո՛վ կու գայ:

<span id="an_11:15">11:15</span> Եօթներորդ հրեշտակը հնչեցուց փողը, ու
երկինքի մէջ եղան հզօր ձայներ՝ որ կ՚ըսէին. «Աշխարհի թագաւորութիւնները
եղան մեր Տէրոջ եւ իր Օծեալին, ու ան պիտի թագաւորէ դարէ դար՝՝»:

<span id="an_11:16">11:16</span> Քսանչորս երէցները, որոնք բազմած էին
իրենց գահերուն վրայ՝ Աստուծոյ առջեւ, ինկան իրենց երեսին վրայ ու
երկրպագեցին Աստուծոյ՝ ըսելով.

<span id="an_11:17">11:17</span> «Քեզմէ շնորհակալ ենք, Տէ՛ր, Ամենակա՛լ
Աստուած, որ ես եւ որ էիր, որովհետեւ կիրարկեցիր՝՝ քու մեծ զօրութիւնդ ու
թագաւորեցիր:

<span id="an_11:18">11:18</span> Ազգերը բարկացան. քու բարկութիւնդ եկաւ,
նաեւ մեռելներուն ատենը՝ որպէսզի դատուին, եւ դուն վարձատրես քու ծառաներդ՝
մարգարէները, սուրբերն ու քու անունէդ վախցողները, պզտիկ թէ մեծ, եւ
ապականես երկիրը ապականողները»:

<span id="an_11:19">11:19</span> Եւ Աստուծոյ տաճարը բացուեցաւ երկինքի
մէջ. անոր ուխտին տապանակը երեւցաւ իր տաճարին մէջ, ու եղան փայլակներ,
ձայներ, որոտումներ, երկրաշարժ եւ խոշոր կարկուտ:

<span id="an_12:1">12:1</span> Մեծ նշան մը երեւցաւ երկինքի մէջ.- կին մը՝
արեւը հագած, լուսինը՝ իր ոտքերուն ներքեւ, եւ տասներկու աստղէ պսակ մը՝ իր
գլուխին վրայ,

<span id="an_12:2">12:2</span> յղի ըլլալով կ՚աղաղակէր. երկունքի ցաւ կը
քաշէր ու կը տանջուէր ծնանելու համար:

<span id="an_12:3">12:3</span> Ուրիշ նշան մըն ալ երեւցաւ երկինքի մէջ.
ահա՛ մեծ շառագոյն վիշապ մը կար, որ ունէր եօթը գլուխ ու տասը եղջիւր, եւ
իր գլուխներուն վրայ՝ եօթը թագ:

<span id="an_12:4">12:4</span> Անոր պոչը կը քաշէր երկինքի աստղերուն մէկ
երրորդը, ու նետեց զանոնք երկրի վրայ: Վիշապը կայնեցաւ այն կնոջ առջեւ՝ որ
ծնանելու մօտ էր, որպէսզի լափէ անոր զաւակը՝ երբ ծնի:

<span id="an_12:5">12:5</span> Կինը ծնաւ արու զաւակ մը, որ երկաթէ
գաւազանով պիտի հովուէր բոլոր ազգերը: Անոր զաւակը յափշտակուեցաւ Աստուծոյ
եւ անոր գահին քով:

<span id="an_12:6">12:6</span> Կինն ալ փախաւ անապատը, ուր Աստուծմէ տեղ
պատրաստուած էր անոր, որպէսզի հոն կերակրուի հազար երկու հարիւր վաթսուն
օր:

<span id="an_12:7">12:7</span> Ապա պատերազմ եղաւ երկինքի մէջ. Միքայէլ եւ
իր հրեշտակները պատերազմեցան վիշապին հետ: Վիշապն ալ պատերազմեցաւ իր
հրեշտակներով,

<span id="an_12:8">12:8</span> բայց չկրցաւ յաղթել, ու երկինքի մէջ ա՛լ
տեղ չգտնուեցաւ անոնց:

<span id="an_12:9">12:9</span> Ուստի վտարուեցաւ մեծ վիշապը, այն նախկին
օձը՝ Չարախօս ու Սատանայ կոչուած, որ մոլորեցուց ամբողջ երկրագունդը.
վտարուեցաւ դէպի երկիր, եւ իր հրեշտակները վտարուեցան իրեն հետ:

<span id="an_12:10">12:10</span> Ու լսեցի երկինքի մէջ հզօր ձայն մը՝ որ
կ՚ըսէր. «Հի՛մա եղաւ մեր Աստուծոյն փրկութիւնը, զօրութիւնն ու
թագաւորութիւնը, եւ անոր Օծեալին իշխանութիւնը. որովհետեւ խորտակուեցաւ մեր
եղբայրներուն Ամբաստանողը, որ ցերեկ ու գիշեր կ՚ամբաստանէր զանոնք մեր
Աստուծոյն առջեւ:

<span id="an_12:11">12:11</span> Անոնք յաղթեցին անոր՝ Գառնուկին արիւնով
եւ իրենց վկայութեան խօսքով, ու չսիրեցին իրենց անձը՝ մինչեւ մահ:

<span id="an_12:12">12:12</span> Ուստի ուրախացէ՛ք, երկի՛նք, եւ դո՛ւք՝ որ
կը բնակիք անոր մէջ. վա՜յ երկրին ու ծովուն, որովհետեւ Չարախօսը իջաւ ձեզի՝
սաստիկ զայրոյթով, քանի որ գիտէ թէ ունի կարճ ժամանակ»:

<span id="an_12:13">12:13</span> Երբ վիշապը տեսաւ թէ ինք նետուեցաւ երկրի
վրայ, հալածեց արու զաւակ ծնանող կինը:

<span id="an_12:14">12:14</span> Մեծ արծիւի երկու թեւեր տրուեցան այդ
կնոջ, որպէսզի թռչի դէպի անապատ, իր տեղը՝ ուր պիտի կերակրուէր ժամանակ մը,
ժամանակներ ու կէս ժամանակ՝ հեռու օձին երեսէն:

<span id="an_12:15">12:15</span> Իսկ օձը իր բերանէն հեղեղի պէս ջուր
թափեց կնոջ ետեւէն, որպէսզի հեղեղով ընկղմէ զայն:

<span id="an_12:16">12:16</span> Բայց երկիրը օգնեց կնոջ. երկիրը բացաւ իր
բերանը եւ կլլեց այն հեղեղը՝ որ վիշապը թափեց իր բերանէն:

<span id="an_12:17">12:17</span> Վիշապն ալ բարկացաւ կնոջ դէմ, ու գնաց
պատերազմելու անոր զարմէն մնացողներուն հետ, որոնք կը պահէին Աստուծոյ
պատուիրանները եւ ունէին Յիսուսի վկայութիւնը:

<span id="an_12:18">12:18</span> Ապա կայնեցայ ծովու աւազին վրայ:

<span id="an_13:1">13:1</span> Տեսայ թէ գազան մը կը բարձրանար ծովէն. ան
ունէր եօթը գլուխ ու տասը եղջիւր: Անոր եղջիւրներուն վրայ տասը թագ կար, եւ
անոր գլուխներուն վրայ՝ հայհոյութեան անուններ:

<span id="an_13:2">13:2</span> Այդ գազանը նման էր ընձառիւծի. անոր
ոտքերը՝ արջի ոտքերու պէս էին, եւ անոր երախը՝ առիւծի երախի պէս: Վիշապը
տուաւ անոր իր զօրութիւնը, իր գահն ու մեծ իշխանութիւն:

<span id="an_13:3">13:3</span> Անոր գլուխներէն մէկը մորթուածի պէս էր.
բայց անոր մահացու վէրքը բուժուեցաւ, եւ ամբողջ երկիրը սքանչանալով գազանին
հետեւեցաւ՝՝:

<span id="an_13:4">13:4</span> Անոնք երկրպագեցին վիշապին՝ որ իշխանութիւն
տուաւ գազանին, ու երկրպագեցին գազանին՝ ըսելով. «Ո՞վ նման է գազանին. ո՞վ
կրնայ պատերազմիլ անոր հետ»:

<span id="an_13:5">13:5</span> Անոր տրուեցաւ բերան մը՝ մեծ բաներ եւ
հայհոյութիւններ խօսող, ու իշխանութիւն տրուեցաւ անոր՝ ընելու իր կամքը
քառասուներկու ամիս:

<span id="an_13:6">13:6</span> Հայհոյութեամբ բացաւ իր բերանը Աստուծոյ
դէմ, եւ հայհոյեց անոր անունին, խորանին ու երկինքը բնակողներուն դէմ:

<span id="an_13:7">13:7</span> Անոր իշխանութիւն տրուեցաւ սուրբերուն հետ
պատերազմելու եւ յաղթելու անոնց: Անոր իշխանութիւն տրուեցաւ բոլոր
տոհմերուն (եւ ժողովուրդներուն) ու լեզուներուն եւ ազգերուն վրայ:

<span id="an_13:8">13:8</span> Անոր պիտի երկրպագեն բոլոր անոնք որ կը
բնակին երկրի վրայ եւ որոնց անունը աշխարհի հիմնադրութենէն ի վեր գրուած չէ
մորթուած Գառնուկին կեանքի գիրքին մէջ՝՝:

<span id="an_13:9">13:9</span> Ո՛վ որ ականջ ունի, թող լսէ:

<span id="an_13:10">13:10</span> Ա՛ն որ գերեվարէ, ի՛նք գերի պիտի տարուի.
ա՛ն որ սուրով սպաննէ, պէտք է որ սուրո՛վ սպաննուի: Հո՛ս է սուրբերուն
համբերութիւնն ու հաւատքը:

<span id="an_13:11">13:11</span> Տեսայ նաեւ ուրիշ գազան մը, որ կը
բարձրանար երկրէն. ունէր երկու եղջիւր՝ գառնուկի նման, եւ կը խօսէր վիշապի
պէս:

<span id="an_13:12">13:12</span> Կը վարէր առաջին գազանին ամբողջ
իշխանութիւնը՝ անոր առջեւ, ու կը ստիպէր երկիրը եւ անոր բնակիչները՝ որ
երկրպագեն առաջին գազանին, որուն մահացու վէրքը բուժուած էր:

<span id="an_13:13">13:13</span> Մեծ նշաններ կ՚ընէր, եւ մինչեւ անգամ
երկինքէն կրակ կ՚իջեցնէր երկրի վրայ՝ մարդոց առջեւ:

<span id="an_13:14">13:14</span> Կը մոլորեցնէր երկրի բնակիչները այն
նշաններով՝ որ ընելու կարողութիւն տրուած էր իրեն՝ գազանին առջեւ: Կ՚ըսէր
երկրի բնակիչներուն որ շինեն պատկերը այն գազանին՝ որ սուրով վիրաւորուած
էր բայց ապրեցաւ:

<span id="an_13:15">13:15</span> Եւ կարողութիւն տրուեցաւ իրեն՝ որ հոգի
տայ գազանին պատկերին, որպէսզի գազանին պատկերը խօսի, նաեւ մեռցնել տայ
բոլոր անոնք՝ որ չեն երկրպագեր գազանին պատկերին:

<span id="an_13:16">13:16</span> Կը ստիպէր բոլո՛րն ալ, պզտիկ թէ մեծ,
հարուստ թէ աղքատ, ազատ թէ ստրուկ, որ դրոշմ ընդունին իրենց աջ ձեռքին վրայ
կամ իրենց ճակատին վրայ,

<span id="an_13:17">13:17</span> որպէսզի ո՛չ մէկը կարենայ գնել կամ
ծախել, բայց միայն ա՛ն՝ որ ունի դրոշմը, կամ գազանին անունը, կամ անոր
անունին թիւը:

<span id="an_13:18">13:18</span> Հո՛ս է իմաստութիւնը. ո՛վ որ միտք ունի,
թող հաշուէ գազանին թիւը, քանի որ մարդու մը թիւն է, եւ անոր թիւը՝ վեց
հարիւր վաթսունվեց է:

<span id="an_14:1">14:1</span> Յետոյ նայեցայ, եւ ահա՛ Գառնուկը կայնած էր
Սիոն լերան վրայ, ու անոր հետ՝ հարիւր քառասունչորս հազարը, որոնց ճակատին
վրայ գրուած էր (անոր անունը եւ) անոր Հօր անունը:

<span id="an_14:2">14:2</span> Ու լսեցի երկինքէն ձայն մը՝ յորդառատ
ջուրերու ձայնի պէս, եւ հզօր որոտումի մը ձայնին պէս. լսած ձայնս կը նմանէր
քնարահարներուն նուագած քնարներու ձայնին:

<span id="an_14:3">14:3</span> Անոնք կ՚երգէին նոր երգ մը՝ գահին, չորս
էակներուն ու երէցներուն առջեւ. ո՛չ մէկը կրնար սորվիլ այդ երգը՝ բացի այդ
հարիւր քառասունչորս հազարէն, որոնք գնուած էին երկրէն:

<span id="an_14:4">14:4</span> Ասոնք անո՛նք են՝ որ չպղծուեցան կիներու
հետ, քանի որ կոյս են: Ասոնք անո՛նք են՝ որ կը հետեւին Գառնուկին, ո՛ւր որ
ան երթայ. ասոնք գնուեցան մարդոց մէջէն՝ երախայրիք ըլլալու Աստուծոյ ու
Գառնուկին:

<span id="an_14:5">14:5</span> Նենգութիւն չգտնուեցաւ իրենց բերանը,
որովհետեւ անարատ են:

<span id="an_14:6">14:6</span> Տեսայ նաեւ ուրիշ հրեշտակ մը, որ կը թռչէր
երկինքի մէջ եւ ունէր յաւիտենական աւետարանը՝ քարոզելու երկրի վրայ բնակող
բոլոր ազգերուն, տոհմերուն, լեզուներուն ու ժողովուրդներուն:

<span id="an_14:7">14:7</span> Ան բարձրաձայն կ՚ըսէր. «Վախցէ՛ք Աստուծմէ
եւ փա՜ռք տուէք անոր, որովհետեւ անոր դատաստանին ժամը հասաւ. երկրպագեցէ՛ք
անոր՝ որ ստեղծեց երկինքը, երկիրը, ծովն ու ջուրերուն աղբիւրները»:

<span id="an_14:8">14:8</span> Ուրիշ հրեշտակ մը հետեւեցաւ անոր եւ ըսաւ.
«Կործանեցա՜ւ, կործանեցա՜ւ մեծ Բաբելոնը, որովհետեւ բոլոր ազգերուն խմցուց
իր պոռնկութեան զայրոյթի գինիէն»:

<span id="an_14:9">14:9</span> Երրորդ հրեշտակ մըն ալ հետեւեցաւ անոնց ու
բարձրաձայն ըսաւ. «Ո՛վ որ երկրպագէ գազանին ու անոր պատկերին, եւ ընդունի
անոր դրոշմը իր ճակատին կամ իր ձեռքին վրայ,

<span id="an_14:10">14:10</span> անիկա՛ պիտի խմէ Աստուծոյ զայրոյթի
գինիէն, որ անխառն լեցուած է անոր բարկութեան բաժակին մէջ, ու կրակով եւ
ծծումբով պիտի տանջուի սուրբ հրեշտակներուն առջեւ ու Գառնուկին առջեւ:

<span id="an_14:11">14:11</span> Անոնց տանջանքին ծուխը պիտի բարձրանայ
դարէ դար՝՝. ցերեկ ու գիշեր հանգստութիւն պիտի չունենան անոնք՝ որ
կ՚երկրպագեն գազանին ու անոր պատկերին, եւ ո՛վ որ կ՚ընդունի անոր անունին
դրոշմը»:

<span id="an_14:12">14:12</span> Հո՛ս է համբերութիւնը սուրբերուն, որոնք
կը պահեն Աստուծոյ պատուիրաններն ու Յիսուսի հաւատքը:

<span id="an_14:13">14:13</span> Ու լսեցի երկինքէն ձայն մը՝ որ կ՚ըսէր.
«Գրէ՛. այժմէ՛ն իսկ երանելի են այն մեռելները՝ որ կը մեռնին Տէրոջմով»:
«Այո՛,- կ՚ըսէ Հոգին,- թող հանգչին իրենց աշխատանքէն, քանի որ իրենց
գործերը կը հետեւին իրենց»:

<span id="an_14:14">14:14</span> Ապա նայեցայ, եւ ահա՛ ճերմակ ամպ մը կար,
ու ամպին վրայ մէկը բազմած էր՝ մարդու Որդիին նման. իր գլուխը ունէր ոսկիէ
պսակ մը, եւ իր ձեռքին մէջ՝ սուր մանգաղ մը:

<span id="an_14:15">14:15</span> Ուրիշ հրեշտակ մը դուրս ելաւ տաճարէն, ու
բարձրաձայն աղաղակեց ամպին վրայ բազմողին. «Ղրկէ՛ քու մանգաղդ եւ հնձէ՛.
որովհետեւ հնձելու ժամը հասաւ, քանի որ երկրի հունձքը հասունցած է»:

<span id="an_14:16">14:16</span> Ամպին վրայ կը բազմողն ալ դրաւ իր
մանգաղը երկրի վրայ, ու երկիրը հնձուեցաւ:

<span id="an_14:17">14:17</span> Ուրիշ հրեշտակ մը դուրս ելաւ երկինքի մէջ
եղող տաճարէն. ի՛նք ալ ունէր սուր մանգաղ մը:

<span id="an_14:18">14:18</span> Նաեւ զոհասեղանէն դուրս ելաւ ուրիշ
հրեշտակ մը՝ որ իշխանութիւն ունէր կրակին վրայ. հզօր կանչով գոչեց անոր՝ որ
ունէր սուր մանգաղը. «Ղրկէ՛ քու սուր մանգաղդ ու կթէ՛ երկրի այգիին
ողկոյզնե՛րը, որովհետեւ անոր խաղողները հասունցած են»:

<span id="an_14:19">14:19</span> Ուստի այդ հրեշտակը դրաւ իր մանգաղը
երկրի վրայ, կթեց երկրի այգիին խաղողները եւ նետեց Աստուծոյ զայրոյթի մեծ
հնձանին մէջ:

<span id="an_14:20">14:20</span> Հնձանը կոխուեցաւ քաղաքէն դուրս, ու
արիւն ելաւ հնձանէն՝ մինչեւ ձիերուն սանձերը, հազար վեց հարիւր ասպարէզի
տարածութեան վրայ:

<span id="an_15:1">15:1</span> Երկինքի մէջ տեսայ ուրիշ նշան մը՝ մեծ եւ
զարմանալի.- եօթը հրեշտակներ՝ որոնք ունէին եօթը վերջին պատուհասները,
որովհետեւ անոնցմո՛վ կ՚աւարտէր Աստուծոյ զայրոյթը:

<span id="an_15:2">15:2</span> Տեսայ նաեւ որպէս թէ ապակեղէն ծով մը՝
կրակով խառնուած. անոնք որ յաղթած էին գազանին, անոր պատկերին եւ անոր
անունին թիւին, կայնած էին ապակեղէն ծովուն վրայ՝ ունենալով Աստուծոյ
քնարները:

<span id="an_15:3">15:3</span> Անոնք կ՚երգէին Աստուծոյ ծառային՝ Մովսէսի
երգը, ու Գառնուկին երգը, ըսելով. «Մեծ եւ սքանչելի են քու գործերդ, Տէ՛ր,
Ամենակա՛լ Աստուած. արդար ու ճշմարիտ են քու ճամբաներդ, Ազգերո՛ւ թագաւոր:

<span id="an_15:4">15:4</span> Տէ՛ր, ո՞վ պիտի չվախնայ քեզմէ եւ չփառաւորէ
քու անունդ, որովհետեւ միակ սուրբը դո՛ւն ես. արդարեւ բոլոր ազգերը պիտի
գան ու երկրպագեն քու առջեւդ, քանի որ քու արդար դատավճիռներդ
յայտնաբերուեցան»:

<span id="an_15:5">15:5</span> Ասկէ ետք նայեցայ, եւ ահա՛ երկինքի մէջ
բացուեցաւ վկայութեան խորանին տաճարը:

<span id="an_15:6">15:6</span> Եօթը պատուհասներ ունեցող եօթը հրեշտակները
դուրս ելան տաճարէն, մաքուր ու փայլուն կտաւ հագած, եւ ոսկիէ գօտի կապած
իրենց կուրծքին վրայ:

<span id="an_15:7">15:7</span> Չորս էակներէն մէկը՝ եօթը հրեշտակներուն
տուաւ եօթը ոսկիէ սկաւառակներ, լեցուն դարէ դար՝՝ ապրող Աստուծոյ
զայրոյթով:

<span id="an_15:8">15:8</span> Ու տաճարը ծուխով լեցուեցաւ՝ Աստուծոյ
փառքին եւ անոր զօրութեան պատճառով. ո՛չ մէկը կրնար մտնել տաճարը, մինչեւ
որ իրագործուէին եօթը հրեշտակներուն եօթը պատուհասները:

<span id="an_16:1">16:1</span> Լսեցի տաճարէն հզօր ձայն մը՝ որ կ՚ըսէր
եօթը հրեշտակներուն. «Գացէ՛ք, թափեցէ՛ք Աստուծոյ զայրոյթին (եօթը)
սկաւառակները երկրի վրայ»:

<span id="an_16:2">16:2</span> Առաջին հրեշտակը գնաց եւ թափեց իր
սկաւառակը երկրի վրայ. գէշ ու չարորակ պալար մը եղաւ այն մարդոց վրայ՝ որ
ունէին գազանին դրոշմը, եւ անոնց վրայ՝ որ կ՚երկրպագէին անոր պատկերին:

<span id="an_16:3">16:3</span> Երկրորդ հրեշտակը թափեց իր սկաւառակը
ծովուն վրայ. ջուրերը մեռած մարդու մը արիւնին պէս եղան, ու ծովուն մէջի
բոլոր կենդանիները մեռան:

<span id="an_16:4">16:4</span> Երրորդ հրեշտակը թափեց իր սկաւառակը
գետերուն եւ ջուրերու աղբիւրներուն վրայ, ու անոնք արիւն եղան:

<span id="an_16:5">16:5</span> Լսեցի ջուրերուն հրեշտակը՝ որ կ՚ըսէր.
«Արդա՛ր ես, դուն՝ որ ես եւ որ էիր, ու սո՛ւրբ ես՝ որ ա՛յսպէս դատեցիր,

<span id="an_16:6">16:6</span> որովհետեւ անոնք թափեցին սուրբերուն եւ
մարգարէներուն արիւնը. դուն արիւն խմել տուիր անոնց՝ քանի որ արժանի են»:

<span id="an_16:7">16:7</span> Ու զոհասեղանէն լսեցի՝ որ կ՚ըսէր. «Այո՛,
Տէ՛ր, Ամենակա՛լ Աստուած, քու դատաստաններդ ճշմարիտ եւ արդար են»:

<span id="an_16:8">16:8</span> Չորրորդ հրեշտակը թափեց իր սկաւառակը
արեւին վրայ,

<span id="an_16:9">16:9</span> ու զօրութիւն տրուեցաւ անոր՝ որ կրակով
տօթակէզ ընէ մարդիկը: Մարդիկ տօթակէզ եղան սաստիկ տօթէն, եւ հայհոյեցին
անունը Աստուծոյ՝ որ իշխանութիւն ունի այս պատուհասներուն վրայ. բայց
չապաշխարեցին՝ որ փառք տան անոր:

<span id="an_16:10">16:10</span> Հինգերորդ հրեշտակը թափեց իր սկաւառակը
գազանին գահին վրայ, ու անոր թագաւորութիւնը խաւարեցաւ: Ցաւէն՝ մարդիկ կը
ծամէին իրենց լեզուն,

<span id="an_16:11">16:11</span> ու հայհոյեցին երկինքի Աստուծոյն՝ իրենց
ցաւերուն եւ պալարներուն պատճառով. բայց չապաշխարեցին իրենց գործերէն:

<span id="an_16:12">16:12</span> Վեցերորդ հրեշտակը թափեց իր սկաւառակը
Եփրատ մեծ գետին վրայ, ու անոր ջուրերը ցամքեցան, որպէսզի պատրաստուի
արեւելքի թագաւորներուն ճամբան:

<span id="an_16:13">16:13</span> Տեսայ թէ վիշապին բերանէն, գազանին
բերանէն եւ սուտ մարգարէին բերանէն դուրս ելան երեք անմաքուր ոգիներ՝
գորտերու նմանող:

<span id="an_16:14">16:14</span> Արդարեւ անոնք դեւերու ոգիներ էին, որ
նշաններ կ՚ընէին ու կ՚երթային ամբողջ երկրագունդի թագաւորներուն, որպէսզի
հաւաքեն զանոնք Ամենակալ Աստուծոյ այդ մեծ օրուան պատերազմին համար:

<span id="an_16:15">16:15</span> (Ահա՛ գողի պէս կու գամ. երանի՜ անոր՝ որ
արթուն կը կենայ եւ կը պահէ իր հանդերձները, որպէսզի մերկ չշրջի ու իր
անվայելչութիւնը չտեսնուի:)

<span id="an_16:16">16:16</span> Եւ հաւաքեցին զանոնք տեղ մը, որ
եբրայերէն Արմագեդոն կը կոչուի:

<span id="an_16:17">16:17</span> Եօթներորդ հրեշտակը թափեց իր սկաւառակը
օդին մէջ, ու երկինքի տաճարէն՝ գահէն հզօր ձայն մը ելաւ, որ կ՚ըսէր.
«Եղա՛ւ»:

<span id="an_16:18">16:18</span> Եւ փայլակներ, ձայներ ու որոտումներ՝՝
եղան: Հզօր երկրաշարժ մըն ալ եղաւ. այդպիսի մեծ ու հզօր երկրաշարժ եղած չէր
երկրի վրայ՝ մարդոց ըլլալէն ի վեր:

<span id="an_16:19">16:19</span> Մեծ քաղաքը երեք մաս եղաւ, եւ ազգերուն
քաղաքները կործանեցան: Մեծ Բաբելոնը յիշուեցաւ Աստուծոյ առջեւ, որպէսզի տայ
անոր իր զայրագին բարկութեան գինիին բաժակը:

<span id="an_16:20">16:20</span> Ամէն կղզի փախաւ, ու լեռները չգտնուեցան:

<span id="an_16:21">16:21</span> Գրեթէ տաղանդ մը կշռող խոշոր կարկուտ
իջաւ երկինքէն՝ մարդոց վրայ. եւ մարդիկ հայհոյեցին Աստուծոյ՝ կարկուտի
պատուհասին համար, որովհետեւ այդ պատուհասը չափազանց սաստիկ էր:

<span id="an_17:1">17:1</span> Եօթը սկաւառակներ ունեցող եօթը
հրեշտակներէն մէկը եկաւ եւ ինծի հետ խօսեցաւ՝ ըսելով. «Եկո՛ւր. ցոյց պիտի
տամ քեզի դատաստանը այն մեծ պոռնիկին, որ կը բազմի յորդառատ ջուրերու վրայ.

<span id="an_17:2">17:2</span> անոր հետ պոռնկեցան երկրի թագաւորները, եւ
անոր պոռնկութեան գինիով արբեցան երկրի բնակիչները»:

<span id="an_17:3">17:3</span> Զիս առաւ՝ հոգիով տարաւ անապատը, ու տեսայ
կին մը՝ որ բազմած էր որդան կարմիր գազանի մը վրայ: Այդ գազանը լեցուն էր
հայհոյութեան անուններով, եւ ունէր եօթը գլուխ ու տասը եղջիւր:

<span id="an_17:4">17:4</span> Կինը հագած էր ծիրանի եւ որդան կարմիր,
պճնուած էր ոսկիով, պատուական քարերով ու մարգարիտներով, եւ ձեռքին մէջ
ունէր ոսկիէ բաժակ մը՝ գարշութիւններով ու իր պոռնկութեան
անմաքրութիւններով լեցուն:

<span id="an_17:5">17:5</span> Անոր ճակատին վրայ գրուած էր անուն մը.
«Խորհուրդ, Մեծ Բաբելոն, պոռնիկներուն ու երկրի գարշութիւններուն մայրը»:

<span id="an_17:6">17:6</span> Տեսայ այդ կինը, որ արբեցած էր սուրբերուն
արիւնով եւ Յիսուսի վկաներուն արիւնով: Երբ տեսայ զայն՝ մեծապէս զարմացայ:

<span id="an_17:7">17:7</span> Հրեշտակը ըսաւ ինծի. «Ինչո՞ւ զարմացար.
քեզի պիտի ըսեմ խորհուրդը այդ կնոջ ու այդ գազանին՝ որ կը կրէ զայն իր
վրայ, եւ ունի եօթը գլուխ ու տասը եղջիւր:

<span id="an_17:8">17:8</span> Այդ գազանը որ տեսար՝ կար, բայց չկայ.
սակայն պիտի բարձրանայ անդունդէն ու երթայ դէպի կորուստ: Երկրի բնակիչները,
որոնց անունը գրուած չէ կեանքի գիրքին մէջ՝ աշխարհի հիմնադրութենէն ի վեր,
պիտի զարմանան՝ երբ տեսնեն այդ գազանը որ կար, բայց չկայ, թէպէտ կայ՝՝:

<span id="an_17:9">17:9</span> Հո՛ս պէտք է իմաստութիւն ունեցող միտք մը:
Այդ եօթը գլուխները՝ եօթը լեռներ են, որոնց վրայ կը բազմի կինը. նաեւ եօթը
թագաւորներ են:

<span id="an_17:10">17:10</span> Հինգը ինկած են, մէկը կայ, իսկ միւսը դեռ
եկած չէ. երբ գայ՝ պէտք է որ կարճ ատեն մը մնայ:

<span id="an_17:11">17:11</span> Այդ գազանը՝ որ կար, բայց չկայ, ան ալ
ութերորդն է. եօթնէն է, ու կ՚երթայ դէպի կորուստ:

<span id="an_17:12">17:12</span> Տասը եղջիւրները՝ որ տեսար, տասը
թագաւորներ են, որոնք դեռ թագաւորութիւն ստացած չեն. սակայն գազանին հետ
մէկ ժամու չափ թագաւորներու պէս իշխանութիւն պիտի առնեն:

<span id="an_17:13">17:13</span> Ասոնք միեւնոյն նպատակը ունին.- իրենց
զօրութիւնն ու իշխանութիւնը տալ գազանին:

<span id="an_17:14">17:14</span> Ասոնք պիտի պատերազմին Գառնուկին հետ, եւ
Գառնուկը պիտի յաղթէ անոնց. քանի որ ան տէրերուն Տէրն է, ու թագաւորներուն
Թագաւորը, եւ անոր հետ եղողները՝ կանչուած, ընտրուած ու հաւատարիմ են»:

<span id="an_17:15">17:15</span> Նաեւ ըսաւ ինծի. «Այն ջուրերը՝ որ տեսար,
որոնց վրայ բազմած էր պոռնիկը, ժողովուրդներ են, բազմութիւններ, ազգեր եւ
լեզուներ:

<span id="an_17:16">17:16</span> Այն տասը եղջիւրները՝ որ տեսար գազանին
վրայ, անոնք պիտի ատեն պոռնիկը. ամայի ու մերկ պիտի ընեն զայն, պիտի ուտեն
անոր մարմինը եւ կրակով պիտի այրեն զայն:

<span id="an_17:17">17:17</span> Որովհետեւ Աստուած դրդեց զանոնք՝՝
գործադրելու իր նպատակը, միեւնոյն նպատակը.- իրենց թագաւորութիւնը տալ
գազանին, մինչեւ որ իրագործուին Աստուծոյ խօսքերը:

<span id="an_17:18">17:18</span> Եւ կինը՝ որ տեսար, այն մեծ քաղաքն է՝ որ
կը թագաւորէ երկրի թագաւորներուն վրայ»:

<span id="an_18:1">18:1</span> Ասկէ ետք՝ տեսայ (ուրիշ) հրեշտակ մը, որ
երկինքէն կ՚իջնէր եւ մեծ իշխանութիւն ունէր, ու երկիրը լուսաւորուեցաւ անոր
փառքով:

<span id="an_18:2">18:2</span> Ան հզօր ձայնով աղաղակեց. «Կործանեցա՜ւ,
կործանեցա՜ւ մեծ Բաբելոնը, եւ եղաւ դեւերու բնակավայր, ամէն անմաքուր ոգիի
բանտ, ու ամէն անմաքուր եւ ատելի թռչունի բանտ.

<span id="an_18:3">18:3</span> որովհետեւ բոլոր ազգերը խմեցին անոր
պոռնկութեան զայրոյթի գինիէն, երկրի թագաւորները պոռնկեցան անոր հետ, ու
երկրի առեւտրականները հարստացան անոր պերճանքին զօրութենէն»:

<span id="an_18:4">18:4</span> Լսեցի երկինքէն ուրիշ ձայն մըն ալ՝ որ
կ՚ըսէր. «Ելէ՛ք ատոր մէջէն, իմ ժողովուրդս, որպէսզի հաղորդակից չըլլաք անոր
մեղքերուն ու բաժին չստանաք ատոր պատուհասներէն.

<span id="an_18:5">18:5</span> որովհետեւ ատոր մեղքերը կուտակուեցան
մինչեւ երկինք, եւ Աստուած յիշեց անոր անիրաւութիւնները:

<span id="an_18:6">18:6</span> Հատուցանեցէ՛ք անոր՝ ինչպէս ինք
հատուցանեց, ու կրկնապատի՛կ փոխարինեցէք անոր՝ իր արարքներուն համեմատ: Այն
բաժակը որ ինք լեցուց՝ կրկնապատի՛կ լեցուցէք իրեն:

<span id="an_18:7">18:7</span> Ո՛րչափ փառաւորեց ինքզինք եւ ապրեցաւ
պերճանքով, ա՛յդչափ ալ տանջա՛նք ու սո՛ւգ տուէք անոր, որովհետեւ իր սիրտին
մէջ կ՚ըսէ. “Ես կը գահակալեմ իբր թագուհի. բնա՛ւ այրի չեմ եւ բնա՛ւ սուգ
պիտի չտեսնեմ”:

<span id="an_18:8">18:8</span> Ուստի մէ՛կ օրուան մէջ պիտի գան անոր
պատուհասները՝ մահ, սուգ ու սով, եւ կրակով պիտի այրուի. որովհետեւ հզօ՛ր է
զայն դատող Տէր Աստուածը:

<span id="an_18:9">18:9</span> Երկրի թագաւորները, որ պոռնկեցան անոր հետ
եւ ապրեցան պերճանքով, պիտի լան ու հեծեծեն անոր վրայ, երբ տեսնեն անոր
հրդեհին ծուխը:

<span id="an_18:10">18:10</span> Անոր տանջանքին վախէն՝ հեռու պիտի կայնին
եւ ըսեն. “Վա՜յ, վա՜յ քեզի, մե՛ծ Բաբելոն քաղաք, հզօ՛ր քաղաք, քանի որ մէ՛կ
ժամուան մէջ եկաւ քու դատաստանդ”:

<span id="an_18:11">18:11</span> Երկրի առեւտրականներն ալ պիտի լան ու
սգան անոր վրայ, որովհետեւ ա՛լ ո՛չ մէկը պիտի գնէ իրենց ապրանքը.-

<span id="an_18:12">18:12</span> ոսկիի, արծաթի, պատուական քարերու եւ
մարգարիտներու, բեհեզի, ծիրանիի, մետաքսի ու որդան կարմիրի ապրանք. ամէն
տեսակ բուրումնաւէտ փայտ, ամէն տեսակ առարկայ՝ փղոսկրէ, եւ ամէն տեսակ
առարկաներ՝ պատուական փայտէ, պղինձէ, երկաթէ ու մարմարէ.

<span id="an_18:13">18:13</span> կինամոն, (ամոմոն,) խունկեր, օծանելիքներ
եւ կնդրուկ. գինի, ձէթ, նաշիհ ու ցորեն. անասուններ, ոչխարներ, ձիեր,
կառքեր, մարմիններ եւ մարդոց անձեր:

<span id="an_18:14">18:14</span> Քու անձիդ ցանկացած պտուղները գացին
քեզմէ, բոլոր շքեղ ու փայլուն բաները գացին քեզմէ, եւ այլեւս բնա՛ւ պիտի
չգտնես զանոնք»:

<span id="an_18:15">18:15</span> Այս բաներուն առեւտրականները՝ որ
հարստացած էին անոր միջոցով, հեռու պիտի կայնին անոր տանջանքին վախէն՝
լալով ու սգալով,

<span id="an_18:16">18:16</span> եւ պիտի ըսեն. «Վա՜յ, վա՜յ, մե՛ծ քաղաք,
դո՛ւն որ հագած էիր բեհեզ, ծիրանի ու որդան կարմիր, եւ պճնուած էիր ոսկիով,
պատուական քարերով ու մարգարիտներով.

<span id="an_18:17">18:17</span> որովհետեւ ա՛յսչափ շատ հարստութիւնը
աւերեցաւ մէ՛կ ժամուան մէջ»: Ամէն նաւավար, բոլոր նաւագնացները,
նաւաստիները, եւ անոնք՝ որ կ՚օգտագործեն ծովը, հեռու կայնեցան

<span id="an_18:18">18:18</span> ու աղաղակեցին՝ երբ տեսան անոր հրդեհին
ծուխը. «Ո՞ր քաղաքը նման էր այս մեծ քաղաքին»:

<span id="an_18:19">18:19</span> Հող ցանեցին իրենց գլուխին վրայ, ու
լալով եւ սգալով աղաղակեցին. «Վա՜յ, վա՜յ այդ մեծ քաղաքին, որուն մէջ՝ իր
փարթամութենէն հարստացան բոլոր անոնք՝ որ նաւեր ունէին ծովուն վրայ.
որովհետեւ մէ՛կ ժամուան մէջ ամայացաւ:

<span id="an_18:20">18:20</span> Ուրախացէ՛ք անոր համար, երկի՛նք, եւ
դո՛ւք՝ սո՛ւրբ առաքեալներ ու մարգարէներ, քանի որ Աստուած ձեր վրէժը առաւ՝՝
անկէ»:

<span id="an_18:21">18:21</span> Հզօր հրեշտակ մը վերցուց քար մը՝ մեծ
ջաղացքի քարի պէս, ու նետեց ծովը՝ ըսելով. «Ա՛յսպէս սաստկութեամբ պիտի
խորտակուի Բաբելոն մեծ քաղաքը եւ ա՛լ բնա՛ւ պիտի չգտնուի:

<span id="an_18:22">18:22</span> Քնարահարներուն, երաժիշտներուն,
սրնգահարներուն ու փողահարներուն ձայնը ա՛լ բնա՛ւ պիտի չլսուի քու մէջդ.
ա՛լ արհեստաւոր մը պիտի չգտնուի քու մէջդ, ի՛նչ արհեստէ ալ ըլլայ. ջաղացքի
քարին ձայնը ա՛լ բնա՛ւ պիտի չլսուի քու մէջդ.

<span id="an_18:23">18:23</span> ճրագին լոյսը ա՛լ բնա՛ւ պիտի չփայլի քու
մէջդ. փեսային ձայնը եւ հարսին ձայնը ա՛լ բնա՛ւ պիտի չլսուին քու մէջդ.
քանի որ երկրի մեծամեծներն էին քու առեւտրականներդ, ու բոլոր ազգերը
մոլորեցան քու կախարդութեամբդ»:

<span id="an_18:24">18:24</span> Եւ մարգարէներուն, սուրբերուն ու երկրի
վրայ բոլոր մորթուածներուն արիւնը գտնուեցաւ անոր մէջ:

<span id="an_19:1">19:1</span> Ասկէ ետք լսեցի երկինքէն մեծ բազմութեան
հզօր ձայն մը՝ որ կ՚ըսէր. «Ալէլուիա՜. փրկութի՜ւն, փա՜ռք, պատի՜ւ ու
զօրութի՜ւն մեր Աստուծոյն.

<span id="an_19:2">19:2</span> որովհետեւ ճշմարիտ եւ արդար են անոր
դատաստանները, քանի որ դատեց այն մեծ պոռնիկը՝ որ իր պոռնկութեամբ ապականեց
երկիրը, ու վրէժը առաւ իր ծառաներուն արիւնին՝ պահանջելով զայն անոր
ձեռքէն»:

<span id="an_19:3">19:3</span> Եւ կրկին ըսին. «Ալէլուիա՜. անոր ծուխը կը
բարձրանայ դարէ դար՝՝»:

<span id="an_19:4">19:4</span> Քսանչորս երէցները եւ չորս էակները ինկան
ու երկրպագեցին Աստուծոյ՝ որ կը բազմի գահին վրայ, ըսելով. «Ամէ՛ն.
ալէլուիա՜ »:

<span id="an_19:5">19:5</span> Եւ գահէն ելաւ ձայն մը՝ որ կ՚ըսէր.
«Գովաբանեցէ՛ք մեր Աստուածը, դո՛ւք՝ իր բոլոր ծառաները, ու դո՛ւք որ կը
վախնաք իրմէ՝ թէ՛ պզտիկներ, թէ՛ մեծեր»:

<span id="an_19:6">19:6</span> Լսեցի նաեւ ձայն մը՝ մեծ բազմութեան ձայնի
պէս, յորդառատ ջուրերու ձայնի պէս եւ սաստիկ որոտումներու ձայնի պէս, որ
կ՚ըսէր. «Ալէլուիա՜, որովհետեւ Տէրը, (մեր) Ամենակալ Աստուածը թագաւորեց:

<span id="an_19:7">19:7</span> Ուրախանա՛նք, ցնծա՛նք ու փա՜ռք տանք անոր,
քանի որ Գառնուկին հարսանիքը հասաւ եւ իր կինը պատրաստեց ինքզինք:

<span id="an_19:8">19:8</span> Անոր շնորհուեցաւ հագնիլ մաքուր ու փայլուն
բեհեզ, քանի որ այդ բեհեզը՝ սուրբերուն արդարութիւնն է»:

<span id="an_19:9">19:9</span> Նաեւ ըսաւ ինծի. «Գրէ՛. երանի՜ անոնց՝ որ
հրաւիրուած են Գառնուկին հարսանիքի ընթրիքին»: Ու ըսաւ ինծի. «Ասո՛նք են
Աստուծոյ ճշմարիտ խօսքերը»:

<span id="an_19:10">19:10</span> Ես ալ ինկայ անոր ոտքերուն առջեւ՝
որպէսզի երկրպագեմ անոր: Բայց ըսաւ ինծի. «Զգուշացի՛ր, մի՛ ըներ. որովհետեւ
ես ծառայակից եմ քեզի եւ եղբայրներուդ՝ որոնք ունին Յիսուսի վկայութիւնը:
Աստուծո՛յ երկրպագէ (որովհետեւ Յիսուսի վկայութիւնը մարգարէութեան հոգին է)
»:

<span id="an_19:11">19:11</span> Ապա տեսայ երկինքը բացուած, եւ ահա՛
ճերմակ ձի մը կար: Անոր վրայ հեծնողը կը կոչուի Հաւատարիմ ու Ճշմարիտ, եւ
արդարութեա՛մբ կը դատէ ու կը պատերազմի:

<span id="an_19:12">19:12</span> Անոր աչքերը կրակի բոցի պէս էին, գլուխին
վրայ շատ թագեր կային, եւ ունէր գրուած անուն մը՝ որ ո՛չ մէկը գիտէր, հապա
միայն ինք:

<span id="an_19:13">19:13</span> Հագած էր արիւնի մէջ թաթխուած հանդերձ
մը: Անոր անունը կը կոչուի՝ “Աստուծոյ Խօսքը”:

<span id="an_19:14">19:14</span> Երկինքի մէջ եղող զօրքերը կը հետեւէին
անոր՝ ճերմակ ձիերով, ճերմակ ու մաքուր բեհեզներ հագած:

<span id="an_19:15">19:15</span> Անոր բերանէն կ՚ելլէր սրած թուր մը,
որպէսզի անով զարնէ ազգերը: Ի՛նք պիտի հովուէ զանոնք՝ երկաթէ գաւազանով, եւ
ի՛նք պիտի կոխէ Ամենակալ Աստուծոյ զայրագին բարկութեան գինիին հնձանը:

<span id="an_19:16">19:16</span> Իր հանդերձին վրայ ու իր ազդրին վրայ
ունէր գրուած անուն մը՝ “Թագաւորներու թագաւոր եւ Տէրերու տէր”:

<span id="an_19:17">19:17</span> Տեսայ նաեւ հրեշտակ մը՝ որ կայնած էր
արեւին մէջ: Ան բարձրաձայն աղաղակեց երկինքի մէջտեղ թռչող բոլոր
թռչուններուն. «Եկէ՛ք ու հաւաքուեցէ՛ք Աստուծոյ մեծ ընթրիքին՝՝,

<span id="an_19:18">19:18</span> որպէսզի ուտէք թագաւորներուն մարմինները,
հազարապետներուն մարմինները, հզօրներուն մարմինները, ձիերուն եւ անոնց վրայ
հեծնողներուն մարմինները, ու բոլորին մարմինները, ազատներուն թէ
ստրուկներուն, պզտիկներուն թէ մեծերուն»:

<span id="an_19:19">19:19</span> Եւ տեսայ գազանը, ու երկրի թագաւորները
եւ անոնց զօրքերը, հաւաքուած՝ պատերազմելու ձիուն վրայ հեծնողին հետ, ու
անոր զօրքերուն հետ:

<span id="an_19:20">19:20</span> Գազանը բռնուեցաւ, եւ անոր հետ՝ սուտ
մարգարէն, որ անոր առջեւ ըրաւ նշաններ՝ որոնցմով մոլորեցուց գազանին դրոշմը
ընդունողներն ու անոր պատկերին երկրպագողները: Երկուքն ալ ողջ-ողջ
նետուեցան ծծումբով վառող կրակի լիճը:

<span id="an_19:21">19:21</span> Իսկ մնացողները սպաննուեցան ձիուն վրայ
հեծնողին թուրէն, որ կ՚ելլէր անոր բերանէն. ու բոլոր թռչունները կշտացան
անոնց մարմիններէն:

<span id="an_20:1">20:1</span> Յետոյ տեսայ հրեշտակ մը՝ որ կ՚իջնէր
երկինքէն. իր ձեռքին մէջ ունէր անդունդի բանալին եւ մեծ շղթայ մը:

<span id="an_20:2">20:2</span> Ան բռնեց վիշապը, այն նախկին օձը՝ որ
Չարախօսն ու Սատանան է, եւ կապեց զայն հազար տարի:

<span id="an_20:3">20:3</span> Անդունդը նետեց զայն, գոցեց ու կնիք դրաւ
անոր վրայ, որպէսզի ա՛լ չմոլորեցնէ ազգերը՝ մինչեւ որ աւարտի հազար տարին:
Անկէ ետք՝ ան պէտք է արձակուի կարճ ժամանակուան մը համար:

<span id="an_20:4">20:4</span> Տեսայ նաեւ գահեր, որոնց վրայ բազմեցան, եւ
անո՛նց տրուեցաւ դատավարութիւնը: Տեսայ նաեւ Յիսուսի վկայութեան համար ու
Աստուծոյ խօսքին համար գլխատուածներուն անձերը: Անոնք չերկրպագեցին
գազանին, ո՛չ ալ անոր պատկերին. չընդունեցին անոր դրոշմը իրենց ճակատին կամ
իրենց ձեռքին վրայ: Ուստի ապրեցան ու հազար տարի թագաւորեցին Քրիստոսի հետ:

<span id="an_20:5">20:5</span> Միւս մեռելները չվերապրեցան մինչեւ որ
աւարտեցաւ հազար տարին: Ա՛յս է առաջին յարութիւնը:

<span id="an_20:6">20:6</span> Երանելի՜ եւ սո՜ւրբ են անոնք՝ որ բաժին
ունին՝՝ առաջին յարութեան մէջ: Երկրորդ մահը իշխանութիւն չունի ասոնց վրայ.
հապա անոնք պիտի ըլլան Աստուծոյ ու Քրիստոսի քահանաները, եւ հազար տարի
պիտի թագաւորեն անոր հետ:

<span id="an_20:7">20:7</span> Երբ հազար տարին աւարտի, Սատանան պիտի
արձակուի իր բանտէն, դուրս պիտի ելլէ ու մոլորեցնէ երկրին չորս անկիւնները
եղող ազգերը, Գոգը եւ Մագոգը, որպէսզի հաւաքէ զանոնք պատերազմելու. անոնց
թիւը ծովու աւազին չափ է:

<span id="an_20:8">20:8</span> Անոնք բարձրացան երկրի լայնութեան վրայ, ու
շրջապատեցին սուրբերուն բանակավայրը եւ սիրելի քաղաքը:

<span id="an_20:9">20:9</span> Սակայն երկինքէն՝ Աստուծմէ կրակ իջաւ ու
լափեց զանոնք:

<span id="an_20:10">20:10</span> Իսկ Չարախօսը՝ որ մոլորեցուց զանոնք,
նետուեցաւ կրակի եւ ծծումբի լիճին մէջ: Հո՛ն էին գազանն ու սուտ մարգարէն,
եւ պիտի տանջուին ցերեկ ու գիշեր՝ դարէ դար՝՝:

<span id="an_20:11">20:11</span> Յետոյ տեսայ մեծ, ճերմակ գահ մը, եւ անոր
վրայ բազմողը, որուն երեսէն երկիրն ու երկինքը փախան եւ տեղ չգտնուեցաւ
անոնց:

<span id="an_20:12">20:12</span> Տեսայ նաեւ մեռելները, պզտիկ ու մեծ,
որոնք կայնած էին Աստուծոյ առջեւ: Գիրքերը բացուեցան. բացուեցաւ նաեւ ուրիշ
գիրք մը՝ որ կեանքի գիրքն է. ու մեռելները դատուեցան գիրքերուն մէջ
գրուածներուն համաձայն, իրենց արարքներուն համեմատ:

<span id="an_20:13">20:13</span> Ծովը տուաւ իր մէջ եղող մեռելները, եւ
մահն ու դժոխքը տուին իրենց մէջ եղող մեռելները. եւ անոնք դատուեցան,
իւրաքանչիւրը՝ իր արարքներուն համեմատ:

<span id="an_20:14">20:14</span> Մահն ու դժոխքը նետուեցան կրակի լիճին
մէջ. ա՛յս է երկրորդ մահը:

<span id="an_20:15">20:15</span> Ո՛վ որ կեանքի գիրքին մէջ արձանագրուած
չգտնուեցաւ՝ նետուեցաւ կրակի լիճին մէջ:

<span id="an_21:1">21:1</span> Ապա տեսայ նո՛ր երկինք մը եւ նո՛ր երկիր
մը, որովհետեւ առաջին երկինքն ու առաջին երկիրը անցան, եւ ա՛լ ծով չկար:

<span id="an_21:2">21:2</span> Տեսայ սուրբ քաղաքը՝ նո՛ր Երուսաղէմը, որ
կ՚իջնէր երկինքէն՝ Աստուծմէ, իր ամուսինին համար զարդարուած հարսի մը պէս
պատրաստուած:

<span id="an_21:3">21:3</span> Ու լսեցի երկինքէն հզօր ձայն մը՝ որ
կ՚ըսէր. «Ահա՛ Աստուծոյ խորանը՝ մարդոց մէջ: Ի՛նք պիտի բնակի հոն, եւ անոնք
պիտի ըլլան իր ժողովուրդը. Աստուած ի՛նք պիտի ըլլայ անոնց հետ՝ իբր անոնց
Աստուածը:

<span id="an_21:4">21:4</span> Ի՛նք պիտի սրբէ անոնց աչքերէն բոլոր
արցունքները. ա՛լ մահ պիտի չըլլայ, ո՛չ սուգ, ո՛չ գոչիւն: Այլեւս բնա՛ւ ցաւ
պիտի չըլլայ, որովհետեւ առաջուան բաները անցան»:

<span id="an_21:5">21:5</span> Գահին վրայ բազմողը ըսաւ. «Ահա՛ նո՛ր
կ՚ընեմ բոլոր բաները»: Եւ ըսաւ ինծի. «Գրէ՛, որովհետեւ այս խօսքերը ճշմարիտ
ու վստահելի են»:

<span id="an_21:6">21:6</span> Նաեւ ըսաւ ինծի. «Եղա՛ւ. ե՛ս եմ Ալֆան եւ
Օմեղան, Սկիզբն ու Վախճանը. ես ծարաւին ձրի՛ պիտի տամ կեանքի ջուրին
աղբիւրէն:

<span id="an_21:7">21:7</span> Ա՛ն որ կը յաղթէ՝ պիտի ժառանգէ բոլոր
բաները, ու ես Աստուած պիտի ըլլամ անոր, ան ալ որդի պիտի ըլլայ ինծի:

<span id="an_21:8">21:8</span> Բայց երկչոտներուն, անհաւատներուն,
գարշելիներուն, մարդասպաններուն, պոռնկողներուն, կախարդներուն,
կռապաշտներուն եւ բոլոր ստախօսներուն բաժինը՝ պիտի ըլլայ կրակով ու
ծծումբով վառող լիճին մէջ, որ երկրորդ մահն է»:

<span id="an_21:9">21:9</span> Եօթը վերջին պատուհասներով լեցուն եօթը
սկաւառակները ունեցող եօթը հրեշտակներէն մէկը եկաւ եւ ինծի հետ խօսեցաւ՝
ըսելով. «Եկո՛ւր. ցոյց պիտի տամ քեզի հարսը՝ Գառնուկին կինը»:

<span id="an_21:10">21:10</span> Ու հոգիով տարաւ զիս մեծ եւ բարձր լերան
մը վրայ, ու ցոյց տուաւ ինծի սուրբ քաղաքը՝ Երուսաղէմը, որ կ՚իջնէր
երկինքէն՝ Աստուծմէ,

<span id="an_21:11">21:11</span> եւ ունէր Աստուծոյ փառքը: Անոր
լուսաւորութիւնը շատ պատուական քարի նման էր, բիւրեղեայ յասպիս քարի պէս:

<span id="an_21:12">21:12</span> Անոր պարիսպը մեծ ու բարձր էր, եւ ունէր
տասներկու դուռ. տասներկու հրեշտակներ կային դռներուն քով, որոնց վրայ
գրուած էին անուններ, այսինքն՝ Իսրայէլի որդիներուն տասներկու տոհմերուն
անունները.

<span id="an_21:13">21:13</span> արեւելքէն՝ երեք դուռ, հիւսիսէն՝ երեք
դուռ, հարաւէն՝ երեք դուռ, արեւմուտքէն՝ երեք դուռ:

<span id="an_21:14">21:14</span> Քաղաքին պարիսպը ունէր տասներկու հիմ, եւ
անոնց վրայ գրուած էին Գառնուկին տասներկու առաքեալներուն (տասներկու)
անունները:

<span id="an_21:15">21:15</span> Ինծի հետ խօսողը ունէր ոսկիէ եղէգ մը,
որպէսզի անով չափէ քաղաքը, անոր դռներն ու անոր պարիսպը:

<span id="an_21:16">21:16</span> Քաղաքը քառակուսի կառուցանուած էր, եւ
անոր երկայնքը լայնքին չափ էր. քաղաքը եղէգով չափեց՝ տասներկու հազար
ասպարէզ: Անոր երկայնքը, լայնքն ու բարձրութիւնը նոյնչափ էին:

<span id="an_21:17">21:17</span> Չափեց նաեւ անոր պարիսպը՝ հարիւր
քառասունչորս կանգուն, մարդու չափով, այսինքն՝ հրեշտակին չափով:

<span id="an_21:18">21:18</span> Անոր պարիսպը շինուած էր յասպիս քարէ,
իսկ քաղաքը զուտ ոսկի էր՝ մաքուր ապակիի նման:

<span id="an_21:19">21:19</span> Քաղաքին պարիսպին հիմերը զարդարուած էին
ամէն տեսակ պատուական քարերով. առաջին հիմը յասպիս էր, երկրորդը՝ շափիւղայ,
երրորդը՝ քաղկեդոն, չորրորդը՝ զմրուխտ,

<span id="an_21:20">21:20</span> հինգերորդը՝ եղնգնաքար, վեցերորդը՝
սարդիոն, եօթներորդը՝ ոսկեքար, ութերորդը՝ վանակն, իններորդը՝ տպազիոն,
տասներորդը՝ քրիսոպրասոս, տասնմէկերորդը՝ յակինթ, տասներկրորդը՝ մեղեսիկ:

<span id="an_21:21">21:21</span> Տասներկու դռները՝ տասներկու մարգարիտ
էին. իւրաքանչիւր դուռ՝ միակտուր մարգարիտ էր: Քաղաքին հրապարակը զուտ ոսկի
էր՝ թափանցիկ ապակիի պէս:

<span id="an_21:22">21:22</span> Անոր մէջ տաճար չտեսայ, որովհետեւ Տէրը՝
Ամենակալ Աստուածը, եւ Գառնուկն են անոր տաճարը:

<span id="an_21:23">21:23</span> Քաղաքը պէտք չունի արեւի, ո՛չ ալ
լուսինի, որ լուսաւորեն զայն. որովհետեւ Աստուծոյ փառքը կը լուսաւորէ զայն,
եւ Գառնուկն է անոր ճրագը:

<span id="an_21:24">21:24</span> (Փրկուած) ազգերը պիտի ընթանան անոր
լոյսով, ու երկրի թագաւորները իրենց փառքը եւ պատիւը պիտի բերեն անոր մէջ:

<span id="an_21:25">21:25</span> Անոր դռները բնաւ պիտի չգոցուին ցերեկը.
(որովհետեւ հոն գիշեր պիտի չըլլայ.)

<span id="an_21:26">21:26</span> ազգերուն փառքն ու պատիւը պիտի բերեն
անոր մէջ:

<span id="an_21:27">21:27</span> Հոն բնաւ պղծութիւն մը պիտի չմտնէ, ո՛չ
ալ գարշութիւն գործող կամ սուտ խօսող մը. հապա պիտի մտնեն միայն անոնք՝ որ
արձանագրուած են Գառնուկին կեանքի գիրքին մէջ:

<span id="an_22:1">22:1</span> Նաեւ ցոյց տուաւ ինծի կեանքի ջուրի գետ մը՝
բիւրեղի պէս փայլուն, որ կը բխէր Աստուծոյ ու Գառնուկին գահէն:

<span id="an_22:2">22:2</span> Այդ քաղաքին՝՝ հրապարակին մէջտեղը, եւ այդ
գետին մէկ կողմն ու միւս կողմը կար կեանքի ծառը՝ որ կու տար տասներկու
տեսակ պտուղ. ամէն ամիս կու տար իր պտուղը, իսկ ծառին տերեւները ազգերուն
բուժումին համար էին:

<span id="an_22:3">22:3</span> Ա՛լ բնաւ նզովք պիտի չըլլայ, հապա անոր մէջ
պիտի ըլլայ Աստուծոյ ու Գառնուկին գահը: Անոր ծառաները պիտի պաշտեն զայն,

<span id="an_22:4">22:4</span> պիտի տեսնեն անոր երեսը, եւ անոր անունը
պիտի ըլլայ իրենց ճակատին վրայ:

<span id="an_22:5">22:5</span> Հոն ա՛լ գիշեր պիտի չըլլայ. անոնք պէտք
չունին ճրագի, ո՛չ ալ արեւի լոյսի, քանի որ Տէր Աստուած պիտի լուսաւորէ
զանոնք, ու պիտի թագաւորեն դարէ դար՝՝:

<span id="an_22:6">22:6</span> Եւ ըսաւ ինծի. «Այս խօսքերը վստահելի ու
ճշմարիտ են: Տէրը, սուրբ մարգարէներուն՝՝ Աստուածը, ղրկեց իր հրեշտակը՝ իր
ծառաներուն ցոյց տալու ինչ որ պէտք է շուտով ըլլայ»:

<span id="an_22:7">22:7</span> «Ահա՛ շուտո՛վ կու գամ: Երանի՜ անոր՝ որ կը
պահէ այս գիրքին մարգարէութեան խօսքերը»:

<span id="an_22:8">22:8</span> Ես՝ Յովհաննէս՝ տեսայ այս բաները, ու
լսեցի: Երբ լսեցի եւ տեսայ, ինկայ որ երկրպագեմ այն հրեշտակին ոտքերուն
առջեւ՝ որ ասոնք ցոյց կու տար ինծի:

<span id="an_22:9">22:9</span> Բայց ան ըսաւ ինծի. «Զգուշացի՛ր, մի՛ ըներ.
որովհետեւ ես ծառայակից եմ քեզի ու եղբայրներուդ՝ մարգարէներուն, եւ այս
գիրքին խօսքերը պահողներուն: Աստուծո՛յ երկրպագէ»:

<span id="an_22:10">22:10</span> Նաեւ ըսաւ ինծի. «Մի՛ կնքեր այս գիրքին
մարգարէութեան խօսքերը, որովհետեւ ժամանակը մօտ է:

<span id="an_22:11">22:11</span> Ա՛ն որ անիրաւ է՝ դարձեալ թող անիրաւ
ըլլայ, ա՛ն որ աղտոտ է՝ դարձեալ թող աղտոտ ըլլայ, ա՛ն որ արդար է՝ դարձեալ
թող արդար ըլլայ, եւ ա՛ն որ սուրբ է՝ դարձեալ թող սուրբ ըլլայ»:

<span id="an_22:12">22:12</span> «Ահա՛ շուտո՛վ կու գամ, ու
վարձատրութիւնս ինծի հետ է՝ իւրաքանչիւրին հատուցանելու իր արարքին
համեմատ:

<span id="an_22:13">22:13</span> Ե՛ս եմ Ալֆան եւ Օմեղան, Սկիզբն ու
Վախճանը, Առաջինը եւ Վերջինը»:

<span id="an_22:14">22:14</span> «Երանի՜ անոնց՝ որ կը գործադրեն անոր
պատուիրանները, որպէսզի իրաւունք ունենան ուտելու կեանքի ծառէն, ու դռներէն
ներս՝ քաղաքը մտնեն:

<span id="an_22:15">22:15</span> Քանի որ դուրս պիտի մնան շուները,
կախարդները, պոռնկողները, մարդասպանները, կռապաշտները, եւ ո՛վ որ սուտը կը
սիրէ ու կը խօսի»:

<span id="an_22:16">22:16</span> «Ես՝ Յիսուս, ղրկեցի իմ հրեշտակս՝ այս
բաներուն մասին վկայելու ձեզի՝ եկեղեցիներուն մէջ: Ե՛ս եմ Դաւիթի արմատն ու
ցեղը, առտուան պայծառ աստղը»:

<span id="an_22:17">22:17</span> Հոգին ու հարսը կ՚ըսեն. «Եկո՛ւր», եւ ա՛ն
որ կը լսէ՝ թող ըսէ. «Եկո՛ւր» : Ա՛ն որ ծարաւ է՝ թող գայ, եւ ո՛վ որ
կ՚ուզէ՝ թող ձրի առնէ կեանքի ջուրը:

<span id="an_22:18">22:18</span> Ես կը վկայեմ բոլոր անոնց՝ որ կը լսեն
այս գիրքին մարգարէութեան խօսքերը. եթէ մէկը ասոնց վրայ աւելցնէ բա՛ն մը,
Աստուած ալ իր վրայ պիտի աւելցնէ այն պատուհասները՝ որ գրուած են այս
գիրքին մէջ:

<span id="an_22:19">22:19</span> Ու եթէ մէկը վերցնէ բա՛ն մը այս
մարգարէութեան գիրքին խօսքերէն, Աստուած ալ պիտի վերցնէ անոր բաժինը կեանքի
գիրքէն եւ սուրբ քաղաքէն՝ որոնց մասին գրուած է այս գիրքին մէջ:

<span id="an_22:20">22:20</span> Այս բաները վկայողը կ՚ըսէ. «Այո՛,
շուտո՛վ կու գամ»: Ամէ՛ն. եկո՛ւր, Տէ՛ր Յիսուս:

<span id="an_22:21">22:21</span> Մեր Տէրոջ՝ Յիսուս Քրիստոսի շնորհքը ձեր
բոլորին՝՝ հետ: Ամէն:
