[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](col)  [Next](th2.md) 

------------------------------------------------------------------------

### Armenian (Western): 1 Thessalonians

<span id="an_1:1">1:1</span> Պօղոս, Սիղուանոս եւ Տիմոթէոս,
Թեսաղոնիկեցիներու եկեղեցիին՝ Հայր Աստուծմով ու Տէր Յիսուս Քրիստոսով.

<span id="an_1:2">1:2</span> շնորհք եւ խաղաղութիւն ձեզի Աստուծմէ՝ մեր
Հօրմէն, ու Տէր Յիսուս Քրիստոսէ: Ամէն ատեն շնորհակալ կ՚ըլլանք Աստուծմէ՝
ձեր բոլորին համար, յիշելով ձեզ մեր աղօթքներուն մէջ,

<span id="an_1:3">1:3</span> անդադար յիշելով ձեր հաւատքին գործը, սիրոյ
աշխատանքը, եւ մեր Տէրոջ՝ Յիսուս Քրիստոսի յոյսին համբերութիւնը՝ Աստուծոյ
ու մեր Հօր առջեւ,

<span id="an_1:4">1:4</span> գիտնալով՝ սիրելի եղբայրներ՝ թէ Աստուած
ընտրեց ձեզ:

<span id="an_1:5">1:5</span> Որովհետեւ մեր աւետարանը քարոզուեցաւ ձեզի
ո՛չ միայն խօսքով, այլ նաեւ զօրութեամբ, Սուրբ Հոգիով ու լման
վստահութեամբ: Դո՛ւք ալ գիտէք թէ ի՛նչպէս կեցանք ձեր մէջ՝ ձեզի համար,

<span id="an_1:6">1:6</span> եւ դուք նմանեցաք մեզի ու Տէրոջ, ընդունելով
խօսքը շատ տառապանքի մէջ՝ Սուրբ Հոգիին ուրախութեամբ:

<span id="an_1:7">1:7</span> Հետեւաբար դուք տիպար եղաք բոլոր
հաւատացեալներուն՝ որ Մակեդոնիայի եւ Աքայիայի մէջ են,

<span id="an_1:8">1:8</span> որովհետեւ ո՛չ միայն Մակեդոնիայի եւ Աքայիայի
մէջ հռչակուեցաւ Տէրոջ խօսքը ձեզմէ, այլ նաեւ ամէն տեղ տարածուեցաւ
Աստուծոյ վրայ ձեր ունեցած հաւատքը, այնպէս որ պէտք չունինք որեւէ բան
խօսելու.

<span id="an_1:9">1:9</span> քանի որ իրենք իրենցմէ կը պատմեն մեր մասին,
թէ ինչպիսի՛ մուտք ունեցանք ձեր մէջ, եւ ի՛նչպէս դուք կուռքերէն դարձաք
Աստուծոյ՝ ապրող ու ճշմարիտ Աստուծոյ ծառայելու համար,

<span id="an_1:10">1:10</span> եւ երկինքէն սպասելու անոր Որդիին՝ որ ինք
մեռելներէն յարուցանեց, այսինքն Յիսուսի, որ կ՚ազատէ մեզ գալիք
բարկութենէն:

<span id="an_2:1">2:1</span> Եղբայրնե՛ր, դուք ձեզմէ գիտէք թէ մեր մուտքը
ընդունայն չեղաւ ձեր մէջ.

<span id="an_2:2">2:2</span> հապա՝ նախապէս Փիլիպպէի մէջ չարչարուելէ եւ
նախատուելէ ետք, ինչպէս գիտէք, Աստուծմով համարձակեցանք քարոզել ձեզի
Աստուծոյ աւետարանը՝ շատ պայքարելով:

<span id="an_2:3">2:3</span> Որովհետեւ մեր յորդորը ո՛չ մոլորութենէ էր,
ո՛չ անմաքրութենէ, ո՛չ ալ նենգութեամբ.

<span id="an_2:4">2:4</span> այլ կը խօսինք այնպէս՝ ինչպէս մենք
զատորոշուեցանք Աստուծմէ, որպէսզի աւետարանը վստահուի մեզի, ո՛չ թէ մարդիկ
հաճեցնելու համար, հապա Աստուած՝ որ կը քննէ մեր սիրտերը:

<span id="an_2:5">2:5</span> Քանի որ մենք բնա՛ւ չգործածեցինք
շողոքորթութեան խօսքեր,- ինչպէս գիտէք,- ո՛չ ալ ագահութեան պատրուակ մը,-
Աստուած վկայ է.-

<span id="an_2:6">2:6</span> եւ փառք չփնտռեցինք մարդոցմէ,- ո՛չ ձեզմէ,
ո՛չ ալ ուրիշներէն:-

<span id="an_2:7">2:7</span> Թէեւ կրնայինք՝ իբր Քրիստոսի առաքեալներ՝
ծանրութիւն ըլլալ ձեզի, մենք հեզահամբոյր եղանք ձեր մէջ:

<span id="an_2:8">2:8</span> Ինչպէս դայեակ մը կը փայփայէ իր զաւակները,
նոյնպէս մենք՝ գորովագութ ըլլալով ձեզի հանդէպ՝ կը յօժարէինք տալ ձեզի ո՛չ
միայն Աստուծոյ աւետարանը, հապա մեր անձերն ալ, որովհետեւ դուք սիրելի եղաք
մեզի:

<span id="an_2:9">2:9</span> Կը յիշէք, եղբայրնե՛ր, մեր աշխատանքն ու
տաժանքը. գիշեր ու ցերեկ գործելով քարոզեցինք ձեզի Աստուծոյ աւետարանը,
չծանրաբեռնելու համար ձեզմէ ոեւէ մէկը:

<span id="an_2:10">2:10</span> Դուք վկայ էք, եւ Աստուած ալ, թէ ի՛նչպէս
սրբութեամբ, արդարութեամբ ու անմեղադրելի կերպով վարուեցանք ձեզի հետ՝ որ
կը հաւատաք:

<span id="an_2:11">2:11</span> Նոյնպէս գիտէք թէ ձեզմէ իւրաքանչիւրը՝
ինչպէս հայր մը իր զաւակները՝

<span id="an_2:12">2:12</span> յորդորեցինք եւ սփոփեցինք, ու վկայեցինք
որպէսզի ձեր ընթացքը արժանավայել ըլլայ Աստուծոյ՝ որ կանչեց ձեզ իր
թագաւորութեան եւ փառքին:

<span id="an_2:13">2:13</span> Հետեւաբար մենք ալ անդադար շնորհակալ
կ՚ըլլանք Աստուծմէ, որովհետեւ երբ ընդունեցիք Աստուծոյ խօսքը՝ որ մեզմէ
լսեցիք, ընդունեցիք զայն ո՛չ թէ իբր մարդոց խօսք, հապա - ինչ որ ան
ճշմա՛րտապէս է - որպէս Աստուծոյ խօսք. եւ ան կը ներգործէ նաեւ ձեր մէջ՝ որ
կը հաւատաք:

<span id="an_2:14">2:14</span> Արդարեւ դուք, եղբայրնե՛ր, նմանեցաք
Աստուծոյ եկեղեցիներուն՝ որ Հրէաստանի մէջ են Քրիստոս Յիսուսով, որովհետեւ
դո՛ւք ալ կրեցիք նոյն չարչարանքները ձեր տոհմակիցներէն, ինչպէս անոնք՝
Հրեաներէն,

<span id="an_2:15">2:15</span> որ սպաննեցին թէ՛ Տէր Յիսուսը, թէ՛ ալ
մարգարէները, ու հալածեցին մեզ: Աստուծոյ անհաճոյ եւ բոլոր մարդոց հակառակ
են,

<span id="an_2:16">2:16</span> ու կ՚արգիլեն մեզ խօսիլ հեթանոսներուն՝
անոնց փրկութեան մասին, որպէսզի լեցնեն իրենց մեղքերուն չափը՝ ամէն ատեն.
բայց բարկութիւնը հասած է անոնց վրայ՝ մինչեւ վախճանը:

<span id="an_2:17">2:17</span> Իսկ մենք, եղբայրնե՛ր, քիչ մը ատեն ձեզմէ
որբ մնացած ըլլալով,- երեսով եւ ո՛չ թէ սիրտով,- ա՛լ աւելի փութացինք
տեսնել ձեր երեսը՝ մեծ ցանկութեամբ:

<span id="an_2:18">2:18</span> Ուստի ուզեցինք գալ ձեզի - ես ինքս՝ Պօղոս՝
մէկ-երկու անգամ -, բայց Սատանան արգիլեց մեզ:

<span id="an_2:19">2:19</span> Քանի որ ի՞նչ է մեր յոյսը, կամ
ուրախութիւնը, կամ մեր պարծանքին պսակը: Միթէ դո՛ւք չէ՞ք, մեր Տէրոջ՝
Յիսուս Քրիստոսի առջեւ, անոր գալուստին ատենը.

<span id="an_2:20">2:20</span> որովհետեւ դո՛ւք էք մեր փառքը եւ
ուրախութիւնը:

<span id="an_3:1">3:1</span> Ուստի, չկարենալով ա՛լ աւելի դիմանալ,
յօժարեցանք առանձին մնալ Աթէնք,

<span id="an_3:2">3:2</span> եւ ղրկեցինք Տիմոթէո՛սը - մեր եղբայրը,
Աստուծոյ սպասարկուն ու մեր գործակիցը Քրիստոսի աւետարանին մէջ -,
ամրացնելու ձեզ եւ յորդորելու ձեր հաւատքին մէջ.

<span id="an_3:3">3:3</span> որպէսզի այս տառապանքներուն մէջ ձեզմէ ո՛չ
մէկը խախտի, որովհետեւ դուք ձեզմէ գիտէք թէ մենք սահմանուած ենք ատոնց
համար:

<span id="an_3:4">3:4</span> Քանի որ երբ մենք ձեր քով էինք, կանխաւ
կ՚ըսէինք ձեզի թէ տառապանքներ պիտի կրենք, ինչպէս եղաւ ալ ու դուք գիտէք:

<span id="an_3:5">3:5</span> Հետեւաբար ես ալ, չկարենալով աւելի դիմանալ,
մարդ ղրկեցի՝ գիտնալու ձեր հաւատքը, թէ արդեօք Փորձիչը փորձա՛ծ է ձեզ, ու
մեր աշխատանքը ընդունայն եղա՛ծ է:

<span id="an_3:6">3:6</span> Բայց հիմա Տիմոթէոս ձեզմէ եկաւ մեզի եւ ձեր
հաւատքին ու սիրոյն աւետիսը տուաւ մեզի, եւ ըսաւ թէ ամէն ատեն լաւ յիշատակ
ունիք մեզմէ՝ տենչալով տեսնել մեզ, ինչպէս մենք ալ՝ ձեզ:

<span id="an_3:7">3:7</span> Հետեւաբար, եղբայրնե՛ր, ձեր մասին
մխիթարուեցանք մեր բոլոր տառապանքներուն ու հարկադրանքներուն մէջ՝ ձեր
հաւատքով.

<span id="an_3:8">3:8</span> որովհետեւ հիմա մենք կ՚ապրինք՝ եթէ դուք
հաստատուն կենաք Տէրոջմով:

<span id="an_3:9">3:9</span> Քանի որ ի՞նչպէս կրնանք շնորհակալ ըլլալ
Աստուծմէ՝ ձեզի համար, այն ամբողջ ուրախութեան համար՝ որ ձեր պատճառով
կ՚ուրախացնէ մեզ մեր Աստուծոյն առջեւ.

<span id="an_3:10">3:10</span> գիշեր ու ցերեկ չափազանց կ՚աղերսենք,
որպէսզի տեսնենք ձեր երեսը եւ լրացնենք ինչ որ կը պակսի ձեր հաւատքին:

<span id="an_3:11">3:11</span> Նոյնինքն Աստուած՝ մեր Հայրը, ու մեր Տէրը՝
Յիսուս Քրիստոս, թող ուղղեն մեր ճամբան դէպի ձեզ:

<span id="an_3:12">3:12</span> Տէրը թող աճեցնէ եւ առատացնէ ձեր սէրը
իրարու հանդէպ ու բոլորին հանդէպ, ինչպէս մենք ունինք ձեզի հանդէպ,

<span id="an_3:13">3:13</span> որպէսզի ամրացնէ ձեր սիրտերը՝ սրբութեան
մէջ անմեղադրելի ըլլալու Աստուծոյ եւ մեր Հօր առջեւ, մեր Տէրոջ՝ Յիսուս
Քրիստոսի գալուստին ատենը՝ իր բոլոր սուրբերուն հետ:

<span id="an_4:1">4:1</span> Ուրեմն, եղբայրնե՛ր, կը թախանձենք ձեզի ու կը
յորդորենք ձեզ Տէր Յիսուսով, որպէսզի՝ ինչպէս ընդունեցիք մեզմէ թէ ի՛նչպէս
պէտք է ընթանաք եւ հաճեցնէք Աստուած՝ ա՛լ աւելի ճոխանաք անոր մէջ,

<span id="an_4:2">4:2</span> քանի որ գիտէք թէ ի՛նչ պատուէրներ տուինք
ձեզի՝ Տէր Յիսուսով:

<span id="an_4:3">4:3</span> Որովհետեւ Աստուծոյ կամքը՝ ձեր սրբացումն է,
որ ետ կենաք պոռնկութենէ,

<span id="an_4:4">4:4</span> ու ձեզմէ իւրաքանչիւրը գիտնայ իր անօթին
տիրանալ սրբութեամբ եւ պատիւով.

<span id="an_4:5">4:5</span> ո՛չ թէ ցանկութեան կիրքով, ինչպէս
հեթանոսները՝ որ չեն ճանչնար Աստուած:

<span id="an_4:6">4:6</span> Ո՛չ մէկը թող չափազանցէ այդ բանին՝՝ մէջ ու
կեղեքէ իր եղբայրը, քանի որ Տէրը վրէժխնդիր է այդ բոլորին համար, ինչպէս
մենք ալ նախապէս ըսինք ձեզի եւ վկայեցինք.

<span id="an_4:7">4:7</span> որովհետեւ Աստուած կանչեց մեզ ո՛չ թէ
անմաքրութեան, հապա՝ սրբութեան:

<span id="an_4:8">4:8</span> Ուստի ա՛ն որ կ՚անարգէ՝ կ՚անարգէ ո՛չ թէ մարդ
մը, հապա Աստուած՝ որ իր Սուրբ Հոգին ալ տուաւ մեզի:

<span id="an_4:9">4:9</span> Իսկ եղբայրսիրութեան մասին պէտք չունիք որ
գրեմ ձեզի, որովհետեւ դուք արդէն Աստուծմէ սորված էք սիրել զիրար,

<span id="an_4:10">4:10</span> եւ արդարեւ ատիկա կ՚ընէք ամբողջ
Մակեդոնիայի մէջ եղող բոլոր եղբայրներուն հանդէպ: Սակայն կ՚աղաչե՛նք ձեզի,
եղբայրնե՛ր, որ ա՛լ աւելի ճոխանաք,

<span id="an_4:11">4:11</span> ու պատի՛ւ համարէք հանդարտ կենալ, ձեր
գործերով զբաղիլ եւ ձեր ձեռքերով աշխատիլ, (ինչպէս պատուիրեցինք ձեզի,)
որպէսզի դուրսիններուն հետ վարուիք վայելչութեամբ ու ո՛չ մէկ բանի՝՝ պէտք
ունենաք:

<span id="an_4:11">4:11</span> ու պատի՛ւ համարէք հանդարտ կենալ, ձեր
գործերով զբաղիլ եւ ձեր ձեռքերով աշխատիլ, (ինչպէս պատուիրեցինք ձեզի,)
որպէսզի դուրսիններուն հետ վարուիք վայելչութեամբ ու ո՛չ մէկ բանի՝՝ պէտք
ունենաք:

<span id="an_4:12">4:12</span> Եղբայրնե՛ր, չենք ուզեր որ անգէտ ըլլաք
ննջեցեալներուն մասին, որպէսզի չտրտմիք ինչպէս ուրիշները՝ որ յոյս չունին:

<span id="an_4:13">4:13</span> Արդարեւ եթէ կը հաւատանք թէ Յիսուս մեռաւ
եւ յարութիւն առաւ, նոյնպէս ալ հաւատանք թէ Աստուած պիտի բերէ Յիսուսով
ննջողները՝ անոր հետ:

<span id="an_4:14">4:14</span> Որովհետեւ սա՛ կը յայտարարենք ձեզի՝ Տէրոջ
խօսքով, թէ մենք՝ մինչեւ Տէրոջ գալուստը ողջ մնացողներս՝ բնա՛ւ պիտի
չկանխենք ննջեցեալները:

<span id="an_4:15">4:15</span> Քանի որ նոյնինքն Տէրը պիտի իջնէ երկինքէն՝
ազդարարութեան հրամանով, հրեշտակապետին ձայնով եւ Աստուծոյ փողով, ու նախ
Քրիստոսով մեռածնե՛րը յարութիւն պիտի առնեն:

<span id="an_4:16">4:16</span> Ապա մենք, ողջ մնացողներս, անոնց հետ պիտի
յափշտակուինք ամպերով՝ Տէրը դիմաւորելու օդին մէջ, եւ այդպէս Տէրոջ հետ
պիտի ըլլանք յաւիտեան:

<span id="an_4:17">4:17</span> Հետեւաբար մխիթարեցէ՛ք զիրար այս խօսքերով:

<span id="an_5:1">5:1</span> Բայց, եղբայրնե՛ր, պէտք չունիք որ գրեմ ձեզի
այդ ժամանակներուն եւ ատեններուն մասին,

<span id="an_5:2">5:2</span> քանի որ դուք իսկ ճշգրտութեամբ գիտէք թէ
Տէրոջ օրը կու գայ գիշերուան գողին պէս:

<span id="an_5:3">5:3</span> Երբ մարդիկ ըսեն թէ “խաղաղութիւն եւ
ապահովութիւն է”, այն ատեն աւերումը անակնկալօրէն պիտի հասնի անոնց վրայ՝
յղիին երկունքին պէս, ու զերծ պիտի չմնան:

<span id="an_5:4">5:4</span> Բայց դո՛ւք, եղբայրնե՛ր, խաւարի մէջ չէք, որ
այդ օրը գողի մը պէս հասնի ձեր վրայ.

<span id="an_5:5">5:5</span> որովհետեւ դուք բոլորդ լոյսի որդիներ էք, եւ
ցերեկուան որդիներ.

<span id="an_5:6">5:6</span> գիշերուան որդիներ չենք, ո՛չ ալ խաւարի:
Ուրեմն չքնանա՛նք ուրիշներու նման, հապա ըլլա՛նք արթուն ու զգաստ.

<span id="an_5:7">5:7</span> քանի որ անոնք որ կը քնանան՝ գիշե՛րը կը
քնանան, եւ անոնք որ կ՚արբենան՝ գիշե՛րը կ՚արբենան:

<span id="an_5:8">5:8</span> Իսկ մենք՝ որ ցերեկուան որդիներն ենք, զգա՛ստ
ըլլանք՝ հագնելով հաւատքի ու սիրոյ զրահը, եւ իբր սաղաւարտ՝ փրկութեան
յոյսը:

<span id="an_5:9">5:9</span> Որովհետեւ Աստուած որոշեց մեզ ո՛չ թէ
բարկութեան համար, հապա՝ փրկութեան տիրանալու մեր Տէրոջ՝ Յիսուս Քրիստոսի
միջոցով:

<span id="an_5:10">5:10</span> Ան մեռաւ մեզի համար, որպէսզի մենք ապրինք
իրեն հետ, արթուն ըլլանք թէ քնացած:

<span id="an_5:11">5:11</span> Ուստի յորդորեցէ՛ք զիրար եւ շինեցէ՛ք
զիրար, ինչպէս արդէն կ՚ընէք:

<span id="an_5:12">5:12</span> Կը թախանձենք ձեզի, եղբայրնե՛ր, որ ճանչնաք
ձեր մէջ աշխատողները, Տէրոջմով վերակացուներն ու ձեզ խրատողները:

<span id="an_5:13">5:13</span> Պատուեցէ՛ք զանոնք մեծ սիրով՝ իրենց գործին
համար: Խաղաղութի՛ւն ունեցէք իրարու հետ:

<span id="an_5:14">5:14</span> Կը յորդորե՛նք ձեզ, եղբայրնե՛ր, խրատեցէ՛ք
անկարգները, սփոփեցէ՛ք թուլասիրտները, ձեռնտո՛ւ եղէք տկարներուն,
համբերատա՛ր եղէք բոլորին հանդէպ:

<span id="an_5:15">5:15</span> Զգուշացէ՛ք, ո՛չ մէկը չարիքի փոխարէն չարիք
հատուցանէ ոեւէ մէկուն. հապա՝ ամէն ատեն հետամո՛ւտ եղէք բարիին, թէ՛ ձեր
միջեւ, թէ՛ բոլորին հանդէպ:

<span id="an_5:16">5:16</span> Ամէն ատեն ուրա՛խ եղէք:

<span id="an_5:17">5:17</span> Անդադար աղօթեցէ՛ք:

<span id="an_5:18">5:18</span> Ամէն բանի մէջ շնորհակա՛լ եղէք, որովհետեւ
ա՛յս է Աստուծոյ կամքը ձեզի հանդէպ՝ Քրիստոս Յիսուսով:

<span id="an_5:19">5:19</span> Մի՛ մարէք Սուրբ Հոգին:

<span id="an_5:20">5:20</span> Մի՛ անարգէք մարգարէութիւնները:

<span id="an_5:21">5:21</span> Քննեցէ՛ք ամէն բան, բարի՛ն ամուր բռնեցէք:

<span id="an_5:22">5:22</span> Ե՛տ կեցէք ամէն տեսակ չարութենէ:

<span id="an_5:23">5:23</span> Նոյնինքն խաղաղութեան Աստուածը ամբողջովին
սրբացնէ ձեզ, եւ ձեր հոգին, անձն ու մարմինը ամբողջութեամբ անմեղադրելի
պահուին մինչեւ մեր Տէրոջ՝ Յիսուս Քրիստոսի գալուստը:

<span id="an_5:24">5:24</span> Ա՛ն որ կանչեց ձեզ՝ հաւատարիմ է. նաեւ ի՛նք
պիտի կատարէ ատիկա:

<span id="an_5:25">5:25</span> Եղբայրնե՛ր, աղօթեցէ՛ք մեզի համար:

<span id="an_5:26">5:26</span> Բարեւեցէ՛ք բոլոր եղբայրները սուրբ
համբոյրով:

<span id="an_5:27">5:27</span> Կը պարտադրեմ՝՝ ձեզ Տէրոջմով, որ կարդաք
այս նամակը բոլոր սուրբ եղբայրներուն:

<span id="an_5:28">5:28</span> Մեր Տէրոջ՝ Յիսուս Քրիստոսի շնորհքը ձեզի
հետ: Ամէն:

------------------------------------------------------------------------

[Next: 2 Thessalonians](th2.md)
