[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](ti1)  [Next](tit.md) 

------------------------------------------------------------------------

### Armenian (Western): 2 Timothy

<span id="an_1:1">1:1</span> Պօղոս՝ Յիսուս Քրիստոսի առաքեալ Աստուծոյ
կամքով, կեանքի խոստումին համաձայն՝ որ Քրիստոս Յիսուսով է,

<span id="an_1:2">1:2</span> Տիմոթէոսի՝ սիրելի զաւակիս. շնորհք,
ողորմութիւն ու խաղաղութիւն Հայր Աստուծմէ, եւ Քրիստոս Յիսուսէ՝ մեր
Տէրոջմէն:

<span id="an_1:3">1:3</span> Շնորհապարտ եմ Աստուծոյ, որ կը պաշտեմ
նախնիքներուս նման՝ մաքուր խղճմտանքով, (անդադար կը յիշեմ քեզ իմ
աղերսանքներուս մէջ՝ գիշեր ու ցերեկ,

<span id="an_1:4">1:4</span> տենչալով տեսնել քեզ, եւ յիշելով
արցունքներդ, որպէսզի լեցուիմ ուրախութեամբ,)

<span id="an_1:5">1:5</span> երբ կը մտաբերեմ քու մէջդ եղած անկեղծ
հաւատքը, որ նախ բնակեցաւ մեծ մօրդ՝ Լաւոդեայի ու մօրդ՝ Եւնիկէի մէջ, եւ
համոզուած եմ թէ քու մէջդ ալ կայ:

<span id="an_1:6">1:6</span> Ուստի կը վերյիշեցնեմ քեզի՝ որ արծարծես
Աստուծոյ շնորհը, որ տրուեցաւ քեզի՝ երբ ձեռնադրեցի քեզ.

<span id="an_1:7">1:7</span> որովհետեւ Աստուած տուաւ մեզի ո՛չ թէ
երկչոտութեան՝ այլ զօրութեան, սիրոյ ու խոհեմութեան Հոգին:

<span id="an_1:8">1:8</span> Ուրեմն մի՛ ամչնար մեր Տէրոջ վկայութեան
համար, ո՛չ ալ ինծի՝ անոր բանտարկեալին համար. հապա մասնակցէ՛ աւետարանին
չարչարանքներուն՝ Աստուծոյ զօրութեան համեմատ:

<span id="an_1:9">1:9</span> Ան փրկեց մեզ եւ կանչեց սուրբ կոչումով, ո՛չ
թէ մեր գործերուն համեմատ, հապա՝ իր առաջադրութեան ու շնորհքին համաձայն,
որ Քրիստոս Յիսուսով տրուեցաւ մեզի՝ դարերու ժամանակներէն առաջ,

<span id="an_1:10">1:10</span> բայց հիմա բացայայտուեցաւ՝ մեր Փրկիչ
Յիսուս Քրիստոսի երեւումով: Ան ոչնչացուց մահը, եւ լուսաւորեց կեանքն ու
անմահութիւնը՝ աւետարանով,

<span id="an_1:11">1:11</span> որուն նշանակուեցայ քարոզիչ, առաքեալ, եւ
հեթանոսներու վարդապետ:

<span id="an_1:12">1:12</span> Այս պատճառով ալ կը կրեմ այս
չարչարանքները. բայց չեմ ամչնար, որովհետեւ գիտեմ թէ որո՛ւն հաւատացած եմ,
ու համոզուած եմ թէ ան կարող է պահել իմ իրեն յանձնած աւանդս մինչեւ այն
օրը:

<span id="an_1:13">1:13</span> Ամո՛ւր բռնէ տիպարը այն ողջամիտ խօսքերուն՝
որ լսեցիր ինձմէ, հաւատքով եւ Քրիստոս Յիսուսի մէջ եղած սիրով:

<span id="an_1:14">1:14</span> Պահէ՛ այդ բարի աւանդը Սուրբ Հոգիին
միջոցով՝ որ կը բնակի մեր մէջ:

<span id="an_1:15">1:15</span> Սա՛ գիտես, թէ ինձմէ երես դարձուցին բոլոր
անոնք՝ որ Ասիա էին. ասոնցմէ՛ են Փիգեղոս եւ Հերմոգենէս:

<span id="an_1:16">1:16</span> Տէրը ողորմութիւն շնորհէ Ոնեսիփորոսի տան,
որովհետեւ յաճախ կազդուրեց զիս եւ ամօթ չսեպեց շղթաս,

<span id="an_1:17">1:17</span> հապա՝ երբ եկաւ Հռոմ՝ փութաջանութեամբ
փնտռեց զիս եւ գտաւ:

<span id="an_1:18">1:18</span> (Տէրը շնորհէ իրեն՝ որ այն օրը ողորմութիւն
գտնէ Տէրոջմէն.) ու դուն շատ լաւ գիտես թէ ո՛րչափ սպասարկեց ինծի Եփեսոսի
մէջ ալ:

<span id="an_2:1">2:1</span> Ուրեմն դո՛ւն, որդեա՛կս, զօրացի՛ր այն
շնորհքով՝ որ Քրիստոս Յիսուսի մէջ է,

<span id="an_2:2">2:2</span> եւ ինչ որ լսեցիր ինձմէ շատ վկաներով՝
աւանդէ՛ հաւատարիմ մարդոց, որոնք ընդունակ ըլլան սորվեցնել նաեւ
ուրիշներուն:

<span id="an_2:3">2:3</span> Չարչարա՛նք կրէ Յիսուս Քրիստոսի բարի
զինուորի մը պէս:

<span id="an_2:4">2:4</span> Ո՛չ մէկ զինուորագրեալ կը կաշկանդուի այս
կեանքին գործառնութիւններով, որպէսզի հաճեցնէ իր զօրավարը.

<span id="an_2:5">2:5</span> եւ մարզիկ մը պսակ չի ստանար, եթէ չմրցի
օրինաւոր կերպով:

<span id="an_2:6">2:6</span> Աշխատող մշակը պէտք է առաջի՛նը ըլլայ՝
պտուղներէն բաժին ստանալու:

<span id="an_2:7">2:7</span> Հասկցի՛ր ինչ որ կ՚ըսեմ. Տէրը թող տայ քեզի
ըմբռնում ամէն բանի մէջ:

<span id="an_2:8">2:8</span> Յիշէ՛ թէ Դաւիթի զարմէն եղող Յիսուս Քրիստոս՝
մեռելներէն յարութիւն առած է, համաձայն իմ քարոզած աւետարանիս,

<span id="an_2:9">2:9</span> որուն մէջ կը չարչարուիմ չարագործի մը պէս՝
մինչեւ անգամ կապերով. բայց Աստուծոյ խօսքը կապուած չէ:

<span id="an_2:10">2:10</span> Ուստի կը տոկամ ամէն բանի՝ ընտրեալներուն
համար, որպէսզի անոնք ալ հասնին այն փրկութեան՝ որ Քրիստոս Յիսուսի մէջ է՝
յաւիտենական փառքով:

<span id="an_2:11">2:11</span> Այս խօսքը վստահելի է. որովհետեւ եթէ
մեռանք անոր հետ, պիտի ապրինք ալ անոր հետ.

<span id="an_2:12">2:12</span> եթէ տոկանք, պիտի թագաւորենք ալ անոր հետ:
Եթէ ուրանանք զինք, ինք ալ պիտի ուրանայ մեզ.

<span id="an_2:13">2:13</span> եթէ հաւատարիմ չըլլանք՝ ինք հաւատարիմ կը
մնայ, չի կրնար ուրանալ ինքզինք:

<span id="an_2:14">2:14</span> Յիշեցո՛ւր անոնց այս բաները, Տէրոջ առջեւ
վկայելով որ բանակռիւ չընեն, ինչ որ պիտանի չէ, հապա միայն կը կործանէ
լսողները:

<span id="an_2:15">2:15</span> Ջանա՛ դուն քեզ գնահատելի ցոյց տալ
Աստուծոյ առջեւ, ըլլալով այնպիսի գործաւոր մը՝ որ պիտի չամչնայ, շիտակ
բացատրելով ճշմարտութեան խօսքը:

<span id="an_2:16">2:16</span> Բայց հեռո՛ւ կեցիր սրբապիղծ
ունայնաբանութիւններէն, քանի որ անոնք աւելի պիտի յառաջդիմեն ամբարշտութեան
մէջ,

<span id="an_2:17">2:17</span> եւ անոնց խօսքը պիտի ճարակէ քաղցկեղի պէս:
Ասոնցմէ՛ են Հիմենոս եւ Փիղետոս,

<span id="an_2:18">2:18</span> որոնք վրիպած են ճշմարտութենէն՝ ըսելով թէ
մեռելներուն յարութիւնը արդէն եղած է, եւ կը կործանեն ոմանց հաւատքը:

<span id="an_2:19">2:19</span> Սակայն Աստուծոյ հիմը ամուր կը կենայ եւ
ունի սա՛ կնիքը. “Տէրը կը ճանչնայ անոնք որ իրն են”, նաեւ. “Ո՛վ որ
կ՛արտասանէ Քրիստոսի անունը՝ թող հեռանայ անիրաւութենէ”:

<span id="an_2:20">2:20</span> Մեծ տան մը մէջ կան ո՛չ միայն ոսկիէ ու
արծաթէ անօթներ, այլ նաեւ փայտէ եւ հողէ անօթներ: Ոմանք պատիւի համար են,
ու ոմանք՝ անպատուութեան համար:

<span id="an_2:21">2:21</span> Ուստի եթէ մէկը մաքրէ ինքզինք ասոնցմէ,
պիտի ըլլայ պատիւի անօթ մը՝ սրբացած եւ պիտանի իր Տէրոջ, պատրաստուած ամէն
բարի գործի համար:

<span id="an_2:22">2:22</span> Փախի՛ր նաեւ երիտասարդական
ցանկութիւններէն, ու հետամո՛ւտ եղիր արդարութեան, հաւատքի, սիրոյ,
խաղաղութեան, անո՛նց հետ՝ որ կը կանչեն Տէրոջ անունը մաքուր սիրտով:

<span id="an_2:23">2:23</span> Բայց հրաժարէ՛ յիմար եւ անիմաստ վէճերէն,
գիտնալով որ կռիւներ կը ծնին անոնցմէ:

<span id="an_2:24">2:24</span> Տէրոջ ծառան պէտք չէ կռուի, հապա՝ ըլլայ
հեզահամբոյր բոլորին հանդէպ, սորվեցնելու ընդունակ, անոխակալ,

<span id="an_2:25">2:25</span> ընդդիմացողները հեզութեամբ կրթող, որ
թերեւս Աստուած ապաշխարութիւն տայ անոնց՝ ճշմարտութիւնը գիտնալու համար,

<span id="an_2:26">2:26</span> ու սթափին Չարախօսին թակարդէն, որմէ
բռնուած են՝ անոր կամքին ծառայելու:

<span id="an_3:1">3:1</span> Գիտցի՛ր թէ վերջին օրերը դաժան ժամանակներ
պիտի գան.

<span id="an_3:2">3:2</span> որովհետեւ մարդիկ պիտի ըլլան անձնասէր,
արծաթասէր, պոռոտախօս, ամբարտաւան, հայհոյիչ, ծնողներու անհնազանդ,
ապերախտ, անսուրբ,

<span id="an_3:3">3:3</span> անգութ, անհաշտ, չարախօս, անժուժկալ,
դաժանաբարոյ, բարին չսիրող,

<span id="an_3:4">3:4</span> մատնիչ, յանդուգն, հպարտ, աւելի հաճոյասէր
քան աստուածասէր:

<span id="an_3:5">3:5</span> Անոնք ունին բարեպաշտութեան դրսերեւոյթը,
բայց ուրացած են անոր զօրութիւնը: Դուն հեռացի՛ր անոնցմէ.

<span id="an_3:6">3:6</span> որովհետեւ ասոնցմէ՛ են անոնք՝ որ կը մտնեն
տուներէն ներս, եւ կը գերեվարեն մեղքով բեռնաւորուած տկարամիտ կիները՝
զանազան ցանկութիւններէ դրդուած,

<span id="an_3:7">3:7</span> որոնք միշտ կը սորվին բայց բնաւ չեն կրնար
հասնիլ ճշմարտութեան գիտակցութեան:

<span id="an_3:8">3:8</span> Հապա, ինչպէս Յանէս ու Յամրէս ընդդիմացան
Մովսէսի, նոյնպէս ասոնք ալ կ՚ընդդիմանան ճշմարտութեան: Միտքով ապականած
մարդիկ, որ խոտելի են հաւատքի մէջ.

<span id="an_3:9">3:9</span> բայց աւելի պիտի չյառաջդիմեն, որովհետեւ
իրենց անմտութիւնը բացայայտ պիտի ըլլայ բոլորին, ինչպէս եղաւ անոնց
երկուքինը:

<span id="an_3:10">3:10</span> Իսկ դուն հետեւեցար իմ վարդապետութեանս,
ապրելակերպիս, առաջադրութեանս, հաւատքիս, համբերատարութեանս, սիրոյս,
համբերութեանս,

<span id="an_3:11">3:11</span> հալածանքներուս եւ չարչարանքներուս, որոնք
պատահեցան ինծի Անտիոքի, Իկոնիոնի ու Լիւստրայի մէջ: Ի՜նչ հալածանքներ
կրեցի. բայց Տէրը ազատեց զիս բոլորէն:

<span id="an_3:12">3:12</span> Եւ բոլոր անոնք՝ որ կ՚ուզեն
բարեպաշտութեամբ ապրիլ Քրիստոս Յիսուսով, պիտի հալածուին:

<span id="an_3:13">3:13</span> Բայց չար ու զեղծարար մարդիկ աւելի՛ պիտի
յառաջանան չարութեան մէջ՝ մոլորեցնելով եւ մոլորելով:

<span id="an_3:14">3:14</span> Սակայն դուն հաստա՛տ կեցիր այն բաներուն
մէջ՝ որ սորվեցար ու որոնց հաւատացիր, որովհետեւ գիտես թէ որմէ՛ սորվեցար:

<span id="an_3:15">3:15</span> Նաեւ մանկութենէդ ի վեր գիտես Սուրբ
Գիրքերը, որոնք կրնան իմաստուն ընել քեզ՝ փրկուելու Քրիստոս Յիսուսի վրայ
եղած հաւատքով:

<span id="an_3:16">3:16</span> Ամբողջ Գիրքը աստուածաշունչ է, եւ օգտակար՝
սորվեցնելու, կշտամբելու, ուղղելու եւ արդարութեան մէջ կրթելու համար.

<span id="an_3:17">3:17</span> որպէսզի Աստուծոյ մարդը ըլլայ կատարեալ,
պատրաստուած ամէն բարի գործի համար:

<span id="an_4:1">4:1</span> Ուրեմն կը վկայեմ Աստուծոյ եւ Տէր Յիսուս
Քրիստոսի առջեւ, որ պիտի դատէ ողջերն ու մեռելները իր երեւումին եւ
թագաւորութեան ատենը.

<span id="an_4:2">4:2</span> քարոզէ՛ խօսքը, պնդէ՛ ժամանակին թէ
անժամանակ, կշտամբէ՛, յանդիմանէ՛, յորդորէ՛ ամբողջ համբերատարութեամբ եւ
ուսուցումով:

<span id="an_4:3">4:3</span> Որովհետեւ պիտի գայ ատենը՝ երբ պիտի
չհանդուրժեն ողջամիտ վարդապետութեան. հապա՝ իրենց ականջներուն մարմաջով ու
ցանկութիւններուն համաձայն վարդապետներ պիտի կուտակեն իրենց համար.

<span id="an_4:4">4:4</span> իրենց ականջները պիտի դարձնեն ճշմարտութենէն,
եւ պիտի խոտորին՝ հետեւելով առասպելներու:

<span id="an_4:5">4:5</span> Բայց դուն արթո՛ւն եղիր ամէն բանի մէջ, տոկա՛
չարչարանքներու, աւետարանիչի գո՛րծ ըրէ, լմա՛ն կատարէ քու սպասարկութիւնդ.

<span id="an_4:6">4:6</span> որովհետեւ ես արդէն ընծայուած եմ զոհ
ըլլալու, եւ իմ մեկնումիս ատենը հասած է:

<span id="an_4:7">4:7</span> Պայքարեցայ բարի պայքարը, աւարտեցի ընթացքը,
պահեցի հաւատքը:

<span id="an_4:8">4:8</span> Ասկէ ետք վերապահուած է ինծի արդարութեան
պսակը, որ Տէրը՝ արդար Դատաւորը՝ պիտի տայ ինծի այն օրը. եւ ո՛չ միայն
ինծի, այլ նաեւ բոլոր անոնց՝ որ կը սիրեն անոր երեւումը:

<span id="an_4:9">4:9</span> Ջանա՛ շուտով գալ ինծի.

<span id="an_4:10">4:10</span> որովհետեւ Դեմաս լքեց զիս՝ սիրելով այս
ներկայ աշխարհը, ու մեկնեցաւ Թեսաղոնիկէ: Կրէսկէս գնաց Գաղատիա, Տիտոս՝
Դաղմատիա.

<span id="an_4:11">4:11</span> միայն Ղուկաս ինծի հետ է: Ա՛ռ Մարկոսը եւ
բե՛ր քեզի հետ, որովհետեւ պիտանի է ինծի՝ սպասարկութեան համար:

<span id="an_4:12">4:12</span> Տիւքիկոսը ղրկեցի Եփեսոս:

<span id="an_4:13">4:13</span> Այն վերարկուն, որ ձգեցի Տրովադա՝ Կարպոսի
քով, բե՛ր՝ երբ գաս, նաեւ գիրքերը, մա՛նաւանդ մագաղաթները:

<span id="an_4:14">4:14</span> Դարբին Աղեքսանդրոսը շատ չարիք ըրաւ ինծի.
Տէ՛րը անոր հատուցանէ իր արարքներուն համեմատ:

<span id="an_4:15">4:15</span> Դո՛ւն ալ զգուշացիր անկէ, որովհետեւ
մեծապէս ընդդիմացաւ մեր խօսքերուն:

<span id="an_4:16">4:16</span> Առաջին անգամ, երբ դատարանին առջեւ կը
ջատագովէի զիս, ո՛չ մէկը եկաւ հետս, հապա բոլո՛րն ալ լքեցին զիս. ատիկա
յանցանք թող չվերագրուի իրենց:

<span id="an_4:17">4:17</span> Սակայն Տէ՛րը կայնեցաւ քովս ու զօրացուց
զիս, որպէսզի քարոզութիւնը լման ըլլայ իմ միջոցովս եւ բոլոր հեթանոսները
լսեն, ու ես ազատեցայ առիւծին երախէն:

<span id="an_4:18">4:18</span> Տէրը պիտի ազատէ զիս ամէն չար գործէ, եւ
պիտի փրկէ՝ իր երկնային թագաւորութեան հասցնելով: Իրեն փա՜ռք դարէ դար՝՝:
Ամէն:

<span id="an_4:19">4:19</span> Բարեւէ՛ Պրիսկէն եւ Ակիւղասը, ու
Ոնեսիփորոսի ընտանիքը:

<span id="an_4:20">4:20</span> Երաստոս մնաց Կորնթոս, իսկ Տրոփիմոսը ձգեցի
Միլետոս՝ հիւանդացած:

<span id="an_4:21">4:21</span> Ջանա՛ ձմեռէն առաջ գալ: Եւբուղոս, Պուդէս,
Լինոս, Կղօդիա ու բոլոր եղբայրները կը բարեւեն քեզ:

<span id="an_4:22">4:22</span> Տէր Յիսուս Քրիստոս քու հոգիիդ հետ:
Շնորհքը ձեզի հետ: Ամէն:

------------------------------------------------------------------------

[Next: Titus](tit.md)
