<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Western Armenian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Western Armenian Bible: Titus</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="ti2.htm">Previous</A>&nbsp;
<A HREF="plm.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Armenian (Western): Titus</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#1354;&#1413;&#1394;&#1400;&#1405;, &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1390;&#1377;&#1404;&#1377;&#1397; &#1381;&#1410; &#1349;&#1387;&#1405;&#1400;&#1410;&#1405; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405;&#1387; &#1377;&#1404;&#1377;&#1412;&#1381;&#1377;&#1388;&#1373; &#1392;&#1377;&#1396;&#1377;&#1393;&#1377;&#1397;&#1398; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1384;&#1398;&#1407;&#1408;&#1381;&#1377;&#1388;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1392;&#1377;&#1410;&#1377;&#1407;&#1412;&#1387;&#1398; &#1400;&#1410; &#1378;&#1377;&#1408;&#1381;&#1402;&#1377;&#1399;&#1407;&#1400;&#1410;&#1385;&#1381;&#1377;&#1396;&#1378; &#1381;&#1394;&#1377;&#1390; &#1395;&#1399;&#1396;&#1377;&#1408;&#1407;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1379;&#1387;&#1407;&#1377;&#1391;&#1409;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398;,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#1397;&#1377;&#1410;&#1387;&#1407;&#1381;&#1398;&#1377;&#1391;&#1377;&#1398; &#1391;&#1381;&#1377;&#1398;&#1412;&#1387; &#1397;&#1400;&#1397;&#1405;&#1400;&#1406;&#1373; &#1400;&#1408; &#1377;&#1398;&#1405;&#1400;&#1410;&#1407;&#1398; &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390; &#1389;&#1400;&#1405;&#1407;&#1377;&#1409;&#1377;&#1410; &#1380;&#1377;&#1408;&#1381;&#1408;&#1400;&#1410; &#1386;&#1377;&#1396;&#1377;&#1398;&#1377;&#1391;&#1398;&#1381;&#1408;&#1383;&#1398; &#1377;&#1404;&#1377;&#1403;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;- &#1378;&#1377;&#1397;&#1409; &#1397;&#1377;&#1407;&#1400;&#1410;&#1391; &#1377;&#1407;&#1381;&#1398;&#1387;&#1398; &#1387;&#1408; &#1389;&#1413;&#1405;&#1412;&#1384; &#1378;&#1377;&#1409;&#1377;&#1397;&#1377;&#1397;&#1407;&#1381;&#1409; &#1412;&#1377;&#1408;&#1400;&#1382;&#1400;&#1410;&#1385;&#1381;&#1377;&#1396;&#1378;&#1373; &#1400;&#1408; &#1406;&#1405;&#1407;&#1377;&#1392;&#1400;&#1410;&#1381;&#1409;&#1377;&#1410; &#1387;&#1398;&#1390;&#1387; &#1396;&#1381;&#1408; &#1363;&#1408;&#1391;&#1387;&#1401; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1392;&#1408;&#1377;&#1396;&#1377;&#1398;&#1400;&#1406; - ,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#1359;&#1387;&#1407;&#1400;&#1405;&#1387;&#1373; &#1392;&#1377;&#1408;&#1377;&#1382;&#1377;&#1407; &#1382;&#1377;&#1410;&#1377;&#1391;&#1387;&#1405; &#1392;&#1377;&#1405;&#1377;&#1408;&#1377;&#1391;&#1377;&#1409; &#1392;&#1377;&#1410;&#1377;&#1407;&#1412;&#1387;&#1398; &#1392;&#1377;&#1396;&#1381;&#1396;&#1377;&#1407;. &#1399;&#1398;&#1400;&#1408;&#1392;&#1412; &#1381;&#1410; &#1389;&#1377;&#1394;&#1377;&#1394;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398; &#1344;&#1377;&#1397;&#1408; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1396;&#1383; &#1400;&#1410; &#1359;&#1383;&#1408; &#1349;&#1387;&#1405;&#1400;&#1410;&#1405; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405;&#1383;&#1373; &#1396;&#1381;&#1408; &#1363;&#1408;&#1391;&#1387;&#1401;&#1383;&#1398;:</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#1333;&#1405; &#1393;&#1379;&#1381;&#1409;&#1387; &#1412;&#1381;&#1382; &#1343;&#1408;&#1381;&#1407;&#1383;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1400;&#1410;&#1394;&#1394;&#1381;&#1405; &#1378;&#1400;&#1388;&#1400;&#1408; &#1402;&#1377;&#1391;&#1377;&#1405; &#1396;&#1398;&#1377;&#1409;&#1377;&#1390; &#1378;&#1377;&#1398;&#1381;&#1408;&#1384; &#1400;&#1410; &#1381;&#1408;&#1383;&#1409;&#1398;&#1381;&#1408; &#1398;&#1399;&#1377;&#1398;&#1377;&#1391;&#1381;&#1405; &#1377;&#1396;&#1383;&#1398; &#1412;&#1377;&#1394;&#1377;&#1412;&#1387; &#1396;&#1383;&#1403;&#1373; &#1387;&#1398;&#1401;&#1402;&#1383;&#1405; &#1402;&#1377;&#1407;&#1400;&#1410;&#1387;&#1408;&#1381;&#1409;&#1387; &#1412;&#1381;&#1382;&#1387;.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#1381;&#1385;&#1383; &#1396;&#1383;&#1391;&#1384; &#1384;&#1388;&#1388;&#1377;&#1397; &#1377;&#1398;&#1396;&#1381;&#1394;&#1377;&#1380;&#1408;&#1381;&#1388;&#1387;, &#1396;&#1383;&#1391; &#1391;&#1398;&#1400;&#1403; &#1377;&#1396;&#1400;&#1410;&#1405;&#1387;&#1398;, &#1381;&#1410; &#1400;&#1410;&#1398;&#1381;&#1398;&#1377;&#1397; &#1392;&#1377;&#1410;&#1377;&#1407;&#1377;&#1408;&#1387;&#1396; &#1382;&#1377;&#1410;&#1377;&#1391;&#1398;&#1381;&#1408;, &#1400;&#1408;&#1400;&#1398;&#1412; &#1377;&#1398;&#1377;&#1404;&#1377;&#1391;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1392;&#1377;&#1396;&#1377;&#1408; &#1377;&#1396;&#1378;&#1377;&#1405;&#1407;&#1377;&#1398;&#1400;&#1410;&#1377;&#1390; &#1391;&#1377;&#1396; &#1384;&#1396;&#1378;&#1400;&#1405;&#1407; &#1401;&#1384;&#1388;&#1388;&#1377;&#1398;:</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#1352;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1381;&#1402;&#1387;&#1405;&#1391;&#1400;&#1402;&#1400;&#1405;&#1384;&#1373; &#1387;&#1378;&#1408; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1407;&#1398;&#1407;&#1381;&#1405;&#1373; &#1402;&#1383;&#1407;&#1412; &#1383; &#1384;&#1388;&#1388;&#1377;&#1397; &#1377;&#1398;&#1396;&#1381;&#1394;&#1377;&#1380;&#1408;&#1381;&#1388;&#1387;. &#1400;&#1401; &#1387;&#1398;&#1412;&#1398;&#1377;&#1392;&#1377;&#1410;&#1377;&#1398;, &#1400;&#1401; &#1378;&#1377;&#1408;&#1391;&#1377;&#1409;&#1400;&#1394;, &#1400;&#1401; &#1379;&#1387;&#1398;&#1381;&#1396;&#1400;&#1388;, &#1400;&#1401; &#1382;&#1377;&#1408;&#1398;&#1400;&#1394;, &#1400;&#1401; &#1377;&#1396;&#1413;&#1385;&#1377;&#1388;&#1387; &#1399;&#1377;&#1392;&#1377;&#1389;&#1398;&#1380;&#1408;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1392;&#1381;&#1407;&#1377;&#1396;&#1400;&#1410;&#1407; &#1381;&#1394;&#1400;&#1394;,</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#1392;&#1377;&#1402;&#1377;&#1373; &#1392;&#1387;&#1410;&#1408;&#1377;&#1405;&#1383;&#1408;, &#1378;&#1377;&#1408;&#1381;&#1405;&#1383;&#1408;, &#1389;&#1400;&#1392;&#1381;&#1396;, &#1377;&#1408;&#1380;&#1377;&#1408;, &#1405;&#1400;&#1410;&#1408;&#1378;, &#1386;&#1400;&#1410;&#1386;&#1391;&#1377;&#1388;,</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#1392;&#1377;&#1405;&#1407;&#1377;&#1407; &#1378;&#1404;&#1398;&#1381;&#1388;&#1400;&#1406; &#1406;&#1377;&#1408;&#1380;&#1377;&#1402;&#1381;&#1407;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1392;&#1377;&#1410;&#1377;&#1407;&#1377;&#1408;&#1387;&#1396; &#1389;&#1413;&#1405;&#1412;&#1384;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1391;&#1377;&#1408;&#1381;&#1398;&#1377;&#1397; &#1385;&#1383;&#1371; &#1397;&#1400;&#1408;&#1380;&#1400;&#1408;&#1381;&#1388; &#1400;&#1394;&#1403;&#1377;&#1396;&#1387;&#1407; &#1406;&#1377;&#1408;&#1380;&#1377;&#1402;&#1381;&#1407;&#1400;&#1410;&#1385;&#1381;&#1377;&#1396;&#1378;, &#1385;&#1383;&#1371; &#1391;&#1399;&#1407;&#1377;&#1396;&#1378;&#1381;&#1388; &#1392;&#1377;&#1391;&#1377;&#1395;&#1377;&#1404;&#1400;&#1394;&#1398;&#1381;&#1408;&#1384;:</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#1364;&#1377;&#1398;&#1387; &#1400;&#1408; &#1399;&#1377;&#1407; &#1381;&#1398; &#1384;&#1396;&#1378;&#1400;&#1405;&#1407;&#1398;&#1381;&#1408;&#1384;, &#1380;&#1377;&#1407;&#1377;&#1408;&#1391;&#1377;&#1389;&#1413;&#1405;&#1398;&#1381;&#1408;&#1398; &#1400;&#1410; &#1392;&#1408;&#1377;&#1402;&#1400;&#1410;&#1408;&#1400;&#1394;&#1398;&#1381;&#1408;&#1384;, &#1396;&#1377;&#1371;&#1398;&#1377;&#1410;&#1377;&#1398;&#1380; &#1377;&#1398;&#1400;&#1398;&#1412;&#1373; &#1400;&#1408; &#1385;&#1388;&#1411;&#1377;&#1407;&#1400;&#1410;&#1385;&#1381;&#1398;&#1383;&#1398; &#1381;&#1398;:</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#1354;&#1383;&#1407;&#1412; &#1383; &#1402;&#1377;&#1402;&#1377;&#1398;&#1393;&#1381;&#1409;&#1398;&#1381;&#1388; &#1382;&#1377;&#1398;&#1400;&#1398;&#1412;. &#1377;&#1398;&#1400;&#1398;&#1412; &#1391;&#1384; &#1391;&#1400;&#1408;&#1390;&#1377;&#1398;&#1381;&#1398; &#1377;&#1396;&#1378;&#1400;&#1394;&#1403; &#1407;&#1400;&#1410;&#1398;&#1381;&#1408;, &#1381;&#1410; &#1391;&#1384; &#1405;&#1400;&#1408;&#1406;&#1381;&#1409;&#1398;&#1381;&#1398; &#1377;&#1398;&#1402;&#1377;&#1407;&#1381;&#1392; &#1378;&#1377;&#1398;&#1381;&#1408;&#1373; &#1377;&#1396;&#1413;&#1385;&#1377;&#1388;&#1387; &#1399;&#1377;&#1392;&#1377;&#1389;&#1398;&#1380;&#1408;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1392;&#1377;&#1396;&#1377;&#1408;:</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#1329;&#1398;&#1400;&#1398;&#1409;&#1396;&#1383; &#1396;&#1383;&#1391;&#1384;&#1373; &#1387;&#1408;&#1381;&#1398;&#1409; &#1405;&#1381;&#1411;&#1377;&#1391;&#1377;&#1398; &#1396;&#1377;&#1408;&#1379;&#1377;&#1408;&#1383;&#1398;&#1373; &#1384;&#1405;&#1377;&#1390; &#1383;. &#171;&#1343;&#1408;&#1381;&#1407;&#1377;&#1409;&#1387;&#1398;&#1381;&#1408;&#1384; &#1396;&#1387;&#1399;&#1407; &#1405;&#1407;&#1377;&#1389;&#1413;&#1405; &#1381;&#1398;, &#1401;&#1377;&#1408; &#1379;&#1377;&#1382;&#1377;&#1398;&#1398;&#1381;&#1408;, &#1380;&#1377;&#1407;&#1377;&#1408;&#1391;&#1377;&#1402;&#1400;&#1408;&#1407;&#1398;&#1381;&#1408;&#187;:</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#1329;&#1397;&#1405; &#1406;&#1391;&#1377;&#1397;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384; &#1395;&#1399;&#1396;&#1377;&#1408;&#1387;&#1407; &#1383;. &#1400;&#1410;&#1405;&#1407;&#1387; &#1405;&#1377;&#1405;&#1407;&#1387;&#1391; &#1391;&#1399;&#1407;&#1377;&#1396;&#1378;&#1383;&#1371; &#1382;&#1377;&#1398;&#1400;&#1398;&#1412;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1377;&#1404;&#1400;&#1394;&#1403;&#1377;&#1398;&#1377;&#1398; &#1392;&#1377;&#1410;&#1377;&#1407;&#1412;&#1387;&#1398; &#1396;&#1383;&#1403;,</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#1400;&#1410;&#1399;&#1377;&#1380;&#1408;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398; &#1401;&#1380;&#1377;&#1408;&#1393;&#1398;&#1381;&#1388;&#1400;&#1406; &#1392;&#1408;&#1383;&#1377;&#1391;&#1377;&#1398; &#1377;&#1404;&#1377;&#1405;&#1402;&#1381;&#1388;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1400;&#1410; &#1395;&#1399;&#1396;&#1377;&#1408;&#1407;&#1400;&#1410;&#1385;&#1381;&#1398;&#1383;&#1398; &#1389;&#1400;&#1407;&#1400;&#1408;&#1400;&#1394; &#1396;&#1377;&#1408;&#1380;&#1400;&#1409; &#1402;&#1377;&#1407;&#1400;&#1410;&#1383;&#1408;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398;:</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#1348;&#1377;&#1412;&#1400;&#1410;&#1408;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398;&#1373; &#1377;&#1396;&#1383;&#1398; &#1378;&#1377;&#1398; &#1396;&#1377;&#1412;&#1400;&#1410;&#1408; &#1383;. &#1378;&#1377;&#1397;&#1409; &#1402;&#1387;&#1394;&#1390;&#1381;&#1408;&#1400;&#1410;&#1398; &#1381;&#1410; &#1377;&#1398;&#1392;&#1377;&#1410;&#1377;&#1407;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398;&#1373; &#1400;&#1401;&#1387;&#1398;&#1401; &#1396;&#1377;&#1412;&#1400;&#1410;&#1408; &#1383;, &#1392;&#1377;&#1402;&#1377; &#1377;&#1398;&#1400;&#1398;&#1409; &#1396;&#1387;&#1407;&#1412;&#1398; &#1377;&#1388;, &#1389;&#1394;&#1395;&#1396;&#1407;&#1377;&#1398;&#1412;&#1398; &#1377;&#1388; &#1402;&#1394;&#1390;&#1400;&#1410;&#1377;&#1390; &#1381;&#1398;:</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#1343;&#1384; &#1380;&#1377;&#1410;&#1377;&#1398;&#1387;&#1398; &#1385;&#1383; &#1391;&#1384; &#1395;&#1377;&#1398;&#1401;&#1398;&#1377;&#1398; &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390;. &#1378;&#1377;&#1397;&#1409; &#1391;&#1370;&#1400;&#1410;&#1408;&#1377;&#1398;&#1377;&#1398; &#1382;&#1377;&#1397;&#1398; &#1387;&#1408;&#1381;&#1398;&#1409; &#1379;&#1400;&#1408;&#1390;&#1381;&#1408;&#1400;&#1406;, &#1384;&#1388;&#1388;&#1377;&#1388;&#1400;&#1406; &#1379;&#1377;&#1408;&#1399;&#1381;&#1388;&#1387; &#1381;&#1410; &#1377;&#1398;&#1392;&#1398;&#1377;&#1382;&#1377;&#1398;&#1380;, &#1400;&#1410; &#1389;&#1400;&#1407;&#1381;&#1388;&#1387;&#1373; &#1377;&#1396;&#1383;&#1398; &#1378;&#1377;&#1408;&#1387; &#1379;&#1400;&#1408;&#1390;&#1387; &#1392;&#1377;&#1398;&#1380;&#1383;&#1402;:</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#1339;&#1405;&#1391; &#1380;&#1400;&#1410;&#1398; &#1389;&#1413;&#1405;&#1383;&#1371; &#1387;&#1398;&#1401; &#1400;&#1408; &#1391;&#1384; &#1402;&#1377;&#1407;&#1399;&#1377;&#1395;&#1387; &#1400;&#1394;&#1403;&#1377;&#1396;&#1387;&#1407; &#1406;&#1377;&#1408;&#1380;&#1377;&#1402;&#1381;&#1407;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398;:</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#1359;&#1377;&#1408;&#1381;&#1409;&#1398;&#1381;&#1408;&#1384; &#1385;&#1400;&#1394; &#1384;&#1388;&#1388;&#1377;&#1398; &#1382;&#1379;&#1377;&#1405;&#1407;, &#1402;&#1377;&#1407;&#1391;&#1377;&#1404;&#1381;&#1388;&#1387;, &#1389;&#1400;&#1392;&#1381;&#1396;, &#1381;&#1410; &#1400;&#1394;&#1403;&#1377;&#1396;&#1387;&#1407;&#1373; &#1392;&#1377;&#1410;&#1377;&#1407;&#1412;&#1400;&#1406;, &#1405;&#1387;&#1408;&#1400;&#1406; &#1400;&#1410; &#1392;&#1377;&#1396;&#1378;&#1381;&#1408;&#1400;&#1410;&#1385;&#1381;&#1377;&#1396;&#1378;:</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#1359;&#1377;&#1408;&#1381;&#1409; &#1391;&#1387;&#1398;&#1381;&#1408;&#1398; &#1377;&#1388; &#1385;&#1400;&#1394; &#1406;&#1377;&#1408;&#1400;&#1410;&#1387;&#1398; &#1377;&#1397;&#1398;&#1402;&#1383;&#1405;&#1373; &#1387;&#1398;&#1401;&#1402;&#1383;&#1405; &#1391;&#1384; &#1406;&#1377;&#1397;&#1388;&#1383; &#1405;&#1408;&#1378;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398;, &#1381;&#1410; &#1384;&#1388;&#1388;&#1377;&#1398; &#1400;&#1371;&#1401; &#1401;&#1377;&#1408;&#1377;&#1389;&#1413;&#1405;, &#1400;&#1371;&#1401; &#1379;&#1387;&#1398;&#1381;&#1396;&#1400;&#1388;, &#1392;&#1377;&#1402;&#1377;&#1373; &#1378;&#1377;&#1408;&#1387; &#1378;&#1377;&#1398;&#1381;&#1408; &#1405;&#1400;&#1408;&#1406;&#1381;&#1409;&#1398;&#1400;&#1394;.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1405;&#1400;&#1408;&#1406;&#1381;&#1409;&#1398;&#1381;&#1398; &#1380;&#1381;&#1404;&#1377;&#1392;&#1377;&#1405;&#1377;&#1391; &#1391;&#1387;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398;&#1373; &#1405;&#1387;&#1408;&#1381;&#1388; &#1387;&#1408;&#1381;&#1398;&#1409; &#1377;&#1396;&#1400;&#1410;&#1405;&#1387;&#1398;&#1398;&#1381;&#1408;&#1384;, &#1405;&#1387;&#1408;&#1381;&#1388; &#1387;&#1408;&#1381;&#1398;&#1409; &#1382;&#1377;&#1410;&#1377;&#1391;&#1398;&#1381;&#1408;&#1384;,</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#1381;&#1410; &#1384;&#1388;&#1388;&#1377;&#1388; &#1389;&#1400;&#1392;&#1381;&#1396;, &#1396;&#1377;&#1412;&#1408;&#1377;&#1391;&#1381;&#1398;&#1409;&#1377;&#1394;, &#1407;&#1398;&#1377;&#1399;&#1383;&#1398;, &#1378;&#1377;&#1408;&#1381;&#1379;&#1400;&#1408;&#1390;, &#1387;&#1408;&#1381;&#1398;&#1409; &#1377;&#1396;&#1400;&#1410;&#1405;&#1387;&#1398;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1392;&#1402;&#1377;&#1407;&#1377;&#1391;, &#1400;&#1408; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1389;&#1413;&#1405;&#1412;&#1384; &#1401;&#1392;&#1377;&#1397;&#1392;&#1400;&#1397;&#1400;&#1410;&#1387;:</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#1350;&#1400;&#1397;&#1398;&#1402;&#1383;&#1405; &#1397;&#1400;&#1408;&#1380;&#1400;&#1408;&#1383;&#1371; &#1381;&#1408;&#1387;&#1407;&#1377;&#1405;&#1377;&#1408;&#1380;&#1398;&#1381;&#1408;&#1384; &#1400;&#1408; &#1384;&#1388;&#1388;&#1377;&#1398; &#1389;&#1400;&#1392;&#1381;&#1396;:</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#1329;&#1396;&#1383;&#1398; &#1378;&#1377;&#1398;&#1387; &#1396;&#1383;&#1403; &#1380;&#1400;&#1410;&#1398; &#1412;&#1381;&#1382; &#1409;&#1400;&#1397;&#1409; &#1407;&#1400;&#1410;&#1408; &#1387;&#1378;&#1408; &#1407;&#1387;&#1402;&#1377;&#1408;&#1373; &#1378;&#1377;&#1408;&#1387; &#1379;&#1400;&#1408;&#1390;&#1381;&#1408;&#1400;&#1410;. &#1406;&#1377;&#1408;&#1380;&#1377;&#1402;&#1381;&#1407;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1396;&#1383;&#1403;&#1373; &#1409;&#1400;&#1397;&#1409; &#1407;&#1400;&#1410;&#1408; &#1377;&#1398;&#1381;&#1394;&#1390;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;, &#1402;&#1377;&#1407;&#1391;&#1377;&#1404;&#1377;&#1398;&#1412;,</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#1400;&#1394;&#1403;&#1377;&#1396;&#1387;&#1407; &#1381;&#1410; &#1377;&#1398;&#1402;&#1377;&#1408;&#1405;&#1377;&#1410;&#1381;&#1388;&#1387; &#1389;&#1413;&#1405;&#1412;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1392;&#1377;&#1391;&#1377;&#1404;&#1377;&#1391;&#1400;&#1394;&#1384; &#1377;&#1396;&#1401;&#1398;&#1377;&#1397;&#1373; &#1396;&#1381;&#1408; &#1396;&#1377;&#1405;&#1387;&#1398; &#1401;&#1377;&#1408;&#1377;&#1389;&#1413;&#1405;&#1381;&#1388;&#1387;&#1412; &#1400;&#1401;&#1387;&#1398;&#1401; &#1400;&#1410;&#1398;&#1381;&#1398;&#1377;&#1388;&#1400;&#1406;:</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#1349;&#1400;&#1408;&#1380;&#1400;&#1408;&#1383;&#1371; &#1405;&#1407;&#1408;&#1400;&#1410;&#1391;&#1398;&#1381;&#1408;&#1384;&#1373; &#1400;&#1408; &#1392;&#1402;&#1377;&#1407;&#1377;&#1391;&#1387;&#1398; &#1387;&#1408;&#1381;&#1398;&#1409; &#1407;&#1383;&#1408;&#1381;&#1408;&#1400;&#1410;&#1398; &#1400;&#1410; &#1392;&#1377;&#1395;&#1381;&#1388;&#1387; &#1384;&#1388;&#1388;&#1377;&#1398; &#1377;&#1398;&#1400;&#1398;&#1409;&#1373; &#1377;&#1396;&#1383;&#1398; &#1378;&#1377;&#1398;&#1387; &#1396;&#1383;&#1403;. &#1401;&#1392;&#1377;&#1391;&#1377;&#1395;&#1377;&#1404;&#1381;&#1398;,</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#1401;&#1389;&#1400;&#1408;&#1381;&#1398;, &#1392;&#1377;&#1402;&#1377; &#1378;&#1400;&#1388;&#1400;&#1408;&#1400;&#1406;&#1387;&#1398; &#1378;&#1377;&#1408;&#1387; &#1392;&#1377;&#1410;&#1377;&#1407;&#1377;&#1408;&#1396;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398; &#1409;&#1400;&#1397;&#1409; &#1407;&#1377;&#1398;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1382;&#1377;&#1408;&#1380;&#1377;&#1408;&#1381;&#1398; &#1396;&#1381;&#1408; &#1363;&#1408;&#1391;&#1387;&#1401; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1406;&#1377;&#1408;&#1380;&#1377;&#1402;&#1381;&#1407;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384;&#1373; &#1377;&#1396;&#1383;&#1398; &#1378;&#1377;&#1398;&#1387; &#1396;&#1383;&#1403;:</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#1364;&#1377;&#1398;&#1387; &#1400;&#1408; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1411;&#1408;&#1391;&#1377;&#1408;&#1377;&#1408; &#1399;&#1398;&#1400;&#1408;&#1392;&#1412;&#1384; &#1381;&#1408;&#1381;&#1410;&#1409;&#1377;&#1410; &#1378;&#1400;&#1388;&#1400;&#1408; &#1396;&#1377;&#1408;&#1380;&#1400;&#1409;,</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#1391;&#1408;&#1385;&#1381;&#1388;&#1400;&#1406; &#1396;&#1381;&#1382;&#1373; &#1400;&#1408; &#1400;&#1410;&#1408;&#1377;&#1398;&#1377;&#1398;&#1412; &#1377;&#1396;&#1378;&#1377;&#1408;&#1399;&#1407;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1398; &#1400;&#1410; &#1377;&#1399;&#1389;&#1377;&#1408;&#1392;&#1377;&#1397;&#1387;&#1398; &#1409;&#1377;&#1398;&#1391;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1398;&#1381;&#1408;&#1384;, &#1381;&#1410; &#1377;&#1402;&#1408;&#1387;&#1398;&#1412; &#1389;&#1400;&#1392;&#1381;&#1396;&#1400;&#1410;&#1385;&#1381;&#1377;&#1396;&#1378;, &#1377;&#1408;&#1380;&#1377;&#1408;&#1400;&#1410;&#1385;&#1381;&#1377;&#1396;&#1378; &#1400;&#1410; &#1378;&#1377;&#1408;&#1381;&#1402;&#1377;&#1399;&#1407;&#1400;&#1410;&#1385;&#1381;&#1377;&#1396;&#1378;&#1373; &#1377;&#1397;&#1405; &#1398;&#1381;&#1408;&#1391;&#1377;&#1397; &#1377;&#1399;&#1389;&#1377;&#1408;&#1392;&#1387;&#1398; &#1396;&#1383;&#1403;,</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#1405;&#1402;&#1377;&#1405;&#1381;&#1388;&#1400;&#1406; &#1377;&#1397;&#1398; &#1381;&#1408;&#1377;&#1398;&#1381;&#1388;&#1387; &#1397;&#1400;&#1397;&#1405;&#1387;&#1398; &#1381;&#1410; &#1396;&#1381;&#1390; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1400;&#1410; &#1396;&#1381;&#1408; &#1363;&#1408;&#1391;&#1387;&#1401; &#1349;&#1387;&#1405;&#1400;&#1410;&#1405; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405;&#1387; &#1411;&#1377;&#1404;&#1412;&#1387;&#1398; &#1381;&#1408;&#1381;&#1410;&#1400;&#1410;&#1396;&#1387;&#1398;:</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#1329;&#1398; &#1384;&#1398;&#1390;&#1377;&#1397;&#1381;&#1409; &#1387;&#1398;&#1412;&#1382;&#1387;&#1398;&#1412; &#1396;&#1381;&#1382;&#1387; &#1392;&#1377;&#1396;&#1377;&#1408;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1377;&#1382;&#1377;&#1407;&#1377;&#1379;&#1408;&#1383; &#1396;&#1381;&#1382; &#1377;&#1396;&#1383;&#1398; &#1377;&#1398;&#1413;&#1408;&#1383;&#1398;&#1400;&#1410;&#1385;&#1381;&#1398;&#1383;, &#1381;&#1410; &#1396;&#1377;&#1412;&#1408;&#1381;&#1388;&#1400;&#1406;&#1373; &#1384;&#1398;&#1383; &#1387;&#1408; &#1405;&#1381;&#1411;&#1377;&#1391;&#1377;&#1398; &#1386;&#1400;&#1394;&#1400;&#1406;&#1400;&#1410;&#1408;&#1380;&#1384;, &#1398;&#1377;&#1389;&#1377;&#1398;&#1393;&#1377;&#1389;&#1398;&#1380;&#1387;&#1408; &#1378;&#1377;&#1408;&#1387; &#1379;&#1400;&#1408;&#1390;&#1381;&#1408;&#1400;&#1410;:</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#1336;&#1405;&#1383;&#1371; &#1377;&#1397;&#1405; &#1378;&#1377;&#1398;&#1381;&#1408;&#1384;, &#1397;&#1400;&#1408;&#1380;&#1400;&#1408;&#1383;&#1371; &#1400;&#1410; &#1391;&#1399;&#1407;&#1377;&#1396;&#1378;&#1383;&#1371; &#1377;&#1396;&#1378;&#1400;&#1394;&#1403; &#1392;&#1381;&#1394;&#1387;&#1398;&#1377;&#1391;&#1400;&#1410;&#1385;&#1381;&#1377;&#1396;&#1378;: &#1352;&#1371;&#1401; &#1396;&#1383;&#1391;&#1384; &#1385;&#1400;&#1394; &#1377;&#1408;&#1392;&#1377;&#1396;&#1377;&#1408;&#1392;&#1383; &#1412;&#1381;&#1382;:</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#1349;&#1387;&#1399;&#1381;&#1409;&#1400;&#1371;&#1410;&#1408; &#1377;&#1398;&#1400;&#1398;&#1409;&#1373; &#1400;&#1408; &#1392;&#1402;&#1377;&#1407;&#1377;&#1391;&#1387;&#1398; &#1402;&#1381;&#1407;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1381;&#1410; &#1387;&#1399;&#1389;&#1377;&#1398;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398;, &#1377;&#1398;&#1405;&#1377;&#1398; &#1402;&#1381;&#1407;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398;, &#1400;&#1410; &#1402;&#1377;&#1407;&#1408;&#1377;&#1405;&#1407; &#1384;&#1388;&#1388;&#1377;&#1398; &#1377;&#1396;&#1383;&#1398; &#1378;&#1377;&#1408;&#1387; &#1379;&#1400;&#1408;&#1390;&#1387;.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#1400;&#1371;&#1401; &#1396;&#1383;&#1391;&#1400;&#1410;&#1398; &#1392;&#1377;&#1397;&#1392;&#1400;&#1397;&#1381;&#1398;, &#1384;&#1388;&#1388;&#1377;&#1398; &#1400;&#1371;&#1401; &#1385;&#1383; &#1391;&#1404;&#1400;&#1410;&#1377;&#1382;&#1377;&#1398;, &#1392;&#1377;&#1402;&#1377;&#1373; &#1377;&#1382;&#1398;&#1387;&#1410;, &#1378;&#1400;&#1388;&#1400;&#1408;&#1400;&#1406;&#1387;&#1398; &#1392;&#1381;&#1382;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398; &#1409;&#1400;&#1397;&#1409; &#1407;&#1377;&#1388;&#1400;&#1406; &#1377;&#1396;&#1383;&#1398; &#1396;&#1377;&#1408;&#1380;&#1400;&#1410;:</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#1352;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1396;&#1381;&#1371;&#1398;&#1412; &#1377;&#1388; &#1386;&#1377;&#1396;&#1377;&#1398;&#1377;&#1391;&#1387;&#1398; &#1377;&#1398;&#1396;&#1387;&#1407; &#1383;&#1387;&#1398;&#1412;, &#1377;&#1398;&#1392;&#1398;&#1377;&#1382;&#1377;&#1398;&#1380;, &#1396;&#1400;&#1388;&#1400;&#1408;&#1381;&#1377;&#1388;, &#1400;&#1410; &#1391;&#1384; &#1390;&#1377;&#1404;&#1377;&#1397;&#1383;&#1387;&#1398;&#1412; &#1382;&#1377;&#1398;&#1377;&#1382;&#1377;&#1398; &#1409;&#1377;&#1398;&#1391;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1398;&#1381;&#1408;&#1400;&#1410; &#1381;&#1410; &#1392;&#1377;&#1395;&#1400;&#1397;&#1412;&#1398;&#1381;&#1408;&#1400;&#1410;. &#1391;&#1384; &#1406;&#1377;&#1408;&#1400;&#1410;&#1383;&#1387;&#1398;&#1412; &#1401;&#1377;&#1408;&#1377;&#1396;&#1407;&#1400;&#1410;&#1385;&#1381;&#1377;&#1396;&#1378; &#1400;&#1410; &#1398;&#1377;&#1389;&#1377;&#1398;&#1393;&#1400;&#1406;, &#1392;&#1377;&#1391;&#1377;&#1391;&#1408;&#1381;&#1388;&#1387; &#1383;&#1387;&#1398;&#1412; &#1381;&#1410; &#1391;&#1370;&#1377;&#1407;&#1383;&#1387;&#1398;&#1412; &#1382;&#1387;&#1408;&#1377;&#1408;:</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#1330;&#1377;&#1397;&#1409; &#1381;&#1408;&#1378; &#1396;&#1381;&#1408; &#1363;&#1408;&#1391;&#1387;&#1401; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1412;&#1377;&#1394;&#1409;&#1408;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1398; &#1400;&#1410; &#1396;&#1377;&#1408;&#1380;&#1377;&#1405;&#1387;&#1408;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384; &#1381;&#1408;&#1381;&#1410;&#1409;&#1377;&#1398;,</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#1377;&#1398; &#1411;&#1408;&#1391;&#1381;&#1409; &#1396;&#1381;&#1382; - &#1400;&#1371;&#1401; &#1385;&#1383; &#1396;&#1381;&#1408; &#1384;&#1408;&#1377;&#1390; &#1377;&#1408;&#1380;&#1377;&#1408;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1379;&#1400;&#1408;&#1390;&#1381;&#1408;&#1400;&#1406;, &#1392;&#1377;&#1402;&#1377; &#1387;&#1408; &#1400;&#1394;&#1400;&#1408;&#1396;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1392;&#1377;&#1396;&#1377;&#1393;&#1377;&#1397;&#1398; - &#1377;&#1410;&#1377;&#1382;&#1377;&#1398;&#1387;&#1398; &#1406;&#1381;&#1408;&#1405;&#1407;&#1387;&#1398; &#1390;&#1398;&#1400;&#1410;&#1398;&#1380;&#1400;&#1406; &#1381;&#1410; &#1357;&#1400;&#1410;&#1408;&#1378; &#1344;&#1400;&#1379;&#1387;&#1387;&#1398; &#1398;&#1400;&#1408;&#1400;&#1379;&#1400;&#1410;&#1385;&#1381;&#1377;&#1396;&#1378;:</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#1334;&#1377;&#1397;&#1398; &#1395;&#1400;&#1389;&#1400;&#1410;&#1385;&#1381;&#1377;&#1396;&#1378; &#1385;&#1377;&#1411;&#1381;&#1409; &#1396;&#1381;&#1408; &#1406;&#1408;&#1377;&#1397;&#1373; &#1396;&#1381;&#1408; &#1363;&#1408;&#1391;&#1387;&#1401; &#1349;&#1387;&#1405;&#1400;&#1410;&#1405; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405;&#1387; &#1396;&#1387;&#1403;&#1400;&#1409;&#1400;&#1406;,</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387;&#1373; &#1377;&#1398;&#1400;&#1408; &#1399;&#1398;&#1400;&#1408;&#1392;&#1412;&#1400;&#1406; &#1377;&#1408;&#1380;&#1377;&#1408;&#1377;&#1409;&#1377;&#1390; &#1384;&#1388;&#1388;&#1377;&#1388;&#1400;&#1406;&#1373; &#1386;&#1377;&#1404;&#1377;&#1398;&#1379;&#1400;&#1408;&#1380; &#1380;&#1377;&#1404;&#1398;&#1377;&#1398;&#1412;, &#1397;&#1377;&#1410;&#1387;&#1407;&#1381;&#1398;&#1377;&#1391;&#1377;&#1398; &#1391;&#1381;&#1377;&#1398;&#1412;&#1387; &#1397;&#1400;&#1397;&#1405;&#1387;&#1398; &#1392;&#1377;&#1396;&#1377;&#1393;&#1377;&#1397;&#1398;:</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#1329;&#1397;&#1405; &#1389;&#1413;&#1405;&#1412;&#1384; &#1406;&#1405;&#1407;&#1377;&#1392;&#1381;&#1388;&#1387; &#1383;, &#1381;&#1410; &#1391;&#1384; &#1411;&#1377;&#1411;&#1377;&#1412;&#1387;&#1396; &#1400;&#1408; &#1402;&#1398;&#1380;&#1381;&#1405; &#1377;&#1397;&#1405; &#1378;&#1377;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1406;&#1408;&#1377;&#1397;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1392;&#1377;&#1410;&#1377;&#1407;&#1377;&#1409;&#1400;&#1394;&#1398;&#1381;&#1408;&#1384; &#1395;&#1387;&#1379; &#1385;&#1377;&#1411;&#1381;&#1398; &#1396;&#1377;&#1407;&#1377;&#1391;&#1377;&#1408;&#1377;&#1408; &#1384;&#1388;&#1388;&#1377;&#1388;&#1400;&#1410; &#1378;&#1377;&#1408;&#1387; &#1379;&#1400;&#1408;&#1390;&#1381;&#1408;&#1400;&#1410;. &#1377;&#1397;&#1405; &#1378;&#1377;&#1398;&#1381;&#1408;&#1384; &#1378;&#1377;&#1408;&#1387; &#1381;&#1398;, &#1400;&#1410; &#1396;&#1377;&#1408;&#1380;&#1400;&#1409; &#1413;&#1379;&#1407;&#1377;&#1391;&#1377;&#1408;:</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#1330;&#1377;&#1397;&#1409; &#1392;&#1381;&#1404;&#1400;&#1371;&#1410; &#1391;&#1381;&#1409;&#1387;&#1408; &#1397;&#1387;&#1396;&#1377;&#1408; &#1406;&#1383;&#1395;&#1381;&#1408;&#1383;&#1398;, &#1377;&#1382;&#1379;&#1377;&#1378;&#1377;&#1398;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1398;&#1381;&#1408;&#1383;&#1398;, &#1392;&#1377;&#1391;&#1377;&#1404;&#1377;&#1391;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1398;&#1381;&#1408;&#1383;&#1398; &#1381;&#1410; &#1365;&#1408;&#1383;&#1398;&#1412;&#1387;&#1398; &#1399;&#1400;&#1410;&#1408;&#1403; &#1381;&#1394;&#1377;&#1390; &#1391;&#1404;&#1387;&#1410;&#1398;&#1381;&#1408;&#1383;&#1398;, &#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1377;&#1398;&#1413;&#1379;&#1400;&#1410;&#1407; &#1381;&#1398; &#1400;&#1410; &#1411;&#1400;&#1410;&#1395;:</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#1344;&#1408;&#1377;&#1386;&#1377;&#1408;&#1383;&#1371; &#1392;&#1381;&#1408;&#1393;&#1400;&#1410;&#1377;&#1390;&#1400;&#1394; &#1396;&#1377;&#1408;&#1380;&#1383;&#1398;&#1373; &#1377;&#1404;&#1377;&#1403;&#1387;&#1398; &#1381;&#1410; &#1381;&#1408;&#1391;&#1408;&#1400;&#1408;&#1380; &#1389;&#1408;&#1377;&#1407;&#1383;&#1398; &#1381;&#1407;&#1412;,</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#1379;&#1387;&#1407;&#1398;&#1377;&#1388;&#1400;&#1406; &#1385;&#1383; &#1377;&#1397;&#1380;&#1402;&#1387;&#1405;&#1387;&#1398; &#1389;&#1400;&#1407;&#1400;&#1408;&#1377;&#1390; &#1383; &#1400;&#1410; &#1391;&#1384; &#1396;&#1381;&#1394;&#1377;&#1398;&#1401;&#1383;&#1373; &#1380;&#1377;&#1407;&#1377;&#1402;&#1377;&#1408;&#1407;&#1381;&#1388;&#1400;&#1406; &#1387;&#1398;&#1412;&#1382;&#1387;&#1398;&#1412;:</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#1333;&#1408;&#1378; &#1329;&#1408;&#1407;&#1381;&#1396;&#1377;&#1398; &#1391;&#1377;&#1396; &#1359;&#1387;&#1410;&#1412;&#1387;&#1391;&#1400;&#1405;&#1384; &#1394;&#1408;&#1391;&#1381;&#1396; &#1412;&#1381;&#1382;&#1387;, &#1411;&#1400;&#1410;&#1385;&#1377;&#1371; &#1379;&#1377;&#1388; &#1387;&#1398;&#1390;&#1387;&#1373; &#1350;&#1387;&#1391;&#1400;&#1402;&#1400;&#1388;&#1387;&#1405;, &#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1400;&#1408;&#1400;&#1399;&#1381;&#1409;&#1387; &#1392;&#1400;&#1398; &#1393;&#1396;&#1381;&#1408;&#1381;&#1388;:</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#1363;&#1400;&#1410;&#1385;&#1377;&#1403;&#1377;&#1398;&#1400;&#1410;&#1385;&#1381;&#1377;&#1371;&#1396;&#1378; &#1400;&#1410;&#1394;&#1377;&#1408;&#1391;&#1383; &#1334;&#1381;&#1398;&#1377;&#1405; &#1413;&#1408;&#1387;&#1398;&#1377;&#1391;&#1377;&#1398;&#1384; &#1381;&#1410; &#1329;&#1402;&#1400;&#1394;&#1400;&#1405;&#1384;, &#1392;&#1400;&#1379; &#1407;&#1377;&#1398;&#1381;&#1388;&#1400;&#1406; &#1400;&#1408; &#1400;&#1401;&#1387;&#1398;&#1401; &#1402;&#1377;&#1391;&#1405;&#1387; &#1377;&#1398;&#1400;&#1398;&#1409;:</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#1348;&#1381;&#1408;&#1387;&#1398;&#1398;&#1381;&#1371;&#1408;&#1398; &#1377;&#1388; &#1385;&#1400;&#1394; &#1405;&#1400;&#1408;&#1406;&#1387;&#1398; &#1396;&#1377;&#1407;&#1377;&#1391;&#1377;&#1408;&#1377;&#1408; &#1384;&#1388;&#1388;&#1377;&#1388; &#1378;&#1377;&#1408;&#1387; &#1379;&#1400;&#1408;&#1390;&#1381;&#1408;&#1400;&#1410;&#1373; &#1392;&#1377;&#1408;&#1391;&#1377;&#1410;&#1400;&#1408; &#1391;&#1377;&#1408;&#1387;&#1412;&#1398;&#1381;&#1408;&#1400;&#1410; &#1392;&#1377;&#1396;&#1377;&#1408;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1377;&#1398;&#1402;&#1407;&#1400;&#1410;&#1394; &#1401;&#1384;&#1388;&#1388;&#1377;&#1398;:</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#1343;&#1384; &#1378;&#1377;&#1408;&#1381;&#1410;&#1381;&#1398; &#1412;&#1381;&#1382; &#1378;&#1400;&#1388;&#1400;&#1408; &#1377;&#1398;&#1400;&#1398;&#1412;&#1373; &#1400;&#1408; &#1387;&#1398;&#1390;&#1387; &#1392;&#1381;&#1407; &#1381;&#1398;. &#1378;&#1377;&#1408;&#1381;&#1410;&#1383;&#1371; &#1392;&#1377;&#1410;&#1377;&#1407;&#1412;&#1387;&#1398; &#1396;&#1383;&#1403; &#1396;&#1381;&#1382; &#1405;&#1387;&#1408;&#1400;&#1394;&#1398;&#1381;&#1408;&#1384;: &#1351;&#1398;&#1400;&#1408;&#1392;&#1412;&#1384; &#1393;&#1381;&#1408; &#1378;&#1400;&#1388;&#1400;&#1408;&#1387;&#1398; &#1392;&#1381;&#1407;: &#1329;&#1396;&#1383;&#1398;:</p> 
<p><HR>
<CENTER>
<A HREF="plm.htm">Next: Philemon</A></CENTER>
</BODY>
</HTML>
