<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Amharic Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Amharic Bible (NT): 2 Corinthians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="co1">Previous</A>&nbsp;
<A HREF="gal">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Amharic Bible: 2 Corinthians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4936;&#4675;&#4853; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4624;&#4811;&#4653;&#4843; &#4840;&#4614;&#4752; &#4915;&#4813;&#4622;&#4661; &#4808;&#4757;&#4853;&#4633;&#4637; &#4898;&#4638;&#4724;&#4814;&#4661;&#4965; &#4704;&#4768;&#4779;&#4845;&#4843; &#4768;&#4872;&#4653; &#4609;&#4617; &#4776;&#4634;&#4758;&#4649; &#4677;&#4849;&#4659;&#4757; &#4609;&#4617; &#4875;&#4653; &#4704;&#4678;&#4654;&#4757;&#4726;&#4661; &#4619;&#4616;&#4733; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757;&#4964;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4768;&#4707;&#4723;&#4733;&#4757; &#4776;&#4876;&#4723;&#4637; &#4776;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4920;&#4875;&#4755; &#4656;&#4619;&#4637; &#4616;&#4773;&#4755;&#4757;&#4720; &#4845;&#4609;&#4757;&#4962;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#4840;&#4653;&#4741;&#4651;&#4740; &#4768;&#4707;&#4725; &#4840;&#4632;&#4925;&#4755;&#4755;&#4725;&#4637; &#4609;&#4617; &#4768;&#4637;&#4619;&#4781; &#4840;&#4614;&#4752; &#4840;&#4876;&#4723;&#4733;&#4757; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4768;&#4637;&#4619;&#4781;&#4755; &#4768;&#4707;&#4725; &#4845;&#4707;&#4648;&#4781;&#4962;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#4773;&#4653;&#4657; &#4704;&#4632;&#4776;&#4651;&#4733;&#4757; &#4609;&#4617; &#4843;&#4925;&#4755;&#4755;&#4755;&#4621;&#4965; &#4661;&#4616;&#4826;&#4613;&#4637; &#4773;&#4763; &#4651;&#4659;&#4733;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4637;&#4757;&#4925;&#4755;&#4755;&#4704;&#4725; &#4632;&#4925;&#4755;&#4755;&#4725; &#4704;&#4632;&#4776;&#4651; &#4609;&#4617; &#4843;&#4617;&#4725;&#4757; &#4635;&#4925;&#4755;&#4755;&#4725; &#4773;&#4757;&#4733;&#4619;&#4616;&#4757;&#4962;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4645;&#4675;&#4845; &#4704;&#4773;&#4763; &#4619;&#4845; &#4773;&#4757;&#4848; &#4704;&#4827;&#4965; &#4773;&#4757;&#4850;&#4609; &#4632;&#4925;&#4755;&#4755;&#4723;&#4733;&#4757; &#4848;&#4877;&#4638; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4704;&#4777;&#4621; &#4845;&#4704;&#4827;&#4621;&#4755;&#4621;&#4755;&#4962;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#4851;&#4649; &#4877;&#4757; &#4632;&#4776;&#4651; &#4709;&#4757;&#4672;&#4704;&#4621;&#4965; &#4661;&#4616; &#4632;&#4925;&#4755;&#4755;&#4723;&#4733;&#4609;&#4755; &#4661;&#4616; &#4632;&#4851;&#4755;&#4733;&#4609; &#4752;&#4813;&#4964; &#4709;&#4757;&#4925;&#4755;&#4755;&#4637;&#4965; &#4773;&#4763; &#4848;&#4877;&#4638; &#4840;&#4637;&#4757;&#4643;&#4672;&#4845;&#4704;&#4725; &#4704;&#4826;&#4843; &#4645;&#4675;&#4845; &#4704;&#4632;&#4925;&#4755;&#4725; &#4661;&#4616;&#4634;&#4848;&#4648;&#4877; &#4661;&#4616; &#4632;&#4925;&#4755;&#4755;&#4723;&#4733;&#4609; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#4720;&#4661;&#4939;&#4733;&#4757;&#4637; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4925;&#4753; &#4752;&#4813;&#4964; &#4645;&#4675;&#4843;&#4733;&#4757;&#4757; &#4773;&#4757;&#4848; &#4720;&#4779;&#4936;&#4619;&#4733;&#4609; &#4773;&#4757;&#4850;&#4609;&#4637; &#4632;&#4925;&#4755;&#4755;&#4723;&#4733;&#4757;&#4757; &#4848;&#4877;&#4638; &#4773;&#4757;&#4853;&#4725;&#4779;&#4936;&#4617; &#4773;&#4755;&#4813;&#4675;&#4616;&#4757;&#4755;&#4962;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#4704;&#4773;&#4661;&#4843; &#4661;&#4616; &#4848;&#4648;&#4656;&#4709;&#4757; &#4632;&#4776;&#4651;&#4733;&#4757;&#4965; &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4723;&#4813;&#4673; &#4824;&#4757;&#4853; &#4773;&#4757;&#4808;&#4851;&#4616;&#4757;&#4755;&#4964; &#4661;&#4616; &#4629;&#4845;&#4808;&#4723;&#4733;&#4757; &#4773;&#4757;&#4787; &#4720;&#4661;&#4939; &#4773;&#4661;&#4781;&#4757;&#4678;&#4653;&#4901; &#4853;&#4648;&#4661; &#4776;&#4819;&#4677;&#4635;&#4733;&#4757; &#4704;&#4619;&#4845; &#4843;&#4616; &#4621;&#4781; &#4776;&#4709;&#4854;&#4709;&#4757; &#4752;&#4704;&#4653;&#4964;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#4768;&#4814;&#4757;&#4965; &#4633;&#4723;&#4757;&#4757; &#4704;&#4634;&#4843;&#4752;&#4643; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4866; &#4704;&#4651;&#4659;&#4733;&#4757; &#4773;&#4757;&#4851;&#4757;&#4723;&#4632;&#4757;&#4965; &#4773;&#4763; &#4651;&#4659;&#4733;&#4757; &#4840;&#4638;&#4725;&#4757; &#4941;&#4653;&#4853; &#4704;&#4813;&#4661;&#4899;&#4733;&#4757; &#4656;&#4637;&#4720;&#4757; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#4773;&#4653;&#4657;&#4637; &#4845;&#4613;&#4757; &#4776;&#4634;&#4843;&#4613;&#4621; &#4638;&#4725; &#4768;&#4851;&#4752;&#4757;&#4965; &#4843;&#4853;&#4752;&#4757;&#4635;&#4621;&#4964; &#4773;&#4755;&#4757;&#4720;&#4637; &#4848;&#4877;&#4638; &#4661;&#4616; &#4773;&#4763; &#4773;&#4840;&#4920;&#4616;&#4843;&#4733;&#4609; &#4768;&#4709;&#4651;&#4733;&#4609; &#4661;&#4725;&#4648;&#4849;&#4757;&#4965; &#4704;&#4709;&#4825; &#4656;&#4814;&#4733; &#4704;&#4777;&#4621; &#4661;&#4616; &#4720;&#4656;&#4896;&#4757; &#4661;&#4616; &#4920;&#4875; &#4661;&#4902;&#4723; &#4709;&#4825;&#4814;&#4733; &#4661;&#4616; &#4773;&#4763; &#4843;&#4632;&#4656;&#4877;&#4753; &#4824;&#4757;&#4853;&#4965; &#4808;&#4848; &#4938;&#4725; &#4848;&#4877;&#4638; &#4773;&#4757;&#4850;&#4843;&#4853;&#4757; &#4704;&#4773;&#4653;&#4657; &#4720;&#4661;&#4939; &#4768;&#4853;&#4653;&#4872;&#4755;&#4621;&#4962;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#4725;&#4637;&#4781;&#4613;&#4723;&#4733;&#4757; &#4845;&#4613; &#4752;&#4813;&#4755;&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4920;&#4875; &#4773;&#4757;&#4866; &#4704;&#4645;&#4875;&#4810; &#4901;&#4704;&#4709; &#4659;&#4845;&#4614;&#4757;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4677;&#4853;&#4661;&#4755;&#4755; &#4677;&#4757;&#4752;&#4725; &#4704;&#4826;&#4613; &#4819;&#4616;&#4637; &#4845;&#4621;&#4673;&#4757;&#4637; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4773;&#4757;&#4848;&#4758;&#4653;&#4757; &#4840;&#4629;&#4618;&#4755;&#4733;&#4757; &#4637;&#4661;&#4781;&#4653;&#4752;&#4725; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#4776;&#4637;&#4723;&#4752;&#4705;&#4725;&#4755; &#4776;&#4637;&#4723;&#4661;&#4720;&#4813;&#4617;&#4725; &#4704;&#4672;&#4653; &#4620;&#4619; &#4768;&#4757;&#4925;&#4941;&#4619;&#4733;&#4609;&#4637;&#4755;&#4964; &#4704;&#4876;&#4723;&#4733;&#4757; &#4704;&#4770;&#4840;&#4657;&#4661; &#4672;&#4757; &#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638; &#4725;&#4637;&#4781;&#4613;&#4723;&#4733;&#4757; &#4773;&#4757;&#4848;&#4637;&#4725;&#4614;&#4753; &#4773;&#4757;&#4850;&#4609; &#4725;&#4637;&#4781;&#4613;&#4723;&#4733;&#4609; &#4773;&#4757;&#4853;&#4757;&#4614;&#4757;&#4965; &#4704;&#4776;&#4938;&#4621; &#4661;&#4616; &#4773;&#4763; &#4773;&#4757;&#4851;&#4661;&#4720;&#4811;&#4619;&#4733;&#4609; &#4936;&#4925;&#4635;&#4733;&#4609; &#4723;&#4661;&#4720;&#4813;&#4617;&#4725; &#4824;&#4757;&#4853; &#4720;&#4661;&#4939; &#4768;&#4848;&#4653;&#4875;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#4704;&#4826;&#4613;&#4637; &#4723;&#4637;&#4764;&#4965; &#4609;&#4616;&#4720;&#4763; &#4920;&#4875; &#4723;&#4872;&#4761; &#4824;&#4757;&#4853; &#4768;&#4661;&#4672;&#4853;&#4636; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4773;&#4757;&#4853;&#4632;&#4899;&#4965;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#4704;&#4773;&#4755;&#4757;&#4720;&#4637; &#4632;&#4779;&#4776;&#4621; &#4808;&#4848; &#4632;&#4676;&#4854;&#4757;&#4843; &#4773;&#4757;&#4851;&#4621;&#4941; &#4848;&#4877;&#4638;&#4637; &#4776;&#4632;&#4676;&#4854;&#4757;&#4843; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4632;&#4901;&#4732; &#4808;&#4848; &#4845;&#4609;&#4851; &#4704;&#4873;&#4830;&#4844; &#4773;&#4757;&#4853;&#4725;&#4648;&#4849;&#4765; &#4768;&#4656;&#4709;&#4609;&#4962;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#4773;&#4757;&#4877;&#4850;&#4613; &#4845;&#4613;&#4757; &#4659;&#4661;&#4709; &#4843;&#4757; &#4874;&#4828; &#4677;&#4620;&#4725;&#4757; &#4768;&#4659;&#4840;&#4609;&#4757;? &#4808;&#4845;&#4661; &#4704;&#4773;&#4756; &#4824;&#4757;&#4853; &#4768;&#4814;&#4757; &#4768;&#4814;&#4757; &#4768;&#4845;&#4848;&#4616;&#4637; &#4768;&#4845;&#4848;&#4616;&#4637; &#4635;&#4616;&#4725; &#4773;&#4757;&#4850;&#4614;&#4757; &#4843;&#4757; &#4840;&#4635;&#4661;&#4704;&#4813; &#4704;&#4819;&#4616;&#4635;&#4810; &#4621;&#4635;&#4853; &#4752;&#4813;&#4757;?</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4877;&#4757; &#4840;&#4723;&#4632;&#4752; &#4752;&#4813;&#4965; &#4616;&#4773;&#4755;&#4757;&#4720;&#4637; &#4840;&#4634;&#4752;&#4872;&#4648;&#4813; &#4675;&#4619;&#4733;&#4757; &#4768;&#4814;&#4757;&#4755; &#4768;&#4845;&#4848;&#4616;&#4637; &#4768;&#4845;&#4614;&#4757;&#4637;&#4962;</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#4704;&#4773;&#4763; &#4635;&#4616;&#4725; &#4704;&#4773;&#4756;&#4755; &#4704;&#4661;&#4621;&#4811;&#4758;&#4661; &#4704;&#4898;&#4638;&#4724;&#4814;&#4661;&#4637; &#4704;&#4632;&#4779;&#4776;&#4619;&#4733;&#4609; &#4840;&#4720;&#4656;&#4704;&#4776; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4621;&#4869; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4768;&#4814;&#4757;&#4755; &#4768;&#4845;&#4848;&#4616;&#4637; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4773;&#4653;&#4657; &#4768;&#4814;&#4757; &#4614;&#4758;&#4768;&#4621;&#4962;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4616;&#4656;&#4896;&#4813; &#4840;&#4720;&#4661;&#4939; &#4675;&#4621; &#4609;&#4617; &#4768;&#4814;&#4757; &#4635;&#4616;&#4725; &#4704;&#4773;&#4653;&#4657; &#4752;&#4813;&#4755;&#4965; &#4661;&#4616;&#4826;&#4613; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4616; &#4781;&#4709;&#4649; &#4704;&#4773;&#4763; &#4840;&#4634;&#4752;&#4872;&#4648;&#4813; &#4768;&#4636;&#4757; &#4704;&#4773;&#4653;&#4657; &#4848;&#4877;&#4638; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;&#4704;&#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4840;&#4634;&#4843;&#4920;&#4755;&#4757;&#4755; &#4840;&#4672;&#4707;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4752;&#4813;&#4965;</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;&#4848;&#4877;&#4638;&#4637; &#4843;&#4720;&#4632;&#4757; &#4840;&#4632;&#4757;&#4936;&#4657;&#4757;&#4637; &#4632;&#4843;&#4835; &#4704;&#4621;&#4707;&#4733;&#4757; &#4840;&#4656;&#4896;&#4757; &#4773;&#4653;&#4657; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;&#4773;&#4756; &#4877;&#4757; &#4621;&#4651;&#4651;&#4619;&#4733;&#4609; &#4661;&#4621; &#4773;&#4757;&#4848; &#4872;&#4755; &#4808;&#4848; &#4678;&#4654;&#4757;&#4726;&#4661; &#4773;&#4757;&#4851;&#4621;&#4632;&#4899;&#4609; &#4704;&#4752;&#4941;&#4660; &#4619;&#4845; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4637;&#4661;&#4781;&#4653; &#4773;&#4896;&#4651;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;&#4616;&#4848;&#4661;&#4723;&#4733;&#4609; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4840;&#4637;&#4757;&#4640;&#4651; &#4752;&#4757; &#4773;&#4757;&#4866;&#4965; &#4704;&#4773;&#4637;&#4752;&#4723;&#4733;&#4609; &#4704;&#4773;&#4755;&#4757;&#4720; &#4619;&#4845; &#4840;&#4637;&#4757;&#4872;&#4827; &#4768;&#4845;&#4848;&#4616;&#4757;&#4637;&#4962; &#4704;&#4773;&#4637;&#4752;&#4723;&#4733;&#4609; &#4678;&#4635;&#4733;&#4747;&#4621;&#4755;&#4962;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4851;&#4877;&#4632;&#4763; &#4704;&#4736;&#4824;&#4757; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4773;&#4757;&#4851;&#4621;&#4632;&#4899; &#4661;&#4616; &#4773;&#4756; &#4678;&#4648;&#4901;&#4609;&#4962;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#4773;&#4756;&#4661; &#4707;&#4659;&#4829;&#4755;&#4733;&#4609;&#4965; &#4773;&#4757;&#4877;&#4850;&#4843;&#4661; &#4704;&#4773;&#4756; &#4637;&#4781;&#4757;&#4843;&#4725; &#4776;&#4634;&#4843;&#4829;&#4757; &#4704;&#4672;&#4653; &#4848;&#4661; &#4840;&#4634;&#4843;&#4656;&#4760;&#4765; &#4635;&#4757; &#4752;&#4813;?</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#4848;&#4661; &#4618;&#4843;&#4656;&#4761;&#4765; &#4776;&#4634;&#4872;&#4707;&#4728;&#4813;&#4637; &#4704;&#4632;&#4637;&#4899;&#4724; &#4736;&#4824;&#4757; &#4773;&#4757;&#4851;&#4845;&#4614;&#4757;&#4709;&#4765; &#4845;&#4613;&#4757;&#4753; &#4923;&#4941;&#4609;&#4619;&#4733;&#4609;&#4965; &#4848;&#4661;&#4723;&#4844; &#4840;&#4609;&#4619;&#4733;&#4609; &#4848;&#4661;&#4723; &#4752;&#4813; &#4709;&#4844; &#4704;&#4609;&#4619;&#4733;&#4609; &#4723;&#4637;&#4764;&#4768;&#4616;&#4609;&#4755;&#4962;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#4704;&#4709;&#4825; &#4632;&#4776;&#4651;&#4755; &#4776;&#4621;&#4709; &#4909;&#4757;&#4672;&#4725; &#4704;&#4709;&#4825;&#4637; &#4773;&#4757;&#4707; &#4925;&#4940;&#4619;&#4733;&#4609; &#4752;&#4704;&#4653;&#4755;&#4964; &#4845;&#4613;&#4637; &#4773;&#4755;&#4757;&#4720;&#4757; &#4768;&#4709;&#4829;&#4732; &#4840;&#4637;&#4808;&#4853;&#4704;&#4725;&#4757; &#4941;&#4677;&#4653; &#4773;&#4757;&#4853;&#4723;&#4813;&#4673; &#4773;&#4757;&#4866; &#4773;&#4757;&#4851;&#4659;&#4829;&#4755;&#4733;&#4609; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4635;&#4757;&#4637; &#4768;&#4659;&#4829;&#4758; &#4706;&#4614;&#4757;&#4965; &#4773;&#4757;&#4851;&#4621;&#4776;&#4709;&#4853;&#4707;&#4733;&#4609;&#4965; &#4704;&#4781;&#4941;&#4621; &#4609;&#4619;&#4733;&#4609;&#4757; &#4773;&#4757;&#4866; &#4773;&#4756;&#4757; &#4843;&#4659;&#4824;&#4752; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#4773;&#4757;&#4848;&#4826;&#4613; &#4619;&#4616; &#4656;&#4813; &#4845;&#4613; &#4776;&#4773;&#4755;&#4757;&#4720; &#4840;&#4637;&#4725;&#4704;&#4825;&#4725; &#4840;&#4672;&#4899;&#4733;&#4609;&#4725; &#4677;&#4899;&#4725; &#4845;&#4704;&#4675;&#4811;&#4621;&#4755; &#4773;&#4757;&#4848;&#4826;&#4613; &#4843;&#4616;&#4813; &#4776;&#4621;&#4781; &#4704;&#4634;&#4704;&#4827; &#4736;&#4824;&#4757; &#4773;&#4757;&#4851;&#4845;&#4811;&#4901;&#4965;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#4845;&#4621;&#4677; &#4720;&#4632;&#4621;&#4659;&#4733;&#4609; &#4845;&#4677;&#4653; &#4635;&#4616;&#4725;&#4755; &#4635;&#4925;&#4755;&#4755;&#4725; &#4845;&#4872;&#4707;&#4733;&#4747;&#4621;&#4962;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#4661;&#4616;&#4826;&#4613; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4941;&#4677;&#4653;&#4757; &#4773;&#4757;&#4853;&#4723;&#4920;&#4753; &#4773;&#4616;&#4637;&#4755;&#4733;&#4747;&#4616;&#4609;&#4964;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#4661;&#4616;&#4826;&#4613; &#4848;&#4877;&#4638; &#4925;&#4940; &#4752;&#4704;&#4653;&#4755;&#4964; &#4704;&#4609;&#4617; &#4840;&#4637;&#4725;&#4723;&#4824;&#4825; &#4773;&#4757;&#4848; &#4614;&#4755;&#4733;&#4609; &#4840;&#4773;&#4755;&#4757;&#4720;&#4757; &#4632;&#4936;&#4720;&#4757; &#4768;&#4813;&#4677; &#4824;&#4757;&#4853; &#4768;&#4659;&#4708; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#4773;&#4755;&#4757;&#4720; &#4877;&#4757; &#4845;&#4677;&#4653; &#4840;&#4637;&#4725;&#4617;&#4725;&#4757; &#4773;&#4756; &#4848;&#4877;&#4638; &#4845;&#4677;&#4653; &#4773;&#4616;&#4811;&#4616;&#4609;&#4964; &#4773;&#4756;&#4637; &#4845;&#4677;&#4653; &#4779;&#4621;&#4609;&#4965; &#4845;&#4677;&#4653; &#4843;&#4621;&#4609;&#4725;&#4757; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4938;&#4725; &#4845;&#4677;&#4653; &#4709;&#4844;&#4768;&#4616;&#4609;&#4965;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#4704;&#4656;&#4845;&#4899;&#4757; &#4773;&#4757;&#4851;&#4757;&#4723;&#4616;&#4621;&#4964; &#4840;&#4773;&#4653;&#4657;&#4757; &#4768;&#4659;&#4709; &#4768;&#4757;&#4661;&#4720;&#4813;&#4637;&#4755;&#4962;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#4661;&#4616; &#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4808;&#4757;&#4876;&#4621; &#4808;&#4848; &#4898;&#4654;&#4768;&#4851; &#4704;&#4632;&#4899;&#4609; &#4874;&#4828;&#4965; &#4616;&#4876;&#4723; &#4645;&#4651; &#4704;&#4653; &#4637;&#4757;&#4637; &#4706;&#4776;&#4936;&#4725;&#4621;&#4765;&#4965; &#4722;&#4726;&#4757; &#4808;&#4757;&#4853;&#4636;&#4757; &#4661;&#4619;&#4619;&#4872;&#4760;&#4609;&#4725; &#4632;&#4757;&#4936;&#4660; &#4821;&#4648;&#4941;&#4725; &#4768;&#4621;&#4752;&#4704;&#4648;&#4813;&#4637;&#4965;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4776;&#4773;&#4752;&#4653;&#4657; &#4720;&#4656;&#4755;&#4709;&#4732; &#4808;&#4848; &#4632;&#4676;&#4854;&#4757;&#4843; &#4808;&#4899;&#4609;&#4962;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4609;&#4621;&#4874;&#4828; &#4853;&#4621; &#4704;&#4632;&#4757;&#4643;&#4721; &#4616;&#4634;&#4843;&#4830;&#4648;&#4757; &#4704;&#4773;&#4763;&#4637; &#4704;&#4840;&#4661;&#4941;&#4651;&#4813; &#4609;&#4617; &#4840;&#4773;&#4813;&#4672;&#4721;&#4757; &#4669;&#4723; &#4616;&#4634;&#4872;&#4621;&#4901; &#4616;&#4768;&#4637;&#4619;&#4781; &#4637;&#4661;&#4875;&#4755; &#4845;&#4609;&#4757;&#4964;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#4704;&#4634;&#4853;&#4753;&#4721;&#4755; &#4704;&#4634;&#4896;&#4937;&#4721; &#4824;&#4757;&#4853; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4632;&#4819;&#4827; &#4752;&#4757;&#4755;&#4964;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#4616;&#4773;&#4752;&#4826;&#4613; &#4616;&#4638;&#4725; &#4840;&#4634;&#4614;&#4757; &#4840;&#4638;&#4725; &#4669;&#4723; &#4616;&#4773;&#4752;&#4826;&#4843;&#4637; &#4616;&#4629;&#4845;&#4808;&#4725; &#4840;&#4634;&#4614;&#4757; &#4840;&#4629;&#4845;&#4808;&#4725; &#4669;&#4723; &#4752;&#4757;&#4962; &#4616;&#4826;&#4613;&#4637; &#4752;&#4872;&#4653; &#4840;&#4634;&#4704;&#4675; &#4635;&#4757; &#4752;&#4813;?</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4672;&#4619;&#4677;&#4616;&#4813; &#4773;&#4757;&#4848;&#4634;&#4664;&#4675;&#4677;&#4897;&#4725; &#4773;&#4757;&#4848; &#4709;&#4825;&#4814;&#4729; &#4768;&#4845;&#4848;&#4616;&#4757;&#4637;&#4755;&#4964; &#4704;&#4677;&#4757;&#4752;&#4725; &#4877;&#4757; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4848; &#4720;&#4619;&#4781;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4614;&#4752;&#4757; &#4773;&#4757;&#4755;&#4872;&#4651;&#4616;&#4757;&#4962;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#4773;&#4757;&#4848; &#4872;&#4755; &#4651;&#4659;&#4733;&#4757;&#4757; &#4621;&#4755;&#4632;&#4656;&#4877;&#4757; &#4773;&#4757;&#4864;&#4637;&#4651;&#4616;&#4757;&#4757;? &#4808;&#4845;&#4661; &#4773;&#4757;&#4848; &#4620;&#4622;&#4733; &#4840;&#4635;&#4632;&#4661;&#4872;&#4763; &#4632;&#4621;&#4773;&#4781;&#4725; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4808;&#4845;&#4661; &#4776;&#4773;&#4755;&#4757;&#4720; &#4843;&#4661;&#4936;&#4621;&#4872;&#4757; &#4845;&#4614;&#4757;&#4757;?</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#4656;&#4814;&#4733; &#4609;&#4617; &#4840;&#4634;&#4843;&#4813;&#4673;&#4725;&#4755; &#4840;&#4634;&#4843;&#4752;&#4705;&#4725; &#4704;&#4621;&#4707;&#4733;&#4757; &#4840;&#4720;&#4923;&#4936; &#4632;&#4621;&#4773;&#4781;&#4723;&#4733;&#4757; &#4773;&#4755;&#4757;&#4720; &#4755;&#4733;&#4609;&#4962;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#4773;&#4755;&#4757;&#4720;&#4637; &#4704;&#4629;&#4843;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4757;&#4936;&#4661; &#4773;&#4757;&#4866; &#4704;&#4672;&#4616;&#4637; &#4768;&#4845;&#4848;&#4616;&#4637;&#4965; &#4645;&#4875; &#4704;&#4614;&#4752; &#4704;&#4621;&#4709; &#4925;&#4619;&#4725; &#4773;&#4757;&#4866; &#4704;&#4853;&#4757;&#4875;&#4845; &#4925;&#4619;&#4725; &#4843;&#4621;&#4720;&#4923;&#4936;&#4965; &#4704;&#4773;&#4763;&#4637; &#4840;&#4720;&#4872;&#4616;&#4872;&#4616; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4632;&#4621;&#4773;&#4781;&#4725; &#4773;&#4757;&#4848; &#4614;&#4755;&#4733;&#4609; &#4840;&#4720;&#4872;&#4616;&#4896; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#4704;&#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4704;&#4777;&#4621; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4843;&#4616; &#4773;&#4637;&#4752;&#4725; &#4768;&#4616;&#4757;&#4962;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#4709;&#4675;&#4723;&#4733;&#4757; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4752;&#4813; &#4773;&#4757;&#4866;&#4965; &#4704;&#4872;&#4827; &#4773;&#4867;&#4733;&#4757; &#4773;&#4757;&#4848;&#4634;&#4614;&#4757; &#4768;&#4757;&#4851;&#4733;&#4757; &#4773;&#4757;&#4787; &#4621;&#4755;&#4661;&#4709; &#4651;&#4659;&#4733;&#4757; &#4840;&#4704;&#4675;&#4757; &#4768;&#4845;&#4848;&#4616;&#4757;&#4637;&#4964;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#4773;&#4653;&#4657;&#4637; &#4848;&#4877;&#4638; &#4704;&#4632;&#4757;&#4936;&#4661; &#4773;&#4757;&#4866; &#4704;&#4938;&#4848;&#4621; &#4616;&#4635;&#4845;&#4614;&#4757; &#4616;&#4768;&#4850;&#4661; &#4778;&#4851;&#4757; &#4768;&#4872;&#4621;&#4875;&#4846;&#4733; &#4773;&#4757;&#4614;&#4757; &#4824;&#4757;&#4853; &#4768;&#4704;&#4675;&#4757;&#4964; &#4938;&#4848;&#4621; &#4845;&#4872;&#4853;&#4619;&#4621;&#4755; &#4632;&#4757;&#4936;&#4661; &#4877;&#4757; &#4629;&#4845;&#4808;&#4725;&#4757; &#4845;&#4656;&#4899;&#4621;&#4962;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#4851;&#4649; &#4877;&#4757; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4661;&#4616;&#4826;&#4843; &#4661;&#4616; &#4720;&#4667;&#4648;&#4813; &#4661;&#4616; &#4938;&#4721; &#4781;&#4709;&#4653; &#4840;&#4633;&#4660;&#4757; &#4938;&#4725; &#4725;&#4777;&#4653; &#4709;&#4616;&#4813; &#4632;&#4632;&#4621;&#4776;&#4725; &#4773;&#4661;&#4778;&#4659;&#4755;&#4728;&#4813; &#4853;&#4648;&#4661;&#4965; &#4843; &#4704;&#4938;&#4848;&#4619;&#4725; &#4704;&#4853;&#4757;&#4875;&#4846;&#4733; &#4619;&#4845; &#4840;&#4720;&#4672;&#4648;&#4920; &#4840;&#4638;&#4725; &#4768;&#4872;&#4621;&#4877;&#4622;&#4725; &#4704;&#4781;&#4709;&#4653; &#4776;&#4614;&#4752;&#4965;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#4840;&#4632;&#4757;&#4936;&#4661; &#4768;&#4872;&#4621;&#4877;&#4622;&#4725; &#4773;&#4757;&#4852;&#4725; &#4845;&#4621;&#4677; &#4704;&#4781;&#4709;&#4653; &#4768;&#4845;&#4614;&#4757;&#4637;?</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#4840;&#4789;&#4752;&#4756; &#4768;&#4872;&#4621;&#4877;&#4622;&#4725; &#4781;&#4709;&#4653; &#4776;&#4614;&#4752;&#4965; &#4845;&#4621;&#4677; &#4840;&#4925;&#4853;&#4677; &#4768;&#4872;&#4621;&#4877;&#4622;&#4725; &#4704;&#4781;&#4709;&#4653; &#4768;&#4709;&#4829;&#4726; &#4845;&#4704;&#4621;&#4899;&#4621;&#4755;&#4962;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#4843; &#4840;&#4776;&#4704;&#4648; &#4773;&#4757;&#4787; &#4773;&#4869;&#4877; &#4704;&#4634;&#4704;&#4621;&#4896;&#4813; &#4781;&#4709;&#4653; &#4637;&#4781;&#4757;&#4843;&#4725; &#4704;&#4826;&#4613; &#4752;&#4872;&#4653; &#4781;&#4709;&#4649;&#4757; &#4768;&#4901;&#4726;&#4768;&#4621;&#4755;&#4962;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#4843; &#4845;&#4667;&#4653; &#4840;&#4752;&#4704;&#4648;&#4813; &#4704;&#4781;&#4709;&#4653; &#4776;&#4614;&#4752;&#4965; &#4920;&#4757;&#4726; &#4840;&#4634;&#4758;&#4648;&#4813;&#4635; &#4773;&#4869;&#4877; &#4845;&#4621;&#4677; &#4704;&#4781;&#4709;&#4653; &#4614;&#4758;&#4768;&#4621;&#4755;&#4962;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#4773;&#4757;&#4877;&#4850;&#4613; &#4773;&#4757;&#4850;&#4613; &#4843;&#4616; &#4720;&#4661;&#4939; &#4779;&#4616;&#4757; &#4773;&#4869;&#4877; &#4872;&#4621;&#4896;&#4757; &#4773;&#4757;&#4755;&#4872;&#4651;&#4616;&#4757;&#4965;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#4840;&#4826;&#4843;&#4757;&#4637; &#4845;&#4667;&#4653; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4632;&#4904;&#4648;&#4667; &#4725;&#4789;&#4653; &#4709;&#4616;&#4813; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4773;&#4757;&#4851;&#4845;&#4632;&#4616;&#4776;&#4721;&#4965; &#4704;&#4938;&#4721; &#4632;&#4875;&#4648;&#4867; &#4773;&#4757;&#4851;&#4848;&#4648;&#4872; &#4773;&#4757;&#4848; &#4633;&#4660; &#4768;&#4845;&#4848;&#4616;&#4757;&#4637;&#4962;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4768;&#4659;&#4707;&#4728;&#4813; &#4848;&#4752;&#4824;&#4824;&#4962; &#4709;&#4617;&#4845; &#4778;&#4851;&#4757; &#4658;&#4752;&#4704;&#4709; &#4843; &#4632;&#4875;&#4648;&#4867; &#4659;&#4845;&#4808;&#4656;&#4853; &#4773;&#4661;&#4776; &#4827;&#4652; &#4853;&#4648;&#4661; &#4845;&#4758;&#4651;&#4621;&#4755;&#4964; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4709;&#4731; &#4840;&#4720;&#4667;&#4648; &#4752;&#4813;&#4755;&#4962;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4661;&#4776; &#4827;&#4652; &#4853;&#4648;&#4661; &#4840;&#4633;&#4660; &#4632;&#4923;&#4629;&#4941;&#4725; &#4704;&#4720;&#4752;&#4704;&#4705; &#4874;&#4828; &#4609;&#4617; &#4843; &#4632;&#4875;&#4648;&#4867; &#4704;&#4621;&#4707;&#4728;&#4813; &#4845;&#4758;&#4651;&#4621;&#4964;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#4808;&#4848; &#4876;&#4723; &#4877;&#4757; &#4824;&#4808;&#4653; &#4707;&#4616; &#4874;&#4828; &#4609;&#4617; &#4632;&#4875;&#4648;&#4867;&#4813; &#4845;&#4808;&#4656;&#4851;&#4621;&#4962;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#4876;&#4723; &#4877;&#4757; &#4632;&#4757;&#4936;&#4661; &#4752;&#4813;&#4964; &#4840;&#4876;&#4723;&#4637; &#4632;&#4757;&#4936;&#4661; &#4707;&#4616;&#4704;&#4725; &#4704;&#4826;&#4843; &#4768;&#4653;&#4752;&#4725; &#4768;&#4616;&#4962;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#4773;&#4763;&#4637; &#4609;&#4619;&#4733;&#4757; &#4704;&#4632;&#4875;&#4648;&#4867; &#4704;&#4635;&#4845;&#4776;&#4848;&#4757; &#4938;&#4725; &#4840;&#4876;&#4723;&#4757; &#4781;&#4709;&#4653; &#4773;&#4757;&#4848; &#4632;&#4661;&#4720;&#4811;&#4725; &#4773;&#4843;&#4709;&#4616;&#4904;&#4616;&#4909;&#4757; &#4632;&#4757;&#4936;&#4661; &#4776;&#4634;&#4614;&#4757; &#4876;&#4723; &#4773;&#4757;&#4848;&#4634;&#4848;&#4648;&#4877; &#4843;&#4757; &#4632;&#4621;&#4781; &#4773;&#4757;&#4632;&#4661;&#4621; &#4824;&#4757;&#4853; &#4776;&#4781;&#4709;&#4653; &#4808;&#4848; &#4781;&#4709;&#4653; &#4773;&#4757;&#4616;&#4808;&#4899;&#4616;&#4757;&#4962;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#4661;&#4616;&#4826;&#4613; &#4637;&#4781;&#4757;&#4843;&#4725; &#4637;&#4629;&#4648;&#4725; &#4773;&#4757;&#4848; &#4720;&#4656;&#4896;&#4757; &#4632;&#4896;&#4757; &#4845;&#4613; &#4768;&#4872;&#4621;&#4877;&#4622;&#4725; &#4661;&#4619;&#4616;&#4757; &#4768;&#4757;&#4723;&#4781;&#4725;&#4637;&#4962;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4634;&#4843;&#4659;&#4941;&#4648;&#4813;&#4757; &#4661;&#4813;&#4653; &#4752;&#4872;&#4653; &#4901;&#4616;&#4755;&#4621;&#4755; &#4704;&#4720;&#4757;&#4782;&#4621; &#4768;&#4757;&#4632;&#4619;&#4616;&#4661;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4675;&#4621; &#4704;&#4813;&#4664;&#4725; &#4768;&#4757;&#4672;&#4619;&#4677;&#4621;&#4637;&#4964; &#4773;&#4813;&#4752;&#4725;&#4757; &#4704;&#4632;&#4877;&#4616;&#4901; &#4877;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4616;&#4656;&#4813; &#4629;&#4618;&#4755; &#4609;&#4617; &#4651;&#4659;&#4733;&#4757;&#4757; &#4773;&#4755;&#4632;&#4656;&#4877;&#4755;&#4616;&#4757;&#4962;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#4808;&#4757;&#4876;&#4619;&#4733;&#4757; &#4840;&#4720;&#4776;&#4848;&#4752; &#4706;&#4614;&#4757; &#4773;&#4757;&#4787; &#4840;&#4720;&#4776;&#4848;&#4752;&#4707;&#4728;&#4813; &#4616;&#4634;&#4896;&#4937; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#4616;&#4773;&#4752;&#4653;&#4657;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4637;&#4659;&#4620; &#4840;&#4614;&#4752; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4840;&#4781;&#4709;&#4649; &#4808;&#4757;&#4876;&#4621; &#4709;&#4653;&#4611;&#4757; &#4773;&#4757;&#4851;&#4843;&#4704;&#4651;&#4619;&#4728;&#4813;&#4965; &#4840;&#4826;&#4613; &#4819;&#4616;&#4637; &#4768;&#4637;&#4619;&#4781; &#4840;&#4635;&#4843;&#4637;&#4753;&#4725;&#4757; &#4768;&#4659;&#4709; &#4768;&#4659;&#4808;&#4648;&#4962;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661;&#4757; &#4876;&#4723; &#4773;&#4757;&#4848; &#4614;&#4752; &#4773;&#4757;&#4866; &#4651;&#4659;&#4733;&#4757;&#4757; &#4768;&#4757;&#4656;&#4709;&#4781;&#4637;&#4755;&#4965; &#4661;&#4616; &#4770;&#4840;&#4657;&#4661;&#4637; &#4651;&#4659;&#4733;&#4757;&#4757; &#4616;&#4773;&#4755;&#4757;&#4720; &#4707;&#4650;&#4843;&#4814;&#4733; &#4773;&#4755;&#4848;&#4653;&#4875;&#4616;&#4757;&#4962;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4938;&#4725; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4840;&#4781;&#4709;&#4649;&#4757; &#4773;&#4813;&#4672;&#4725; &#4709;&#4653;&#4611;&#4757; &#4773;&#4757;&#4850;&#4656;&#4901; &#4704;&#4621;&#4707;&#4733;&#4757; &#4813;&#4661;&#4901; &#4840;&#4704;&#4651;&#4962; &#4704;&#4904;&#4616;&#4635; &#4709;&#4653;&#4611;&#4757; &#4845;&#4709;&#4651; &#4843;&#4616; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4752;&#4813;&#4755;&#4962;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4739;&#4845;&#4617; &#4723;&#4619;&#4677;&#4752;&#4725; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4866; &#4776;&#4773;&#4763; &#4773;&#4757;&#4851;&#4845;&#4614;&#4757; &#4845;&#4613; &#4632;&#4829;&#4872;&#4709; &#4704;&#4664;&#4781;&#4619; &#4821;&#4675; &#4813;&#4661;&#4901; &#4768;&#4616;&#4757;&#4964;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#4704;&#4609;&#4617; &#4773;&#4757;&#4872;&#4939;&#4616;&#4757; &#4773;&#4757;&#4866; &#4768;&#4757;&#4904;&#4752;&#4677;&#4637;&#4964; &#4773;&#4755;&#4632;&#4752;&#4723;&#4616;&#4757; &#4773;&#4757;&#4866; &#4720;&#4661;&#4939; &#4768;&#4757;&#4678;&#4653;&#4901;&#4637;&#4964;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#4773;&#4757;&#4656;&#4848;&#4851;&#4616;&#4757; &#4773;&#4757;&#4866; &#4768;&#4757;&#4899;&#4621;&#4637;&#4964; &#4773;&#4757;&#4808;&#4853;&#4675;&#4616;&#4757; &#4773;&#4757;&#4866; &#4768;&#4757;&#4896;&#4939;&#4637;&#4964;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#4840;&#4770;&#4840;&#4657;&#4661; &#4629;&#4845;&#4808;&#4725; &#4848;&#4877;&#4638; &#4704;&#4645;&#4875;&#4733;&#4757; &#4845;&#4872;&#4616;&#4901; &#4824;&#4757;&#4853; &#4609;&#4621;&#4874;&#4828; &#4840;&#4770;&#4840;&#4657;&#4661;&#4757; &#4632;&#4638;&#4725; &#4704;&#4645;&#4875;&#4733;&#4757; &#4720;&#4664;&#4781;&#4632;&#4757; &#4773;&#4757;&#4830;&#4651;&#4616;&#4757;&#4962;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#4840;&#4770;&#4840;&#4657;&#4661; &#4629;&#4845;&#4808;&#4725; &#4848;&#4877;&#4638; &#4704;&#4634;&#4638;&#4725; &#4645;&#4875;&#4733;&#4757; &#4845;&#4872;&#4616;&#4901; &#4824;&#4757;&#4853; &#4773;&#4763; &#4629;&#4843;&#4811;&#4757; &#4840;&#4614;&#4757;&#4757; &#4776;&#4770;&#4840;&#4657;&#4661; &#4840;&#4720;&#4752;&#4643; &#4824;&#4808;&#4725;&#4653; &#4616;&#4638;&#4725; &#4768;&#4621;&#4936;&#4757; &#4773;&#4757;&#4656;&#4899;&#4616;&#4757;&#4755;&#4962;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#4661;&#4616;&#4826;&#4613; &#4638;&#4721; &#4704;&#4773;&#4763; &#4629;&#4845;&#4808;&#4721;&#4637; &#4704;&#4773;&#4755;&#4757;&#4720; &#4845;&#4640;&#4651;&#4621;&#4962;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757;&#4962; &#4768;&#4632;&#4757;&#4609; &#4661;&#4616;&#4826;&#4613;&#4637; &#4720;&#4755;&#4872;&#4653;&#4609; &#4720;&#4709;&#4622; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936; &#4843;&#4813; &#4768;&#4757;&#4849; &#4840;&#4773;&#4637;&#4752;&#4725; &#4632;&#4757;&#4936;&#4661; &#4661;&#4619;&#4616;&#4757;&#4965; &#4773;&#4763; &#4848;&#4877;&#4638; &#4773;&#4755;&#4637;&#4755;&#4616;&#4757; &#4661;&#4616;&#4826;&#4613;&#4637; &#4773;&#4757;&#4755;&#4872;&#4651;&#4616;&#4757;&#4964;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#4876;&#4723;&#4757; &#4770;&#4840;&#4657;&#4661;&#4757; &#4843;&#4661;&#4752;&#4643;&#4813; &#4773;&#4763;&#4757; &#4848;&#4877;&#4638; &#4776;&#4770;&#4840;&#4657;&#4661; &#4875;&#4653; &#4773;&#4757;&#4850;&#4843;&#4661;&#4752;&#4643;&#4757; &#4776;&#4773;&#4755;&#4757;&#4720;&#4637; &#4875;&#4653; &#4773;&#4757;&#4850;&#4843;&#4672;&#4653;&#4704;&#4757; &#4773;&#4755;&#4813;&#4675;&#4616;&#4757;&#4755;&#4962;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#4704;&#4709;&#4825;&#4814;&#4733; &#4704;&#4777;&#4621; &#4840;&#4720;&#4725;&#4648;&#4936;&#4648;&#4936;&#4813; &#4920;&#4875; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4781;&#4709;&#4653; &#4637;&#4661;&#4875;&#4755;&#4757; &#4843;&#4704;&#4827; &#4824;&#4757;&#4853;&#4965; &#4609;&#4617; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4752;&#4813;&#4755;&#4962;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;&#4661;&#4616;&#4826;&#4613;&#4637; &#4768;&#4757;&#4723;&#4781;&#4725;&#4637;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4813;&#4909;&#4813; &#4656;&#4813;&#4752;&#4723;&#4733;&#4757; &#4706;&#4896;&#4939; &#4773;&#4757;&#4787; &#4840;&#4813;&#4661;&#4897; &#4656;&#4813;&#4752;&#4723;&#4733;&#4757; &#4821;&#4616;&#4725; &#4821;&#4616;&#4725; &#4845;&#4723;&#4848;&#4659;&#4621;&#4962;</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;&#4840;&#4635;&#4845;&#4723;&#4840;&#4813;&#4757; &#4773;&#4757;&#4866; &#4840;&#4634;&#4723;&#4840;&#4813;&#4757; &#4707;&#4757;&#4632;&#4616;&#4776;&#4725;&#4965; &#4672;&#4619;&#4621; &#4840;&#4614;&#4752; &#4840;&#4874;&#4828;&#4813; &#4632;&#4776;&#4651;&#4733;&#4757; &#4840;&#4781;&#4709;&#4653;&#4757; &#4840;&#4824;&#4619;&#4616;&#4637; &#4709;&#4827;&#4725; &#4776;&#4609;&#4617; &#4632;&#4896;&#4757; &#4845;&#4621;&#4677; &#4843;&#4848;&#4653;&#4877;&#4621;&#4755;&#4621;&#4755;&#4964; &#4840;&#4634;&#4723;&#4840;&#4813; &#4840;&#4874;&#4828;&#4813; &#4752;&#4813;&#4755;&#4965; &#4840;&#4635;&#4845;&#4723;&#4840;&#4813; &#4877;&#4757; &#4840;&#4824;&#4619;&#4616;&#4637; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#4853;&#4757;&#4787;&#4757; &#4840;&#4634;&#4614;&#4752;&#4813; &#4637;&#4853;&#4651;&#4810; &#4632;&#4758;&#4650;&#4843;&#4733;&#4757; &#4706;&#4936;&#4653;&#4661;&#4965; &#4704;&#4656;&#4635;&#4845; &#4843;&#4616; &#4704;&#4773;&#4869; &#4843;&#4621;&#4720;&#4640;&#4651; &#4840;&#4824;&#4619;&#4616;&#4637; &#4708;&#4725; &#4840;&#4634;&#4614;&#4757; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4720;&#4640;&#4651; &#4629;&#4757;&#4923; &#4773;&#4757;&#4851;&#4616;&#4757; &#4773;&#4755;&#4813;&#4675;&#4616;&#4757;&#4755;&#4962;</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#4704;&#4826;&#4613; &#4813;&#4661;&#4901; &#4704;&#4773;&#4813;&#4752;&#4725; &#4773;&#4757;&#4675;&#4725;&#4723;&#4616;&#4757;&#4755;&#4965;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#4776;&#4656;&#4635;&#4845;&#4637; &#4840;&#4634;&#4614;&#4752;&#4813;&#4757; &#4632;&#4758;&#4650;&#4843;&#4733;&#4757;&#4757; &#4773;&#4757;&#4853;&#4757;&#4616;&#4709;&#4661; &#4773;&#4757;&#4755;&#4941;&#4675;&#4616;&#4757;&#4755; &#4616;&#4709;&#4656;&#4757; &#4651;&#4673;&#4723;&#4733;&#4757;&#4757; &#4768;&#4757;&#4872;&#4765;&#4637;&#4962;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#4704;&#4773;&#4813;&#4752;&#4725;&#4637; &#4840;&#4634;&#4638;&#4720;&#4813; &#4704;&#4629;&#4845;&#4808;&#4725; &#4845;&#4811;&#4901; &#4824;&#4757;&#4853; &#4621;&#4757;&#4616;&#4709;&#4661; &#4773;&#4757;&#4866; &#4621;&#4757;&#4872;&#4936;&#4941; &#4840;&#4635;&#4757;&#4808;&#4853; &#4661;&#4616; &#4614;&#4752;&#4965; &#4704;&#4853;&#4757;&#4787;&#4753; &#4843;&#4616;&#4757; &#4773;&#4763; &#4776;&#4709;&#4854;&#4757; &#4773;&#4757;&#4675;&#4725;&#4723;&#4616;&#4757;&#4962;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4616;&#4826;&#4609; &#4840;&#4640;&#4651;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4752;&#4813; &#4773;&#4653;&#4657;&#4637; &#4840;&#4632;&#4757;&#4936;&#4657;&#4757; &#4632;&#4843;&#4835; &#4656;&#4896;&#4757;&#4962;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#4773;&#4757;&#4877;&#4850;&#4613; &#4609;&#4621;&#4874;&#4828; &#4723;&#4637;&#4752;&#4757;&#4965; &#4704;&#4773;&#4637;&#4752;&#4725; &#4773;&#4757;&#4866; &#4704;&#4635;&#4840;&#4725; &#4768;&#4757;&#4632;&#4619;&#4616;&#4661;&#4637;&#4755; &#4704;&#4645;&#4875; &#4661;&#4755;&#4853;&#4653; &#4776;&#4876;&#4723; &#4720;&#4616;&#4845;&#4720;&#4757; &#4704;&#4661;&#4848;&#4725; &#4773;&#4757;&#4851;&#4616;&#4757; &#4840;&#4637;&#4755;&#4813;&#4677; &#4776;&#4614;&#4757;&#4757;&#4965;</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#4723;&#4637;&#4752;&#4755;&#4621; &#4845;&#4621;&#4673;&#4757;&#4637; &#4776;&#4645;&#4875; &#4720;&#4616;&#4845;&#4720;&#4757; &#4704;&#4661;&#4848;&#4725; &#4632;&#4758;&#4653; &#4704;&#4876;&#4723;&#4637; &#4824;&#4757;&#4853; &#4635;&#4848;&#4653; &#4848;&#4661; &#4845;&#4616;&#4755;&#4621;&#4962;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#4661;&#4616;&#4826;&#4613; &#4848;&#4877;&#4638; &#4709;&#4755;&#4853;&#4653; &#4808;&#4845;&#4637; &#4720;&#4616;&#4845;&#4720;&#4757; &#4709;&#4757;&#4614;&#4757; &#4773;&#4653;&#4657;&#4757; &#4848;&#4661; &#4840;&#4637;&#4755;&#4656;&#4765; &#4621;&#4757;&#4614;&#4757; &#4773;&#4757;&#4672;&#4755;&#4616;&#4757;&#4962;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#4632;&#4621;&#4779;&#4637; &#4706;&#4614;&#4757; &#4808;&#4845;&#4637; &#4781;&#4937; &#4773;&#4757;&#4851;&#4848;&#4648;&#4872;&#4965; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4704;&#4645;&#4875;&#4813; &#4840;&#4720;&#4640;&#4651;&#4813;&#4757; &#4704;&#4709;&#4853;&#4651;&#4725; &#4845;&#4672;&#4704;&#4621; &#4824;&#4757;&#4853; &#4609;&#4619;&#4733;&#4757; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4704;&#4941;&#4653;&#4853; &#4808;&#4757;&#4704;&#4653; &#4938;&#4725; &#4621;&#4757;&#4872;&#4616;&#4901; &#4845;&#4872;&#4707;&#4755;&#4621;&#4755;&#4962;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#4773;&#4757;&#4877;&#4850;&#4613; &#4840;&#4876;&#4723;&#4757; &#4941;&#4653;&#4611;&#4725; &#4768;&#4813;&#4672;&#4757; &#4656;&#4814;&#4733;&#4757; &#4773;&#4755;&#4661;&#4648;&#4851;&#4616;&#4757; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4877;&#4757; &#4840;&#4720;&#4872;&#4616;&#4901;&#4757; &#4752;&#4757;&#4964; &#4704;&#4629;&#4618;&#4755;&#4733;&#4609;&#4637; &#4848;&#4877;&#4638; &#4840;&#4720;&#4872;&#4616;&#4901;&#4757; &#4773;&#4757;&#4848; &#4614;&#4757;&#4757; &#4720;&#4661;&#4939; &#4768;&#4848;&#4653;&#4875;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#4704;&#4632;&#4621;&#4781; &#4773;&#4757;&#4866; &#4704;&#4621;&#4709; &#4616;&#4635;&#4845;&#4632;&#4777; &#4840;&#4637;&#4725;&#4632;&#4621;&#4657;&#4619;&#4728;&#4813; &#4632;&#4621;&#4661; &#4773;&#4757;&#4850;&#4758;&#4651;&#4733;&#4609;&#4965; &#4704;&#4773;&#4763; &#4621;&#4725;&#4632;&#4777; &#4637;&#4781;&#4757;&#4843;&#4725; &#4773;&#4757;&#4656;&#4899;&#4733;&#4747;&#4616;&#4757; &#4773;&#4757;&#4866; &#4651;&#4659;&#4733;&#4757;&#4757; &#4848;&#4877;&#4638; &#4616;&#4773;&#4755;&#4757;&#4720; &#4840;&#4637;&#4755;&#4632;&#4656;&#4877;&#4757; &#4768;&#4845;&#4848;&#4616;&#4757;&#4637;&#4962;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#4773;&#4709;&#4854;&#4733; &#4709;&#4757;&#4614;&#4757;&#4965; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4752;&#4813;&#4964; &#4707;&#4616; &#4768;&#4773;&#4637;&#4654;&#4814;&#4733; &#4709;&#4757;&#4614;&#4757;&#4965; &#4616;&#4773;&#4755;&#4757;&#4720; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;&#4845;&#4613;&#4757; &#4661;&#4616;&#4678;&#4648;&#4901;&#4757; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4941;&#4677;&#4653; &#4877;&#4853; &#4845;&#4616;&#4755;&#4621;&#4755;&#4964; &#4768;&#4757;&#4849; &#4661;&#4616; &#4609;&#4617; &#4638;&#4720;&#4964; &#4773;&#4757;&#4877;&#4850;&#4843;&#4661; &#4609;&#4617; &#4638;&#4721;&#4964;</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;&#4704;&#4629;&#4845;&#4808;&#4725;&#4637; &#4843;&#4617;&#4725; &#4661;&#4616; &#4773;&#4752;&#4653;&#4657; &#4616;&#4638;&#4720;&#4813;&#4755; &#4616;&#4720;&#4752;&#4643;&#4813; &#4773;&#4757;&#4866; &#4808;&#4848; &#4938;&#4725; &#4616;&#4651;&#4659;&#4728;&#4813; &#4773;&#4757;&#4851;&#4845;&#4758;&#4649; &#4661;&#4616; &#4609;&#4617; &#4638;&#4720;&#4962;</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;&#4661;&#4616;&#4826;&#4613; &#4773;&#4763; &#4776;&#4768;&#4609;&#4757; &#4864;&#4637;&#4654; &#4635;&#4757;&#4757;&#4637; &#4704;&#4645;&#4875; &#4773;&#4757;&#4848;&#4634;&#4614;&#4757; &#4768;&#4755;&#4813;&#4677;&#4637;&#4964; &#4781;&#4653;&#4661;&#4726;&#4661;&#4757;&#4637; &#4704;&#4645;&#4875; &#4773;&#4757;&#4848; &#4614;&#4752; &#4843;&#4808;&#4677;&#4752;&#4813; &#4709;&#4757;&#4614;&#4757; &#4773;&#4757;&#4787;&#4965; &#4768;&#4609;&#4757; &#4877;&#4757; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4773;&#4757;&#4848;&#4826;&#4613; &#4768;&#4755;&#4813;&#4672;&#4813;&#4637;&#4962;</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;&#4661;&#4616;&#4826;&#4613; &#4635;&#4757;&#4637; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4706;&#4614;&#4757; &#4768;&#4850;&#4661; &#4941;&#4901;&#4648;&#4725; &#4752;&#4813;&#4964; &#4768;&#4654;&#4876;&#4813; &#4752;&#4872;&#4653; &#4768;&#4621;&#4942;&#4768;&#4621;&#4964; &#4773;&#4752;&#4614;&#4965; &#4609;&#4617;&#4637; &#4768;&#4850;&#4661; &#4614;&#4758;&#4768;&#4621;&#4962;</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4614;&#4752;&#4813; &#4609;&#4617;&#4965; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4776;&#4651;&#4657; &#4875;&#4653; &#4779;&#4661;&#4723;&#4648;&#4672;&#4757; &#4840;&#4635;&#4661;&#4723;&#4648;&#4677;&#4637; &#4768;&#4872;&#4621;&#4877;&#4622;&#4725; &#4776;&#4656;&#4896;&#4757;&#4965; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4752;&#4813;&#4964;</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4614;&#4758; &#4819;&#4616;&#4633;&#4757; &#4776;&#4651;&#4657; &#4875;&#4653; &#4843;&#4661;&#4723;&#4653;&#4677; &#4752;&#4704;&#4653;&#4755;&#4965; &#4704;&#4848;&#4619;&#4728;&#4813;&#4757; &#4768;&#4845;&#4678;&#4901;&#4653;&#4707;&#4728;&#4813;&#4637; &#4752;&#4704;&#4653;&#4964; &#4704;&#4773;&#4763;&#4637; &#4840;&#4635;&#4661;&#4723;&#4648;&#4677; &#4675;&#4621; &#4768;&#4758;&#4648;&#4962;</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;&#4773;&#4757;&#4877;&#4850;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4773;&#4763; &#4773;&#4757;&#4848;&#4634;&#4635;&#4621;&#4853; &#4661;&#4616; &#4781;&#4653;&#4661;&#4726;&#4661; &#4632;&#4621;&#4781;&#4720;&#4766;&#4733; &#4752;&#4757;&#4964; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4875;&#4653; &#4723;&#4648;&#4673; &#4709;&#4616;&#4757; &#4661;&#4616; &#4781;&#4653;&#4661;&#4726;&#4661; &#4773;&#4757;&#4616;&#4637;&#4755;&#4616;&#4757;&#4962;</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;&#4773;&#4763; &#4704;&#4773;&#4653;&#4657; &#4614;&#4752;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4925;&#4853;&#4677; &#4773;&#4757;&#4614;&#4757; &#4824;&#4757;&#4853; &#4739;&#4898;&#4768;&#4725; &#4843;&#4619;&#4808;&#4672;&#4813;&#4757; &#4773;&#4653;&#4657;&#4757; &#4661;&#4616; &#4773;&#4763; &#4739;&#4898;&#4768;&#4725; &#4768;&#4848;&#4648;&#4872;&#4813;&#4962;</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#4768;&#4709;&#4648;&#4757;&#4637; &#4773;&#4840;&#4640;&#4651;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4920;&#4875; &#4704;&#4776;&#4757;&#4721; &#4773;&#4757;&#4851;&#4725;&#4672;&#4704;&#4617; &#4848;&#4877;&#4638; &#4773;&#4757;&#4616;&#4637;&#4755;&#4616;&#4757;&#4964;</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;&#4704;&#4720;&#4808;&#4848;&#4848; &#4656;&#4819;&#4725; &#4656;&#4635;&#4609;&#4613; &#4704;&#4632;&#4851;&#4757;&#4637; &#4672;&#4757; &#4648;&#4851;&#4609;&#4613; &#4845;&#4619;&#4621;&#4755;&#4964; &#4773;&#4752;&#4614;&#4965; &#4840;&#4720;&#4808;&#4848;&#4848;&#4813; &#4656;&#4819;&#4725; &#4768;&#4609;&#4757; &#4752;&#4813;&#4964; &#4773;&#4752;&#4614;&#4965; &#4840;&#4632;&#4851;&#4757; &#4672;&#4757; &#4768;&#4609;&#4757; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;&#4768;&#4872;&#4621;&#4877;&#4622;&#4723;&#4733;&#4757;&#4637; &#4773;&#4757;&#4851;&#4845;&#4752;&#4672;&#4941; &#4704;&#4768;&#4757;&#4851;&#4733; &#4752;&#4872;&#4653; &#4635;&#4656;&#4755;&#4776;&#4843; &#4776;&#4726; &#4768;&#4757;&#4656;&#4901;&#4637;&#4962;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4609;&#4617; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4872;&#4621;&#4875;&#4846;&#4733; &#4651;&#4659;&#4733;&#4757;&#4757; &#4773;&#4755;&#4635;&#4901;&#4755;&#4616;&#4757;&#4964;</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#4704;&#4709;&#4825; &#4632;&#4925;&#4755;&#4725;&#4965; &#4704;&#4632;&#4776;&#4651;&#4965; &#4704;&#4733;&#4877;&#4653;&#4965; &#4704;&#4909;&#4757;&#4672;&#4725;&#4965; &#4704;&#4632;&#4872;&#4648;&#4941;&#4965; &#4704;&#4808;&#4741;&#4754;&#4965; &#4704;&#4609;&#4776;&#4725;&#4965; &#4704;&#4853;&#4779;&#4637;&#4965; &#4773;&#4757;&#4677;&#4621;&#4941; &#4704;&#4635;&#4899;&#4725;&#4965;</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;&#4704;&#4632;&#4902;&#4637;&#4965; &#4704;&#4757;&#4925;&#4613;&#4755;&#4965; &#4704;&#4773;&#4813;&#4672;&#4725;&#4965; &#4704;&#4725;&#4821;&#4877;&#4645;&#4725;&#4965; &#4704;&#4728;&#4653;&#4752;&#4725;&#4965; &#4704;&#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661;&#4965; &#4877;&#4709;&#4829;&#4752;&#4725; &#4704;&#4620;&#4616;&#4813; &#4941;&#4677;&#4653;&#4965; &#4704;&#4773;&#4813;&#4752;&#4725; &#4675;&#4621;&#4965;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;&#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4739;&#4845;&#4621;&#4965; &#4616;&#4672;&#4765;&#4755; &#4616;&#4877;&#4651; &#4704;&#4634;&#4614;&#4757; &#4704;&#4925;&#4853;&#4677; &#4840;&#4902;&#4653; &#4821;&#4675;&#4965; &#4704;&#4781;&#4709;&#4653;&#4755; &#4704;&#4813;&#4653;&#4848;&#4725;&#4965;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;&#4704;&#4781;&#4937; &#4808;&#4652;&#4755; &#4704;&#4632;&#4621;&#4779;&#4637; &#4808;&#4652; &#4651;&#4659;&#4733;&#4757;&#4757; &#4773;&#4755;&#4635;&#4901;&#4755;&#4616;&#4757;&#4964; &#4768;&#4659;&#4734;&#4733; &#4661;&#4757;&#4707;&#4621; &#4773;&#4813;&#4752;&#4720;&#4766;&#4733; &#4752;&#4757;&#4964;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;&#4843;&#4621;&#4723;&#4808;&#4673; &#4661;&#4757;&#4707;&#4621; &#4840;&#4723;&#4808;&#4677;&#4757; &#4752;&#4757;&#4964; &#4840;&#4637;&#4757;&#4638;&#4725; &#4661;&#4757;&#4632;&#4661;&#4621; &#4773;&#4752;&#4614; &#4629;&#4843;&#4811;&#4757; &#4752;&#4757;&#4964; &#4840;&#4720;&#4672;&#4899;&#4757; &#4661;&#4757;&#4614;&#4757; &#4768;&#4757;&#4872;&#4848;&#4621;&#4637;&#4964;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#4736;&#4824;&#4757;&#4720;&#4766;&#4733; &#4661;&#4757;&#4614;&#4757; &#4824;&#4808;&#4725;&#4653; &#4848;&#4661; &#4845;&#4616;&#4755;&#4621;&#4964; &#4853;&#4614;&#4733; &#4661;&#4757;&#4614;&#4757; &#4709;&#4825;&#4814;&#4733;&#4757; &#4707;&#4616; &#4896;&#4878;&#4733; &#4773;&#4755;&#4848;&#4653;&#4875;&#4616;&#4757;&#4964; &#4768;&#4757;&#4851;&#4733; &#4840;&#4620;&#4616;&#4757; &#4661;&#4757;&#4614;&#4757; &#4609;&#4617; &#4840;&#4773;&#4763; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#4773;&#4755;&#4757;&#4720; &#4840;&#4678;&#4654;&#4757;&#4726;&#4661; &#4656;&#4814;&#4733; &#4614;&#4845;&#4965; &#4768;&#4939;&#4733;&#4757; &#4616;&#4773;&#4755;&#4757;&#4720; &#4720;&#4776;&#4941;&#4726;&#4768;&#4621; &#4621;&#4707;&#4733;&#4757;&#4637; &#4656;&#4941;&#4726;&#4619;&#4733;&#4747;&#4621;&#4964;</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#4704;&#4773;&#4763; &#4768;&#4621;&#4896;&#4704;&#4707;&#4733;&#4609;&#4637; &#4704;&#4614;&#4851;&#4733;&#4609; &#4877;&#4757; &#4896;&#4710;&#4707;&#4733;&#4747;&#4621;&#4964;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;&#4621;&#4870;&#4732; &#4773;&#4757;&#4848; &#4632;&#4614;&#4755;&#4733;&#4609; &#4877;&#4757; &#4773;&#4619;&#4733;&#4747;&#4616;&#4609;&#4965; &#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638; &#4709;&#4853;&#4651;&#4725; &#4632;&#4621;&#4659;&#4733;&#4609;&#4621;&#4757; &#4720;&#4661;&#4939;&#4937;&#4962;</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;&#4776;&#4635;&#4843;&#4637;&#4753; &#4875;&#4653; &#4704;&#4635;&#4845;&#4632;&#4733; &#4768;&#4779;&#4612;&#4853; &#4768;&#4725;&#4896;&#4632;&#4849;&#4964; &#4925;&#4853;&#4677; &#4776;&#4819;&#4632;&#4933; &#4875;&#4653; &#4637;&#4757; &#4720;&#4779;&#4939;&#4845;&#4752;&#4725; &#4768;&#4616;&#4813;&#4755;? &#4709;&#4653;&#4611;&#4757;&#4637; &#4776;&#4904;&#4616;&#4635; &#4875;&#4653; &#4637;&#4757; &#4741;&#4709;&#4648;&#4725; &#4768;&#4616;&#4813;?</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;&#4781;&#4653;&#4661;&#4726;&#4661;&#4661; &#4776;&#4708;&#4621;&#4614;&#4653; &#4875;&#4653; &#4637;&#4757; &#4632;&#4661;&#4635;&#4635;&#4725; &#4768;&#4616;&#4813;? &#4808;&#4845;&#4661; &#4840;&#4634;&#4843;&#4637;&#4757; &#4776;&#4635;&#4843;&#4637;&#4757; &#4875;&#4653; &#4637;&#4757; &#4781;&#4941;&#4621; &#4768;&#4616;&#4813;?</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;&#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4720; &#4632;&#4677;&#4848;&#4661;&#4637; &#4776;&#4899;&#4822;&#4725; &#4875;&#4653; &#4637;&#4757; &#4632;&#4875;&#4896;&#4637; &#4768;&#4616;&#4813;? &#4773;&#4763; &#4840;&#4629;&#4843;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4720; &#4632;&#4677;&#4848;&#4661; &#4752;&#4757;&#4755; &#4773;&#4757;&#4850;&#4609;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4720;&#4755;&#4872;&#4648; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621;&#4962; &#4704;&#4773;&#4752;&#4653;&#4657; &#4773;&#4758;&#4651;&#4616;&#4609; &#4704;&#4632;&#4779;&#4776;&#4619;&#4728;&#4813;&#4637; &#4773;&#4632;&#4619;&#4616;&#4659;&#4616;&#4609;&#4965; &#4768;&#4637;&#4619;&#4779;&#4728;&#4813;&#4637; &#4773;&#4614;&#4755;&#4616;&#4609; &#4773;&#4752;&#4653;&#4657;&#4637; &#4629;&#4829;&#4708; &#4845;&#4614;&#4755;&#4617;&#4962;</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;&#4661;&#4616;&#4826;&#4613;&#4637; &#4876;&#4723;&#4962; &#4776;&#4632;&#4779;&#4776;&#4619;&#4728;&#4813; &#4813;&#4897;&#4755; &#4840;&#4720;&#4616;&#4843;&#4733;&#4609; &#4609;&#4753; &#4653;&#4789;&#4661;&#4757;&#4637; &#4768;&#4725;&#4757;&#4777; &#4845;&#4619;&#4621;&#4964; &#4609;&#4617;&#4757;&#4637; &#4840;&#4634;&#4872;&#4827; &#4876;&#4723;&#4962; &#4773;&#4756;&#4637; &#4773;&#4672;&#4704;&#4619;&#4733;&#4747;&#4616;&#4609;&#4965; &#4616;&#4773;&#4755;&#4757;&#4720;&#4637; &#4768;&#4707;&#4725; &#4773;&#4614;&#4755;&#4616;&#4609; &#4773;&#4755;&#4757;&#4720;&#4637; &#4616;&#4773;&#4756; &#4808;&#4757;&#4853; &#4621;&#4870;&#4733;&#4755; &#4660;&#4725; &#4621;&#4870;&#4733; &#4725;&#4614;&#4755;&#4619;&#4733;&#4609; &#4845;&#4619;&#4621;&#4962;</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;&#4773;&#4757;&#4877;&#4850;&#4613;&#4965; &#4808;&#4851;&#4870;&#4733; &#4614;&#4845;&#4965; &#4840;&#4826;&#4613; &#4720;&#4661;&#4939; &#4675;&#4621; &#4779;&#4616;&#4757;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4941;&#4653;&#4611;&#4725; &#4677;&#4853;&#4661;&#4755;&#4757; &#4941;&#4921;&#4637; &#4773;&#4843;&#4848;&#4648;&#4877;&#4757; &#4645;&#4875;&#4757;&#4755; &#4632;&#4757;&#4936;&#4661;&#4757; &#4776;&#4634;&#4843;&#4648;&#4781;&#4661; &#4609;&#4617; &#4651;&#4659;&#4733;&#4757;&#4757; &#4773;&#4755;&#4757;&#4923;&#4962;</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;&#4704;&#4621;&#4707;&#4733;&#4609; &#4661;&#4941;&#4651; &#4768;&#4661;&#4937;&#4621;&#4757;&#4964; &#4635;&#4757;&#4757;&#4637; &#4768;&#4621;&#4704;&#4848;&#4621;&#4757;&#4637;&#4965; &#4635;&#4757;&#4757;&#4637; &#4768;&#4619;&#4896;&#4939;&#4757;&#4637;&#4965; &#4635;&#4757;&#4757;&#4637; &#4768;&#4619;&#4723;&#4616;&#4621;&#4757;&#4637;&#4962;</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;&#4616;&#4789;&#4752;&#4756; &#4768;&#4621;&#4621;&#4637;&#4964; &#4704;&#4768;&#4757;&#4853;&#4752;&#4725; &#4616;&#4632;&#4638;&#4725;&#4755; &#4704;&#4768;&#4757;&#4853;&#4752;&#4725; &#4616;&#4632;&#4758;&#4653; &#4704;&#4621;&#4707;&#4733;&#4757; &#4773;&#4757;&#4851;&#4619;&#4733;&#4609; &#4768;&#4661;&#4672;&#4853;&#4636; &#4709;&#4844;&#4768;&#4616;&#4609;&#4755;&#4962;</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;&#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4773;&#4637;&#4752;&#4724; &#4723;&#4619;&#4677; &#4752;&#4813;&#4965; &#4704;&#4773;&#4755;&#4757;&#4720; &#4637;&#4781;&#4757;&#4843;&#4725; &#4725;&#4637;&#4781;&#4613;&#4724; &#4723;&#4619;&#4677; &#4752;&#4813;&#4964; &#4632;&#4925;&#4755;&#4755;&#4725; &#4638;&#4621;&#4726;&#4709;&#4763;&#4621;&#4964; &#4704;&#4632;&#4776;&#4651;&#4733;&#4757; &#4609;&#4617; &#4848;&#4661;&#4723;&#4844; &#4776;&#4632;&#4896;&#4757; &#4845;&#4621;&#4677; &#4845;&#4704;&#4827;&#4621;&#4962;</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;&#4808;&#4848; &#4632;&#4676;&#4854;&#4757;&#4843;&#4637; &#4704;&#4632;&#4899;&#4757; &#4874;&#4828;&#4965; &#4704;&#4609;&#4617; &#4752;&#4872;&#4653; &#4632;&#4776;&#4651;&#4757; &#4720;&#4672;&#4704;&#4621;&#4757; &#4773;&#4757;&#4866; &#4645;&#4875;&#4733;&#4757; &#4821;&#4648;&#4941;&#4725; &#4768;&#4621;&#4752;&#4704;&#4648;&#4813;&#4637;&#4964; &#4704;&#4813;&#4909; &#4896;&#4709; &#4752;&#4704;&#4648;&#4965; &#4704;&#4813;&#4661;&#4901; &#4941;&#4653;&#4611;&#4725; &#4752;&#4704;&#4648;&#4962;</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4736;&#4824;&#4757;&#4720;&#4766;&#4733;&#4757; &#4840;&#4634;&#4843;&#4925;&#4755;&#4755; &#4768;&#4637;&#4619;&#4781; &#4704;&#4722;&#4726; &#4632;&#4637;&#4899;&#4725; &#4768;&#4925;&#4755;&#4755;&#4757;&#4964;</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;&#4704;&#4632;&#4637;&#4899;&#4721;&#4637; &#4709;&#4731; &#4768;&#4845;&#4848;&#4616;&#4637; &#4752;&#4872;&#4653; &#4877;&#4757; &#4755;&#4941;&#4678;&#4723;&#4733;&#4609;&#4757;&#4755; &#4621;&#4677;&#4662;&#4768;&#4733;&#4609;&#4757; &#4661;&#4616; &#4773;&#4756;&#4637; &#4677;&#4757;&#4819;&#4723;&#4733;&#4609;&#4757; &#4658;&#4755;&#4872;&#4648;&#4757; &#4704;&#4773;&#4755;&#4757;&#4720; &#4619;&#4845; &#4704;&#4720;&#4925;&#4755;&#4755;&#4704;&#4725; &#4632;&#4925;&#4755;&#4755;&#4725; &#4848;&#4877;&#4638; &#4752;&#4813;&#4964; &#4661;&#4616;&#4826;&#4613;&#4637; &#4776;&#4938;&#4725; &#4845;&#4621;&#4677; &#4848;&#4661; &#4768;&#4616;&#4757;&#4962;</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;&#4704;&#4632;&#4621;&#4773;&#4781;&#4724; &#4843;&#4659;&#4824;&#4757;&#4747;&#4733;&#4609; &#4709;&#4614;&#4757; &#4773;&#4757;&#4787; &#4768;&#4621;&#4920;&#4920;&#4725;&#4637;&#4964; &#4840;&#4720;&#4920;&#4920;&#4725;&#4609; &#4709;&#4614;&#4757; &#4773;&#4757;&#4787;&#4965; &#4843; &#4632;&#4621;&#4773;&#4781;&#4725; &#4901;&#4674;&#4725; &#4874;&#4828; &#4709;&#4731; &#4773;&#4757;&#4851;&#4659;&#4824;&#4755;&#4733;&#4609; &#4768;&#4843;&#4616;&#4609;&#4755; &#4768;&#4609;&#4757; &#4616;&#4757;&#4661;&#4624; &#4661;&#4619;&#4824;&#4755;&#4733;&#4609; &#4848;&#4661; &#4709;&#4622;&#4763;&#4621; &#4773;&#4757;&#4866; &#4661;&#4619;&#4824;&#4755;&#4733;&#4609; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964;</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;&#4704;&#4637;&#4757;&#4637; &#4776;&#4773;&#4763; &#4840;&#4720;&#4752;&#4643; &#4773;&#4757;&#4851;&#4725;&#4878;&#4849; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4936;&#4675;&#4853; &#4768;&#4829;&#4755;&#4733;&#4747;&#4621;&#4755;&#4962;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;&#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4936;&#4675;&#4853; &#4840;&#4614;&#4752; &#4736;&#4824;&#4757; &#4920;&#4920;&#4725; &#4840;&#4620;&#4616;&#4704;&#4725;&#4757;&#4965; &#4808;&#4848; &#4632;&#4851;&#4757;&#4637; &#4840;&#4634;&#4843;&#4848;&#4653;&#4656;&#4813;&#4757; &#4757;&#4661;&#4624; &#4843;&#4848;&#4653;&#4875;&#4621;&#4755;&#4964; &#4840;&#4819;&#4616;&#4637; &#4736;&#4824;&#4757; &#4877;&#4757; &#4638;&#4725;&#4757; &#4843;&#4632;&#4899;&#4621;&#4962;</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;&#4773;&#4752;&#4614;&#4965; &#4845;&#4613; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4936;&#4675;&#4853; &#4840;&#4614;&#4752; &#4736;&#4824;&#4757; &#4773;&#4757;&#4852;&#4725; &#4843;&#4616; &#4725;&#4875;&#4725;&#4965; &#4773;&#4757;&#4852;&#4725; &#4843;&#4616; &#4632;&#4621;&#4661;&#4965; &#4773;&#4757;&#4852;&#4725; &#4843;&#4616; &#4673;&#4899;&#4965; &#4773;&#4757;&#4852;&#4725; &#4843;&#4616; &#4941;&#4653;&#4611;&#4725;&#4965; &#4773;&#4757;&#4852;&#4725; &#4843;&#4616; &#4755;&#4941;&#4678;&#4725;&#4965; &#4773;&#4757;&#4852;&#4725; &#4843;&#4616; &#4677;&#4757;&#4819;&#4725;&#4965; &#4773;&#4757;&#4852;&#4725; &#4843;&#4616; &#4704;&#4672;&#4621; &#4704;&#4632;&#4779;&#4776;&#4619;&#4733;&#4609; &#4768;&#4848;&#4648;&#4872;&#4962; &#4704;&#4826;&#4613; &#4752;&#4872;&#4653; &#4757;&#4921;&#4624;&#4757; &#4773;&#4757;&#4848; &#4614;&#4755;&#4733;&#4609; &#4704;&#4609;&#4617; &#4768;&#4661;&#4648;&#4853;&#4723;&#4733;&#4747;&#4621;&#4962;</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;&#4773;&#4757;&#4877;&#4850;&#4843;&#4661; &#4840;&#4923;&#4941;&#4609;&#4619;&#4733;&#4609; &#4709;&#4614;&#4757; &#4773;&#4757;&#4787;&#4965; &#4661;&#4616; &#4773;&#4763; &#4843;&#4619;&#4733;&#4609; &#4725;&#4875;&#4723;&#4733;&#4609; &#4776;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4773;&#4757;&#4850;&#4872;&#4616;&#4901; &#4773;&#4757;&#4866;&#4965; &#4661;&#4616; &#4704;&#4851;&#4841; &#4808;&#4845;&#4637; &#4661;&#4616; &#4720;&#4704;&#4851;&#4841; &#4768;&#4621;&#4923;&#4941;&#4609;&#4637;&#4962; &#4661;&#4616;&#4826;&#4613; &#4720;&#4925;&#4755;&#4757;&#4720;&#4755;&#4621;&#4962;</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;&#4704;&#4632;&#4925;&#4755;&#4755;&#4723;&#4733;&#4757;&#4637; &#4661;&#4616; &#4722;&#4726; &#4848;&#4661;&#4723; &#4768;&#4709;&#4621;&#4902; &#4848;&#4661; &#4768;&#4616;&#4757;&#4965; &#4632;&#4757;&#4936;&#4657; &#4704;&#4609;&#4619;&#4733;&#4609; &#4816;&#4653;&#4942;&#4768;&#4621;&#4755;&#4964;</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;&#4616;&#4773;&#4653;&#4657; &#4704;&#4637;&#4757;&#4637; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4840;&#4720;&#4632;&#4779;&#4609; &#4773;&#4757;&#4848; &#4614;&#4752; &#4768;&#4619;&#4936;&#4653;&#4609;&#4637;&#4755;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4609;&#4617;&#4757; &#4616;&#4773;&#4755;&#4757;&#4720; &#4704;&#4773;&#4813;&#4752;&#4725; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4653;&#4757;&#4965; &#4773;&#4757;&#4848;&#4826;&#4613; &#4848;&#4877;&#4638; &#4725;&#4637;&#4781;&#4613;&#4723;&#4733;&#4757; &#4704;&#4722;&#4726; &#4938;&#4725; &#4773;&#4813;&#4752;&#4725; &#4614;&#4752;&#4962;</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;&#4661;&#4616;&#4826;&#4613;&#4637; &#4704;&#4941;&#4653;&#4611;&#4725;&#4755; &#4704;&#4632;&#4757;&#4672;&#4901;&#4672;&#4901; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4848;&#4720;&#4672;&#4704;&#4619;&#4733;&#4609;&#4725;&#4965; &#4840;&#4609;&#4619;&#4733;&#4609;&#4757; &#4632;&#4723;&#4824;&#4829; &#4773;&#4843;&#4656;&#4704; &#4941;&#4677;&#4649; &#4704;&#4773;&#4755;&#4757;&#4720; &#4619;&#4845; &#4773;&#4869;&#4877; &#4704;&#4829;&#4726;&#4768;&#4621;&#4962;</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;&#4704;&#4752;&#4872;&#4653; &#4609;&#4617; &#4720;&#4635;&#4637;&#4764;&#4707;&#4733;&#4747;&#4616;&#4609;&#4755; &#4848;&#4661; &#4845;&#4616;&#4763;&#4621;&#4962;</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;&#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4616;&#4632;&#4676;&#4854;&#4757;&#4843; &#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725; &#4840;&#4720;&#4656;&#4896;&#4813;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4920;&#4875; &#4773;&#4755;&#4661;&#4723;&#4813;&#4675;&#4733;&#4747;&#4616;&#4757;&#4964;</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;&#4704;&#4709;&#4825; &#4632;&#4776;&#4651; &#4720;&#4936;&#4725;&#4752;&#4813; &#4659;&#4617; &#4840;&#4848;&#4661;&#4723;&#4728;&#4813; &#4709;&#4827;&#4725;&#4755; &#4840;&#4853;&#4613;&#4752;&#4723;&#4728;&#4813; &#4901;&#4621;&#4677;&#4752;&#4725; &#4840;&#4621;&#4877;&#4661;&#4755;&#4728;&#4813;&#4757; &#4707;&#4616; &#4896;&#4877;&#4752;&#4725; &#4768;&#4709;&#4829;&#4726;&#4768;&#4621;&#4964;</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;&#4773;&#4757;&#4848; &#4819;&#4677;&#4635;&#4728;&#4813; &#4632;&#4896;&#4757; &#4776;&#4819;&#4677;&#4635;&#4728;&#4813;&#4637; &#4840;&#4634;&#4843;&#4621;&#4941; &#4773;&#4757;&#4787; &#4808;&#4848;&#4813; &#4773;&#4757;&#4848; &#4656;&#4897; &#4773;&#4632;&#4656;&#4781;&#4653;&#4619;&#4728;&#4811;&#4616;&#4609;&#4755;&#4962;</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;&#4616;&#4677;&#4849;&#4659;&#4757; &#4704;&#4614;&#4752;&#4813; &#4768;&#4872;&#4621;&#4877;&#4622;&#4725; &#4773;&#4757;&#4850;&#4720;&#4707;&#4704;&#4649; &#4845;&#4613;&#4757; &#4728;&#4653;&#4752;&#4725; &#4704;&#4709;&#4825; &#4621;&#4632;&#4755; &#4776;&#4773;&#4763; &#4845;&#4616;&#4637;&#4753; &#4752;&#4704;&#4653;&#4965;</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;&#4768;&#4661;&#4672;&#4853;&#4632;&#4813;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4936;&#4675;&#4853; &#4651;&#4659;&#4728;&#4813;&#4757; &#4616;&#4876;&#4723; &#4616;&#4773;&#4763;&#4637; &#4656;&#4897; &#4773;&#4757;&#4866; &#4773;&#4757;&#4851;&#4656;&#4709;&#4757; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962;</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;&#4661;&#4616;&#4826;&#4613;&#4637; &#4722;&#4726; &#4768;&#4661;&#4672;&#4853;&#4638; &#4773;&#4757;&#4848; &#4864;&#4632;&#4648; &#4773;&#4757;&#4850;&#4609; &#4848;&#4877;&#4638; &#4845;&#4613;&#4757; &#4728;&#4653; &#4645;&#4651; &#4848;&#4877;&#4638; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4618;&#4936;&#4925;&#4637; &#4616;&#4632;&#4757;&#4757;&#4962;</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4752;&#4872;&#4653; &#4609;&#4617;&#4965; &#4704;&#4773;&#4637;&#4752;&#4725;&#4755; &#4704;&#4675;&#4621; &#4704;&#4773;&#4813;&#4672;&#4725;&#4637; &#4704;&#4725;&#4875;&#4725;&#4637; &#4609;&#4617; &#4616;&#4773;&#4763;&#4637; &#4704;&#4941;&#4677;&#4651;&#4733;&#4609; &#4773;&#4757;&#4848; &#4720;&#4648;&#4939;&#4733;&#4609;&#4965; &#4704;&#4826;&#4613; &#4728;&#4653; &#4645;&#4651; &#4848;&#4877;&#4638; &#4725;&#4648;&#4937;&#4962;</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;&#4725;&#4773;&#4827;&#4829; &#4773;&#4757;&#4848;&#4637;&#4656;&#4901; &#4768;&#4621;&#4621;&#4637;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4620;&#4622;&#4733; &#4725;&#4875;&#4725; &#4704;&#4777;&#4621; &#4840;&#4941;&#4677;&#4651;&#4733;&#4609;&#4757; &#4773;&#4813;&#4752;&#4720;&#4763;&#4752;&#4725; &#4848;&#4877;&#4638; &#4621;&#4632;&#4648;&#4637;&#4653; &#4773;&#4619;&#4616;&#4609;&#4964;</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;&#4840;&#4876;&#4723;&#4733;&#4757;&#4757; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661;&#4757; &#4728;&#4653; &#4661;&#4902;&#4723; &#4768;&#4813;&#4675;&#4733;&#4747;&#4621;&#4755;&#4964; &#4608;&#4709;&#4723;&#4637; &#4658;&#4614;&#4757;&#4965; &#4773;&#4755;&#4757;&#4720; &#4704;&#4773;&#4653;&#4657; &#4853;&#4613;&#4752;&#4725; &#4707;&#4616; &#4896;&#4878;&#4733; &#4725;&#4614;&#4753; &#4824;&#4757;&#4853; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4853;&#4608; &#4614;&#4752;&#4962;</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;&#4704;&#4826;&#4613;&#4637; &#4752;&#4872;&#4653; &#4637;&#4781;&#4653; &#4773;&#4656;&#4899;&#4616;&#4609;&#4964; &#4776;&#4768;&#4637;&#4755; &#4864;&#4637;&#4651;&#4733;&#4609; &#4616;&#4635;&#4853;&#4648;&#4877; &#4709;&#4731; &#4843;&#4845;&#4848;&#4616; &#4752;&#4872;&#4653; &#4877;&#4757; &#4616;&#4635;&#4656;&#4709; &#4848;&#4877;&#4638; &#4768;&#4661;&#4672;&#4853;&#4635;&#4733;&#4609; &#4840;&#4864;&#4632;&#4651;&#4733;&#4609;&#4725; &#4845;&#4613; &#4845;&#4896;&#4677;&#4635;&#4733;&#4747;&#4621;&#4755;&#4964;</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;&#4768;&#4609;&#4757;&#4637; &#4616;&#4635;&#4656;&#4709; &#4704;&#4878; &#4936;&#4675;&#4853; &#4773;&#4757;&#4848; &#4752;&#4704;&#4648;&#4965; &#4773;&#4757;&#4850;&#4609; &#4773;&#4757;&#4851;&#4619;&#4733;&#4609; &#4632;&#4896;&#4757; &#4632;&#4936;&#4920;&#4637; &#4848;&#4877;&#4638; &#4845;&#4614;&#4757; &#4824;&#4757;&#4853;&#4965; &#4635;&#4853;&#4648;&#4873;&#4757; &#4848;&#4877;&#4638; &#4936;&#4925;&#4633;&#4962;</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;&#4704;&#4878; &#4936;&#4675;&#4853; &#4706;&#4758;&#4653;&#4965; &#4773;&#4757;&#4851;&#4616;&#4813; &#4632;&#4896;&#4757; &#4840;&#4720;&#4808;&#4848;&#4848; &#4845;&#4614;&#4755;&#4621; &#4773;&#4757;&#4866; &#4773;&#4757;&#4848;&#4620;&#4616;&#4813; &#4632;&#4896;&#4757; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962;</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;&#4616;&#4620;&#4622;&#4733; &#4821;&#4648;&#4941;&#4725; &#4616;&#4773;&#4755;&#4757;&#4720;&#4637; &#4632;&#4776;&#4651; &#4773;&#4757;&#4850;&#4614;&#4757; &#4768;&#4845;&#4848;&#4616;&#4637;&#4965; &#4725;&#4781;&#4781;&#4621; &#4773;&#4757;&#4850;&#4614;&#4757; &#4752;&#4813; &#4773;&#4757;&#4866;&#4964;</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;&#4840;&#4773;&#4752;&#4653;&#4657; &#4725;&#4653;&#4941; &#4848;&#4877;&#4638; &#4840;&#4773;&#4755;&#4757;&#4720;&#4757; &#4873;&#4853;&#4616;&#4725; &#4773;&#4757;&#4850;&#4638;&#4619; &#4704;&#4768;&#4609;&#4753; &#4874;&#4828; &#4840;&#4773;&#4755;&#4757;&#4720; &#4725;&#4653;&#4941; &#4840;&#4773;&#4752;&#4653;&#4657;&#4757; &#4873;&#4853;&#4616;&#4725; &#4845;&#4633;&#4619;&#4964; &#4704;&#4725;&#4781;&#4781;&#4621; &#4773;&#4757;&#4850;&#4614;&#4757;&#4965; &#4773;&#4757;&#4850;&#4613; &#4720;&#4709;&#4622; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936;&#4962;</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;&#4709;&#4825; &#4843;&#4776;&#4635;&#4728; &#4768;&#4619;&#4720;&#4648;&#4936;&#4637;&#4965; &#4901;&#4674;&#4725;&#4637; &#4843;&#4776;&#4635;&#4728; &#4768;&#4619;&#4878;&#4848;&#4616;&#4637;&#4962;</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4722;&#4726; &#4621;&#4709; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4843;&#4757;&#4757; &#4725;&#4875;&#4725; &#4840;&#4656;&#4896; &#4768;&#4637;&#4619;&#4781; &#4845;&#4632;&#4661;&#4872;&#4757;&#4964;</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;&#4637;&#4781;&#4651;&#4733;&#4757;&#4757; &#4720;&#4672;&#4709;&#4622;&#4768;&#4621;&#4755;&#4965; &#4725;&#4875;&#4725; &#4877;&#4757; &#4661;&#4616; &#4704;&#4827;&#4704;&#4725; &#4808;&#4854; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4845;&#4808;&#4899;&#4621;&#4962;</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;&#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4661;&#4616; &#4808;&#4757;&#4876;&#4621; &#4661;&#4709;&#4776;&#4725; &#4704;&#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725; &#4609;&#4617; &#4840;&#4720;&#4632;&#4656;&#4872;&#4752;&#4813;&#4757; &#4808;&#4757;&#4853;&#4637; &#4773;&#4757;&#4621;&#4779;&#4616;&#4757;&#4964;</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;&#4845;&#4613;&#4637; &#4709;&#4731; &#4768;&#4845;&#4848;&#4616;&#4637; &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4876;&#4723;&#4757; &#4840;&#4651;&#4657;&#4757; &#4781;&#4709;&#4653;&#4755; &#4840;&#4773;&#4763;&#4757; &#4704;&#4878; &#4936;&#4675;&#4853; &#4616;&#4635;&#4659;&#4840;&#4725; &#4704;&#4637;&#4755;&#4872;&#4616;&#4877;&#4616;&#4813; &#4704;&#4826;&#4613; &#4728;&#4653; &#4645;&#4651; &#4776;&#4773;&#4763; &#4875;&#4653; &#4773;&#4757;&#4850;&#4883;&#4848;&#4853; &#4704;&#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725; &#4848;&#4877;&#4638; &#4720;&#4632;&#4648;&#4896;&#4962;</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;&#4661;&#4616;&#4637;&#4755;&#4872;&#4616;&#4877;&#4616;&#4813; &#4661;&#4616;&#4826;&#4613; &#4616;&#4875;&#4661; &#4661;&#4902;&#4723; &#4635;&#4757;&#4637; &#4773;&#4757;&#4851;&#4845;&#4752;&#4677;&#4936;&#4757; &#4773;&#4757;&#4896;&#4752;&#4672;&#4675;&#4616;&#4757;&#4964;</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;&#4704;&#4876;&#4723; &#4938;&#4725; &#4709;&#4731; &#4843;&#4845;&#4848;&#4616; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4656;&#4813; &#4938;&#4725; &#4848;&#4877;&#4638; &#4632;&#4621;&#4779;&#4637; &#4840;&#4614;&#4752;&#4813;&#4757; &#4773;&#4755;&#4661;&#4707;&#4616;&#4757;&#4755;&#4962;</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;&#4709;&#4825; &#4874;&#4828;&#4637; &#4704;&#4709;&#4825; &#4752;&#4872;&#4653; &#4632;&#4653;&#4637;&#4648;&#4757; &#4725;&#4873; &#4773;&#4757;&#4848; &#4614;&#4752; &#4843;&#4872;&#4760;&#4752;&#4813;&#4757;&#4965; &#4768;&#4609;&#4757;&#4637; &#4704;&#4773;&#4755;&#4757;&#4720; &#4773;&#4869;&#4877; &#4661;&#4616;&#4634;&#4723;&#4632;&#4757; &#4776;&#4938;&#4725; &#4845;&#4621;&#4677; &#4773;&#4869;&#4877; &#4725;&#4873; &#4840;&#4634;&#4614;&#4752;&#4813;&#4757; &#4808;&#4757;&#4853;&#4635;&#4733;&#4757;&#4757; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4773;&#4757;&#4621;&#4779;&#4616;&#4757;&#4962;</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;&#4661;&#4616; &#4722;&#4726; &#4840;&#4634;&#4896;&#4845;&#4677; &#4706;&#4758;&#4653; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4768;&#4709;&#4654;&#4765; &#4840;&#4634;&#4640;&#4651; &#4707;&#4621;&#4757;&#4864;&#4651;&#4844; &#4752;&#4813;&#4964; &#4661;&#4616; &#4808;&#4757;&#4853;&#4638;&#4731;&#4733;&#4757; &#4840;&#4634;&#4896;&#4845;&#4677; &#4706;&#4758;&#4653;&#4637; &#4840;&#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725; &#4632;&#4621;&#4773;&#4781;&#4720;&#4766;&#4733;&#4755; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4781;&#4709;&#4653; &#4755;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;&#4773;&#4757;&#4877;&#4850;&#4613; &#4840;&#4941;&#4677;&#4651;&#4733;&#4609;&#4757;&#4755; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4843;&#4616;&#4813;&#4757; &#4840;&#4725;&#4637;&#4781;&#4613;&#4723;&#4733;&#4757;&#4757; &#4632;&#4877;&#4616;&#4907; &#4704;&#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725; &#4938;&#4725; &#4616;&#4773;&#4752;&#4653;&#4657; &#4877;&#4616;&#4897;&#4962;</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;&#4616;&#4677;&#4849;&#4659;&#4757; &#4661;&#4616;&#4634;&#4614;&#4752;&#4813; &#4768;&#4872;&#4621;&#4877;&#4622;&#4725; &#4621;&#4925;&#4941;&#4619;&#4733;&#4609; &#4768;&#4843;&#4661;&#4936;&#4621;&#4877;&#4637;&#4755;&#4964;</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;&#4704;&#4878; &#4936;&#4675;&#4851;&#4733;&#4609;&#4757; &#4768;&#4813;&#4676;&#4768;&#4616;&#4609;&#4755;&#4964; &#4661;&#4616;&#4826;&#4613;&#4637;&#4962; &#4768;&#4779;&#4845;&#4843; &#4776;&#4768;&#4637;&#4755; &#4864;&#4637;&#4654; &#4720;&#4824;&#4875;&#4869;&#4726;&#4768;&#4621; &#4709;&#4844; &#4616;&#4632;&#4676;&#4854;&#4757;&#4843; &#4656;&#4814;&#4733; &#4704;&#4773;&#4755;&#4757;&#4720; &#4773;&#4632;&#4779;&#4616;&#4609;&#4965; &#4677;&#4757;&#4819;&#4723;&#4733;&#4609;&#4637; &#4840;&#4634;&#4704;&#4825;&#4721;&#4757; &#4768;&#4752;&#4643;&#4645;&#4726;&#4768;&#4621;&#4962;</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4616;&#4773;&#4752;&#4653;&#4657; &#4773;&#4757;&#4851;&#4621;&#4609;&#4965; &#4840;&#4720;&#4824;&#4875;&#4867;&#4733;&#4609; &#4725;&#4614;&#4753; &#4824;&#4757;&#4853; &#4704;&#4826;&#4613;&#4637; &#4752;&#4872;&#4653; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4843;&#4616;&#4813; &#4725;&#4637;&#4781;&#4613;&#4723;&#4733;&#4757; &#4776;&#4757;&#4721; &#4773;&#4757;&#4851;&#4845;&#4614;&#4757; &#4808;&#4757;&#4853;&#4638;&#4733;&#4757; &#4773;&#4621;&#4779;&#4616;&#4609;&#4964;</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;&#4637;&#4755;&#4621;&#4707;&#4725; &#4840;&#4632;&#4676;&#4854;&#4757;&#4843; &#4656;&#4814;&#4733; &#4776;&#4773;&#4756; &#4875;&#4653; &#4706;&#4632;&#4897;&#4965; &#4843;&#4621;&#4720;&#4824;&#4875;&#4867;&#4733;&#4609;&#4637; &#4614;&#4755;&#4733;&#4609; &#4706;&#4843;&#4872;&#4761;&#4768;&#4733;&#4609;&#4965; &#4773;&#4755;&#4757;&#4720; &#4773;&#4757;&#4853;&#4723;&#4941;&#4649; &#4768;&#4619;&#4621;&#4757;&#4637; &#4773;&#4763; &#4877;&#4757; &#4704;&#4826;&#4613; &#4773;&#4637;&#4752;&#4723;&#4733;&#4757; &#4773;&#4757;&#4853;&#4755;&#4941;&#4653; &#4768;&#4845;&#4609;&#4757;&#4962;</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;&#4773;&#4757;&#4877;&#4850;&#4613; &#4773;&#4757;&#4848; &#4704;&#4648;&#4776;&#4725; &#4614;&#4758; &#4776;&#4661;&#4661;&#4725; &#4840;&#4635;&#4845;&#4614;&#4757; &#4845;&#4613; &#4840;&#4720;&#4824;&#4875;&#4864; &#4845;&#4614;&#4757; &#4824;&#4757;&#4853; &#4768;&#4661;&#4672;&#4853;&#4632;&#4813; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4632;&#4901;&#4720;&#4813;&#4965; &#4768;&#4661;&#4672;&#4853;&#4635;&#4733;&#4609; &#4720;&#4661;&#4939; &#4840;&#4656;&#4899;&#4733;&#4609;&#4725;&#4757; &#4704;&#4648;&#4776;&#4725; &#4768;&#4661;&#4672;&#4853;&#4632;&#4813; &#4773;&#4757;&#4850;&#4936;&#4925;&#4633; &#4808;&#4757;&#4853;&#4638;&#4733;&#4757; &#4773;&#4616;&#4637;&#4757; &#4824;&#4757;&#4853; &#4773;&#4757;&#4850;&#4843;&#4661;&#4936;&#4621;&#4872;&#4765; &#4768;&#4656;&#4709;&#4609;&#4962;</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;&#4845;&#4613;&#4757;&#4637; &#4773;&#4619;&#4616;&#4609;&#4962; &#4704;&#4901;&#4674;&#4725; &#4840;&#4634;&#4824;&#4651; &#4704;&#4901;&#4674;&#4725; &#4848;&#4877;&#4638; &#4843;&#4909;&#4851;&#4621;&#4965; &#4704;&#4704;&#4648;&#4776;&#4725;&#4637; &#4840;&#4634;&#4824;&#4651; &#4704;&#4704;&#4648;&#4776;&#4725; &#4848;&#4877;&#4638; &#4843;&#4909;&#4851;&#4621;&#4962;</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4848;&#4661;&#4723; &#4840;&#4634;&#4656;&#4896;&#4813;&#4757; &#4845;&#4808;&#4851;&#4621;&#4755; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4704;&#4621;&#4705; &#4773;&#4757;&#4851;&#4656;&#4704; &#4845;&#4661;&#4901;&#4965; &#4704;&#4736;&#4824;&#4757; &#4808;&#4845;&#4637; &#4704;&#4877;&#4853; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962;</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;&#4704;&#4720;&#4752;&#4965; &#4616;&#4637;&#4661;&#4778;&#4758;&#4733; &#4656;&#4896;&#4965; &#4925;&#4853;&#4673; &#4616;&#4824;&#4619;&#4616;&#4637; &#4845;&#4758;&#4651;&#4621; &#4720;&#4709;&#4622; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4965; &#4609;&#4621;&#4874;&#4828; &#4704;&#4752;&#4872;&#4653; &#4609;&#4617; &#4709;&#4675;&#4725;&#4757; &#4609;&#4617; &#4768;&#4877;&#4765;&#4723;&#4733;&#4609; &#4616;&#4704;&#4878; &#4645;&#4651; &#4609;&#4617; &#4725;&#4704;&#4825; &#4824;&#4757;&#4853;&#4965; &#4920;&#4875;&#4757; &#4609;&#4617; &#4618;&#4843;&#4704;&#4827;&#4619;&#4733;&#4609; &#4845;&#4733;&#4619;&#4621;&#4962;</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;&#4616;&#4824;&#4650; &#4824;&#4653;&#4757; &#4616;&#4632;&#4709;&#4619;&#4725;&#4637; &#4773;&#4757;&#4864;&#4651;&#4757; &#4704;&#4709;&#4825; &#4840;&#4634;&#4656;&#4901; &#4773;&#4653;&#4657;&#4637; &#4840;&#4637;&#4725;&#4824;&#4649;&#4725;&#4757; &#4824;&#4653; &#4845;&#4656;&#4899;&#4733;&#4747;&#4621; &#4843;&#4704;&#4648;&#4781;&#4725;&#4619;&#4733;&#4609;&#4635;&#4621;&#4965; &#4840;&#4925;&#4853;&#4675;&#4733;&#4609;&#4757;&#4637; &#4941;&#4652; &#4843;&#4659;&#4853;&#4875;&#4621;&#4964;</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;&#4704;&#4773;&#4763; &#4704;&#4777;&#4621; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4637;&#4661;&#4875;&#4755; &#4637;&#4781;&#4757;&#4843;&#4725; &#4840;&#4634;&#4614;&#4752;&#4813;&#4757; &#4621;&#4877;&#4661;&#4755; &#4609;&#4617; &#4773;&#4757;&#4853;&#4723;&#4659;&#4841; &#4704;&#4609;&#4617; &#4752;&#4872;&#4653; &#4707;&#4616; &#4896;&#4878;&#4733; &#4725;&#4614;&#4755;&#4619;&#4733;&#4609;&#4962;</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;&#4840;&#4826;&#4613; &#4648;&#4853;&#4772;&#4725; &#4768;&#4872;&#4621;&#4877;&#4622;&#4725; &#4616;&#4677;&#4849;&#4659;&#4757; &#4840;&#4634;&#4878;&#4853;&#4619;&#4728;&#4813;&#4757; &#4704;&#4633;&#4617; &#4840;&#4634;&#4656;&#4901; &#4709;&#4731; &#4768;&#4845;&#4848;&#4616;&#4637;&#4755;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4848;&#4877;&#4638; &#4704;&#4709;&#4825; &#4637;&#4661;&#4875;&#4755; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4845;&#4704;&#4827;&#4621;&#4964;</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;&#4704;&#4826;&#4613; &#4768;&#4872;&#4621;&#4877;&#4622;&#4725; &#4661;&#4616; &#4720;&#4936;&#4720;&#4755;&#4733;&#4609;&#4965; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4808;&#4757;&#4876;&#4621; &#4704;&#4635;&#4632;&#4755;&#4733;&#4609; &#4661;&#4616;&#4634;&#4614;&#4757; &#4632;&#4723;&#4824;&#4829; &#4773;&#4752;&#4653;&#4657;&#4757;&#4755; &#4609;&#4617;&#4757;&#4637; &#4661;&#4616;&#4637;&#4725;&#4648;&#4849;&#4704;&#4725; &#4621;&#4877;&#4661;&#4755; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4843;&#4776;&#4709;&#4651;&#4617;&#4965;</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;&#4651;&#4659;&#4728;&#4813;&#4637; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4658;&#4843;&#4635;&#4621;&#4849;&#4965; &#4704;&#4773;&#4755;&#4757;&#4720; &#4619;&#4845; &#4776;&#4634;&#4614;&#4752;&#4813; &#4776;&#4634;&#4704;&#4621;&#4896;&#4813; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4920;&#4875; &#4840;&#4720;&#4752;&#4643; &#4845;&#4755;&#4941;&#4673;&#4768;&#4733;&#4747;&#4621;&#4962;</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;&#4661;&#4616;&#4635;&#4845;&#4752;&#4872;&#4653; &#4661;&#4902;&#4723;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4845;&#4632;&#4661;&#4872;&#4757;&#4962;</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;&#4773;&#4756;&#4637; &#4651;&#4660; &#4915;&#4813;&#4622;&#4661;&#4965; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4938;&#4725; &#4616;&#4938;&#4725; &#4659;&#4616;&#4609; &#4725;&#4625;&#4725; &#4840;&#4614;&#4757;&#4609;&#4965; &#4776;&#4773;&#4755;&#4757;&#4720; &#4877;&#4757; &#4709;&#4653;&#4677; &#4840;&#4637;&#4848;&#4941;&#4651;&#4733;&#4609;&#4965; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4840;&#4811;&#4613;&#4752;&#4725;&#4755; &#4872;&#4653;&#4752;&#4725; &#4773;&#4632;&#4781;&#4651;&#4733;&#4747;&#4616;&#4609;&#4964;</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;&#4704;&#4819;&#4616;&#4635;&#4810; &#4621;&#4635;&#4853; &#4773;&#4757;&#4848;&#4637;&#4757;&#4632;&#4619;&#4616;&#4661; &#4704;&#4634;&#4678;&#4901;&#4649;&#4757; &#4704;&#4768;&#4757;&#4851;&#4757;&#4854;&#4733; &#4619;&#4845; &#4768;&#4637;&#4764; &#4621;&#4848;&#4941;&#4653; &#4768;&#4661;&#4707;&#4616;&#4609;&#4965; &#4704;&#4826;&#4843; &#4773;&#4637;&#4752;&#4725; &#4877;&#4757; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4614;&#4764; &#4773;&#4757;&#4851;&#4621;&#4848;&#4941;&#4653; &#4773;&#4616;&#4637;&#4757;&#4733;&#4747;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;&#4704;&#4656;&#4813; &#4621;&#4635;&#4853; &#4637;&#4757;&#4637; &#4773;&#4757;&#4787; &#4840;&#4637;&#4757;&#4632;&#4619;&#4616;&#4661; &#4709;&#4757;&#4614;&#4757;&#4965; &#4773;&#4757;&#4848; &#4656;&#4813; &#4621;&#4635;&#4853; &#4768;&#4757;&#4811;&#4875;&#4637;&#4964;</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;&#4840;&#4902;&#4653; &#4821;&#4675;&#4733;&#4757; &#4645;&#4875;&#4810; &#4768;&#4845;&#4848;&#4616;&#4637;&#4755;&#4965; &#4637;&#4669;&#4877;&#4757; &#4616;&#4632;&#4661;&#4704;&#4653; &#4877;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4709;&#4653;&#4721; &#4752;&#4813;&#4964;</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;&#4840;&#4656;&#4813;&#4757;&#4637; &#4768;&#4659;&#4709; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4773;&#4813;&#4672;&#4725; &#4619;&#4845; &#4840;&#4634;&#4752;&#4643;&#4813;&#4757; &#4776;&#4941; &#4843;&#4616;&#4813;&#4757; &#4752;&#4872;&#4653; &#4609;&#4617; &#4773;&#4755;&#4936;&#4653;&#4659;&#4616;&#4757; &#4616;&#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4616;&#4632;&#4723;&#4824;&#4829; &#4768;&#4773;&#4637;&#4654;&#4757; &#4609;&#4617; &#4773;&#4757;&#4635;&#4653;&#4779;&#4616;&#4757;&#4965;</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;&#4632;&#4723;&#4824;&#4827;&#4733;&#4609;&#4637; &#4704;&#4720;&#4936;&#4920;&#4632;&#4733; &#4874;&#4828; &#4768;&#4616;&#4632;&#4723;&#4824;&#4829;&#4757; &#4609;&#4617; &#4621;&#4757;&#4704;&#4672;&#4621; &#4720;&#4824;&#4875;&#4869;&#4720;&#4755;&#4621;&#4962;</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;&#4704;&#4938;&#4723;&#4733;&#4609; &#4843;&#4616;&#4813;&#4757; &#4720;&#4632;&#4621;&#4776;&#4721;&#4962; &#4635;&#4757;&#4637; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4632;&#4614;&#4753;&#4757; &#4720;&#4648;&#4853;&#4726; &#4706;&#4614;&#4757;&#4965; &#4845;&#4613;&#4757; &#4773;&#4757;&#4848; &#4872;&#4755; &#4704;&#4651;&#4657; &#4845;&#4673;&#4896;&#4648;&#4813;&#4964; &#4773;&#4653;&#4657; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4773;&#4757;&#4848; &#4614;&#4752; &#4773;&#4763; &#4848;&#4877;&#4638; &#4773;&#4757;&#4850;&#4609; &#4752;&#4757;&#4962;</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;&#4876;&#4723; &#4773;&#4755;&#4757;&#4720;&#4757; &#4616;&#4635;&#4752;&#4925; &#4773;&#4757;&#4866; &#4773;&#4755;&#4757;&#4720;&#4757; &#4616;&#4635;&#4941;&#4648;&#4661; &#4843;&#4845;&#4848;&#4616; &#4704;&#4656;&#4896;&#4813; &#4704;&#4645;&#4621;&#4899;&#4755;&#4733;&#4757; &#4776;&#4938;&#4725; &#4845;&#4621;&#4677; &#4709;&#4632;&#4779; &#4773;&#4757;&#4787; &#4768;&#4619;&#4941;&#4653;&#4637;&#4962;</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;&#4704;&#4632;&#4621;&#4773;&#4781;&#4726;&#4732; &#4840;&#4635;&#4661;&#4848;&#4752;&#4877;&#4899;&#4733;&#4609; &#4768;&#4845;&#4637;&#4656;&#4619;&#4733;&#4609;&#4962;</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;&#4632;&#4621;&#4773;&#4781;&#4726;&#4729;&#4661; &#4776;&#4707;&#4853;&#4755; &#4739;&#4845;&#4616;&#4763; &#4755;&#4728;&#4813;&#4965; &#4656;&#4813;&#4752;&#4721; &#4877;&#4757; &#4658;&#4723;&#4845; &#4848;&#4779;&#4635; &#4752;&#4813;&#4965; &#4757;&#4877;&#4877;&#4649;&#4637; &#4840;&#4720;&#4755;&#4672; &#4752;&#4813; &#4845;&#4619;&#4617;&#4755;&#4962;</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;&#4773;&#4757;&#4850;&#4609; &#4840;&#4634;&#4621; &#4845;&#4613;&#4757; &#4845;&#4673;&#4896;&#4648;&#4813;&#4964; &#4704;&#4649;&#4677; &#4659;&#4616;&#4757; &#4704;&#4632;&#4621;&#4773;&#4781;&#4723;&#4733;&#4757; &#4704;&#4777;&#4621; &#4704;&#4675;&#4621; &#4773;&#4757;&#4851;&#4616;&#4757;&#4965; &#4704;&#4938;&#4721; &#4848;&#4877;&#4638; &#4659;&#4616;&#4757; &#4704;&#4645;&#4651; &#4773;&#4757;&#4850;&#4609; &#4752;&#4757;&#4962;</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;&#4651;&#4659;&#4728;&#4813;&#4757; &#4776;&#4634;&#4843;&#4632;&#4656;&#4877;&#4753; &#4776;&#4768;&#4757;&#4851;&#4757;&#4854;&#4733; &#4875;&#4653; &#4651;&#4659;&#4733;&#4757;&#4757; &#4621;&#4757;&#4678;&#4901;&#4653; &#4808;&#4845;&#4637; &#4651;&#4659;&#4733;&#4757;&#4757; &#4621;&#4755;&#4661;&#4720;&#4843;&#4845; &#4768;&#4757;&#4848;&#4941;&#4653;&#4637;&#4755;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4752;&#4653;&#4657; &#4651;&#4659;&#4728;&#4813;&#4757; &#4776;&#4651;&#4659;&#4728;&#4813; &#4875;&#4653; &#4658;&#4843;&#4632;&#4827;&#4829;&#4753;&#4965; &#4651;&#4659;&#4728;&#4813;&#4757;&#4637; &#4776;&#4651;&#4659;&#4728;&#4813; &#4875;&#4653; &#4658;&#4843;&#4661;&#4720;&#4843;&#4841;&#4965; &#4768;&#4843;&#4661;&#4720;&#4813;&#4617;&#4637;&#4962;</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;&#4773;&#4763; &#4877;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4848; &#4808;&#4656;&#4752;&#4621;&#4757; &#4773;&#4661;&#4776; &#4773;&#4755;&#4757;&#4720; &#4773;&#4757;&#4787; &#4773;&#4757;&#4848;&#4634;&#4848;&#4653;&#4661; &#4773;&#4757;&#4848; &#4781;&#4941;&#4619;&#4733;&#4757; &#4621;&#4781; &#4773;&#4757;&#4866; &#4843;&#4616; &#4621;&#4781; &#4768;&#4757;&#4632;&#4779;&#4637;&#4962;</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;&#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4773;&#4757;&#4848;&#4635;&#4757;&#4848;&#4653;&#4661; &#4768;&#4853;&#4653;&#4872;&#4757; &#4776;&#4632;&#4896;&#4757; &#4768;&#4755;&#4621;&#4941;&#4637;&#4755;&#4965; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661;&#4757; &#4808;&#4757;&#4876;&#4621; &#4704;&#4632;&#4661;&#4704;&#4781; &#4773;&#4661;&#4776; &#4773;&#4755;&#4757;&#4720; &#4773;&#4757;&#4787; &#4848;&#4653;&#4656;&#4755;&#4621;&#4755;&#4964;</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;&#4704;&#4620;&#4622;&#4733; &#4853;&#4779;&#4637; &#4843;&#4616; &#4621;&#4781; &#4768;&#4757;&#4632;&#4779;&#4637;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4637;&#4752;&#4723;&#4733;&#4609; &#4658;&#4843;&#4853;&#4877; &#4776;&#4773;&#4755;&#4757;&#4720; &#4808;&#4850;&#4843; &#4707;&#4616;&#4813; &#4768;&#4872;&#4653; &#4773;&#4661;&#4781;&#4757;&#4656;&#4709;&#4781; &#4645;&#4651;&#4733;&#4757;&#4757; &#4773;&#4840;&#4904;&#4632;&#4653;&#4757;&#4965; &#4704;&#4781;&#4941;&#4619;&#4733;&#4757; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4773;&#4757;&#4853;&#4757;&#4776;&#4709;&#4653; &#4720;&#4661;&#4939; &#4773;&#4755;&#4848;&#4653;&#4875;&#4616;&#4757;&#4964; &#4704;&#4620;&#4619;&#4813; &#4781;&#4941;&#4621; &#4661;&#4616; &#4720;&#4824;&#4875;&#4864;&#4813; &#4752;&#4872;&#4653; &#4768;&#4757;&#4632;&#4779;&#4637;&#4962;</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;&#4840;&#4634;&#4632;&#4779; &#4877;&#4757; &#4704;&#4876;&#4723; &#4845;&#4632;&#4779;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4634;&#4843;&#4632;&#4656;&#4877;&#4752;&#4813; &#4773;&#4757;&#4866; &#4651;&#4657;&#4757; &#4840;&#4634;&#4843;&#4632;&#4656;&#4877;&#4757; &#4773;&#4653;&#4657; &#4720;&#4936;&#4725;&#4758; &#4840;&#4634;&#4808;&#4899; &#4768;&#4845;&#4848;&#4616;&#4637;&#4755;&#4962;</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;&#4704;&#4901;&#4674;&#4721; &#4638;&#4765;&#4752;&#4724; &#4709;&#4725;&#4723;&#4872;&#4641;&#4765; &#4632;&#4621;&#4779;&#4637; &#4845;&#4614;&#4757; &#4752;&#4704;&#4653;&#4964; &#4706;&#4614;&#4757;&#4637; &#4704;&#4773;&#4653;&#4877;&#4901; &#4723;&#4872;&#4641;&#4765;&#4962;</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;&#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4677;&#4757;&#4819;&#4725; &#4773;&#4672;&#4755;&#4619;&#4733;&#4747;&#4616;&#4609;&#4755;&#4965; &#4773;&#4757;&#4848; &#4757;&#4925;&#4629;&#4725; &#4853;&#4757;&#4877;&#4621; &#4773;&#4755;&#4757;&#4720;&#4757; &#4616;&#4781;&#4653;&#4661;&#4726;&#4661; &#4619;&#4672;&#4653;&#4709; &#4616;&#4768;&#4757;&#4853; &#4808;&#4757;&#4853; &#4768;&#4909;&#4731;&#4733;&#4747;&#4616;&#4609;&#4755;&#4964;</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4707;&#4709; &#4704;&#4720;&#4757;&#4782;&#4617; &#4628;&#4811;&#4757;&#4757; &#4773;&#4757;&#4851;&#4659;&#4723;&#4725;&#4965; &#4768;&#4659;&#4707;&#4733;&#4609; &#4720;&#4704;&#4619;&#4669;&#4726; &#4616;&#4781;&#4653;&#4661;&#4726;&#4661; &#4776;&#4634;&#4614;&#4757; &#4677;&#4757;&#4752;&#4725;&#4755; &#4757;&#4925;&#4629;&#4755; &#4637;&#4755;&#4621;&#4707;&#4725; &#4773;&#4757;&#4851;&#4845;&#4616;&#4808;&#4901; &#4709;&#4844; &#4773;&#4936;&#4651;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;&#4840;&#4634;&#4632;&#4899;&#4813;&#4637; &#4843;&#4621;&#4656;&#4704;&#4781;&#4752;&#4813;&#4757; &#4620;&#4619; &#4770;&#4840;&#4657;&#4661; &#4706;&#4656;&#4709;&#4781;&#4965; &#4808;&#4845;&#4637; &#4843;&#4619;&#4872;&#4763;&#4733;&#4609;&#4725;&#4757; &#4621;&#4841; &#4632;&#4757;&#4936;&#4661; &#4808;&#4845;&#4637; &#4843;&#4621;&#4720;&#4672;&#4704;&#4619;&#4733;&#4609;&#4725;&#4757; &#4621;&#4841; &#4808;&#4757;&#4876;&#4621; &#4709;&#4723;&#4872;&#4761;&#4965; &#4704;&#4632;&#4621;&#4779;&#4637; &#4725;&#4723;&#4872;&#4641;&#4723;&#4619;&#4733;&#4609;&#4962;</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;&#4776;&#4773;&#4752;&#4826;&#4613; &#4776;&#4811;&#4752;&#4766;&#4729; &#4624;&#4811;&#4653;&#4843;&#4725; &#4704;&#4768;&#4757;&#4853; &#4752;&#4872;&#4653; &#4773;&#4757;&#4787; &#4773;&#4757;&#4848; &#4878;&#4848;&#4621;&#4609; &#4651;&#4660;&#4757; &#4768;&#4621;&#4678;&#4901;&#4653;&#4637;&#4962;</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;&#4704;&#4768;&#4752;&#4875;&#4872;&#4652; &#4843;&#4621;&#4720;&#4635;&#4653;&#4609; &#4709;&#4614;&#4757; &#4773;&#4757;&#4787;&#4965; &#4704;&#4773;&#4813;&#4672;&#4725; &#4877;&#4757; &#4773;&#4757;&#4850;&#4613; &#4768;&#4845;&#4848;&#4616;&#4609;&#4637;&#4962; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4656;&#4813; &#4609;&#4617; &#4632;&#4779;&#4776;&#4621; &#4704;&#4752;&#4872;&#4653; &#4609;&#4617; &#4720;&#4872;&#4621;&#4896;&#4757;&#4619;&#4733;&#4747;&#4621;&#4962;</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;&#4808;&#4845;&#4661; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4808;&#4757;&#4876;&#4621; &#4843;&#4616; &#4848;&#4632;&#4808;&#4829; &#4661;&#4616; &#4656;&#4704;&#4781;&#4609;&#4619;&#4733;&#4609;&#4965; &#4773;&#4755;&#4757;&#4720; &#4776;&#4941; &#4773;&#4757;&#4853;&#4725;&#4617; &#4651;&#4660;&#4757; &#4773;&#4843;&#4811;&#4648;&#4853;&#4609; &#4739;&#4898;&#4768;&#4725; &#4768;&#4853;&#4653;&#4876; &#4845;&#4614;&#4757;&#4757;?</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;&#4773;&#4755;&#4757;&#4720;&#4757; &#4616;&#4635;&#4872;&#4621;&#4872;&#4621; &#4848;&#4632;&#4808;&#4829; &#4773;&#4840;&#4720;&#4672;&#4704;&#4621;&#4609; &#4620;&#4622;&#4733;&#4757; &#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725; &#4824;&#4648;&#4941;&#4609;&#4962;</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;&#4776;&#4773;&#4755;&#4757;&#4720;&#4637; &#4875;&#4653; &#4659;&#4616;&#4609; &#4704;&#4878;&#4848;&#4616;&#4765; &#4874;&#4828;&#4965; &#4704;&#4635;&#4757;&#4637; &#4768;&#4621;&#4776;&#4704;&#4853;&#4609;&#4704;&#4725;&#4637;&#4964; &#4776;&#4632;&#4676;&#4854;&#4757;&#4843; &#4840;&#4632;&#4897;&#4725; &#4808;&#4757;&#4853;&#4638;&#4733; &#4840;&#4878;&#4848;&#4616;&#4765;&#4757; &#4704;&#4633;&#4617; &#4656;&#4901;&#4720;&#4811;&#4621;&#4755;&#4964; &#4704;&#4752;&#4872;&#4653;&#4637; &#4609;&#4617; &#4773;&#4757;&#4851;&#4621;&#4776;&#4709;&#4853;&#4707;&#4733;&#4609; &#4720;&#4896;&#4752;&#4672;&#4677;&#4609; &#4773;&#4896;&#4752;&#4672;&#4677;&#4635;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;&#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4773;&#4813;&#4752;&#4725; &#4704;&#4773;&#4756; &#4773;&#4757;&#4851;&#4616;&#4965; &#4845;&#4613; &#4725;&#4637;&#4781;&#4613;&#4725; &#4704;&#4773;&#4756; &#4824;&#4757;&#4853; &#4704;&#4768;&#4779;&#4845;&#4843; &#4768;&#4872;&#4653; &#4768;&#4845;&#4776;&#4616;&#4776;&#4621;&#4637;&#4962;</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;&#4661;&#4616; &#4637;&#4757;? &#4661;&#4616;&#4635;&#4621;&#4808;&#4851;&#4733;&#4609; &#4752;&#4813;&#4757;? &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4813;&#4675;&#4621;&#4962;</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4826;&#4843; &#4704;&#4634;&#4632;&#4777;&#4704;&#4725; &#4773;&#4757;&#4848; &#4773;&#4763; &#4614;&#4752;&#4813; &#4618;&#4872;&#4761;&#4965; &#4637;&#4781;&#4757;&#4843;&#4725;&#4757; &#4776;&#4634;&#4936;&#4621;&#4873;&#4721; &#4637;&#4781;&#4757;&#4843;&#4725;&#4757; &#4773;&#4678;&#4653;&#4901; &#4824;&#4757;&#4853; &#4768;&#4609;&#4757; &#4840;&#4635;&#4848;&#4653;&#4872;&#4813;&#4757; &#4776;&#4826;&#4613; &#4808;&#4850;&#4613; &#4848;&#4877;&#4638; &#4768;&#4848;&#4653;&#4875;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;&#4773;&#4757;&#4848; &#4773;&#4752;&#4826;&#4613; &#4843;&#4617; &#4656;&#4814;&#4733; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661;&#4757; &#4624;&#4811;&#4653;&#4843;&#4725; &#4773;&#4757;&#4850;&#4632;&#4661;&#4617; &#4651;&#4659;&#4728;&#4813;&#4757; &#4773;&#4840;&#4616;&#4808;&#4897;&#4965; &#4813;&#4664;&#4720;&#4766;&#4733; &#4624;&#4811;&#4653;&#4843;&#4725;&#4755; &#4720;&#4757;&#4782;&#4616;&#4766;&#4733; &#4640;&#4651;&#4720;&#4766;&#4733; &#4755;&#4728;&#4813;&#4755;&#4962;</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;&#4845;&#4613;&#4637; &#4853;&#4757;&#4677; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964; &#4656;&#4845;&#4899;&#4757; &#4651;&#4657; &#4840;&#4709;&#4653;&#4611;&#4757;&#4757; &#4632;&#4621;&#4768;&#4781; &#4773;&#4757;&#4850;&#4632;&#4661;&#4621; &#4651;&#4657;&#4757; &#4845;&#4616;&#4813;&#4899;&#4621;&#4755;&#4962;</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;&#4773;&#4757;&#4877;&#4850;&#4613; &#4768;&#4872;&#4621;&#4875;&#4846;&#4729; &#4848;&#4877;&#4638; &#4840;&#4925;&#4853;&#4677;&#4757; &#4768;&#4872;&#4621;&#4875;&#4846;&#4733; &#4773;&#4757;&#4850;&#4632;&#4661;&#4617; &#4651;&#4659;&#4728;&#4813;&#4757; &#4706;&#4616;&#4813;&#4897; &#4723;&#4619;&#4677; &#4752;&#4872;&#4653; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964; &#4941;&#4923;&#4636;&#4768;&#4728;&#4813;&#4637; &#4773;&#4757;&#4848; &#4645;&#4651;&#4728;&#4813; &#4845;&#4614;&#4755;&#4621;&#4962;</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;&#4773;&#4757;&#4848; &#4872;&#4755; &#4773;&#4619;&#4616;&#4609;&#4962; &#4616;&#4635;&#4757;&#4637; &#4656;&#4813; &#4638;&#4765; &#4840;&#4614;&#4757;&#4609; &#4768;&#4845;&#4637;&#4656;&#4616;&#4813;&#4964; &#4843;&#4616;&#4826;&#4843; &#4877;&#4757; &#4773;&#4756; &#4848;&#4877;&#4638; &#4901;&#4674;&#4725; &#4773;&#4632;&#4779; &#4824;&#4757;&#4853; &#4773;&#4757;&#4848; &#4638;&#4765; &#4773;&#4757;&#4787; &#4614;&#4764; &#4720;&#4672;&#4704;&#4617;&#4765;&#4962;</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;&#4773;&#4757;&#4848;&#4826;&#4613; &#4723;&#4637;&#4764; &#4661;&#4632;&#4779; &#4840;&#4637;&#4755;&#4872;&#4648;&#4813;&#4965; &#4704;&#4638;&#4765;&#4752;&#4725; &#4773;&#4757;&#4866; &#4876;&#4723; &#4773;&#4757;&#4851;&#4824;&#4824;&#4765; &#4768;&#4621;&#4755;&#4872;&#4653;&#4637;&#4962;</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;&#4709;&#4825;&#4814;&#4733; &#4704;&#4819;&#4616;&#4635;&#4810; &#4752;&#4872;&#4653; &#4661;&#4616;&#4634;&#4632;&#4777; &#4773;&#4756; &#4848;&#4877;&#4638; &#4773;&#4632;&#4779;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;&#4621;&#4707;&#4638;&#4733; &#4661;&#4616;&#4637;&#4725;&#4614;&#4753; &#4704;&#4848;&#4661;&#4723; &#4638;&#4766;&#4733;&#4757; &#4725;&#4723;&#4872;&#4643;&#4619;&#4733;&#4609;&#4755;&#4964;</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;&#4635;&#4757;&#4637; &#4707;&#4650;&#4843;&#4814;&#4733; &#4706;&#4843;&#4848;&#4653;&#4875;&#4733;&#4609;&#4965; &#4635;&#4757;&#4637; &#4706;&#4704;&#4619;&#4733;&#4609;&#4965; &#4635;&#4757;&#4637; &#4706;&#4672;&#4635;&#4733;&#4609;&#4965; &#4635;&#4757;&#4637; &#4706;&#4782;&#4651;&#4707;&#4733;&#4609;&#4965; &#4635;&#4757;&#4637; &#4938;&#4723;&#4733;&#4609;&#4757; &#4704;&#4901;&#4938; &#4706;&#4632;&#4723;&#4733;&#4609; &#4725;&#4723;&#4872;&#4643;&#4619;&#4733;&#4609;&#4755;&#4962;</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;&#4848;&#4779;&#4638;&#4733; &#4632;&#4661;&#4616;&#4757; &#4773;&#4757;&#4848; &#4752;&#4704;&#4653;&#4757; &#4704;&#4813;&#4653;&#4848;&#4725; &#4773;&#4619;&#4616;&#4609;&#4962; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4638;&#4765;&#4752;&#4725; &#4773;&#4619;&#4616;&#4609;&#4964; &#4635;&#4757;&#4637; &#4704;&#4634;&#4848;&#4941;&#4653;&#4704;&#4725; &#4773;&#4756; &#4848;&#4877;&#4638; &#4773;&#4848;&#4941;&#4653;&#4704;&#4723;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;&#4821;&#4709;&#4651;&#4813;&#4843;&#4757; &#4755;&#4728;&#4813;&#4757;? &#4773;&#4756; &#4848;&#4877;&#4638; &#4752;&#4765;&#4962; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4808;&#4872;&#4757; &#4755;&#4728;&#4813;&#4757;? &#4773;&#4756; &#4848;&#4877;&#4638; &#4752;&#4765;&#4962; &#4840;&#4768;&#4709;&#4653;&#4611;&#4637; &#4824;&#4653; &#4755;&#4728;&#4813;&#4757;? &#4773;&#4756; &#4848;&#4877;&#4638; &#4752;&#4765;&#4962; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4768;&#4872;&#4621;&#4875;&#4846;&#4733; &#4755;&#4728;&#4813;&#4757;?</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;&#4773;&#4757;&#4848; &#4773;&#4709;&#4853; &#4656;&#4813; &#4773;&#4619;&#4616;&#4609;&#4964; &#4773;&#4756; &#4773;&#4704;&#4621;&#4899;&#4616;&#4609;&#4964; &#4704;&#4853;&#4779;&#4637; &#4768;&#4709;&#4829;&#4732;&#4965; &#4704;&#4632;&#4872;&#4648;&#4941; &#4768;&#4709;&#4829;&#4732;&#4965; &#4704;&#4632;&#4723;&#4656;&#4653; &#4768;&#4725;&#4653;&#4940;&#4965; &#4704;&#4632;&#4638;&#4725; &#4709;&#4825; &#4874;&#4828; &#4614;&#4757;&#4609;&#4962;</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;&#4768;&#4845;&#4609;&#4853; &#4768;&#4757;&#4853; &#4658;&#4878;&#4853;&#4621; &#4768;&#4653;&#4707; &#4877;&#4653;&#4939;&#4725; &#4768;&#4637;&#4661;&#4725; &#4874;&#4828; &#4872;&#4648;&#4937;&#4765;&#4962;</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;&#4646;&#4661;&#4725; &#4874;&#4828; &#4704;&#4704;&#4725;&#4653; &#4720;&#4632;&#4723;&#4609;&#4964; &#4768;&#4757;&#4853; &#4874;&#4828; &#4704;&#4853;&#4757;&#4875;&#4845; &#4720;&#4808;&#4872;&#4653;&#4609;&#4964; &#4632;&#4653;&#4776;&#4708; &#4646;&#4661;&#4725; &#4874;&#4828; &#4720;&#4656;&#4704;&#4648;&#4964; &#4620;&#4618;&#4725;&#4755; &#4672;&#4757; &#4704;&#4707;&#4629;&#4653; &#4813;&#4661;&#4901; &#4758;&#4653;&#4609;&#4962;</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;&#4709;&#4825; &#4874;&#4828; &#4704;&#4632;&#4757;&#4872;&#4853; &#4612;&#4853;&#4609;&#4964; &#4704;&#4808;&#4757;&#4829; &#4941;&#4653;&#4611;&#4725;&#4965; &#4704;&#4808;&#4757;&#4704;&#4852;&#4814;&#4733; &#4941;&#4653;&#4611;&#4725;&#4965; &#4704;&#4808;&#4872;&#4756; &#4704;&#4777;&#4621; &#4941;&#4653;&#4611;&#4725;&#4965; &#4704;&#4768;&#4629;&#4827;&#4709; &#4704;&#4777;&#4621; &#4941;&#4653;&#4611;&#4725;&#4965; &#4704;&#4776;&#4720;&#4635; &#4941;&#4653;&#4611;&#4725;&#4965; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4941;&#4653;&#4611;&#4725;&#4965; &#4704;&#4707;&#4629;&#4653; &#4941;&#4653;&#4611;&#4725;&#4965; &#4704;&#4813;&#4664;&#4720;&#4766;&#4733; &#4808;&#4757;&#4853;&#4638;&#4733; &#4704;&#4777;&#4621; &#4941;&#4653;&#4611;&#4725; &#4752;&#4704;&#4648;&#4709;&#4765;&#4964;</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;&#4704;&#4853;&#4779;&#4637;&#4755; &#4704;&#4901;&#4648;&#4725; &#4709;&#4825; &#4874;&#4828;&#4637; &#4773;&#4757;&#4677;&#4621;&#4941; &#4704;&#4635;&#4899;&#4725;&#4965; &#4704;&#4651;&#4709;&#4755; &#4704;&#4901;&#4637; &#4709;&#4825; &#4874;&#4828;&#4637; &#4704;&#4632;&#4902;&#4637;&#4965; &#4704;&#4709;&#4653;&#4853;&#4755; &#4704;&#4651;&#4673;&#4725;&#4752;&#4725; &#4752;&#4704;&#4653;&#4609;&#4962;</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;&#4840;&#4672;&#4648;&#4813;&#4757;&#4637; &#4752;&#4872;&#4653; &#4659;&#4621;&#4678;&#4901;&#4653;&#4965; &#4821;&#4616;&#4725; &#4821;&#4616;&#4725; &#4840;&#4634;&#4776;&#4709;&#4853;&#4709;&#4765; &#4840;&#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725; &#4609;&#4617; &#4768;&#4659;&#4709; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;&#4840;&#4634;&#4848;&#4781;&#4637; &#4635;&#4757; &#4752;&#4813;&#4965; &#4773;&#4756;&#4637; &#4768;&#4621;&#4848;&#4781;&#4637;&#4637;&#4757;? &#4840;&#4634;&#4656;&#4755;&#4776;&#4621; &#4635;&#4757; &#4752;&#4813;&#4965; &#4773;&#4756;&#4637; &#4768;&#4621;&#4755;&#4848;&#4853;&#4637;&#4757;?</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;&#4725;&#4637;&#4781;&#4613;&#4725; &#4840;&#4634;&#4843;&#4661;&#4936;&#4621;&#4877; &#4776;&#4614;&#4752;&#4965; &#4776;&#4853;&#4779;&#4636; &#4704;&#4634;&#4614;&#4752;&#4813; &#4752;&#4872;&#4653; &#4773;&#4632;&#4779;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;&#4616;&#4824;&#4619;&#4616;&#4637; &#4840;&#4720;&#4707;&#4648;&#4776; &#4840;&#4876;&#4723;&#4733;&#4757; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4768;&#4637;&#4619;&#4781;&#4755; &#4768;&#4707;&#4725; &#4773;&#4757;&#4851;&#4621;&#4811;&#4669; &#4843;&#4813;&#4675;&#4621;&#4962;</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;&#4704;&#4848;&#4635;&#4661;&#4678; &#4768;&#4653;&#4661;&#4902;&#4661;&#4846;&#4661; &#4776;&#4720;&#4707;&#4616; &#4757;&#4873;&#4645; &#4704;&#4723;&#4733; &#4840;&#4614;&#4752; &#4840;&#4629;&#4829;&#4709; &#4872;&#4837; &#4618;&#4845;&#4824;&#4765; &#4773;&#4840;&#4808;&#4848;&#4848; &#4840;&#4848;&#4635;&#4661;&#4678; &#4656;&#4814;&#4733;&#4757; &#4776;&#4720;&#4635; &#4843;&#4661;&#4896;&#4709;&#4677; &#4752;&#4704;&#4653;&#4965;</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;&#4704;&#4677;&#4901;&#4649;&#4637; &#4707;&#4616; &#4632;&#4661;&#4782;&#4725; &#4704;&#4677;&#4653;&#4907;&#4725; &#4768;&#4808;&#4648;&#4849;&#4765;&#4755; &#4776;&#4773;&#4865; &#4768;&#4632;&#4616;&#4901;&#4609;&#4962;</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;&#4725;&#4637;&#4781;&#4613;&#4725; &#4840;&#4634;&#4843;&#4661;&#4936;&#4621;&#4877; &#4752;&#4813;&#4964; &#4768;&#4845;&#4896;&#4677;&#4637;&#4637; &#4752;&#4872;&#4653; &#4877;&#4757; &#4776;&#4876;&#4723; &#4808;&#4851;&#4616;&#4813; &#4651;&#4773;&#4845;&#4755; &#4632;&#4872;&#4616;&#4901; &#4773;&#4632;&#4899;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;&#4656;&#4813;&#4757; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4768;&#4813;&#4675;&#4616;&#4609;&#4965; &#4704;&#4645;&#4875; &#4773;&#4757;&#4848; &#4614;&#4752; &#4768;&#4619;&#4813;&#4677;&#4637; &#4808;&#4845;&#4637; &#4776;&#4645;&#4875; &#4813;&#4909; &#4773;&#4757;&#4848; &#4614;&#4752; &#4768;&#4619;&#4813;&#4677;&#4637;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4813;&#4675;&#4621;&#4964; &#4773;&#4757;&#4850;&#4613; &#4843;&#4616;&#4813; &#4656;&#4813; &#4776;&#4768;&#4645;&#4651; &#4768;&#4651;&#4725; &#4819;&#4632;&#4725; &#4704;&#4938;&#4725; &#4773;&#4661;&#4776; &#4646;&#4661;&#4720;&#4763;&#4813; &#4656;&#4635;&#4845; &#4853;&#4648;&#4661; &#4720;&#4752;&#4896;&#4672;&#4962;</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;&#4773;&#4757;&#4850;&#4613; &#4843;&#4616;&#4813;&#4757;&#4637; &#4656;&#4813; &#4768;&#4813;&#4675;&#4616;&#4609;&#4965; &#4704;&#4645;&#4875; &#4773;&#4757;&#4848; &#4614;&#4752; &#4808;&#4845;&#4637; &#4843;&#4616; &#4645;&#4875; &#4773;&#4757;&#4848; &#4614;&#4752; &#4768;&#4619;&#4813;&#4677;&#4637;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4813;&#4675;&#4621;&#4964;</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;&#4808;&#4848; &#4872;&#4752;&#4725; &#4720;&#4752;&#4896;&#4672;&#4965; &#4656;&#4813;&#4637; &#4618;&#4755;&#4872;&#4653; &#4840;&#4635;&#4845;&#4872;&#4707;&#4813;&#4757; &#4840;&#4635;&#4845;&#4752;&#4872;&#4648;&#4813;&#4757; &#4675;&#4621; &#4656;&#4635;&#4962;</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;&#4773;&#4757;&#4848;&#4826;&#4613; &#4661;&#4619;&#4616;&#4813; &#4773;&#4632;&#4779;&#4616;&#4609;&#4965; &#4661;&#4616; &#4651;&#4660; &#4877;&#4757; &#4776;&#4853;&#4779;&#4636; &#4704;&#4672;&#4653; &#4768;&#4621;&#4632;&#4779;&#4637;&#4962;</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;&#4621;&#4632;&#4779; &#4709;&#4808;&#4853;&#4661; &#4638;&#4765; &#4768;&#4621;&#4614;&#4757;&#4637;&#4965; &#4773;&#4813;&#4752;&#4725;&#4757; &#4773;&#4619;&#4616;&#4609;&#4755;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4635;&#4757;&#4637; &#4776;&#4634;&#4843;&#4845; &#4776;&#4773;&#4756;&#4637; &#4776;&#4634;&#4656;&#4635; &#4840;&#4637;&#4704;&#4621;&#4901; &#4768;&#4853;&#4653;&#4878; &#4773;&#4757;&#4851;&#4845;&#4678;&#4901;&#4648;&#4765; &#4725;&#4732;&#4768;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;&#4661;&#4616;&#4826;&#4613;&#4637; &#4704;&#4632;&#4872;&#4616;&#4901; &#4723;&#4619;&#4677;&#4752;&#4725; &#4773;&#4757;&#4851;&#4621;&#4723;&#4704;&#4845; &#4840;&#4645;&#4875;&#4844; &#4632;&#4813;&#4874;&#4843;&#4965; &#4773;&#4653;&#4657;&#4637; &#4840;&#4634;&#4878;&#4661;&#4632;&#4765; &#4840;&#4656;&#4845;&#4899;&#4757; &#4632;&#4621;&#4773;&#4781;&#4720;&#4763; &#4720;&#4656;&#4896;&#4765;&#4964; &#4845;&#4792;&#4813;&#4637; &#4773;&#4757;&#4851;&#4621;&#4723;&#4704;&#4845; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;&#4661;&#4616;&#4826;&#4613; &#4752;&#4872;&#4653; &#4776;&#4773;&#4756; &#4773;&#4757;&#4850;&#4616;&#4845; &#4646;&#4661;&#4725; &#4874;&#4828; &#4876;&#4723;&#4757; &#4616;&#4632;&#4757;&#4609;&#4962;</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;&#4773;&#4653;&#4657;&#4637;&#4962; &#4920;&#4875;&#4844; &#4845;&#4704;&#4675;&#4611;&#4621;&#4965; &#4739;&#4845;&#4620; &#4704;&#4853;&#4779;&#4637; &#4845;&#4936;&#4920;&#4635;&#4621;&#4755; &#4768;&#4616;&#4765;&#4962; &#4773;&#4757;&#4877;&#4850;&#4613; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4739;&#4845;&#4621; &#4843;&#4853;&#4653;&#4709;&#4765; &#4824;&#4757;&#4853; &#4704;&#4709;&#4825; &#4848;&#4661;&#4723; &#4704;&#4853;&#4779;&#4636; &#4621;&#4632;&#4779; &#4773;&#4808;&#4851;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;&#4661;&#4616;&#4826;&#4613; &#4661;&#4616; &#4781;&#4653;&#4661;&#4726;&#4661; &#4704;&#4853;&#4779;&#4637; &#4704;&#4632;&#4757;&#4872;&#4619;&#4723;&#4725;&#4637; &#4704;&#4733;&#4877;&#4653;&#4637; &#4704;&#4661;&#4848;&#4725;&#4637; &#4704;&#4909;&#4757;&#4672;&#4725;&#4637; &#4848;&#4661; &#4845;&#4616;&#4763;&#4621;&#4964; &#4661;&#4848;&#4781;&#4637; &#4843;&#4757; &#4874;&#4828; &#4739;&#4845;&#4616;&#4763; &#4752;&#4765;&#4755;&#4962;</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;&#4704;&#4632;&#4632;&#4779;&#4724; &#4638;&#4765; &#4614;&#4764;&#4768;&#4616;&#4609;&#4964; &#4773;&#4755;&#4757;&#4720; &#4877;&#4853; &#4768;&#4619;&#4733;&#4609;&#4765;&#4964; &#4773;&#4755;&#4757;&#4720; &#4773;&#4756;&#4757; &#4621;&#4723;&#4632;&#4656;&#4877;&#4753; &#4845;&#4872;&#4707; &#4752;&#4704;&#4653;&#4755;&#4962; &#4773;&#4756; &#4637;&#4757;&#4637; &#4707;&#4621;&#4614;&#4757; &#4773;&#4757;&#4787;&#4965; &#4776;&#4811;&#4752;&#4766;&#4729; &#4624;&#4811;&#4653;&#4843;&#4725; &#4704;&#4637;&#4757;&#4637; &#4768;&#4621;&#4878;&#4853;&#4621;&#4637;&#4755;&#4962;</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;&#4704;&#4773;&#4653;&#4877;&#4901; &#4840;&#4624;&#4811;&#4653;&#4843;&#4752;&#4725; &#4637;&#4621;&#4781;&#4725; &#4704;&#4632;&#4779;&#4776;&#4619;&#4733;&#4609; &#4704;&#4637;&#4621;&#4781;&#4725;&#4755; &#4704;&#4853;&#4757;&#4677; &#4752;&#4872;&#4653; &#4704;&#4720;&#4768;&#4637;&#4651;&#4725;&#4637; &#4704;&#4609;&#4617; &#4725;&#4821;&#4877;&#4645;&#4725; &#4720;&#4848;&#4648;&#4872;&#4962;</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;&#4773;&#4756; &#4651;&#4660; &#4779;&#4621;&#4776;&#4704;&#4853;&#4609;&#4707;&#4733;&#4609; &#4776;&#4826;&#4613; &#4704;&#4672;&#4653;&#4965; &#4776;&#4620;&#4619; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4843;&#4752;&#4659;&#4733;&#4609;&#4704;&#4725; &#4704;&#4637;&#4757; &#4773;&#4782; &#4752;&#4813;? &#4845;&#4613;&#4757; &#4704;&#4848;&#4620;&#4757; &#4845;&#4677;&#4653; &#4704;&#4617;&#4621;&#4765;&#4962;</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;&#4773;&#4752;&#4614;&#4965; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4773;&#4632;&#4899; &#4824;&#4757;&#4853; &#4661;&#4824;&#4875;&#4869; &#4845;&#4613; &#4646;&#4661;&#4720;&#4763;&#4844; &#4752;&#4813;&#4964; &#4768;&#4621;&#4776;&#4709;&#4853;&#4707;&#4733;&#4609;&#4637;&#4637;&#4965; &#4773;&#4755;&#4757;&#4720;&#4757; &#4773;&#4757;&#4866; &#4843;&#4619;&#4733;&#4609;&#4757; &#4768;&#4621;&#4936;&#4621;&#4877;&#4637;&#4755;&#4962; &#4808;&#4619;&#4870;&#4733; &#4616;&#4621;&#4870;&#4733; &#4773;&#4757;&#4866; &#4621;&#4870;&#4733; &#4616;&#4808;&#4619;&#4870;&#4733; &#4872;&#4757;&#4824;&#4709; &#4618;&#4843;&#4776;&#4635;&#4729; &#4768;&#4845;&#4872;&#4707;&#4728;&#4813;&#4637;&#4755;&#4962;</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;&#4773;&#4756; &#4877;&#4757; &#4661;&#4616; &#4752;&#4941;&#4659;&#4733;&#4609; &#4704;&#4709;&#4825; &#4848;&#4661;&#4723; &#4872;&#4757;&#4824;&#4708;&#4757; &#4773;&#4776;&#4941;&#4619;&#4616;&#4609;&#4965; &#4651;&#4660;&#4757; &#4773;&#4757;&#4787; &#4773;&#4776;&#4941;&#4619;&#4616;&#4609;&#4962; &#4776;&#4632;&#4896;&#4757; &#4845;&#4621;&#4677; &#4709;&#4808;&#4851;&#4733;&#4609; &#4704;&#4826;&#4613; &#4621;&#4781; &#4941;&#4677;&#4651;&#4733;&#4609; &#4840;&#4634;&#4843;&#4757;&#4661; &#4752;&#4813;&#4757;?</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;&#4845;&#4609;&#4757; &#4773;&#4757;&#4866; &#4773;&#4756; &#4768;&#4621;&#4776;&#4704;&#4853;&#4609;&#4707;&#4733;&#4609;&#4637;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4664;&#4757;&#4875;&#4845; &#4614;&#4764; &#4704;&#4720;&#4757;&#4784;&#4621; &#4843;&#4829;&#4747;&#4733;&#4609;&#4962;</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;&#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4776;&#4619;&#4781;&#4747;&#4728;&#4813; &#4704;&#4768;&#4757;&#4849; &#4661;&#4757;&#4787; &#4768;&#4723;&#4616;&#4621;&#4747;&#4733;&#4609;&#4757;?</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;&#4722;&#4726;&#4757; &#4632;&#4776;&#4653;&#4609;&#4725; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4808;&#4757;&#4853;&#4633;&#4757; &#4619;&#4781;&#4609;&#4725;&#4964; &#4722;&#4726;&#4661; &#4768;&#4723;&#4616;&#4619;&#4733;&#4609;&#4757;? &#4704;&#4768;&#4757;&#4853; &#4632;&#4757;&#4936;&#4661; &#4768;&#4621;&#4720;&#4632;&#4619;&#4616;&#4661;&#4757;&#4637;&#4757;? &#4704;&#4768;&#4757;&#4853; &#4941;&#4616;&#4875;&#4661; &#4768;&#4621;&#4720;&#4632;&#4619;&#4616;&#4661;&#4757;&#4637;?</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;&#4616;&#4773;&#4755;&#4757;&#4720; &#4661;&#4616; &#4651;&#4659;&#4733;&#4757; &#4773;&#4757;&#4853;&#4757;&#4632;&#4621;&#4661; &#4609;&#4621;&#4874;&#4828; &#4845;&#4632;&#4661;&#4619;&#4733;&#4747;&#4621;&#4757;? &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4614;&#4752;&#4757; &#4773;&#4757;&#4755;&#4872;&#4651;&#4616;&#4757;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757;&#4965; &#4808;&#4851;&#4870;&#4733;&#4965; &#4773;&#4755;&#4757;&#4720;&#4757; &#4621;&#4755;&#4757;&#4923;&#4733;&#4609; &#4609;&#4617;&#4757; &#4773;&#4757;&#4755;&#4872;&#4651;&#4616;&#4757;&#4962;</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;&#4661;&#4632;&#4899;&#4965; &#4773;&#4757;&#4848;&#4637;&#4808;&#4848;&#4813; &#4659;&#4725;&#4614;&#4753; &#4768;&#4872;&#4763;&#4733;&#4609; &#4845;&#4614;&#4755;&#4621; &#4773;&#4756;&#4637; &#4773;&#4757;&#4848;&#4637;&#4725;&#4808;&#4849;&#4725; &#4659;&#4621;&#4614;&#4757; &#4723;&#4872;&#4761;&#4765; &#4845;&#4614;&#4755;&#4621; &#4709;&#4844; &#4773;&#4936;&#4651;&#4616;&#4609;&#4755;&#4964; &#4637;&#4755;&#4621;&#4707;&#4725; &#4781;&#4653;&#4781;&#4653; &#4677;&#4757;&#4819;&#4725;&#4637; &#4673;&#4899;&#4637; &#4768;&#4853;&#4632;&#4765;&#4752;&#4725;&#4637; &#4624;&#4636;&#4725;&#4637; &#4635;&#4670;&#4781;&#4670;&#4781;&#4637; &#4777;&#4651;&#4725;&#4637; &#4609;&#4776;&#4725;&#4637; &#4845;&#4614;&#4755;&#4617;&#4964;</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;&#4773;&#4757;&#4848; &#4872;&#4755; &#4661;&#4632;&#4899; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4768;&#4637;&#4619;&#4780; &#4773;&#4757;&#4850;&#4843;&#4811;&#4653;&#4848;&#4765;&#4965; &#4768;&#4661;&#4672;&#4853;&#4632;&#4813;&#4637; &#4739;&#4898;&#4768;&#4725; &#4776;&#4640;&#4649;&#4725;&#4755; &#4661;&#4619;&#4848;&#4648;&#4873;&#4725; &#4653;&#4789;&#4656;&#4725;&#4755; &#4829;&#4633;&#4725; &#4632;&#4851;&#4651;&#4725;&#4637; &#4757;&#4661;&#4624; &#4779;&#4621;&#4872;&#4705;&#4725; &#4808;&#4872;&#4757; &#4661;&#4616; &#4709;&#4825;&#4814;&#4733; &#4637;&#4755;&#4621;&#4707;&#4725; &#4768;&#4829;&#4755;&#4616;&#4609; &#4709;&#4844; &#4773;&#4936;&#4651;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;&#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4661;&#4632;&#4899; &#4845;&#4613; &#4646;&#4661;&#4720;&#4763;&#4844; &#4752;&#4813;&#4964; &#4609;&#4617; &#4752;&#4872;&#4653; &#4704;&#4609;&#4616;&#4725;&#4755; &#4704;&#4646;&#4661;&#4725; &#4637;&#4661;&#4781;&#4653; &#4768;&#4941; &#4845;&#4920;&#4755;&#4621;&#4962;</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;&#4609;&#4616;&#4720;&#4763; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4704;&#4752;&#4704;&#4653;&#4609; &#4874;&#4828; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4653;&#4609; &#4768;&#4609;&#4757;&#4637; &#4848;&#4877;&#4638; &#4704;&#4649;&#4677; &#4661;&#4614;&#4757;&#4965; &#4781;&#4653;&#4661;&#4726;&#4661; &#4704;&#4773;&#4756; &#4768;&#4853;&#4654; &#4773;&#4757;&#4850;&#4755;&#4872;&#4653; &#4635;&#4661;&#4648;&#4867; &#4776;&#4936;&#4616;&#4875;&#4733;&#4609;&#4965; &#4773;&#4757;&#4848; &#4872;&#4755; &#4709;&#4632;&#4899; &#4773;&#4757;&#4851;&#4621;&#4651;&#4651;&#4619;&#4728;&#4813; &#4768;&#4661;&#4672;&#4853;&#4632;&#4813; &#4739;&#4898;&#4768;&#4725; &#4619;&#4848;&#4648;&#4873;&#4725; &#4616;&#4620;&#4622;&#4733;&#4637; &#4609;&#4617; &#4768;&#4661;&#4672;&#4853;&#4636; &#4709;&#4844;&#4768;&#4616;&#4609;&#4965; &#4768;&#4661;&#4672;&#4853;&#4636;&#4637; &#4773;&#4619;&#4616;&#4609;&#4962; &#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4768;&#4845;&#4848;&#4781;&#4637;&#4637; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4773;&#4755;&#4757;&#4720; &#4739;&#4845;&#4616;&#4763; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;&#4704;&#4853;&#4779;&#4637; &#4720;&#4656;&#4677;&#4622;&#4768;&#4621;&#4755;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4739;&#4845;&#4621; &#4704;&#4629;&#4845;&#4808;&#4725; &#4845;&#4758;&#4651;&#4621;&#4962; &#4773;&#4763; &#4848;&#4877;&#4638; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4773;&#4757;&#4848;&#4781;&#4635;&#4616;&#4757;&#4755;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4704;&#4614;&#4752; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4739;&#4845;&#4621; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4704;&#4629;&#4845;&#4808;&#4725; &#4773;&#4757;&#4758;&#4651;&#4616;&#4757;&#4962;</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;&#4704;&#4611;&#4845;&#4635;&#4758;&#4725; &#4709;&#4725;&#4758;&#4649; &#4651;&#4659;&#4733;&#4609;&#4757; &#4632;&#4653;&#4637;&#4649;&#4964; &#4651;&#4659;&#4733;&#4609;&#4757; &#4936;&#4725;&#4753;&#4964; &#4808;&#4845;&#4661; &#4637;&#4755;&#4621;&#4707;&#4725; &#4840;&#4635;&#4725;&#4704;&#4673; &#4707;&#4725;&#4614;&#4753;&#4965; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4704;&#4773;&#4755;&#4757;&#4720; &#4813;&#4661;&#4901; &#4773;&#4757;&#4851;&#4616; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4768;&#4723;&#4813;&#4673;&#4637;&#4757;?</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;&#4773;&#4763; &#4877;&#4757; &#4840;&#4635;&#4757;&#4704;&#4675; &#4773;&#4757;&#4851;&#4845;&#4848;&#4616;&#4757; &#4621;&#4723;&#4813;&#4673; &#4720;&#4661;&#4939; &#4768;&#4848;&#4653;&#4875;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;&#4781;&#4937; &#4752;&#4872;&#4653;&#4757;&#4637; &#4776;&#4726; &#4773;&#4757;&#4851;&#4723;&#4848;&#4653;&#4873; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4920;&#4621;&#4843;&#4616;&#4757;&#4964; &#4773;&#4763; &#4840;&#4637;&#4757;&#4704;&#4675; &#4614;&#4752;&#4757; &#4773;&#4757;&#4872;&#4616;&#4901; &#4824;&#4757;&#4853; &#4768;&#4845;&#4848;&#4616;&#4637; &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4763; &#4637;&#4757;&#4637; &#4773;&#4757;&#4848;&#4635;&#4757;&#4704;&#4675; &#4709;&#4757;&#4614;&#4757;&#4965; &#4773;&#4755;&#4757;&#4720; &#4632;&#4621;&#4779;&#4633;&#4757; &#4723;&#4848;&#4653;&#4873; &#4824;&#4757;&#4853; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;&#4616;&#4773;&#4813;&#4752;&#4725; &#4773;&#4757;&#4866; &#4704;&#4773;&#4813;&#4752;&#4725; &#4619;&#4845; &#4637;&#4757;&#4637; &#4616;&#4635;&#4853;&#4648;&#4877; &#4768;&#4757;&#4733;&#4621;&#4637;&#4755;&#4962;</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;&#4773;&#4763; &#4661;&#4757;&#4848;&#4781;&#4637; &#4773;&#4755;&#4757;&#4720;&#4637; &#4739;&#4845;&#4616;&#4766;&#4733; &#4661;&#4725;&#4614;&#4753; &#4848;&#4661; &#4709;&#4622;&#4755;&#4621;&#4755;&#4964; &#4773;&#4755;&#4757;&#4720; &#4941;&#4921;&#4635;&#4757; &#4725;&#4614;&#4753; &#4824;&#4757;&#4853; &#4616;&#4826;&#4613; &#4848;&#4877;&#4638; &#4773;&#4757;&#4920;&#4621;&#4843;&#4616;&#4757;&#4962;</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;&#4661;&#4616;&#4826;&#4613; &#4876;&#4723; &#4616;&#4635;&#4941;&#4648;&#4661; &#4843;&#4845;&#4848;&#4616; &#4616;&#4635;&#4752;&#4925; &#4773;&#4757;&#4848; &#4656;&#4896;&#4765; &#4645;&#4621;&#4899;&#4757;&#4965; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4659;&#4616;&#4609; &#4704;&#4673;&#4653;&#4901; &#4773;&#4757;&#4851;&#4621;&#4640;&#4651; &#4704;&#4649;&#4677; &#4614;&#4764; &#4845;&#4613;&#4757; &#4773;&#4925;&#4939;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;&#4704;&#4672;&#4648;&#4813;&#4661;&#4965; &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4848;&#4741;&#4755; &#4609;&#4753;&#4962; &#4941;&#4921;&#4635;&#4757; &#4609;&#4753;&#4965; &#4637;&#4781;&#4652;&#4757; &#4661;&#4633;&#4965; &#4704;&#4768;&#4757;&#4853; &#4621;&#4709; &#4609;&#4753;&#4965; &#4704;&#4656;&#4619;&#4637; &#4753;&#4649;&#4965; &#4840;&#4941;&#4677;&#4653;&#4755; &#4840;&#4656;&#4619;&#4637;&#4637; &#4768;&#4637;&#4619;&#4781; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4845;&#4614;&#4755;&#4621;&#4962;</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;&#4704;&#4720;&#4672;&#4848;&#4656; &#4768;&#4659;&#4659;&#4637; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4609; &#4656;&#4619;&#4637;&#4723; &#4720;&#4656;&#4899;&#4897;&#4962;</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;&#4677;&#4849;&#4659;&#4757; &#4609;&#4617; &#4656;&#4619;&#4637;&#4723; &#4843;&#4672;&#4653;&#4705;&#4619;&#4733;&#4747;&#4621;&#4962;</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;&#4840;&#4876;&#4723; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4920;&#4875; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4941;&#4677;&#4653; &#4840;&#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661;&#4637; &#4741;&#4709;&#4648;&#4725; &#4776;&#4609;&#4619;&#4733;&#4609; &#4875;&#4653; &#4845;&#4609;&#4757;&#4962; &#4768;&#4636;&#4757;&#4962;</p> 
<p><HR>
<CENTER>
<A HREF="gal">Next: Galatians</A></CENTER>
</BODY>
</HTML>
