<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Amharic Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Amharic Bible (NT): Colossians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="phi">Previous</A>&nbsp;
<A HREF="th1">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Amharic Bible: Colossians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4936;&#4675;&#4853; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4624;&#4811;&#4653;&#4843; &#4840;&#4614;&#4752; &#4915;&#4813;&#4622;&#4661; &#4898;&#4638;&#4724;&#4814;&#4661;&#4637; &#4808;&#4757;&#4853;&#4633;&#4965;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#4704;&#4680;&#4619;&#4661;&#4845;&#4661; &#4616;&#4634;&#4758;&#4649; &#4677;&#4849;&#4659;&#4757;&#4755; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4616;&#4723;&#4632;&#4753; &#4808;&#4757;&#4853;&#4638;&#4733;&#4964; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4768;&#4707;&#4723;&#4733;&#4757; &#4776;&#4876;&#4723;&#4637; &#4776;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4920;&#4875;&#4755; &#4656;&#4619;&#4637; &#4845;&#4609;&#4757;&#4962;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4661;&#4757;&#4920;&#4621;&#4845;&#4965; &#4704;&#4656;&#4635;&#4845; &#4776;&#4720;&#4824;&#4875;&#4864;&#4619;&#4733;&#4609; &#4720;&#4661;&#4939; &#4840;&#4720;&#4752;&#4643; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4661;&#4616; &#4773;&#4637;&#4752;&#4723;&#4733;&#4609; &#4616;&#4677;&#4849;&#4659;&#4757;&#4637; &#4609;&#4617; &#4661;&#4619;&#4619;&#4733;&#4609; &#4941;&#4677;&#4653; &#4656;&#4637;&#4720;&#4757;&#4965; &#4840;&#4876;&#4723;&#4733;&#4757;&#4757; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661;&#4757; &#4768;&#4707;&#4725; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4609;&#4621;&#4874;&#4828; &#4773;&#4755;&#4632;&#4656;&#4877;&#4755;&#4616;&#4757;&#4964; &#4661;&#4616;&#4826;&#4613;&#4637; &#4720;&#4661;&#4939; &#4704;&#4808;&#4757;&#4876;&#4621; &#4773;&#4813;&#4752;&#4725; &#4675;&#4621; &#4768;&#4661;&#4672;&#4853;&#4635;&#4733;&#4609; &#4656;&#4635;&#4733;&#4609;&#4962;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#4845;&#4613;&#4637; &#4704;&#4819;&#4616;&#4637; &#4609;&#4617; &#4848;&#4877;&#4638; &#4773;&#4757;&#4851;&#4616; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4848;&#4653;&#4662;&#4768;&#4621;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4920;&#4875; &#4704;&#4773;&#4813;&#4752;&#4725; &#4776;&#4656;&#4635;&#4733;&#4609;&#4704;&#4725;&#4755; &#4779;&#4808;&#4675;&#4733;&#4609;&#4704;&#4725; &#4672;&#4757; &#4864;&#4637;&#4654;&#4965; &#4704;&#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638; &#4773;&#4757;&#4851;&#4616; &#4773;&#4757;&#4850;&#4613; &#4704;&#4819;&#4616;&#4637; &#4941;&#4652; &#4843;&#4936;&#4651;&#4621; &#4843;&#4853;&#4877;&#4635;&#4621;&#4962;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#4776;&#4720;&#4808;&#4848;&#4848; &#4776;&#4773;&#4763;&#4637; &#4875;&#4653; &#4768;&#4709;&#4654; &#4707;&#4650;&#4843; &#4776;&#4614;&#4752;&#4813; &#4776;&#4772;&#4915;&#4941;&#4651; &#4773;&#4757;&#4850;&#4613; &#4720;&#4635;&#4651;&#4733;&#4609;&#4965; &#4773;&#4653;&#4657;&#4637; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4723;&#4635;&#4765; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4768;&#4872;&#4621;&#4875;&#4845; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#4848;&#4877;&#4638;&#4637; &#4704;&#4632;&#4757;&#4936;&#4661; &#4661;&#4616;&#4634;&#4614;&#4757; &#4661;&#4616; &#4941;&#4677;&#4651;&#4733;&#4609; &#4768;&#4661;&#4723;&#4808;&#4672;&#4757;&#4962;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#4661;&#4616;&#4826;&#4609; &#4773;&#4763; &#4848;&#4877;&#4638; &#4845;&#4613;&#4757; &#4776;&#4656;&#4635;&#4757;&#4704;&#4725; &#4672;&#4757; &#4864;&#4637;&#4648;&#4757; &#4840;&#4936;&#4675;&#4849; &#4773;&#4813;&#4672;&#4725; &#4632;&#4757;&#4936;&#4659;&#4810; &#4901;&#4704;&#4709;&#4757;&#4755; &#4768;&#4773;&#4637;&#4654;&#4757; &#4609;&#4617; &#4773;&#4757;&#4850;&#4638;&#4619;&#4707;&#4733;&#4609; &#4773;&#4840;&#4616;&#4632;&#4757;&#4757;&#4965; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4920;&#4622;&#4725;&#4757; &#4768;&#4621;&#4720;&#4813;&#4757;&#4637;&#4962;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#4704;&#4704;&#4878; &#4645;&#4651; &#4609;&#4617; &#4941;&#4652; &#4773;&#4843;&#4936;&#4651;&#4733;&#4609; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4773;&#4813;&#4672;&#4725; &#4773;&#4843;&#4848;&#4875;&#4733;&#4609;&#4965;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#4776;&#4848;&#4661;&#4723;&#4637; &#4875;&#4653; &#4704;&#4609;&#4617; &#4616;&#4632;&#4925;&#4755;&#4725;&#4755; &#4616;&#4632;&#4723;&#4872;&#4645; &#4773;&#4757;&#4848; &#4781;&#4709;&#4649; &#4873;&#4621;&#4704;&#4725; &#4632;&#4896;&#4757; &#4704;&#4739;&#4845;&#4621; &#4609;&#4617; &#4773;&#4840;&#4704;&#4648;&#4723;&#4733;&#4609;&#4965; &#4704;&#4677;&#4849;&#4659;&#4757;&#4637; &#4653;&#4661;&#4725; &#4704;&#4709;&#4653;&#4611;&#4757; &#4773;&#4757;&#4853;&#4757;&#4779;&#4936;&#4621; &#4843;&#4704;&#4675;&#4757;&#4757; &#4768;&#4709;&#4757; &#4773;&#4843;&#4632;&#4656;&#4872;&#4755;&#4733;&#4609;&#4965; &#4704;&#4752;&#4872;&#4653; &#4609;&#4617; &#4848;&#4661; &#4621;&#4723;&#4656;&#4761; &#4616;&#4876;&#4723; &#4773;&#4757;&#4848;&#4634;&#4872;&#4707; &#4725;&#4632;&#4619;&#4616;&#4657; &#4824;&#4757;&#4853; &#4773;&#4757;&#4616;&#4637;&#4755;&#4616;&#4757;&#4962;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#4773;&#4653;&#4657; &#4776;&#4904;&#4616;&#4635; &#4645;&#4621;&#4899;&#4757; &#4768;&#4851;&#4752;&#4757;&#4965; &#4708;&#4827;&#4752;&#4721;&#4757;&#4637; &#4773;&#4653;&#4657;&#4757;&#4637; &#4840;&#4739;&#4898;&#4768;&#4725;&#4757; &#4661;&#4653;&#4840;&#4725; &#4808;&#4851;&#4872;&#4760;&#4757;&#4704;&#4725; &#4808;&#4848; &#4941;&#4677;&#4649; &#4621;&#4869; &#4632;&#4757;&#4877;&#4645;&#4725; &#4768;&#4936;&#4616;&#4656;&#4757;&#4962;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#4773;&#4653;&#4657;&#4637; &#4840;&#4635;&#4845;&#4723;&#4845; &#4768;&#4637;&#4619;&#4781; &#4637;&#4659;&#4620; &#4752;&#4813;&#4962; &#4840;&#4634;&#4723;&#4841;&#4725;&#4755; &#4840;&#4635;&#4845;&#4723;&#4841;&#4725;&#4637;&#4965; &#4825;&#4939;&#4755;&#4725; &#4706;&#4614;&#4753; &#4808;&#4845;&#4637; &#4876;&#4725;&#4752;&#4725; &#4808;&#4845;&#4637; &#4768;&#4616;&#4677;&#4752;&#4725; &#4808;&#4845;&#4637; &#4645;&#4621;&#4899;&#4755;&#4725;&#4965; &#4704;&#4656;&#4635;&#4845;&#4755; &#4704;&#4637;&#4853;&#4653; &#4843;&#4617;&#4725; &#4609;&#4617; &#4704;&#4773;&#4653;&#4657; &#4720;&#4936;&#4901;&#4648;&#4811;&#4621;&#4755; &#4776;&#4941;&#4901;&#4648;&#4725; &#4609;&#4617; &#4704;&#4938;&#4725; &#4704;&#4789;&#4653; &#4752;&#4813;&#4962; &#4609;&#4617; &#4704;&#4773;&#4653;&#4657;&#4755; &#4616;&#4773;&#4653;&#4657; &#4720;&#4936;&#4901;&#4654;&#4768;&#4621;&#4962;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#4773;&#4653;&#4657;&#4637; &#4776;&#4609;&#4617; &#4704;&#4938;&#4725; &#4752;&#4813; &#4609;&#4617;&#4637; &#4704;&#4773;&#4653;&#4657; &#4720;&#4875;&#4901;&#4638;&#4768;&#4621;&#4962;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#4773;&#4653;&#4657;&#4637; &#4840;&#4768;&#4779;&#4617; &#4635;&#4616;&#4725; &#4840;&#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4651;&#4661; &#4752;&#4813;&#4962; &#4773;&#4653;&#4657;&#4637; &#4704;&#4609;&#4617; &#4938;&#4720;&#4763; &#4845;&#4614;&#4757; &#4824;&#4757;&#4853;&#4965; &#4632;&#4864;&#4632;&#4650;&#4843; &#4776;&#4633;&#4723;&#4757;&#4637; &#4704;&#4789;&#4653; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4633;&#4619;&#4721; &#4609;&#4617; &#4704;&#4773;&#4653;&#4657; &#4773;&#4757;&#4850;&#4758;&#4653;&#4965; &#4704;&#4773;&#4653;&#4657;&#4637; &#4704;&#4777;&#4621; &#4704;&#4632;&#4661;&#4672;&#4617; &#4848;&#4637; &#4656;&#4619;&#4637; &#4768;&#4853;&#4653;&#4878; &#4704;&#4637;&#4853;&#4653; &#4808;&#4845;&#4637; &#4704;&#4656;&#4635;&#4843;&#4725; &#4843;&#4617;&#4725;&#4757; &#4609;&#4617; &#4616;&#4651;&#4657; &#4773;&#4757;&#4850;&#4843;&#4661;&#4723;&#4653;&#4677; &#4936;&#4677;&#4854;&#4768;&#4621;&#4755;&#4962;</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;&#4773;&#4755;&#4757;&#4720;&#4757;&#4637; &#4752;&#4813;&#4653;&#4755; &#4752;&#4672;&#4939; &#4840;&#4620;&#4619;&#4733;&#4609;&#4755; &#4677;&#4849;&#4659;&#4757; &#4768;&#4853;&#4653;&#4878; &#4704;&#4773;&#4653;&#4657; &#4938;&#4725; &#4843;&#4672;&#4653;&#4707;&#4733;&#4609; &#4824;&#4757;&#4853;&#4965; &#4704;&#4938;&#4725; &#4840;&#4720;&#4616;&#4843;&#4733;&#4609;&#4725;&#4757; &#4781;&#4937; &#4645;&#4651;&#4733;&#4609;&#4757;&#4637; &#4704;&#4635;&#4853;&#4648;&#4877; &#4704;&#4768;&#4659;&#4707;&#4733;&#4609; &#4896;&#4619;&#4726;&#4733; &#4840;&#4752;&#4704;&#4651;&#4733;&#4609;&#4725;&#4757; &#4768;&#4609;&#4757; &#4704;&#4645;&#4875;&#4813; &#4656;&#4813;&#4752;&#4725; &#4704;&#4638;&#4721; &#4704;&#4777;&#4621; &#4768;&#4661;&#4723;&#4648;&#4675;&#4733;&#4609;&#4962;</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;&#4845;&#4613;&#4637;&#4965; &#4720;&#4632;&#4645;&#4653;&#4723;&#4733;&#4609;&#4755; &#4720;&#4848;&#4619;&#4853;&#4619;&#4733;&#4609; &#4776;&#4656;&#4635;&#4733;&#4609;&#4725;&#4637; &#4776;&#4808;&#4757;&#4876;&#4621; &#4720;&#4661;&#4939; &#4659;&#4725;&#4755;&#4808;&#4897;&#4965; &#4704;&#4611;&#4845;&#4635;&#4758;&#4725; &#4920;&#4757;&#4723;&#4733;&#4609; &#4709;&#4725;&#4758;&#4649; &#4845;&#4614;&#4755;&#4621;&#4962; &#4843;&#4637; &#4808;&#4757;&#4876;&#4621; &#4776;&#4656;&#4635;&#4845; &#4704;&#4723;&#4733; &#4707;&#4616;&#4813; &#4941;&#4901;&#4648;&#4725; &#4609;&#4617; &#4824;&#4757;&#4853; &#4840;&#4720;&#4656;&#4704;&#4776; &#4752;&#4813;&#4965; &#4773;&#4756;&#4637; &#4915;&#4813;&#4622;&#4661; &#4840;&#4773;&#4653;&#4657; &#4768;&#4872;&#4621;&#4875;&#4845; &#4614;&#4757;&#4609;&#4962;</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;&#4768;&#4609;&#4757; &#4704;&#4632;&#4776;&#4651;&#4844; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4848;&#4661; &#4845;&#4616;&#4763;&#4621;&#4965; &#4661;&#4616; &#4768;&#4779;&#4617;&#4637; &#4635;&#4616;&#4725; &#4661;&#4616; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4704;&#4645;&#4875;&#4844; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4632;&#4776;&#4651; &#4840;&#4880;&#4848;&#4616;&#4813;&#4757; &#4773;&#4936;&#4925;&#4635;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;&#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4773;&#4757;&#4848; &#4720;&#4656;&#4896;&#4765; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4875;&#4706;&#4752;&#4725;&#4965; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4936;&#4925;&#4636; &#4773;&#4757;&#4853;&#4656;&#4709;&#4781; &#4773;&#4756; &#4840;&#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4768;&#4872;&#4621;&#4875;&#4845; &#4614;&#4757;&#4609;&#4962;</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;&#4845;&#4613;&#4637; &#4675;&#4621; &#4776;&#4824;&#4619;&#4616;&#4637;&#4755; &#4776;&#4725;&#4813;&#4621;&#4854;&#4733; &#4864;&#4637;&#4654; &#4720;&#4656;&#4813;&#4654; &#4840;&#4752;&#4704;&#4648; &#4637;&#4645;&#4898;&#4653; &#4752;&#4813;&#4965; &#4768;&#4609;&#4757; &#4877;&#4757; &#4616;&#4677;&#4849;&#4659;&#4753; &#4720;&#4872;&#4621;&#4902;&#4768;&#4621;&#4962;</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;&#4616;&#4773;&#4752;&#4653;&#4657;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4768;&#4629;&#4827;&#4709; &#4824;&#4757;&#4853; &#4843;&#4616;&#4813; &#4840;&#4826;&#4613; &#4637;&#4645;&#4898;&#4653; &#4781;&#4709;&#4653; &#4707;&#4616; &#4896;&#4877;&#4752;&#4725; &#4637;&#4757; &#4773;&#4757;&#4848; &#4614;&#4752; &#4618;&#4843;&#4661;&#4723;&#4813;&#4677; &#4808;&#4848;&#4848;&#4965; &#4637;&#4645;&#4898;&#4649;&#4637; &#4840;&#4781;&#4709;&#4653; &#4720;&#4661;&#4939; &#4843;&#4616;&#4813; &#4781;&#4653;&#4661;&#4726;&#4661; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4632;&#4614;&#4753; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;&#4773;&#4763;&#4637; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4941;&#4921;&#4637; &#4840;&#4634;&#4614;&#4757; &#4656;&#4813;&#4757; &#4609;&#4617; &#4773;&#4755;&#4672;&#4653;&#4709; &#4824;&#4757;&#4853; &#4656;&#4813;&#4757; &#4609;&#4617; &#4773;&#4840;&#4872;&#4640;&#4925;&#4757; &#4656;&#4813;&#4757;&#4637; &#4609;&#4617; &#4704;&#4901;&#4704;&#4709; &#4609;&#4617; &#4773;&#4843;&#4661;&#4720;&#4635;&#4653;&#4757; &#4840;&#4637;&#4757;&#4656;&#4709;&#4776;&#4813; &#4773;&#4653;&#4657; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;&#4616;&#4826;&#4613;&#4637; &#4752;&#4872;&#4653; &#4848;&#4877;&#4638;&#4965; &#4704;&#4773;&#4756; &#4704;&#4739;&#4845;&#4621; &#4773;&#4757;&#4848;&#4634;&#4640;&#4651; &#4773;&#4757;&#4848; &#4768;&#4640;&#4651;&#4649; &#4773;&#4840;&#4720;&#4875;&#4848;&#4621;&#4609;&#4965; &#4773;&#4848;&#4781;&#4635;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#4661;&#4616; &#4773;&#4755;&#4757;&#4720;&#4755; &#4704;&#4622;&#4854;&#4677;&#4843; &#4661;&#4619;&#4617;&#4725; &#4938;&#4724;&#4757;&#4637; &#4704;&#4645;&#4875; &#4661;&#4619;&#4619;&#4841;&#4725; &#4609;&#4617; &#4773;&#4757;&#4852;&#4725; &#4843;&#4616; &#4725;&#4621;&#4677; &#4632;&#4875;&#4848;&#4621; &#4773;&#4757;&#4851;&#4616;&#4765; &#4621;&#4723;&#4813;&#4673; &#4773;&#4808;&#4851;&#4616;&#4609;&#4755;&#4962;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#4621;&#4707;&#4728;&#4813; &#4773;&#4757;&#4850;&#4920;&#4755;&#4755;&#4965; &#4704;&#4941;&#4677;&#4653;&#4637; &#4720;&#4707;&#4709;&#4648;&#4813; &#4704;&#4635;&#4661;&#4720;&#4811;&#4621; &#4808;&#4848;&#4634;&#4872;&#4765;&#4704;&#4725; &#4808;&#4848; &#4632;&#4648;&#4851;&#4725; &#4707;&#4616; &#4896;&#4877;&#4752;&#4725; &#4609;&#4617; &#4773;&#4757;&#4850;&#4848;&#4653;&#4657; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4637;&#4645;&#4898;&#4653; &#4773;&#4653;&#4657;&#4757;&#4637; &#4781;&#4653;&#4661;&#4726;&#4661;&#4757; &#4773;&#4757;&#4850;&#4843;&#4813;&#4673; &#4773;&#4875;&#4848;&#4619;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#4840;&#4720;&#4656;&#4808;&#4648; &#4840;&#4901;&#4704;&#4709;&#4755; &#4840;&#4773;&#4813;&#4672;&#4725; &#4632;&#4829;&#4872;&#4709; &#4609;&#4617; &#4704;&#4773;&#4653;&#4657; &#4752;&#4813;&#4755;&#4962;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#4635;&#4757;&#4637; &#4704;&#4634;&#4843;&#4707;&#4709;&#4621; &#4675;&#4621; &#4773;&#4757;&#4851;&#4843;&#4661;&#4723;&#4733;&#4609; &#4845;&#4613;&#4757; &#4773;&#4619;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#4704;&#4645;&#4875; &#4637;&#4757;&#4637; &#4773;&#4757;&#4787; &#4709;&#4653;&#4677;&#4965; &#4704;&#4632;&#4757;&#4936;&#4661; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4752;&#4765;&#4755;&#4965; &#4645;&#4653;&#4819;&#4723;&#4733;&#4609;&#4757;&#4637; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4843;&#4616;&#4813;&#4757; &#4840;&#4773;&#4637;&#4752;&#4723;&#4733;&#4609;&#4757; &#4925;&#4755;&#4725; &#4773;&#4843;&#4840;&#4609; &#4848;&#4661; &#4845;&#4616;&#4763;&#4621;&#4962;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#4773;&#4757;&#4877;&#4850;&#4613; &#4876;&#4723;&#4757; &#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661;&#4757; &#4773;&#4757;&#4848; &#4720;&#4672;&#4704;&#4619;&#4733;&#4609;&#4725; &#4704;&#4773;&#4653;&#4657; &#4720;&#4632;&#4619;&#4616;&#4657;&#4962;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#4645;&#4653; &#4656;&#4851;&#4733;&#4609; &#4704;&#4773;&#4653;&#4657; &#4723;&#4752;&#4921;&#4965; &#4773;&#4757;&#4848; &#4720;&#4635;&#4651;&#4733;&#4609;&#4637; &#4704;&#4611;&#4845;&#4635;&#4758;&#4725; &#4925;&#4753;&#4965; &#4637;&#4661;&#4875;&#4755;&#4637; &#4845;&#4709;&#4827;&#4619;&#4733;&#4609;&#4962;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#4773;&#4757;&#4848; &#4781;&#4653;&#4661;&#4726;&#4661; &#4725;&#4637;&#4613;&#4653;&#4725; &#4659;&#4845;&#4614;&#4757;&#4965; &#4773;&#4757;&#4848; &#4656;&#4813; &#4808;&#4877;&#4755; &#4773;&#4757;&#4848; &#4819;&#4616;&#4635;&#4810; &#4773;&#4757;&#4848; &#4632;&#4864;&#4632;&#4650;&#4843; &#4725;&#4637;&#4613;&#4653;&#4725; &#4707;&#4616; &#4704;&#4941;&#4621;&#4661;&#4941;&#4755; &#4704;&#4776;&#4757;&#4721;&#4637; &#4632;&#4723;&#4616;&#4621; &#4635;&#4757;&#4637; &#4773;&#4757;&#4851;&#4845;&#4635;&#4653;&#4779;&#4733;&#4609; &#4720;&#4896;&#4704;&#4673;&#4962;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#4704;&#4773;&#4653;&#4657; &#4840;&#4632;&#4616;&#4782;&#4725; &#4633;&#4619;&#4725; &#4609;&#4617; &#4704;&#4656;&#4813;&#4752;&#4725; &#4720;&#4872;&#4621;&#4902; &#4845;&#4758;&#4651;&#4621;&#4755;&#4962;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#4616;&#4768;&#4616;&#4677;&#4752;&#4725;&#4755; &#4616;&#4645;&#4621;&#4899;&#4757;&#4637; &#4609;&#4617; &#4651;&#4661; &#4704;&#4614;&#4752; &#4704;&#4773;&#4653;&#4657; &#4614;&#4755;&#4733;&#4609; &#4720;&#4638;&#4621;&#4723;&#4733;&#4747;&#4621;&#4962;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#4840;&#4645;&#4875;&#4757;&#4637; &#4656;&#4813;&#4752;&#4725; &#4704;&#4632;&#4872;&#4936;&#4941;&#4965; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4632;&#4872;&#4648;&#4829;&#4965; &#4704;&#4773;&#4869; &#4707;&#4621;&#4720;&#4848;&#4648;&#4872; &#4632;&#4872;&#4648;&#4829; &#4704;&#4773;&#4653;&#4657; &#4614;&#4755;&#4733;&#4609; &#4848;&#4877;&#4638; &#4720;&#4872;&#4648;&#4827;&#4733;&#4609;&#4962;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#4704;&#4901;&#4637;&#4672;&#4725;&#4637; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4720;&#4672;&#4709;&#4651;&#4733;&#4609;&#4965; &#4704;&#4901;&#4637;&#4672;&#4725; &#4848;&#4877;&#4638;&#4965; &#4776;&#4633;&#4723;&#4757; &#4707;&#4661;&#4752;&#4643;&#4813; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4640;&#4651;&#4653; &#4704;&#4635;&#4632;&#4755;&#4733;&#4609;&#4965; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4720;&#4752;&#4643;&#4733;&#4609;&#4962;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#4773;&#4755;&#4757;&#4720;&#4637; &#4704;&#4704;&#4848;&#4619;&#4733;&#4609;&#4755; &#4645;&#4875;&#4733;&#4609;&#4757; &#4707;&#4616;&#4632;&#4872;&#4648;&#4829; &#4633;&#4723;&#4757; &#4704;&#4614;&#4755;&#4733;&#4609; &#4874;&#4828;&#4965; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4629;&#4845;&#4808;&#4725;&#4757; &#4656;&#4899;&#4733;&#4609;&#4962; &#4704;&#4848;&#4619;&#4733;&#4609;&#4757; &#4609;&#4617; &#4845;&#4677;&#4653; &#4768;&#4619;&#4733;&#4609;&#4962;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#4704;&#4773;&#4763; &#4619;&#4845; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4840;&#4634;&#4675;&#4808;&#4632;&#4757;&#4757;&#4637; &#4704;&#4725;&#4773;&#4827;&#4827;&#4725; &#4840;&#4720;&#4923;&#4936;&#4813;&#4757; &#4840;&#4821;&#4851; &#4925;&#4629;&#4936;&#4725; &#4848;&#4632;&#4656;&#4656;&#4813;&#4962; &#4773;&#4653;&#4657;&#4757;&#4637; &#4704;&#4632;&#4661;&#4672;&#4621; &#4896;&#4653;&#4678; &#4776;&#4632;&#4757;&#4872;&#4853; &#4768;&#4661;&#4808;&#4877;&#4854;&#4723;&#4621;&#4962;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#4768;&#4616;&#4677;&#4752;&#4725;&#4757;&#4755; &#4645;&#4621;&#4899;&#4755;&#4725;&#4757; &#4872;&#4942;&#4965; &#4853;&#4621; &#4704;&#4632;&#4757;&#4643;&#4725; &#4704;&#4773;&#4653;&#4657; &#4773;&#4843;&#4830;&#4651;&#4728;&#4813; &#4704;&#4877;&#4621;&#4901; &#4768;&#4659;&#4843;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#4773;&#4757;&#4877;&#4850;&#4613; &#4704;&#4632;&#4709;&#4621; &#4808;&#4845;&#4637; &#4704;&#4632;&#4896;&#4901; &#4808;&#4845;&#4637; &#4661;&#4616; &#4704;&#4819;&#4621; &#4808;&#4845;&#4637; &#4661;&#4616; &#4808;&#4653; &#4632;&#4707;&#4731; &#4808;&#4845;&#4637; &#4661;&#4616; &#4656;&#4757;&#4704;&#4725; &#4635;&#4757;&#4637; &#4768;&#4845;&#4941;&#4648;&#4853;&#4707;&#4733;&#4609;&#4962;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#4773;&#4752;&#4826;&#4613; &#4618;&#4632;&#4897; &#4843;&#4617;&#4725; &#4752;&#4872;&#4654;&#4733; &#4901;&#4619; &#4755;&#4728;&#4813;&#4755;&#4965; &#4768;&#4779;&#4617; &#4877;&#4757; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#4725;&#4629;&#4725;&#4755;&#4757;&#4755; &#4840;&#4632;&#4619;&#4773;&#4781;&#4725;&#4757; &#4768;&#4637;&#4621;&#4782; &#4773;&#4840;&#4808;&#4848;&#4848;&#4965; &#4707;&#4619;&#4840;&#4813;&#4637; &#4843;&#4616; &#4936;&#4675;&#4853; &#4773;&#4840;&#4872;&#4707;&#4965; &#4704;&#4645;&#4875;&#4810;&#4637; &#4768;&#4773;&#4637;&#4654; &#4704;&#4776;&#4757;&#4721; &#4773;&#4840;&#4723;&#4704;&#4840; &#4635;&#4757;&#4637; &#4768;&#4845;&#4941;&#4648;&#4853;&#4707;&#4733;&#4609;&#4962;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#4773;&#4757;&#4848;&#4826;&#4613; &#4843;&#4616; &#4656;&#4813; &#4651;&#4661; &#4808;&#4848;&#4634;&#4614;&#4752;&#4813; &#4768;&#4845;&#4896;&#4875;&#4637;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4768;&#4779;&#4621; &#4609;&#4617; &#4704;&#4869;&#4635;&#4725;&#4755; &#4704;&#4635;&#4656;&#4650;&#4843; &#4637;&#4877;&#4709;&#4757; &#4773;&#4840;&#4720;&#4672;&#4704;&#4616; &#4773;&#4840;&#4720;&#4875;&#4896;&#4632;&#4637;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4634;&#4656;&#4896;&#4813; &#4635;&#4848;&#4877; &#4843;&#4853;&#4875;&#4621;&#4962;</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#4776;&#4819;&#4616;&#4635;&#4810; &#4776;&#4632;&#4864;&#4632;&#4650;&#4843; &#4725;&#4637;&#4613;&#4653;&#4725; &#4653;&#4675;&#4733;&#4609; &#4776;&#4781;&#4653;&#4661;&#4726;&#4661; &#4875;&#4653; &#4776;&#4638;&#4723;&#4733;&#4609;&#4965;</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;&#4773;&#4757;&#4848; &#4656;&#4813; &#4645;&#4653;&#4819;&#4725;&#4755; &#4725;&#4637;&#4613;&#4653;&#4725;&#4962; &#4768;&#4725;&#4843;&#4829;&#4965; &#4768;&#4725;&#4677;&#4632;&#4661;&#4965; &#4768;&#4725;&#4757;&#4779; &#4616;&#4634;&#4617;&#4725; &#4725;&#4773;&#4827;&#4827;&#4725; &#4704;&#4819;&#4616;&#4637; &#4773;&#4757;&#4848;&#4637;&#4725;&#4758;&#4649; &#4661;&#4616; &#4637;&#4757; &#4725;&#4872;&#4827;&#4619;&#4733;&#4609;? &#4773;&#4752;&#4826;&#4613; &#4609;&#4617; &#4704;&#4632;&#4848;&#4648;&#4877; &#4618;&#4896;&#4937; &#4720;&#4808;&#4661;&#4752;&#4811;&#4621;&#4755;&#4962;</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;&#4845;&#4613; &#4773;&#4757;&#4848; &#4872;&#4827; &#4936;&#4675;&#4853;&#4613; &#4704;&#4635;&#4637;&#4616;&#4781;&#4755; &#4704;&#4725;&#4629;&#4725;&#4755; &#4645;&#4875;&#4757;&#4637; &#4704;&#4632;&#4904;&#4678;&#4757; &#4901;&#4704;&#4709; &#4843;&#4616;&#4813; &#4845;&#4632;&#4661;&#4619;&#4621;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4645;&#4875; &#4843;&#4616; &#4621;&#4781; &#4773;&#4757;&#4851;&#4845;&#4896;&#4877;&#4709; &#4616;&#4632;&#4776;&#4621;&#4776;&#4621; &#4637;&#4757;&#4637; &#4768;&#4845;&#4896;&#4677;&#4637;&#4637;&#4962;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#4773;&#4757;&#4877;&#4850;&#4613; &#4776;&#4781;&#4653;&#4661;&#4726;&#4661; &#4875;&#4653; &#4776;&#4720;&#4752;&#4643;&#4733;&#4609;&#4965; &#4781;&#4653;&#4661;&#4726;&#4661; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4672;&#4765; &#4720;&#4672;&#4637;&#4902; &#4707;&#4616;&#4704;&#4725; &#4704;&#4619;&#4845; &#4843;&#4616;&#4813;&#4757; &#4773;&#4665;&#4962;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#4704;&#4619;&#4845; &#4843;&#4616;&#4813;&#4757; &#4768;&#4661;&#4705; &#4773;&#4757;&#4866; &#4704;&#4637;&#4853;&#4653; &#4843;&#4616;&#4813;&#4757; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#4638;&#4723;&#4733;&#4747;&#4621;&#4755;&#4965; &#4629;&#4845;&#4808;&#4723;&#4733;&#4609;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4781;&#4653;&#4661;&#4726;&#4661; &#4875;&#4653; &#4720;&#4656;&#4813;&#4654;&#4768;&#4621;&#4755;&#4962;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#4629;&#4845;&#4808;&#4723;&#4733;&#4609; &#4840;&#4614;&#4752; &#4781;&#4653;&#4661;&#4726;&#4661; &#4704;&#4634;&#4872;&#4616;&#4901;&#4704;&#4725; &#4874;&#4828;&#4965; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4704;&#4781;&#4709;&#4653; &#4725;&#4872;&#4616;&#4899;&#4619;&#4733;&#4609;&#4962;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#4773;&#4757;&#4877;&#4850;&#4613; &#4704;&#4637;&#4853;&#4653; &#4843;&#4617;&#4721;&#4757; &#4709;&#4621;&#4726;&#4731;&#4733;&#4609;&#4757; &#4877;&#4848;&#4617;&#4965; &#4773;&#4752;&#4826;&#4613;&#4637; &#4829;&#4633;&#4725;&#4755; &#4653;&#4789;&#4656;&#4725; &#4941;&#4725;&#4808;&#4725;&#4637; &#4781;&#4937; &#4637;&#4766;&#4725;&#4637; &#4899;&#4774;&#4725;&#4757;&#4637; &#4635;&#4637;&#4616;&#4781; &#4840;&#4614;&#4752; &#4632;&#4878;&#4637;&#4864;&#4725; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#4704;&#4773;&#4752;&#4826;&#4613;&#4637; &#4896;&#4757;&#4677; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4685;&#4899; &#4704;&#4635;&#4845;&#4723;&#4824;&#4825; &#4621;&#4870;&#4733; &#4619;&#4845; &#4845;&#4632;&#4899;&#4621;&#4962;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#4773;&#4755;&#4757;&#4720;&#4637; &#4848;&#4877;&#4638; &#4725;&#4758;&#4649;&#4707;&#4728;&#4813; &#4704;&#4752;&#4704;&#4651;&#4733;&#4609; &#4874;&#4828;&#4965; &#4704;&#4938;&#4725; &#4704;&#4773;&#4752;&#4826;&#4613; &#4720;&#4632;&#4619;&#4616;&#4659;&#4733;&#4609;&#4962;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#4768;&#4609;&#4757; &#4877;&#4757; &#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638; &#4685;&#4899;&#4757;&#4755; &#4757;&#4852;&#4725;&#4757; &#4781;&#4939;&#4725;&#4757;&#4637;&#4965; &#4776;&#4768;&#4939;&#4733;&#4609;&#4637; &#4661;&#4853;&#4709;&#4757; &#4840;&#4634;&#4843;&#4659;&#4941;&#4653;&#4757;&#4637; &#4757;&#4877;&#4877;&#4653; &#4773;&#4752;&#4826;&#4613;&#4757; &#4609;&#4617; &#4768;&#4661;&#4808;&#4877;&#4849;&#4962;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4609; &#4813;&#4664;&#4725; &#4768;&#4725;&#4752;&#4875;&#4872;&#4649;&#4965; &#4768;&#4654;&#4876;&#4813;&#4757; &#4656;&#4813; &#4776;&#4645;&#4651;&#4813; &#4875;&#4653; &#4872;&#4939;&#4733;&#4609;&#4723;&#4621;&#4755;&#4965;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#4840;&#4936;&#4896;&#4648;&#4813;&#4757;&#4637; &#4637;&#4659;&#4620; &#4773;&#4757;&#4850;&#4632;&#4661;&#4621; &#4773;&#4813;&#4672;&#4725;&#4757; &#4616;&#4635;&#4877;&#4760;&#4725; &#4840;&#4634;&#4723;&#4848;&#4656;&#4813;&#4757; &#4768;&#4850;&#4657;&#4757; &#4656;&#4813; &#4616;&#4709;&#4659;&#4733;&#4609;&#4723;&#4621;&#4962;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#4704;&#4826;&#4843;&#4637; &#4840;&#4877;&#4650;&#4781; &#4656;&#4813; &#4768;&#4845;&#4609;&#4851;&#4810;&#4637; &#4840;&#4720;&#4872;&#4648;&#4824;&#4637; &#4843;&#4621;&#4720;&#4872;&#4648;&#4824;&#4637; &#4768;&#4648;&#4635;&#4810;&#4637; &#4773;&#4661;&#4777;&#4724;&#4661;&#4637; &#4707;&#4650;&#4843;&#4637; &#4904;&#4811; &#4656;&#4813;&#4637; &#4632;&#4614;&#4757; &#4768;&#4621;&#4720;&#4731;&#4616;&#4637;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4781;&#4653;&#4661;&#4726;&#4661; &#4609;&#4617; &#4752;&#4813;&#4965; &#4704;&#4609;&#4617;&#4637; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#4773;&#4757;&#4877;&#4850;&#4613; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4637;&#4653;&#4902;&#4733; &#4677;&#4849;&#4659;&#4757; &#4614;&#4755;&#4733;&#4609; &#4840;&#4720;&#4808;&#4848;&#4851;&#4733;&#4609;&#4637; &#4614;&#4755;&#4733;&#4609;&#4965; &#4637;&#4629;&#4648;&#4725;&#4757;&#4965; &#4653;&#4741;&#4651;&#4740;&#4757;&#4965; &#4728;&#4653;&#4752;&#4725;&#4757;&#4965; &#4725;&#4613;&#4725;&#4755;&#4757;&#4965; &#4840;&#4811;&#4613;&#4752;&#4725;&#4757;&#4965; &#4725;&#4821;&#4877;&#4645;&#4725;&#4757; &#4621;&#4704;&#4657;&#4962;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4609; &#4725;&#4821;&#4877;&#4645;&#4725;&#4757; &#4768;&#4853;&#4653;&#4873;&#4965; &#4635;&#4757;&#4637; &#4704;&#4707;&#4621;&#4757;&#4864;&#4651;&#4813; &#4619;&#4845; &#4840;&#4634;&#4752;&#4677;&#4936;&#4813; &#4752;&#4872;&#4653; &#4779;&#4616;&#4813;&#4965; &#4845;&#4677;&#4653; &#4720;&#4707;&#4707;&#4617;&#4962; &#4781;&#4653;&#4661;&#4726;&#4661; &#4845;&#4677;&#4653; &#4773;&#4757;&#4851;&#4619;&#4733;&#4609; &#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638; &#4773;&#4757;&#4850;&#4609; &#4768;&#4853;&#4653;&#4873;&#4962;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#4704;&#4773;&#4752;&#4826;&#4613;&#4637; &#4609;&#4617; &#4619;&#4845; &#4840;&#4941;&#4923;&#4636; &#4635;&#4656;&#4650;&#4843; &#4840;&#4614;&#4752;&#4813;&#4757; &#4941;&#4677;&#4653;&#4757; &#4621;&#4704;&#4657;&#4725;&#4962;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#4704;&#4768;&#4757;&#4853; &#4768;&#4779;&#4621;&#4637; &#4840;&#4720;&#4896;&#4651;&#4733;&#4609;&#4616;&#4725; &#4848;&#4877;&#4638; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4656;&#4619;&#4637; &#4704;&#4621;&#4707;&#4733;&#4609; &#4845;&#4877;&#4827;&#4962; &#4840;&#4637;&#4723;&#4632;&#4656;&#4877;&#4753;&#4637; &#4609;&#4753;&#4962;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4704;&#4633;&#4619;&#4725; &#4845;&#4753;&#4653;&#4707;&#4733;&#4609;&#4962; &#4704;&#4901;&#4704;&#4709; &#4609;&#4617; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4609; &#4768;&#4661;&#4720;&#4637;&#4649;&#4755; &#4872;&#4645;&#4921;&#4962; &#4704;&#4632;&#4829;&#4633;&#4653;&#4755; &#4704;&#4829;&#4635;&#4652; &#4704;&#4632;&#4757;&#4936;&#4659;&#4810;&#4637; &#4677;&#4756; &#4704;&#4920;&#4875;&#4813; &#4704;&#4621;&#4707;&#4733;&#4609; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4637;&#4649;&#4962;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4709;&#4757; &#4704;&#4773;&#4653;&#4657; &#4773;&#4843;&#4632;&#4656;&#4872;&#4755;&#4733;&#4609;&#4965; &#4704;&#4675;&#4621; &#4706;&#4614;&#4757; &#4808;&#4845;&#4637; &#4704;&#4645;&#4651; &#4840;&#4637;&#4723;&#4848;&#4653;&#4873;&#4725;&#4757; &#4609;&#4617; &#4704;&#4876;&#4723; &#4704;&#4770;&#4840;&#4657;&#4661; &#4661;&#4637; &#4768;&#4853;&#4653;&#4873;&#4725;&#4962;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#4634;&#4661;&#4726;&#4733; &#4614;&#4845;&#4965; &#4704;&#4876;&#4723; &#4773;&#4757;&#4848;&#4634;&#4872;&#4707; &#4616;&#4707;&#4622;&#4731;&#4733;&#4609; &#4720;&#4872;&#4825;&#4962;</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;&#4707;&#4622;&#4733; &#4614;&#4845;&#4965; &#4634;&#4661;&#4726;&#4731;&#4733;&#4609;&#4757; &#4813;&#4848;&#4849; &#4632;&#4651;&#4651;&#4637; &#4768;&#4725;&#4609;&#4753;&#4707;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;&#4621;&#4870;&#4733; &#4614;&#4845;&#4965; &#4845;&#4613; &#4616;&#4876;&#4723; &#4848;&#4661; &#4840;&#4634;&#4843;&#4656;&#4765; &#4752;&#4813;&#4755; &#4704;&#4609;&#4617; &#4616;&#4808;&#4619;&#4870;&#4731;&#4733;&#4609; &#4723;&#4824;&#4825;&#4962;</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;&#4768;&#4707;&#4726;&#4733; &#4614;&#4845;&#4965; &#4621;&#4707;&#4728;&#4813; &#4773;&#4757;&#4851;&#4845;&#4829;&#4621; &#4621;&#4870;&#4731;&#4733;&#4609;&#4757; &#4768;&#4723;&#4704;&#4659;&#4905;&#4768;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;&#4707;&#4650;&#4843;&#4814;&#4733; &#4614;&#4845;&#4965; &#4704;&#4677;&#4757; &#4621;&#4709; &#4876;&#4723;&#4757; &#4773;&#4840;&#4936;&#4651;&#4733;&#4609; &#4773;&#4757;&#4866;&#4965; &#4616;&#4656;&#4813; &#4848;&#4661; &#4773;&#4757;&#4848;&#4637;&#4723;&#4656;&#4761; &#4616;&#4723;&#4845;&#4723; &#4840;&#4637;&#4725;&#4872;&#4825; &#4659;&#4725;&#4614;&#4753;&#4965; &#4704;&#4645;&#4875; &#4876;&#4726;&#4731;&#4733;&#4609; &#4616;&#4614;&#4753; &#4704;&#4609;&#4617; &#4723;&#4824;&#4825;&#4962;</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;&#4616;&#4656;&#4813; &#4659;&#4845;&#4614;&#4757; &#4616;&#4876;&#4723; &#4773;&#4757;&#4848;&#4637;&#4723;&#4848;&#4653;&#4873;&#4965; &#4840;&#4637;&#4723;&#4848;&#4653;&#4873;&#4725;&#4757; &#4609;&#4617; &#4704;&#4725;&#4875;&#4725; &#4768;&#4853;&#4653;&#4873;&#4725;&#4965;</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;&#4776;&#4876;&#4723; &#4840;&#4653;&#4661;&#4725;&#4757; &#4709;&#4853;&#4651;&#4725; &#4773;&#4757;&#4853;&#4725;&#4672;&#4704;&#4617; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609;&#4755;&#4962; &#4840;&#4637;&#4723;&#4872;&#4616;&#4877;&#4617;&#4725; &#4876;&#4723; &#4781;&#4653;&#4661;&#4726;&#4661; &#4752;&#4813;&#4755;&#4962;</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;&#4840;&#4634;&#4704;&#4853;&#4621;&#4637; &#4840;&#4704;&#4848;&#4616;&#4813;&#4757; &#4704;&#4709;&#4853;&#4651;&#4725; &#4845;&#4672;&#4704;&#4619;&#4621;&#4965; &#4616;&#4656;&#4813; &#4938;&#4725;&#4637; &#4768;&#4853;&#4621;&#4814; &#4840;&#4616;&#4637;&#4962;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#4876;&#4726;&#4733; &#4614;&#4845;&#4965; &#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638; &#4704;&#4656;&#4635;&#4845; &#4876;&#4723; &#4773;&#4757;&#4851;&#4619;&#4733;&#4609; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609;&#4755; &#4616;&#4707;&#4650;&#4843;&#4814;&#4731;&#4733;&#4609; &#4704;&#4925;&#4853;&#4677;&#4755; &#4704;&#4677;&#4757;&#4752;&#4725; &#4768;&#4853;&#4653;&#4873;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#4776;&#4635;&#4632;&#4661;&#4872;&#4757; &#4875;&#4653; &#4704;&#4920;&#4622;&#4725; &#4773;&#4840;&#4752;&#4675;&#4733;&#4609; &#4616;&#4773;&#4653;&#4657; &#4725;&#4873;&#4962;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4661;&#4616; &#4773;&#4653;&#4657; &#4848;&#4877;&#4638; &#4840;&#4723;&#4656;&#4653;&#4609;&#4704;&#4725;&#4757; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661;&#4757; &#4637;&#4645;&#4898;&#4653; &#4773;&#4757;&#4853;&#4757;&#4752;&#4877;&#4653; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4675;&#4617;&#4757; &#4848;&#4869; &#4845;&#4776;&#4941;&#4725;&#4621;&#4757; &#4824;&#4757;&#4853; &#4661;&#4616; &#4773;&#4763; &#4848;&#4877;&#4638; &#4920;&#4621;&#4841;&#4962;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#4621;&#4755;&#4872;&#4653; &#4773;&#4757;&#4848;&#4634;&#4872;&#4707;&#4765; &#4843;&#4613;&#4621; &#4773;&#4872;&#4621;&#4896;&#4813; &#4824;&#4757;&#4853; &#4920;&#4621;&#4841;&#4621;&#4765;&#4962;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#4824;&#4632;&#4753;&#4757; &#4773;&#4840;&#4811;&#4867;&#4733;&#4609;&#4965; &#4704;&#4813;&#4909; &#4707;&#4617;&#4721; &#4824;&#4757;&#4853; &#4704;&#4901;&#4704;&#4709; &#4720;&#4632;&#4619;&#4616;&#4657;&#4962;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#4616;&#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4853;&#4725;&#4632;&#4621;&#4657; &#4773;&#4757;&#4848;&#4634;&#4872;&#4707;&#4733;&#4609; &#4723;&#4813;&#4673; &#4824;&#4757;&#4853; &#4757;&#4877;&#4877;&#4651;&#4733;&#4609; &#4609;&#4621;&#4874;&#4828;&#4965; &#4704;&#4904;&#4813; &#4773;&#4757;&#4848; &#4720;&#4672;&#4632;&#4632;&#4965; &#4704;&#4920;&#4875; &#4845;&#4609;&#4757;&#4962;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#4840;&#4720;&#4808;&#4848;&#4848; &#4808;&#4757;&#4853;&#4637;&#4755; &#4840;&#4723;&#4632;&#4752; &#4768;&#4872;&#4621;&#4875;&#4845; &#4704;&#4876;&#4723;&#4637; &#4768;&#4709;&#4654;&#4765; &#4707;&#4650;&#4843; &#4840;&#4614;&#4752; &#4722;&#4778;&#4678;&#4661; &#4753;&#4654;&#4844;&#4757; &#4609;&#4617; &#4843;&#4661;&#4723;&#4813;&#4675;&#4733;&#4747;&#4621;&#4962;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#4808;&#4652;&#4843;&#4733;&#4757;&#4757; &#4773;&#4757;&#4853;&#4723;&#4813;&#4673;&#4755; &#4621;&#4707;&#4733;&#4609;&#4757; &#4773;&#4757;&#4850;&#4843;&#4925;&#4755;&#4755;&#4965; &#4776;&#4773;&#4755;&#4757;&#4720; &#4776;&#4614;&#4752;&#4813;&#4755; &#4776;&#4723;&#4632;&#4752;&#4813; &#4776;&#4720;&#4808;&#4848;&#4848;&#4813;&#4637; &#4808;&#4757;&#4853;&#4637; &#4776;&#4768;&#4755;&#4658;&#4638;&#4661; &#4875;&#4653; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4840;&#4637;&#4621;&#4776;&#4813; &#4661;&#4616;&#4826;&#4613; &#4637;&#4781;&#4757;&#4843;&#4725; &#4752;&#4813;&#4962; &#4840;&#4826;&#4613;&#4757; &#4661;&#4941;&#4651; &#4808;&#4652; &#4609;&#4617; &#4843;&#4661;&#4723;&#4813;&#4673;&#4768;&#4733;&#4747;&#4621;&#4962;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#4776;&#4720;&#4872;&#4648;&#4825;&#4725; &#4808;&#4872;&#4757; &#4843;&#4617;&#4725;&#4965; &#4768;&#4709;&#4654; &#4776;&#4773;&#4756; &#4875;&#4653; &#4840;&#4723;&#4656;&#4648; &#4768;&#4653;&#4661;&#4901;&#4654;&#4782;&#4661; &#4840;&#4704;&#4653;&#4755;&#4707;&#4661;&#4637; &#4840;&#4808;&#4757;&#4853;&#4633; &#4621;&#4869; &#4635;&#4653;&#4678;&#4661; &#4770;&#4846;&#4661;&#4902;&#4661;&#4637; &#4840;&#4720;&#4707;&#4616; &#4770;&#4843;&#4657; &#4656;&#4619;&#4637;&#4723; &#4843;&#4672;&#4653;&#4705;&#4619;&#4733;&#4747;&#4621;&#4962; &#4661;&#4616; &#4635;&#4653;&#4678;&#4661;&#4962; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4706;&#4632;&#4899;&#4965; &#4720;&#4672;&#4704;&#4617;&#4725; &#4840;&#4634;&#4621; &#4725;&#4773;&#4827;&#4829; &#4720;&#4672;&#4704;&#4619;&#4733;&#4609;&#4962; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4757;&#4877;&#4645;&#4725; &#4776;&#4773;&#4756; &#4875;&#4653; &#4768;&#4709;&#4648;&#4813; &#4840;&#4634;&#4640;&#4649;&#4725; &#4773;&#4752;&#4826;&#4613; &#4709;&#4731; &#4755;&#4728;&#4813;&#4965; &#4773;&#4756;&#4757;&#4637; &#4768;&#4925;&#4755;&#4757;&#4720;&#4813;&#4763;&#4621;&#4962;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#4776;&#4773;&#4755;&#4757;&#4720; &#4840;&#4614;&#4752; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4707;&#4650;&#4843; &#4772;&#4915;&#4941;&#4651; &#4656;&#4619;&#4637;&#4723; &#4843;&#4672;&#4653;&#4709;&#4619;&#4733;&#4747;&#4621;&#4962; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4936;&#4675;&#4853; &#4609;&#4617; &#4720;&#4648;&#4853;&#4723;&#4733;&#4609;&#4755; &#4941;&#4921;&#4635;&#4757; &#4614;&#4755;&#4733;&#4609; &#4773;&#4757;&#4853;&#4725;&#4678;&#4633;&#4965; &#4609;&#4621;&#4874;&#4828; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4704;&#4920;&#4622;&#4721; &#4845;&#4875;&#4848;&#4619;&#4621;&#4962;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4704;&#4622;&#4854;&#4677;&#4843;&#4637; &#4704;&#4770;&#4843;&#4651; &#4776;&#4720;&#4635;&#4637; &#4661;&#4619;&#4617;&#4721; &#4773;&#4869;&#4877; &#4773;&#4757;&#4850;&#4672;&#4755; &#4773;&#4632;&#4656;&#4781;&#4653;&#4616;&#4723;&#4616;&#4609;&#4755;&#4962;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#4840;&#4720;&#4808;&#4848;&#4848;&#4813; &#4707;&#4616; &#4632;&#4853;&#4739;&#4754;&#4721; &#4617;&#4675;&#4661; &#4852;&#4635;&#4661;&#4637; &#4656;&#4619;&#4637;&#4723; &#4843;&#4672;&#4653;&#4705;&#4619;&#4733;&#4747;&#4621;&#4962;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#4704;&#4622;&#4854;&#4677;&#4843; &#4619;&#4617;&#4721; &#4808;&#4757;&#4853;&#4638;&#4733;&#4755; &#4616;&#4757;&#4637;&#4937;&#4757; &#4704;&#4708;&#4721;&#4637; &#4619;&#4616;&#4733; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4656;&#4619;&#4637;&#4723; &#4768;&#4677;&#4653;&#4705;&#4621;&#4757;&#4962;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;&#4845;&#4613;&#4733;&#4637; &#4632;&#4621;&#4773;&#4781;&#4725; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4776;&#4720;&#4752;&#4704;&#4704;&#4733; &#4704;&#4747;&#4619;&#4965; &#4704;&#4622;&#4854;&#4677;&#4843; &#4656;&#4814;&#4733; &#4635;&#4741;&#4704;&#4653; &#4848;&#4877;&#4638; &#4773;&#4757;&#4853;&#4725;&#4752;&#4704;&#4709; &#4768;&#4853;&#4653;&#4873;&#4962; &#4776;&#4622;&#4854;&#4677;&#4843;&#4637; &#4840;&#4637;&#4725;&#4872;&#4760;&#4813;&#4757; &#4632;&#4621;&#4773;&#4781;&#4725; &#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638; &#4768;&#4757;&#4709;&#4705;&#4962;</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;&#4616;&#4768;&#4781;&#4650;&#4915;&#4637;&#4962; &#4704;&#4876;&#4723; &#4840;&#4720;&#4672;&#4704;&#4621;&#4792;&#4813;&#4757; &#4768;&#4872;&#4621;&#4877;&#4622;&#4725; &#4773;&#4757;&#4853;&#4725;&#4936;&#4925;&#4633;&#4813; &#4720;&#4896;&#4757;&#4672;&#4677; &#4704;&#4617;&#4621;&#4765;&#4962;</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;&#4704;&#4872;&#4827; &#4773;&#4868; &#4840;&#4720;&#4923;&#4936; &#4840;&#4773;&#4756; &#4840;&#4915;&#4813;&#4622;&#4661; &#4656;&#4619;&#4637;&#4723; &#4845;&#4613; &#4752;&#4813;&#4962; &#4773;&#4661;&#4651;&#4724;&#4757; &#4768;&#4661;&#4705;&#4962; &#4920;&#4875; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4845;&#4609;&#4757;&#4962;</p> 
<p><HR>
<CENTER>
<A HREF="th1">Next: 1 Thessalonians</A></CENTER>
</BODY>
</HTML>
