<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Amharic Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Amharic Bible (NT): Ephesians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="gal">Previous</A>&nbsp;
<A HREF="phi">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Amharic Bible: Ephesians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4936;&#4675;&#4853; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4624;&#4811;&#4653;&#4843; &#4840;&#4614;&#4752; &#4915;&#4813;&#4622;&#4661;&#4965; &#4704;&#4772;&#4940;&#4662;&#4757; &#4619;&#4617;&#4725; &#4677;&#4849;&#4659;&#4757; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661;&#4637; &#4619;&#4617;&#4725; &#4637;&#4773;&#4632;&#4755;&#4757;&#4964;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4768;&#4707;&#4723;&#4733;&#4757; &#4776;&#4876;&#4723;&#4637; &#4776;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4920;&#4875;&#4755; &#4656;&#4619;&#4637; &#4616;&#4773;&#4755;&#4757;&#4720; &#4845;&#4609;&#4757;&#4962;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4704;&#4656;&#4635;&#4843;&#4810; &#4661;&#4941;&#4651; &#4704;&#4632;&#4757;&#4936;&#4659;&#4810; &#4704;&#4648;&#4776;&#4725; &#4609;&#4617; &#4840;&#4707;&#4648;&#4776;&#4757; &#4840;&#4876;&#4723;&#4733;&#4757; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4768;&#4637;&#4619;&#4781;&#4755; &#4768;&#4707;&#4725; &#4845;&#4707;&#4648;&#4781;&#4962;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#4819;&#4616;&#4637; &#4659;&#4845;&#4936;&#4896;&#4653;&#4965; &#4704;&#4938;&#4721; &#4677;&#4849;&#4659;&#4757;&#4755; &#4752;&#4813;&#4653; &#4840;&#4620;&#4616;&#4757; &#4704;&#4941;&#4677;&#4653; &#4773;&#4757;&#4614;&#4757; &#4824;&#4757;&#4853; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4632;&#4648;&#4896;&#4757;&#4962;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#4704;&#4704;&#4878; &#4936;&#4675;&#4849; &#4773;&#4757;&#4848; &#4808;&#4848;&#4848;&#4965; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4645;&#4651; &#4616;&#4773;&#4653;&#4657; &#4621;&#4870;&#4733; &#4621;&#4757;&#4614;&#4757; &#4768;&#4661;&#4672;&#4853;&#4638; &#4808;&#4656;&#4752;&#4757;&#4962;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#4704;&#4813;&#4853; &#4621;&#4865;&#4637; &#4773;&#4757;&#4850;&#4843;&#4813; &#4840;&#4656;&#4896;&#4757; &#4840;&#4920;&#4875;&#4813; &#4781;&#4709;&#4653; &#4845;&#4632;&#4656;&#4872;&#4757; &#4824;&#4757;&#4853; &#4845;&#4613;&#4757; &#4768;&#4848;&#4648;&#4872;&#4962;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#4704;&#4813;&#4853; &#4621;&#4865;&#4637;&#4965; &#4773;&#4757;&#4848; &#4920;&#4875;&#4813; &#4707;&#4616; &#4896;&#4877;&#4752;&#4725; &#4632;&#4896;&#4757;&#4965; &#4704;&#4848;&#4633; &#4840;&#4720;&#4848;&#4648;&#4872; &#4708;&#4827;&#4752;&#4723;&#4733;&#4757;&#4757; &#4768;&#4872;&#4760;&#4757; &#4773;&#4653;&#4657;&#4637; &#4840;&#4704;&#4848;&#4619;&#4733;&#4757; &#4661;&#4653;&#4840;&#4725;&#4962;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#4920;&#4875;&#4813;&#4757;&#4637; &#4704;&#4901;&#4704;&#4709;&#4755; &#4704;&#4768;&#4773;&#4637;&#4654; &#4609;&#4617; &#4768;&#4704;&#4827;&#4621;&#4757;&#4962;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4616;&#4635;&#4853;&#4648;&#4877; &#4773;&#4757;&#4848; &#4808;&#4848;&#4848; &#4773;&#4757;&#4848; &#4768;&#4659;&#4705;&#4965; &#4840;&#4936;&#4675;&#4849;&#4757; &#4637;&#4645;&#4898;&#4653; &#4768;&#4661;&#4723;&#4813;&#4678;&#4755;&#4621;&#4755;&#4964;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#4704;&#4824;&#4632;&#4757; &#4941;&#4923;&#4636; &#4845;&#4848;&#4648;&#4877; &#4824;&#4757;&#4853; &#4843;&#4616;&#4813; &#4768;&#4659;&#4705;&#4637; &#4704;&#4656;&#4635;&#4845;&#4755; &#4704;&#4637;&#4853;&#4653; &#4843;&#4616;&#4813;&#4757; &#4609;&#4617; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4616;&#4632;&#4896;&#4677;&#4616;&#4621; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#4773;&#4757;&#4848; &#4936;&#4675;&#4849; &#4637;&#4781;&#4653; &#4609;&#4617;&#4757; &#4840;&#4634;&#4640;&#4651; &#4773;&#4757;&#4848; &#4773;&#4653;&#4657; &#4768;&#4659;&#4709;&#4965; &#4768;&#4661;&#4672;&#4853;&#4632;&#4757; &#4840;&#4720;&#4808;&#4656;&#4757;&#4757; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4848;&#4877;&#4638; &#4653;&#4661;&#4725;&#4757; &#4720;&#4672;&#4704;&#4621;&#4757;&#4962;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#4845;&#4792;&#4813;&#4637;&#4965; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4768;&#4661;&#4672;&#4853;&#4632;&#4757; &#4720;&#4661;&#4939; &#4843;&#4848;&#4648;&#4877;&#4757; &#4773;&#4763; &#4616;&#4781;&#4709;&#4649; &#4637;&#4661;&#4875;&#4755; &#4773;&#4757;&#4614;&#4757; &#4824;&#4757;&#4853; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#4773;&#4755;&#4757;&#4720;&#4637; &#4848;&#4877;&#4638; &#4840;&#4773;&#4813;&#4752;&#4725;&#4757; &#4675;&#4621;&#4965; &#4845;&#4792;&#4813;&#4637; &#4840;&#4632;&#4851;&#4755;&#4733;&#4609;&#4757; &#4808;&#4757;&#4876;&#4621;&#4965; &#4656;&#4637;&#4723;&#4733;&#4609; &#4848;&#4877;&#4638;&#4637; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4768;&#4637;&#4755;&#4733;&#4609;&#4965; &#4704;&#4720;&#4661;&#4939;&#4813; &#4632;&#4757;&#4936;&#4661; &#4704;&#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661; &#4723;&#4720;&#4635;&#4733;&#4609;&#4964;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#4773;&#4653;&#4657;&#4637; &#4840;&#4653;&#4661;&#4723;&#4733;&#4757; &#4632;&#4843;&#4835; &#4752;&#4813;&#4965; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4616;&#4813;&#4757; &#4609;&#4617; &#4773;&#4661;&#4778;&#4811;&#4869; &#4853;&#4648;&#4661;&#4965; &#4845;&#4613;&#4637; &#4616;&#4781;&#4709;&#4649; &#4637;&#4661;&#4875;&#4755; &#4845;&#4614;&#4755;&#4621;&#4962;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#4661;&#4616;&#4826;&#4613; &#4773;&#4756; &#4848;&#4877;&#4638; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4661;&#4616;&#4634;&#4614;&#4757; &#4704;&#4876;&#4723; &#4704;&#4770;&#4840;&#4657;&#4661; &#4661;&#4616; &#4635;&#4632;&#4757;&#4755; &#4616;&#4677;&#4849;&#4659;&#4757; &#4609;&#4617; &#4661;&#4616;&#4634;&#4614;&#4757; &#4632;&#4813;&#4848;&#4853; &#4656;&#4637;&#4732;&#4965;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4773;&#4843;&#4632;&#4656;&#4872;&#4757;&#4609; &#4661;&#4920;&#4621;&#4845; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4635;&#4659;&#4656;&#4709;&#4757; &#4768;&#4621;&#4720;&#4813;&#4637;&#4964;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#4840;&#4781;&#4709;&#4653; &#4768;&#4707;&#4725; &#4840;&#4876;&#4723;&#4733;&#4757; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4768;&#4637;&#4619;&#4781; &#4773;&#4653;&#4657;&#4757; &#4704;&#4635;&#4808;&#4677; &#4840;&#4901;&#4704;&#4709;&#4757;&#4755; &#4840;&#4632;&#4872;&#4616;&#4901;&#4757; &#4632;&#4757;&#4936;&#4661; &#4773;&#4757;&#4850;&#4656;&#4899;&#4733;&#4609; &#4773;&#4616;&#4637;&#4755;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#4845;&#4613;&#4637; &#4840;&#4621;&#4707;&#4733;&#4609; &#4819;&#4845;&#4758;&#4733; &#4658;&#4704;&#4649; &#4840;&#4632;&#4901;&#4651;&#4721; &#4720;&#4661;&#4939; &#4637;&#4757; &#4773;&#4757;&#4850;&#4614;&#4757; &#4704;&#4677;&#4849;&#4659;&#4757;&#4637; &#4824;&#4757;&#4853; &#4843;&#4616;&#4813; &#4840;&#4653;&#4661;&#4725; &#4781;&#4709;&#4653; &#4707;&#4616; &#4896;&#4877;&#4752;&#4725; &#4637;&#4757; &#4773;&#4757;&#4850;&#4614;&#4757; &#4616;&#4637;&#4755;&#4637;&#4757; &#4776;&#4609;&#4617; &#4840;&#4634;&#4704;&#4621;&#4901; &#4840;&#4739;&#4845;&#4617; &#4723;&#4619;&#4677;&#4752;&#4725; &#4637;&#4757; &#4773;&#4757;&#4850;&#4614;&#4757; &#4723;&#4813;&#4673; &#4824;&#4757;&#4853; &#4752;&#4813;&#4964;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;&#4781;&#4653;&#4661;&#4726;&#4661;&#4757;&#4637; &#4776;&#4633;&#4723;&#4757; &#4658;&#4843;&#4661;&#4752;&#4643;&#4813; &#4776;&#4768;&#4616;&#4677;&#4752;&#4725;&#4755; &#4776;&#4645;&#4621;&#4899;&#4757;&#4637; &#4776;&#4739;&#4845;&#4621;&#4637; &#4776;&#4876;&#4725;&#4752;&#4725;&#4637; &#4609;&#4617; &#4704;&#4619;&#4845;&#4755; &#4704;&#4826;&#4613; &#4819;&#4616;&#4637; &#4709;&#4731; &#4659;&#4845;&#4614;&#4757; &#4752;&#4872;&#4653; &#4877;&#4757; &#4618;&#4632;&#4899; &#4707;&#4616;&#4813; &#4819;&#4616;&#4637; &#4848;&#4877;&#4638; &#4776;&#4634;&#4896;&#4651;&#4813; &#4661;&#4637; &#4609;&#4617; &#4704;&#4619;&#4845; &#4704;&#4656;&#4635;&#4843;&#4810; &#4661;&#4941;&#4651; &#4704;&#4672;&#4761; &#4658;&#4843;&#4661;&#4672;&#4637;&#4896;&#4813; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4707;&#4848;&#4648;&#4872;&#4813; &#4645;&#4651; &#4840;&#4709;&#4653;&#4723;&#4721; &#4873;&#4621;&#4704;&#4725; &#4845;&#4723;&#4843;&#4621;&#4964;</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;&#4609;&#4617;&#4757;&#4637; &#4776;&#4773;&#4877;&#4649; &#4704;&#4723;&#4733; &#4768;&#4661;&#4872;&#4827;&#4616;&#4725; &#4776;&#4609;&#4617; &#4704;&#4619;&#4845;&#4637; &#4651;&#4661; &#4773;&#4757;&#4850;&#4614;&#4757; &#4616;&#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4656;&#4896;&#4813;&#4962;</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;&#4773;&#4653;&#4661;&#4811;&#4637; &#4768;&#4779;&#4617;&#4755; &#4609;&#4617;&#4757; &#4704;&#4609;&#4617; &#4840;&#4634;&#4638;&#4619; &#4840;&#4773;&#4653;&#4657; &#4633;&#4619;&#4721; &#4755;&#4725;&#4962;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#4704;&#4704;&#4848;&#4619;&#4733;&#4609;&#4755; &#4704;&#4739;&#4898;&#4768;&#4723;&#4733;&#4609; &#4633;&#4723;&#4757; &#4752;&#4704;&#4651;&#4733;&#4609;&#4964; &#4704;&#4773;&#4752;&#4653;&#4657;&#4637;&#4965; &#4704;&#4826;&#4613; &#4819;&#4616;&#4637; &#4773;&#4757;&#4851;&#4616;&#4813; &#4753;&#4654;&#4965; &#4704;&#4635;&#4845;&#4723;&#4824;&#4825;&#4725;&#4637; &#4621;&#4870;&#4733; &#4619;&#4845; &#4768;&#4609;&#4757; &#4616;&#4634;&#4640;&#4651;&#4813; &#4632;&#4757;&#4936;&#4661; &#4768;&#4616;&#4675; &#4773;&#4757;&#4848; &#4614;&#4752;&#4813; &#4704;&#4768;&#4840;&#4653; &#4619;&#4845; &#4645;&#4621;&#4899;&#4757; &#4773;&#4757;&#4851;&#4616;&#4813; &#4768;&#4616;&#4675; &#4936;&#4675;&#4853;&#4965; &#4704;&#4938;&#4725; &#4720;&#4632;&#4619;&#4616;&#4659;&#4733;&#4609;&#4707;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#4704;&#4773;&#4752;&#4826;&#4613;&#4637; &#4621;&#4870;&#4733; &#4632;&#4779;&#4776;&#4621; &#4773;&#4763; &#4609;&#4619;&#4733;&#4757; &#4848;&#4877;&#4638;&#4965; &#4840;&#4645;&#4875;&#4733;&#4757;&#4757;&#4755; &#4840;&#4621;&#4705;&#4755;&#4733;&#4757;&#4757; &#4936;&#4675;&#4853; &#4773;&#4843;&#4848;&#4648;&#4877;&#4757;&#4965; &#4704;&#4645;&#4875;&#4733;&#4757; &#4637;&#4766;&#4725; &#4704;&#4938;&#4725; &#4773;&#4757;&#4758;&#4653; &#4752;&#4704;&#4653;&#4757; &#4773;&#4757;&#4848; &#4620;&#4622;&#4729;&#4637; &#4848;&#4877;&#4638; &#4776;&#4941;&#4901;&#4648;&#4723;&#4733;&#4757; &#4840;&#4673;&#4899; &#4621;&#4870;&#4733; &#4752;&#4704;&#4653;&#4757;&#4962;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4637;&#4629;&#4648;&#4721; &#4707;&#4616; &#4896;&#4875; &#4661;&#4616; &#4614;&#4752;&#4965;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#4776;&#4808;&#4848;&#4848;&#4757; &#4776;&#4725;&#4621;&#4677; &#4941;&#4677;&#4649; &#4840;&#4720;&#4752;&#4643; &#4704;&#4704;&#4848;&#4619;&#4733;&#4757; &#4633;&#4723;&#4757; &#4773;&#4757;&#4787; &#4704;&#4614;&#4757;&#4757; &#4874;&#4828; &#4776;&#4781;&#4653;&#4661;&#4726;&#4661; &#4875;&#4653; &#4629;&#4845;&#4808;&#4725; &#4656;&#4896;&#4757;&#4965; &#4704;&#4920;&#4875; &#4853;&#4755;&#4733;&#4747;&#4621;&#4755;&#4965;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#4704;&#4634;&#4632;&#4897; &#4824;&#4632;&#4755;&#4725;&#4637; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4616;&#4773;&#4763; &#4707;&#4616;&#4813; &#4728;&#4653;&#4752;&#4725; &#4776;&#4609;&#4617; &#4840;&#4634;&#4704;&#4621;&#4896;&#4813;&#4757; &#4840;&#4920;&#4875;&#4813;&#4757; &#4707;&#4616; &#4896;&#4877;&#4752;&#4725; &#4843;&#4659;&#4845; &#4824;&#4757;&#4853;&#4965; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4768;&#4661;&#4752;&#4643;&#4757; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661;&#4637; &#4704;&#4656;&#4635;&#4843;&#4810; &#4661;&#4941;&#4651; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4768;&#4661;&#4672;&#4632;&#4896;&#4757;&#4962;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#4920;&#4875;&#4813; &#4704;&#4773;&#4637;&#4752;&#4725; &#4768;&#4853;&#4758;&#4768;&#4733;&#4747;&#4621;&#4755;&#4964; &#4845;&#4613;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4902;&#4723; &#4752;&#4813; &#4773;&#4757;&#4866; &#4776;&#4773;&#4755;&#4757;&#4720; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#4635;&#4757;&#4637; &#4773;&#4757;&#4851;&#4845;&#4632;&#4779; &#4776;&#4645;&#4651; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#4773;&#4763; &#4941;&#4901;&#4648;&#4721; &#4752;&#4757;&#4755;&#4964; &#4773;&#4757;&#4632;&#4619;&#4616;&#4661;&#4704;&#4725; &#4824;&#4757;&#4853; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4661;&#4672;&#4853;&#4638; &#4843;&#4824;&#4875;&#4864;&#4813;&#4757; &#4632;&#4621;&#4779;&#4633;&#4757; &#4645;&#4651; &#4616;&#4635;&#4853;&#4648;&#4877; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4720;&#4936;&#4896;&#4653;&#4757;&#4962;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#4661;&#4616;&#4826;&#4613; &#4773;&#4755;&#4757;&#4720; &#4768;&#4661;&#4672;&#4853;&#4638; &#4704;&#4645;&#4875; &#4768;&#4629;&#4827;&#4709; &#4840;&#4752;&#4704;&#4651;&#4733;&#4609;&#4965; &#4704;&#4645;&#4875; &#4704;&#4773;&#4869; &#4840;&#4720;&#4872;&#4648;&#4825; &#4704;&#4720;&#4707;&#4617;&#4725; &#4843;&#4621;&#4720;&#4872;&#4648;&#4825; &#4840;&#4720;&#4707;&#4619;&#4733;&#4609;&#4965; &#4845;&#4613;&#4757; &#4768;&#4661;&#4705;&#4964;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#4704;&#4826;&#4843; &#4824;&#4632;&#4757; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4632;&#4757;&#4877;&#4645;&#4725; &#4653;&#4675;&#4733;&#4609; &#4616;&#4720;&#4661;&#4939;&#4813;&#4637; &#4675;&#4621; &#4778;&#4851;&#4757; &#4773;&#4757;&#4877;&#4854;&#4733; &#4614;&#4755;&#4733;&#4609; &#4704;&#4826;&#4613;&#4637; &#4819;&#4616;&#4637; &#4720;&#4661;&#4939;&#4757; &#4768;&#4901;&#4723;&#4733;&#4609; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4720;&#4616;&#4845;&#4723;&#4733;&#4609; &#4843;&#4616; &#4781;&#4653;&#4661;&#4726;&#4661; &#4752;&#4704;&#4651;&#4733;&#4609;&#4962;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#4768;&#4609;&#4757; &#4877;&#4757; &#4773;&#4755;&#4757;&#4720; &#4704;&#4938;&#4725; &#4653;&#4675;&#4733;&#4609; &#4840;&#4752;&#4704;&#4651;&#4733;&#4609; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4614;&#4755;&#4733;&#4609; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4848;&#4637; &#4672;&#4653;&#4707;&#4733;&#4747;&#4621;&#4962;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#4773;&#4653;&#4657; &#4656;&#4619;&#4635;&#4733;&#4757; &#4752;&#4813;&#4755;&#4964; &#4609;&#4616;&#4721;&#4757; &#4843;&#4811;&#4624;&#4848; &#4704;&#4768;&#4811;&#4869; &#4840;&#4720;&#4752;&#4872;&#4649;&#4725;&#4757;&#4637; &#4840;&#4725;&#4773;&#4827;&#4827;&#4725;&#4757; &#4629;&#4877; &#4669;&#4654; &#4704;&#4632;&#4779;&#4776;&#4621; &#4843;&#4616;&#4813;&#4757; &#4840;&#4901;&#4621; &#4877;&#4853;&#4877;&#4851;&#4757; &#4704;&#4645;&#4875;&#4813; &#4843;&#4936;&#4648;&#4656;&#4964; &#4845;&#4613;&#4637; &#4776;&#4609;&#4616;&#4723;&#4728;&#4813; &#4768;&#4757;&#4853;&#4757; &#4768;&#4850;&#4661;&#4757; &#4656;&#4813; &#4704;&#4651;&#4657; &#4845;&#4936;&#4901;&#4653; &#4824;&#4757;&#4853; &#4656;&#4619;&#4637;&#4757;&#4637; &#4843;&#4848;&#4653;&#4877; &#4824;&#4757;&#4853;&#4965;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#4901;&#4621;&#4757;&#4637; &#4704;&#4632;&#4661;&#4672;&#4617; &#4872;&#4853;&#4622; &#4704;&#4773;&#4653;&#4657; &#4609;&#4616;&#4723;&#4728;&#4813;&#4757; &#4704;&#4768;&#4757;&#4853; &#4768;&#4779;&#4621; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4875;&#4653; &#4843;&#4661;&#4723;&#4653;&#4677; &#4824;&#4757;&#4853; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#4632;&#4901;&#4726;&#4637; &#4653;&#4675;&#4733;&#4609; &#4616;&#4752;&#4704;&#4651;&#4733;&#4609; &#4616;&#4773;&#4755;&#4757;&#4720; &#4656;&#4619;&#4637;&#4757;&#4965; &#4672;&#4653;&#4704;&#4813; &#4616;&#4752;&#4704;&#4649;&#4725;&#4637; &#4656;&#4619;&#4637;&#4757; &#4840;&#4637;&#4661;&#4651;&#4733; &#4709;&#4622; &#4656;&#4704;&#4776;&#4964;</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#4704;&#4773;&#4653;&#4657; &#4645;&#4651; &#4609;&#4619;&#4733;&#4757; &#4704;&#4768;&#4757;&#4853; &#4632;&#4757;&#4936;&#4661; &#4808;&#4848; &#4768;&#4709; &#4632;&#4877;&#4707;&#4725; &#4768;&#4616;&#4757;&#4755;&#4962;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#4773;&#4757;&#4877;&#4850;&#4843;&#4661; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4776;&#4677;&#4849;&#4659;&#4757; &#4875;&#4653; &#4707;&#4619;&#4872;&#4654;&#4733;&#4755; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4720; &#4656;&#4814;&#4733; &#4755;&#4733;&#4609; &#4773;&#4757;&#4866; &#4773;&#4757;&#4877;&#4854;&#4733;&#4755; &#4632;&#4923;&#4720;&#4766;&#4733; &#4768;&#4845;&#4848;&#4619;&#4733;&#4609;&#4637;&#4962;</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#4704;&#4624;&#4811;&#4653;&#4843;&#4725;&#4755; &#4704;&#4752;&#4706;&#4843;&#4725; &#4632;&#4640;&#4648;&#4725; &#4619;&#4845; &#4723;&#4757;&#4923;&#4733;&#4747;&#4621;&#4965; &#4840;&#4635;&#4821;&#4824;&#4753;&#4637; &#4651;&#4661; &#4853;&#4757;&#4875;&#4845; &#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4752;&#4813;&#4964;</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#4704;&#4773;&#4653;&#4657;&#4637; &#4629;&#4757;&#4923; &#4609;&#4617; &#4773;&#4840;&#4720;&#4875;&#4896;&#4632; &#4704;&#4876;&#4723; &#4677;&#4849;&#4661; &#4708;&#4720; &#4632;&#4677;&#4848;&#4661; &#4773;&#4757;&#4850;&#4614;&#4757; &#4843;&#4853;&#4875;&#4621;&#4964;</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;&#4704;&#4773;&#4653;&#4657;&#4637; &#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4758;&#4650;&#4843; &#4616;&#4632;&#4614;&#4757; &#4704;&#4632;&#4757;&#4936;&#4661; &#4768;&#4709;&#4651;&#4733;&#4609; &#4725;&#4640;&#4651;&#4619;&#4733;&#4609;&#4962;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#4661;&#4616;&#4826;&#4613;&#4637; &#4768;&#4629;&#4827;&#4709; &#4661;&#4616; &#4614;&#4755;&#4733;&#4609; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4773;&#4661;&#4653; &#4840;&#4614;&#4757;&#4609; &#4773;&#4756; &#4915;&#4813;&#4622;&#4661; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4704;&#4648;&#4776;&#4779;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#4616;&#4773;&#4755;&#4757;&#4720; &#4661;&#4616; &#4720;&#4656;&#4896;&#4765; &#4661;&#4616; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4920;&#4875; &#4632;&#4875;&#4706;&#4752;&#4725; &#4704;&#4773;&#4653;&#4877;&#4901; &#4656;&#4637;&#4723;&#4733;&#4747;&#4621;&#4964;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#4768;&#4661;&#4672;&#4853;&#4636; &#4704;&#4768;&#4909;&#4649; &#4773;&#4757;&#4848; &#4923;&#4941;&#4609;&#4965; &#4845;&#4613;&#4757; &#4637;&#4645;&#4898;&#4653; &#4704;&#4632;&#4877;&#4616;&#4901; &#4768;&#4661;&#4723;&#4808;&#4672;&#4765;&#4964;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#4845;&#4613;&#4757;&#4637; &#4661;&#4723;&#4752;&#4705; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661;&#4757; &#4637;&#4645;&#4898;&#4653; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4848;&#4635;&#4661;&#4720;&#4813;&#4621; &#4621;&#4725;&#4632;&#4616;&#4776;&#4721; &#4725;&#4733;&#4619;&#4619;&#4733;&#4609;&#4964;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#4845;&#4613;&#4637;&#4965; &#4768;&#4629;&#4827;&#4709; &#4768;&#4709;&#4648;&#4813; &#4773;&#4757;&#4850;&#4808;&#4653;&#4657;&#4965; &#4704;&#4768;&#4757;&#4853; &#4768;&#4779;&#4621;&#4637; &#4768;&#4709;&#4648;&#4813; &#4773;&#4757;&#4850;&#4614;&#4753;&#4965; &#4704;&#4808;&#4757;&#4876;&#4621;&#4637; &#4632;&#4661;&#4704;&#4781; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4704;&#4614;&#4752; &#4840;&#4720;&#4661;&#4939; &#4675;&#4621; &#4768;&#4709;&#4648;&#4813; &#4773;&#4757;&#4850;&#4779;&#4936;&#4617;&#4965; &#4616;&#4677;&#4849;&#4659;&#4757; &#4624;&#4811;&#4653;&#4843;&#4725;&#4755; &#4616;&#4752;&#4706;&#4843;&#4725; &#4704;&#4632;&#4757;&#4936;&#4661; &#4768;&#4609;&#4757; &#4773;&#4757;&#4848; &#4720;&#4872;&#4616;&#4896; &#4704;&#4620;&#4622;&#4729; &#4725;&#4813;&#4621;&#4854;&#4733; &#4824;&#4757;&#4853; &#4616;&#4656;&#4813; &#4621;&#4870;&#4733; &#4768;&#4621;&#4723;&#4808;&#4672;&#4637;&#4962;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#4773;&#4757;&#4848; &#4739;&#4845;&#4617; &#4645;&#4651; &#4773;&#4757;&#4848; &#4720;&#4656;&#4896;&#4765;&#4637; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4920;&#4875; &#4661;&#4902;&#4723; &#4632;&#4896;&#4757;&#4840;&#4808;&#4757;&#4876;&#4621; &#4768;&#4872;&#4621;&#4875;&#4845; &#4614;&#4757;&#4609;&#4616;&#4725;&#4962;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#4941;&#4616;&#4875; &#4840;&#4620;&#4616;&#4813;&#4757; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661;&#4757; &#4707;&#4616; &#4896;&#4877;&#4752;&#4725; &#4616;&#4768;&#4629;&#4827;&#4709; &#4773;&#4656;&#4709;&#4781; &#4824;&#4757;&#4853;&#4965; &#4609;&#4617;&#4757;&#4637; &#4704;&#4936;&#4896;&#4648;&#4813; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4824;&#4619;&#4616;&#4637; &#4840;&#4720;&#4656;&#4808;&#4648;&#4813; &#4840;&#4637;&#4645;&#4898;&#4653; &#4645;&#4653;&#4819;&#4725; &#4637;&#4757; &#4773;&#4757;&#4848;&#4614;&#4752; &#4616;&#4609;&#4617; &#4773;&#4872;&#4621;&#4901; &#4824;&#4757;&#4853; &#4845;&#4613; &#4920;&#4875; &#4776;&#4677;&#4849;&#4659;&#4757; &#4609;&#4617; &#4845;&#4621;&#4677; &#4616;&#4635;&#4757;&#4661; &#4616;&#4756; &#4720;&#4656;&#4896;&#4964;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#4709;&#4825; &#4621;&#4841; &#4621;&#4841; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4901;&#4704;&#4709; &#4768;&#4609;&#4757; &#4704;&#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4704;&#4777;&#4621; &#4704;&#4656;&#4635;&#4843;&#4810; &#4661;&#4941;&#4651; &#4813;&#4661;&#4901; &#4619;&#4617;&#4725; &#4768;&#4616;&#4678;&#4733;&#4755; &#4645;&#4621;&#4899;&#4755;&#4725; &#4725;&#4723;&#4808;&#4677; &#4824;&#4757;&#4853;&#4964;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#4845;&#4613;&#4637; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4704;&#4876;&#4723;&#4733;&#4757; &#4840;&#4936;&#4920;&#4632;&#4813; &#4840;&#4824;&#4619;&#4616;&#4637; &#4768;&#4659;&#4709; &#4752;&#4704;&#4648;&#4965;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#4704;&#4773;&#4653;&#4657;&#4637; &#4824;&#4757;&#4853; &#4707;&#4616; &#4773;&#4637;&#4752;&#4723;&#4733;&#4757; &#4704;&#4777;&#4621; &#4704;&#4632;&#4723;&#4632;&#4757; &#4853;&#4941;&#4648;&#4725;&#4755; &#4632;&#4877;&#4707;&#4725; &#4704;&#4773;&#4653;&#4657; &#4768;&#4616;&#4757;&#4962;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#4661;&#4616;&#4826;&#4613; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4661;&#4619;&#4616; &#4632;&#4776;&#4651;&#4844; &#4773;&#4757;&#4851;&#4725;&#4723;&#4781;&#4721; &#4773;&#4616;&#4637;&#4755;&#4733;&#4747;&#4616;&#4609;&#4965; &#4781;&#4709;&#4651;&#4733;&#4609; &#4752;&#4813;&#4755;&#4962;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#4661;&#4616;&#4826;&#4613; &#4637;&#4781;&#4757;&#4843;&#4725; &#4704;&#4656;&#4635;&#4845;&#4755; &#4704;&#4637;&#4853;&#4653; &#4843;&#4616; &#4768;&#4707;&#4725;&#4752;&#4725; &#4609;&#4617; &#4776;&#4634;&#4656;&#4840;&#4637;&#4704;&#4725; &#4776;&#4768;&#4709; &#4938;&#4725; &#4773;&#4757;&#4704;&#4648;&#4776;&#4779;&#4616;&#4609;&#4964;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#4704;&#4632;&#4757;&#4936;&#4657; &#4704;&#4813;&#4661;&#4901; &#4656;&#4813;&#4752;&#4723;&#4733;&#4609; &#4704;&#4739;&#4845;&#4621; &#4773;&#4757;&#4853;&#4725;&#4896;&#4752;&#4781;&#4649; &#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4704;&#4621;&#4707;&#4733;&#4609; &#4704;&#4773;&#4637;&#4752;&#4725; &#4773;&#4757;&#4850;&#4758;&#4653; &#4773;&#4757;&#4848; &#4781;&#4709;&#4649; &#4707;&#4616; &#4896;&#4877;&#4752;&#4725; &#4632;&#4896;&#4757; &#4845;&#4661;&#4899;&#4733;&#4609;&#4964; &#4840;&#4773;&#4755;&#4757;&#4720; &#4645;&#4653;&#4755; &#4632;&#4640;&#4648;&#4725; &#4704;&#4941;&#4677;&#4653; &#4845;&#4920;&#4755; &#4824;&#4757;&#4853;&#4965;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#4776;&#4677;&#4849;&#4659;&#4757; &#4609;&#4617; &#4875;&#4653; &#4661;&#4939;&#4721;&#4755; &#4653;&#4829;&#4632;&#4721; &#4776;&#4941;&#4723;&#4813;&#4637; &#4901;&#4621;&#4677;&#4752;&#4721;&#4637; &#4637;&#4757; &#4843;&#4613;&#4621; &#4632;&#4614;&#4753;&#4757; &#4616;&#4635;&#4661;&#4720;&#4811;&#4621;&#4965; &#4776;&#4632;&#4723;&#4808;&#4677;&#4637; &#4840;&#4634;&#4843;&#4621;&#4936;&#4813;&#4757; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661;&#4757; &#4941;&#4677;&#4653; &#4616;&#4635;&#4808;&#4677; &#4725;&#4704;&#4648;&#4721; &#4824;&#4757;&#4853;&#4965; &#4773;&#4661;&#4776; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4941;&#4921;&#4637; &#4633;&#4619;&#4725; &#4848;&#4653;&#4659;&#4733;&#4609; &#4725;&#4638;&#4617; &#4824;&#4757;&#4853;&#4962;</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;&#4773;&#4757;&#4877;&#4850;&#4613; &#4704;&#4773;&#4763; &#4773;&#4757;&#4848;&#4634;&#4640;&#4651;&#4813; &#4739;&#4845;&#4621; &#4632;&#4896;&#4757; &#4776;&#4637;&#4757;&#4616;&#4637;&#4752;&#4813; &#4808;&#4845;&#4637; &#4776;&#4637;&#4755;&#4661;&#4704;&#4813; &#4609;&#4617; &#4845;&#4621;&#4677; &#4773;&#4869;&#4877; &#4768;&#4709;&#4621;&#4902; &#4618;&#4843;&#4848;&#4653;&#4877; &#4616;&#4634;&#4731;&#4616;&#4813;&#4965;</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;&#4616;&#4773;&#4653;&#4657; &#4704;&#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4773;&#4661;&#4776; &#4725;&#4813;&#4621;&#4854;&#4733; &#4609;&#4617; &#4776;&#4824;&#4619;&#4616;&#4637; &#4773;&#4661;&#4776; &#4824;&#4619;&#4616;&#4637; &#4781;&#4709;&#4653; &#4845;&#4609;&#4757;&#4964; &#4768;&#4636;&#4757;&#4962;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#4773;&#4757;&#4877;&#4850;&#4613; &#4704;&#4876;&#4723; &#4773;&#4661;&#4653; &#4840;&#4614;&#4757;&#4609; &#4773;&#4756; &#4704;&#4720;&#4896;&#4651;&#4733;&#4609;&#4704;&#4725; &#4632;&#4896;&#4651;&#4723;&#4733;&#4609; &#4773;&#4757;&#4848;&#4634;&#4872;&#4707; &#4725;&#4632;&#4619;&#4616;&#4657; &#4824;&#4757;&#4853; &#4773;&#4616;&#4637;&#4755;&#4733;&#4747;&#4616;&#4609;&#4964;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#4704;&#4725;&#4629;&#4725;&#4755; &#4609;&#4617;&#4755; &#4704;&#4840;&#4811;&#4613;&#4752;&#4725; &#4704;&#4725;&#4821;&#4877;&#4645;&#4725;&#4637;&#4964; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4609; &#4704;&#4941;&#4677;&#4653; &#4723;&#4872;&#4641;&#4964;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#4704;&#4656;&#4619;&#4637; &#4635;&#4656;&#4650;&#4843; &#4840;&#4632;&#4757;&#4936;&#4661;&#4757; &#4768;&#4757;&#4853;&#4752;&#4725; &#4616;&#4632;&#4896;&#4704;&#4677; &#4725;&#4873;&#4962;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#4704;&#4632;&#4896;&#4651;&#4723;&#4733;&#4609; &#4704;&#4768;&#4757;&#4853; &#4720;&#4661;&#4939; &#4773;&#4757;&#4848; &#4720;&#4896;&#4651;&#4733;&#4609; &#4768;&#4757;&#4853; &#4768;&#4779;&#4621;&#4755; &#4768;&#4757;&#4853; &#4632;&#4757;&#4936;&#4661; &#4768;&#4616;&#4964;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#4768;&#4757;&#4853; &#4876;&#4723; &#4768;&#4757;&#4853; &#4611;&#4845;&#4635;&#4758;&#4725; &#4768;&#4757;&#4850;&#4725; &#4901;&#4637;&#4672;&#4725;&#4964;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#4776;&#4609;&#4617; &#4704;&#4619;&#4845; &#4840;&#4634;&#4614;&#4757; &#4704;&#4609;&#4617;&#4637; &#4840;&#4634;&#4640;&#4651; &#4704;&#4609;&#4617;&#4637; &#4840;&#4634;&#4758;&#4653; &#4768;&#4757;&#4853; &#4768;&#4637;&#4619;&#4781; &#4840;&#4609;&#4617;&#4637; &#4768;&#4707;&#4725; &#4768;&#4616;&#4962;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4757;&#4848; &#4781;&#4653;&#4661;&#4726;&#4661; &#4661;&#4902;&#4723; &#4632;&#4896;&#4757; &#4616;&#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4733;&#4757; &#4920;&#4875; &#4720;&#4656;&#4896;&#4757;&#4962;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#4661;&#4616;&#4826;&#4613;&#4962; &#4808;&#4848; &#4619;&#4845; &#4704;&#4808;&#4899; &#4874;&#4828; &#4637;&#4653;&#4782;&#4757; &#4635;&#4648;&#4776; &#4616;&#4656;&#4814;&#4733;&#4637; &#4661;&#4902;&#4723;&#4757; &#4656;&#4896; &#4845;&#4619;&#4621;&#4962;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#4808;&#4848; &#4637;&#4853;&#4653; &#4723;&#4733;&#4763; &#4781;&#4941;&#4621; &#4848;&#4877;&#4638; &#4808;&#4648;&#4848; &#4635;&#4616;&#4725; &#4779;&#4621;&#4614;&#4752;&#4965; &#4845;&#4613; &#4808;&#4899; &#4635;&#4616;&#4725;&#4661; &#4637;&#4757; &#4635;&#4616;&#4725; &#4752;&#4813;?</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#4845;&#4613; &#4840;&#4808;&#4648;&#4848;&#4813; &#4609;&#4617;&#4757; &#4845;&#4638;&#4619; &#4824;&#4757;&#4853; &#4776;&#4656;&#4635;&#4843;&#4725; &#4609;&#4617; &#4704;&#4619;&#4845; &#4840;&#4808;&#4899;&#4813; &#4848;&#4877;&#4638; &#4843;&#4813; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#4773;&#4653;&#4657;&#4637; &#4768;&#4757;&#4851;&#4757;&#4854;&#4729; &#4624;&#4811;&#4653;&#4843;&#4725;&#4965; &#4620;&#4622;&#4729;&#4637; &#4752;&#4706;&#4843;&#4725;&#4965; &#4620;&#4622;&#4729;&#4637; &#4808;&#4757;&#4876;&#4621;&#4757; &#4656;&#4707;&#4778;&#4814;&#4733;&#4965; &#4620;&#4622;&#4729;&#4637; &#4773;&#4648;&#4766;&#4733;&#4755; &#4768;&#4661;&#4720;&#4635;&#4650;&#4814;&#4733; &#4773;&#4757;&#4850;&#4614;&#4753; &#4656;&#4896;&#4964;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#4609;&#4619;&#4733;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4621;&#4869; &#4704;&#4635;&#4632;&#4757;&#4755; &#4704;&#4635;&#4808;&#4677; &#4808;&#4848;&#4634;&#4872;&#4765; &#4768;&#4757;&#4853;&#4752;&#4725;&#4965; &#4633;&#4617; &#4656;&#4813;&#4637; &#4808;&#4848; &#4632;&#4614;&#4757;&#4965; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4633;&#4619;&#4721; &#4808;&#4848;&#4634;&#4614;&#4757; &#4808;&#4848; &#4633;&#4619;&#4721; &#4621;&#4781; &#4773;&#4661;&#4781;&#4757;&#4848;&#4653;&#4661; &#4853;&#4648;&#4661;&#4965; &#4677;&#4849;&#4659;&#4757; &#4768;&#4872;&#4621;&#4877;&#4622;&#4725;&#4757; &#4616;&#4632;&#4645;&#4651;&#4725;&#4755; &#4616;&#4781;&#4653;&#4661;&#4726;&#4661; &#4768;&#4779;&#4621; &#4629;&#4757;&#4923; &#4941;&#4921;&#4635;&#4757; &#4845;&#4614;&#4753; &#4824;&#4757;&#4853;&#4962;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#4773;&#4757;&#4848; &#4661;&#4629;&#4720;&#4725; &#4669;&#4757;&#4872;&#4619; &#4707;&#4616; &#4720;&#4757;&#4782;&#4621; &#4704;&#4656;&#4814;&#4733;&#4637; &#4635;&#4723;&#4616;&#4621; &#4637;&#4781;&#4757;&#4843;&#4725; &#4704;&#4725;&#4637;&#4613;&#4653;&#4725; &#4752;&#4939;&#4661; &#4609;&#4617; &#4773;&#4840;&#4720;&#4941;&#4872;&#4632;&#4872;&#4637;&#4757; &#4808;&#4850;&#4843;&#4755; &#4808;&#4850;&#4613;&#4637; &#4773;&#4840;&#4720;&#4757;&#4659;&#4936;&#4941;&#4757; &#4629;&#4931;&#4755;&#4725; &#4632;&#4614;&#4757; &#4808;&#4848; &#4938;&#4725; &#4768;&#4845;&#4872;&#4707;&#4757;&#4637;&#4965;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4813;&#4752;&#4725;&#4757; &#4704;&#4941;&#4677;&#4653; &#4773;&#4840;&#4843;&#4829;&#4757; &#4704;&#4752;&#4872;&#4653; &#4609;&#4617; &#4808;&#4848; &#4773;&#4653;&#4657; &#4651;&#4661; &#4808;&#4848;&#4634;&#4614;&#4757; &#4808;&#4848; &#4781;&#4653;&#4661;&#4726;&#4661; &#4773;&#4757;&#4848;&#4877;&#4964;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;&#4776;&#4773;&#4653;&#4657;&#4637; &#4840;&#4720;&#4752;&#4643; &#4768;&#4779;&#4621; &#4609;&#4617; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4781;&#4941;&#4621; &#4704;&#4621;&#4781; &#4773;&#4757;&#4848;&#4634;&#4640;&#4651;&#4965; &#4704;&#4720;&#4656;&#4896;&#4616;&#4725; &#4704;&#4869;&#4635;&#4725; &#4609;&#4617; &#4773;&#4840;&#4720;&#4875;&#4896;&#4632;&#4755; &#4773;&#4840;&#4720;&#4843;&#4843;&#4824;&#4965; &#4651;&#4657;&#4757; &#4704;&#4941;&#4677;&#4653; &#4616;&#4635;&#4752;&#4925; &#4768;&#4779;&#4617;&#4757; &#4843;&#4659;&#4853;&#4875;&#4621;&#4962;</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;&#4773;&#4757;&#4877;&#4850;&#4613; &#4768;&#4629;&#4827;&#4709; &#4848;&#4877;&#4638; &#4704;&#4768;&#4773;&#4637;&#4654;&#4768;&#4728;&#4813; &#4776;&#4757;&#4721;&#4752;&#4725; &#4773;&#4757;&#4848;&#4634;&#4632;&#4619;&#4616;&#4657; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4773;&#4757;&#4851;&#4725;&#4632;&#4619;&#4616;&#4657; &#4773;&#4619;&#4616;&#4609; &#4704;&#4876;&#4723;&#4637; &#4614;&#4764; &#4773;&#4632;&#4656;&#4781;&#4651;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;&#4773;&#4752;&#4653;&#4657; &#4707;&#4616;&#4635;&#4808;&#4675;&#4728;&#4813; &#4896;&#4757;&#4677; &#4704;&#4621;&#4707;&#4728;&#4813;&#4637; &#4848;&#4757;&#4851;&#4757;&#4752;&#4725; &#4896;&#4757;&#4677; &#4621;&#4705;&#4755;&#4728;&#4813; &#4904;&#4616;&#4632;&#4965; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4629;&#4845;&#4808;&#4725; &#4651;&#4673;&#4964;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;&#4848;&#4757;&#4829;&#4824;&#4813;&#4637; &#4704;&#4632;&#4632;&#4760;&#4725; &#4653;&#4789;&#4656;&#4725;&#4757; &#4609;&#4617; &#4616;&#4635;&#4853;&#4648;&#4877; &#4651;&#4659;&#4728;&#4813;&#4757; &#4808;&#4848; &#4660;&#4656;&#4765;&#4752;&#4725; &#4768;&#4659;&#4621;&#4936;&#4813; &#4656;&#4897;&#4962;</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;&#4773;&#4755;&#4757;&#4720; &#4877;&#4757; &#4781;&#4653;&#4661;&#4726;&#4661;&#4757; &#4773;&#4757;&#4848;&#4826;&#4613; &#4768;&#4621;&#4720;&#4635;&#4651;&#4733;&#4609;&#4637;&#4964;</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;&#4704;&#4773;&#4653;&#4877;&#4901; &#4656;&#4637;&#4723;&#4733;&#4609;&#4723;&#4621;&#4755;&#4965; &#4773;&#4813;&#4752;&#4725;&#4637; &#4704;&#4770;&#4840;&#4657;&#4661; &#4773;&#4757;&#4851;&#4616; &#4704;&#4773;&#4653;&#4657; &#4720;&#4637;&#4651;&#4733;&#4747;&#4621;&#4964;</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;&#4938;&#4720;&#4763; &#4753;&#4654;&#4768;&#4733;&#4609;&#4757; &#4773;&#4843;&#4656;&#4707;&#4733;&#4609; &#4773;&#4757;&#4848;&#4634;&#4843;&#4723;&#4621;&#4621; &#4637;&#4766;&#4725; &#4840;&#4634;&#4896;&#4939;&#4813;&#4757; &#4768;&#4654;&#4876;&#4813;&#4757; &#4656;&#4813; &#4768;&#4661;&#4808;&#4877;&#4849;&#4965;</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;&#4704;&#4768;&#4773;&#4637;&#4654;&#4768;&#4733;&#4609;&#4637; &#4632;&#4757;&#4936;&#4661; &#4723;&#4848;&#4657;&#4965;</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;&#4616;&#4773;&#4813;&#4752;&#4725;&#4637; &#4704;&#4634;&#4614;&#4753; &#4925;&#4853;&#4677;&#4755; &#4677;&#4853;&#4661;&#4755; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4637;&#4659;&#4620; &#4840;&#4720;&#4936;&#4896;&#4648;&#4813;&#4757; &#4768;&#4850;&#4657;&#4757; &#4656;&#4813; &#4621;&#4704;&#4657;&#4962;</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;&#4661;&#4616;&#4826;&#4613; &#4813;&#4664;&#4725;&#4757; &#4768;&#4661;&#4808;&#4877;&#4851;&#4733;&#4609;&#4965; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4757; &#4709;&#4621;&#4726;&#4733; &#4614;&#4752;&#4755;&#4621;&#4755; &#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4733;&#4609; &#4776;&#4707;&#4621;&#4757;&#4864;&#4654;&#4731;&#4733;&#4609; &#4875;&#4653; &#4773;&#4813;&#4752;&#4725;&#4757; &#4720;&#4752;&#4875;&#4872;&#4649;&#4962;</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;&#4720;&#4678;&#4897; &#4739;&#4898;&#4768;&#4725;&#4757;&#4637; &#4768;&#4723;&#4853;&#4653;&#4873;&#4964;</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;&#4704;&#4673;&#4899;&#4733;&#4609; &#4619;&#4845; &#4928;&#4624;&#4845; &#4768;&#4845;&#4877;&#4707;&#4965; &#4616;&#4850;&#4843;&#4709;&#4622;&#4661;&#4637; &#4936;&#4757;&#4723; &#4768;&#4725;&#4661;&#4897;&#4725;&#4962;</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;&#4840;&#4656;&#4648;&#4672; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4768;&#4845;&#4661;&#4648;&#4677;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4826;&#4843; &#4936;&#4757;&#4723; &#4616;&#4878;&#4848;&#4616;&#4813; &#4840;&#4634;&#4843;&#4779;&#4941;&#4616;&#4813; &#4773;&#4757;&#4850;&#4758;&#4653;&#4616;&#4725; &#4704;&#4872;&#4827; &#4773;&#4870;&#4729; &#4632;&#4621;&#4779;&#4637;&#4757; &#4773;&#4840;&#4640;&#4651; &#4845;&#4853;&#4776;&#4637;&#4962;</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;&#4616;&#4634;&#4656;&#4633;&#4725; &#4920;&#4875;&#4757; &#4845;&#4656;&#4901; &#4824;&#4757;&#4853;&#4965; &#4773;&#4757;&#4848;&#4634;&#4843;&#4661;&#4936;&#4621;&#4877; &#4616;&#4635;&#4752;&#4925; &#4840;&#4634;&#4896;&#4677;&#4637; &#4635;&#4755;&#4728;&#4813;&#4637; &#4704;&#4878; &#4675;&#4621; &#4773;&#4757;&#4866; &#4781;&#4937; &#4675;&#4621; &#4776;&#4768;&#4939;&#4733;&#4609; &#4776;&#4726; &#4768;&#4845;&#4813;&#4899;&#4962;</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;&#4616;&#4708;&#4827;&#4637; &#4672;&#4757; &#4840;&#4723;&#4720;&#4635;&#4733;&#4609;&#4704;&#4725;&#4757; &#4677;&#4849;&#4657;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4632;&#4757;&#4936;&#4661; &#4768;&#4723;&#4659;&#4829;&#4753;&#4962;</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;&#4632;&#4651;&#4653;&#4752;&#4725;&#4755; &#4757;&#4852;&#4725; &#4673;&#4899;&#4637; &#4905;&#4792;&#4725;&#4637; &#4632;&#4659;&#4848;&#4709;&#4637; &#4609;&#4617; &#4776;&#4781;&#4939;&#4725; &#4609;&#4617; &#4875;&#4653; &#4776;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4845;&#4808;&#4872;&#4853;&#4962;</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;&#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4609;&#4637; &#4728;&#4654;&#4733;&#4755; &#4653;&#4741;&#4649;&#4742;&#4733; &#4609;&#4753;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4848;&#4877;&#4638; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4845;&#4677;&#4653; &#4773;&#4757;&#4851;&#4619;&#4733;&#4609; &#4845;&#4677;&#4653; &#4720;&#4707;&#4707;&#4617;&#4962;</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#4773;&#4757;&#4877;&#4850;&#4613; &#4773;&#4757;&#4848; &#4720;&#4808;&#4848;&#4849; &#4621;&#4870;&#4733; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4840;&#4637;&#4725;&#4776;&#4720;&#4617; &#4609;&#4753;&#4965;</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4848;&#4877;&#4638; &#4773;&#4757;&#4848; &#4808;&#4848;&#4851;&#4733;&#4609; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4840;&#4632;&#4819;&#4827; &#4669;&#4723; &#4840;&#4634;&#4614;&#4757;&#4757; &#4632;&#4707;&#4757;&#4755; &#4632;&#4645;&#4811;&#4821;&#4725;&#4757; &#4768;&#4853;&#4653;&#4878; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4651;&#4657;&#4757; &#4768;&#4659;&#4621;&#4942; &#4773;&#4757;&#4848; &#4656;&#4896; &#4704;&#4941;&#4677;&#4653; &#4720;&#4632;&#4619;&#4616;&#4657;&#4962;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#4616;&#4677;&#4849;&#4659;&#4757; &#4773;&#4757;&#4848;&#4634;&#4872;&#4707; &#4877;&#4757; &#4829;&#4633;&#4725;&#4755; &#4653;&#4789;&#4656;&#4725; &#4609;&#4617; &#4808;&#4845;&#4637; &#4632;&#4632;&#4760;&#4725; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4776;&#4726; &#4768;&#4845;&#4656;&#4635;&#4964;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#4840;&#4634;&#4843;&#4659;&#4941;&#4653; &#4752;&#4872;&#4653;&#4637; &#4840;&#4661;&#4757;&#4941;&#4755; &#4757;&#4877;&#4877;&#4653;&#4637; &#4808;&#4845;&#4637; &#4811;&#4827; &#4840;&#4635;&#4845;&#4872;&#4705; &#4755;&#4728;&#4813;&#4755; &#4768;&#4845;&#4609;&#4753;&#4965; &#4845;&#4621;&#4673;&#4757; &#4637;&#4661;&#4875;&#4755; &#4773;&#4757;&#4866;&#4962;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#4845;&#4613;&#4757; &#4773;&#4808;&#4673;&#4964; &#4768;&#4632;&#4757;&#4829;&#4651;&#4637; &#4706;&#4614;&#4757; &#4808;&#4845;&#4637; &#4653;&#4789;&#4661; &#4808;&#4845;&#4637; &#4840;&#4634;&#4632;&#4765; &#4773;&#4653;&#4657;&#4637; &#4899;&#4822;&#4725;&#4757; &#4840;&#4634;&#4843;&#4632;&#4621;&#4781; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661;&#4755; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4757;&#4877;&#4645;&#4725; &#4653;&#4661;&#4725; &#4840;&#4616;&#4813;&#4637;&#4962;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#4776;&#4826;&#4613; &#4840;&#4720;&#4752;&#4643; &#4704;&#4635;&#4845;&#4723;&#4824;&#4825;&#4725; &#4621;&#4870;&#4733; &#4619;&#4845; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4673;&#4899; &#4845;&#4632;&#4899;&#4621;&#4755; &#4635;&#4757;&#4637; &#4704;&#4776;&#4757;&#4721; &#4757;&#4877;&#4877;&#4653; &#4768;&#4843;&#4723;&#4621;&#4619;&#4733;&#4609;&#4962;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#4773;&#4757;&#4877;&#4850;&#4613; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4720;&#4779;&#4939;&#4846;&#4733; &#4768;&#4725;&#4609;&#4753;&#4964;</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#4672;&#4853;&#4638; &#4904;&#4616;&#4635; &#4752;&#4704;&#4651;&#4733;&#4609;&#4755;&#4965; &#4768;&#4609;&#4757; &#4877;&#4757; &#4704;&#4876;&#4723; &#4709;&#4653;&#4611;&#4757; &#4755;&#4733;&#4609;&#4964;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#4840;&#4709;&#4653;&#4611;&#4753; &#4941;&#4652; &#4704;&#4704;&#4878;&#4752;&#4725;&#4755; &#4704;&#4925;&#4853;&#4677; &#4704;&#4773;&#4813;&#4752;&#4725;&#4637; &#4609;&#4617; &#4752;&#4813;&#4755; &#4616;&#4876;&#4723; &#4848;&#4661; &#4840;&#4634;&#4843;&#4656;&#4760;&#4813;&#4757; &#4773;&#4840;&#4632;&#4648;&#4632;&#4651;&#4733;&#4609;&#4965; &#4773;&#4757;&#4848; &#4709;&#4653;&#4611;&#4757; &#4621;&#4870;&#4733; &#4720;&#4632;&#4619;&#4616;&#4657;&#4964;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#4941;&#4652;&#4637; &#4776;&#4620;&#4616;&#4813; &#4776;&#4904;&#4616;&#4635; &#4645;&#4651; &#4875;&#4653; &#4768;&#4725;&#4720;&#4707;&#4704;&#4649;&#4965; &#4845;&#4621;&#4673;&#4757; &#4877;&#4616;&#4897;&#4725; &#4773;&#4757;&#4866;&#4965;</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#4773;&#4752;&#4653;&#4657; &#4704;&#4661;&#4813;&#4653; &#4661;&#4616;&#4634;&#4843;&#4848;&#4653;&#4873;&#4725; &#4632;&#4755;&#4872;&#4653; &#4773;&#4757;&#4787; &#4752;&#4813;&#4653; &#4752;&#4813;&#4755;&#4964;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#4609;&#4617; &#4877;&#4757; &#4704;&#4709;&#4653;&#4611;&#4757; &#4658;&#4872;&#4616;&#4901; &#4845;&#4723;&#4843;&#4621;&#4964; &#4840;&#4634;&#4723;&#4840;&#4813; &#4609;&#4617; &#4709;&#4653;&#4611;&#4757; &#4752;&#4813;&#4755;&#4962;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;&#4661;&#4616;&#4826;&#4613;&#4962; &#4768;&#4757;&#4720; &#4840;&#4637;&#4725;&#4720;&#4763; &#4757;&#4675; &#4776;&#4633;&#4723;&#4757;&#4637; &#4720;&#4752;&#4643; &#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4843;&#4704;&#4651;&#4621;&#4611;&#4621; &#4845;&#4619;&#4621;&#4962;</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;&#4773;&#4757;&#4877;&#4850;&#4613; &#4773;&#4757;&#4848; &#4901;&#4704;&#4704;&#4766;&#4733; &#4773;&#4757;&#4866; &#4901;&#4704;&#4709; &#4773;&#4757;&#4848;&#4620;&#4619;&#4728;&#4813; &#4659;&#4845;&#4614;&#4757; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4853;&#4725;&#4632;&#4619;&#4616;&#4657; &#4704;&#4901;&#4757;&#4675;&#4676; &#4720;&#4896;&#4704;&#4673;&#4964;</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;&#4672;&#4758;&#4729; &#4781;&#4937;&#4814;&#4733; &#4755;&#4728;&#4813;&#4755; &#4824;&#4632;&#4753;&#4757; &#4811;&#4865;&#4962;</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;&#4661;&#4616;&#4826;&#4613; &#4840;&#4876;&#4723; &#4936;&#4675;&#4853; &#4637;&#4757; &#4773;&#4757;&#4848; &#4614;&#4752; &#4768;&#4661;&#4720;&#4813;&#4617; &#4773;&#4757;&#4866; &#4638;&#4766;&#4733; &#4768;&#4725;&#4609;&#4753;&#4962;</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;&#4632;&#4757;&#4936;&#4661; &#4845;&#4633;&#4619;&#4707;&#4733;&#4609; &#4773;&#4757;&#4866; &#4704;&#4808;&#4845;&#4757; &#4896;&#4869; &#4768;&#4725;&#4661;&#4776;&#4649; &#4845;&#4613; &#4635;&#4707;&#4776;&#4757; &#4752;&#4813;&#4755;&#4964;</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;&#4704;&#4632;&#4829;&#4633;&#4653;&#4755; &#4704;&#4829;&#4635;&#4652; &#4704;&#4632;&#4757;&#4936;&#4659;&#4810;&#4637; &#4677;&#4756; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4609; &#4720;&#4752;&#4875;&#4872;&#4649;&#4964; &#4616;&#4876;&#4723; &#4704;&#4621;&#4707;&#4733;&#4609; &#4720;&#4672;&#4761;&#4755; &#4824;&#4637;&#4649;&#4964;</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;&#4609;&#4621;&#4874;&#4828; &#4661;&#4616; &#4609;&#4617; &#4704;&#4876;&#4723;&#4733;&#4757; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4661;&#4637; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757;&#4757;&#4755; &#4768;&#4707;&#4723;&#4733;&#4757;&#4757; &#4661;&#4616; &#4609;&#4617; &#4768;&#4632;&#4661;&#4877;&#4753;&#4962;</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;&#4616;&#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4733;&#4609; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4941;&#4653;&#4611;&#4725; &#4840;&#4720;&#4872;&#4827;&#4733;&#4609; &#4609;&#4753;&#4962;</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;&#4634;&#4661;&#4726;&#4733; &#4614;&#4845;&#4965; &#4616;&#4876;&#4723; &#4773;&#4757;&#4848;&#4637;&#4725;&#4872;&#4825; &#4616;&#4707;&#4622;&#4731;&#4733;&#4609; &#4720;&#4872;&#4825;&#4964;</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;&#4781;&#4653;&#4661;&#4726;&#4661; &#4848;&#4877;&#4638; &#4840;&#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4651;&#4661; &#4773;&#4757;&#4848; &#4614;&#4752; &#4773;&#4653;&#4657;&#4637; &#4768;&#4779;&#4617;&#4757; &#4840;&#4634;&#4843;&#4853;&#4757; &#4773;&#4757;&#4848; &#4614;&#4752; &#4707;&#4621; &#4840;&#4634;&#4661;&#4725; &#4651;&#4661; &#4752;&#4813;&#4755;&#4962;</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;&#4851;&#4649; &#4877;&#4757; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4616;&#4781;&#4653;&#4661;&#4726;&#4661; &#4773;&#4757;&#4848;&#4637;&#4725;&#4872;&#4827; &#4773;&#4757;&#4850;&#4609; &#4634;&#4661;&#4726;&#4733; &#4848;&#4877;&#4638; &#4704;&#4609;&#4617; &#4616;&#4707;&#4622;&#4731;&#4728;&#4813; &#4845;&#4872;&#4825;&#4962;</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;&#4707;&#4622;&#4733; &#4614;&#4845;&#4965; &#4781;&#4653;&#4661;&#4726;&#4661; &#4848;&#4877;&#4638; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757;&#4757; &#4773;&#4757;&#4848; &#4808;&#4848;&#4851;&#4725; &#4634;&#4661;&#4726;&#4731;&#4733;&#4609;&#4757; &#4813;&#4848;&#4849;&#4964; &#4704;&#4813;&#4739; &#4632;&#4723;&#4896;&#4709;&#4755; &#4776;&#4675;&#4617; &#4875;&#4653; &#4768;&#4757;&#4925;&#4726; &#4773;&#4757;&#4850;&#4672;&#4853;&#4659;&#4725; &#4661;&#4616; &#4773;&#4653;&#4661;&#4811; &#4651;&#4657;&#4757; &#4768;&#4659;&#4621;&#4942; &#4656;&#4896;&#4964;</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;&#4773;&#4853;&#4936;&#4725; &#4808;&#4845;&#4637; &#4840;&#4938;&#4725; &#4632;&#4904;&#4635;&#4848;&#4853; &#4808;&#4845;&#4637; &#4773;&#4757;&#4850;&#4613; &#4843;&#4616; &#4752;&#4872;&#4653; &#4659;&#4845;&#4614;&#4757;&#4707;&#4725; &#4677;&#4853;&#4661;&#4725;&#4755; &#4843;&#4616; &#4752;&#4813;&#4653; &#4725;&#4614;&#4757; &#4824;&#4757;&#4853; &#4781;&#4709;&#4653;&#4725; &#4840;&#4614;&#4752;&#4733;&#4757; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4616;&#4651;&#4657; &#4773;&#4757;&#4850;&#4843;&#4672;&#4653;&#4709; &#4936;&#4616;&#4872;&#4962;</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;&#4773;&#4757;&#4850;&#4609;&#4637; &#4707;&#4622;&#4733; &#4848;&#4877;&#4638; &#4773;&#4757;&#4848; &#4872;&#4827; &#4645;&#4875;&#4728;&#4813; &#4768;&#4853;&#4653;&#4872;&#4813; &#4840;&#4872;&#4827; &#4634;&#4661;&#4726;&#4731;&#4728;&#4813;&#4757; &#4618;&#4808;&#4849;&#4768;&#4728;&#4813; &#4845;&#4872;&#4707;&#4728;&#4811;&#4621;&#4962; &#4840;&#4872;&#4827; &#4634;&#4661;&#4721;&#4757; &#4840;&#4634;&#4808;&#4853; &#4651;&#4657;&#4757; &#4845;&#4808;&#4851;&#4621;&#4964;</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;&#4635;&#4757;&#4637; &#4840;&#4872;&#4827; &#4645;&#4875;&#4813;&#4757; &#4840;&#4634;&#4896;&#4619; &#4776;&#4726; &#4840;&#4616;&#4637;&#4755;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4768;&#4779;&#4617; &#4709;&#4621;&#4726;&#4733; &#4661;&#4616;&#4614;&#4757;&#4757;&#4965; &#4781;&#4653;&#4661;&#4726;&#4661; &#4848;&#4877;&#4638; &#4616;&#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4773;&#4757;&#4851;&#4848;&#4648;&#4872;&#4619;&#4725;&#4965; &#4845;&#4632;&#4877;&#4704;&#4811;&#4621; &#4845;&#4776;&#4707;&#4776;&#4704;&#4813;&#4635;&#4621;&#4962;</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;&#4661;&#4616;&#4826;&#4613; &#4656;&#4813; &#4768;&#4707;&#4721;&#4757;&#4755; &#4773;&#4755;&#4721;&#4757; &#4845;&#4720;&#4811;&#4621; &#4776;&#4634;&#4661;&#4721;&#4637; &#4875;&#4653; &#4845;&#4720;&#4707;&#4704;&#4651;&#4621; &#4609;&#4616;&#4721;&#4637; &#4768;&#4757;&#4853; &#4645;&#4875; &#4845;&#4614;&#4755;&#4617;&#4962;</p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;&#4845;&#4613; &#4637;&#4645;&#4898;&#4653; &#4723;&#4619;&#4677; &#4752;&#4813;&#4965; &#4773;&#4756; &#4877;&#4757; &#4845;&#4613;&#4757; &#4661;&#4616; &#4781;&#4653;&#4661;&#4726;&#4661;&#4755; &#4661;&#4616; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4773;&#4619;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;&#4614;&#4758;&#4637; &#4776;&#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4840;&#4872;&#4827; &#4634;&#4661;&#4721;&#4757; &#4773;&#4757;&#4850;&#4613; &#4773;&#4757;&#4848; &#4651;&#4657; &#4768;&#4853;&#4653;&#4878; &#4845;&#4813;&#4848;&#4851;&#4725;&#4965; &#4634;&#4661;&#4721;&#4637; &#4707;&#4621;&#4811;&#4757; &#4725;&#4941;&#4651;&#4962;</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#4621;&#4870;&#4733; &#4614;&#4845;&#4965; &#4616;&#4808;&#4619;&#4870;&#4731;&#4733;&#4609; &#4704;&#4876;&#4723; &#4723;&#4824;&#4825;&#4965; &#4845;&#4613; &#4840;&#4634;&#4872;&#4707; &#4752;&#4813;&#4755;&#4962;</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;&#4632;&#4621;&#4779;&#4637; &#4773;&#4757;&#4850;&#4614;&#4757;&#4621;&#4613; &#4821;&#4853;&#4636;&#4613;&#4637; &#4704;&#4637;&#4853;&#4653; &#4619;&#4845; &#4773;&#4757;&#4850;&#4648;&#4829;&#4637; &#4768;&#4707;&#4725;&#4613;&#4757;&#4755; &#4773;&#4755;&#4725;&#4613;&#4757; &#4768;&#4781;&#4709;&#4653;&#4964; &#4773;&#4653;&#4661;&#4811;&#4637; &#4840;&#4720;&#4661;&#4939; &#4675;&#4621; &#4843;&#4619;&#4725; &#4938;&#4720;&#4763;&#4845;&#4721; &#4725;&#4773;&#4827;&#4829; &#4755;&#4725;&#4962;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;&#4773;&#4755;&#4757;&#4720;&#4637; &#4768;&#4707;&#4726;&#4733; &#4614;&#4845;&#4965; &#4621;&#4870;&#4731;&#4733;&#4609;&#4757; &#4704;&#4876;&#4723; &#4637;&#4781;&#4653;&#4755; &#4704;&#4720;&#4877;&#4643;&#4925; &#4768;&#4659;&#4853;&#4873;&#4768;&#4728;&#4813; &#4773;&#4757;&#4866; &#4768;&#4723;&#4661;&#4678;&#4897;&#4768;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#4707;&#4650;&#4843;&#4814;&#4733; &#4614;&#4845;&#4965; &#4616;&#4781;&#4653;&#4661;&#4726;&#4661; &#4773;&#4757;&#4848;&#4637;&#4725;&#4723;&#4824;&#4825; &#4704;&#4941;&#4653;&#4611;&#4725;&#4755; &#4704;&#4632;&#4757;&#4672;&#4901;&#4672;&#4901; &#4704;&#4621;&#4707;&#4733;&#4609; &#4677;&#4757;&#4752;&#4725; &#4704;&#4645;&#4875; &#4876;&#4726;&#4731;&#4733;&#4609; &#4616;&#4614;&#4753; &#4723;&#4824;&#4825;&#4964;</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;&#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4936;&#4675;&#4853; &#4773;&#4757;&#4848;&#4634;&#4843;&#4848;&#4653;&#4873; &#4773;&#4757;&#4848; &#4781;&#4653;&#4661;&#4726;&#4661; &#4707;&#4650;&#4843;&#4814;&#4733; &#4773;&#4757;&#4866; &#4616;&#4656;&#4813; &#4848;&#4661; &#4773;&#4757;&#4848;&#4637;&#4723;&#4656;&#4761; &#4616;&#4723;&#4845;&#4723; &#4840;&#4637;&#4725;&#4872;&#4825; &#4768;&#4725;&#4609;&#4753;&#4962;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;&#4616;&#4656;&#4813; &#4659;&#4845;&#4614;&#4757; &#4616;&#4876;&#4723; &#4773;&#4757;&#4848;&#4637;&#4725;&#4872;&#4825; &#4704;&#4725;&#4875;&#4725;&#4755; &#4704;&#4704;&#4878; &#4936;&#4675;&#4853; &#4720;&#4872;&#4825;&#4964;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;&#4707;&#4650;&#4843; &#4706;&#4614;&#4757; &#4808;&#4845;&#4637; &#4904;&#4811; &#4656;&#4813;&#4965; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4840;&#4634;&#4843;&#4848;&#4653;&#4872;&#4813;&#4757; &#4632;&#4621;&#4779;&#4637; &#4752;&#4872;&#4653; &#4609;&#4617; &#4776;&#4876;&#4723; &#4704;&#4709;&#4853;&#4651;&#4725; &#4773;&#4757;&#4850;&#4672;&#4704;&#4616;&#4813; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609;&#4755;&#4962;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;&#4773;&#4755;&#4757;&#4720;&#4637; &#4876;&#4726;&#4733; &#4614;&#4845;&#4965; &#4827;&#4731;&#4813;&#4757; &#4725;&#4723;&#4733;&#4609; &#4773;&#4757;&#4850;&#4609; &#4768;&#4853;&#4653;&#4873;&#4619;&#4728;&#4813;&#4965; &#4704;&#4773;&#4752;&#4653;&#4657;&#4755; &#4704;&#4773;&#4755;&#4757;&#4720; &#4619;&#4845; &#4840;&#4634;&#4872;&#4827;&#4813; &#4876;&#4723; &#4704;&#4656;&#4635;&#4845; &#4773;&#4757;&#4851;&#4616; &#4616;&#4656;&#4813; &#4938;&#4725;&#4637; &#4773;&#4757;&#4851;&#4843;&#4848;&#4619; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609;&#4755;&#4962;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#4704;&#4672;&#4648;&#4813;&#4661; &#4704;&#4876;&#4723;&#4755; &#4704;&#4739;&#4845;&#4617; &#4733;&#4622;&#4725; &#4840;&#4704;&#4648;&#4723;&#4733;&#4609; &#4609;&#4753;&#4962;</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#4840;&#4850;&#4843;&#4709;&#4622;&#4661;&#4757; &#4669;&#4757;&#4872;&#4619; &#4725;&#4675;&#4808;&#4633; &#4824;&#4757;&#4853; &#4773;&#4757;&#4850;&#4731;&#4619;&#4733;&#4609; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4821;&#4675; &#4902;&#4653; &#4609;&#4617; &#4621;&#4704;&#4657;&#4962;</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#4632;&#4875;&#4848;&#4619;&#4733;&#4757; &#4776;&#4848;&#4637;&#4755; &#4776;&#4645;&#4875; &#4875;&#4653; &#4768;&#4845;&#4848;&#4616;&#4637;&#4755;&#4965; &#4776;&#4768;&#4616;&#4678;&#4733;&#4755; &#4776;&#4645;&#4621;&#4899;&#4755;&#4725; &#4875;&#4653; &#4776;&#4826;&#4613;&#4637; &#4776;&#4904;&#4616;&#4635; &#4819;&#4616;&#4637; &#4872;&#4838;&#4733; &#4875;&#4653; &#4704;&#4656;&#4635;&#4843;&#4810;&#4637; &#4661;&#4941;&#4651; &#4779;&#4616; &#4776;&#4781;&#4939;&#4725; &#4632;&#4757;&#4936;&#4659;&#4813;&#4843;&#4757; &#4640;&#4651;&#4810;&#4725; &#4875;&#4653; &#4752;&#4813; &#4773;&#4757;&#4866;&#4962;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;&#4661;&#4616;&#4826;&#4613; &#4704;&#4781;&#4937;&#4813; &#4672;&#4757; &#4616;&#4632;&#4675;&#4808;&#4637;&#4965; &#4609;&#4617;&#4757;&#4637; &#4936;&#4925;&#4635;&#4733;&#4609; &#4616;&#4632;&#4678;&#4637; &#4773;&#4757;&#4853;&#4725;&#4733;&#4617; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4821;&#4675; &#4902;&#4653; &#4609;&#4617; &#4768;&#4757;&#4641;&#4962;</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4872;&#4707;&#4733;&#4609;&#4757; &#4704;&#4773;&#4813;&#4752;&#4725; &#4723;&#4901;&#4675;&#4733;&#4609;&#4965; &#4840;&#4925;&#4853;&#4677;&#4757;&#4637; &#4901;&#4649;&#4653; &#4616;&#4709;&#4659;&#4733;&#4609;&#4965; &#4704;&#4656;&#4619;&#4637; &#4808;&#4757;&#4876;&#4621;&#4637; &#4704;&#4632;&#4824;&#4875;&#4864;&#4725; &#4773;&#4877;&#4654;&#4731;&#4733;&#4609; &#4720;&#4907;&#4637;&#4720;&#4813; &#4673;&#4633;&#4964;</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;&#4704;&#4609;&#4617;&#4637; &#4619;&#4845; &#4904;&#4637;&#4651;&#4733;&#4609; &#4840;&#4634;&#4757;&#4704;&#4616;&#4704;&#4617;&#4725;&#4757; &#4840;&#4781;&#4937;&#4813;&#4757; &#4941;&#4619;&#4923;&#4814;&#4733; &#4609;&#4617; &#4621;&#4723;&#4896;&#4937; &#4840;&#4637;&#4725;&#4733;&#4617;&#4704;&#4725;&#4757; &#4840;&#4773;&#4637;&#4752;&#4725;&#4757; &#4875;&#4667; &#4768;&#4757;&#4641;&#4964;</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;&#4840;&#4632;&#4851;&#4757;&#4757;&#4637; &#4651;&#4661; &#4673;&#4653; &#4840;&#4632;&#4757;&#4936;&#4661;&#4757;&#4637; &#4656;&#4845;&#4941; &#4843;&#4825; &#4773;&#4653;&#4657;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;&#4704;&#4920;&#4622;&#4725;&#4755; &#4704;&#4621;&#4632;&#4755;&#4637; &#4609;&#4617; &#4824;&#4808;&#4725;&#4653; &#4704;&#4632;&#4757;&#4936;&#4661; &#4920;&#4621;&#4841;&#4964; &#4704;&#4826;&#4613;&#4637; &#4768;&#4659;&#4709; &#4661;&#4616; &#4677;&#4849;&#4659;&#4757; &#4609;&#4617; &#4773;&#4840;&#4616;&#4632;&#4755;&#4733;&#4609; &#4704;&#4632;&#4925;&#4755;&#4725; &#4609;&#4617; &#4725;&#4873;&#4964;</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;&#4848;&#4877;&#4638; &#4840;&#4808;&#4757;&#4876;&#4621;&#4757; &#4637;&#4645;&#4898;&#4653; &#4704;&#4877;&#4621;&#4901; &#4773;&#4757;&#4851;&#4661;&#4723;&#4813;&#4677; &#4768;&#4940;&#4757; &#4704;&#4632;&#4781;&#4936;&#4725; &#4675;&#4621; &#4845;&#4656;&#4896;&#4765; &#4824;&#4757;&#4853; &#4661;&#4616; &#4773;&#4756; &#4616;&#4637;&#4753;&#4964;</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;&#4661;&#4616; &#4808;&#4757;&#4876;&#4621;&#4637; &#4704;&#4656;&#4757;&#4656;&#4616;&#4725; &#4632;&#4621;&#4773;&#4781;&#4720;&#4763; &#4840;&#4614;&#4757;&#4609;&#4965; &#4632;&#4755;&#4872;&#4653; &#4773;&#4757;&#4848;&#4634;&#4872;&#4707;&#4765; &#4661;&#4616; &#4773;&#4653;&#4657; &#4704;&#4877;&#4621;&#4901; &#4773;&#4755;&#4872;&#4653; &#4824;&#4757;&#4853; &#4616;&#4637;&#4753;&#4962;</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4851;&#4616;&#4609; &#4753;&#4654;&#4844;&#4757; &#4773;&#4757;&#4853;&#4723;&#4813;&#4673; &#4840;&#4720;&#4808;&#4848;&#4848; &#4808;&#4757;&#4853;&#4637;&#4755; &#4704;&#4876;&#4723; &#4840;&#4723;&#4632;&#4752; &#4768;&#4872;&#4621;&#4875;&#4845; &#4722;&#4778;&#4678;&#4661; &#4609;&#4617;&#4757; &#4843;&#4661;&#4723;&#4813;&#4675;&#4733;&#4747;&#4621;&#4964;</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;&#4808;&#4652;&#4768;&#4733;&#4757;&#4757; &#4773;&#4757;&#4853;&#4723;&#4813;&#4673;&#4755; &#4621;&#4707;&#4733;&#4609;&#4757; &#4773;&#4757;&#4850;&#4843;&#4925;&#4755;&#4755; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4840;&#4637;&#4621;&#4776;&#4813; &#4661;&#4616;&#4826;&#4613; &#4637;&#4781;&#4757;&#4843;&#4725; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;&#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4709; &#4776;&#4876;&#4723;&#4637; &#4776;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4656;&#4619;&#4637;&#4755; &#4941;&#4677;&#4653; &#4776;&#4773;&#4637;&#4752;&#4725; &#4875;&#4653; &#4616;&#4808;&#4757;&#4853;&#4638;&#4733; &#4845;&#4609;&#4757;&#4962;</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;&#4876;&#4723;&#4733;&#4757;&#4757; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661;&#4757; &#4707;&#4616;&#4632;&#4901;&#4939;&#4725; &#4776;&#4634;&#4808;&#4849; &#4609;&#4617; &#4875;&#4653; &#4920;&#4875; &#4845;&#4609;&#4757;&#4964; &#4768;&#4636;&#4757;&#4962;</p> 
<p><HR>
<CENTER>
<A HREF="phi">Next: Philippians</A></CENTER>
</BODY>
</HTML>
