<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Amharic Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Amharic Bible (NT): Mark</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="mat">Previous</A>&nbsp;
<A HREF="luk">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Amharic Bible: Mark</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4621;&#4869; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4808;&#4757;&#4876;&#4621; &#4632;&#4864;&#4632;&#4650;&#4843;&#4962;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#4773;&#4752;&#4614;&#4965; &#4632;&#4757;&#4872;&#4853;&#4613;&#4757; &#4840;&#4634;&#4896;&#4653;&#4877; &#4632;&#4621;&#4781;&#4720;&#4763;&#4844;&#4757; &#4704;&#4938;&#4725;&#4613; &#4773;&#4621;&#4779;&#4616;&#4609; &#4840;&#4876;&#4723;&#4757; &#4632;&#4757;&#4872;&#4853; &#4768;&#4824;&#4875;&#4865; &#4901;&#4653;&#4874;&#4843;&#4813;&#4757;&#4637; &#4768;&#4677;&#4753; &#4773;&#4843;&#4616; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4840;&#4634;&#4910;&#4797; &#4656;&#4813; &#4853;&#4637;&#4933; &#4720;&#4709;&#4622; &#4704;&#4752;&#4706;&#4841; &#4704;&#4770;&#4659;&#4845;&#4843;&#4661; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936;&#4965;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#4846;&#4624;&#4757;&#4661; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4773;&#4843;&#4896;&#4632;&#4672; &#4840;&#4757;&#4661;&#4624;&#4757;&#4637; &#4901;&#4637;&#4672;&#4725; &#4616;&#4739;&#4898;&#4768;&#4725; &#4661;&#4653;&#4840;&#4725; &#4773;&#4840;&#4656;&#4704;&#4776; &#4632;&#4899;&#4962;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#4840;&#4845;&#4609;&#4851;&#4637; &#4768;&#4872;&#4653; &#4609;&#4617; &#4840;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4656;&#4814;&#4733; &#4609;&#4617; &#4808;&#4848; &#4773;&#4653;&#4657; &#4845;&#4808;&#4897; &#4752;&#4704;&#4653;&#4965; &#4739;&#4898;&#4768;&#4723;&#4728;&#4813;&#4757;&#4637; &#4773;&#4840;&#4720;&#4755;&#4824;&#4825; &#4704;&#4846;&#4653;&#4851;&#4758;&#4661; &#4808;&#4757;&#4829; &#4776;&#4773;&#4653;&#4657; &#4845;&#4896;&#4632;&#4673; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#4846;&#4624;&#4757;&#4661;&#4637; &#4840;&#4877;&#4632;&#4621; &#4896;&#4873;&#4653; &#4616;&#4709;&#4662; &#4704;&#4808;&#4872;&#4705; &#4896;&#4941;&#4653; &#4845;&#4723;&#4896;&#4677; &#4768;&#4757;&#4704;&#4899;&#4755; &#4840;&#4704;&#4648;&#4608; &#4635;&#4653;&#4637; &#4845;&#4704;&#4619; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#4720;&#4878;&#4757;&#4709;&#4668; &#4840;&#4907;&#4635;&#4813;&#4757; &#4896;&#4941;&#4653; &#4632;&#4941;&#4723;&#4725; &#4840;&#4635;&#4845;&#4872;&#4707;&#4765; &#4776;&#4773;&#4756; &#4840;&#4634;&#4704;&#4648;&#4723; &#4704;&#4747;&#4619;&#4844; &#4845;&#4632;&#4899;&#4621;&#4962;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#4773;&#4756; &#4704;&#4813;&#4739; &#4768;&#4896;&#4632;&#4677;&#4747;&#4733;&#4609; &#4773;&#4653;&#4657; &#4877;&#4757; &#4704;&#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661; &#4843;&#4896;&#4637;&#4675;&#4733;&#4747;&#4621; &#4773;&#4843;&#4616; &#4845;&#4656;&#4709;&#4781; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#4704;&#4826;&#4843; &#4808;&#4651;&#4725;&#4637; &#4770;&#4840;&#4657;&#4661; &#4776;&#4872;&#4618;&#4619; &#4755;&#4829;&#4652;&#4725; &#4632;&#4901;&#4726; &#4776;&#4846;&#4624;&#4757;&#4661; &#4704;&#4846;&#4653;&#4851;&#4758;&#4661; &#4808;&#4757;&#4829; &#4720;&#4896;&#4632;&#4672;&#4962;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#4808;&#4850;&#4843;&#4813;&#4637; &#4776;&#4813;&#4739;&#4813; &#4704;&#4808;&#4899; &#4874;&#4828; &#4656;&#4635;&#4843;&#4725; &#4658;&#4672;&#4848;&#4849; &#4632;&#4757;&#4936;&#4661;&#4637; &#4773;&#4757;&#4848; &#4653;&#4877;&#4709; &#4658;&#4808;&#4653;&#4853;&#4704;&#4725; &#4768;&#4840;&#4755;&#4962; &#4840;&#4637;&#4808;&#4853;&#4613; &#4621;&#4868; &#4768;&#4757;&#4720; &#4752;&#4613;&#4965;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#4704;&#4768;&#4757;&#4720; &#4848;&#4661; &#4845;&#4616;&#4763;&#4621; &#4840;&#4634;&#4621; &#4853;&#4637;&#4933; &#4776;&#4656;&#4635;&#4843;&#4725; &#4632;&#4899;&#4962;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#4808;&#4850;&#4843;&#4813;&#4637; &#4632;&#4757;&#4936;&#4661; &#4808;&#4848; &#4637;&#4853;&#4648; &#4704;&#4851; &#4768;&#4808;&#4899;&#4813;&#4962;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#4704;&#4637;&#4853;&#4648; &#4704;&#4851;&#4637; &#4776;&#4656;&#4845;&#4899;&#4757; &#4773;&#4840;&#4720;&#4936;&#4720;&#4752; &#4768;&#4653;&#4707; &#4672;&#4757; &#4656;&#4752;&#4704;&#4720; &#4776;&#4768;&#4651;&#4810;&#4725;&#4637; &#4875;&#4653; &#4752;&#4704;&#4648;&#4965; &#4632;&#4619;&#4773;&#4781;&#4721;&#4637; &#4768;&#4872;&#4616;&#4872;&#4617;&#4725;&#4962;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#4846;&#4624;&#4757;&#4661;&#4637; &#4768;&#4621;&#4942; &#4776;&#4720;&#4656;&#4896; &#4704;&#4747;&#4619; &#4770;&#4840;&#4657;&#4661; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4632;&#4757;&#4877;&#4645;&#4725; &#4808;&#4757;&#4876;&#4621; &#4773;&#4840;&#4656;&#4704;&#4776;&#4755;&#4962; &#4824;&#4632;&#4753; &#4720;&#4936;&#4920;&#4632; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4632;&#4757;&#4877;&#4645;&#4725; &#4672;&#4653;&#4707;&#4616;&#4733; &#4757;&#4661;&#4624; &#4877;&#4705; &#4704;&#4808;&#4757;&#4876;&#4621;&#4637; &#4773;&#4632;&#4753; &#4773;&#4843;&#4616; &#4808;&#4848; &#4872;&#4618;&#4619; &#4632;&#4899;&#4962;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#4704;&#4872;&#4618;&#4619; &#4707;&#4629;&#4653;&#4637; &#4768;&#4896;&#4872;&#4709; &#4658;&#4843;&#4621;&#4941; &#4661;&#4637;&#4822;&#4757;&#4757; &#4808;&#4757;&#4853;&#4633;&#4757;&#4637; &#4773;&#4757;&#4853;&#4653;&#4843;&#4661;&#4757; &#4632;&#4648;&#4707;&#4728;&#4813;&#4757; &#4808;&#4848; &#4707;&#4629;&#4653; &#4658;&#4901;&#4617; &#4768;&#4840;&#4965; &#4819;&#4643; &#4768;&#4901;&#4635;&#4870;&#4733; &#4752;&#4704;&#4649;&#4755;&#4962;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4637;&#4962; &#4704;&#4747;&#4619;&#4844; &#4753;&#4755; &#4656;&#4814;&#4733;&#4757; &#4768;&#4901;&#4635;&#4870;&#4733; &#4773;&#4757;&#4853;&#4725;&#4614;&#4753; &#4768;&#4848;&#4653;&#4875;&#4733;&#4747;&#4616;&#4609; &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#4808;&#4850;&#4843;&#4813;&#4637; &#4632;&#4648;&#4707;&#4728;&#4813;&#4757; &#4725;&#4720;&#4813; &#4720;&#4776;&#4720;&#4617;&#4725;&#4962;</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#4776;&#4826;&#4843;&#4637; &#4901;&#4674;&#4725; &#4773;&#4621;&#4941; &#4709;&#4622; &#4840;&#4824;&#4709;&#4852;&#4814;&#4661;&#4757; &#4621;&#4869; &#4843;&#4821;&#4678;&#4709;&#4757; &#4808;&#4757;&#4853;&#4633;&#4757;&#4637; &#4846;&#4624;&#4757;&#4661;&#4757; &#4848;&#4877;&#4638; &#4704;&#4723;&#4757;&#4787; &#4619;&#4845; &#4632;&#4648;&#4707;&#4728;&#4813;&#4757; &#4658;&#4843;&#4704;&#4865; &#4768;&#4840;&#4962;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;&#4808;&#4850;&#4843;&#4813;&#4637; &#4896;&#4651;&#4728;&#4813; &#4768;&#4707;&#4723;&#4728;&#4813;&#4757;&#4637; &#4824;&#4709;&#4852;&#4814;&#4661;&#4757; &#4776;&#4638;&#4843;&#4720;&#4766;&#4729; &#4875;&#4653; &#4704;&#4723;&#4757;&#4787; &#4619;&#4845; &#4725;&#4720;&#4813; &#4720;&#4776;&#4725;&#4616;&#4813;&#4725; &#4612;&#4849;&#4962;</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;&#4808;&#4848; &#4677;&#4941;&#4653;&#4755;&#4614;&#4637;&#4637; &#4872;&#4705;&#4964; &#4808;&#4850;&#4843;&#4813;&#4637; &#4704;&#4656;&#4757;&#4704;&#4725; &#4808;&#4848; &#4637;&#4789;&#4651;&#4709; &#4872;&#4709;&#4726; &#4768;&#4661;&#4720;&#4635;&#4648;&#4962;</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;&#4773;&#4757;&#4848; &#4707;&#4616; &#4645;&#4621;&#4899;&#4757; &#4843;&#4661;&#4720;&#4637;&#4651;&#4728;&#4813; &#4752;&#4704;&#4653; &#4773;&#4757;&#4866; &#4773;&#4757;&#4848; &#4923;&#4942;&#4733; &#4768;&#4845;&#4848;&#4616;&#4637;&#4755; &#4704;&#4725;&#4637;&#4613;&#4653;&#4721; &#4720;&#4872;&#4648;&#4633;&#4962;</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;&#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4704;&#4637;&#4777;&#4651;&#4707;&#4728;&#4813; &#4653;&#4789;&#4661; &#4632;&#4757;&#4936;&#4661; &#4843;&#4616;&#4813; &#4656;&#4813; &#4752;&#4704;&#4648;&#4964;</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;&#4773;&#4653;&#4657;&#4637;&#4962; &#4840;&#4755;&#4829;&#4652;&#4721; &#4770;&#4840;&#4657;&#4661; &#4614;&#4845;&#4965; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4637;&#4757; &#4768;&#4616;&#4757;? &#4621;&#4723;&#4896;&#4939;&#4757; &#4632;&#4899;&#4613;&#4757;? &#4635;&#4757; &#4773;&#4757;&#4848; &#4614;&#4757;&#4613; &#4768;&#4813;&#4676;&#4768;&#4616;&#4609;&#4965; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4677;&#4849;&#4657; &#4709;&#4622; &#4910;&#4792;&#4962;</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4637;&#4962; &#4829;&#4637; &#4704;&#4621; &#4776;&#4773;&#4653;&#4657;&#4637; &#4813;&#4899; &#4709;&#4622; &#4872;&#4640;&#4920;&#4813;&#4962;</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;&#4653;&#4789;&#4657;&#4637; &#4632;&#4757;&#4936;&#4661; &#4768;&#4757;&#4936;&#4651;&#4872;&#4896;&#4813;&#4755; &#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933; &#4910;&#4798; &#4776;&#4773;&#4653;&#4657; &#4808;&#4899;&#4962;</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;&#4609;&#4617;&#4637;&#4962; &#4845;&#4613; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4704;&#4645;&#4621;&#4899;&#4757; &#4653;&#4789;&#4659;&#4757; &#4632;&#4755;&#4941;&#4661;&#4725;&#4757; &#4843;&#4829;&#4827;&#4621;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4845;&#4723;&#4824;&#4825;&#4616;&#4723;&#4621;&#4755; &#4845;&#4613; &#4768;&#4850;&#4661; &#4725;&#4637;&#4613;&#4653;&#4725; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4709;&#4616;&#4813; &#4773;&#4661;&#4778;&#4896;&#4843;&#4840;&#4673; &#4853;&#4648;&#4661; &#4768;&#4848;&#4752;&#4673;&#4962;</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;&#4829;&#4755;&#4813;&#4637; &#4808;&#4850;&#4843;&#4813; &#4704;&#4840;&#4661;&#4941;&#4651;&#4813; &#4808;&#4848; &#4872;&#4618;&#4619; &#4825;&#4650;&#4843; &#4609;&#4617; &#4808;&#4899;&#4962;</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;&#4808;&#4850;&#4843;&#4813;&#4637; &#4776;&#4637;&#4789;&#4651;&#4709; &#4808;&#4901;&#4726; &#4776;&#4843;&#4821;&#4678;&#4709;&#4755; &#4776;&#4846;&#4624;&#4757;&#4661; &#4875;&#4653; &#4808;&#4848; &#4661;&#4637;&#4822;&#4757;&#4755; &#4808;&#4848; &#4773;&#4757;&#4853;&#4653;&#4843;&#4661; &#4708;&#4725; &#4872;&#4707;&#4962;</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;&#4840;&#4661;&#4637;&#4822;&#4757;&#4637; &#4768;&#4635;&#4725; &#4704;&#4757;&#4851;&#4853; &#4723;&#4635; &#4720;&#4765;&#4723; &#4752;&#4704;&#4653;&#4965; &#4661;&#4616; &#4773;&#4653;&#4661;&#4811;&#4637; &#4808;&#4850;&#4843;&#4813; &#4752;&#4872;&#4649;&#4725;&#4962;</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;&#4672;&#4653;&#4710;&#4637; &#4773;&#4869;&#4811;&#4757; &#4845;&#4830; &#4768;&#4661;&#4752;&#4643;&#4725; &#4757;&#4851;&#4849;&#4637; &#4808;&#4850;&#4843;&#4813; &#4616;&#4672;&#4675;&#4725;&#4755; &#4768;&#4872;&#4616;&#4872;&#4616;&#4731;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;&#4928;&#4624;&#4845;&#4637; &#4872;&#4709;&#4726; &#4704;&#4632;&#4664; &#4874;&#4828;&#4965; &#4840;&#4723;&#4632;&#4633;&#4725;&#4757;&#4755; &#4768;&#4875;&#4757;&#4757;&#4725; &#4843;&#4848;&#4648;&#4707;&#4728;&#4813;&#4757; &#4609;&#4617; &#4808;&#4848; &#4773;&#4653;&#4657; &#4768;&#4632;&#4897;&#4964;</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;&#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4609;&#4619; &#4704;&#4848;&#4869; &#4720;&#4656;&#4709;&#4661;&#4707; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;&#4704;&#4621;&#4841; &#4621;&#4841; &#4848;&#4812;&#4637; &#4840;&#4723;&#4632;&#4633;&#4725;&#4757; &#4709;&#4825;&#4814;&#4733;&#4757; &#4936;&#4808;&#4656;&#4965; &#4709;&#4825;&#4814;&#4733;&#4757;&#4637; &#4768;&#4875;&#4757;&#4757;&#4725; &#4768;&#4808;&#4899;&#4965; &#4768;&#4875;&#4757;&#4757;&#4725;&#4637; &#4781;&#4653;&#4661;&#4726;&#4661; &#4632;&#4614;&#4753;&#4757; &#4768;&#4813;&#4672;&#4813; &#4752;&#4704;&#4653;&#4755; &#4618;&#4755;&#4872;&#4649; &#4768;&#4621;&#4936;&#4672;&#4848;&#4619;&#4728;&#4813;&#4637;&#4962;</p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;&#4635;&#4616;&#4851;&#4637; &#4720;&#4752;&#4645;&#4726; &#4872;&#4755; &#4620;&#4618;&#4725; &#4659;&#4616; &#4808;&#4899; &#4808;&#4848; &#4637;&#4853;&#4648; &#4704;&#4851;&#4637; &#4612;&#4854; &#4704;&#4826;&#4843; &#4920;&#4616;&#4840;&#4962;</p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;&#4661;&#4637;&#4822;&#4757;&#4755; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4840;&#4752;&#4704;&#4649;&#4725;&#4637; &#4872;&#4645;&#4877;&#4640;&#4813; &#4720;&#4776;&#4720;&#4617;&#4725;&#4965;</p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;&#4707;&#4872;&#4761;&#4725;&#4637; &#4874;&#4828;&#4962; &#4609;&#4617; &#4845;&#4936;&#4621;&#4873;&#4611;&#4621; &#4768;&#4617;&#4725;&#4962;</p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;&#4773;&#4653;&#4657;&#4637;&#4962; &#4704;&#4826;&#4843; &#4848;&#4877;&#4638; &#4621;&#4656;&#4709;&#4781; &#4808;&#4848; &#4620;&#4619; &#4661;&#4941;&#4651; &#4704;&#4677;&#4653;&#4709; &#4808;&#4851;&#4617; &#4632;&#4757;&#4848;&#4654;&#4733; &#4773;&#4757;&#4610;&#4853; &#4661;&#4616;&#4826;&#4613; &#4808;&#4901;&#4731;&#4616;&#4609;&#4755; &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;&#4704;&#4637;&#4789;&#4651;&#4707;&#4728;&#4813;&#4637; &#4773;&#4840;&#4656;&#4704;&#4776; &#4768;&#4875;&#4757;&#4757;&#4725;&#4757;&#4637; &#4773;&#4843;&#4808;&#4899; &#4808;&#4848; &#4872;&#4618;&#4619; &#4609;&#4617; &#4632;&#4899;&#4962;</p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;&#4616;&#4637;&#4923;&#4637;&#4637; &#4808;&#4848; &#4773;&#4653;&#4657; &#4632;&#4901;&#4726; &#4720;&#4757;&#4704;&#4648;&#4776;&#4776;&#4755;&#4962; &#4709;&#4725;&#4808;&#4853;&#4661; &#4621;&#4723;&#4752;&#4923;&#4765; &#4725;&#4733;&#4619;&#4616;&#4613; &#4709;&#4622; &#4616;&#4632;&#4752;&#4813;&#4962;</p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4637; &#4768;&#4824;&#4752;&#4616;&#4725; &#4773;&#4865;&#4757;&#4637; &#4824;&#4653;&#4877;&#4726; &#4851;&#4656;&#4656;&#4813;&#4755;&#4962; &#4773;&#4808;&#4853;&#4851;&#4616;&#4609;&#4964; &#4757;&#4923; &#4768;&#4616;&#4813;&#4962;</p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;&#4704;&#4720;&#4755;&#4872;&#4648;&#4637; &#4874;&#4828; &#4616;&#4637;&#4921; &#4808;&#4850;&#4843;&#4813; &#4616;&#4672;&#4672;&#4813;&#4755; &#4752;&#4923;&#4962;</p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;&#4704;&#4709;&#4653;&#4721;&#4637; &#4720;&#4755;&#4877;&#4654; &#4808;&#4850;&#4843;&#4813; &#4768;&#4808;&#4899;&#4813;&#4964;</p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;&#4616;&#4635;&#4757;&#4637; &#4768;&#4757;&#4851;&#4733; &#4773;&#4757;&#4851;&#4725;&#4755;&#4872;&#4653; &#4720;&#4896;&#4757;&#4672;&#4677;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4612;&#4848;&#4613; &#4651;&#4661;&#4613;&#4757; &#4616;&#4779;&#4613;&#4757; &#4768;&#4659;&#4845; &#4616;&#4773;&#4752;&#4653;&#4657;&#4637; &#4637;&#4661;&#4781;&#4653; &#4773;&#4757;&#4850;&#4614;&#4757; &#4661;&#4616; &#4632;&#4757;&#4923;&#4725;&#4613; &#4633;&#4660; &#4843;&#4824;&#4824;&#4813;&#4757; &#4768;&#4677;&#4653;&#4709; &#4768;&#4616;&#4813;&#4962;</p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;&#4773;&#4653;&#4657; &#4877;&#4757; &#4658;&#4808;&#4899; &#4709;&#4825; &#4618;&#4656;&#4709;&#4781;&#4755; &#4752;&#4872;&#4649;&#4757; &#4618;&#4843;&#4808;&#4651; &#4864;&#4632;&#4648;&#4965; &#4661;&#4616;&#4826;&#4613;&#4637; &#4770;&#4840;&#4657;&#4661; &#4720;&#4872;&#4621;&#4902; &#4808;&#4848; &#4776;&#4720;&#4635; &#4632;&#4877;&#4707;&#4725; &#4808;&#4848; &#4938;&#4725; &#4720;&#4659;&#4752;&#4813;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4813;&#4909; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4845;&#4758;&#4653; &#4752;&#4704;&#4653;&#4964; &#4776;&#4840;&#4661;&#4941;&#4651;&#4813;&#4637; &#4808;&#4848; &#4773;&#4653;&#4657; &#4845;&#4632;&#4897; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#4776;&#4901;&#4674;&#4725; &#4672;&#4757; &#4704;&#4747;&#4619; &#4808;&#4848; &#4677;&#4941;&#4653;&#4755;&#4614;&#4637; &#4848;&#4877;&#4638; &#4872;&#4709;&#4726; &#4704;&#4708;&#4725; &#4773;&#4757;&#4848; &#4614;&#4752; &#4720;&#4656;&#4635;&#4962;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#4704;&#4848;&#4869; &#4843;&#4616;&#4813; &#4661;&#4941;&#4651;&#4637; &#4773;&#4661;&#4778;&#4896;&#4707;&#4728;&#4813; &#4853;&#4648;&#4661; &#4709;&#4825; &#4656;&#4814;&#4733; &#4720;&#4656;&#4704;&#4656;&#4705;&#4964; &#4675;&#4617;&#4757;&#4637; &#4845;&#4752;&#4877;&#4651;&#4728;&#4813; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#4768;&#4651;&#4725; &#4656;&#4814;&#4733;&#4637; &#4840;&#4720;&#4664;&#4776;&#4633;&#4725;&#4757; &#4669;&#4707; &#4768;&#4632;&#4897;&#4616;&#4725;&#4962;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#4661;&#4616; &#4629;&#4829;&#4705;&#4637; &#4709;&#4827;&#4725; &#4808;&#4848; &#4773;&#4653;&#4657; &#4635;&#4677;&#4648;&#4709; &#4706;&#4843;&#4677;&#4723;&#4728;&#4813; &#4773;&#4653;&#4657; &#4843;&#4616;&#4704;&#4725;&#4757; &#4840;&#4708;&#4721;&#4757; &#4899;&#4651; &#4768;&#4752;&#4641;&#4965; &#4752;&#4853;&#4616;&#4813;&#4637; &#4669;&#4707;&#4813; &#4840;&#4720;&#4763;&#4704;&#4725;&#4757; &#4768;&#4621;&#4875; &#4768;&#4808;&#4648;&#4849;&#4962;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4637; &#4773;&#4637;&#4752;&#4723;&#4728;&#4813;&#4757; &#4768;&#4845;&#4726; &#4669;&#4707;&#4813;&#4757;&#4962; &#4768;&#4757;&#4720; &#4621;&#4869;&#4965; &#4739;&#4898;&#4768;&#4725;&#4613; &#4720;&#4656;&#4648;&#4840;&#4733;&#4621;&#4613; &#4768;&#4616;&#4813;&#4962;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#4776;&#4923;&#4942;&#4733;&#4637; &#4768;&#4757;&#4851;&#4757;&#4854;&#4729; &#4704;&#4826;&#4843; &#4720;&#4672;&#4637;&#4896;&#4813; &#4752;&#4704;&#4653; &#4704;&#4621;&#4707;&#4728;&#4813;&#4637;&#4962; &#4845;&#4613; &#4656;&#4813; &#4661;&#4616; &#4637;&#4757; &#4773;&#4757;&#4848;&#4826;&#4613; &#4843;&#4616; &#4661;&#4853;&#4709; &#4845;&#4755;&#4872;&#4651;&#4621;?</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#4776;&#4768;&#4757;&#4849; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4672;&#4653; &#4739;&#4898;&#4768;&#4725; &#4618;&#4843;&#4661;&#4720;&#4656;&#4653;&#4845; &#4635;&#4757; &#4845;&#4733;&#4619;&#4621;? &#4709;&#4616;&#4813; &#4768;&#4656;&#4705;&#4962;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#4808;&#4850;&#4843;&#4813;&#4637; &#4770;&#4840;&#4657;&#4661; &#4704;&#4621;&#4707;&#4728;&#4813; &#4773;&#4757;&#4850;&#4613; &#4773;&#4757;&#4851;&#4656;&#4705; &#4704;&#4632;&#4757;&#4936;&#4661; &#4768;&#4813;&#4678; &#4773;&#4757;&#4850;&#4613; &#4768;&#4619;&#4728;&#4813;&#4962; &#4704;&#4621;&#4707;&#4733;&#4609; &#4845;&#4613;&#4757; &#4661;&#4616; &#4637;&#4757; &#4723;&#4661;&#4707;&#4619;&#4733;&#4609;?</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#4669;&#4707;&#4813;&#4757;&#4962; &#4739;&#4898;&#4768;&#4725;&#4613; &#4720;&#4656;&#4648;&#4840;&#4733;&#4621;&#4613; &#4776;&#4635;&#4616;&#4725; &#4808;&#4845;&#4661;&#4962; &#4720;&#4752;&#4643; &#4768;&#4621;&#4875;&#4613;&#4757;&#4637; &#4720;&#4664;&#4776;&#4637;&#4755; &#4610;&#4853; &#4776;&#4635;&#4616;&#4725; &#4635;&#4755;&#4728;&#4813; &#4845;&#4672;&#4619;&#4621;?</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4616;&#4656;&#4813; &#4621;&#4869; &#4704;&#4637;&#4853;&#4653; &#4619;&#4845; &#4739;&#4898;&#4768;&#4725;&#4757; &#4618;&#4843;&#4661;&#4720;&#4656;&#4653;&#4845; &#4645;&#4621;&#4899;&#4757; &#4773;&#4757;&#4851;&#4616;&#4813; &#4773;&#4757;&#4853;&#4723;&#4813;&#4673;&#4964;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#4669;&#4707;&#4813;&#4757;&#4962; &#4768;&#4757;&#4720;&#4757; &#4773;&#4621;&#4611;&#4616;&#4609;&#4965; &#4720;&#4752;&#4643;&#4965; &#4768;&#4621;&#4875;&#4613;&#4757; &#4720;&#4664;&#4776;&#4637;&#4755; &#4808;&#4848; &#4708;&#4725;&#4613; &#4610;&#4853; &#4768;&#4616;&#4813;&#4962;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#4720;&#4752;&#4645;&#4726;&#4637; &#4808;&#4850;&#4843;&#4813; &#4768;&#4621;&#4875;&#4813;&#4757; &#4720;&#4664;&#4781;&#4638; &#4704;&#4609;&#4617; &#4938;&#4725; &#4808;&#4899;&#4965; &#4661;&#4616;&#4826;&#4613;&#4637; &#4656;&#4814;&#4733; &#4609;&#4617; &#4720;&#4872;&#4648;&#4633;&#4755;&#4962; &#4773;&#4757;&#4850;&#4613; &#4843;&#4616; &#4776;&#4726; &#4768;&#4619;&#4840;&#4757;&#4637; &#4709;&#4616;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4768;&#4776;&#4704;&#4649;&#4962;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#4848;&#4877;&#4638;&#4637; &#4704;&#4707;&#4629;&#4653; &#4768;&#4896;&#4872;&#4709; &#4808;&#4899;&#4964; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4808;&#4848; &#4773;&#4653;&#4657; &#4632;&#4897;&#4755; &#4768;&#4661;&#4720;&#4635;&#4651;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#4658;&#4843;&#4621;&#4941;&#4637; &#4704;&#4632;&#4677;&#4648;&#4907;&#4813; &#4720;&#4672;&#4637;&#4902; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4840;&#4773;&#4621;&#4941;&#4846;&#4661;&#4757; &#4621;&#4869; &#4620;&#4810;&#4757; &#4768;&#4840;&#4755;&#4962; &#4720;&#4776;&#4720;&#4616;&#4765; &#4768;&#4616;&#4813;&#4962; &#4720;&#4752;&#4645;&#4726;&#4637; &#4720;&#4776;&#4720;&#4616;&#4813;&#4962;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#4704;&#4708;&#4721;&#4637; &#4704;&#4635;&#4821;&#4853; &#4720;&#4672;&#4637;&#4902; &#4659;&#4616;&#4965; &#4709;&#4825; &#4672;&#4651;&#4910;&#4733;&#4755; &#4739;&#4898;&#4768;&#4720;&#4766;&#4733; &#4776;&#4770;&#4840;&#4657;&#4661;&#4755; &#4776;&#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721; &#4875;&#4653; &#4720;&#4672;&#4632;&#4897;&#4964; &#4709;&#4825; &#4752;&#4704;&#4649; &#4845;&#4776;&#4720;&#4617;&#4725;&#4637; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#4923;&#4942;&#4733;&#4755; &#4936;&#4650;&#4659;&#4813;&#4843;&#4757;&#4637; &#4776;&#4672;&#4651;&#4910;&#4733;&#4755; &#4776;&#4739;&#4898;&#4768;&#4720;&#4766;&#4733; &#4875;&#4653; &#4658;&#4704;&#4619; &#4768;&#4845;&#4720;&#4813; &#4616;&#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721;&#4962; &#4776;&#4672;&#4651; &#4910;&#4733;&#4755; &#4776;&#4739;&#4898;&#4768;&#4720;&#4766;&#4733; &#4875;&#4653; &#4840;&#4634;&#4704;&#4619;&#4755; &#4840;&#4634;&#4896;&#4899; &#4661;&#4616; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4768;&#4617;&#4962;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4637; &#4656;&#4637;&#4726;&#4962; &#4629;&#4632;&#4637;&#4720;&#4766;&#4733; &#4773;&#4757;&#4866; &#4709;&#4653;&#4721;&#4814;&#4733; &#4707;&#4616; &#4632;&#4853;&#4739;&#4754;&#4725; &#4768;&#4843;&#4661;&#4936;&#4621;&#4875;&#4728;&#4813;&#4637; &#4739;&#4898;&#4768;&#4720;&#4766;&#4733;&#4757; &#4773;&#4757;&#4866; &#4923;&#4853;&#4675;&#4757;&#4757; &#4621;&#4896;&#4651; &#4768;&#4621;&#4632;&#4899;&#4609;&#4637; &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#4840;&#4846;&#4624;&#4757;&#4661; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4725;&#4755; &#4936;&#4650;&#4659;&#4813;&#4843;&#4757; &#4845;&#4902;&#4633; &#4752;&#4704;&#4653;&#4962; &#4632;&#4901;&#4720;&#4813;&#4637;&#4962; &#4840;&#4846;&#4624;&#4757;&#4661;&#4755; &#4840;&#4936;&#4650;&#4659;&#4813;&#4843;&#4757; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4725; &#4840;&#4634;&#4902;&#4633;&#4725; &#4840;&#4768;&#4757;&#4720; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4725; &#4877;&#4757; &#4840;&#4635;&#4845;&#4902;&#4633;&#4725; &#4661;&#4616; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4768;&#4617;&#4725;&#4962;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4637; &#4768;&#4619;&#4728;&#4813;&#4962; &#4633;&#4669;&#4651;&#4813; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4659;&#4616; &#4634;&#4828;&#4814;&#4733; &#4618;&#4902;&#4633; &#4845;&#4733;&#4619;&#4617;&#4757;? &#4633;&#4669;&#4651;&#4813; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4659;&#4616; &#4618;&#4902;&#4633; &#4768;&#4845;&#4733;&#4617;&#4637;&#4962;</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4633;&#4669;&#4651;&#4813; &#4776;&#4773;&#4752;&#4653;&#4657; &#4840;&#4634;&#4808;&#4656;&#4853;&#4704;&#4725; &#4808;&#4651;&#4725; &#4845;&#4632;&#4899;&#4621;&#4965; &#4704;&#4826;&#4843; &#4808;&#4651;&#4725;&#4637; &#4845;&#4902;&#4635;&#4617;&#4962;</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#4704;&#4768;&#4648;&#4864; &#4621;&#4709;&#4661; &#4768;&#4850;&#4661; &#4773;&#4651;&#4938; &#4840;&#4634;&#4901;&#4941; &#4840;&#4616;&#4637;&#4964; &#4706;&#4848;&#4648;&#4877; &#4877;&#4757;&#4965; &#4768;&#4850;&#4657; &#4632;&#4899;&#4938;&#4843; &#4768;&#4654;&#4876;&#4813;&#4757; &#4845;&#4710;&#4909;&#4672;&#4811;&#4621;&#4965; &#4632;&#4672;&#4848;&#4849;&#4637; &#4840;&#4707;&#4656; &#4845;&#4614;&#4755;&#4621;&#4962;</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;&#4704;&#4768;&#4648;&#4864; &#4768;&#4673;&#4635;&#4851;&#4637; &#4768;&#4850;&#4661; &#4840;&#4808;&#4845;&#4757; &#4896;&#4869; &#4840;&#4634;&#4843;&#4758;&#4653; &#4840;&#4616;&#4637;&#4964; &#4706;&#4848;&#4648;&#4877; &#4877;&#4757;&#4965; &#4840;&#4808;&#4845;&#4757; &#4896;&#4865; &#4768;&#4673;&#4635;&#4851;&#4813;&#4757; &#4843;&#4936;&#4752;&#4851;&#4621; &#4840;&#4808;&#4845;&#4753;&#4637; &#4896;&#4869; &#4845;&#4936;&#4659;&#4621; &#4768;&#4673;&#4635;&#4851;&#4813;&#4637; &#4845;&#4896;&#4939;&#4621; &#4768;&#4850;&#4657;&#4757; &#4840;&#4808;&#4845;&#4757; &#4896;&#4869; &#4877;&#4757; &#4704;&#4768;&#4850;&#4661; &#4768;&#4673;&#4635;&#4851; &#4843;&#4758;&#4651;&#4617;&#4962;</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;&#4704;&#4656;&#4757;&#4704;&#4725;&#4637; &#4704;&#4773;&#4653;&#4667; &#4632;&#4779;&#4776;&#4621; &#4658;&#4843;&#4621;&#4941; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721; &#4773;&#4840;&#4612;&#4849; &#4773;&#4664;&#4725; &#4845;&#4672;&#4901;&#4937; &#4864;&#4632;&#4653;&#4962;</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;&#4936;&#4650;&#4659;&#4813;&#4843;&#4757;&#4637;&#4962; &#4773;&#4752;&#4614;&#4965; &#4704;&#4656;&#4757;&#4704;&#4725; &#4843;&#4621;&#4720;&#4936;&#4672;&#4848;&#4813;&#4757; &#4661;&#4616; &#4637;&#4757; &#4843;&#4848;&#4653;&#4875;&#4617;? &#4768;&#4617;&#4725;&#4962;</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;&#4773;&#4653;&#4657;&#4637;&#4962; &#4851;&#4810;&#4725; &#4707;&#4661;&#4936;&#4616;&#4872;&#4813;&#4755; &#4704;&#4720;&#4651;&#4704; &#4874;&#4828;&#4965; &#4773;&#4653;&#4657; &#4768;&#4709;&#4648;&#4813;&#4725; &#4776;&#4752;&#4704;&#4649;&#4725; &#4875;&#4653; &#4843;&#4848;&#4648;&#4872;&#4813;&#4757;&#4965; &#4768;&#4709;&#4843;&#4720;&#4653; &#4618;&#4672; &#4779;&#4613;&#4755;&#4725; &#4704;&#4752;&#4704;&#4648; &#4874;&#4828; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4773;&#4757;&#4848; &#4872;&#4707;&#4965;</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;&#4776;&#4779;&#4613;&#4755;&#4725; &#4704;&#4672;&#4653; &#4632;&#4709;&#4619;&#4725; &#4843;&#4621;&#4720;&#4936;&#4672;&#4848;&#4813;&#4757; &#4840;&#4632;&#4645;&#4811;&#4821;&#4725;&#4757; &#4773;&#4757;&#4864;&#4651; &#4773;&#4757;&#4848; &#4704;&#4619;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4616;&#4752;&#4704;&#4649;&#4725; &#4773;&#4757;&#4848; &#4656;&#4899;&#4728;&#4813; &#4776;&#4726; &#4768;&#4619;&#4752;&#4704;&#4707;&#4733;&#4609;&#4637;&#4757;? &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;&#4848;&#4877;&#4638;&#4962; &#4656;&#4757;&#4704;&#4725; &#4661;&#4616; &#4656;&#4813; &#4720;&#4936;&#4901;&#4654;&#4768;&#4621; &#4773;&#4757;&#4866; &#4656;&#4813; &#4661;&#4616; &#4656;&#4757;&#4704;&#4725; &#4768;&#4621;&#4720;&#4936;&#4896;&#4648;&#4637;&#4964;</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;&#4773;&#4757;&#4850;&#4609;&#4637; &#4840;&#4656;&#4813; &#4621;&#4869; &#4616;&#4656;&#4757;&#4704;&#4725; &#4773;&#4757;&#4787; &#4876;&#4723;&#4811; &#4752;&#4813; &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#4848;&#4877;&#4638;&#4637; &#4808;&#4848; &#4637;&#4789;&#4651;&#4709; &#4872;&#4707;&#4965; &#4704;&#4826;&#4843;&#4637; &#4773;&#4865; &#4840;&#4656;&#4616;&#4616;&#4733; &#4656;&#4813; &#4752;&#4704;&#4653;&#4964;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#4618;&#4776;&#4657;&#4725;&#4637;&#4965; &#4704;&#4656;&#4757;&#4704;&#4725; &#4845;&#4936;&#4813;&#4656;&#4813; &#4773;&#4757;&#4848; &#4614;&#4752; &#4845;&#4896;&#4707;&#4704;&#4673;&#4725; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#4773;&#4865; &#4840;&#4656;&#4616;&#4616;&#4733;&#4813;&#4757;&#4637; &#4656;&#4813;&#4962; &#4720;&#4752;&#4645;&#4720;&#4613; &#4808;&#4848; &#4632;&#4779;&#4776;&#4621; &#4755; &#4768;&#4616;&#4813;&#4962;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#4704;&#4656;&#4757;&#4704;&#4725; &#4704;&#4878; &#4635;&#4853;&#4648;&#4877; &#4720;&#4936;&#4677;&#4854;&#4768;&#4621;&#4757;? &#4808;&#4845;&#4661; &#4781;&#4937;? &#4752;&#4941;&#4661; &#4635;&#4851;&#4757; &#4808;&#4845;&#4661; &#4632;&#4877;&#4848;&#4621;? &#4768;&#4619;&#4728;&#4813;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4829;&#4637; &#4768;&#4617;&#4962;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#4661;&#4616; &#4621;&#4707;&#4728;&#4813;&#4637; &#4853;&#4757;&#4827;&#4828; &#4768;&#4829;&#4758; &#4825;&#4650;&#4843;&#4813;&#4757; &#4773;&#4840;&#4720;&#4632;&#4616;&#4776;&#4720; &#4704;&#4685;&#4899; &#4768;&#4843;&#4728;&#4813;&#4965; &#4656;&#4813;&#4840;&#4813;&#4757;&#4637;&#4962; &#4773;&#4869;&#4613;&#4757; &#4824;&#4653;&#4875; &#4768;&#4616;&#4813;&#4962;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#4824;&#4648;&#4875;&#4725;&#4637;&#4965; &#4773;&#4865;&#4637; &#4851;&#4752;&#4733;&#4962; &#4936;&#4650;&#4659;&#4813;&#4843;&#4757;&#4637; &#4808;&#4901;&#4720;&#4813; &#4808;&#4850;&#4843;&#4813; &#4773;&#4757;&#4852;&#4725; &#4768;&#4853;&#4653;&#4872;&#4813; &#4773;&#4757;&#4850;&#4843;&#4896;&#4937;&#4725; &#4776;&#4612;&#4654;&#4853;&#4661; &#4808;&#4872;&#4757; &#4875;&#4653; &#4720;&#4635;&#4776;&#4649;&#4704;&#4725;&#4962;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4637; &#4776;&#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721; &#4875;&#4653; &#4808;&#4848; &#4707;&#4613;&#4653; &#4936;&#4672;&#4677; &#4768;&#4616;&#4964; &#4776;&#4872;&#4618;&#4619; &#4840;&#4632;&#4897;&#4637; &#4709;&#4825; &#4656;&#4814;&#4733; &#4720;&#4776;&#4720;&#4617;&#4725;&#4964;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#4773;&#4757;&#4852;&#4725; &#4725;&#4621;&#4677; &#4752;&#4872;&#4653;&#4637; &#4773;&#4757;&#4851;&#4848;&#4648;&#4872;&#4813; &#4656;&#4637;&#4720;&#4813; &#4709;&#4825; &#4656;&#4814;&#4733; &#4776;&#4845;&#4609;&#4851; &#4776;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4776;&#4772;&#4854;&#4637;&#4843;&#4661;&#4637; &#4776;&#4846;&#4653;&#4851;&#4758;&#4661; &#4635;&#4854;&#4637; &#4776;&#4898;&#4654;&#4661;&#4755; &#4776;&#4658;&#4854;&#4755; &#4637;&#4853;&#4653;&#4637; &#4808;&#4848; &#4773;&#4653;&#4657; &#4632;&#4897;&#4962;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#4656;&#4814;&#4729;&#4637; &#4773;&#4757;&#4851;&#4843;&#4875;&#4937;&#4725; &#4723;&#4757;&#4787;&#4757; &#4843;&#4678;&#4841;&#4616;&#4725; &#4824;&#4757;&#4853; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721;&#4757; &#4768;&#4824;&#4827;&#4728;&#4813;&#4964;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#4709;&#4825; &#4656;&#4814;&#4733;&#4757; &#4768;&#4853;&#4758; &#4752;&#4704;&#4653;&#4755;&#4965; &#4661;&#4616;&#4826;&#4613;&#4637; &#4645;&#4675;&#4845; &#4843;&#4616;&#4707;&#4728;&#4813; &#4609;&#4617; &#4773;&#4757;&#4850;&#4851;&#4661;&#4657;&#4725; &#4845;&#4808;&#4853;&#4673;&#4704;&#4725; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#4653;&#4789;&#4659;&#4757; &#4632;&#4755;&#4941;&#4661;&#4725;&#4637; &#4707;&#4841;&#4725; &#4874;&#4828; &#4704;&#4938;&#4721; &#4720;&#4848;&#4941;&#4720;&#4813;&#4962; &#4768;&#4757;&#4720; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4621;&#4869; &#4752;&#4613; &#4773;&#4843;&#4617; &#4910;&#4793;&#4962;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#4773;&#4757;&#4851;&#4845;&#4872;&#4621;&#4897;&#4725;&#4637; &#4704;&#4899;&#4637; &#4768;&#4824;&#4827;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#4808;&#4848; &#4720;&#4651;&#4651;&#4637; &#4808;&#4899;&#4965; &#4651;&#4657;&#4637; &#4840;&#4808;&#4848;&#4851;&#4728;&#4813;&#4757; &#4808;&#4848; &#4773;&#4653;&#4657; &#4896;&#4651;&#4965; &#4808;&#4848; &#4773;&#4653;&#4657;&#4637; &#4612;&#4849;&#4962;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4773;&#4757;&#4850;&#4758;&#4649;&#4755; &#4616;&#4632;&#4661;&#4704;&#4781; &#4773;&#4757;&#4850;&#4621;&#4779;&#4728;&#4813;&#4965;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#4853;&#4813;&#4846;&#4733;&#4757;&#4637; &#4618;&#4936;&#4813;&#4657; &#4768;&#4875;&#4757;&#4757;&#4725;&#4757;&#4637; &#4618;&#4843;&#4808;&#4897; &#4645;&#4621;&#4899;&#4757; &#4845;&#4614;&#4757;&#4619;&#4728;&#4813; &#4824;&#4757;&#4853; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4768;&#4848;&#4648;&#4872;&#4964;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#4661;&#4637;&#4822;&#4757;&#4757;&#4637; &#4916;&#4901;&#4654;&#4661; &#4709;&#4622; &#4656;&#4840;&#4632;&#4813;&#4964;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#4840;&#4824;&#4709;&#4852;&#4814;&#4661;&#4757;&#4637; &#4621;&#4869; &#4843;&#4821;&#4678;&#4709;&#4757; &#4840;&#4843;&#4821;&#4678;&#4709;&#4757;&#4637; &#4808;&#4757;&#4853;&#4637; &#4846;&#4624;&#4757;&#4661;&#4757; &#4710;&#4768;&#4756;&#4653;&#4876;&#4661; &#4709;&#4622; &#4656;&#4840;&#4635;&#4728;&#4813;&#4965; &#4840;&#4752;&#4878;&#4853;&#4883;&#4853; &#4621;&#4870;&#4733; &#4635;&#4616;&#4725; &#4752;&#4813;&#4964;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#4773;&#4757;&#4853;&#4653;&#4843;&#4661;&#4757;&#4637; &#4938;&#4621;&#4918;&#4661;&#4757;&#4637; &#4704;&#4653;&#4720;&#4622;&#4636;&#4813;&#4661;&#4757;&#4637; &#4635;&#4724;&#4814;&#4661;&#4757;&#4637; &#4726;&#4635;&#4661;&#4757;&#4637; &#4840;&#4773;&#4621;&#4941;&#4846;&#4661;&#4757; &#4621;&#4869; &#4843;&#4821;&#4678;&#4709;&#4757;&#4637; &#4723;&#4852;&#4814;&#4661;&#4757;&#4637; &#4672;&#4752;&#4755;&#4810;&#4813;&#4757;&#4637; &#4661;&#4637;&#4822;&#4757;&#4757;&#4965;</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;&#4768;&#4659;&#4621;&#4942; &#4840;&#4656;&#4896;&#4813;&#4757;&#4637; &#4840;&#4768;&#4661;&#4678;&#4654;&#4721;&#4757; &#4845;&#4609;&#4851;&#4757;&#4962;</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;&#4808;&#4848; &#4708;&#4725;&#4637; &#4632;&#4897;&#4964; &#4773;&#4757;&#4864;&#4651;&#4637; &#4632;&#4709;&#4619;&#4725; &#4661;&#4757;&#4787; &#4773;&#4661;&#4778;&#4659;&#4755;&#4728;&#4813; &#4853;&#4648;&#4661; &#4773;&#4757;&#4848; &#4872;&#4755; &#4709;&#4825; &#4656;&#4814;&#4733; &#4720;&#4656;&#4704;&#4656;&#4705;&#4962;</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;&#4824;&#4632;&#4854;&#4729;&#4637; &#4656;&#4637;&#4720;&#4813;&#4962; &#4768;&#4704;&#4848; &#4709;&#4616;&#4811;&#4621;&#4755; &#4618;&#4845;&#4825;&#4725; &#4808;&#4897;&#4962;</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;&#4776;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4840;&#4808;&#4648;&#4849; &#4923;&#4942;&#4733;&#4637;&#4962; &#4709;&#4820;&#4621; &#4828;&#4705;&#4621; &#4768;&#4616;&#4704;&#4725;&#4964; &#4848;&#4877;&#4638;&#4962; &#4704;&#4768;&#4875;&#4757;&#4757;&#4725; &#4768;&#4616;&#4675; &#4768;&#4875;&#4757;&#4757;&#4725;&#4757; &#4843;&#4808;&#4899;&#4621; &#4709;&#4616;&#4813; &#4720;&#4755;&#4872;&#4649;&#4962;</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;&#4773;&#4752;&#4653;&#4657;&#4757;&#4637; &#4808;&#4848; &#4773;&#4653;&#4657; &#4896;&#4653;&#4726; &#4704;&#4637;&#4659;&#4620; &#4768;&#4619;&#4728;&#4813;&#4962; &#4656;&#4845;&#4899;&#4757; &#4656;&#4845;&#4899;&#4757;&#4757; &#4618;&#4843;&#4808;&#4899;&#4813; &#4773;&#4757;&#4852;&#4725; &#4845;&#4733;&#4619;&#4621;?</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;&#4632;&#4757;&#4877;&#4645;&#4725;&#4637; &#4773;&#4653;&#4661; &#4704;&#4653;&#4661;&#4811; &#4776;&#4720;&#4616;&#4843;&#4840;&#4733; &#4843;&#4733; &#4632;&#4757;&#4877;&#4645;&#4725; &#4621;&#4725;&#4678;&#4637; &#4768;&#4725;&#4733;&#4621;&#4637;&#4964;</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;&#4708;&#4725;&#4637; &#4773;&#4653;&#4661; &#4704;&#4653;&#4657; &#4776;&#4720;&#4616;&#4843;&#4840; &#4843; &#4708;&#4725; &#4618;&#4678;&#4637; &#4768;&#4845;&#4733;&#4621;&#4637;&#4962;</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;&#4656;&#4845;&#4899;&#4757;&#4637; &#4651;&#4657;&#4757; &#4720;&#4675;&#4813;&#4638; &#4776;&#4720;&#4616;&#4843;&#4840;&#4965; &#4632;&#4904;&#4648;&#4667; &#4845;&#4614;&#4757;&#4704;&#4723;&#4621; &#4773;&#4757;&#4866; &#4618;&#4678;&#4637; &#4768;&#4845;&#4733;&#4621;&#4637;&#4962;</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4768;&#4661;&#4672;&#4853;&#4638; &#4739;&#4845;&#4616;&#4763;&#4813;&#4757; &#4659;&#4843;&#4661;&#4653; &#4808;&#4848; &#4739;&#4845;&#4616;&#4763;&#4813; &#4708;&#4725; &#4872;&#4709;&#4726; &#4821;&#4675;&#4813;&#4757; &#4618;&#4704;&#4824;&#4709;&#4829; &#4840;&#4634;&#4733;&#4621; &#4840;&#4616;&#4637;&#4965; &#4776;&#4826;&#4843;&#4637; &#4808;&#4850;&#4843; &#4708;&#4721;&#4757; &#4845;&#4704;&#4824;&#4709;&#4827;&#4621;&#4962;</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;&#4773;&#4813;&#4752;&#4725; &#4773;&#4619;&#4733;&#4747;&#4616;&#4609;&#4965; &#4616;&#4656;&#4813; &#4621;&#4870;&#4733; &#4739;&#4898;&#4768;&#4725; &#4609;&#4617; &#4840;&#4634;&#4659;&#4848;&#4705;&#4725;&#4637; &#4661;&#4853;&#4709; &#4609;&#4617; &#4845;&#4656;&#4648;&#4845;&#4619;&#4728;&#4811;&#4621;&#4964;</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;&#4704;&#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661; &#4619;&#4845; &#4840;&#4634;&#4659;&#4848;&#4709; &#4609;&#4617; &#4877;&#4757; &#4840;&#4824;&#4619;&#4616;&#4637; &#4739;&#4898;&#4768;&#4725; &#4821;&#4851; &#4845;&#4614;&#4757;&#4704;&#4723;&#4621; &#4773;&#4757;&#4866; &#4616;&#4824;&#4619;&#4616;&#4637; &#4768;&#4845;&#4656;&#4648;&#4845;&#4616;&#4725;&#4637;&#4962;</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;&#4653;&#4789;&#4661; &#4632;&#4757;&#4936;&#4661; &#4768;&#4616;&#4704;&#4725; &#4845;&#4617; &#4752;&#4704;&#4653;&#4755;&#4962;</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;&#4773;&#4755;&#4721;&#4755; &#4808;&#4757;&#4853;&#4638;&#4729;&#4637; &#4632;&#4897; &#4704;&#4813;&#4909;&#4637; &#4678;&#4632;&#4813; &#4808;&#4848; &#4773;&#4653;&#4657; &#4621;&#4776;&#4813; &#4768;&#4661;&#4896;&#4649;&#4725;&#4962;</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;&#4709;&#4825; &#4656;&#4814;&#4733;&#4637; &#4704;&#4825;&#4650;&#4843;&#4813; &#4720;&#4672;&#4637;&#4896;&#4813; &#4752;&#4704;&#4649;&#4755;&#4962; &#4773;&#4752;&#4614;&#4965; &#4773;&#4755;&#4725;&#4613; &#4808;&#4757;&#4853;&#4638;&#4733;&#4613;&#4637; &#4704;&#4813;&#4909; &#4678;&#4632;&#4813; &#4845;&#4936;&#4621;&#4873;&#4611;&#4621; &#4768;&#4617;&#4725;&#4962;</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;&#4632;&#4621;&#4662;&#4637;&#4962; &#4773;&#4755;&#4724; &#4635;&#4757; &#4755;&#4725;? &#4808;&#4757;&#4853;&#4638;&#4732;&#4661; &#4773;&#4752; &#4635;&#4757; &#4755;&#4728;&#4813;? &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;&#4704;&#4825;&#4650;&#4843;&#4813; &#4720;&#4672;&#4637;&#4896;&#4813; &#4808;&#4848; &#4752;&#4704;&#4649;&#4725;&#4637; &#4720;&#4632;&#4616;&#4776;&#4720;&#4755;&#4962; &#4773;&#4752;&#4614; &#4773;&#4755;&#4724; &#4808;&#4757;&#4853;&#4638;&#4732;&#4637;&#4962;</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;&#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4936;&#4675;&#4853; &#4840;&#4634;&#4843;&#4848;&#4653;&#4877; &#4609;&#4617;&#4965; &#4773;&#4653;&#4657; &#4808;&#4757;&#4853;&#4636; &#4752;&#4813; &#4773;&#4741;&#4724;&#4637; &#4773;&#4755;&#4724;&#4637; &#4768;&#4616;&#4962;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#4848;&#4877;&#4638;&#4637; &#4704;&#4707;&#4629;&#4653; &#4851;&#4653; &#4618;&#4843;&#4661;&#4720;&#4637;&#4653; &#4864;&#4632;&#4648;&#4962; &#4773;&#4869;&#4877; &#4709;&#4825; &#4656;&#4814;&#4733;&#4637; &#4808;&#4848; &#4773;&#4653;&#4657; &#4661;&#4616; &#4720;&#4656;&#4704;&#4656;&#4705; &#4773;&#4653;&#4657; &#4704;&#4723;&#4757;&#4787; &#4872;&#4709;&#4726; &#4704;&#4707;&#4629;&#4653; &#4619;&#4845; &#4720;&#4672;&#4632;&#4896;&#4964; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4704;&#4707;&#4629;&#4653; &#4851;&#4653; &#4704;&#4637;&#4853;&#4653; &#4619;&#4845; &#4752;&#4704;&#4649;&#4962;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#4704;&#4637;&#4659;&#4620;&#4637; &#4709;&#4825; &#4843;&#4661;&#4720;&#4637;&#4651;&#4728;&#4813; &#4752;&#4704;&#4653;&#4965; &#4704;&#4725;&#4637;&#4613;&#4653;&#4721;&#4637; &#4768;&#4619;&#4728;&#4813;&#4962; &#4661;&#4633;&#4962;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#4773;&#4752;&#4614;&#4965; &#4824;&#4650; &#4618;&#4824;&#4651; &#4808;&#4899;&#4962; &#4658;&#4824;&#4651;&#4637; &#4768;&#4757;&#4851;&#4757;&#4849; &#4704;&#4632;&#4757;&#4872;&#4853; &#4851;&#4653; &#4808;&#4848;&#4672;&#4755; &#4808;&#4942;&#4733; &#4632;&#4901;&#4720;&#4813; &#4704;&#4617;&#4725;&#4962;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#4620;&#4619;&#4813;&#4637; &#4709;&#4825; &#4632;&#4652;&#4725; &#4704;&#4620;&#4616;&#4704;&#4725; &#4704;&#4909;&#4757;&#4907; &#4619;&#4845; &#4808;&#4848;&#4672;&#4755; &#4901;&#4621;&#4677; &#4632;&#4652;&#4725; &#4661;&#4619;&#4621;&#4752;&#4704;&#4648;&#4813; &#4808;&#4850;&#4843;&#4813; &#4704;&#4672;&#4616;&#4964;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#4928;&#4624;&#4845;&#4637; &#4658;&#4808;&#4899; &#4896;&#4808;&#4616;&#4872;&#4965; &#4645;&#4653;&#4637; &#4661;&#4619;&#4621;&#4752;&#4704;&#4648;&#4813; &#4848;&#4648;&#4672;&#4962;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#4620;&#4619;&#4813;&#4637; &#4704;&#4773;&#4670;&#4613; &#4632;&#4779;&#4776;&#4621; &#4808;&#4848;&#4672;&#4965; &#4773;&#4670;&#4613;&#4637; &#4808;&#4899;&#4755; &#4768;&#4752;&#4672;&#4813;&#4965; &#4941;&#4652;&#4637; &#4768;&#4621;&#4656;&#4896;&#4637;&#4962;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#4620;&#4619;&#4813;&#4637; &#4704;&#4632;&#4621;&#4779;&#4637; &#4632;&#4652;&#4725; &#4619;&#4845; &#4808;&#4848;&#4672;&#4755; &#4808;&#4901;&#4726; &#4768;&#4853;&#4878; &#4941;&#4652; &#4656;&#4896;&#4965; &#4768;&#4757;&#4849;&#4637; &#4640;&#4619;&#4659; &#4768;&#4757;&#4849;&#4637; &#4661;&#4853;&#4659; &#4768;&#4757;&#4849;&#4637; &#4632;&#4726; &#4768;&#4936;&#4651;&#4962;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#4840;&#4634;&#4656;&#4635; &#4870;&#4654; &#4843;&#4616;&#4813; &#4845;&#4661;&#4635; &#4768;&#4616;&#4962;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#4709;&#4731;&#4813;&#4757;&#4637; &#4704;&#4614;&#4752; &#4874;&#4828;&#4965; &#4704;&#4825;&#4650;&#4843;&#4813; &#4840;&#4752;&#4704;&#4649;&#4725; &#4776;&#4768;&#4645;&#4651; &#4609;&#4616;&#4721; &#4875;&#4653; &#4661;&#4616; &#4637;&#4659;&#4620;&#4813; &#4896;&#4840;&#4673;&#4725;&#4962;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#4773;&#4757;&#4850;&#4613;&#4637; &#4768;&#4619;&#4728;&#4813;&#4962; &#4616;&#4773;&#4755;&#4757;&#4720; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4632;&#4757;&#4877;&#4645;&#4725; &#4637;&#4645;&#4898;&#4653; &#4635;&#4808;&#4677; &#4720;&#4656;&#4901;&#4726;&#4768;&#4733;&#4747;&#4621;&#4964; &#4704;&#4813;&#4909; &#4619;&#4617;&#4725; &#4877;&#4757;&#4965; &#4768;&#4845;&#4720;&#4813; &#4773;&#4757;&#4850;&#4843;&#4841; &#4773;&#4757;&#4851;&#4845;&#4632;&#4616;&#4776;&#4721;&#4637;&#4965; &#4656;&#4637;&#4720;&#4813;&#4637; &#4773;&#4757;&#4850;&#4656;&#4633; &#4773;&#4757;&#4851;&#4843;&#4661;&#4720;&#4813;&#4617;&#4637;&#4965; &#4773;&#4757;&#4851;&#4845;&#4632;&#4616;&#4657; &#4739;&#4898;&#4768;&#4723;&#4728;&#4813;&#4637; &#4773;&#4757;&#4851;&#4845;&#4656;&#4648;&#4845;&#4619;&#4728;&#4813; &#4752;&#4872;&#4653; &#4609;&#4617; &#4704;&#4637;&#4659;&#4620; &#4845;&#4614;&#4757;&#4707;&#4728;&#4811;&#4621;&#4962;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#4768;&#4619;&#4728;&#4813;&#4637;&#4962; &#4845;&#4613;&#4757; &#4637;&#4659;&#4620; &#4768;&#4723;&#4813;&#4673;&#4637;&#4757;? &#4773;&#4757;&#4852;&#4725;&#4661; &#4637;&#4659;&#4620;&#4814;&#4729;&#4757; &#4609;&#4617; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609;?</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#4824;&#4650;&#4813; &#4675;&#4617;&#4757; &#4845;&#4824;&#4651;&#4621;&#4962; &#4675;&#4621;&#4637; &#4704;&#4720;&#4824;&#4651;&#4704;&#4725; &#4704;&#4632;&#4757;&#4872;&#4853; &#4851;&#4653; &#4840;&#4614;&#4753;&#4725; &#4773;&#4752;&#4826;&#4613; &#4755;&#4728;&#4813;&#4965;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#4704;&#4656;&#4633;&#4725; &#4874;&#4828;&#4637; &#4656;&#4845;&#4899;&#4757; &#4808;&#4850;&#4843;&#4813; &#4632;&#4901;&#4726; &#4704;&#4621;&#4707;&#4728;&#4813; &#4840;&#4720;&#4824;&#4651;&#4813;&#4757; &#4675;&#4621; &#4845;&#4808;&#4661;&#4851;&#4621;&#4962;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;&#4773;&#4757;&#4850;&#4609;&#4637; &#4704;&#4909;&#4757;&#4907; &#4619;&#4845; &#4840;&#4720;&#4824;&#4649;&#4725; &#4773;&#4752;&#4826;&#4613; &#4755;&#4728;&#4813;&#4965; &#4675;&#4617;&#4757;&#4637; &#4656;&#4637;&#4720;&#4813; &#4808;&#4850;&#4843;&#4813; &#4704;&#4848;&#4661;&#4723; &#4845;&#4672;&#4704;&#4617;&#4723;&#4621;&#4965;</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;&#4616;&#4874;&#4828;&#4813;&#4637; &#4752;&#4813; &#4773;&#4757;&#4866; &#4704;&#4773;&#4752;&#4653;&#4657; &#4645;&#4653; &#4840;&#4619;&#4728;&#4813;&#4637;&#4965; &#4747;&#4619;&#4637; &#4704;&#4675;&#4617; &#4637;&#4781;&#4757;&#4843;&#4725; &#4632;&#4776;&#4651; &#4808;&#4845;&#4637; &#4661;&#4848;&#4725; &#4704;&#4614;&#4752; &#4874;&#4828; &#4808;&#4850;&#4843;&#4813; &#4845;&#4656;&#4755;&#4776;&#4619;&#4617;&#4962;</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;&#4704;&#4773;&#4670;&#4613;&#4637; &#4840;&#4720;&#4824;&#4649;&#4725; &#4620;&#4622;&#4733; &#4755;&#4728;&#4813;&#4965; &#4675;&#4617;&#4757; &#4840;&#4656;&#4633;&#4725; &#4773;&#4752;&#4826;&#4613; &#4755;&#4728;&#4813;&#4965;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;&#4840;&#4826;&#4613;&#4637; &#4819;&#4616;&#4637; &#4768;&#4659;&#4709;&#4755; &#4840;&#4707;&#4616;&#4896;&#4877;&#4752;&#4725; &#4635;&#4723;&#4616;&#4621; &#4840;&#4620;&#4619;&#4813;&#4637; &#4752;&#4872;&#4653; &#4637;&#4766;&#4725; &#4872;&#4709;&#4720;&#4813; &#4675;&#4617;&#4757; &#4843;&#4757;&#4675;&#4617;&#4965; &#4840;&#4635;&#4843;&#4936;&#4651;&#4637; &#4845;&#4614;&#4755;&#4621;&#4962;</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;&#4704;&#4632;&#4621;&#4779;&#4637;&#4637; &#4632;&#4652;&#4725; &#4840;&#4720;&#4824;&#4649;&#4725; &#4675;&#4617;&#4757; &#4656;&#4637;&#4720;&#4813; &#4840;&#4634;&#4672;&#4704;&#4617;&#4725; &#4768;&#4757;&#4849;&#4637; &#4640;&#4619;&#4659; &#4768;&#4757;&#4849;&#4637; &#4661;&#4853;&#4659; &#4768;&#4757;&#4849;&#4637; &#4632;&#4726; &#4941;&#4652; &#4840;&#4634;&#4843;&#4936;&#4649;&#4725; &#4773;&#4752;&#4826;&#4613; &#4755;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;&#4773;&#4757;&#4850;&#4613;&#4637; &#4768;&#4619;&#4728;&#4813;&#4962; &#4632;&#4709;&#4651;&#4725;&#4757; &#4776;&#4821;&#4757;&#4677;&#4709; &#4808;&#4845;&#4661; &#4776;&#4768;&#4621;&#4875; &#4704;&#4723;&#4733; &#4618;&#4843;&#4758;&#4649;&#4725; &#4843;&#4632;&#4897;&#4723;&#4621;&#4757;? &#4704;&#4632;&#4677;&#4648;&#4829; &#4619;&#4845; &#4618;&#4843;&#4758;&#4649;&#4725; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;?</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;&#4773;&#4757;&#4850;&#4872;&#4616;&#4901; &#4707;&#4845;&#4614;&#4757; &#4840;&#4720;&#4656;&#4808;&#4648; &#4840;&#4616;&#4637;&#4755;&#4964; &#4808;&#4848; &#4877;&#4621;&#4901; &#4773;&#4757;&#4850;&#4632;&#4899; &#4773;&#4757;&#4866; &#4840;&#4720;&#4664;&#4664;&#4872; &#4840;&#4616;&#4637;&#4962;</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;&#4840;&#4634;&#4656;&#4635; &#4870;&#4654; &#4843;&#4616;&#4813; &#4706;&#4758;&#4653; &#4845;&#4661;&#4635;&#4962;</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;&#4768;&#4619;&#4728;&#4813;&#4637;&#4962; &#4637;&#4757; &#4773;&#4757;&#4853;&#4725;&#4656;&#4633; &#4720;&#4896;&#4704;&#4673;&#4962; &#4704;&#4637;&#4725;&#4656;&#4941;&#4649;&#4704;&#4725; &#4632;&#4661;&#4936;&#4650;&#4843; &#4845;&#4656;&#4936;&#4653;&#4619;&#4733;&#4747;&#4621; &#4616;&#4773;&#4755;&#4757;&#4720;&#4637; &#4845;&#4904;&#4632;&#4653;&#4619;&#4733;&#4747;&#4621;&#4962;</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;&#4619;&#4616;&#4813; &#4845;&#4656;&#4896;&#4811;&#4621;&#4755;&#4964; &#4776;&#4620;&#4616;&#4813;&#4637; &#4843;&#4813; &#4843;&#4616;&#4813; &#4773;&#4757;&#4787; &#4845;&#4808;&#4656;&#4853;&#4704;&#4723;&#4621;&#4962;</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;&#4773;&#4653;&#4657;&#4637; &#4768;&#4616;&#4962; &#4704;&#4637;&#4853;&#4653; &#4824;&#4653;&#4757; &#4773;&#4757;&#4848;&#4634;&#4824;&#4651; &#4656;&#4813; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4757;&#4877;&#4645;&#4725; &#4773;&#4757;&#4848;&#4826;&#4613; &#4755;&#4725; &#4620;&#4618;&#4725;&#4755; &#4672;&#4757; &#4845;&#4720;&#4763;&#4621;&#4637; &#4845;&#4752;&#4643;&#4621;&#4637;&#4965;</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;&#4773;&#4653;&#4657;&#4637; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4848;&#4634;&#4614;&#4757; &#4659;&#4843;&#4813;&#4677; &#4824;&#4649; &#4845;&#4704;&#4677;&#4619;&#4621; &#4843;&#4853;&#4877;&#4635;&#4621;&#4962;</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;&#4637;&#4853;&#4650;&#4721;&#4637; &#4768;&#4813;&#4675; &#4704;&#4632;&#4864;&#4632;&#4650;&#4843; &#4705;&#4675;&#4843; &#4747;&#4619;&#4637; &#4827;&#4619; &#4747;&#4619;&#4637; &#4704;&#4827;&#4619;&#4813; &#4941;&#4921;&#4637; &#4656;&#4709;&#4621; &#4723;&#4936;&#4651;&#4616;&#4733;&#4962;</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;&#4941;&#4652; &#4877;&#4757; &#4658;&#4704;&#4661;&#4621; &#4632;&#4776;&#4653; &#4848;&#4653;&#4662;&#4768;&#4621;&#4755; &#4808;&#4850;&#4843;&#4813; &#4635;&#4909;&#4853; &#4845;&#4621;&#4779;&#4621;&#4962;</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;&#4773;&#4653;&#4657;&#4637; &#4768;&#4616;&#4962; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4632;&#4757;&#4877;&#4645;&#4725; &#4704;&#4637;&#4757; &#4773;&#4755;&#4661;&#4632;&#4661;&#4619;&#4723;&#4616;&#4757;? &#4808;&#4845;&#4661; &#4704;&#4637;&#4757; &#4637;&#4659;&#4620; &#4773;&#4757;&#4632;&#4661;&#4619;&#4723;&#4616;&#4757;?</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;&#4773;&#4757;&#4848; &#4656;&#4755;&#4941;&#4909; &#4677;&#4757;&#4899;&#4725; &#4755;&#4725;&#4965; &#4773;&#4653;&#4661;&#4811;&#4637; &#4704;&#4637;&#4853;&#4653; &#4704;&#4720;&#4824;&#4651;&#4733; &#4874;&#4828; &#4704;&#4637;&#4853;&#4653; &#4779;&#4616; &#4824;&#4653; &#4609;&#4617; &#4723;&#4757;&#4659;&#4616;&#4733;&#4964; &#4704;&#4720;&#4824;&#4651;&#4733;&#4637; &#4874;&#4828; &#4725;&#4808;&#4899;&#4616;&#4733; &#4776;&#4768;&#4725;&#4781;&#4621;&#4725;&#4637; &#4609;&#4617; &#4840;&#4637;&#4725;&#4704;&#4621;&#4901; &#4725;&#4614;&#4755;&#4616;&#4733;&#4965;</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;&#4840;&#4656;&#4635;&#4845; &#4808;&#4942;&#4733;&#4637; &#4704;&#4901;&#4619;&#4811; &#4618;&#4656;&#4941;&#4649; &#4773;&#4661;&#4778;&#4733;&#4617; &#4723;&#4619;&#4619;&#4677; &#4677;&#4653;&#4757;&#4907;&#4942;&#4733; &#4723;&#4848;&#4653;&#4875;&#4616;&#4733;&#4962;</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;&#4632;&#4661;&#4635;&#4725;&#4637; &#4704;&#4634;&#4733;&#4617;&#4704;&#4725; &#4632;&#4896;&#4757; &#4773;&#4752;&#4826;&#4613;&#4757; &#4704;&#4634;&#4632;&#4661;&#4621; &#4704;&#4709;&#4825; &#4637;&#4659;&#4620; &#4675;&#4617;&#4757; &#4845;&#4752;&#4877;&#4651;&#4728;&#4813; &#4752;&#4704;&#4653;&#4964; &#4843;&#4616; &#4637;&#4659;&#4620; &#4877;&#4757; &#4768;&#4621;&#4752;&#4872;&#4651;&#4728;&#4813;&#4637;&#4965;</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;&#4616;&#4709;&#4731;&#4728;&#4813;&#4637; &#4658;&#4614;&#4753; &#4752;&#4872;&#4649;&#4757; &#4609;&#4617; &#4616;&#4872;&#4827; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721; &#4845;&#4936;&#4723;&#4619;&#4728;&#4813; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;&#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4704;&#4632;&#4664; &#4874;&#4828;&#4962; &#4808;&#4848; &#4635;&#4854; &#4773;&#4757;&#4667;&#4872;&#4653; &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;&#4629;&#4829;&#4705;&#4757;&#4637; &#4725;&#4720;&#4813; &#4704;&#4723;&#4757;&#4787; &#4773;&#4757;&#4850;&#4843;&#4813; &#4808;&#4656;&#4849;&#4725;&#4965; &#4620;&#4622;&#4733; &#4723;&#4757;&#4787;&#4814;&#4733;&#4637; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4752;&#4704;&#4649;&#4962;</p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;&#4709;&#4653;&#4721; &#4816;&#4813;&#4622; &#4752;&#4939;&#4661;&#4637; &#4720;&#4752;&#4643;&#4755; &#4813;&#4739; &#4704;&#4723;&#4757;&#4787;&#4845;&#4721; &#4773;&#4661;&#4778;&#4638;&#4619; &#4853;&#4648;&#4661; &#4635;&#4821;&#4704;&#4617; &#4704;&#4723;&#4757;&#4787;&#4845;&#4721; &#4845;&#4872;&#4707; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_4:38">4:38</A>&nbsp;&#4773;&#4653;&#4657;&#4637; &#4704;&#4661;&#4720;&#4747;&#4619;&#4811; &#4725;&#4651;&#4661; &#4720;&#4757;&#4720;&#4653;&#4662; &#4720;&#4765;&#4726; &#4752;&#4704;&#4653;&#4964; &#4768;&#4757;&#4677;&#4720;&#4813;&#4637;&#4962; &#4632;&#4637;&#4613;&#4653; &#4614;&#4845;&#4965; &#4661;&#4757;&#4896;&#4939; &#4768;&#4845;&#4872;&#4853;&#4613;&#4637;&#4757;? &#4768;&#4617;&#4725;&#4962;</p> 
<p><A NAME="an_4:39">4:39</A>&nbsp;&#4752;&#4677;&#4726;&#4637; &#4752;&#4939;&#4657;&#4757; &#4872;&#4640;&#4920;&#4813; &#4707;&#4629;&#4649;&#4757;&#4637;&#4962; &#4829;&#4637; &#4704;&#4621;&#4965; &#4928;&#4901; &#4704;&#4621; &#4768;&#4616;&#4813;&#4962; &#4752;&#4939;&#4657;&#4637; &#4720;&#4808; &#4723;&#4619;&#4677; &#4928;&#4901;&#4723;&#4637; &#4614;&#4752;&#4962;</p> 
<p><A NAME="an_4:40">4:40</A>&nbsp;&#4773;&#4757;&#4850;&#4613; &#4840;&#4637;&#4725;&#4936;&#4649; &#4661;&#4616; &#4637;&#4757; &#4752;&#4813;? &#4773;&#4757;&#4852;&#4725;&#4661; &#4773;&#4637;&#4752;&#4725; &#4840;&#4619;&#4733;&#4609;&#4637;? &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_4:41">4:41</A>&nbsp;&#4773;&#4869;&#4877;&#4637; &#4936;&#4649;&#4755;&#4962; &#4773;&#4757;&#4877;&#4850;&#4613; &#4752;&#4939;&#4661;&#4637; &#4707;&#4629;&#4653;&#4637; &#4840;&#4634;&#4723;&#4824;&#4825;&#4616;&#4725; &#4845;&#4613; &#4635;&#4757; &#4752;&#4813;? &#4720;&#4707;&#4707;&#4617;&#4962;</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#4808;&#4848; &#4707;&#4629;&#4653; &#4635;&#4854;&#4637; &#4808;&#4848; &#4876;&#4653;&#4876;&#4660;&#4758;&#4757; &#4768;&#4872;&#4653; &#4632;&#4897;&#4962;</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#4776;&#4723;&#4757;&#4787;&#4845;&#4721;&#4637; &#4704;&#4808;&#4899; &#4874;&#4828;&#4965; &#4653;&#4789;&#4661; &#4632;&#4757;&#4936;&#4661; &#4840;&#4843;&#4824;&#4813; &#4656;&#4813; &#4776;&#4632;&#4675;&#4709;&#4653; &#4808;&#4901;&#4726; &#4808;&#4850;&#4843;&#4813; &#4720;&#4872;&#4755;&#4760;&#4813;&#4964;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#4773;&#4653;&#4657;&#4637; &#4704;&#4632;&#4675;&#4709;&#4653; &#4845;&#4758;&#4653; &#4752;&#4704;&#4653;&#4965; &#4704;&#4656;&#4757;&#4656;&#4616;&#4725;&#4637; &#4661;&#4757;&#4787; &#4635;&#4757;&#4637; &#4618;&#4843;&#4661;&#4648;&#4813; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4768;&#4845;&#4733;&#4621;&#4637; &#4752;&#4704;&#4653;&#4964;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#4709;&#4825; &#4874;&#4828; &#4704;&#4773;&#4877;&#4653; &#4709;&#4648;&#4725;&#4755; &#4704;&#4656;&#4757;&#4656;&#4616;&#4725; &#4845;&#4723;&#4656;&#4653; &#4752;&#4704;&#4653;&#4755; &#4851;&#4649; &#4877;&#4757; &#4656;&#4757;&#4656;&#4616;&#4721;&#4757; &#4845;&#4704;&#4899;&#4901;&#4661; &#4773;&#4877;&#4653; &#4709;&#4648;&#4721;&#4757;&#4637; &#4845;&#4656;&#4707;&#4709;&#4653; &#4752;&#4704;&#4653;&#4965; &#4618;&#4843;&#4664;&#4757;&#4936;&#4813;&#4637; &#4840;&#4634;&#4733;&#4621; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4964;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#4609;&#4621;&#4874;&#4828;&#4637; &#4620;&#4618;&#4725;&#4755; &#4672;&#4757; &#4704;&#4632;&#4675;&#4709;&#4653;&#4755; &#4704;&#4720;&#4651;&#4651; &#4614;&#4758; &#4845;&#4910;&#4797; &#4752;&#4704;&#4653; &#4656;&#4813;&#4752;&#4721;&#4757;&#4637; &#4704;&#4853;&#4757;&#4875;&#4845; &#4845;&#4711;&#4909;&#4653; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4757;&#4637; &#4776;&#4649;&#4677; &#4707;&#4840; &#4874;&#4828; &#4654;&#4902; &#4656;&#4872;&#4848;&#4616;&#4725;&#4965;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933;&#4637; &#4773;&#4840;&#4910;&#4792;&#4962; &#4840;&#4621;&#4817;&#4621; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4621;&#4869; &#4770;&#4840;&#4657;&#4661; &#4614;&#4845;&#4965; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4637;&#4757; &#4768;&#4616;&#4765;? &#4773;&#4757;&#4851;&#4723;&#4640;&#4675;&#4840;&#4765; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4637;&#4621;&#4611;&#4616;&#4609; &#4768;&#4616;&#4964;</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#4768;&#4757;&#4720; &#4653;&#4789;&#4661; &#4632;&#4757;&#4936;&#4661;&#4965; &#4776;&#4826;&#4613; &#4656;&#4813; &#4813;&#4899; &#4709;&#4622;&#4725; &#4752;&#4704;&#4653;&#4755;&#4962;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#4661;&#4637;&#4613; &#4635;&#4757; &#4752;&#4813;? &#4709;&#4622; &#4896;&#4840;&#4672;&#4813;&#4962; &#4709;&#4825;&#4814;&#4733; &#4752;&#4757;&#4755; &#4661;&#4636; &#4620;&#4876;&#4814;&#4757; &#4752;&#4813; &#4768;&#4616;&#4813;&#4965;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#4776;&#4768;&#4872;&#4653;&#4637; &#4813;&#4909; &#4773;&#4757;&#4851;&#4845;&#4656;&#4851;&#4728;&#4813; &#4768;&#4901;&#4709;&#4678; &#4616;&#4632;&#4752;&#4813;&#4962;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#4704;&#4826;&#4843;&#4637; &#4704;&#4720;&#4651;&#4651; &#4901;&#4877; &#4709;&#4825; &#4840;&#4773;&#4650;&#4843; &#4632;&#4757;&#4875; &#4845;&#4656;&#4635;&#4651; &#4752;&#4704;&#4653;&#4755;&#4962;</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#4808;&#4848; &#4773;&#4650;&#4843;&#4814;&#4729; &#4773;&#4757;&#4853;&#4757;&#4872;&#4707; &#4661;&#4848;&#4848;&#4757; &#4709;&#4616;&#4813; &#4616;&#4632;&#4753;&#4725;&#4962;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4637; &#4936;&#4672;&#4848;&#4619;&#4728;&#4813;&#4962; &#4653;&#4789;&#4659;&#4757; &#4632;&#4755;&#4941;&#4661;&#4721;&#4637; &#4808;&#4901;&#4720;&#4813; &#4808;&#4848; &#4773;&#4650;&#4843;&#4814;&#4729; &#4872;&#4705;&#4965; &#4609;&#4616;&#4725; &#4666;&#4613;&#4637; &#4840;&#4634;&#4843;&#4613;&#4621; &#4632;&#4757;&#4875; &#4776;&#4768;&#4939;&#4937; &#4808;&#4848; &#4707;&#4629;&#4653; &#4720;&#4899;&#4848;&#4937;&#4755; &#4704;&#4707;&#4629;&#4653; &#4656;&#4896;&#4633;&#4962;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;&#4773;&#4648;&#4766;&#4729;&#4637; &#4664;&#4669;&#4720;&#4813; &#4704;&#4776;&#4720;&#4635;&#4813;&#4755; &#4704;&#4768;&#4872;&#4649; &#4768;&#4808;&#4649;&#4964; &#4752;&#4872;&#4649;&#4637; &#4637;&#4757; &#4773;&#4757;&#4848; &#4614;&#4752; &#4616;&#4635;&#4840;&#4725; &#4632;&#4897;&#4962;</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;&#4808;&#4848; &#4770;&#4840;&#4657;&#4661;&#4637; &#4632;&#4897;&#4965; &#4768;&#4875;&#4757;&#4757;&#4725;&#4637; &#4843;&#4848;&#4649;&#4704;&#4725;&#4757; &#4620;&#4876;&#4814;&#4757;&#4637; &#4840;&#4752;&#4704;&#4648;&#4704;&#4725;&#4757; &#4656;&#4813; &#4720;&#4672;&#4637;&#4902; &#4616;&#4709;&#4662;&#4637; &#4621;&#4705;&#4637; &#4720;&#4632;&#4621;&#4662; &#4768;&#4841;&#4755; &#4936;&#4649;&#4962;</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;&#4843;&#4841;&#4725; &#4656;&#4814;&#4733;&#4637; &#4768;&#4875;&#4757;&#4757;&#4725; &#4619;&#4848;&#4649;&#4704;&#4725; &#4656;&#4813; &#4840;&#4614;&#4752;&#4813;&#4757;&#4755; &#4661;&#4616; &#4773;&#4650;&#4843;&#4814;&#4729; &#4720;&#4648;&#4777;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;&#4776;&#4768;&#4872;&#4651;&#4728;&#4813;&#4637; &#4773;&#4757;&#4850;&#4612;&#4853;&#4619;&#4728;&#4813; &#4845;&#4616;&#4637;&#4753;&#4725; &#4864;&#4632;&#4653;&#4962;</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;&#4808;&#4848; &#4723;&#4757;&#4787;&#4845;&#4721;&#4637; &#4704;&#4872;&#4707; &#4874;&#4828; &#4768;&#4875;&#4757;&#4757;&#4725; &#4768;&#4853;&#4648;&#4813;&#4704;&#4725; &#4840;&#4752;&#4704;&#4648;&#4813; &#4656;&#4813; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4773;&#4757;&#4850;&#4758;&#4653; &#4616;&#4632;&#4752;&#4813;&#4962;</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4637; &#4768;&#4621;&#4936;&#4672;&#4848;&#4616;&#4725;&#4637;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757;&#4962; &#4808;&#4848; &#4708;&#4725;&#4613; &#4704;&#4708;&#4720; &#4656;&#4814;&#4733;&#4613; &#4824;&#4757;&#4853; &#4612;&#4848;&#4613; &#4876;&#4723; &#4773;&#4757;&#4852;&#4725; &#4843;&#4616; &#4723;&#4619;&#4677; &#4752;&#4872;&#4653; &#4773;&#4757;&#4851;&#4848;&#4648;&#4872;&#4621;&#4613; &#4773;&#4757;&#4852;&#4725;&#4661; &#4773;&#4757;&#4848; &#4635;&#4648;&#4613; &#4768;&#4813;&#4651;&#4619;&#4728;&#4813; &#4768;&#4616;&#4813;&#4962;</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;&#4612;&#4854;&#4637; &#4770;&#4840;&#4657;&#4661; &#4773;&#4757;&#4852;&#4725; &#4843;&#4616; &#4723;&#4619;&#4677; &#4752;&#4872;&#4653; &#4773;&#4757;&#4851;&#4848;&#4648;&#4872;&#4616;&#4725; &#4768;&#4645;&#4653; &#4776;&#4720;&#4635; &#4704;&#4634;&#4707;&#4621; &#4768;&#4872;&#4653; &#4845;&#4656;&#4709;&#4781; &#4864;&#4632;&#4653;&#4965; &#4609;&#4617;&#4637; &#4720;&#4848;&#4752;&#4673;&#4962;</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4637; &#4848;&#4877;&#4638; &#4704;&#4723;&#4757;&#4787;&#4845;&#4721; &#4808;&#4848; &#4635;&#4854; &#4776;&#4720;&#4667;&#4872;&#4648; &#4704;&#4747;&#4619; &#4709;&#4825; &#4656;&#4814;&#4733; &#4808;&#4848; &#4773;&#4653;&#4657; &#4720;&#4656;&#4704;&#4656;&#4705;&#4965; &#4704;&#4707;&#4629;&#4653;&#4637; &#4768;&#4896;&#4872;&#4709; &#4752;&#4704;&#4648;&#4962;</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;&#4770;&#4843;&#4770;&#4654;&#4661; &#4840;&#4720;&#4707;&#4616; &#4776;&#4637;&#4789;&#4651;&#4709; &#4768;&#4616;&#4678;&#4733; &#4768;&#4757;&#4849; &#4632;&#4899;&#4964; &#4707;&#4840;&#4813;&#4637; &#4874;&#4828; &#4704;&#4773;&#4877;&#4649; &#4619;&#4845; &#4808;&#4848;&#4672;&#4755;&#4962;</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;&#4723;&#4755;&#4669;&#4721; &#4621;&#4868; &#4621;&#4725;&#4638;&#4725; &#4672;&#4653;&#4707;&#4616;&#4733;&#4755; &#4773;&#4757;&#4853;&#4725;&#4853;&#4757;&#4755; &#4704;&#4629;&#4845;&#4808;&#4725; &#4773;&#4757;&#4853;&#4725;&#4758;&#4653; &#4632;&#4901;&#4720;&#4613; &#4773;&#4869;&#4613;&#4757; &#4907;&#4757;&#4707;&#4725; &#4709;&#4622; &#4768;&#4901;&#4709;&#4678; &#4616;&#4632;&#4752;&#4813;&#4962;</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;&#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4612;&#4848;&#4962; &#4709;&#4825; &#4629;&#4829;&#4709;&#4637; &#4720;&#4776;&#4720;&#4617;&#4725; &#4768;&#4875;&#4937;&#4725;&#4637;&#4962;</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;&#4776;&#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4819;&#4632;&#4725;&#4637; &#4864;&#4637;&#4654; &#4848;&#4637; &#4840;&#4634;&#4936;&#4659;&#4725; &#4660;&#4725; &#4752;&#4704;&#4648;&#4733;&#4965;</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;&#4776;&#4709;&#4825; &#4707;&#4616; &#4632;&#4853;&#4739;&#4754;&#4726;&#4733;&#4637; &#4709;&#4825; &#4720;&#4640;&#4675;&#4840;&#4733;&#4964; &#4872;&#4757;&#4824;&#4709;&#4811;&#4757;&#4637; &#4609;&#4617; &#4776;&#4661;&#4651; &#4707;&#4656;&#4707;&#4725; &#4773;&#4757;&#4866; &#4637;&#4757;&#4637; &#4768;&#4621;&#4720;&#4896;&#4672;&#4632;&#4733;&#4637;&#4964;</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;&#4840;&#4770;&#4840;&#4657;&#4661;&#4757;&#4637; &#4808;&#4652; &#4656;&#4637;&#4723; &#4704;&#4661;&#4720;&#4747;&#4619;&#4813; &#4704;&#4656;&#4814;&#4733; &#4632;&#4779;&#4776;&#4621; &#4632;&#4901;&#4723; &#4621;&#4709;&#4657;&#4757; &#4851;&#4656;&#4656;&#4733;&#4962;</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;&#4621;&#4709;&#4657;&#4757; &#4709;&#4731; &#4840;&#4851;&#4656;&#4661;&#4609; &#4773;&#4757;&#4848; &#4614;&#4752; &#4773;&#4853;&#4755;&#4616;&#4609; &#4709;&#4619;&#4616;&#4733;&#4755;&#4962;</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;&#4808;&#4850;&#4843;&#4813;&#4637; &#4840;&#4848;&#4637;&#4811; &#4637;&#4757;&#4909; &#4848;&#4648;&#4672; &#4776;&#4645;&#4675;&#4845;&#4811;&#4637; &#4773;&#4757;&#4848;&#4851;&#4752;&#4733; &#4704;&#4656;&#4813;&#4752;&#4725;&#4811; &#4768;&#4808;&#4672;&#4733;&#4962;</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;&#4808;&#4850;&#4843;&#4813;&#4637; &#4770;&#4840;&#4657;&#4661; &#4776;&#4773;&#4653;&#4657; &#4739;&#4845;&#4621; &#4773;&#4757;&#4848; &#4808;&#4899; &#4704;&#4872;&#4827; &#4651;&#4657; &#4768;&#4813;&#4678; &#4704;&#4629;&#4829;&#4705; &#4632;&#4779;&#4776;&#4621; &#4824;&#4808;&#4653; &#4709;&#4622;&#4962; &#4621;&#4709;&#4660;&#4757; &#4840;&#4851;&#4656;&#4656; &#4635;&#4757; &#4752;&#4813;? &#4768;&#4616;&#4962;</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;&#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721;&#4637;&#4962; &#4629;&#4829;&#4705; &#4658;&#4843;&#4875;&#4937;&#4613; &#4773;&#4843;&#4840;&#4613;&#4962; &#4635;&#4757; &#4851;&#4656;&#4656;&#4765; &#4725;&#4619;&#4616;&#4613;&#4757;? &#4768;&#4617;&#4725;&#4962;</p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;&#4845;&#4613;&#4757;&#4637; &#4843;&#4848;&#4648;&#4872;&#4733;&#4813;&#4757; &#4616;&#4635;&#4840;&#4725; &#4824;&#4808;&#4653; &#4709;&#4622; &#4845;&#4632;&#4616;&#4776;&#4725; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;&#4660;&#4722;&#4721; &#4877;&#4757; &#4840;&#4720;&#4848;&#4648;&#4872;&#4619;&#4725;&#4757; &#4661;&#4619;&#4808;&#4672;&#4733;&#4965; &#4773;&#4840;&#4936;&#4651;&#4733; &#4773;&#4840;&#4720;&#4757;&#4672;&#4896;&#4672;&#4896;&#4733;&#4637;&#4965; &#4632;&#4901;&#4723; &#4704;&#4938;&#4721; &#4720;&#4848;&#4939;&#4733; &#4773;&#4813;&#4752;&#4721;&#4757;&#4637; &#4609;&#4617; &#4752;&#4872;&#4648;&#4733;&#4813;&#4962;</p> 
<p><A NAME="an_5:34">5:34</A>&nbsp;&#4773;&#4653;&#4657;&#4637;&#4962; &#4621;&#4868; &#4614;&#4845;&#4965; &#4773;&#4637;&#4752;&#4725;&#4669; &#4768;&#4853;&#4758;&#4667;&#4621;&#4964; &#4704;&#4656;&#4619;&#4637; &#4610;&#4866; &#4776;&#4645;&#4675;&#4845;&#4669;&#4637; &#4720;&#4936;&#4808;&#4669; &#4768;&#4619;&#4725;&#4962;</p> 
<p><A NAME="an_5:35">5:35</A>&nbsp;&#4773;&#4653;&#4657;&#4637; &#4872;&#4755; &#4658;&#4755;&#4872;&#4653; &#4776;&#4637;&#4789;&#4651;&#4709; &#4768;&#4616;&#4675;&#4813; &#4708;&#4725; &#4824;&#4757;&#4853; &#4840;&#4632;&#4897;&#4725;&#4962; &#4621;&#4869;&#4613; &#4638;&#4723;&#4616;&#4733;&#4964; &#4661;&#4616; &#4637;&#4757; &#4632;&#4637;&#4613;&#4649;&#4757; &#4768;&#4609;&#4757; &#4723;&#4848;&#4781;&#4632;&#4811;&#4616;&#4613;? &#4768;&#4617;&#4725;&#4962;</p> 
<p><A NAME="an_5:36">5:36</A>&nbsp;&#4770;&#4840;&#4657;&#4661; &#4877;&#4757; &#4840;&#4720;&#4755;&#4872;&#4649;&#4725;&#4757; &#4675;&#4621; &#4768;&#4853;&#4637;&#4902; &#4616;&#4637;&#4789;&#4651;&#4705; &#4768;&#4616;&#4675;&#4962; &#4773;&#4632;&#4757; &#4709;&#4731; &#4773;&#4757;&#4866; &#4768;&#4725;&#4941;&#4651; &#4768;&#4616;&#4813;&#4962;</p> 
<p><A NAME="an_5:37">5:37</A>&nbsp;&#4776;&#4916;&#4901;&#4654;&#4661;&#4637; &#4776;&#4843;&#4821;&#4678;&#4709;&#4637; &#4776;&#4843;&#4821;&#4678;&#4709;&#4637; &#4808;&#4757;&#4853;&#4637; &#4776;&#4846;&#4624;&#4757;&#4661; &#4704;&#4672;&#4653; &#4635;&#4757;&#4637; &#4773;&#4757;&#4850;&#4776;&#4720;&#4616;&#4813; &#4768;&#4621;&#4936;&#4672;&#4848;&#4637;&#4962;</p> 
<p><A NAME="an_5:38">5:38</A>&nbsp;&#4808;&#4848; &#4637;&#4789;&#4651;&#4705; &#4768;&#4616;&#4675; &#4708;&#4725;&#4637; &#4632;&#4901;&#4726; &#4656;&#4814;&#4733; &#4658;&#4757;&#4907;&#4905;&#4755; &#4658;&#4843;&#4616;&#4677;&#4657; &#4811;&#4845;&#4723;&#4637; &#4658;&#4843;&#4704;&#4825; &#4768;&#4840;&#4964;</p> 
<p><A NAME="an_5:39">5:39</A>&nbsp;&#4872;&#4709;&#4726;&#4637;&#4962; &#4661;&#4616; &#4637;&#4757; &#4725;&#4757;&#4907;&#4907;&#4619;&#4733;&#4609; &#4723;&#4616;&#4677;&#4659;&#4619;&#4733;&#4609;&#4637;? &#4709;&#4619;&#4724;&#4755;&#4845;&#4721; &#4720;&#4765;&#4723;&#4616;&#4733; &#4773;&#4757;&#4866; &#4768;&#4621;&#4638;&#4720;&#4733;&#4637; &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_5:40">5:40</A>&nbsp;&#4704;&#4899;&#4637;&#4637; &#4659;&#4673;&#4704;&#4725;&#4962; &#4773;&#4653;&#4657; &#4877;&#4757; &#4609;&#4617;&#4757; &#4768;&#4661;&#4808;&#4901;&#4726; &#4840;&#4709;&#4619;&#4724;&#4755;&#4845;&#4721;&#4757; &#4768;&#4707;&#4725;&#4755; &#4773;&#4755;&#4725;&#4637; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757;&#4637; &#4845;&#4830; &#4709;&#4619;&#4724;&#4755;&#4845;&#4721; &#4808;&#4851;&#4616;&#4733;&#4704;&#4725; &#4872;&#4707;&#4962;</p> 
<p><A NAME="an_5:41">5:41</A>&nbsp;&#4840;&#4709;&#4619;&#4724;&#4755;&#4845;&#4721;&#4757;&#4637; &#4773;&#4869; &#4845;&#4830;&#4962; &#4899;&#4618;&#4723; &#4673;&#4634; &#4768;&#4619;&#4725;&#4964; &#4941;&#4733;&#4813;&#4637; &#4768;&#4757;&#4730; &#4709;&#4619;&#4724;&#4755; &#4720;&#4752;&#4669; &#4773;&#4621;&#4667;&#4616;&#4609; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_5:42">5:42</A>&nbsp;&#4709;&#4619;&#4724;&#4755;&#4845;&#4721;&#4637; &#4840;&#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4819;&#4632;&#4725; &#4621;&#4869; &#4752;&#4704;&#4648;&#4733;&#4755; &#4808;&#4850;&#4843;&#4813; &#4678;&#4635; &#4720;&#4632;&#4619;&#4616;&#4656;&#4733;&#4962; &#4808;&#4850;&#4843;&#4813;&#4637; &#4723;&#4619;&#4677; &#4632;&#4872;&#4648;&#4637; &#4720;&#4872;&#4648;&#4633;&#4962;</p> 
<p><A NAME="an_5:43">5:43</A>&nbsp;&#4845;&#4613;&#4757;&#4637; &#4635;&#4757;&#4637; &#4773;&#4757;&#4851;&#4843;&#4813;&#4677; &#4768;&#4901;&#4709;&#4678; &#4768;&#4830;&#4768;&#4728;&#4813;&#4962; &#4840;&#4637;&#4725;&#4704;&#4619;&#4813;&#4757; &#4661;&#4897;&#4768;&#4725; &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#4776;&#4826;&#4843;&#4637; &#4808;&#4901;&#4726; &#4808;&#4848; &#4872;&#4827; &#4768;&#4872;&#4649; &#4632;&#4899; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721;&#4637; &#4720;&#4776;&#4720;&#4617;&#4725;&#4962;</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;&#4656;&#4757;&#4704;&#4725;&#4637; &#4704;&#4614;&#4752; &#4874;&#4828; &#4704;&#4637;&#4789;&#4651;&#4709; &#4843;&#4661;&#4720;&#4637;&#4653; &#4864;&#4632;&#4653;&#4964; &#4709;&#4825;&#4814;&#4733;&#4637; &#4656;&#4637;&#4720;&#4813; &#4720;&#4872;&#4648;&#4633;&#4755;&#4962; &#4773;&#4752;&#4826;&#4613;&#4757; &#4752;&#4872;&#4654;&#4733; &#4845;&#4613; &#4776;&#4808;&#4852;&#4725; &#4768;&#4872;&#4763;&#4728;&#4813;? &#4616;&#4826;&#4613; &#4840;&#4720;&#4656;&#4896;&#4733;&#4813; &#4901;&#4704;&#4709; &#4637;&#4757;&#4853;&#4653; &#4755;&#4725;? &#4704;&#4773;&#4865;&#4637; &#4840;&#4634;&#4848;&#4648;&#4873; &#4773;&#4757;&#4848;&#4752;&#4826;&#4613; &#4843;&#4617; &#4720;&#4768;&#4637;&#4651;&#4725; &#4637;&#4757;&#4853;&#4653; &#4755;&#4728;&#4813;?</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;&#4845;&#4613;&#4661; &#4920;&#4651;&#4706;&#4813; &#4840;&#4635;&#4653;&#4843;&#4637; &#4621;&#4869; &#4840;&#4843;&#4678;&#4709;&#4637; &#4840;&#4846;&#4659;&#4637; &#4840;&#4845;&#4609;&#4851;&#4637; &#4840;&#4661;&#4637;&#4822;&#4757;&#4637; &#4808;&#4757;&#4853;&#4637; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;? &#4773;&#4741;&#4726;&#4729;&#4661; &#4704;&#4826;&#4613; &#4704;&#4773;&#4763; &#4824;&#4757;&#4853; &#4768;&#4845;&#4848;&#4617;&#4637;&#4757;? &#4768;&#4617;&#4964; &#4845;&#4656;&#4755;&#4776;&#4617;&#4704;&#4725;&#4637; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4637;&#4962; &#4752;&#4706;&#4845; &#4776;&#4872;&#4827; &#4768;&#4872;&#4649;&#4755; &#4776;&#4872;&#4827; &#4824;&#4632;&#4854;&#4729; &#4776;&#4872;&#4827; &#4708;&#4721;&#4637; &#4704;&#4672;&#4653; &#4659;&#4845;&#4776;&#4704;&#4653; &#4768;&#4845;&#4672;&#4653;&#4637; &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#4704;&#4826;&#4843;&#4637; &#4704;&#4901;&#4674;&#4726;&#4733; &#4853;&#4813;&#4846;&#4733; &#4619;&#4845; &#4773;&#4865;&#4757; &#4909;&#4758; &#4776;&#4632;&#4936;&#4808;&#4661; &#4704;&#4672;&#4653;&#4965; &#4720;&#4768;&#4637;&#4653; &#4618;&#4843;&#4848;&#4653;&#4877; &#4637;&#4757;&#4637; &#4768;&#4621;&#4731;&#4616;&#4637;&#4962;</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;&#4661;&#4616; &#4768;&#4616;&#4635;&#4632;&#4755;&#4728;&#4813;&#4637; &#4720;&#4848;&#4752;&#4672;&#4962; &#4704;&#4632;&#4757;&#4848;&#4654;&#4733;&#4637; &#4773;&#4843;&#4661;&#4720;&#4635;&#4648; &#4845;&#4830;&#4653; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;&#4768;&#4661;&#4651; &#4609;&#4616;&#4721;&#4757;&#4637; &#4808;&#4848; &#4773;&#4653;&#4657; &#4896;&#4651; &#4609;&#4616;&#4725; &#4609;&#4616;&#4721;&#4757;&#4637; &#4845;&#4621;&#4779;&#4728;&#4813; &#4864;&#4632;&#4653;&#4965; &#4704;&#4653;&#4789;&#4659;&#4757; &#4632;&#4755;&#4941;&#4661;&#4725;&#4637; &#4619;&#4845; &#4645;&#4621;&#4899;&#4757; &#4656;&#4899;&#4728;&#4813;&#4965;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;&#4616;&#4632;&#4757;&#4872;&#4853;&#4637; &#4776;&#4704;&#4725;&#4653; &#4704;&#4672;&#4653; &#4773;&#4757;&#4864;&#4651;&#4637; &#4706;&#4614;&#4757; &#4776;&#4648;&#4898;&#4725;&#4637; &#4706;&#4614;&#4757; &#4632;&#4624;&#4616;&#4677;&#4637; &#4704;&#4632;&#4672;&#4752;&#4723;&#4728;&#4813; &#4706;&#4614;&#4757; &#4773;&#4757;&#4851;&#4845;&#4825; &#4768;&#4824;&#4827;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;&#4704;&#4773;&#4877;&#4651;&#4733;&#4609; &#4907;&#4635; &#4768;&#4853;&#4653;&#4873; &#4773;&#4757;&#4866; &#4609;&#4616;&#4725; &#4773;&#4864; &#4896;&#4707;&#4709; &#4768;&#4725;&#4621;&#4704;&#4657; &#4768;&#4616;&#4962;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#4704;&#4635;&#4755;&#4728;&#4813;&#4637; &#4661;&#4941;&#4651; &#4808;&#4848; &#4708;&#4725; &#4709;&#4725;&#4872;&#4705; &#4776;&#4826;&#4843; &#4773;&#4661;&#4781;&#4725;&#4808;&#4897; &#4853;&#4648;&#4661; &#4704;&#4826;&#4843;&#4813; &#4720;&#4672;&#4632;&#4897;&#4962;</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#4776;&#4635;&#4845;&#4672;&#4704;&#4617;&#4768;&#4733;&#4609;&#4755; &#4776;&#4635;&#4845;&#4656;&#4633;&#4768;&#4733;&#4609; &#4661;&#4941;&#4651; &#4609;&#4617;&#4965; &#4776;&#4826;&#4843; &#4808;&#4901;&#4723;&#4733;&#4609; &#4637;&#4661;&#4781;&#4653; &#4845;&#4614;&#4757;&#4707;&#4728;&#4813; &#4824;&#4757;&#4853; &#4776;&#4773;&#4877;&#4651;&#4733;&#4609; &#4704;&#4723;&#4733; &#4843;&#4616;&#4813;&#4757; &#4725;&#4706;&#4843; &#4768;&#4651;&#4877;&#4937;&#4962; &#4773;&#4813;&#4752;&#4725; &#4773;&#4619;&#4733;&#4747;&#4616;&#4609;&#4965; &#4776;&#4826;&#4843;&#4733; &#4776;&#4720;&#4635; &#4845;&#4621;&#4677; &#4616;&#4656;&#4854;&#4637;&#4755; &#4616;&#4872;&#4638;&#4651; &#4704;&#4941;&#4653;&#4853; &#4672;&#4757; &#4845;&#4672;&#4621;&#4619;&#4728;&#4811;&#4621; &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#4808;&#4901;&#4720;&#4813;&#4637; &#4757;&#4661;&#4624; &#4773;&#4757;&#4850;&#4872;&#4705; &#4656;&#4704;&#4777;&#4965; &#4709;&#4825; &#4768;&#4875;&#4757;&#4757;&#4725;&#4757;&#4637; &#4768;&#4808;&#4897;&#4965;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;&#4709;&#4825; &#4853;&#4813;&#4846;&#4733;&#4757;&#4637; &#4824;&#4845;&#4725; &#4773;&#4840;&#4672;&#4705; &#4936;&#4808;&#4657;&#4768;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;&#4661;&#4633;&#4637; &#4720;&#4872;&#4621;&#4902;&#4768;&#4621;&#4755; &#4757;&#4873;&#4641; &#4612;&#4654;&#4853;&#4661; &#4704;&#4656;&#4635; &#4874;&#4828;&#4962; &#4632;&#4901;&#4637;&#4673; &#4846;&#4624;&#4757;&#4661; &#4776;&#4633;&#4723;&#4757; &#4720;&#4752;&#4645;&#4726;&#4768;&#4621; &#4661;&#4616;&#4826;&#4613;&#4637; &#4739;&#4845;&#4621; &#4704;&#4773;&#4653;&#4657; &#4845;&#4848;&#4648;&#4875;&#4621; &#4768;&#4616;&#4962;</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;&#4620;&#4622;&#4733;&#4637;&#4962; &#4772;&#4621;&#4843;&#4661; &#4752;&#4813; &#4768;&#4617;&#4964; &#4620;&#4622;&#4733;&#4637;&#4962; &#4776;&#4752;&#4706;&#4843;&#4725; &#4773;&#4757;&#4848; &#4768;&#4757;&#4849; &#4752;&#4706;&#4845; &#4752;&#4813; &#4768;&#4617;&#4962;</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;&#4612;&#4654;&#4853;&#4661; &#4877;&#4757; &#4656;&#4637;&#4726;&#4962; &#4773;&#4756; &#4651;&#4657;&#4757; &#4843;&#4661;&#4680;&#4648;&#4901;&#4609;&#4725; &#4846;&#4624;&#4757;&#4661; &#4845;&#4613; &#4752;&#4813; &#4773;&#4653;&#4657; &#4776;&#4633;&#4723;&#4757; &#4720;&#4752;&#4645;&#4726;&#4768;&#4621; &#4768;&#4616;&#4962;</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;&#4612;&#4654;&#4853;&#4661; &#4840;&#4808;&#4757;&#4853;&#4633;&#4757; &#4840;&#4938;&#4621;&#4918;&#4661;&#4757; &#4634;&#4661;&#4725; &#4612;&#4654;&#4853;&#4843;&#4851;&#4757; &#4768;&#4877;&#4709;&#4726; &#4752;&#4704;&#4653;&#4755; &#4704;&#4773;&#4653;&#4661;&#4811; &#4637;&#4781;&#4757;&#4843;&#4725; &#4651;&#4657; &#4621;&#4782; &#4846;&#4624;&#4757;&#4661;&#4757; &#4768;&#4661;&#4845;&#4830; &#4704;&#4808;&#4741;&#4754; &#4768;&#4659;&#4661;&#4654;&#4725; &#4752;&#4704;&#4653;&#4964;</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;&#4846;&#4624;&#4757;&#4661; &#4612;&#4654;&#4853;&#4661;&#4757;&#4962; &#4840;&#4808;&#4757;&#4853;&#4637;&#4613; &#4634;&#4661;&#4725; &#4616;&#4768;&#4757;&#4720; &#4621;&#4725;&#4614;&#4757; &#4768;&#4621;&#4720;&#4936;&#4672;&#4848;&#4637; &#4845;&#4616;&#4813; &#4752;&#4704;&#4653;&#4755;&#4962;</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;&#4612;&#4654;&#4853;&#4843;&#4851; &#4877;&#4757; &#4720;&#4675;&#4813;&#4635;&#4813; &#4621;&#4725;&#4872;&#4853;&#4616;&#4813; &#4725;&#4936;&#4621;&#4877; &#4752;&#4704;&#4653; &#4768;&#4621;&#4731;&#4616;&#4733;&#4637;&#4964;</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;&#4612;&#4654;&#4853;&#4661; &#4846;&#4624;&#4757;&#4661; &#4923;&#4853;&#4677;&#4755; &#4677;&#4849;&#4661; &#4656;&#4813; &#4773;&#4757;&#4848; &#4614;&#4752; &#4768;&#4813;&#4678; &#4845;&#4936;&#4651;&#4813;&#4755; &#4845;&#4896;&#4707;&#4704;&#4672;&#4813; &#4752;&#4704;&#4653;&#4964; &#4773;&#4653;&#4657;&#4757;&#4637; &#4656;&#4637;&#4726; &#4704;&#4709;&#4825; &#4752;&#4872;&#4653; &#4843;&#4632;&#4752;&#4723; &#4752;&#4704;&#4653;&#4964;</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;&#4704;&#4848;&#4661;&#4723;&#4637; &#4845;&#4656;&#4635;&#4813; &#4752;&#4704;&#4653;&#4962; &#4612;&#4654;&#4853;&#4661;&#4637; &#4704;&#4720;&#4808;&#4616;&#4848;&#4704;&#4725; &#4672;&#4757; &#4616;&#4632;&#4787;&#4757;&#4757;&#4721;&#4755; &#4616;&#4667;&#4616;&#4678;&#4729; &#4616;&#4872;&#4618;&#4619;&#4637; &#4665;&#4635;&#4637;&#4757;&#4725; &#4877;&#4709;&#4653; &#4707;&#4848;&#4648;&#4872; &#4874;&#4828; &#4637;&#4729; &#4672;&#4757; &#4614;&#4752;&#4619;&#4725;&#4755;</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;&#4840;&#4612;&#4654;&#4853;&#4843;&#4851; &#4621;&#4869; &#4872;&#4709;&#4723; &#4661;&#4725;&#4824;&#4941;&#4757; &#4612;&#4654;&#4853;&#4661;&#4757;&#4755; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4840;&#4720;&#4672;&#4632;&#4897;&#4725;&#4757; &#4848;&#4661; &#4768;&#4656;&#4760;&#4731;&#4728;&#4813;&#4962; &#4757;&#4873;&#4641;&#4637; &#4709;&#4619;&#4724;&#4755;&#4845;&#4721;&#4757;&#4962; &#4840;&#4637;&#4725;&#4808;&#4866;&#4813;&#4757; &#4609;&#4617; &#4616;&#4637;&#4762;&#4765; &#4773;&#4656;&#4901;&#4669;&#4635;&#4616;&#4609; &#4768;&#4619;&#4725;&#4964;</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;&#4840;&#4632;&#4757;&#4877;&#4645;&#4724; &#4773;&#4777;&#4620;&#4723; &#4661;&#4757;&#4787; &#4706;&#4614;&#4757; &#4840;&#4637;&#4725;&#4616;&#4637;&#4762;&#4813;&#4757; &#4609;&#4617; &#4773;&#4656;&#4901;&#4667;&#4616;&#4609; &#4709;&#4622; &#4635;&#4616;&#4619;&#4725;&#4962;</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;&#4808;&#4901;&#4723;&#4637; &#4616;&#4773;&#4755;&#4725;&#4811;&#4962; &#4637;&#4757; &#4621;&#4616;&#4637;&#4752;&#4813;? &#4768;&#4616;&#4733;&#4962; &#4773;&#4653;&#4661;&#4811;&#4637;&#4962; &#4840;&#4632;&#4901;&#4637;&#4673;&#4757; &#4840;&#4846;&#4624;&#4757;&#4661;&#4757; &#4651;&#4661; &#4768;&#4616;&#4733;&#4962;</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;&#4808;&#4850;&#4843;&#4813;&#4637; &#4936;&#4901;&#4755; &#4808;&#4848; &#4757;&#4873;&#4641; &#4872;&#4709;&#4723;&#4962; &#4840;&#4632;&#4901;&#4637;&#4673;&#4757; &#4840;&#4846;&#4624;&#4757;&#4661;&#4757; &#4651;&#4661; &#4704;&#4808;&#4909;&#4725; &#4768;&#4609;&#4757; &#4621;&#4725;&#4656;&#4896;&#4765; &#4773;&#4808;&#4851;&#4616;&#4609; &#4709;&#4619; &#4616;&#4632;&#4752;&#4733;&#4813;&#4962;</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;&#4757;&#4873;&#4641;&#4637; &#4773;&#4869;&#4877; &#4768;&#4829;&#4758; &#4661;&#4616; &#4632;&#4624;&#4619;&#4813; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4661;&#4616; &#4720;&#4672;&#4632;&#4897;&#4725; &#4618;&#4752;&#4643;&#4725; &#4768;&#4621;&#4808;&#4848;&#4848;&#4637;&#4962;</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;&#4808;&#4850;&#4843;&#4813;&#4637; &#4757;&#4873;&#4641; &#4707;&#4616; &#4808;&#4877; &#4621;&#4782; &#4651;&#4657;&#4757; &#4773;&#4757;&#4850;&#4843;&#4632;&#4899; &#4768;&#4824;&#4824;&#4813;&#4962; &#4612;&#4854;&#4637; &#4704;&#4808;&#4741;&#4754; &#4651;&#4657;&#4757; &#4680;&#4648;&#4896;&#4965;</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;&#4651;&#4657;&#4757;&#4637; &#4704;&#4808;&#4909;&#4725; &#4768;&#4637;&#4901;&#4726; &#4616;&#4709;&#4619;&#4724;&#4755;&#4845;&#4721; &#4656;&#4899;&#4725;&#4965; &#4709;&#4619;&#4724;&#4755;&#4845;&#4721;&#4637; &#4616;&#4773;&#4755;&#4725;&#4811; &#4656;&#4896;&#4733;&#4962;</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;&#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721;&#4637; &#4656;&#4637;&#4720;&#4813; &#4632;&#4897; &#4704;&#4853;&#4753;&#4757;&#4637; &#4808;&#4661;&#4848;&#4813; &#4672;&#4704;&#4649;&#4725;&#4962;</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;&#4624;&#4811;&#4653;&#4843;&#4725;&#4637; &#4808;&#4848; &#4770;&#4840;&#4657;&#4661; &#4720;&#4656;&#4709;&#4661;&#4704;&#4813; &#4843;&#4848;&#4648;&#4873;&#4725;&#4757;&#4755; &#4843;&#4661;&#4720;&#4635;&#4649;&#4725;&#4757; &#4609;&#4617; &#4752;&#4872;&#4649;&#4725;&#4962;</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;&#4773;&#4755;&#4757;&#4725; &#4651;&#4659;&#4733;&#4609; &#4709;&#4731;&#4733;&#4609;&#4757; &#4808;&#4848; &#4637;&#4853;&#4648; &#4704;&#4851; &#4753;&#4755; &#4901;&#4674;&#4725; &#4821;&#4648;&#4937; &#4768;&#4619;&#4728;&#4813;&#4964; &#4840;&#4634;&#4632;&#4897;&#4755; &#4840;&#4634;&#4612;&#4849; &#4709;&#4825;&#4814;&#4733; &#4752;&#4704;&#4649;&#4755;&#4965; &#4616;&#4632;&#4709;&#4619;&#4725; &#4773;&#4757;&#4787; &#4874;&#4828; &#4768;&#4897;&#4962;</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;&#4704;&#4723;&#4757;&#4787;&#4813;&#4637; &#4709;&#4731;&#4728;&#4813;&#4757; &#4808;&#4848; &#4637;&#4853;&#4648; &#4704;&#4851; &#4612;&#4849;&#4962;</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;&#4656;&#4814;&#4733;&#4637; &#4658;&#4612;&#4849; &#4768;&#4841;&#4768;&#4728;&#4813; &#4709;&#4825;&#4814;&#4733;&#4637; &#4768;&#4808;&#4673;&#4768;&#4728;&#4813;&#4755; &#4776;&#4776;&#4720;&#4638;&#4733; &#4609;&#4617; &#4704;&#4773;&#4877;&#4653; &#4773;&#4840;&#4654;&#4897; &#4808;&#4850;&#4843; &#4672;&#4848;&#4633;&#4768;&#4728;&#4813; &#4808;&#4848; &#4773;&#4653;&#4657;&#4637; &#4720;&#4656;&#4704;&#4656;&#4705;&#4962;</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4637; &#4808;&#4901;&#4726; &#4709;&#4825; &#4629;&#4829;&#4709; &#4768;&#4840;&#4755; &#4773;&#4648;&#4763; &#4773;&#4757;&#4848;&#4620;&#4619;&#4728;&#4813; &#4704;&#4878;&#4733; &#4661;&#4616; &#4752;&#4704;&#4649; &#4768;&#4824;&#4752;&#4619;&#4728;&#4813;&#4965; &#4709;&#4825;&#4637; &#4752;&#4872;&#4653; &#4843;&#4661;&#4720;&#4637;&#4651;&#4728;&#4813; &#4864;&#4632;&#4653;&#4962;</p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;&#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4709;&#4825; &#4656;&#4819;&#4725; &#4779;&#4616;&#4936; &#4704;&#4747;&#4619; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721; &#4808;&#4848; &#4773;&#4653;&#4657; &#4672;&#4653;&#4704;&#4813;&#4962; &#4710;&#4723;&#4813; &#4637;&#4853;&#4648; &#4704;&#4851; &#4752;&#4813; &#4768;&#4609;&#4757;&#4637; &#4632;&#4669;&#4726;&#4768;&#4621;&#4964;</p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;&#4840;&#4634;&#4704;&#4617;&#4725; &#4840;&#4619;&#4728;&#4813;&#4637;&#4755; &#4704;&#4825;&#4650;&#4843; &#4808;&#4851;&#4617; &#4872;&#4896;&#4654;&#4733;&#4755; &#4632;&#4757;&#4848;&#4654;&#4733; &#4612;&#4848;&#4813; &#4773;&#4757;&#4864;&#4651; &#4616;&#4651;&#4659;&#4728;&#4813; &#4773;&#4757;&#4850;&#4872;&#4825; &#4768;&#4656;&#4755;&#4709;&#4723;&#4728;&#4813; &#4768;&#4617;&#4725;&#4962;</p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;&#4773;&#4653;&#4657; &#4877;&#4757; &#4632;&#4621;&#4662;&#4962; &#4773;&#4755;&#4757;&#4720; &#4840;&#4634;&#4704;&#4617;&#4725;&#4757; &#4661;&#4897;&#4768;&#4728;&#4813; &#4768;&#4619;&#4728;&#4813;&#4962; &#4612;&#4848;&#4757; &#4773;&#4757;&#4864;&#4651; &#4704;&#4609;&#4616;&#4725; &#4632;&#4726; &#4850;&#4755;&#4653; &#4773;&#4757;&#4877;&#4827;&#4619;&#4728;&#4813;&#4757;? &#4773;&#4757;&#4850;&#4704;&#4617;&#4637; &#4773;&#4757;&#4661;&#4899;&#4728;&#4813;&#4757;? &#4768;&#4617;&#4725;&#4962;</p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;&#4773;&#4653;&#4657;&#4637;&#4962; &#4661;&#4757;&#4725; &#4773;&#4757;&#4864;&#4651; &#4768;&#4619;&#4733;&#4609;? &#4610;&#4849;&#4755; &#4773;&#4841; &#4768;&#4619;&#4728;&#4813;&#4962; &#4707;&#4808;&#4673;&#4637; &#4874;&#4828;&#4962; &#4768;&#4637;&#4661;&#4725;&#4965; &#4609;&#4616;&#4725;&#4637; &#4819;&#4643; &#4768;&#4617;&#4725;&#4962;</p> 
<p><A NAME="an_6:39">6:39</A>&nbsp;&#4609;&#4617;&#4757;&#4637; &#4704;&#4840;&#4781;&#4941;&#4617; &#4704;&#4616;&#4632;&#4616;&#4632; &#4643;&#4653; &#4619;&#4845; &#4773;&#4757;&#4850;&#4843;&#4661;&#4672;&#4637;&#4897;&#4768;&#4728;&#4813; &#4768;&#4824;&#4827;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_6:40">6:40</A>&nbsp;&#4632;&#4726; &#4632;&#4726;&#4813;&#4755; &#4768;&#4637;&#4659; &#4768;&#4637;&#4659;&#4813; &#4773;&#4840;&#4614;&#4753; &#4704;&#4720;&#4651; &#4704;&#4720;&#4651; &#4720;&#4672;&#4632;&#4897;&#4962;</p> 
<p><A NAME="an_6:41">6:41</A>&nbsp;&#4768;&#4637;&#4661;&#4721;&#4757;&#4637; &#4773;&#4757;&#4864;&#4651; &#4609;&#4616;&#4721;&#4757;&#4637; &#4819;&#4643; &#4845;&#4830; &#4808;&#4848; &#4656;&#4635;&#4845; &#4768;&#4667;&#4677;&#4710; &#4768;&#4840;&#4755; &#4707;&#4648;&#4776;&#4965; &#4773;&#4757;&#4864;&#4651;&#4813;&#4757;&#4637; &#4680;&#4653;&#4662; &#4773;&#4757;&#4850;&#4843;&#4672;&#4653;&#4705;&#4619;&#4728;&#4813; &#4616;&#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721; &#4656;&#4896;&#4965;</p> 
<p><A NAME="an_6:42">6:42</A>&nbsp;&#4609;&#4616;&#4721;&#4757; &#4819;&#4643; &#4848;&#4877;&#4638; &#4616;&#4609;&#4617; &#4776;&#4936;&#4616;&#4962; &#4609;&#4617;&#4637; &#4704;&#4621;&#4720;&#4813; &#4896;&#4872;&#4705;&#4964;</p> 
<p><A NAME="an_6:43">6:43</A>&nbsp;&#4776;&#4685;&#4653;&#4661;&#4651;&#4665;&#4637; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4632;&#4662;&#4709; &#4840;&#4638;&#4619; &#4768;&#4752;&#4641; &#4776;&#4819;&#4643;&#4813;&#4637; &#4848;&#4877;&#4638;&#4962;</p> 
<p><A NAME="an_6:44">6:44</A>&nbsp;&#4773;&#4757;&#4864;&#4651;&#4813;&#4757;&#4637; &#4840;&#4704;&#4617;&#4725; &#4808;&#4757;&#4854;&#4729; &#4768;&#4637;&#4661;&#4725; &#4666;&#4613; &#4752;&#4704;&#4649;&#4962;</p> 
<p><A NAME="an_6:45">6:45</A>&nbsp;&#4808;&#4850;&#4843;&#4813;&#4637; &#4629;&#4829;&#4705;&#4757; &#4658;&#4843;&#4656;&#4755;&#4709;&#4725; &#4659;&#4616; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721; &#4704;&#4723;&#4757;&#4787; &#4872;&#4709;&#4720;&#4813; &#4808;&#4848; &#4635;&#4854; &#4808;&#4848; &#4708;&#4720; &#4659;&#4845;&#4851; &#4773;&#4757;&#4850;&#4672;&#4853;&#4633;&#4725; &#4877;&#4853; &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_6:46">6:46</A>&nbsp;&#4779;&#4656;&#4755;&#4704;&#4723;&#4728;&#4813;&#4637; &#4704;&#4747;&#4619; &#4618;&#4920;&#4621;&#4845; &#4808;&#4848; &#4720;&#4651;&#4651; &#4808;&#4899;&#4962;</p> 
<p><A NAME="an_6:47">6:47</A>&nbsp;&#4704;&#4632;&#4664;&#4637; &#4874;&#4828; &#4723;&#4757;&#4787;&#4845;&#4721; &#4704;&#4707;&#4629;&#4653; &#4632;&#4779;&#4776;&#4621; &#4659;&#4616;&#4733; &#4773;&#4653;&#4657; &#4709;&#4731;&#4813;&#4757; &#4704;&#4637;&#4853;&#4653; &#4619;&#4845; &#4752;&#4704;&#4648;&#4962;</p> 
<p><A NAME="an_6:48">6:48</A>&nbsp;&#4752;&#4939;&#4661; &#4808;&#4848; &#4938;&#4723;&#4728;&#4813; &#4752;&#4704;&#4648;&#4755; &#4773;&#4840;&#4672;&#4824;&#4937; &#4658;&#4904;&#4752;&#4673; &#4768;&#4845;&#4726;&#4965; &#4776;&#4620;&#4618;&#4721; &#4704;&#4768;&#4651;&#4720;&#4763;&#4813; &#4781;&#4941;&#4621; &#4704;&#4707;&#4629;&#4653; &#4619;&#4845; &#4773;&#4840;&#4612;&#4848; &#4808;&#4848; &#4773;&#4752;&#4653;&#4657; &#4632;&#4899;&#4964; &#4618;&#4843;&#4621;&#4939;&#4728;&#4813;&#4637; &#4845;&#4808;&#4853; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_6:49">6:49</A>&nbsp;&#4773;&#4752;&#4653;&#4657; &#4877;&#4757; &#4704;&#4707;&#4629;&#4653; &#4619;&#4845; &#4658;&#4612;&#4853; &#4707;&#4841;&#4725; &#4874;&#4828; &#4637;&#4725;&#4608;&#4725; &#4632;&#4656;&#4619;&#4728;&#4813;&#4755; &#4910;&#4793;&#4965;</p> 
<p><A NAME="an_6:50">6:50</A>&nbsp;&#4609;&#4617; &#4768;&#4845;&#4720;&#4813;&#4723;&#4621;&#4755;&#4965; &#4723;&#4808;&#4777;&#4637;&#4962; &#4808;&#4850;&#4843;&#4813;&#4637; &#4720;&#4755;&#4872;&#4651;&#4728;&#4813;&#4755;&#4962; &#4768;&#4845;&#4830;&#4768;&#4733;&#4609;&#4964; &#4773;&#4756; &#4752;&#4765;&#4965; &#4768;&#4725;&#4941;&#4649; &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_6:51">6:51</A>&nbsp;&#4808;&#4848; &#4773;&#4752;&#4653;&#4657;&#4637; &#4808;&#4848; &#4723;&#4757;&#4787;&#4845;&#4721; &#4872;&#4707;&#4965; &#4752;&#4939;&#4657;&#4637; &#4720;&#4808;&#4964; &#4704;&#4651;&#4659;&#4728;&#4813;&#4637; &#4843;&#4616; &#4632;&#4896;&#4757; &#4773;&#4869;&#4877; &#4720;&#4872;&#4648;&#4633;&#4964;</p> 
<p><A NAME="an_6:52">6:52</A>&nbsp;&#4661;&#4616; &#4773;&#4757;&#4864;&#4651;&#4813; &#4768;&#4619;&#4661;&#4720;&#4811;&#4617;&#4637;&#4755;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4621;&#4707;&#4728;&#4813; &#4848;&#4757;&#4829;&#4830; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_6:53">6:53</A>&nbsp;&#4720;&#4667;&#4877;&#4648;&#4813;&#4637; &#4808;&#4848; &#4637;&#4853;&#4653; &#4808;&#4848; &#4876;&#4757;&#4660;&#4652;&#4901; &#4848;&#4648;&#4657; &#4723;&#4757;&#4787;&#4845;&#4721;&#4757;&#4637; &#4768;&#4661;&#4896;&#4873;&#4962;</p> 
<p><A NAME="an_6:54">6:54</A>&nbsp;&#4776;&#4723;&#4757;&#4787;&#4845;&#4721;&#4637; &#4658;&#4808;&#4897; &#4808;&#4850;&#4843;&#4813; &#4768;&#4813;&#4672;&#4813;&#4725;</p> 
<p><A NAME="an_6:55">6:55</A>&nbsp;&#4704;&#4826;&#4843;&#4733; &#4768;&#4872;&#4653; &#4609;&#4617; &#4825;&#4650;&#4843; &#4654;&#4897;&#4755; &#4773;&#4653;&#4657; &#4773;&#4757;&#4851;&#4616; &#4808;&#4848; &#4656;&#4633;&#4704;&#4725; &#4661;&#4941;&#4651; &#4629;&#4632;&#4637;&#4720;&#4766;&#4733;&#4757; &#4704;&#4768;&#4621;&#4875; &#4619;&#4845; &#4843;&#4632;&#4897; &#4864;&#4632;&#4653;&#4962;</p> 
<p><A NAME="an_6:56">6:56</A>&nbsp;&#4704;&#4872;&#4707;&#4704;&#4725;&#4637; &#4661;&#4941;&#4651; &#4609;&#4617;&#4965; &#4632;&#4757;&#4848;&#4653;&#4637; &#4776;&#4720;&#4635;&#4637; &#4872;&#4896;&#4653;&#4637; &#4706;&#4614;&#4757;&#4965; &#4704;&#4872;&#4704;&#4843; &#4853;&#4813;&#4846;&#4733;&#4757; &#4843;&#4758;&#4649; &#4752;&#4704;&#4653;&#4964; &#4840;&#4621;&#4709;&#4657;&#4757;&#4637; &#4907;&#4941; &#4773;&#4757;&#4787; &#4618;&#4851;&#4661;&#4657; &#4845;&#4616;&#4637;&#4753;&#4725; &#4752;&#4704;&#4653; &#4840;&#4851;&#4656;&#4657;&#4725;&#4637; &#4609;&#4617; &#4851;&#4753;&#4962;</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;&#4936;&#4650;&#4659;&#4813;&#4843;&#4757;&#4755; &#4776;&#4923;&#4942;&#4733; &#4808;&#4872;&#4757; &#4776;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4840;&#4632;&#4897;&#4725;&#4637; &#4808;&#4848; &#4773;&#4653;&#4657; &#4720;&#4656;&#4704;&#4656;&#4705;&#4962;</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;&#4776;&#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721;&#4637; &#4768;&#4757;&#4851;&#4757;&#4853; &#4704;&#4653;&#4789;&#4661; &#4635;&#4616;&#4725; &#4707;&#4621;&#4723;&#4896;&#4704; &#4773;&#4869; &#4773;&#4757;&#4864;&#4651; &#4658;&#4704;&#4617; &#4768;&#4841;&#4962;</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;&#4936;&#4650;&#4659;&#4813;&#4843;&#4757;&#4755; &#4768;&#4845;&#4609;&#4853;&#4637; &#4609;&#4617; &#4840;&#4669;&#4635;&#4877;&#4622;&#4733;&#4757; &#4808;&#4877; &#4658;&#4896;&#4709;&#4673; &#4773;&#4867;&#4728;&#4813;&#4757; &#4848;&#4741;&#4755; &#4768;&#4853;&#4653;&#4872;&#4813; &#4659;&#4845;&#4723;&#4896;&#4705; &#4768;&#4845;&#4704;&#4617;&#4637;&#4755;&#4965;</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;&#4776;&#4872;&#4704;&#4843;&#4637; &#4720;&#4632;&#4621;&#4656;&#4813; &#4779;&#4621;&#4723;&#4896;&#4705; &#4768;&#4845;&#4704;&#4617;&#4637;&#4965; &#4925;&#4811;&#4757;&#4637; &#4635;&#4853;&#4875;&#4757;&#4637; &#4840;&#4755;&#4661; &#4821;&#4675;&#4757;&#4637; &#4768;&#4621;&#4875;&#4757;&#4637; &#4773;&#4757;&#4848; &#4635;&#4896;&#4709; &#4620;&#4619; &#4752;&#4872;&#4653; &#4618;&#4896;&#4709;&#4673;&#4725; &#4840;&#4720;&#4672;&#4704;&#4617;&#4725; &#4709;&#4825; &#4768;&#4616;&#4962;</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;&#4936;&#4650;&#4659;&#4813;&#4843;&#4757;&#4637; &#4923;&#4942;&#4733;&#4637;&#4962; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4725;&#4613; &#4773;&#4757;&#4848; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4808;&#4877; &#4661;&#4616; &#4637;&#4757; &#4768;&#4845;&#4612;&#4849;&#4637;? &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4867;&#4728;&#4813;&#4757; &#4659;&#4845;&#4723;&#4896;&#4705; &#4773;&#4757;&#4864;&#4651; &#4845;&#4704;&#4619;&#4617; &#4709;&#4616;&#4813; &#4896;&#4840;&#4673;&#4725;&#4962;</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;&#4773;&#4653;&#4657; &#4877;&#4757; &#4773;&#4757;&#4850;&#4613; &#4768;&#4619;&#4728;&#4813;&#4962; &#4770;&#4659;&#4845;&#4843;&#4661; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4661;&#4616; &#4877;&#4709;&#4830;&#4733;&#4962; &#4845;&#4613; &#4629;&#4829;&#4709; &#4704;&#4776;&#4757;&#4936;&#4649; &#4843;&#4776;&#4709;&#4648;&#4763;&#4621; &#4621;&#4705; &#4877;&#4757; &#4776;&#4773;&#4756; &#4704;&#4899;&#4637; &#4840;&#4651;&#4672; &#4752;&#4813;&#4964;</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;&#4840;&#4656;&#4813;&#4637; &#4645;&#4653;&#4819;&#4725; &#4840;&#4614;&#4752; &#4725;&#4637;&#4613;&#4653;&#4725; &#4773;&#4843;&#4661;&#4720;&#4635;&#4649; &#4704;&#4776;&#4757;&#4721; &#4843;&#4632;&#4621;&#4777;&#4763;&#4621; &#4720;&#4709;&#4622; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936; &#4704;&#4773;&#4813;&#4752;&#4725; &#4725;&#4757;&#4706;&#4725; &#4720;&#4755;&#4872;&#4648;&#4962;</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;&#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4725;&#4773;&#4827;&#4829; &#4725;&#4723;&#4733;&#4609; &#4925;&#4811;&#4757; &#4635;&#4853;&#4875;&#4757;&#4637; &#4773;&#4757;&#4848; &#4635;&#4896;&#4709; &#4840;&#4656;&#4813;&#4757; &#4808;&#4877; &#4725;&#4896;&#4709;&#4675;&#4619;&#4733;&#4609;&#4965; &#4845;&#4613;&#4757;&#4637; &#4840;&#4632;&#4656;&#4616; &#4709;&#4825; &#4620;&#4619; &#4752;&#4872;&#4653; &#4723;&#4848;&#4653;&#4875;&#4619;&#4733;&#4609;&#4962;</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;&#4773;&#4757;&#4850;&#4613;&#4637; &#4768;&#4619;&#4728;&#4813;&#4962; &#4808;&#4875;&#4733;&#4609;&#4757; &#4725;&#4896;&#4709;&#4673; &#4824;&#4757;&#4853; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4725;&#4773;&#4827;&#4829; &#4773;&#4869;&#4877; &#4757;&#4675;&#4733;&#4747;&#4621;&#4962;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;&#4633;&#4660;&#4962; &#4768;&#4707;&#4725;&#4613;&#4757;&#4755; &#4773;&#4755;&#4725;&#4613;&#4757; &#4768;&#4781;&#4709;&#4653;&#4964; &#4848;&#4877;&#4638;&#4962; &#4768;&#4707;&#4721;&#4757; &#4808;&#4845;&#4637; &#4773;&#4755;&#4721;&#4757; &#4840;&#4656;&#4848;&#4704; &#4936;&#4925;&#4638; &#4845;&#4633;&#4725; &#4709;&#4622;&#4768;&#4621;&#4755;&#4962;</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;&#4773;&#4755;&#4757;&#4720; &#4877;&#4757; &#4725;&#4619;&#4619;&#4733;&#4609;&#4962; &#4656;&#4813; &#4768;&#4707;&#4721;&#4757; &#4808;&#4845;&#4637; &#4773;&#4755;&#4721;&#4757;&#4962; &#4776;&#4773;&#4756; &#4840;&#4637;&#4725;&#4896;&#4672;&#4637;&#4704;&#4725; &#4752;&#4872;&#4653; &#4609;&#4617; &#4685;&#4653;&#4707;&#4757; &#4635;&#4616;&#4725; &#4632;&#4707; &#4752;&#4813; &#4706;&#4621;&#4965;</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;&#4616;&#4768;&#4707;&#4721;&#4755; &#4616;&#4773;&#4755;&#4721; &#4637;&#4757;&#4637; &#4773;&#4757;&#4787; &#4618;&#4843;&#4848;&#4653;&#4877; &#4808;&#4848; &#4938;&#4725; &#4768;&#4725;&#4936;&#4677;&#4849;&#4616;&#4725;&#4637;&#4964;</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;&#4707;&#4661;&#4720;&#4619;&#4616;&#4939;&#4733;&#4609;&#4725;&#4637; &#4808;&#4877; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4725;&#4669;&#4651;&#4619;&#4733;&#4609;&#4964; &#4773;&#4757;&#4848;&#4826;&#4609;&#4637; &#4845;&#4613;&#4757; &#4840;&#4634;&#4632;&#4661;&#4621; &#4709;&#4825; &#4752;&#4872;&#4653; &#4723;&#4848;&#4653;&#4875;&#4619;&#4733;&#4609;&#4962;</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;&#4848;&#4877;&#4638;&#4637; &#4629;&#4829;&#4705;&#4757; &#4896;&#4653;&#4726;&#4962; &#4609;&#4619;&#4733;&#4609; &#4773;&#4756;&#4757; &#4661;&#4633; &#4768;&#4661;&#4720;&#4813;&#4617;&#4637;&#4962;</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;&#4776;&#4656;&#4813; &#4840;&#4634;&#4808;&#4897;&#4725; &#4656;&#4813;&#4757; &#4840;&#4634;&#4843;&#4648;&#4781;&#4657; &#4755;&#4728;&#4813; &#4773;&#4757;&#4866; &#4776;&#4656;&#4813; &#4813;&#4909; &#4840;&#4634;&#4872;&#4707;&#4813;&#4661; &#4618;&#4843;&#4648;&#4781;&#4656;&#4813; &#4840;&#4634;&#4733;&#4621; &#4637;&#4757;&#4637; &#4840;&#4616;&#4637;&#4962;</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;&#4840;&#4634;&#4656;&#4635; &#4870;&#4654; &#4843;&#4616;&#4813; &#4706;&#4758;&#4653; &#4845;&#4661;&#4635; &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;&#4776;&#4629;&#4829;&#4705; &#4824;&#4757;&#4853; &#4808;&#4848; &#4708;&#4725; &#4776;&#4872;&#4707; &#4704;&#4747;&#4619; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721; &#4637;&#4659;&#4620;&#4813;&#4757; &#4896;&#4840;&#4673;&#4725;&#4962;</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;&#4773;&#4653;&#4657;&#4637;&#4962; &#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638; &#4773;&#4757;&#4848;&#4826;&#4613; &#4840;&#4635;&#4723;&#4661;&#4720;&#4813;&#4617; &#4755;&#4733;&#4609;&#4757;? &#4776;&#4813;&#4909; &#4808;&#4848; &#4656;&#4813; &#4840;&#4634;&#4872;&#4707; &#4618;&#4843;&#4648;&#4781;&#4656;&#4813; &#4637;&#4757;&#4637; &#4773;&#4757;&#4851;&#4845;&#4733;&#4621; &#4768;&#4725;&#4632;&#4616;&#4776;&#4721;&#4637;&#4757;?</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;&#4808;&#4848; &#4614;&#4853; &#4872;&#4709;&#4726; &#4808;&#4848; &#4773;&#4851;&#4650; &#4845;&#4808;&#4899;&#4621; &#4773;&#4757;&#4866; &#4808;&#4848; &#4621;&#4709; &#4768;&#4845;&#4872;&#4707;&#4637;&#4755;&#4964; &#4632;&#4709;&#4621;&#4757; &#4609;&#4617; &#4773;&#4843;&#4896;&#4651; &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;&#4773;&#4653;&#4657;&#4637; &#4768;&#4616;&#4962; &#4776;&#4656;&#4813; &#4840;&#4634;&#4808;&#4899;&#4813; &#4656;&#4813;&#4757; &#4840;&#4634;&#4843;&#4648;&#4781;&#4661; &#4843; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;&#4776;&#4813;&#4661;&#4901; &#4776;&#4656;&#4813; &#4621;&#4709; &#4840;&#4634;&#4808;&#4899; &#4781;&#4937; &#4768;&#4659;&#4709;&#4965;</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;&#4829;&#4633;&#4725;&#4965; &#4632;&#4661;&#4648;&#4677;&#4965; &#4632;&#4877;&#4848;&#4621;&#4965; &#4637;&#4757;&#4829;&#4653;&#4752;&#4725;&#4965; &#4632;&#4880;&#4637;&#4864;&#4725;&#4965; &#4781;&#4939;&#4725;&#4965; &#4720;&#4757;&#4784;&#4621;&#4965; &#4632;&#4851;&#4651;&#4725;&#4965; &#4637;&#4672;&#4765;&#4752;&#4725;&#4965; &#4661;&#4853;&#4709;&#4965; &#4725;&#4821;&#4706;&#4725;&#4965; &#4661;&#4757;&#4941;&#4755; &#4755;&#4728;&#4813;&#4755;&#4964;</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;&#4845;&#4613; &#4781;&#4937;&#4813; &#4609;&#4617; &#4776;&#4813;&#4661;&#4901; &#4845;&#4808;&#4899;&#4621; &#4656;&#4813;&#4757; &#4843;&#4648;&#4781;&#4656;&#4811;&#4621;&#4962;</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;&#4776;&#4826;&#4843;&#4637; &#4720;&#4752;&#4645;&#4726; &#4808;&#4848; &#4898;&#4654;&#4661;&#4755; &#4808;&#4848; &#4658;&#4854;&#4755; &#4768;&#4872;&#4653; &#4612;&#4848;&#4962; &#4808;&#4848; &#4708;&#4725;&#4637; &#4872;&#4709;&#4726; &#4635;&#4757;&#4637; &#4773;&#4757;&#4851;&#4843;&#4813;&#4677;&#4704;&#4725; &#4808;&#4848;&#4848; &#4618;&#4656;&#4808;&#4653;&#4637; &#4768;&#4621;&#4720;&#4731;&#4616;&#4813;&#4637;&#4964;</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;&#4808;&#4850;&#4843;&#4813; &#4877;&#4757; &#4723;&#4755;&#4666;&#4721; &#4621;&#4869;&#4811; &#4653;&#4789;&#4661; &#4632;&#4757;&#4936;&#4661; &#4843;&#4848;&#4648;&#4707;&#4725; &#4768;&#4757;&#4850;&#4725; &#4660;&#4725; &#4661;&#4616; &#4773;&#4653;&#4657; &#4656;&#4637;&#4723; &#4632;&#4899;&#4733;&#4755; &#4704;&#4773;&#4877;&#4649; &#4619;&#4845; &#4720;&#4848;&#4939;&#4733;</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;&#4660;&#4722;&#4721;&#4637; &#4877;&#4650;&#4781;&#4965; &#4725;&#4813;&#4621;&#4853;&#4811;&#4637; &#4658;&#4654;&#4938;&#4754;&#4675;&#4810;&#4725; &#4752;&#4704;&#4648;&#4733;&#4964; &#4776;&#4621;&#4869;&#4811; &#4875;&#4756;&#4757; &#4843;&#4808;&#4899;&#4619;&#4725; &#4824;&#4757;&#4853; &#4616;&#4632;&#4752;&#4733;&#4813;&#4962;</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;&#4770;&#4840;&#4657;&#4661; &#4877;&#4757;&#4962; &#4621;&#4870;&#4729; &#4704;&#4938;&#4725; &#4845;&#4896;&#4877;&#4705; &#4824;&#4757;&#4853; &#4720;&#4842; &#4840;&#4621;&#4870;&#4729;&#4757; &#4773;&#4757;&#4864;&#4651; &#4845;&#4830; &#4616;&#4705;&#4733;&#4622;&#4733; &#4632;&#4899;&#4621; &#4768;&#4845;&#4872;&#4707;&#4637;&#4755;&#4768;&#4619;&#4725;&#4962;</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;&#4773;&#4653;&#4661;&#4811;&#4637; &#4632;&#4621;&#4659;&#4962; &#4768;&#4814;&#4757;&#4965; &#4876;&#4723; &#4614;&#4845;&#4965; &#4705;&#4733;&#4622;&#4733; &#4773;&#4757;&#4787; &#4776;&#4635;&#4821;&#4853; &#4704;&#4723;&#4733; &#4614;&#4752;&#4813; &#4840;&#4621;&#4870;&#4733;&#4757; &#4941;&#4653;&#4939;&#4650; &#4845;&#4704;&#4619;&#4617; &#4768;&#4616;&#4733;&#4813;&#4962;</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;&#4773;&#4653;&#4657;&#4637;&#4962; &#4661;&#4616;&#4826;&#4613; &#4675;&#4621;&#4669; &#4610;&#4866; &#4875;&#4756;&#4753; &#4776;&#4621;&#4869;&#4669; &#4808;&#4901;&#4726;&#4768;&#4621; &#4768;&#4619;&#4725;&#4962;</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;&#4808;&#4848; &#4708;&#4725;&#4811;&#4637; &#4612;&#4851; &#4875;&#4756;&#4753; &#4808;&#4901;&#4726; &#4621;&#4869;&#4811;&#4637; &#4704;&#4768;&#4621;&#4875; &#4619;&#4845; &#4720;&#4765;&#4723; &#4768;&#4872;&#4760;&#4733;&#4962;</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;&#4848;&#4877;&#4638;&#4637; &#4776;&#4898;&#4654;&#4661; &#4768;&#4872;&#4653; &#4808;&#4901;&#4726; &#4704;&#4658;&#4854;&#4755; &#4768;&#4621;&#4942; &#4768;&#4645;&#4653; &#4776;&#4720;&#4635; &#4704;&#4634;&#4707;&#4621; &#4768;&#4872;&#4653; &#4632;&#4779;&#4776;&#4621; &#4808;&#4848; &#4872;&#4618;&#4619; &#4707;&#4629;&#4653; &#4632;&#4899;&#4962;</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;&#4848;&#4757;&#4678;&#4654;&#4755; &#4784;&#4621;&#4723;&#4939;&#4637; &#4840;&#4614;&#4752; &#4656;&#4813; &#4808;&#4848; &#4773;&#4653;&#4657; &#4768;&#4632;&#4897;&#4965;</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;&#4773;&#4865;&#4757;&#4637; &#4845;&#4909;&#4757;&#4704;&#4725; &#4824;&#4757;&#4853; &#4616;&#4632;&#4753;&#4725;&#4962; &#4776;&#4629;&#4829;&#4705;&#4637; &#4616;&#4845;&#4726; &#4616;&#4709;&#4731;&#4813; &#4808;&#4656;&#4848;&#4813;&#4965; &#4899;&#4726;&#4729;&#4757;&#4637; &#4704;&#4870;&#4654;&#4729; &#4768;&#4872;&#4707; &#4773;&#4757;&#4725;&#4941;&#4637; &#4709;&#4622; &#4632;&#4619;&#4657;&#4757; &#4851;&#4656;&#4656;&#4964;</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;&#4808;&#4848; &#4656;&#4635;&#4845;&#4637; &#4768;&#4667;&#4677;&#4710; &#4768;&#4845;&#4726; &#4675;&#4720;&#4720;&#4755;&#4962; &#4772;&#4941;&#4723;&#4613; &#4768;&#4616;&#4813;&#4965; &#4773;&#4653;&#4657;&#4637; &#4720;&#4776;&#4936;&#4725; &#4635;&#4616;&#4725; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;&#4808;&#4850;&#4843;&#4813;&#4637; &#4870;&#4654;&#4729; &#4720;&#4776;&#4936;&#4721; &#4840;&#4632;&#4619;&#4657;&#4637; &#4773;&#4661;&#4651;&#4725; &#4720;&#4936;&#4723; &#4768;&#4901;&#4653;&#4726;&#4637; &#4720;&#4755;&#4872;&#4648;&#4962;</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;&#4616;&#4635;&#4757;&#4637; &#4768;&#4725;&#4757;&#4872;&#4649; &#4709;&#4622; &#4768;&#4824;&#4827;&#4728;&#4813; &#4773;&#4752;&#4653;&#4657; &#4877;&#4757; &#4707;&#4824;&#4827;&#4728;&#4813;&#4637; &#4632;&#4896;&#4757; &#4845;&#4621;&#4677; &#4773;&#4869;&#4877; &#4768;&#4808;&#4649;&#4725;&#4962;</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;&#4843;&#4616; &#4632;&#4896;&#4757;&#4637; &#4720;&#4872;&#4648;&#4633;&#4755;&#4962; &#4609;&#4617;&#4757; &#4848;&#4741;&#4755; &#4768;&#4853;&#4653;&#4878;&#4768;&#4621;&#4964; &#4848;&#4757;&#4678;&#4654;&#4733;&#4637; &#4773;&#4757;&#4850;&#4656;&#4633; &#4850;&#4851;&#4814;&#4733;&#4637; &#4773;&#4757;&#4850;&#4755;&#4872;&#4649; &#4843;&#4848;&#4653;&#4875;&#4621; &#4768;&#4617;&#4962;</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;&#4704;&#4826;&#4843; &#4808;&#4651;&#4725; &#4848;&#4877;&#4638; &#4709;&#4825; &#4629;&#4829;&#4709; &#4752;&#4704;&#4648; &#4840;&#4634;&#4704;&#4617;&#4725;&#4637; &#4661;&#4616;&#4620;&#4619;&#4728;&#4813; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721;&#4757; &#4896;&#4653;&#4726;&#4962;</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;&#4629;&#4829;&#4705; &#4776;&#4773;&#4756; &#4875;&#4653; &#4773;&#4661;&#4779;&#4609;&#4757; &#4646;&#4661;&#4725; &#4672;&#4757; &#4813;&#4616;&#4811;&#4621;&#4755; &#4840;&#4634;&#4704;&#4617;&#4725; &#4661;&#4616;&#4620;&#4619;&#4728;&#4813; &#4768;&#4829;&#4757;&#4619;&#4728;&#4811;&#4616;&#4609;&#4964;</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;&#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4768;&#4757;&#4851;&#4757;&#4854;&#4729; &#4776;&#4649;&#4677; &#4632;&#4901;&#4720;&#4811;&#4621;&#4755; &#4902;&#4635;&#4728;&#4813;&#4757; &#4808;&#4848; &#4708;&#4723;&#4728;&#4813; &#4707;&#4656;&#4755;&#4709;&#4723;&#4728;&#4813; &#4704;&#4632;&#4757;&#4872;&#4853; &#4845;&#4829;&#4619;&#4617; &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;&#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721;&#4637;&#4962; &#4704;&#4826;&#4613; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4773;&#4757;&#4864;&#4651; &#4776;&#4840;&#4725; &#4768;&#4877;&#4765;&#4726; &#4656;&#4813; &#4773;&#4752;&#4826;&#4613;&#4757; &#4635;&#4901;&#4872;&#4709; &#4845;&#4733;&#4619;&#4621;? &#4709;&#4616;&#4813; &#4632;&#4616;&#4657;&#4616;&#4725;&#4962;</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;&#4773;&#4653;&#4657;&#4637;&#4962; &#4661;&#4757;&#4725; &#4773;&#4757;&#4864;&#4651; &#4768;&#4619;&#4733;&#4609;? &#4709;&#4622; &#4896;&#4840;&#4675;&#4728;&#4813;&#4965; &#4773;&#4752;&#4653;&#4657;&#4637;&#4962; &#4656;&#4707;&#4725; &#4768;&#4617;&#4725;&#4962;</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;&#4629;&#4829;&#4705;&#4637; &#4704;&#4637;&#4853;&#4653; &#4773;&#4757;&#4850;&#4672;&#4632;&#4897; &#4768;&#4824;&#4824;&#4962; &#4656;&#4707;&#4721;&#4757;&#4637; &#4773;&#4757;&#4864;&#4651; &#4845;&#4830; &#4768;&#4632;&#4656;&#4872;&#4752;&#4965; &#4680;&#4653;&#4662;&#4637; &#4773;&#4757;&#4850;&#4843;&#4672;&#4653;&#4705;&#4619;&#4728;&#4813; &#4616;&#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721; &#4656;&#4896;&#4965; &#4616;&#4629;&#4829;&#4705;&#4637; &#4768;&#4672;&#4648;&#4705;&#4962;</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;&#4901;&#4674;&#4725;&#4637; &#4725;&#4757;&#4669; &#4819;&#4643; &#4752;&#4704;&#4651;&#4728;&#4813;&#4964; &#4707;&#4648;&#4776;&#4813;&#4637; &#4845;&#4613;&#4757;&#4637; &#4848;&#4877;&#4638; &#4773;&#4757;&#4850;&#4843;&#4672;&#4653;&#4705;&#4619;&#4728;&#4813; &#4768;&#4824;&#4824;&#4962;</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;&#4704;&#4617;&#4637; &#4896;&#4872;&#4705;&#4637;&#4965; &#4840;&#4720;&#4648;&#4936;&#4813;&#4757;&#4637; &#4685;&#4653;&#4661;&#4651;&#4669; &#4656;&#4707;&#4725; &#4677;&#4653;&#4907;&#4725; &#4768;&#4752;&#4641;&#4962;</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;&#4840;&#4704;&#4617;&#4725;&#4637; &#4768;&#4651;&#4725; &#4666;&#4613; &#4843;&#4613;&#4621; &#4752;&#4704;&#4649;&#4962;</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;&#4768;&#4656;&#4755;&#4704;&#4723;&#4728;&#4813;&#4637;&#4962; &#4808;&#4850;&#4843;&#4813;&#4637; &#4776;&#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721; &#4875;&#4653; &#4808;&#4848; &#4723;&#4757;&#4787;&#4845;&#4721; &#4872;&#4709;&#4726; &#4808;&#4848; &#4851;&#4621;&#4635;&#4753;&#4723; &#4768;&#4872;&#4653; &#4632;&#4899;&#4962;</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;&#4936;&#4650;&#4659;&#4813;&#4843;&#4757;&#4637; &#4808;&#4897;&#4755; &#4618;&#4936;&#4725;&#4753;&#4725; &#4776;&#4656;&#4635;&#4845; &#4637;&#4621;&#4781;&#4725; &#4776;&#4773;&#4653;&#4657; &#4936;&#4621;&#4872;&#4813; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4845;&#4776;&#4651;&#4776;&#4649; &#4864;&#4632;&#4653;&#4962;</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;&#4704;&#4632;&#4757;&#4936;&#4657;&#4637; &#4773;&#4869;&#4877; &#4675;&#4720;&#4720;&#4755;&#4962; &#4845;&#4613; &#4725;&#4813;&#4621;&#4853; &#4661;&#4616; &#4637;&#4757; &#4637;&#4621;&#4781;&#4725; &#4845;&#4936;&#4621;&#4875;&#4621;? &#4773;&#4813;&#4752;&#4725; &#4773;&#4619;&#4733;&#4747;&#4616;&#4609;&#4965; &#4616;&#4826;&#4613; &#4725;&#4813;&#4621;&#4853; &#4637;&#4621;&#4781;&#4725; &#4768;&#4845;&#4656;&#4896;&#4813;&#4637; &#4768;&#4616;&#4962;</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;&#4725;&#4726;&#4768;&#4728;&#4813;&#4637; &#4773;&#4757;&#4848; &#4872;&#4755; &#4808;&#4848; &#4723;&#4757;&#4787;&#4845;&#4721; &#4872;&#4709;&#4726; &#4808;&#4848; &#4635;&#4854; &#4612;&#4848;&#4962;</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;&#4773;&#4757;&#4864;&#4651; &#4632;&#4843;&#4829;&#4637; &#4648;&#4657;&#4965; &#4616;&#4773;&#4752;&#4653;&#4657;&#4637; &#4776;&#4768;&#4757;&#4853; &#4773;&#4757;&#4864;&#4651; &#4704;&#4672;&#4653; &#4704;&#4723;&#4757;&#4787;&#4845;&#4721; &#4768;&#4621;&#4752;&#4704;&#4651;&#4728;&#4813;&#4637;&#4962;</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;&#4773;&#4653;&#4657;&#4637;&#4962; &#4720;&#4896;&#4757;&#4672;&#4673;&#4964; &#4776;&#4936;&#4650;&#4659;&#4813;&#4843;&#4757;&#4755; &#4776;&#4612;&#4654;&#4853;&#4661; &#4773;&#4653;&#4670; &#4720;&#4896;&#4704;&#4673; &#4709;&#4622; &#4768;&#4824;&#4827;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;&#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813;&#4637;&#4962; &#4773;&#4757;&#4864;&#4651; &#4661;&#4616;&#4620;&#4616;&#4757; &#4845;&#4614;&#4755;&#4621; &#4709;&#4616;&#4813; &#4720;&#4752;&#4875;&#4872;&#4649;&#4962;</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4637; &#4768;&#4813;&#4678; &#4773;&#4757;&#4850;&#4613; &#4768;&#4619;&#4728;&#4813;&#4962; &#4773;&#4757;&#4864;&#4651; &#4661;&#4616;&#4620;&#4619;&#4733;&#4609; &#4661;&#4616; &#4637;&#4757; &#4725;&#4752;&#4875;&#4872;&#4651;&#4619;&#4733;&#4609;? &#4872;&#4755; &#4768;&#4621;&#4720;&#4632;&#4616;&#4776;&#4723;&#4733;&#4609;&#4637;&#4757;? &#4768;&#4619;&#4661;&#4720;&#4811;&#4619;&#4733;&#4609;&#4637;&#4757;?</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;&#4621;&#4707;&#4733;&#4609;&#4661; &#4848;&#4757;&#4829;&#4830;&#4768;&#4621;&#4757;? &#4819;&#4845;&#4757; &#4659;&#4619;&#4733;&#4609; &#4768;&#4723;&#4841;&#4637;&#4757;? &#4870;&#4654;&#4661; &#4659;&#4619;&#4733;&#4609; &#4768;&#4725;&#4656;&#4633;&#4637;&#4757;? &#4725;&#4829;&#4661; &#4768;&#4845;&#4619;&#4733;&#4609;&#4637;&#4757;?</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;&#4768;&#4637;&#4661;&#4721;&#4757; &#4773;&#4757;&#4864;&#4651; &#4616;&#4768;&#4637;&#4661;&#4725; &#4666;&#4613; &#4704;&#4680;&#4648;&#4661;&#4609; &#4874;&#4828;&#4965; &#4685;&#4653;&#4661;&#4651;&#4665; &#4840;&#4638;&#4619; &#4661;&#4757;&#4725; &#4632;&#4662;&#4709; &#4768;&#4752;&#4643;&#4733;&#4609;? &#4773;&#4752;&#4653;&#4657;&#4637;&#4962; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4768;&#4617;&#4725;&#4962;</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;&#4656;&#4707;&#4721;&#4757; &#4773;&#4757;&#4864;&#4651;&#4661; &#4616;&#4768;&#4651;&#4725; &#4666;&#4613; &#4704;&#4680;&#4648;&#4661;&#4609; &#4874;&#4828;&#4965; &#4685;&#4653;&#4661;&#4651;&#4665; &#4840;&#4638;&#4619; &#4661;&#4757;&#4725; &#4677;&#4653;&#4907;&#4725; &#4768;&#4752;&#4643;&#4733;&#4609;? &#4773;&#4752;&#4653;&#4657;&#4637;&#4962; &#4656;&#4707;&#4725; &#4768;&#4617;&#4725;&#4962;</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;&#4872;&#4755; &#4768;&#4619;&#4661;&#4720;&#4811;&#4619;&#4733;&#4609;&#4637;&#4757;? &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;&#4808;&#4848; &#4708;&#4720; &#4659;&#4845;&#4851;&#4637; &#4632;&#4897;&#4962; &#4821;&#4813;&#4653;&#4637; &#4768;&#4632;&#4897;&#4616;&#4725;&#4965; &#4773;&#4757;&#4850;&#4851;&#4661;&#4656;&#4813;&#4637; &#4616;&#4632;&#4753;&#4725;&#4962;</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;&#4821;&#4813;&#4649;&#4757;&#4637; &#4773;&#4865;&#4757; &#4845;&#4830; &#4776;&#4632;&#4757;&#4848;&#4653; &#4813;&#4909; &#4768;&#4808;&#4899;&#4813;&#4965; &#4704;&#4819;&#4845;&#4753;&#4637; &#4720;&#4941;&#4726;&#4704;&#4725; &#4773;&#4865;&#4757;&#4637; &#4909;&#4758;&#4704;&#4725;&#4962; &#4768;&#4757;&#4851;&#4733; &#4723;&#4843;&#4616;&#4613;&#4757; &#4709;&#4622; &#4896;&#4840;&#4672;&#4813;&#4962;</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;&#4768;&#4667;&#4677;&#4710;&#4637;&#4962; &#4656;&#4814;&#4733; &#4773;&#4757;&#4848; &#4827;&#4941; &#4658;&#4632;&#4619;&#4616;&#4657; &#4768;&#4843;&#4616;&#4609; &#4768;&#4616;&#4962;</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;&#4776;&#4826;&#4613;&#4637; &#4704;&#4747;&#4619; &#4848;&#4877;&#4638; &#4773;&#4865;&#4757; &#4704;&#4819;&#4845;&#4753; &#4619;&#4845; &#4907;&#4752;&#4704;&#4725; &#4768;&#4901;&#4653;&#4726;&#4637; &#4768;&#4840;&#4755; &#4851;&#4752;&#4637; &#4776;&#4649;&#4677;&#4637; &#4659;&#4845;&#4672;&#4653; &#4609;&#4617;&#4757; &#4720;&#4632;&#4616;&#4776;&#4720;&#4962;</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;&#4808;&#4848; &#4708;&#4721;&#4637; &#4656;&#4848;&#4848;&#4813;&#4755;&#4962; &#4808;&#4848; &#4632;&#4757;&#4848;&#4649; &#4768;&#4725;&#4877;&#4707; &#4704;&#4632;&#4757;&#4848;&#4649;&#4637; &#4616;&#4635;&#4757;&#4637; &#4768;&#4757;&#4851;&#4733; &#4768;&#4725;&#4755;&#4872;&#4653; &#4768;&#4616;&#4813;&#4962;</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4755; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721;&#4637; &#4704;&#4938;&#4621;&#4918;&#4661; &#4674;&#4643;&#4653;&#4843; &#4808;&#4851;&#4617; &#4632;&#4757;&#4848;&#4654;&#4733; &#4808;&#4897; &#4704;&#4632;&#4757;&#4872;&#4853;&#4637;&#4962; &#4656;&#4814;&#4733; &#4773;&#4756; &#4635;&#4757; &#4773;&#4757;&#4848; &#4614;&#4757;&#4609; &#4845;&#4619;&#4617;? &#4709;&#4622; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721;&#4757; &#4896;&#4840;&#4675;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;&#4773;&#4752;&#4653;&#4657;&#4637;&#4962; &#4632;&#4901;&#4637;&#4673; &#4846;&#4624;&#4757;&#4661;&#4965; &#4620;&#4622;&#4733;&#4637; &#4772;&#4621;&#4843;&#4661;&#4965; &#4620;&#4622;&#4733;&#4637; &#4776;&#4752;&#4706;&#4843;&#4725; &#4768;&#4757;&#4849; &#4709;&#4616;&#4813; &#4752;&#4872;&#4649;&#4725;&#4962;</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;&#4773;&#4755;&#4757;&#4720;&#4661; &#4773;&#4756; &#4635;&#4757; &#4773;&#4757;&#4848; &#4614;&#4757;&#4609; &#4725;&#4619;&#4619;&#4733;&#4609;? &#4709;&#4622; &#4896;&#4840;&#4675;&#4728;&#4813;&#4962; &#4916;&#4901;&#4654;&#4661;&#4637;&#4962; &#4768;&#4757;&#4720; &#4781;&#4653;&#4661;&#4726;&#4661; &#4752;&#4613; &#4709;&#4622; &#4632;&#4616;&#4656;&#4616;&#4725;&#4962;</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;&#4661;&#4616; &#4773;&#4653;&#4657;&#4637; &#4616;&#4635;&#4757;&#4637; &#4773;&#4757;&#4851;&#4845;&#4755;&#4872;&#4649; &#4768;&#4824;&#4827;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;&#4840;&#4656;&#4813; &#4621;&#4869; &#4709;&#4825; &#4632;&#4776;&#4651; &#4618;&#4672;&#4704;&#4621;&#4965; &#4776;&#4669;&#4635;&#4877;&#4620;&#4814;&#4733;&#4637; &#4776;&#4779;&#4613;&#4755;&#4725; &#4768;&#4616;&#4678;&#4733;&#4637; &#4776;&#4923;&#4942;&#4733;&#4637; &#4618;&#4899;&#4621;&#4965; &#4618;&#4872;&#4848;&#4621;&#4637; &#4776;&#4646;&#4661;&#4725; &#4672;&#4757;&#4637; &#4704;&#4747;&#4619; &#4618;&#4752;&#4643; &#4773;&#4757;&#4850;&#4872;&#4707;&#4813; &#4843;&#4661;&#4720;&#4637;&#4651;&#4728;&#4813; &#4864;&#4632;&#4653;&#4964; &#4675;&#4617;&#4757;&#4637; &#4872;&#4621;&#4902; &#4845;&#4755;&#4872;&#4653; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;&#4916;&#4901;&#4654;&#4661;&#4637; &#4808;&#4848; &#4773;&#4653;&#4657; &#4808;&#4661;&#4854; &#4845;&#4872;&#4645;&#4920;&#4813; &#4864;&#4632;&#4653;&#4962;</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;&#4773;&#4653;&#4657; &#4877;&#4757; &#4824;&#4808;&#4653; &#4768;&#4616; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721;&#4757;&#4637; &#4768;&#4845;&#4726; &#4916;&#4901;&#4654;&#4661;&#4757; &#4872;&#4640;&#4920;&#4813;&#4755;&#4962; &#4808;&#4848; &#4747;&#4619;&#4844; &#4610;&#4853;&#4965; &#4768;&#4757;&#4720; &#4656;&#4845;&#4899;&#4757;&#4964; &#4840;&#4656;&#4813;&#4757; &#4773;&#4757;&#4866; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4752;&#4872;&#4653; &#4768;&#4723;&#4661;&#4709;&#4637;&#4755; &#4768;&#4616;&#4813;&#4962;</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;&#4629;&#4829;&#4705;&#4757;&#4637; &#4776;&#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721; &#4875;&#4653; &#4896;&#4653;&#4726; &#4773;&#4757;&#4850;&#4613; &#4768;&#4619;&#4728;&#4813;&#4962; &#4704;&#4747;&#4619;&#4844; &#4618;&#4632;&#4899; &#4840;&#4634;&#4808;&#4853; &#4706;&#4758;&#4653;&#4965; &#4651;&#4657;&#4757; &#4845;&#4779;&#4853; &#4632;&#4661;&#4672;&#4617;&#4757;&#4637; &#4720;&#4664;&#4781;&#4638; &#4845;&#4776;&#4720;&#4616;&#4765;&#4962;</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;&#4752;&#4941;&#4657;&#4757; &#4618;&#4843;&#4853;&#4757; &#4840;&#4634;&#4808;&#4853; &#4609;&#4617; &#4843;&#4896;&#4939;&#4723;&#4621;&#4755;&#4965; &#4661;&#4616; &#4773;&#4756;&#4755; &#4661;&#4616; &#4808;&#4757;&#4876;&#4621; &#4752;&#4941;&#4657;&#4757; &#4840;&#4634;&#4843;&#4896;&#4939; &#4609;&#4617; &#4877;&#4757; &#4843;&#4853;&#4755;&#4723;&#4621;&#4962;</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;&#4656;&#4813; &#4819;&#4616;&#4637;&#4757; &#4609;&#4617; &#4706;&#4843;&#4720;&#4653;&#4941; &#4752;&#4941;&#4657;&#4757;&#4637; &#4706;&#4843;&#4880;&#4853;&#4621; &#4637;&#4757; &#4845;&#4896;&#4677;&#4632;&#4811;&#4621;?</p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;&#4656;&#4813;&#4661; &#4661;&#4616; &#4752;&#4941;&#4657; &#4708;&#4827; &#4637;&#4757; &#4845;&#4656;&#4899;&#4621;?</p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;&#4704;&#4826;&#4613;&#4637; &#4704;&#4824;&#4635;&#4810;&#4755; &#4704;&#4739;&#4898;&#4768;&#4720;&#4763; &#4725;&#4813;&#4621;&#4853; &#4632;&#4779;&#4776;&#4621; &#4704;&#4773;&#4756;&#4755; &#4704;&#4675;&#4620; &#4840;&#4634;&#4843;&#4941;&#4653; &#4609;&#4617;&#4965; &#4840;&#4656;&#4813; &#4621;&#4869; &#4848;&#4877;&#4638; &#4704;&#4768;&#4707;&#4721; &#4781;&#4709;&#4653; &#4776;&#4677;&#4849;&#4659;&#4757; &#4632;&#4619;&#4773;&#4781;&#4725; &#4875;&#4653; &#4704;&#4632;&#4899; &#4874;&#4828; &#4704;&#4773;&#4653;&#4657; &#4843;&#4941;&#4653;&#4704;&#4723;&#4621;&#4962;</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;&#4773;&#4813;&#4752;&#4725; &#4773;&#4619;&#4733;&#4747;&#4616;&#4609;&#4965; &#4704;&#4826;&#4613; &#4776;&#4678;&#4633;&#4725; &#4656;&#4814;&#4733; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4757;&#4877;&#4645;&#4725; &#4704;&#4739;&#4845;&#4621; &#4661;&#4725;&#4632;&#4899; &#4773;&#4661;&#4778;&#4843;&#4841; &#4853;&#4648;&#4661;&#4965; &#4638;&#4725;&#4757; &#4840;&#4635;&#4845;&#4672;&#4637;&#4657; &#4768;&#4757;&#4851;&#4757;&#4854;&#4733; &#4768;&#4617; &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;&#4776;&#4661;&#4853;&#4661;&#4725; &#4672;&#4757;&#4637; &#4704;&#4747;&#4619; &#4770;&#4840;&#4657;&#4661; &#4916;&#4901;&#4654;&#4661;&#4757;&#4755; &#4843;&#4821;&#4678;&#4709;&#4757; &#4846;&#4624;&#4757;&#4661;&#4757;&#4637; &#4845;&#4830; &#4808;&#4848; &#4648;&#4869;&#4637; &#4720;&#4651;&#4651; &#4709;&#4731;&#4728;&#4813;&#4757; &#4768;&#4808;&#4899;&#4728;&#4813;&#4962; &#4704;&#4938;&#4723;&#4728;&#4813;&#4637; &#4720;&#4616;&#4808;&#4896;&#4965; &#4621;&#4709;&#4657;&#4637; &#4768;&#4757;&#4920;&#4707;&#4648;&#4672;&#4964;</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;&#4768;&#4899;&#4706;&#4637; &#4704;&#4637;&#4853;&#4653; &#4619;&#4845; &#4773;&#4757;&#4848;&#4826;&#4843; &#4618;&#4843;&#4752;&#4899;&#4813; &#4773;&#4661;&#4776;&#4635;&#4845;&#4733;&#4621; &#4704;&#4899;&#4637; &#4752;&#4909; &#4614;&#4752;&#4962;</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;&#4772;&#4621;&#4843;&#4661;&#4755; &#4633;&#4660;&#4637; &#4723;&#4841;&#4768;&#4728;&#4813;&#4965; &#4776;&#4770;&#4840;&#4657;&#4661;&#4637; &#4875;&#4653; &#4845;&#4752;&#4875;&#4872;&#4649; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;&#4916;&#4901;&#4654;&#4661;&#4637; &#4632;&#4621;&#4662; &#4770;&#4840;&#4657;&#4661;&#4757;&#4962; &#4632;&#4637;&#4613;&#4653; &#4614;&#4845;&#4965; &#4704;&#4826;&#4613; &#4632;&#4614;&#4757; &#4616;&#4773;&#4763; &#4632;&#4621;&#4779;&#4637; &#4752;&#4813;&#4755; &#4768;&#4757;&#4853; &#4616;&#4768;&#4757;&#4720; &#4768;&#4757;&#4853;&#4637; &#4616;&#4633;&#4660; &#4768;&#4757;&#4853;&#4637; &#4616;&#4772;&#4621;&#4843;&#4661; &#4646;&#4661;&#4725; &#4851;&#4662;&#4733; &#4773;&#4757;&#4645;&#4651; &#4768;&#4616;&#4813;&#4962;</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;&#4773;&#4869;&#4877; &#4661;&#4616; &#4936;&#4649; &#4840;&#4634;&#4616;&#4813;&#4757; &#4768;&#4843;&#4813;&#4677;&#4637; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;&#4848;&#4632;&#4755;&#4637; &#4632;&#4901;&#4726; &#4875;&#4648;&#4851;&#4728;&#4813;&#4965; &#4776;&#4848;&#4632;&#4755;&#4813;&#4637;&#4962; &#4840;&#4637;&#4808;&#4848;&#4813; &#4621;&#4868; &#4845;&#4613; &#4752;&#4813;&#4965; &#4773;&#4653;&#4657;&#4757; &#4661;&#4633;&#4725; &#4840;&#4634;&#4621; &#4853;&#4637;&#4933; &#4632;&#4899;&#4962;</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;&#4853;&#4757;&#4872;&#4725;&#4637; &#4830;&#4648;&#4813; &#4658;&#4632;&#4616;&#4776;&#4721; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4776;&#4770;&#4840;&#4657;&#4661; &#4709;&#4731; &#4704;&#4672;&#4653; &#4635;&#4757;&#4757;&#4637; &#4768;&#4619;&#4841;&#4637;&#4962;</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;&#4776;&#4720;&#4651;&#4651;&#4813;&#4637; &#4658;&#4808;&#4653;&#4849; &#4840;&#4656;&#4813; &#4621;&#4869; &#4776;&#4633;&#4723;&#4757; &#4773;&#4661;&#4778;&#4752;&#4643; &#4853;&#4648;&#4661; &#4843;&#4841;&#4725;&#4757; &#4616;&#4635;&#4757;&#4637; &#4773;&#4757;&#4851;&#4845;&#4752;&#4877;&#4649; &#4768;&#4824;&#4827;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;&#4675;&#4617;&#4757;&#4637; &#4845;&#4824;&#4813;&#4962; &#4776;&#4633;&#4723;&#4757; &#4632;&#4752;&#4643;&#4725; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4773;&#4843;&#4617; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813; &#4720;&#4896;&#4843;&#4840;&#4673;&#4962;</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;&#4773;&#4752;&#4653;&#4657;&#4637;&#4962; &#4772;&#4621;&#4843;&#4661; &#4768;&#4661;&#4672;&#4853;&#4638; &#4618;&#4632;&#4899; &#4773;&#4757;&#4850;&#4872;&#4707;&#4813; &#4923;&#4942;&#4733; &#4661;&#4616; &#4637;&#4757; &#4845;&#4619;&#4617;? &#4709;&#4616;&#4813; &#4896;&#4840;&#4673;&#4725;&#4962;</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;&#4773;&#4653;&#4657;&#4637; &#4632;&#4621;&#4662;&#4962; &#4772;&#4621;&#4843;&#4661;&#4635; &#4768;&#4661;&#4672;&#4853;&#4638; &#4845;&#4632;&#4899;&#4621; &#4609;&#4617;&#4757;&#4637; &#4843;&#4672;&#4755;&#4755;&#4621;&#4964; &#4661;&#4616; &#4656;&#4813; &#4621;&#4869;&#4637; &#4773;&#4757;&#4852;&#4725; &#4720;&#4709;&#4622; &#4720;&#4925;&#4942;&#4768;&#4621;? &#4709;&#4825; &#4632;&#4776;&#4651; &#4773;&#4757;&#4850;&#4672;&#4704;&#4621; &#4773;&#4757;&#4850;&#4755;&#4677;&#4637;&#4962;</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4619;&#4733;&#4747;&#4616;&#4609;&#4965; &#4772;&#4621;&#4843;&#4661; &#4848;&#4877;&#4638; &#4632;&#4901;&#4726;&#4768;&#4621;&#4965; &#4661;&#4616; &#4773;&#4653;&#4657;&#4637; &#4773;&#4757;&#4848; &#4720;&#4920;&#4936; &#4840;&#4808;&#4848;&#4849;&#4725;&#4757; &#4609;&#4617; &#4768;&#4848;&#4648;&#4873;&#4704;&#4725; &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;&#4808;&#4848; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721;&#4637; &#4704;&#4632;&#4899; &#4874;&#4828; &#4709;&#4825; &#4629;&#4829;&#4709; &#4658;&#4776;&#4709;&#4705;&#4768;&#4728;&#4813; &#4923;&#4942;&#4733;&#4637; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4658;&#4776;&#4651;&#4776;&#4649; &#4768;&#4840;&#4962;</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;&#4808;&#4850;&#4843;&#4813;&#4637; &#4629;&#4829;&#4705; &#4609;&#4617; &#4707;&#4841;&#4725; &#4874;&#4828; &#4848;&#4752;&#4872;&#4897;&#4965; &#4808;&#4848; &#4773;&#4653;&#4657;&#4637; &#4654;&#4896;&#4813; &#4773;&#4869; &#4752;&#4641;&#4725;&#4962;</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;&#4923;&#4942;&#4733;&#4757;&#4637;&#4962; &#4661;&#4616; &#4637;&#4757; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4725;&#4776;&#4651;&#4776;&#4651;&#4619;&#4733;&#4609;? &#4709;&#4622; &#4896;&#4840;&#4675;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;&#4776;&#4629;&#4829;&#4705; &#4768;&#4757;&#4849; &#4632;&#4621;&#4662;&#4962; &#4632;&#4637;&#4613;&#4653; &#4614;&#4845;&#4965; &#4850;&#4851; &#4632;&#4757;&#4936;&#4661; &#4843;&#4848;&#4648;&#4704;&#4725;&#4757; &#4621;&#4868;&#4757; &#4808;&#4848; &#4768;&#4757;&#4720; &#4768;&#4637;&#4901;&#4732;&#4768;&#4616;&#4609;&#4964;</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;&#4704;&#4843;&#4824;&#4813;&#4637; &#4661;&#4941;&#4651; &#4609;&#4617; &#4845;&#4901;&#4616;&#4811;&#4621;&#4964; &#4768;&#4648;&#4939;&#4637; &#4845;&#4848;&#4941;&#4675;&#4621;&#4965; &#4901;&#4653;&#4657;&#4757;&#4637; &#4843;&#4939;&#4907;&#4621; &#4845;&#4848;&#4653;&#4675;&#4621;&#4637;&#4964; &#4773;&#4757;&#4850;&#4843;&#4808;&#4897;&#4616;&#4725;&#4637; &#4616;&#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4725;&#4613; &#4752;&#4872;&#4653;&#4747;&#4728;&#4813;&#4965; &#4768;&#4621;&#4731;&#4617;&#4637;&#4637; &#4768;&#4616;&#4813;&#4962;</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;&#4773;&#4653;&#4657;&#4637; &#4632;&#4621;&#4662;&#4962; &#4840;&#4635;&#4723;&#4637;&#4757; &#4725;&#4813;&#4621;&#4853; &#4614;&#4845;&#4965; &#4773;&#4661;&#4776;&#4632;&#4732; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4773;&#4758;&#4651;&#4616;&#4609;? &#4773;&#4661;&#4776; &#4632;&#4732;&#4661; &#4773;&#4723;&#4872;&#4643;&#4733;&#4747;&#4616;&#4609;? &#4808;&#4848; &#4773;&#4756; &#4768;&#4637;&#4897;&#4725; &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;&#4808;&#4848; &#4773;&#4653;&#4657;&#4637; &#4768;&#4632;&#4897;&#4725;&#4962; &#4773;&#4653;&#4657;&#4757;&#4637; &#4707;&#4840; &#4874;&#4828; &#4843; &#4632;&#4757;&#4936;&#4661; &#4808;&#4850;&#4843;&#4813; &#4768;&#4757;&#4936;&#4651;&#4872;&#4896;&#4813;&#4964; &#4808;&#4848; &#4637;&#4853;&#4653;&#4637; &#4808;&#4853;&#4678; &#4768;&#4648;&#4939; &#4773;&#4840;&#4848;&#4936;&#4672; &#4720;&#4757;&#4936;&#4651;&#4936;&#4648;&#4962;</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;&#4768;&#4707;&#4721;&#4757;&#4637;&#4962; &#4845;&#4613; &#4776;&#4843;&#4824;&#4813; &#4661;&#4757;&#4725; &#4824;&#4632;&#4757; &#4752;&#4813;? &#4709;&#4622; &#4896;&#4840;&#4672;&#4813;&#4962; &#4773;&#4653;&#4657;&#4637;&#4962; &#4776;&#4629;&#4931;&#4757;&#4752;&#4721; &#4864;&#4637;&#4654; &#4752;&#4813;&#4964;</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;&#4709;&#4825; &#4874;&#4828;&#4637; &#4618;&#4843;&#4896;&#4939;&#4813; &#4808;&#4848; &#4773;&#4659;&#4725;&#4637; &#4808;&#4848; &#4813;&#4739;&#4637; &#4899;&#4616;&#4813;&#4964; &#4706;&#4731;&#4621;&#4613; &#4877;&#4757; &#4773;&#4824;&#4757;&#4621;&#4757; &#4773;&#4653;&#4851;&#4757;&#4637; &#4768;&#4616;&#4813;&#4962;</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4637;&#4962; &#4706;&#4731;&#4621;&#4613; &#4725;&#4619;&#4616;&#4613;&#4964; &#4616;&#4634;&#4843;&#4637;&#4757; &#4609;&#4617; &#4845;&#4731;&#4619;&#4621; &#4768;&#4616;&#4813;&#4962;</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;&#4808;&#4850;&#4843;&#4813;&#4637; &#4840;&#4709;&#4619;&#4724;&#4755;&#4813; &#4768;&#4707;&#4725; &#4910;&#4798;&#4962; &#4768;&#4637;&#4755;&#4616;&#4609;&#4964; &#4768;&#4616;&#4635;&#4632;&#4756;&#4757; &#4773;&#4653;&#4851;&#4813; &#4768;&#4616;&#4962;</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4637; &#4629;&#4829;&#4705; &#4773;&#4757;&#4848; &#4872;&#4755; &#4658;&#4651;&#4808;&#4901; &#4768;&#4845;&#4726; &#4653;&#4789;&#4657;&#4757; &#4632;&#4757;&#4936;&#4661; &#4872;&#4640;&#4920;&#4755;&#4962; &#4768;&#4757;&#4720; &#4850;&#4851; &#4848;&#4757;&#4678;&#4654;&#4637; &#4632;&#4757;&#4936;&#4661;&#4965; &#4773;&#4756; &#4768;&#4829;&#4611;&#4616;&#4609;&#4965; &#4776;&#4773;&#4653;&#4657; &#4813;&#4899; &#4773;&#4757;&#4877;&#4850;&#4613;&#4637; &#4768;&#4725;&#4877;&#4707;&#4704;&#4725; &#4768;&#4616;&#4813;&#4962;</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;&#4910;&#4798;&#4637; &#4773;&#4869;&#4877;&#4637; &#4768;&#4757;&#4936;&#4651;&#4877;&#4902;&#4725; &#4808;&#4899;&#4964; &#4709;&#4825;&#4814;&#4733;&#4637;&#4962; &#4638;&#4720; &#4773;&#4661;&#4778;&#4617; &#4853;&#4648;&#4661; &#4773;&#4757;&#4848; &#4633;&#4725; &#4614;&#4752;&#4962;</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;&#4770;&#4840;&#4657;&#4661; &#4877;&#4757; &#4773;&#4865;&#4757; &#4845;&#4830; &#4768;&#4661;&#4752;&#4643;&#4813; &#4678;&#4632;&#4637;&#4962;</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;&#4808;&#4848; &#4708;&#4725;&#4637; &#4776;&#4872;&#4707; &#4704;&#4747;&#4619; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721;&#4962; &#4773;&#4763; &#4621;&#4755;&#4808;&#4899;&#4813; &#4843;&#4621;&#4731;&#4621;&#4757; &#4661;&#4616; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4709;&#4616;&#4813; &#4709;&#4731;&#4813;&#4757; &#4896;&#4840;&#4673;&#4725;&#4962;</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;&#4845;&#4613; &#4808;&#4872;&#4757; &#4704;&#4920;&#4622;&#4725;&#4755; &#4704;&#4902;&#4637; &#4779;&#4621;&#4614;&#4752; &#4704;&#4637;&#4757;&#4637; &#4618;&#4808;&#4899; &#4768;&#4845;&#4733;&#4621;&#4637; &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;&#4776;&#4826;&#4843;&#4637; &#4808;&#4901;&#4720;&#4813; &#4704;&#4872;&#4618;&#4619; &#4704;&#4777;&#4621; &#4768;&#4616;&#4937;&#4964; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721;&#4757;&#4637; &#4843;&#4661;&#4720;&#4637;&#4653; &#4661;&#4616; &#4752;&#4704;&#4653; &#4635;&#4757;&#4637; &#4843;&#4813;&#4677; &#4824;&#4757;&#4853; &#4768;&#4621;&#4808;&#4848;&#4848;&#4637;&#4964; &#4616;&#4773;&#4752;&#4653;&#4657;&#4637;&#4962; &#4840;&#4656;&#4813; &#4621;&#4869; &#4704;&#4656;&#4814;&#4733; &#4773;&#4869; &#4768;&#4621;&#4942; &#4845;&#4656;&#4899;&#4621;&#4965; &#4845;&#4872;&#4853;&#4617;&#4725;&#4635;&#4621;&#4965; &#4720;&#4872;&#4853;&#4622;&#4637; &#4704;&#4646;&#4661;&#4720;&#4763;&#4813; &#4672;&#4757; &#4845;&#4752;&#4643;&#4621; &#4845;&#4619;&#4728;&#4813; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;&#4773;&#4752;&#4653;&#4657;&#4637; &#4752;&#4872;&#4649;&#4757; &#4768;&#4619;&#4661;&#4720;&#4811;&#4617;&#4637;&#4965; &#4773;&#4757;&#4851;&#4845;&#4896;&#4845;&#4673;&#4725;&#4637; &#4936;&#4649;&#4962;</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;&#4808;&#4848; &#4677;&#4941;&#4653;&#4755;&#4614;&#4637;&#4637; &#4632;&#4899;&#4962; &#4704;&#4708;&#4725;&#4637; &#4614;&#4758;&#4962; &#4704;&#4632;&#4757;&#4872;&#4853; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4609; &#4637;&#4757; &#4720;&#4752;&#4875;&#4872;&#4651;&#4733;&#4609;? &#4709;&#4622; &#4896;&#4840;&#4675;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;&#4773;&#4752;&#4653;&#4657; &#4877;&#4757; &#4704;&#4632;&#4757;&#4872;&#4853;&#4962; &#4776;&#4609;&#4617; &#4840;&#4634;&#4704;&#4621;&#4901; &#4635;&#4757; &#4845;&#4614;&#4757;? &#4720;&#4707;&#4709;&#4616;&#4813; &#4752;&#4704;&#4653;&#4755; &#4829;&#4637; &#4768;&#4617;&#4962;</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;&#4720;&#4672;&#4637;&#4902;&#4637; &#4768;&#4645;&#4651; &#4609;&#4616;&#4721;&#4757; &#4896;&#4653;&#4726;&#4962; &#4656;&#4813; &#4938;&#4720;&#4763; &#4618;&#4614;&#4757; &#4706;&#4808;&#4853; &#4776;&#4609;&#4617; &#4704;&#4747;&#4619; &#4840;&#4609;&#4617;&#4637; &#4768;&#4872;&#4621;&#4875;&#4845; &#4845;&#4609;&#4757; &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;&#4629;&#4931;&#4757;&#4637; &#4845;&#4830; &#4704;&#4632;&#4779;&#4776;&#4619;&#4728;&#4813; &#4768;&#4678;&#4632;&#4813; &#4768;&#4677;&#4942;&#4637;&#4962;</p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;&#4773;&#4757;&#4848;&#4826;&#4613; &#4779;&#4617; &#4629;&#4931;&#4755;&#4725; &#4768;&#4757;&#4849;&#4757; &#4704;&#4661;&#4636; &#4840;&#4634;&#4672;&#4704;&#4621; &#4609;&#4617; &#4773;&#4756;&#4757; &#4845;&#4672;&#4704;&#4619;&#4621;&#4964; &#4840;&#4634;&#4672;&#4704;&#4616;&#4765;&#4637; &#4609;&#4617; &#4840;&#4619;&#4776;&#4765;&#4757; &#4773;&#4757;&#4866; &#4773;&#4756;&#4757; &#4768;&#4845;&#4672;&#4704;&#4621;&#4637; &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;&#4846;&#4624;&#4757;&#4661; &#4632;&#4621;&#4662;&#4962; &#4632;&#4637;&#4613;&#4653; &#4614;&#4845;&#4965; &#4768;&#4757;&#4853; &#4656;&#4813; &#4704;&#4661;&#4637;&#4613; &#4768;&#4875;&#4757;&#4757;&#4725;&#4757; &#4658;&#4843;&#4808;&#4899; &#4768;&#4840;&#4752;&#4813;&#4965;</p> 
<p><A NAME="an_9:39">9:39</A>&nbsp;&#4661;&#4616;&#4635;&#4845;&#4776;&#4720;&#4616;&#4757;&#4637; &#4776;&#4616;&#4776;&#4621;&#4752;&#4813; &#4768;&#4616;&#4813;&#4962; &#4770;&#4840;&#4657;&#4661; &#4877;&#4757; &#4768;&#4616;&#4962; &#4704;&#4661;&#4636; &#4720;&#4768;&#4637;&#4653; &#4640;&#4653;&#4726; &#4704;&#4726;&#4622; &#4704;&#4773;&#4756; &#4619;&#4845; &#4781;&#4937; &#4632;&#4755;&#4872;&#4653; &#4840;&#4634;&#4733;&#4621; &#4635;&#4757;&#4637; &#4840;&#4616;&#4637;&#4755; &#4768;&#4725;&#4776;&#4621;&#4781;&#4617;&#4725;&#4964;</p> 
<p><A NAME="an_9:40">9:40</A>&nbsp;&#4840;&#4635;&#4845;&#4675;&#4808;&#4632;&#4757; &#4773;&#4653;&#4657; &#4776;&#4773;&#4763; &#4875;&#4653; &#4752;&#4813;&#4755;&#4962;</p> 
<p><A NAME="an_9:41">9:41</A>&nbsp;&#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4661;&#4616; &#4614;&#4755;&#4733;&#4609; &#4704;&#4661;&#4636; &#4925;&#4811; &#4813;&#4739; &#4840;&#4634;&#4843;&#4896;&#4899;&#4733;&#4609; &#4609;&#4617;&#4965; &#4811;&#4875;&#4813; &#4773;&#4757;&#4851;&#4845;&#4896;&#4939;&#4704;&#4725; &#4773;&#4813;&#4752;&#4725; &#4773;&#4619;&#4733;&#4747;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_9:42">9:42</A>&nbsp;&#4704;&#4773;&#4756;&#4637; &#4776;&#4634;&#4843;&#4637;&#4753;&#4725; &#4776;&#4773;&#4752;&#4826;&#4613; &#4776;&#4723;&#4755;&#4755;&#4670;&#4729; &#4768;&#4757;&#4849;&#4757; &#4840;&#4634;&#4843;&#4656;&#4755;&#4781;&#4621; &#4609;&#4617; &#4725;&#4621;&#4677; &#4840;&#4808;&#4941;&#4910; &#4853;&#4757;&#4875;&#4845; &#4704;&#4768;&#4757;&#4872;&#4721; &#4723;&#4661;&#4654; &#4808;&#4848; &#4707;&#4629;&#4653; &#4706;&#4899;&#4621; &#4845;&#4667;&#4616;&#4813; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_9:43">9:43</A>&nbsp;&#4773;&#4869;&#4613; &#4709;&#4723;&#4656;&#4755;&#4781;&#4621;&#4613; &#4685;&#4648;&#4899;&#4725;&#4964; &#4609;&#4616;&#4725; &#4773;&#4869; &#4758;&#4654;&#4613; &#4725;&#4619;&#4728;&#4813; &#4808;&#4848;&#4635;&#4845;&#4638;&#4725;&#4704;&#4725; &#4773;&#4659;&#4721;&#4637; &#4808;&#4848;&#4635;&#4845;&#4896;&#4939;&#4704;&#4725; &#4808;&#4848; &#4872;&#4611;&#4752;&#4637; &#4808;&#4848;&#4635;&#4845;&#4896;&#4939; &#4773;&#4659;&#4725; &#4776;&#4632;&#4612;&#4853; &#4885;&#4757;&#4853;&#4669; &#4614;&#4752;&#4613; &#4808;&#4848; &#4629;&#4845;&#4808;&#4725; &#4632;&#4877;&#4707;&#4725; &#4845;&#4667;&#4619;&#4621;&#4962;</p> 
<p><A NAME="an_9:45">9:45</A>&nbsp;&#4773;&#4877;&#4653;&#4613; &#4709;&#4723;&#4656;&#4755;&#4781;&#4621;&#4613; &#4685;&#4648;&#4899;&#4725;&#4964; &#4609;&#4616;&#4725; &#4773;&#4877;&#4653; &#4758;&#4654;&#4613; &#4725;&#4619;&#4728;&#4813; &#4808;&#4848;&#4635;&#4845;&#4638;&#4725;&#4704;&#4725; &#4773;&#4659;&#4721;&#4637; &#4808;&#4848;&#4635;&#4845;&#4896;&#4939;&#4704;&#4725; &#4808;&#4848; &#4872;&#4611;&#4752;&#4637; &#4808;&#4848;&#4635;&#4845;&#4896;&#4939; &#4773;&#4659;&#4725; &#4776;&#4632;&#4899;&#4621; &#4768;&#4757;&#4779;&#4659; &#4614;&#4752;&#4613; &#4808;&#4848; &#4629;&#4845;&#4808;&#4725; &#4632;&#4877;&#4707;&#4725; &#4845;&#4667;&#4621;&#4611;&#4621;&#4962;</p> 
<p><A NAME="an_9:47">9:47</A>&nbsp;&#4819;&#4845;&#4757;&#4613; &#4709;&#4723;&#4656;&#4755;&#4781;&#4621;&#4613; &#4768;&#4813;&#4899;&#4725;&#4964; &#4609;&#4616;&#4725; &#4819;&#4845;&#4757; &#4758;&#4654;&#4613; &#4725;&#4619;&#4728;&#4813; &#4808;&#4848;&#4635;&#4845;&#4638;&#4725;&#4704;&#4725; &#4773;&#4659;&#4721;&#4637; &#4808;&#4848;&#4635;&#4845;&#4896;&#4939;&#4704;&#4725; &#4808;&#4848; &#4872;&#4611;&#4752;&#4632; &#4773;&#4659;&#4725; &#4776;&#4632;&#4899;&#4621; &#4768;&#4757;&#4850;&#4725; &#4819;&#4845;&#4757; &#4758;&#4651;&#4613; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4757;&#4877;&#4645;&#4725; &#4632;&#4877;&#4707;&#4725; &#4845;&#4667;&#4621;&#4611;&#4621;&#4962;</p> 
<p><A NAME="an_9:49">9:49</A>&nbsp;&#4656;&#4813; &#4609;&#4617; &#4704;&#4773;&#4659;&#4725; &#4845;&#4672;&#4632;&#4635;&#4621;&#4755;&#4965; &#4632;&#4645;&#4811;&#4821;&#4725;&#4637; &#4609;&#4617; &#4704;&#4904;&#4813; &#4845;&#4672;&#4632;&#4635;&#4621;&#4962;</p> 
<p><A NAME="an_9:50">9:50</A>&nbsp;&#4904;&#4813; &#4632;&#4621;&#4779;&#4637; &#4752;&#4813;&#4964; &#4904;&#4813; &#4877;&#4757; &#4768;&#4621;&#4907; &#4706;&#4614;&#4757; &#4704;&#4637;&#4757; &#4723;&#4899;&#4941;&#4897;&#4723;&#4619;&#4733;&#4609;? &#4704;&#4752;&#4941;&#4659;&#4733;&#4609; &#4904;&#4813; &#4845;&#4753;&#4653;&#4707;&#4733;&#4609;&#4965; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4609;&#4637; &#4720;&#4661;&#4635;&#4633;&#4962;</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;&#4776;&#4826;&#4843;&#4637; &#4720;&#4752;&#4645;&#4726; &#4704;&#4846;&#4653;&#4851;&#4758;&#4661; &#4635;&#4854; &#4808;&#4848; &#4845;&#4609;&#4851; &#4768;&#4872;&#4653; &#4632;&#4899;&#4965; &#4848;&#4877;&#4638;&#4637; &#4709;&#4825; &#4656;&#4814;&#4733; &#4808;&#4848; &#4773;&#4653;&#4657; &#4720;&#4656;&#4704;&#4656;&#4705; &#4773;&#4757;&#4848; &#4621;&#4635;&#4849;&#4637; &#4848;&#4877;&#4638; &#4843;&#4661;&#4720;&#4637;&#4651;&#4728;&#4813; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;&#4936;&#4650;&#4659;&#4813;&#4843;&#4757;&#4637; &#4672;&#4653;&#4704;&#4813;&#4962; &#4656;&#4813; &#4634;&#4661;&#4721;&#4757; &#4618;&#4936;&#4723; &#4720;&#4936;&#4677;&#4854;&#4616;&#4723;&#4621;&#4757;? &#4709;&#4616;&#4813; &#4618;&#4936;&#4725;&#4753;&#4725; &#4896;&#4840;&#4673;&#4725;&#4962;</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;&#4773;&#4653;&#4657; &#4877;&#4757; &#4632;&#4621;&#4662;&#4962; &#4633;&#4660; &#4637;&#4757; &#4768;&#4824;&#4827;&#4733;&#4609;? &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;&#4773;&#4752;&#4653;&#4657;&#4637;&#4962; &#4633;&#4660;&#4661; &#4840;&#4941;&#4733;&#4811;&#4757; &#4925;&#4629;&#4936;&#4725; &#4925;&#4942; &#4773;&#4757;&#4850;&#4936;&#4723;&#4725; &#4936;&#4672;&#4848; &#4768;&#4617;&#4962;</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4637; &#4632;&#4621;&#4662; &#4773;&#4757;&#4850;&#4613; &#4768;&#4619;&#4728;&#4813;&#4962; &#4661;&#4616; &#4621;&#4707;&#4733;&#4609; &#4901;&#4757;&#4779;&#4652; &#4845;&#4613;&#4733;&#4757; &#4725;&#4773;&#4827;&#4829; &#4923;&#4936;&#4619;&#4733;&#4609;&#4962;</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;&#4776;&#4941;&#4901;&#4648;&#4725; &#4632;&#4864;&#4632;&#4650;&#4843; &#4877;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4808;&#4757;&#4853;&#4755; &#4660;&#4725; &#4768;&#4848;&#4648;&#4875;&#4728;&#4813;&#4964;</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;&#4661;&#4616;&#4826;&#4613; &#4656;&#4813; &#4768;&#4707;&#4721;&#4757;&#4755; &#4773;&#4755;&#4721;&#4757; &#4845;&#4720;&#4811;&#4621; &#4776;&#4634;&#4661;&#4721;&#4637; &#4875;&#4653; &#4845;&#4720;&#4707;&#4704;&#4651;&#4621;&#4965;</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;&#4609;&#4616;&#4721;&#4637; &#4768;&#4757;&#4853; &#4645;&#4875; &#4845;&#4614;&#4755;&#4617;&#4964; &#4661;&#4616;&#4826;&#4613; &#4768;&#4757;&#4853; &#4645;&#4875; &#4755;&#4728;&#4813; &#4773;&#4757;&#4866; &#4808;&#4848; &#4938;&#4725; &#4609;&#4616;&#4725; &#4768;&#4845;&#4848;&#4617;&#4637;&#4962;</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4899;&#4632;&#4648;&#4813;&#4757; &#4773;&#4757;&#4877;&#4850;&#4613; &#4656;&#4813; &#4768;&#4845;&#4616;&#4840;&#4813;&#4962;</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;&#4704;&#4708;&#4725;&#4637; &#4848;&#4877;&#4638; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721; &#4661;&#4616;&#4826;&#4613; &#4752;&#4872;&#4653; &#4896;&#4840;&#4673;&#4725;&#4962;</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;&#4773;&#4653;&#4657;&#4637;&#4962; &#4634;&#4661;&#4721;&#4757; &#4936;&#4725;&#4726; &#4620;&#4619; &#4840;&#4634;&#4843;&#4872;&#4707; &#4609;&#4617; &#4704;&#4773;&#4653;&#4661;&#4811; &#4619;&#4845; &#4843;&#4632;&#4752;&#4829;&#4651;&#4621;&#4964;</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;&#4773;&#4653;&#4661;&#4811;&#4637; &#4707;&#4621;&#4811;&#4757; &#4936;&#4725;&#4723; &#4620;&#4619; &#4709;&#4723;&#4872;&#4707; &#4723;&#4632;&#4752;&#4829;&#4651;&#4616;&#4733; &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;&#4773;&#4757;&#4850;&#4851;&#4661;&#4659;&#4728;&#4813;&#4637; &#4629;&#4931;&#4755;&#4725;&#4757; &#4808;&#4848; &#4773;&#4653;&#4657; &#4768;&#4632;&#4897;&#4964; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721;&#4637; &#4843;&#4632;&#4897;&#4768;&#4728;&#4813;&#4757; &#4872;&#4640;&#4921;&#4768;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;&#4770;&#4840;&#4657;&#4661; &#4877;&#4757; &#4768;&#4845;&#4726; &#4720;&#4680;&#4899;&#4755;&#4962; &#4629;&#4931;&#4755;&#4725;&#4757; &#4808;&#4848; &#4773;&#4756; &#4845;&#4632;&#4897; &#4824;&#4757;&#4853; &#4720;&#4809; &#4768;&#4725;&#4776;&#4621;&#4781;&#4617;&#4768;&#4728;&#4813;&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4757;&#4877;&#4645;&#4725; &#4773;&#4757;&#4848;&#4752;&#4826;&#4613; &#4619;&#4617;&#4725; &#4755;&#4725;&#4755;&#4962;</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;&#4773;&#4813;&#4752;&#4725; &#4773;&#4619;&#4733;&#4747;&#4616;&#4609;&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4632;&#4757;&#4877;&#4645;&#4725; &#4773;&#4757;&#4848; &#4629;&#4931;&#4757; &#4840;&#4635;&#4845;&#4672;&#4704;&#4619;&#4725; &#4609;&#4617; &#4776;&#4726; &#4768;&#4845;&#4872;&#4707;&#4707;&#4725;&#4637; &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;&#4768;&#4672;&#4939;&#4728;&#4813;&#4637; &#4773;&#4865;&#4757;&#4637; &#4909;&#4758; &#4707;&#4648;&#4779;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;&#4773;&#4653;&#4657;&#4637; &#4704;&#4632;&#4757;&#4872;&#4853; &#4658;&#4808;&#4899; &#4768;&#4757;&#4853; &#4656;&#4813; &#4808;&#4848; &#4773;&#4653;&#4657; &#4654;&#4902; &#4720;&#4757;&#4704;&#4648;&#4776;&#4776;&#4616;&#4725;&#4755;&#4962; &#4728;&#4653; &#4632;&#4637;&#4613;&#4653; &#4614;&#4845;&#4965; &#4840;&#4824;&#4619;&#4616;&#4637; &#4629;&#4845;&#4808;&#4725;&#4757; &#4773;&#4808;&#4653;&#4661; &#4824;&#4757;&#4853; &#4637;&#4757; &#4619;&#4853;&#4653;&#4877;? &#4709;&#4622; &#4896;&#4840;&#4672;&#4813;&#4962;</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4637;&#4962; &#4661;&#4616; &#4637;&#4757; &#4728;&#4653; &#4725;&#4616;&#4763;&#4616;&#4613;? &#4776;&#4768;&#4757;&#4849; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4672;&#4653; &#4728;&#4653; &#4635;&#4757;&#4637; &#4840;&#4616;&#4637;&#4962;</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;&#4725;&#4773;&#4827;&#4827;&#4725;&#4757; &#4723;&#4813;&#4675;&#4616;&#4613;&#4964; &#4768;&#4723;&#4632;&#4757;&#4829;&#4653;&#4965; &#4768;&#4725;&#4877;&#4848;&#4621;&#4965; &#4768;&#4725;&#4661;&#4648;&#4677;&#4965; &#4704;&#4624;&#4656;&#4725; &#4768;&#4725;&#4632;&#4661;&#4781;&#4653;&#4965; &#4768;&#4723;&#4723;&#4621;&#4621;&#4965; &#4768;&#4707;&#4725;&#4613;&#4757;&#4755; &#4773;&#4755;&#4725;&#4613;&#4757; &#4768;&#4781;&#4709;&#4653; &#4768;&#4616;&#4813;&#4962;</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;&#4773;&#4653;&#4657;&#4637; &#4632;&#4621;&#4662;&#4962; &#4632;&#4637;&#4613;&#4653; &#4614;&#4845;&#4965; &#4845;&#4613;&#4757; &#4609;&#4617; &#4776;&#4629;&#4931;&#4757;&#4752;&#4724; &#4864;&#4637;&#4652; &#4896;&#4709;&#4676;&#4768;&#4616;&#4609; &#4768;&#4616;&#4813;&#4962;</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4637; &#4808;&#4848; &#4773;&#4653;&#4657; &#4720;&#4632;&#4621;&#4781;&#4726; &#4808;&#4848;&#4848;&#4813;&#4755;&#4962; &#4768;&#4757;&#4853; &#4752;&#4872;&#4653; &#4880;&#4848;&#4616;&#4613;&#4964; &#4610;&#4853;&#4965; &#4843;&#4616;&#4613;&#4757; &#4609;&#4617; &#4669;&#4896;&#4613; &#4616;&#4853;&#4614;&#4733; &#4661;&#4901;&#4965; &#4704;&#4656;&#4635;&#4845;&#4637; &#4632;&#4829;&#4872;&#4709; &#4723;&#4872;&#4763;&#4616;&#4613;&#4965; &#4632;&#4661;&#4672;&#4617;&#4757;&#4637; &#4720;&#4664;&#4781;&#4632;&#4613; &#4755;&#4965; &#4720;&#4776;&#4720;&#4616;&#4765; &#4768;&#4616;&#4813;&#4962;</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4661;&#4616;&#4826;&#4613; &#4752;&#4872;&#4653; &#4938;&#4721; &#4896;&#4680;&#4648;&#4965; &#4709;&#4825; &#4757;&#4709;&#4648;&#4725; &#4752;&#4704;&#4648;&#4813;&#4755; &#4773;&#4843;&#4824;&#4752;&#4637; &#4612;&#4848;&#4962;</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4637; &#4824;&#4808;&#4653; &#4709;&#4622; &#4768;&#4845;&#4726; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721;&#4757;&#4962; &#4872;&#4757;&#4824;&#4709; &#4619;&#4619;&#4728;&#4813; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4757;&#4877;&#4645;&#4725; &#4632;&#4877;&#4707;&#4725; &#4773;&#4757;&#4852;&#4725; &#4909;&#4757;&#4677; &#4845;&#4614;&#4755;&#4621; &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;&#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721;&#4637; &#4773;&#4752;&#4826;&#4613;&#4757; &#4675;&#4622;&#4733; &#4768;&#4848;&#4752;&#4673;&#4962; &#4770;&#4840;&#4657;&#4661;&#4637; &#4848;&#4877;&#4638; &#4632;&#4621;&#4662;&#4962; &#4621;&#4870;&#4733; &#4614;&#4845;&#4965; &#4704;&#4872;&#4757;&#4824;&#4709; &#4616;&#4634;&#4723;&#4632;&#4753; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4757;&#4877;&#4645;&#4725; &#4632;&#4877;&#4707;&#4725; &#4773;&#4757;&#4852;&#4725; &#4909;&#4757;&#4677; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;&#4707;&#4616; &#4896;&#4875; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4757;&#4877;&#4645;&#4725; &#4776;&#4634;&#4872;&#4707; &#4877;&#4632;&#4621; &#4704;&#4632;&#4653;&#4940; &#4672;&#4851;&#4851; &#4706;&#4843;&#4621;&#4941; &#4845;&#4672;&#4619;&#4621; &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;&#4773;&#4752;&#4653;&#4657;&#4637; &#4843;&#4616; &#4632;&#4896;&#4757; &#4720;&#4872;&#4648;&#4633;&#4755; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813;&#4962; &#4773;&#4757;&#4877;&#4850;&#4843; &#4635;&#4757; &#4618;&#4853;&#4757; &#4845;&#4733;&#4619;&#4621;? &#4720;&#4707;&#4707;&#4617;&#4962;</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4637; &#4720;&#4632;&#4616;&#4776;&#4723;&#4728;&#4813;&#4755;&#4962; &#4845;&#4613; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4773;&#4757;&#4866; &#4704;&#4656;&#4813; &#4824;&#4757;&#4853; &#4768;&#4845;&#4731;&#4621;&#4637;&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4609;&#4617; &#4845;&#4731;&#4619;&#4621;&#4755; &#4768;&#4616;&#4962;</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;&#4916;&#4901;&#4654;&#4661;&#4637;&#4962; &#4773;&#4752;&#4614;&#4965; &#4773;&#4763; &#4609;&#4617;&#4757; &#4725;&#4720;&#4757; &#4720;&#4776;&#4720;&#4621;&#4757;&#4613; &#4845;&#4616;&#4813; &#4864;&#4632;&#4653;&#4962;</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4637; &#4632;&#4621;&#4662; &#4773;&#4757;&#4850;&#4613; &#4768;&#4616;&#4962; &#4773;&#4813;&#4752;&#4725; &#4773;&#4619;&#4733;&#4747;&#4616;&#4609;&#4965; &#4661;&#4616; &#4773;&#4756;&#4755; &#4661;&#4616; &#4808;&#4757;&#4876;&#4621; &#4708;&#4725;&#4757; &#4808;&#4845;&#4637; &#4808;&#4757;&#4853;&#4638;&#4733;&#4757; &#4808;&#4845;&#4637; &#4773;&#4741;&#4726;&#4733;&#4757; &#4808;&#4845;&#4637; &#4768;&#4707;&#4725;&#4757; &#4808;&#4845;&#4637; &#4773;&#4755;&#4725;&#4757; &#4808;&#4845;&#4637; &#4634;&#4661;&#4725;&#4757; &#4808;&#4845;&#4637; &#4621;&#4870;&#4733;&#4757; &#4808;&#4845;&#4637; &#4773;&#4653;&#4667;&#4757; &#4840;&#4720;&#4808;&#4965;</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;&#4768;&#4609;&#4757; &#4704;&#4826;&#4613; &#4824;&#4632;&#4757; &#4776;&#4661;&#4848;&#4725; &#4875;&#4653; &#4708;&#4726;&#4733;&#4757; &#4808;&#4757;&#4853;&#4638;&#4733;&#4757;&#4755; &#4773;&#4741;&#4726;&#4733;&#4757;&#4637; &#4773;&#4755;&#4726;&#4733;&#4757;&#4637; &#4621;&#4870;&#4733;&#4757;&#4637; &#4773;&#4653;&#4667;&#4757;&#4637; &#4632;&#4726; &#4773;&#4901;&#4941;&#4965; &#4704;&#4634;&#4632;&#4899;&#4813;&#4637; &#4819;&#4616;&#4637; &#4840;&#4824;&#4619;&#4616;&#4637; &#4629;&#4845;&#4808;&#4725; &#4840;&#4635;&#4845;&#4672;&#4704;&#4621; &#4635;&#4757;&#4637; &#4840;&#4616;&#4637;&#4962;</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;&#4877;&#4757; &#4709;&#4825; &#4938;&#4720;&#4766;&#4733; &#4747;&#4616;&#4766;&#4733; &#4747;&#4616;&#4766;&#4733;&#4637; &#4938;&#4720;&#4766;&#4733; &#4845;&#4614;&#4755;&#4617;&#4962;</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;&#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4618;&#4808;&#4897; &#4704;&#4632;&#4757;&#4872;&#4853; &#4752;&#4704;&#4649;&#4965; &#4770;&#4840;&#4657;&#4661;&#4637; &#4845;&#4672;&#4853;&#4635;&#4728;&#4813; &#4752;&#4704;&#4653;&#4755; &#4720;&#4848;&#4752;&#4673;&#4964; &#4840;&#4720;&#4776;&#4720;&#4617;&#4725;&#4637; &#4845;&#4936;&#4649; &#4752;&#4704;&#4653;&#4962; &#4848;&#4877;&#4638;&#4637; &#4768;&#4645;&#4651; &#4609;&#4616;&#4721;&#4757; &#4808;&#4848; &#4773;&#4653;&#4657; &#4768;&#4677;&#4653;&#4710; &#4845;&#4848;&#4653;&#4661;&#4704;&#4725; &#4824;&#4757;&#4853; &#4843;&#4616;&#4813;&#4757; &#4845;&#4752;&#4877;&#4651;&#4728;&#4813; &#4864;&#4632;&#4653;&#4962;</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;&#4773;&#4752;&#4614;&#4965; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4773;&#4757;&#4808;&#4899;&#4616;&#4757;&#4965; &#4840;&#4656;&#4813; &#4621;&#4869;&#4637; &#4616;&#4779;&#4613;&#4755;&#4725; &#4768;&#4616;&#4678;&#4733;&#4755; &#4616;&#4923;&#4942;&#4733; &#4768;&#4621;&#4942; &#4845;&#4656;&#4899;&#4621;&#4965; &#4840;&#4638;&#4725; &#4941;&#4653;&#4853;&#4637; &#4845;&#4936;&#4653;&#4849;&#4704;&#4723;&#4621;&#4965; &#4616;&#4768;&#4629;&#4827;&#4709;&#4637; &#4768;&#4659;&#4621;&#4936;&#4813; &#4845;&#4656;&#4897;&#4723;&#4621;&#4965;</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;&#4845;&#4824;&#4709;&#4721;&#4704;&#4725;&#4635;&#4621; &#4845;&#4720;&#4937;&#4704;&#4725;&#4635;&#4621; &#4845;&#4872;&#4653;&#4937;&#4725;&#4635;&#4621; &#4845;&#4872;&#4853;&#4617;&#4725;&#4635;&#4621;&#4965; &#4704;&#4646;&#4661;&#4720;&#4763;&#4813;&#4637; &#4672;&#4757; &#4845;&#4752;&#4643;&#4621; &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;&#4840;&#4824;&#4709;&#4852;&#4814;&#4661; &#4621;&#4870;&#4733; &#4843;&#4821;&#4678;&#4709;&#4755; &#4846;&#4624;&#4757;&#4661;&#4637; &#4808;&#4848; &#4773;&#4653;&#4657; &#4672;&#4653;&#4704;&#4813;&#4962; &#4632;&#4637;&#4613;&#4653; &#4614;&#4845;&#4965; &#4840;&#4637;&#4757;&#4616;&#4637;&#4757;&#4613;&#4757; &#4609;&#4617; &#4773;&#4757;&#4853;&#4723;&#4848;&#4653;&#4877;&#4621;&#4757; &#4773;&#4757;&#4808;&#4851;&#4616;&#4757; &#4768;&#4617;&#4725;&#4962;</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;&#4773;&#4653;&#4657;&#4637;&#4962; &#4637;&#4757; &#4619;&#4848;&#4653;&#4877;&#4619;&#4733;&#4609; &#4725;&#4808;&#4851;&#4619;&#4733;&#4609;? &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;&#4773;&#4752;&#4653;&#4657;&#4637;&#4962; &#4704;&#4781;&#4709;&#4653;&#4613; &#4874;&#4828; &#4768;&#4757;&#4851;&#4733;&#4757; &#4704;&#4672;&#4765; &#4768;&#4757;&#4851;&#4733;&#4757;&#4637; &#4704;&#4877;&#4651;&#4613; &#4632;&#4672;&#4632;&#4901;&#4757; &#4661;&#4896;&#4757; &#4768;&#4617;&#4725;&#4962;</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;&#4770;&#4840;&#4657;&#4661; &#4877;&#4757;&#4962; &#4840;&#4637;&#4725;&#4616;&#4637;&#4753;&#4725;&#4757; &#4768;&#4723;&#4813;&#4673;&#4637;&#4962; &#4773;&#4756; &#4840;&#4637;&#4896;&#4899;&#4813;&#4757; &#4925;&#4811; &#4621;&#4725;&#4896;&#4897;&#4965; &#4773;&#4756; &#4840;&#4637;&#4896;&#4632;&#4672;&#4813;&#4757;&#4661; &#4901;&#4637;&#4672;&#4725; &#4621;&#4725;&#4896;&#4632;&#4673; &#4725;&#4733;&#4619;&#4619;&#4733;&#4609;&#4757;? &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;&#4773;&#4752;&#4653;&#4657;&#4637;&#4962; &#4773;&#4757;&#4733;&#4619;&#4616;&#4757; &#4768;&#4617;&#4725;&#4962; &#4770;&#4840;&#4657;&#4661;&#4637;&#4962; &#4773;&#4756; &#4840;&#4637;&#4896;&#4899;&#4813;&#4757; &#4925;&#4811; &#4725;&#4896;&#4899;&#4619;&#4733;&#4609;&#4965; &#4773;&#4756; &#4840;&#4637;&#4896;&#4632;&#4672;&#4813;&#4757;&#4637; &#4901;&#4637;&#4672;&#4725; &#4725;&#4896;&#4632;&#4675;&#4619;&#4733;&#4609;&#4964;</p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;&#4704;&#4672;&#4765;&#4755; &#4704;&#4877;&#4651; &#4632;&#4672;&#4632;&#4901; &#4877;&#4757; &#4616;&#4720;&#4824;&#4875;&#4864;&#4619;&#4728;&#4813; &#4752;&#4813; &#4773;&#4757;&#4866; &#4840;&#4637;&#4656;&#4901; &#4773;&#4756; &#4768;&#4845;&#4848;&#4616;&#4609;&#4637; &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;&#4768;&#4645;&#4649;&#4637; &#4656;&#4637;&#4720;&#4813; &#4704;&#4843;&#4821;&#4678;&#4709;&#4755; &#4704;&#4846;&#4624;&#4757;&#4661; &#4845;&#4680;&#4897; &#4864;&#4632;&#4653;&#4962;</p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4637; &#4808;&#4848; &#4773;&#4653;&#4657; &#4896;&#4653;&#4726; &#4773;&#4757;&#4850;&#4613; &#4768;&#4619;&#4728;&#4813;&#4962; &#4840;&#4768;&#4629;&#4827;&#4709; &#4768;&#4616;&#4678;&#4733; &#4720;&#4709;&#4622; &#4840;&#4637;&#4723;&#4661;&#4705;&#4725; &#4773;&#4757;&#4850;&#4872;&#4825;&#4768;&#4728;&#4813; &#4723;&#4619;&#4619;&#4678;&#4731;&#4728;&#4813;&#4637; &#4704;&#4619;&#4843;&#4728;&#4813; &#4773;&#4757;&#4850;&#4640;&#4616;&#4901;&#4753; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609;&#4962;</p> 
<p><A NAME="an_10:43">10:43</A>&nbsp;&#4704;&#4773;&#4755;&#4757;&#4720;&#4661; &#4773;&#4757;&#4850;&#4613; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4635;&#4757;&#4637; &#4776;&#4773;&#4755;&#4757;&#4720; &#4723;&#4619;&#4677; &#4618;&#4614;&#4757; &#4840;&#4634;&#4808;&#4853; &#4840;&#4773;&#4755;&#4757;&#4720; &#4768;&#4872;&#4621;&#4875;&#4845; &#4845;&#4609;&#4757;&#4965;</p> 
<p><A NAME="an_10:44">10:44</A>&nbsp;&#4776;&#4773;&#4755;&#4757;&#4720;&#4637; &#4635;&#4757;&#4637; &#4938;&#4720;&#4763; &#4618;&#4614;&#4757; &#4840;&#4634;&#4808;&#4853; &#4840;&#4609;&#4617; &#4707;&#4650;&#4843; &#4845;&#4609;&#4757;&#4964;</p> 
<p><A NAME="an_10:45">10:45</A>&nbsp;&#4773;&#4757;&#4850;&#4609; &#4840;&#4656;&#4813; &#4621;&#4869;&#4637; &#4618;&#4843;&#4872;&#4616;&#4877;&#4621;&#4755; &#4752;&#4941;&#4657;&#4757; &#4616;&#4709;&#4825;&#4814;&#4733; &#4708;&#4827; &#4618;&#4656;&#4901; &#4773;&#4757;&#4866; &#4773;&#4757;&#4850;&#4843;&#4872;&#4616;&#4877;&#4617;&#4725; &#4768;&#4621;&#4632;&#4899;&#4637;&#4962;</p> 
<p><A NAME="an_10:46">10:46</A>&nbsp;&#4808;&#4848; &#4770;&#4843;&#4650;&#4782;&#4637; &#4632;&#4897;&#4962; &#4776;&#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721;&#4755; &#4776;&#4709;&#4825; &#4629;&#4829;&#4709; &#4875;&#4653; &#4776;&#4770;&#4843;&#4650;&#4782; &#4658;&#4808;&#4899; &#4840;&#4900;&#4636;&#4814;&#4661; &#4621;&#4869; &#4821;&#4813;&#4649; &#4704;&#4653;&#4900;&#4636;&#4814;&#4661; &#4773;&#4840;&#4616;&#4632;&#4752; &#4704;&#4632;&#4757;&#4872;&#4853; &#4851;&#4653; &#4720;&#4672;&#4637;&#4902; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_10:47">10:47</A>&nbsp;&#4840;&#4755;&#4829;&#4652;&#4721; &#4770;&#4840;&#4657;&#4661;&#4637; &#4773;&#4757;&#4848; &#4614;&#4752; &#4704;&#4656;&#4635; &#4874;&#4828;&#4962; &#4840;&#4851;&#4810;&#4725; &#4621;&#4869; &#4770;&#4840;&#4657;&#4661; &#4614;&#4845;&#4965; &#4635;&#4648;&#4765; &#4773;&#4843;&#4616; &#4845;&#4910;&#4797; &#4864;&#4632;&#4653;&#4962;</p> 
<p><A NAME="an_10:48">10:48</A>&nbsp;&#4709;&#4825;&#4814;&#4733;&#4637; &#4829;&#4637; &#4773;&#4757;&#4850;&#4621; &#4872;&#4640;&#4921;&#4725;&#4964; &#4773;&#4653;&#4657; &#4877;&#4757;&#4962; &#4840;&#4851;&#4810;&#4725; &#4621;&#4869; &#4614;&#4845;&#4965; &#4635;&#4648;&#4765; &#4773;&#4843;&#4616; &#4768;&#4709;&#4829;&#4726; &#4910;&#4792;&#4962;</p> 
<p><A NAME="an_10:49">10:49</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4637; &#4678;&#4632;&#4755;&#4962; &#4901;&#4649;&#4725; &#4768;&#4616;&#4962; &#4821;&#4813;&#4649;&#4757;&#4637;&#4962; &#4768;&#4845;&#4830;&#4613;&#4965; &#4720;&#4752;&#4643;&#4965; &#4845;&#4896;&#4651;&#4611;&#4621; &#4709;&#4616;&#4813; &#4896;&#4649;&#4725;&#4962;</p> 
<p><A NAME="an_10:50">10:50</A>&nbsp;&#4773;&#4653;&#4657;&#4637; &#4773;&#4840;&#4824;&#4616;&#4616; &#4720;&#4752;&#4643;&#4755; &#4621;&#4709;&#4657;&#4757; &#4901;&#4622; &#4808;&#4848; &#4770;&#4840;&#4657;&#4661; &#4632;&#4899;&#4962;</p> 
<p><A NAME="an_10:51">10:51</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4637; &#4632;&#4621;&#4662;&#4962; &#4637;&#4757; &#4619;&#4848;&#4653;&#4877;&#4621;&#4613; &#4725;&#4808;&#4851;&#4616;&#4613;? &#4768;&#4616;&#4813;&#4962; &#4821;&#4813;&#4649;&#4637;&#4962; &#4632;&#4637;&#4613;&#4653; &#4614;&#4845;&#4965; &#4768;&#4845; &#4824;&#4757;&#4853; &#4768;&#4616;&#4813;&#4962;</p> 
<p><A NAME="an_10:52">10:52</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4637;&#4962; &#4610;&#4853;&#4964; &#4773;&#4637;&#4752;&#4725;&#4613; &#4768;&#4853;&#4758;&#4611;&#4621; &#4768;&#4616;&#4813;&#4962; &#4808;&#4850;&#4843;&#4813;&#4637; &#4768;&#4840; &#4704;&#4632;&#4757;&#4872;&#4853;&#4637; &#4720;&#4776;&#4720;&#4616;&#4813;&#4962;</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;&#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4776;&#4848;&#4709;&#4648; &#4824;&#4845;&#4725; &#4768;&#4896;&#4872;&#4709; &#4808;&#4851;&#4617;&#4721; &#4808;&#4848; &#4708;&#4720; &#4939;&#4876;&#4755; &#4808;&#4848; &#4706;&#4723;&#4757;&#4843; &#4704;&#4672;&#4648;&#4705; &#4874;&#4828;&#4965; &#4776;&#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721; &#4609;&#4616;&#4721;&#4757; &#4621;&#4782;&#4962;</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;&#4704;&#4938;&#4723;&#4733;&#4609; &#4808;&#4851;&#4616;&#4733;&#4813; &#4632;&#4757;&#4848;&#4653; &#4610;&#4849;&#4965; &#4808;&#4850;&#4843;&#4813;&#4637; &#4808;&#4848; &#4773;&#4653;&#4661;&#4811; &#4872;&#4709;&#4723;&#4733;&#4609; &#4776;&#4656;&#4813; &#4635;&#4757;&#4637; &#4872;&#4755; &#4843;&#4621;&#4720;&#4672;&#4632;&#4896;&#4704;&#4725; &#4813;&#4653;&#4757;&#4907; &#4723;&#4661;&#4654; &#4723;&#4872;&#4763;&#4619;&#4733;&#4609;&#4964; &#4936;&#4725;&#4723;&#4733;&#4609; &#4768;&#4637;&#4897;&#4621;&#4765;&#4962;</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;&#4635;&#4757;&#4637;&#4962; &#4661;&#4616; &#4637;&#4757; &#4773;&#4757;&#4850;&#4613; &#4723;&#4848;&#4653;&#4875;&#4619;&#4733;&#4609;? &#4706;&#4619;&#4733;&#4609;&#4962; &#4616;&#4876;&#4723; &#4843;&#4661;&#4936;&#4621;&#4872;&#4811;&#4621; &#4704;&#4617;&#4725;&#4965; &#4808;&#4850;&#4843;&#4813;&#4637; &#4848;&#4877;&#4638; &#4808;&#4848;&#4826;&#4613; &#4845;&#4656;&#4848;&#4811;&#4621; &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;&#4612;&#4849;&#4637; &#4813;&#4653;&#4757;&#4907;&#4813;&#4757;&#4637; &#4704;&#4632;&#4757;&#4872;&#4853; &#4632;&#4720;&#4619;&#4616;&#4938;&#4843; &#4704;&#4848;&#4869; &#4813;&#4909; &#4723;&#4661;&#4654; &#4768;&#4872;&#4761;&#4725;&#4965; &#4936;&#4721;&#4725;&#4637;&#4962;</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;&#4704;&#4826;&#4843;&#4637; &#4776;&#4678;&#4633;&#4725; &#4768;&#4757;&#4851;&#4757;&#4854;&#4729;&#4962; &#4813;&#4653;&#4757;&#4907;&#4813;&#4757; &#4840;&#4637;&#4725;&#4936;&#4721;&#4725; &#4637;&#4757; &#4621;&#4723;&#4848;&#4653;&#4873;&#4725; &#4752;&#4813; &#4768;&#4617;&#4768;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;&#4773;&#4752;&#4653;&#4657;&#4637; &#4770;&#4840;&#4657;&#4661; &#4773;&#4757;&#4851;&#4824;&#4824; &#4768;&#4617;&#4768;&#4728;&#4813;&#4964; &#4720;&#4809;&#4768;&#4728;&#4813;&#4637;&#4962;</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;&#4813;&#4653;&#4757;&#4907;&#4813;&#4757;&#4637; &#4808;&#4848; &#4770;&#4840;&#4657;&#4661; &#4768;&#4632;&#4897;&#4725;&#4965; &#4621;&#4709;&#4659;&#4728;&#4813;&#4757;&#4637; &#4704;&#4619;&#4841; &#4899;&#4617;&#4965; &#4720;&#4672;&#4632;&#4896;&#4704;&#4725;&#4637;&#4962;</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;&#4709;&#4825; &#4656;&#4814;&#4733;&#4637; &#4621;&#4709;&#4659;&#4728;&#4813;&#4757; &#4704;&#4632;&#4757;&#4872;&#4853; &#4619;&#4845; &#4768;&#4752;&#4896;&#4937;&#4965; &#4620;&#4622;&#4733;&#4637; &#4776;&#4827;&#4941; &#4677;&#4896;&#4622;&#4733;&#4757; &#4773;&#4840;&#4680;&#4648;&#4897; &#4843;&#4752;&#4901;&#4937; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;&#4840;&#4634;&#4672;&#4853;&#4633;&#4725;&#4637; &#4840;&#4634;&#4776;&#4720;&#4617;&#4725;&#4637;&#4962; &#4614;&#4643;&#4821;&#4755;&#4964; &#4704;&#4876;&#4723; &#4661;&#4637; &#4840;&#4634;&#4632;&#4899; &#4840;&#4720;&#4707;&#4648;&#4776; &#4752;&#4813;&#4964;</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;&#4704;&#4876;&#4723; &#4661;&#4637; &#4840;&#4637;&#4725;&#4632;&#4899; &#4840;&#4768;&#4707;&#4723;&#4733;&#4757; &#4840;&#4851;&#4810;&#4725; &#4632;&#4757;&#4877;&#4645;&#4725; &#4840;&#4720;&#4707;&#4648;&#4776;&#4733; &#4755;&#4725;&#4964; &#4614;&#4643;&#4821;&#4755; &#4704;&#4768;&#4653;&#4843;&#4637; &#4773;&#4843;&#4617; &#4845;&#4910;&#4793; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4637; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4808;&#4848; &#4632;&#4677;&#4848;&#4661; &#4872;&#4707;&#4964; &#4824;&#4808;&#4653; &#4709;&#4622;&#4637; &#4609;&#4617;&#4757; &#4776;&#4720;&#4632;&#4616;&#4776;&#4720; &#4704;&#4747;&#4619;&#4965; &#4874;&#4828;&#4813; &#4632;&#4669;&#4726; &#4661;&#4616; &#4752;&#4704;&#4648; &#4776;&#4768;&#4645;&#4651; &#4609;&#4616;&#4721; &#4875;&#4653; &#4808;&#4848; &#4706;&#4723;&#4757;&#4843; &#4808;&#4899;&#4962;</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;&#4704;&#4635;&#4877;&#4645;&#4721;&#4637; &#4776;&#4706;&#4723;&#4757;&#4843; &#4658;&#4808;&#4897; &#4720;&#4651;&#4704;&#4962;</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;&#4677;&#4896;&#4621;&#4637; &#4843;&#4619;&#4725; &#4704;&#4616;&#4661; &#4776;&#4649;&#4677; &#4768;&#4845;&#4726; &#4637;&#4755;&#4621;&#4707;&#4725; &#4768;&#4757;&#4851;&#4733; &#4845;&#4872;&#4765;&#4707;&#4725; &#4773;&#4757;&#4848; &#4614;&#4752; &#4709;&#4622; &#4632;&#4899;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4704;&#4616;&#4661; &#4808;&#4651;&#4725; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4755; &#4632;&#4901;&#4726; &#4776;&#4677;&#4896;&#4621; &#4704;&#4672;&#4653; &#4637;&#4757;&#4637; &#4768;&#4619;&#4872;&#4760;&#4707;&#4725;&#4637;&#4962;</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;&#4632;&#4621;&#4662;&#4637;&#4962; &#4776;&#4768;&#4609;&#4757; &#4864;&#4637;&#4654; &#4616;&#4824;&#4619;&#4616;&#4637; &#4635;&#4757;&#4637; &#4776;&#4768;&#4757;&#4730; &#4941;&#4652; &#4768;&#4845;&#4709;&#4619; &#4768;&#4619;&#4725;&#4962; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721;&#4637; &#4656;&#4633;&#4962;</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;&#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4632;&#4897;&#4962; &#4808;&#4848; &#4632;&#4677;&#4848;&#4661;&#4637; &#4872;&#4709;&#4726; &#4704;&#4632;&#4677;&#4848;&#4661; &#4840;&#4634;&#4664;&#4897;&#4725;&#4757;&#4755; &#4840;&#4634;&#4872;&#4825;&#4725;&#4757; &#4843;&#4808;&#4899; &#4864;&#4632;&#4653;&#4965; &#4840;&#4872;&#4757;&#4824;&#4709; &#4616;&#4811;&#4910;&#4733;&#4757;&#4637; &#4872;&#4704;&#4723;&#4814;&#4733; &#4840;&#4653;&#4877;&#4709; &#4667;&#4909;&#4814;&#4733;&#4757;&#4637; &#4808;&#4757;&#4704;&#4654;&#4733; &#4872;&#4616;&#4704;&#4896;&#4964;</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;&#4821;&#4675;&#4637; &#4720;&#4664;&#4781;&#4638; &#4635;&#4757;&#4637; &#4704;&#4632;&#4677;&#4848;&#4661; &#4618;&#4843;&#4621;&#4941; &#4768;&#4621;&#4936;&#4672;&#4848;&#4637;&#4962;</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;&#4768;&#4661;&#4720;&#4635;&#4651;&#4728;&#4813;&#4637;&#4962; &#4708;&#4724; &#4616;&#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4840;&#4920;&#4622;&#4725; &#4708;&#4725; &#4725;&#4707;&#4619;&#4616;&#4733; &#4720;&#4709;&#4622; &#4840;&#4720;&#4923;&#4936; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;? &#4773;&#4755;&#4757;&#4720; &#4877;&#4757; &#4840;&#4808;&#4757;&#4704;&#4854;&#4733; &#4811;&#4667; &#4768;&#4848;&#4648;&#4875;&#4733;&#4747;&#4725; &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;&#4840;&#4779;&#4613;&#4755;&#4725; &#4768;&#4616;&#4678;&#4733;&#4637; &#4923;&#4942;&#4733;&#4637; &#4656;&#4637;&#4720;&#4813;&#4965; &#4629;&#4829;&#4705; &#4609;&#4617; &#4704;&#4725;&#4637;&#4613;&#4653;&#4721; &#4845;&#4872;&#4648;&#4633; &#4661;&#4616; &#4752;&#4704;&#4653; &#4845;&#4936;&#4649;&#4725; &#4752;&#4704;&#4653;&#4755; &#4773;&#4757;&#4852;&#4725; &#4768;&#4853;&#4653;&#4872;&#4813; &#4773;&#4757;&#4850;&#4843;&#4896;&#4937;&#4725; &#4936;&#4616;&#4873;&#4962;</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;&#4635;&#4723; &#4635;&#4723;&#4637; &#4776;&#4776;&#4720;&#4635; &#4808;&#4848; &#4813;&#4909; &#4845;&#4808;&#4899; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;&#4635;&#4616;&#4851;&#4637; &#4658;&#4843;&#4621;&#4937; &#4704;&#4616;&#4658;&#4721;&#4757; &#4776;&#4645;&#4653;&#4811; &#4848;&#4653;&#4675; &#4768;&#4841;&#4768;&#4725;&#4962;</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;&#4916;&#4901;&#4654;&#4661;&#4637; &#4725;&#4829; &#4709;&#4622;&#4725;&#4962; &#4632;&#4637;&#4613;&#4653; &#4614;&#4845;&#4965; &#4773;&#4752;&#4614;&#4965; &#4840;&#4648;&#4872;&#4637;&#4611;&#4725; &#4704;&#4616;&#4661; &#4848;&#4653;&#4675;&#4616;&#4733; &#4768;&#4616;&#4813;&#4962;</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4637; &#4632;&#4621;&#4662; &#4773;&#4757;&#4850;&#4613; &#4768;&#4619;&#4728;&#4813;&#4962; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4632;&#4753;&#4962;</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;&#4773;&#4813;&#4752;&#4725; &#4773;&#4619;&#4733;&#4747;&#4616;&#4609;&#4965; &#4635;&#4757;&#4637; &#4843;&#4616;&#4813; &#4752;&#4872;&#4653; &#4773;&#4757;&#4850;&#4848;&#4648;&#4877;&#4616;&#4725; &#4706;&#4843;&#4637;&#4757; &#4704;&#4621;&#4705; &#4659;&#4845;&#4896;&#4651;&#4896;&#4653;&#4965; &#4845;&#4613;&#4757; &#4720;&#4651;&#4651;&#4962; &#4720;&#4752;&#4677;&#4616;&#4613; &#4808;&#4848; &#4707;&#4629;&#4653; &#4720;&#4808;&#4653;&#4808;&#4653; &#4706;&#4621; &#4845;&#4614;&#4757;&#4616;&#4723;&#4621;&#4962;</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;&#4661;&#4616;&#4826;&#4613; &#4773;&#4619;&#4733;&#4747;&#4616;&#4609;&#4965; &#4840;&#4920;&#4616;&#4843;&#4733;&#4609;&#4725;&#4757; &#4840;&#4616;&#4632;&#4755;&#4733;&#4609;&#4725;&#4757;&#4637; &#4609;&#4617; &#4773;&#4757;&#4851;&#4872;&#4763;&#4733;&#4609;&#4725; &#4773;&#4632;&#4753;&#4965; &#4845;&#4614;&#4757;&#4619;&#4733;&#4609;&#4635;&#4621;&#4962;</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;&#4616;&#4920;&#4622;&#4725;&#4637; &#4704;&#4678;&#4635;&#4733;&#4609; &#4874;&#4828;&#4965; &#4704;&#4656;&#4635;&#4843;&#4725; &#4843;&#4616;&#4813; &#4768;&#4707;&#4723;&#4733;&#4609; &#4848;&#4877;&#4638; &#4739;&#4898;&#4768;&#4723;&#4733;&#4609;&#4757; &#4845;&#4677;&#4653; &#4773;&#4757;&#4850;&#4619;&#4733;&#4609;&#4965; &#4704;&#4635;&#4757;&#4637; &#4619;&#4845; &#4768;&#4757;&#4851;&#4733; &#4706;&#4758;&#4653;&#4707;&#4733;&#4609; &#4845;&#4677;&#4653; &#4704;&#4617;&#4725;&#4962;</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;&#4773;&#4755;&#4757;&#4720; &#4877;&#4757; &#4845;&#4677;&#4653; &#4707;&#4725;&#4617; &#4704;&#4656;&#4635;&#4843;&#4725; &#4843;&#4616;&#4813; &#4768;&#4707;&#4723;&#4733;&#4609;&#4637; &#4739;&#4898;&#4768;&#4723;&#4733;&#4609;&#4757; &#4845;&#4677;&#4653; &#4768;&#4845;&#4619;&#4733;&#4609;&#4637;&#4962;</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;&#4848;&#4877;&#4638;&#4637; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4632;&#4897;&#4962; &#4773;&#4653;&#4657;&#4637; &#4704;&#4632;&#4677;&#4848;&#4661; &#4658;&#4632;&#4619;&#4616;&#4661;&#4965; &#4840;&#4779;&#4613;&#4755;&#4725; &#4768;&#4616;&#4678;&#4733;&#4755; &#4923;&#4942;&#4733; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733;&#4637; &#4808;&#4848; &#4773;&#4653;&#4657; &#4632;&#4901;&#4720;&#4813;&#4962;</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;&#4773;&#4752;&#4826;&#4613;&#4757; &#4704;&#4637;&#4757; &#4645;&#4621;&#4899;&#4757; &#4723;&#4848;&#4653;&#4875;&#4616;&#4613;? &#4808;&#4845;&#4661; &#4773;&#4752;&#4826;&#4613;&#4757; &#4616;&#4635;&#4853;&#4648;&#4877; &#4845;&#4613;&#4757; &#4645;&#4621;&#4899;&#4757; &#4635;&#4757; &#4656;&#4896;&#4613;? &#4768;&#4617;&#4725;&#4962;</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4637;&#4962; &#4773;&#4756;&#4637; &#4768;&#4757;&#4850;&#4725; &#4752;&#4872;&#4653; &#4773;&#4896;&#4845;&#4675;&#4733;&#4747;&#4616;&#4609;&#4965; &#4773;&#4755;&#4757;&#4720;&#4637; &#4632;&#4621;&#4657;&#4621;&#4765;&#4965; &#4773;&#4756;&#4637; &#4704;&#4637;&#4757; &#4645;&#4621;&#4899;&#4757; &#4773;&#4752;&#4826;&#4613;&#4757; &#4773;&#4757;&#4851;&#4848;&#4653;&#4877; &#4773;&#4752;&#4877;&#4651;&#4733;&#4747;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;&#4840;&#4846;&#4624;&#4757;&#4661; &#4901;&#4637;&#4672;&#4725; &#4776;&#4656;&#4635;&#4845; &#4752;&#4704;&#4648;&#4733;&#4757; &#4808;&#4845;&#4661; &#4776;&#4656;&#4813;? &#4632;&#4621;&#4657;&#4621;&#4765; &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;&#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813;&#4637; &#4658;&#4752;&#4875;&#4872;&#4649;&#4962; &#4776;&#4656;&#4635;&#4845; &#4752;&#4813; &#4709;&#4757;&#4621;&#4962; &#4773;&#4757;&#4877;&#4850;&#4843;&#4813;&#4661; &#4661;&#4616; &#4637;&#4757; &#4768;&#4619;&#4632;&#4755;&#4733;&#4609;&#4704;&#4725;&#4637;? &#4845;&#4616;&#4755;&#4621;&#4964;</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757;&#4962; &#4776;&#4656;&#4813; &#4752;&#4813; &#4773;&#4757;&#4704;&#4621;&#4757;? &#4768;&#4617;&#4964; &#4609;&#4617; &#4846;&#4624;&#4757;&#4661;&#4757; &#4704;&#4773;&#4813;&#4752;&#4725; &#4773;&#4757;&#4848; &#4752;&#4706;&#4845; &#4843;&#4841;&#4725; &#4752;&#4704;&#4653;&#4755; &#4629;&#4829;&#4705;&#4757; &#4936;&#4649;&#4962;</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;&#4616;&#4770;&#4840;&#4657;&#4661;&#4637; &#4632;&#4621;&#4656;&#4813;&#4962; &#4768;&#4755;&#4813;&#4677;&#4637; &#4768;&#4617;&#4725; &#4770;&#4840;&#4657;&#4661;&#4637;&#4962; &#4773;&#4756;&#4637; &#4704;&#4637;&#4757; &#4645;&#4621;&#4899;&#4757; &#4773;&#4752;&#4826;&#4613;&#4757; &#4773;&#4757;&#4851;&#4848;&#4653;&#4877; &#4768;&#4621;&#4752;&#4877;&#4651;&#4733;&#4609;&#4637; &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;&#4704;&#4637;&#4659;&#4620;&#4637; &#4845;&#4752;&#4877;&#4651;&#4728;&#4813; &#4864;&#4632;&#4653;&#4962; &#4768;&#4757;&#4853; &#4656;&#4813; &#4840;&#4808;&#4845;&#4757; &#4768;&#4725;&#4781;&#4621;&#4725; &#4720;&#4776;&#4616;&#4965; &#4677;&#4901;&#4653;&#4637; &#4672;&#4896;&#4648;&#4616;&#4725;&#4965; &#4632;&#4901;&#4632;&#4674;&#4843;&#4637; &#4635;&#4656;&#4616;&#4725;&#4965; &#4877;&#4757;&#4709;&#4637; &#4640;&#4651;&#4755; &#4616;&#4872;&#4704;&#4652;&#4814;&#4733; &#4768;&#4776;&#4651;&#4845;&#4726; &#4808;&#4848; &#4620;&#4619; &#4768;&#4872;&#4653; &#4612;&#4848;&#4962;</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;&#4704;&#4874;&#4828;&#4813;&#4637; &#4776;&#4808;&#4845;&#4757; &#4768;&#4725;&#4781;&#4621;&#4725; &#4941;&#4652; &#4776;&#4872;&#4704;&#4652;&#4814;&#4729; &#4773;&#4757;&#4850;&#4672;&#4704;&#4621; &#4768;&#4757;&#4853; &#4707;&#4650;&#4843; &#4808;&#4848; &#4872;&#4704;&#4652;&#4814;&#4729; &#4619;&#4776;&#4964;</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;&#4845;&#4824;&#4813;&#4637; &#4848;&#4704;&#4848;&#4705;&#4725; &#4707;&#4854;&#4813;&#4757;&#4637; &#4656;&#4848;&#4849;&#4725;&#4962;</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;&#4851;&#4877;&#4632;&#4763;&#4637; &#4620;&#4619;&#4813;&#4757; &#4707;&#4650;&#4843; &#4808;&#4848; &#4773;&#4752;&#4653;&#4657; &#4619;&#4776; &#4773;&#4653;&#4657;&#4757;&#4637; &#4808;&#4877;&#4648;&#4813; &#4651;&#4657;&#4757; &#4768;&#4680;&#4656;&#4617;&#4725; &#4768;&#4811;&#4653;&#4848;&#4813;&#4637; &#4656;&#4848;&#4849;&#4725;&#4962;</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;&#4620;&#4619;&#4813;&#4757;&#4637; &#4619;&#4776;&#4964; &#4773;&#4653;&#4657;&#4757;&#4637; &#4872;&#4848;&#4617;&#4725;&#4965; &#4776;&#4620;&#4622;&#4733;&#4637; &#4776;&#4709;&#4825;&#4814;&#4733; &#4768;&#4757;&#4851;&#4757;&#4849;&#4757; &#4848;&#4704;&#4848;&#4705; &#4768;&#4757;&#4851;&#4757;&#4849;&#4757;&#4637; &#4872;&#4848;&#4617;&#4962;</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;&#4840;&#4634;&#4808;&#4848;&#4813; &#4768;&#4757;&#4853; &#4621;&#4869; &#4872;&#4755; &#4752;&#4704;&#4648;&#4813;&#4964; &#4621;&#4868;&#4757;&#4661; &#4843;&#4941;&#4649;&#4723;&#4621; &#4709;&#4622; &#4773;&#4653;&#4657;&#4757; &#4776;&#4609;&#4617; &#4704;&#4747;&#4619; &#4808;&#4848; &#4773;&#4752;&#4653;&#4657; &#4619;&#4776;&#4962;</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;&#4773;&#4752;&#4826;&#4843; &#4872;&#4704;&#4652;&#4814;&#4733; &#4877;&#4757; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813;&#4962; &#4808;&#4651;&#4665; &#4845;&#4613; &#4752;&#4813;&#4964; &#4753;&#4965; &#4773;&#4757;&#4877;&#4848;&#4616;&#4813;&#4965; &#4653;&#4661;&#4721;&#4637; &#4616;&#4763; &#4845;&#4614;&#4755;&#4621; &#4720;&#4707;&#4707;&#4617;&#4962;</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;&#4845;&#4824;&#4813;&#4637; &#4872;&#4848;&#4617;&#4725;&#4965; &#4776;&#4808;&#4845;&#4753;&#4637; &#4768;&#4725;&#4781;&#4621;&#4725; &#4808;&#4848; &#4813;&#4909; &#4899;&#4617;&#4725;&#4962;</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;&#4773;&#4757;&#4877;&#4850;&#4613; &#4840;&#4808;&#4845;&#4753; &#4768;&#4725;&#4781;&#4621;&#4725; &#4876;&#4723; &#4637;&#4757; &#4843;&#4848;&#4653;&#4875;&#4621;? &#4845;&#4632;&#4899;&#4621; &#4872;&#4704;&#4652;&#4814;&#4729;&#4757;&#4637; &#4843;&#4896;&#4939;&#4621;&#4965; &#4840;&#4808;&#4845;&#4753;&#4757;&#4637; &#4768;&#4725;&#4781;&#4621;&#4725; &#4616;&#4620;&#4622;&#4733; &#4845;&#4656;&#4899;&#4621;&#4962;</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;&#4877;&#4757;&#4704;&#4766;&#4733; &#4840;&#4755;&#4673;&#4725; &#4853;&#4757;&#4875;&#4845; &#4773;&#4653;&#4657; &#4840;&#4635;&#4821;&#4824;&#4757; &#4651;&#4661; &#4614;&#4752;&#4964; &#4845;&#4613;&#4637; &#4776;&#4876;&#4723; &#4824;&#4757;&#4853; &#4614;&#4752;&#4965; &#4616;&#4819;&#4845;&#4758;&#4731;&#4733;&#4757;&#4637; &#4853;&#4757;&#4677; &#4752;&#4813;&#4962; &#4840;&#4634;&#4616;&#4813;&#4757; &#4845;&#4613;&#4757; &#4632;&#4925;&#4624;&#4941; &#4768;&#4619;&#4752;&#4704;&#4707;&#4733;&#4609;&#4637;&#4757;?</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;&#4637;&#4659;&#4620;&#4813;&#4757;&#4637; &#4661;&#4616; &#4773;&#4752;&#4653;&#4657; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4648; &#4768;&#4813;&#4672;&#4811;&#4621;&#4755; &#4618;&#4845;&#4825;&#4725; &#4936;&#4616;&#4873;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4629;&#4829;&#4705;&#4757; &#4936;&#4649;&#4962; &#4725;&#4720;&#4813;&#4725;&#4637; &#4612;&#4849;&#4962;</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;&#4704;&#4757;&#4877;&#4877;&#4653;&#4637; &#4618;&#4843;&#4896;&#4637;&#4849;&#4725; &#4776;&#4936;&#4650;&#4659;&#4813;&#4843;&#4757;&#4755; &#4776;&#4612;&#4654;&#4853;&#4661; &#4808;&#4872;&#4757; &#4840;&#4614;&#4753;&#4725;&#4757; &#4808;&#4848; &#4773;&#4653;&#4657; &#4619;&#4777;&#4962;</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;&#4632;&#4901;&#4720;&#4813;&#4637;&#4962; &#4632;&#4637;&#4613;&#4653; &#4614;&#4845;&#4965; &#4840;&#4656;&#4813;&#4757; &#4938;&#4725; &#4659;&#4725;&#4632;&#4616;&#4776;&#4725; &#4704;&#4773;&#4813;&#4752;&#4725; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4757;&#4872;&#4853; &#4723;&#4661;&#4720;&#4637;&#4651;&#4616;&#4613;&#4755; &#4773;&#4813;&#4752;&#4720;&#4763; &#4773;&#4757;&#4848; &#4614;&#4757;&#4613; &#4616;&#4635;&#4757;&#4637;&#4637; &#4773;&#4757;&#4851;&#4723;&#4848;&#4619; &#4773;&#4755;&#4813;&#4675;&#4616;&#4757;&#4964; &#4616;&#4676;&#4643;&#4653; &#4877;&#4709;&#4653; &#4632;&#4661;&#4896;&#4725; &#4720;&#4936;&#4677;&#4854;&#4768;&#4621;&#4757; &#4808;&#4845;&#4661; &#4768;&#4621;&#4720;&#4936;&#4672;&#4848;&#4637;? &#4773;&#4757;&#4661;&#4901;&#4757; &#4808;&#4845;&#4661; &#4768;&#4757;&#4661;&#4901;? &#4768;&#4617;&#4725;&#4962;</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;&#4773;&#4653;&#4657; &#4877;&#4757; &#4877;&#4709;&#4829;&#4752;&#4723;&#4728;&#4813;&#4757; &#4768;&#4813;&#4678;&#4962; &#4616;&#4637;&#4757; &#4725;&#4936;&#4725;&#4753;&#4763;&#4619;&#4733;&#4609;? &#4768;&#4840;&#4813; &#4824;&#4757;&#4853; &#4768;&#4757;&#4853; &#4850;&#4755;&#4653; &#4768;&#4637;&#4897;&#4621;&#4765; &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;&#4773;&#4752;&#4653;&#4657;&#4637; &#4768;&#4632;&#4897;&#4616;&#4725;&#4962; &#4845;&#4613;&#4733; &#4632;&#4621;&#4781; &#4925;&#4629;&#4936;&#4722;&#4721;&#4661; &#4840;&#4635;&#4757; &#4755;&#4725;? &#4768;&#4619;&#4728;&#4813;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637;&#4962; &#4840;&#4676;&#4643;&#4653; &#4755;&#4725; &#4768;&#4617;&#4725;&#4962;</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4637; &#4632;&#4621;&#4662;&#4962; &#4840;&#4676;&#4643;&#4653;&#4757; &#4616;&#4676;&#4643;&#4653; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4661;&#4648;&#4781;&#4705; &#4768;&#4619;&#4728;&#4813;&#4962; &#4704;&#4773;&#4653;&#4657;&#4637; &#4720;&#4848;&#4752;&#4673;&#4962;</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;&#4725;&#4757;&#4643;&#4772; &#4633;&#4723;&#4757; &#4840;&#4616;&#4637; &#4840;&#4634;&#4617; &#4656;&#4849;&#4675;&#4813;&#4843;&#4757; &#4808;&#4848; &#4773;&#4653;&#4657; &#4632;&#4901;&#4720;&#4813; &#4896;&#4840;&#4673;&#4725; &#4773;&#4757;&#4850;&#4613;&#4637; &#4768;&#4617;&#4725;&#4962;</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;&#4632;&#4637;&#4613;&#4653; &#4614;&#4845;&#4965; &#4633;&#4660;&#4962; &#4840;&#4768;&#4757;&#4853; &#4656;&#4813; &#4808;&#4757;&#4853;&#4637; &#4634;&#4661;&#4721;&#4757; &#4725;&#4726; &#4621;&#4869; &#4659;&#4843;&#4661;&#4672;&#4653; &#4706;&#4638;&#4725;&#4965; &#4808;&#4757;&#4853;&#4633; &#4634;&#4661;&#4721;&#4757; &#4768;&#4877;&#4709;&#4726; &#4616;&#4808;&#4757;&#4853;&#4633; &#4824;&#4653; &#4845;&#4720;&#4779; &#4709;&#4622; &#4923;&#4936;&#4621;&#4757;&#4962;</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;&#4656;&#4707;&#4725; &#4808;&#4757;&#4853;&#4635;&#4635;&#4734;&#4733; &#4752;&#4704;&#4649;&#4964; &#4938;&#4720;&#4763;&#4813;&#4637; &#4634;&#4661;&#4725; &#4768;&#4877;&#4709;&#4726; &#4824;&#4653; &#4659;&#4843;&#4661;&#4672;&#4653; &#4638;&#4720;&#4964;</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;&#4609;&#4616;&#4720;&#4763;&#4813;&#4637; &#4768;&#4872;&#4707;&#4725;&#4965; &#4824;&#4653;&#4637; &#4659;&#4845;&#4720;&#4813; &#4638;&#4720;&#4964; &#4646;&#4661;&#4720;&#4763;&#4813;&#4637; &#4773;&#4757;&#4850;&#4609;&#4964;</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;&#4656;&#4707;&#4721;&#4637; &#4768;&#4872;&#4705;&#4768;&#4725;&#4965; &#4824;&#4653;&#4637; &#4768;&#4619;&#4661;&#4672;&#4649;&#4637;&#4962; &#4776;&#4609;&#4617;&#4637; &#4704;&#4747;&#4619; &#4660;&#4722;&#4721; &#4848;&#4877;&#4638; &#4638;&#4720;&#4733;&#4962;</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;&#4656;&#4707;&#4721; &#4768;&#4877;&#4709;&#4720;&#4811;&#4723;&#4621;&#4755; &#4704;&#4725;&#4757;&#4643;&#4772; &#4672;&#4757; &#4658;&#4752;&#4641; &#4776;&#4773;&#4752;&#4653;&#4657; &#4616;&#4635;&#4755;&#4728;&#4813; &#4634;&#4661;&#4725; &#4725;&#4614;&#4755;&#4616;&#4733;?</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4637; &#4632;&#4621;&#4662; &#4773;&#4757;&#4850;&#4613; &#4768;&#4619;&#4728;&#4813;&#4962; &#4632;&#4923;&#4629;&#4941;&#4725;&#4757;&#4755; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4739;&#4845;&#4621; &#4768;&#4723;&#4813;&#4673;&#4637;&#4755; &#4661;&#4616;&#4826;&#4613; &#4840;&#4637;&#4725;&#4661;&#4721; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;?</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;&#4776;&#4633;&#4723;&#4757;&#4661; &#4658;&#4752;&#4641; &#4704;&#4656;&#4635;&#4843;&#4725; &#4773;&#4757;&#4851;&#4617; &#4632;&#4619;&#4773;&#4781;&#4725; &#4845;&#4614;&#4755;&#4617; &#4773;&#4757;&#4866; &#4768;&#4843;&#4872;&#4705;&#4637;&#4965; &#4768;&#4845;&#4875;&#4705;&#4637;&#4637;&#4962;</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;&#4661;&#4616; &#4633;&#4723;&#4757; &#4877;&#4757; &#4773;&#4757;&#4850;&#4752;&#4641; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962; &#4773;&#4756; &#4840;&#4768;&#4709;&#4653;&#4611;&#4637; &#4768;&#4637;&#4619;&#4781; &#4840;&#4845;&#4661;&#4624;&#4677;&#4637; &#4768;&#4637;&#4619;&#4781; &#4840;&#4843;&#4821;&#4678;&#4709;&#4637; &#4768;&#4637;&#4619;&#4781; &#4752;&#4765; &#4773;&#4757;&#4851;&#4616;&#4813; &#4704;&#4633;&#4660; &#4632;&#4925;&#4624;&#4941; &#4704;&#4685;&#4901;&#4683;&#4902;&#4813; &#4824;&#4757;&#4853; &#4840;&#4720;&#4923;&#4936;&#4813;&#4757; &#4768;&#4619;&#4752;&#4704;&#4707;&#4733;&#4609;&#4637;&#4757;?</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;&#4840;&#4629;&#4843;&#4811;&#4757; &#4768;&#4637;&#4619;&#4781; &#4752;&#4813; &#4773;&#4757;&#4866; &#4840;&#4633;&#4723;&#4757; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962; &#4773;&#4757;&#4877;&#4850;&#4613; &#4773;&#4869;&#4877; &#4725;&#4661;&#4723;&#4619;&#4733;&#4609;&#4962;</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;&#4776;&#4923;&#4942;&#4733;&#4637; &#4768;&#4757;&#4849; &#4672;&#4653;&#4710; &#4658;&#4776;&#4651;&#4776;&#4649; &#4656;&#4635;&#4755; &#4632;&#4621;&#4779;&#4637; &#4768;&#4853;&#4653;&#4878; &#4773;&#4757;&#4848; &#4632;&#4616;&#4656;&#4619;&#4728;&#4813; &#4768;&#4661;&#4720;&#4813;&#4622;&#4962; &#4776;&#4609;&#4617; &#4938;&#4720;&#4763;&#4845;&#4721; &#4725;&#4773;&#4827;&#4829; &#4635;&#4755;&#4728;&#4845;&#4721; &#4755;&#4725;? &#4709;&#4622; &#4896;&#4840;&#4672;&#4813;&#4962;</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4637; &#4632;&#4621;&#4662; &#4773;&#4757;&#4850;&#4613; &#4768;&#4616;&#4813;&#4962; &#4776;&#4725;&#4773;&#4827;&#4827;&#4721; &#4609;&#4617; &#4938;&#4720;&#4763;&#4845;&#4721;&#4962; &#4773;&#4661;&#4651;&#4772;&#4621; &#4614;&#4845;&#4965; &#4661;&#4635;&#4964; &#4876;&#4723; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4768;&#4757;&#4853; &#4876;&#4723; &#4752;&#4813;&#4965;</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;&#4768;&#4757;&#4720;&#4637; &#4704;&#4941;&#4921;&#4637; &#4621;&#4709;&#4613; &#4704;&#4941;&#4921;&#4637;&#4637; &#4752;&#4941;&#4661;&#4613; &#4704;&#4941;&#4921;&#4637;&#4637; &#4768;&#4659;&#4709;&#4613; &#4704;&#4941;&#4921;&#4637;&#4637; &#4739;&#4845;&#4621;&#4613; &#4876;&#4723; &#4768;&#4637;&#4619;&#4781;&#4613;&#4757; &#4813;&#4848;&#4853; &#4840;&#4637;&#4725;&#4621; &#4755;&#4725;&#4962; &#4938;&#4720;&#4763;&#4845;&#4721; &#4725;&#4773;&#4827;&#4829; &#4845;&#4613;&#4733; &#4755;&#4725;&#4962;</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;&#4609;&#4616;&#4720;&#4763;&#4845;&#4721;&#4637;&#4962; &#4707;&#4621;&#4757;&#4864;&#4651;&#4613;&#4757; &#4773;&#4757;&#4848; &#4651;&#4661;&#4613; &#4813;&#4848;&#4853; &#4840;&#4637;&#4725;&#4621; &#4773;&#4653;&#4661;&#4811;&#4757; &#4840;&#4637;&#4725;&#4632;&#4661;&#4621; &#4845;&#4613;&#4733; &#4755;&#4725;&#4962; &#4776;&#4773;&#4752;&#4826;&#4613; &#4840;&#4637;&#4725;&#4704;&#4621;&#4901; &#4620;&#4619; &#4725;&#4773;&#4827;&#4829; &#4840;&#4616;&#4733;&#4637;&#4962;</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;&#4923;&#4938;&#4813;&#4637;&#4962; &#4632;&#4621;&#4779;&#4637; &#4752;&#4813;&#4965; &#4632;&#4637;&#4613;&#4653; &#4614;&#4845;&#4964; &#4768;&#4757;&#4853; &#4752;&#4813; &#4776;&#4773;&#4653;&#4657;&#4637; &#4704;&#4672;&#4653; &#4620;&#4619; &#4840;&#4616;&#4637; &#4709;&#4616;&#4613; &#4704;&#4773;&#4813;&#4752;&#4725; &#4720;&#4755;&#4872;&#4653;&#4613;&#4964;</p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;&#4704;&#4941;&#4921;&#4637; &#4621;&#4709; &#4704;&#4941;&#4921;&#4637; &#4768;&#4773;&#4637;&#4654;&#4637; &#4704;&#4941;&#4921;&#4637; &#4752;&#4941;&#4661;&#4637; &#4704;&#4941;&#4921;&#4637; &#4739;&#4845;&#4621;&#4637; &#4773;&#4653;&#4657;&#4757; &#4632;&#4813;&#4848;&#4853;&#4965; &#4707;&#4621;&#4757;&#4864;&#4651;&#4757;&#4637; &#4773;&#4757;&#4848; &#4651;&#4661; &#4632;&#4813;&#4848;&#4853; &#4704;&#4633;&#4617; &#4776;&#4634;&#4675;&#4896;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725;&#4755; &#4776;&#4620;&#4619;&#4813; &#4632;&#4645;&#4811;&#4821;&#4725; &#4609;&#4617; &#4840;&#4634;&#4704;&#4621;&#4901; &#4752;&#4813; &#4768;&#4616;&#4813;&#4962;</p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4637; &#4704;&#4768;&#4773;&#4637;&#4654; &#4773;&#4757;&#4848; &#4632;&#4616;&#4656; &#4768;&#4845;&#4726;&#4962; &#4768;&#4757;&#4720; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4757;&#4877;&#4645;&#4725; &#4840;&#4651;&#4677;&#4613; &#4768;&#4845;&#4848;&#4616;&#4613;&#4637; &#4768;&#4616;&#4813;&#4962; &#4776;&#4826;&#4613;&#4637; &#4704;&#4747;&#4619; &#4635;&#4757;&#4637; &#4618;&#4896;&#4845;&#4672;&#4813; &#4768;&#4621;&#4848;&#4936;&#4648;&#4637;&#4962;</p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4637; &#4704;&#4632;&#4677;&#4848;&#4661; &#4658;&#4843;&#4661;&#4720;&#4637;&#4653; &#4632;&#4621;&#4662; &#4773;&#4757;&#4850;&#4613; &#4768;&#4616;&#4962; &#4923;&#4942;&#4733; &#4781;&#4653;&#4661;&#4726;&#4661; &#4840;&#4851;&#4810;&#4725; &#4621;&#4869; &#4752;&#4813; &#4773;&#4757;&#4852;&#4725; &#4845;&#4619;&#4617;?</p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;&#4851;&#4810;&#4725; &#4651;&#4657; &#4704;&#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661;&#4962; &#4876;&#4723; &#4876;&#4723;&#4844;&#4757;&#4962; &#4896;&#4619;&#4726;&#4733;&#4613;&#4757; &#4840;&#4773;&#4877;&#4653;&#4613; &#4632;&#4648;&#4872;&#4907; &#4773;&#4661;&#4779;&#4848;&#4653;&#4877;&#4621;&#4613; &#4853;&#4648;&#4661; &#4704;&#4672;&#4764; &#4720;&#4672;&#4632;&#4901; &#4768;&#4616;&#4813; &#4768;&#4616;&#4962;</p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;&#4851;&#4810;&#4725;&#4637; &#4651;&#4657; &#4876;&#4723; &#4768;&#4616;&#4813;&#4964; &#4773;&#4757;&#4852;&#4725;&#4661; &#4621;&#4865; &#4845;&#4614;&#4755;&#4621;? &#4709;&#4825; &#4629;&#4829;&#4709;&#4637; &#4704;&#4848;&#4661;&#4723; &#4845;&#4656;&#4633;&#4725; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;&#4658;&#4843;&#4661;&#4720;&#4637;&#4653;&#4637; &#4773;&#4757;&#4850;&#4613; &#4768;&#4616;&#4962; &#4648;&#4867;&#4869;&#4637; &#4621;&#4709;&#4661; &#4616;&#4709;&#4656;&#4813; &#4632;&#4830;&#4653;&#4757;&#4965; &#4704;&#4872;&#4704;&#4843;&#4637; &#4656;&#4619;&#4637;&#4723;&#4757;&#4965; &#4704;&#4637;&#4789;&#4651;&#4709;&#4637; &#4840;&#4776;&#4704;&#4652;&#4723;&#4757; &#4808;&#4757;&#4704;&#4653;&#4965; &#4704;&#4877;&#4709;&#4653;&#4637; &#4840;&#4776;&#4704;&#4652;&#4723;&#4757; &#4661;&#4941;&#4651; &#4776;&#4634;&#4808;&#4849; &#4776;&#4923;&#4942;&#4733; &#4720;&#4896;&#4704;&#4673;&#4964;</p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;&#4840;&#4632;&#4704;&#4616;&#4726;&#4733;&#4757; &#4708;&#4725; &#4840;&#4634;&#4704;&#4617; &#4920;&#4622;&#4723;&#4728;&#4813;&#4757;&#4637; &#4704;&#4635;&#4661;&#4648;&#4824;&#4637; &#4840;&#4634;&#4843;&#4632;&#4779;&#4761; &#4773;&#4752;&#4826;&#4613; &#4840;&#4707;&#4656; &#4941;&#4653;&#4853; &#4845;&#4672;&#4704;&#4619;&#4617;&#4962;</p> 
<p><A NAME="an_12:41">12:41</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4637; &#4704;&#4632;&#4829;&#4872;&#4709; &#4768;&#4757;&#4923;&#4653; &#4720;&#4672;&#4637;&#4902; &#4629;&#4829;&#4705; &#4704;&#4632;&#4829;&#4872;&#4709; &#4813;&#4661;&#4901; &#4872;&#4757;&#4824;&#4709; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4850;&#4901;&#4617; &#4843;&#4845; &#4752;&#4704;&#4653;&#4964; &#4709;&#4825; &#4707;&#4616; &#4896;&#4878;&#4733;&#4637; &#4709;&#4825; &#4845;&#4901;&#4617; &#4752;&#4704;&#4653;&#4964;</p> 
<p><A NAME="an_12:42">12:42</A>&nbsp;&#4768;&#4757;&#4850;&#4725;&#4637; &#4853;&#4608; &#4632;&#4704;&#4616;&#4725; &#4632;&#4901;&#4723; &#4768;&#4757;&#4853; &#4659;&#4757;&#4722;&#4637; &#4840;&#4634;&#4843;&#4613;&#4617; &#4609;&#4616;&#4725; &#4755;&#4661; &#4899;&#4616;&#4733;&#4962;</p> 
<p><A NAME="an_12:43">12:43</A>&nbsp;&#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721;&#4757;&#4637; &#4896;&#4653;&#4726;&#4962; &#4773;&#4813;&#4752;&#4725; &#4773;&#4619;&#4733;&#4747;&#4616;&#4609;&#4965; &#4704;&#4632;&#4829;&#4872;&#4709; &#4813;&#4661;&#4901; &#4776;&#4634;&#4901;&#4617;&#4725; &#4609;&#4617; &#4845;&#4621;&#4677; &#4845;&#4613;&#4733; &#4853;&#4608; &#4632;&#4704;&#4616;&#4725; &#4768;&#4709;&#4621;&#4899; &#4899;&#4616;&#4733;&#4964;</p> 
<p><A NAME="an_12:44">12:44</A>&nbsp;&#4609;&#4617; &#4776;&#4725;&#4653;&#4939;&#4728;&#4813; &#4901;&#4616;&#4811;&#4621;&#4755;&#4965; &#4845;&#4613;&#4733; &#4877;&#4757; &#4776;&#4885;&#4853;&#4616;&#4725;&#4811; &#4840;&#4752;&#4704;&#4651;&#4725;&#4757; &#4609;&#4617; &#4725;&#4851;&#4653;&#4811;&#4757; &#4609;&#4617; &#4899;&#4616;&#4733; &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;&#4773;&#4653;&#4657;&#4637; &#4776;&#4632;&#4677;&#4848;&#4661; &#4658;&#4808;&#4899; &#4776;&#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721; &#4768;&#4757;&#4849;&#4962; &#4632;&#4637;&#4613;&#4653; &#4614;&#4845;&#4965; &#4773;&#4757;&#4852;&#4725; &#4843;&#4617; &#4853;&#4757;&#4875;&#4845;&#4814;&#4733;&#4755; &#4773;&#4757;&#4852;&#4725; &#4843;&#4617; &#4629;&#4757;&#4923;&#4814;&#4733; &#4773;&#4757;&#4848; &#4614;&#4753; &#4773;&#4845; &#4768;&#4616;&#4813;&#4962;</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4637; &#4632;&#4621;&#4662;&#4962; &#4773;&#4752;&#4826;&#4613;&#4757; &#4723;&#4619;&#4619;&#4677; &#4629;&#4757;&#4923;&#4814;&#4733; &#4723;&#4843;&#4616;&#4613;&#4757;? &#4853;&#4757;&#4875;&#4845; &#4704;&#4853;&#4757;&#4875;&#4845; &#4619;&#4845; &#4659;&#4845;&#4936;&#4653;&#4661; &#4704;&#4826;&#4613; &#4768;&#4845;&#4672;&#4653;&#4637; &#4768;&#4616;&#4813;&#4962;</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;&#4704;&#4632;&#4677;&#4848;&#4661;&#4637; &#4725;&#4845;&#4841; &#4704;&#4848;&#4709;&#4648; &#4824;&#4845;&#4725; &#4720;&#4672;&#4637;&#4902; &#4659;&#4616;&#4965; &#4916;&#4901;&#4654;&#4661;&#4755; &#4843;&#4821;&#4678;&#4709; &#4846;&#4624;&#4757;&#4661;&#4637; &#4773;&#4757;&#4853;&#4653;&#4843;&#4661;&#4637;&#4962;</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;&#4757;&#4872;&#4648;&#4757;&#4965; &#4845;&#4613; &#4632;&#4732; &#4845;&#4614;&#4755;&#4621;? &#4845;&#4613;&#4661; &#4609;&#4617; &#4845;&#4936;&#4920;&#4637; &#4824;&#4757;&#4853; &#4773;&#4757;&#4851;&#4616;&#4813; &#4637;&#4621;&#4781;&#4721; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4709;&#4616;&#4813; &#4616;&#4709;&#4731;&#4728;&#4813; &#4896;&#4840;&#4673;&#4725;&#4962;</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4637; &#4632;&#4621;&#4662; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4728;&#4813; &#4864;&#4632;&#4653;&#4962; &#4635;&#4757;&#4637; &#4773;&#4757;&#4851;&#4843;&#4661;&#4723;&#4733;&#4609; &#4720;&#4896;&#4757;&#4672;&#4673;&#4962;</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;&#4709;&#4825;&#4814;&#4733;&#4962; &#4773;&#4756; &#4752;&#4765; &#4773;&#4843;&#4617; &#4704;&#4661;&#4636; &#4845;&#4632;&#4899;&#4617;&#4755;&#4965; &#4709;&#4825;&#4814;&#4733;&#4757;&#4637; &#4843;&#4661;&#4723;&#4617;&#4962;</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;&#4902;&#4653;&#4757;&#4637; &#4840;&#4902;&#4653;&#4757;&#4637; &#4808;&#4652; &#4704;&#4656;&#4635;&#4733;&#4609; &#4874;&#4828; &#4768;&#4725;&#4848;&#4757;&#4877;&#4897;&#4964; &#4845;&#4613; &#4618;&#4614;&#4757; &#4877;&#4853; &#4752;&#4813;&#4755;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4632;&#4904;&#4648;&#4667;&#4813; &#4872;&#4755; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;&#4629;&#4829;&#4709; &#4704;&#4629;&#4829;&#4709; &#4619;&#4845; &#4632;&#4757;&#4877;&#4645;&#4725;&#4637; &#4704;&#4632;&#4757;&#4877;&#4645;&#4725; &#4619;&#4845; &#4845;&#4752;&#4643;&#4621;&#4755;&#4964; &#4704;&#4621;&#4841; &#4621;&#4841; &#4661;&#4941;&#4651; &#4840;&#4637;&#4853;&#4653; &#4632;&#4755;&#4808;&#4901; &#4845;&#4614;&#4755;&#4621;&#4964; &#4651;&#4709; &#4845;&#4614;&#4755;&#4621;&#4964; &#4773;&#4752;&#4826;&#4613; &#4840;&#4637;&#4901; &#4899;&#4653; &#4632;&#4864;&#4632;&#4650;&#4843; &#4755;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;&#4773;&#4755;&#4757;&#4720; &#4877;&#4757; &#4616;&#4651;&#4659;&#4733;&#4609; &#4720;&#4896;&#4757;&#4672;&#4673;&#4964; &#4808;&#4848; &#4664;&#4757;&#4878; &#4768;&#4659;&#4621;&#4936;&#4813; &#4845;&#4656;&#4897;&#4768;&#4733;&#4747;&#4621; &#4704;&#4637;&#4789;&#4651;&#4709;&#4637; &#4725;&#4872;&#4648;&#4939;&#4619;&#4733;&#4609; &#4637;&#4661;&#4781;&#4653;&#4637; &#4845;&#4614;&#4757;&#4707;&#4728;&#4813; &#4824;&#4757;&#4853; &#4661;&#4616; &#4773;&#4756; &#4704;&#4872;&#4837;&#4814;&#4733;&#4755; &#4704;&#4752;&#4872;&#4645;&#4723;&#4725; &#4938;&#4725; &#4725;&#4678;&#4635;&#4619;&#4733;&#4609;&#4962;</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;&#4768;&#4661;&#4672;&#4853;&#4638;&#4637; &#4808;&#4757;&#4876;&#4621; &#4616;&#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4845;&#4656;&#4704;&#4781; &#4824;&#4757;&#4853; &#4845;&#4872;&#4707;&#4621;&#4962;</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;&#4658;&#4880;&#4725;&#4721;&#4768;&#4733;&#4609;&#4755; &#4768;&#4659;&#4621;&#4936;&#4813; &#4658;&#4656;&#4897;&#4768;&#4733;&#4609;&#4637; &#4637;&#4757; &#4773;&#4757;&#4853;&#4725;&#4755;&#4872;&#4649; &#4768;&#4661;&#4672;&#4853;&#4635;&#4733;&#4609; &#4768;&#4725;&#4904;&#4752;&#4673;&#4965; &#4851;&#4649; &#4877;&#4757; &#4704;&#4826;&#4843;&#4733; &#4656;&#4819;&#4725; &#4840;&#4634;&#4656;&#4899;&#4733;&#4609;&#4757; &#4720;&#4755;&#4872;&#4649;&#4964; &#4840;&#4634;&#4752;&#4877;&#4648;&#4813; &#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661; &#4752;&#4813; &#4773;&#4757;&#4866; &#4773;&#4755;&#4757;&#4720; &#4768;&#4845;&#4848;&#4619;&#4733;&#4609;&#4637;&#4755;&#4962;</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;&#4808;&#4757;&#4853;&#4637;&#4637; &#4808;&#4757;&#4853;&#4633;&#4757; &#4768;&#4707;&#4725;&#4637; &#4621;&#4865;&#4757; &#4616;&#4638;&#4725; &#4768;&#4659;&#4621;&#4942; &#4845;&#4656;&#4899;&#4621;&#4965; &#4621;&#4870;&#4733;&#4637; &#4704;&#4808;&#4619;&#4870;&#4731;&#4728;&#4813; &#4619;&#4845; &#4845;&#4752;&#4643;&#4617;&#4962; &#4845;&#4872;&#4853;&#4617;&#4768;&#4728;&#4813;&#4635;&#4621;&#4964;</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;&#4704;&#4609;&#4617;&#4637; &#4824;&#4757;&#4853; &#4661;&#4616; &#4661;&#4636; &#4840;&#4720;&#4896;&#4619;&#4733;&#4609; &#4725;&#4614;&#4755;&#4619;&#4733;&#4609;&#4964; &#4773;&#4661;&#4776; &#4632;&#4904;&#4648;&#4667; &#4840;&#4634;&#4920;&#4755; &#4877;&#4757; &#4773;&#4653;&#4657; &#4845;&#4853;&#4755;&#4621;&#4962;</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4752;&#4706;&#4841; &#4704;&#4851;&#4757;&#4772;&#4621; &#4840;&#4720;&#4707;&#4616;&#4813;&#4757; &#4840;&#4901;&#4939;&#4725; &#4653;&#4789;&#4656;&#4725; &#4704;&#4635;&#4845;&#4872;&#4707;&#4813; &#4661;&#4941;&#4651; &#4678;&#4638; &#4709;&#4723;&#4841;&#4965; &#4768;&#4757;&#4707;&#4706;&#4813; &#4843;&#4661;&#4720;&#4813;&#4621;&#4965; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4704;&#4845;&#4609;&#4851; &#4843;&#4617; &#4808;&#4848; &#4720;&#4651;&#4654;&#4733; &#4845;&#4669;&#4665;&#4965;</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;&#4704;&#4656;&#4872;&#4752;&#4725;&#4637; &#4843;&#4616; &#4808;&#4848; &#4708;&#4725; &#4768;&#4845;&#4813;&#4648;&#4853; &#4776;&#4708;&#4721;&#4637; &#4768;&#4757;&#4851;&#4733; &#4845;&#4808;&#4661;&#4853; &#4824;&#4757;&#4853; &#4768;&#4845;&#4877;&#4707;&#4965;</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;&#4704;&#4773;&#4653;&#4667;&#4637; &#4843;&#4616; &#4621;&#4709;&#4657;&#4757; &#4845;&#4808;&#4661;&#4853; &#4824;&#4757;&#4853; &#4808;&#4848; &#4747;&#4619;&#4813; &#4768;&#4845;&#4632;&#4616;&#4661;&#4962;</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;&#4704;&#4826;&#4843;&#4757; &#4808;&#4651;&#4725;&#4637; &#4616;&#4653;&#4873;&#4830;&#4733;&#4755; &#4616;&#4634;&#4843;&#4896;&#4705; &#4808;&#4846;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4669;&#4669;&#4723;&#4733;&#4609; &#4704;&#4781;&#4648;&#4637;&#4725; &#4773;&#4757;&#4851;&#4845;&#4614;&#4757; &#4920;&#4621;&#4841;&#4964;</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;&#4704;&#4826;&#4843;&#4757; &#4808;&#4651;&#4725; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4936;&#4896;&#4648;&#4813; &#4776;&#4941;&#4901;&#4648;&#4725; &#4632;&#4864;&#4632;&#4650;&#4843; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4768;&#4609;&#4757; &#4853;&#4648;&#4661; &#4843;&#4621;&#4614;&#4752; &#4848;&#4877;&#4638;&#4637; &#4840;&#4635;&#4845;&#4614;&#4757; &#4840;&#4632;&#4776;&#4651; &#4819;&#4845;&#4752;&#4725; &#4845;&#4614;&#4755;&#4621;&#4755;&#4962;</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;&#4876;&#4723;&#4661; &#4808;&#4651;&#4726;&#4729;&#4757; &#4707;&#4843;&#4659;&#4901;&#4653;&#4965; &#4645;&#4875; &#4840;&#4616;&#4704;&#4656; &#4609;&#4617; &#4707;&#4621;&#4851;&#4752;&#4637;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4661;&#4616; &#4632;&#4648;&#4899;&#4728;&#4813; &#4637;&#4653;&#4902;&#4733; &#4808;&#4651;&#4726;&#4729;&#4757; &#4768;&#4659;&#4896;&#4648;&#4962;</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;&#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4635;&#4757;&#4637;&#4962; &#4773;&#4752;&#4614;&#4965; &#4781;&#4653;&#4661;&#4726;&#4661; &#4776;&#4826;&#4613; &#4768;&#4616;&#4965; &#4808;&#4845;&#4637;&#4962; &#4773;&#4752;&#4614;&#4965; &#4776;&#4826;&#4843; &#4768;&#4616; &#4706;&#4619;&#4733;&#4609; &#4768;&#4725;&#4632;&#4753;&#4964;</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;&#4624;&#4656;&#4720;&#4766;&#4733; &#4781;&#4653;&#4661;&#4726;&#4662;&#4733;&#4755; &#4624;&#4656;&#4720;&#4766;&#4733; &#4752;&#4706;&#4843;&#4725; &#4845;&#4752;&#4643;&#4617;&#4755;&#4965; &#4706;&#4731;&#4619;&#4728;&#4813;&#4661; &#4840;&#4720;&#4632;&#4648;&#4897;&#4725;&#4757; &#4773;&#4757;&#4787; &#4843;&#4661;&#4721; &#4824;&#4757;&#4853; &#4637;&#4621;&#4781;&#4725;&#4755; &#4853;&#4757;&#4677; &#4843;&#4848;&#4653;&#4875;&#4617;&#4962;</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;&#4773;&#4755;&#4757;&#4720; &#4877;&#4757; &#4720;&#4896;&#4757;&#4672;&#4673;&#4964; &#4773;&#4752;&#4614;&#4965; &#4768;&#4661;&#4672;&#4853;&#4636; &#4609;&#4617;&#4757; &#4752;&#4872;&#4653;&#4747;&#4733;&#4609;&#4962;</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;&#4704;&#4826;&#4843;&#4757; &#4808;&#4651;&#4725; &#4877;&#4757; &#4776;&#4826;&#4843; &#4632;&#4776;&#4651; &#4704;&#4747;&#4619; &#4928;&#4624;&#4845; &#4845;&#4904;&#4621;&#4635;&#4621; &#4904;&#4648;&#4675;&#4637; &#4709;&#4653;&#4611;&#4757;&#4811;&#4757; &#4768;&#4725;&#4656;&#4901;&#4637;&#4965;</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;&#4776;&#4811;&#4781;&#4709;&#4725;&#4637; &#4776;&#4656;&#4635;&#4845; &#4845;&#4808;&#4853;&#4675;&#4617;&#4965; &#4840;&#4656;&#4635;&#4843;&#4725;&#4637; &#4739;&#4845;&#4619;&#4725; &#4845;&#4755;&#4808;&#4899;&#4617;&#4962;</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;&#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4840;&#4656;&#4813; &#4621;&#4869; &#4704;&#4709;&#4825; &#4739;&#4845;&#4621;&#4755; &#4781;&#4709;&#4653; &#4704;&#4848;&#4632;&#4755; &#4658;&#4632;&#4899; &#4843;&#4841;&#4723;&#4621;&#4962;</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;&#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4632;&#4619;&#4773;&#4781;&#4725;&#4757; &#4845;&#4621;&#4779;&#4621; &#4776;&#4768;&#4651;&#4721; &#4752;&#4939;&#4659;&#4725;&#4637; &#4776;&#4637;&#4853;&#4653; &#4851;&#4653;&#4731; &#4773;&#4661;&#4776; &#4656;&#4635;&#4845; &#4851;&#4653;&#4731; &#4840;&#4720;&#4632;&#4648;&#4897;&#4725;&#4757; &#4845;&#4656;&#4704;&#4661;&#4707;&#4728;&#4811;&#4621;&#4962;</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;&#4637;&#4659;&#4620;&#4813;&#4757;&#4637; &#4776;&#4704;&#4616;&#4661; &#4720;&#4635;&#4649;&#4964; &#4907;&#4941;&#4811; &#4658;&#4616;&#4656;&#4621;&#4661; &#4677;&#4896;&#4621;&#4811;&#4637; &#4658;&#4843;&#4680;&#4896;&#4685;&#4901;&#4965; &#4843;&#4757; &#4874;&#4828; &#4704;&#4875; &#4773;&#4757;&#4848; &#4672;&#4648;&#4704; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609;&#4964;</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;&#4773;&#4757;&#4850;&#4609; &#4848;&#4877;&#4638; &#4773;&#4755;&#4757;&#4720; &#4845;&#4613;&#4757; &#4609;&#4617; &#4632;&#4614;&#4753;&#4757; &#4661;&#4723;&#4841; &#4672;&#4653;&#4710; &#4704;&#4848;&#4869; &#4773;&#4757;&#4848; &#4614;&#4752; &#4773;&#4808;&#4673;&#4962;</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;&#4773;&#4813;&#4752;&#4725; &#4773;&#4619;&#4733;&#4747;&#4616;&#4609;&#4965; &#4845;&#4613; &#4609;&#4617; &#4773;&#4661;&#4778;&#4614;&#4757; &#4853;&#4648;&#4661; &#4845;&#4613; &#4725;&#4813;&#4621;&#4853; &#4768;&#4843;&#4621;&#4941;&#4637;&#4962;</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;&#4656;&#4635;&#4845;&#4755; &#4637;&#4853;&#4653; &#4843;&#4621;&#4939;&#4617; &#4675;&#4620; &#4877;&#4757; &#4768;&#4843;&#4621;&#4941;&#4637;&#4962;</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;&#4661;&#4616;&#4826;&#4843;&#4733; &#4672;&#4757; &#4808;&#4845;&#4637; &#4661;&#4616;&#4826;&#4843;&#4733; &#4656;&#4819;&#4725; &#4877;&#4757; &#4840;&#4656;&#4635;&#4845; &#4632;&#4619;&#4773;&#4781;&#4725;&#4637; &#4706;&#4614;&#4753; &#4621;&#4869;&#4637; &#4706;&#4614;&#4757; &#4776;&#4768;&#4707;&#4725; &#4704;&#4672;&#4653; &#4840;&#4634;&#4843;&#4813;&#4677; &#4840;&#4616;&#4637;&#4962;</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;&#4874;&#4828;&#4813; &#4632;&#4732; &#4773;&#4757;&#4850;&#4614;&#4757; &#4768;&#4723;&#4813;&#4673;&#4637;&#4755; &#4720;&#4896;&#4757;&#4672;&#4673;&#4964; &#4725;&#4873;&#4964; &#4920;&#4621;&#4841;&#4637;&#4962;</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;&#4708;&#4721;&#4757; &#4725;&#4726; &#4808;&#4848; &#4620;&#4619; &#4768;&#4872;&#4653; &#4773;&#4757;&#4848; &#4612;&#4848; &#4656;&#4813; &#4752;&#4813;&#4965; &#4616;&#4707;&#4654;&#4729;&#4637; &#4645;&#4621;&#4899;&#4757; &#4616;&#4773;&#4843;&#4757;&#4851;&#4757;&#4849;&#4637; &#4645;&#4651;&#4813;&#4757; &#4656;&#4901;&#4726; &#4704;&#4648;&#4763;&#4813;&#4757; &#4773;&#4757;&#4850;&#4720;&#4875; &#4768;&#4824;&#4824;&#4962;</p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;&#4773;&#4757;&#4877;&#4850;&#4613; &#4704;&#4635;&#4723; &#4706;&#4614;&#4757; &#4808;&#4845;&#4637; &#4704;&#4773;&#4777;&#4616; &#4620;&#4618;&#4725; &#4808;&#4845;&#4637; &#4854;&#4654; &#4658;&#4910;&#4797; &#4808;&#4845;&#4637; &#4704;&#4635;&#4616;&#4851; &#4706;&#4614;&#4757; &#4707;&#4616;&#4708;&#4721; &#4632;&#4732; &#4773;&#4757;&#4850;&#4632;&#4899; &#4768;&#4723;&#4813;&#4673;&#4637;&#4755;</p> 
<p><A NAME="an_13:36">13:36</A>&nbsp;&#4853;&#4757;&#4872;&#4725; &#4632;&#4901;&#4726; &#4720;&#4765;&#4723;&#4733;&#4609; &#4773;&#4757;&#4851;&#4843;&#4872;&#4763;&#4733;&#4609; &#4661;&#4616;&#4826;&#4613; &#4725;&#4873;&#4962;</p> 
<p><A NAME="an_13:37">13:37</A>&nbsp;&#4616;&#4773;&#4755;&#4757;&#4720;&#4637; &#4840;&#4637;&#4752;&#4877;&#4651;&#4733;&#4609; &#4616;&#4609;&#4617; &#4773;&#4619;&#4616;&#4609;&#4964; &#4725;&#4873;&#4962;</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;&#4776;&#4609;&#4616;&#4725; &#4672;&#4757; &#4704;&#4747;&#4619; &#4939;&#4658;&#4779;&#4755; &#4840;&#4674;&#4899; &#4704;&#4819;&#4621; &#4752;&#4704;&#4648;&#4962; &#4840;&#4779;&#4613;&#4755;&#4725; &#4768;&#4616;&#4678;&#4733;&#4637; &#4923;&#4942;&#4733;&#4637; &#4773;&#4757;&#4852;&#4725; &#4768;&#4853;&#4653;&#4872;&#4813; &#4704;&#4720;&#4757;&#4784;&#4621; &#4773;&#4757;&#4848;&#4634;&#4845;&#4825;&#4725;&#4755; &#4773;&#4757;&#4848;&#4634;&#4872;&#4853;&#4617;&#4725; &#4845;&#4936;&#4621;&#4873; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;&#4840;&#4629;&#4829;&#4709; &#4609;&#4776;&#4725; &#4773;&#4757;&#4851;&#4845;&#4614;&#4757; &#4704;&#4704;&#4819;&#4621; &#4768;&#4845;&#4609;&#4757; &#4845;&#4617; &#4752;&#4704;&#4653;&#4755;&#4962;</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;&#4773;&#4653;&#4657;&#4637; &#4704;&#4706;&#4723;&#4757;&#4843; &#4704;&#4616;&#4637;&#4923;&#4633; &#4704;&#4661;&#4637;&#4822;&#4757; &#4708;&#4725; &#4704;&#4752;&#4704;&#4648; &#4874;&#4828;&#4965; &#4704;&#4635;&#4821;&#4853; &#4720;&#4672;&#4637;&#4902; &#4659;&#4616;&#4965; &#4768;&#4757;&#4850;&#4725; &#4660;&#4725; &#4811;&#4875;&#4813; &#4773;&#4869;&#4877; &#4840;&#4776;&#4704;&#4648; &#4901;&#4649; &#4755;&#4653;&#4854;&#4661; &#4669;&#4721; &#4840;&#4632;&#4619;&#4704;&#4725; &#4840;&#4768;&#4621;&#4707;&#4661;&#4901;&#4654;&#4661; &#4706;&#4621;&#4675;&#4901; &#4845;&#4827; &#4632;&#4899;&#4733;&#4964; &#4706;&#4621;&#4675;&#4897;&#4757;&#4637; &#4656;&#4709;&#4651; &#4704;&#4651;&#4657; &#4619;&#4845; &#4768;&#4936;&#4656;&#4656;&#4733;&#4813;&#4962;</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;&#4768;&#4757;&#4851;&#4757;&#4854;&#4733;&#4637;&#4962; &#4845;&#4613; &#4840;&#4669;&#4721; &#4901;&#4939;&#4725; &#4616;&#4637;&#4757;&#4853;&#4653; &#4752;&#4813;?</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;&#4845;&#4613; &#4669;&#4721; &#4776;&#4646;&#4661;&#4725; &#4632;&#4726; &#4850;&#4755;&#4653; &#4704;&#4634;&#4704;&#4621;&#4901; &#4811;&#4875; &#4720;&#4669;&#4902; &#4616;&#4853;&#4614;&#4733; &#4618;&#4656;&#4901; &#4845;&#4731;&#4621; &#4752;&#4704;&#4653;&#4755; &#4709;&#4616;&#4813; &#4704;&#4651;&#4659;&#4728;&#4813; &#4845;&#4680;&#4897; &#4752;&#4704;&#4653;&#4964; &#4773;&#4653;&#4661;&#4811;&#4757;&#4637; &#4752;&#4672;&#4937;&#4768;&#4725;&#4962;</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;&#4770;&#4840;&#4657;&#4661; &#4877;&#4757; &#4773;&#4757;&#4850;&#4613; &#4768;&#4616;&#4962; &#4720;&#4809;&#4768;&#4725;&#4964; &#4661;&#4616; &#4637;&#4757; &#4723;&#4848;&#4781;&#4633;&#4768;&#4723;&#4619;&#4733;&#4609;? &#4632;&#4621;&#4779;&#4637; &#4645;&#4651; &#4640;&#4653;&#4723;&#4621;&#4763;&#4616;&#4733;&#4962;</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;&#4853;&#4614;&#4733; &#4609;&#4621;&#4874;&#4828; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4845;&#4758;&#4651;&#4617;&#4755;&#4965; &#4704;&#4635;&#4755;&#4728;&#4813;&#4637; &#4704;&#4808;&#4848;&#4851;&#4733;&#4609;&#4725; &#4874;&#4828; &#4632;&#4621;&#4779;&#4637; &#4621;&#4723;&#4848;&#4653;&#4873;&#4619;&#4728;&#4813; &#4725;&#4733;&#4619;&#4619;&#4733;&#4609;&#4965; &#4773;&#4756; &#4877;&#4757; &#4609;&#4621;&#4874;&#4828; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4768;&#4621;&#4758;&#4653;&#4637;&#4962;</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;&#4840;&#4720;&#4731;&#4619;&#4725;&#4757; &#4768;&#4848;&#4648;&#4872;&#4733;&#4964; &#4768;&#4661;&#4672;&#4853;&#4635; &#4616;&#4632;&#4675;&#4709;&#4652; &#4645;&#4875;&#4844;&#4757; &#4672;&#4707;&#4733;&#4813;&#4962;</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;&#4773;&#4813;&#4752;&#4725; &#4773;&#4619;&#4733;&#4747;&#4616;&#4609;&#4965; &#4845;&#4613; &#4808;&#4757;&#4876;&#4621; &#4704;&#4819;&#4616;&#4633; &#4609;&#4617; &#4704;&#4634;&#4656;&#4704;&#4781;&#4704;&#4725; &#4704;&#4635;&#4755;&#4728;&#4813;&#4637; &#4661;&#4941;&#4651;&#4965; &#4773;&#4653;&#4661;&#4811; &#4843;&#4848;&#4648;&#4872;&#4733;&#4813; &#4848;&#4877;&#4638; &#4616;&#4773;&#4653;&#4661;&#4811; &#4632;&#4723;&#4656;&#4706;&#4843; &#4618;&#4614;&#4757; &#4845;&#4752;&#4872;&#4651;&#4621;&#4962;</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;&#4776;&#4768;&#4645;&#4651; &#4609;&#4616;&#4721;&#4637; &#4768;&#4757;&#4849; &#4840;&#4768;&#4661;&#4678;&#4654;&#4721; &#4845;&#4609;&#4851; &#4768;&#4659;&#4621;&#4942; &#4618;&#4656;&#4896;&#4813; &#4808;&#4848; &#4779;&#4613;&#4755;&#4725; &#4768;&#4616;&#4678;&#4733; &#4612;&#4848;&#4962;</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;&#4658;&#4656;&#4633;&#4637; &#4848;&#4661; &#4768;&#4619;&#4728;&#4813; &#4709;&#4653;&#4637; &#4845;&#4656;&#4897;&#4725; &#4824;&#4757;&#4853; &#4720;&#4661;&#4939; &#4656;&#4897;&#4725;&#4962; &#4704;&#4634;&#4632;&#4733; &#4874;&#4828;&#4637; &#4773;&#4757;&#4852;&#4725; &#4768;&#4853;&#4653;&#4878; &#4768;&#4659;&#4621;&#4942; &#4773;&#4757;&#4850;&#4656;&#4896;&#4813; &#4845;&#4936;&#4621;&#4877; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;&#4939;&#4658;&#4779;&#4757; &#4704;&#4634;&#4843;&#4653;&#4849;&#4704;&#4725; &#4704;&#4674;&#4899; &#4704;&#4819;&#4621; &#4632;&#4864;&#4632;&#4650;&#4843; &#4672;&#4757; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721;&#4962; &#4939;&#4658;&#4779;&#4757; &#4725;&#4704;&#4619; &#4824;&#4757;&#4853; &#4808;&#4852;&#4725; &#4612;&#4848;&#4757; &#4621;&#4755;&#4656;&#4755;&#4851; &#4725;&#4808;&#4851;&#4616;&#4613;? &#4768;&#4617;&#4725;&#4962;</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;&#4776;&#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721;&#4637; &#4609;&#4616;&#4725; &#4619;&#4776; &#4773;&#4757;&#4850;&#4613;&#4637; &#4768;&#4619;&#4728;&#4813;&#4962; &#4808;&#4848; &#4776;&#4720;&#4635; &#4610;&#4849;&#4965; &#4635;&#4853;&#4875; &#4813;&#4739; &#4840;&#4720;&#4664;&#4776;&#4632; &#4656;&#4813;&#4637; &#4845;&#4872;&#4755;&#4763;&#4733;&#4747;&#4621;&#4964;</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;&#4720;&#4776;&#4720;&#4617;&#4725;&#4965; &#4840;&#4634;&#4872;&#4707;&#4704;&#4725;&#4757;&#4637; &#4840;&#4708;&#4721;&#4757; &#4876;&#4723;&#4962; &#4632;&#4637;&#4613;&#4649;&#4962; &#4776;&#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4724; &#4875;&#4653; &#4939;&#4658;&#4779;&#4757; &#4840;&#4637;&#4704;&#4619;&#4704;&#4725; &#4840;&#4773;&#4757;&#4877;&#4851; &#4708;&#4725; &#4808;&#4852;&#4725; &#4752;&#4813;? &#4845;&#4619;&#4621; &#4704;&#4617;&#4725;&#4962;</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;&#4773;&#4653;&#4657;&#4637; &#4704;&#4848;&#4653;&#4709; &#4619;&#4845; &#4843;&#4616;&#4813;&#4757; &#4840;&#4720;&#4656;&#4755;&#4851;&#4755; &#4840;&#4720;&#4752;&#4896;&#4936; &#4723;&#4619;&#4677; &#4768;&#4851;&#4651;&#4669; &#4843;&#4659;&#4843;&#4733;&#4747;&#4621;&#4964;</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;&#4704;&#4826;&#4843;&#4637; &#4768;&#4656;&#4755;&#4849;&#4621;&#4757;&#4962; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721;&#4637; &#4808;&#4897; &#4808;&#4848; &#4776;&#4720;&#4635;&#4637; &#4612;&#4848;&#4813; &#4773;&#4757;&#4851;&#4619;&#4728;&#4813; &#4768;&#4872;&#4761;&#4965; &#4939;&#4658;&#4779;&#4757;&#4637; &#4768;&#4656;&#4755;&#4849;&#4962;</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;&#4704;&#4632;&#4664;&#4637; &#4874;&#4828; &#4776;&#4768;&#4645;&#4651; &#4609;&#4616;&#4721; &#4875;&#4653; &#4632;&#4899;&#4962;</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;&#4720;&#4672;&#4637;&#4896;&#4813;&#4637; &#4658;&#4704;&#4617; &#4770;&#4840;&#4657;&#4661;&#4962; &#4773;&#4813;&#4752;&#4725; &#4773;&#4619;&#4733;&#4747;&#4616;&#4609;&#4965; &#4776;&#4773;&#4755;&#4757;&#4720; &#4768;&#4757;&#4849;&#4965; &#4773;&#4653;&#4657;&#4637; &#4776;&#4773;&#4756; &#4875;&#4653; &#4840;&#4634;&#4704;&#4619;&#4813; &#4768;&#4659;&#4621;&#4942; &#4845;&#4656;&#4896;&#4763;&#4621; &#4768;&#4616;&#4962;</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;&#4773;&#4752;&#4653;&#4657;&#4637; &#4843;&#4829;&#4753;&#4965; &#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4728;&#4813;&#4637;&#4962; &#4773;&#4756; &#4773;&#4614;&#4757;&#4757;? &#4845;&#4617;&#4725; &#4864;&#4632;&#4653;&#4962;</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;&#4773;&#4653;&#4657;&#4637; &#4632;&#4621;&#4662;&#4962; &#4776;&#4768;&#4645;&#4651; &#4609;&#4616;&#4721; &#4768;&#4757;&#4849; &#4776;&#4773;&#4756; &#4875;&#4653; &#4808;&#4848; &#4808;&#4909;&#4721; &#4773;&#4865;&#4757; &#4840;&#4634;&#4843;&#4896;&#4621;&#4672;&#4813; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;&#4840;&#4656;&#4813; &#4621;&#4869;&#4661; &#4661;&#4616; &#4773;&#4653;&#4657; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936; &#4845;&#4612;&#4851;&#4621;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4656;&#4813; &#4621;&#4869; &#4768;&#4621;&#4942; &#4616;&#4634;&#4656;&#4901;&#4704;&#4725; &#4616;&#4826;&#4843; &#4656;&#4813; &#4808;&#4846;&#4616;&#4725;&#4964; &#4843; &#4656;&#4813; &#4707;&#4621;&#4720;&#4808;&#4616;&#4848; &#4845;&#4667;&#4616;&#4813; &#4752;&#4704;&#4653; &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;&#4658;&#4704;&#4617;&#4637; &#4770;&#4840;&#4657;&#4661; &#4773;&#4757;&#4864;&#4651;&#4757; &#4768;&#4757;&#4645;&#4726; &#4707;&#4648;&#4776; &#4680;&#4653;&#4662;&#4637; &#4656;&#4899;&#4728;&#4813;&#4755;&#4962; &#4773;&#4757;&#4779;&#4733;&#4609;&#4964; &#4845;&#4613; &#4645;&#4875;&#4844; &#4752;&#4813; &#4768;&#4616;&#4962;</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;&#4925;&#4811;&#4757;&#4637; &#4768;&#4757;&#4645;&#4726; &#4768;&#4632;&#4661;&#4877;&#4758;&#4637; &#4656;&#4899;&#4728;&#4813;&#4965; &#4609;&#4617;&#4637; &#4776;&#4773;&#4653;&#4657; &#4896;&#4897;&#4962;</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;&#4773;&#4653;&#4657;&#4637;&#4962; &#4845;&#4613; &#4661;&#4616; &#4709;&#4825;&#4814;&#4733; &#4840;&#4634;&#4936;&#4661; &#4840;&#4768;&#4850;&#4661; &#4778;&#4851;&#4757; &#4848;&#4636; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;&#4773;&#4813;&#4752;&#4725; &#4773;&#4619;&#4733;&#4747;&#4616;&#4609;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4757;&#4877;&#4645;&#4725; &#4776;&#4808;&#4845;&#4753; &#4941;&#4652; &#4768;&#4850;&#4657;&#4757; &#4773;&#4661;&#4776;&#4637;&#4896;&#4899;&#4704;&#4725; &#4773;&#4661;&#4776;&#4826;&#4843; &#4672;&#4757; &#4853;&#4648;&#4661; &#4848;&#4877;&#4638; &#4768;&#4621;&#4896;&#4899;&#4813;&#4637; &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;&#4632;&#4829;&#4633;&#4653;&#4637; &#4776;&#4824;&#4632;&#4649; &#4704;&#4747;&#4619; &#4808;&#4848; &#4848;&#4709;&#4648; &#4824;&#4845;&#4725; &#4808;&#4897;&#4962;</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4637;&#4962; &#4704;&#4826;&#4733; &#4620;&#4618;&#4725; &#4609;&#4619;&#4733;&#4609; &#4704;&#4773;&#4756; &#4725;&#4656;&#4755;&#4776;&#4619;&#4619;&#4733;&#4609;&#4964; &#4773;&#4648;&#4763;&#4809;&#4757; &#4773;&#4632;&#4723;&#4616;&#4609; &#4704;&#4878;&#4733;&#4637; &#4845;&#4704;&#4720;&#4755;&#4617; &#4840;&#4634;&#4621; &#4720;&#4925;&#4942;&#4768;&#4621;&#4755;&#4962;</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4776;&#4720;&#4752;&#4643;&#4609; &#4704;&#4747;&#4619; &#4808;&#4848; &#4872;&#4618;&#4619; &#4773;&#4672;&#4853;&#4635;&#4733;&#4747;&#4616;&#4609; &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;&#4916;&#4901;&#4654;&#4661;&#4637;&#4962; &#4609;&#4617;&#4637; &#4706;&#4656;&#4755;&#4776;&#4617; &#4773;&#4756; &#4877;&#4757; &#4776;&#4726; &#4768;&#4621;&#4656;&#4755;&#4776;&#4621;&#4637; &#4768;&#4616;&#4813;&#4962;</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4637;&#4962; &#4773;&#4813;&#4752;&#4725; &#4773;&#4621;&#4611;&#4616;&#4609;&#4965; &#4827;&#4652; &#4704;&#4826;&#4733; &#4620;&#4618;&#4725; &#4854;&#4654; &#4609;&#4616;&#4725; &#4874;&#4828; &#4659;&#4845;&#4910;&#4797; &#4646;&#4661;&#4725; &#4874;&#4828; &#4725;&#4781;&#4848;&#4763;&#4616;&#4613; &#4768;&#4616;&#4813;&#4962;</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;&#4773;&#4653;&#4657;&#4637; &#4675;&#4617;&#4757; &#4768;&#4704;&#4653;&#4725;&#4726;&#4962; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4840;&#4637;&#4638;&#4725; &#4773;&#4757;&#4787; &#4706;&#4614;&#4757; &#4776;&#4726; &#4768;&#4621;&#4781;&#4853;&#4613;&#4637; &#4768;&#4616;&#4962; &#4609;&#4617;&#4637; &#4848;&#4877;&#4638; &#4773;&#4757;&#4848;&#4826;&#4609; &#4768;&#4617;&#4962;</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;&#4876;&#4724;&#4660;&#4635;&#4754; &#4808;&#4848;&#4637;&#4725;&#4707;&#4621;&#4637; &#4661;&#4941;&#4651; &#4632;&#4897;&#4965; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721;&#4757;&#4637;&#4962; &#4661;&#4920;&#4621;&#4845; &#4659;&#4616;&#4609;&#4965; &#4704;&#4826;&#4613; &#4720;&#4672;&#4632;&#4897; &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;&#4916;&#4901;&#4654;&#4661;&#4757;&#4755; &#4843;&#4821;&#4678;&#4709;&#4757; &#4846;&#4624;&#4757;&#4661;&#4757;&#4637; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4808;&#4656;&#4848;&#4964; &#4618;&#4848;&#4752;&#4877;&#4901;&#4637; &#4618;&#4720;&#4781;&#4829;&#4637; &#4864;&#4632;&#4648;&#4755;&#4962;</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;&#4752;&#4941;&#4660; &#4773;&#4661;&#4776; &#4638;&#4725; &#4853;&#4648;&#4661; &#4773;&#4869;&#4877; &#4768;&#4824;&#4752;&#4733;&#4964; &#4704;&#4826;&#4613; &#4680;&#4841; &#4725;&#4873;&#4637; &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;&#4901;&#4674;&#4725;&#4637; &#4808;&#4848; &#4938;&#4725; &#4773;&#4621;&#4941; &#4709;&#4622; &#4704;&#4637;&#4853;&#4653;&#4637; &#4808;&#4853;&#4678;&#4965; &#4845;&#4731;&#4621;&#4661; &#4706;&#4614;&#4757; &#4656;&#4819;&#4722;&#4721; &#4776;&#4773;&#4653;&#4657; &#4773;&#4757;&#4853;&#4723;&#4621;&#4941; &#4920;&#4616;&#4840;&#4755;&#4962;</p> 
<p><A NAME="an_14:36">14:36</A>&nbsp;&#4768;&#4707; &#4768;&#4707;&#4725; &#4614;&#4845;&#4965; &#4609;&#4617; &#4845;&#4731;&#4621;&#4611;&#4621;&#4964; &#4845;&#4613;&#4733;&#4757; &#4925;&#4811; &#4776;&#4773;&#4756; &#4813;&#4656;&#4853;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4768;&#4757;&#4720; &#4840;&#4637;&#4725;&#4808;&#4848;&#4813; &#4773;&#4757;&#4866; &#4773;&#4756; &#4840;&#4637;&#4808;&#4848;&#4813; &#4768;&#4845;&#4609;&#4757; &#4768;&#4616;&#4962;</p> 
<p><A NAME="an_14:37">14:37</A>&nbsp;&#4632;&#4899;&#4637; &#4720;&#4765;&#4720;&#4813;&#4637; &#4768;&#4872;&#4763;&#4728;&#4813;&#4965; &#4916;&#4901;&#4654;&#4661;&#4757;&#4637;&#4962; &#4661;&#4637;&#4822;&#4757; &#4614;&#4845;&#4965; &#4720;&#4765;&#4720;&#4611;&#4621;&#4757;? &#4768;&#4757;&#4850;&#4725; &#4656;&#4819;&#4725; &#4661;&#4757;&#4787; &#4621;&#4725;&#4720;&#4875; &#4768;&#4621;&#4731;&#4621;&#4613;&#4637;&#4757;?</p> 
<p><A NAME="an_14:38">14:38</A>&nbsp;&#4808;&#4848; &#4936;&#4720;&#4755; &#4773;&#4757;&#4851;&#4725;&#4872;&#4705; &#4725;&#4873; &#4920;&#4621;&#4841;&#4637;&#4964; &#4632;&#4757;&#4936;&#4661;&#4661; &#4720;&#4824;&#4875;&#4869;&#4723;&#4616;&#4733;&#4965; &#4645;&#4875; &#4877;&#4757; &#4848;&#4779;&#4635; &#4752;&#4813; &#4768;&#4616;&#4813;&#4962;</p> 
<p><A NAME="an_14:39">14:39</A>&nbsp;&#4848;&#4877;&#4638;&#4637; &#4612;&#4854; &#4843;&#4757;&#4753; &#4675;&#4621; &#4920;&#4616;&#4840;&#4962;</p> 
<p><A NAME="an_14:40">14:40</A>&nbsp;&#4848;&#4877;&#4638;&#4637; &#4632;&#4901;&#4726; &#4819;&#4845;&#4758;&#4731;&#4728;&#4813; &#4704;&#4773;&#4757;&#4677;&#4621;&#4941; &#4776;&#4709;&#4848;&#4813; &#4752;&#4704;&#4653;&#4755; &#4720;&#4765;&#4720;&#4813; &#4768;&#4872;&#4763;&#4728;&#4813;&#4965; &#4840;&#4634;&#4632;&#4621;&#4657;&#4616;&#4725;&#4757;&#4637; &#4768;&#4619;&#4808;&#4673;&#4637;&#4962;</p> 
<p><A NAME="an_14:41">14:41</A>&nbsp;&#4646;&#4661;&#4720;&#4763;&#4637; &#4632;&#4901;&#4726;&#4962; &#4773;&#4757;&#4877;&#4850;&#4613;&#4661; &#4720;&#4761; &#4821;&#4648;&#4937;&#4637;&#4964; &#4845;&#4704;&#4675;&#4621;&#4964; &#4656;&#4819;&#4722;&#4721; &#4848;&#4648;&#4656;&#4733;&#4964; &#4773;&#4752;&#4614;&#4965; &#4840;&#4656;&#4813; &#4621;&#4869; &#4704;&#4739;&#4898;&#4768;&#4720;&#4766;&#4733; &#4773;&#4869; &#4768;&#4621;&#4942; &#4845;&#4656;&#4899;&#4621;&#4962;</p> 
<p><A NAME="an_14:42">14:42</A>&nbsp;&#4720;&#4752;&#4641;&#4965; &#4773;&#4757;&#4610;&#4853;&#4964; &#4773;&#4752;&#4614;&#4965; &#4768;&#4659;&#4621;&#4942; &#4840;&#4634;&#4656;&#4896;&#4765; &#4672;&#4653;&#4710;&#4768;&#4621; &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_14:43">14:43</A>&nbsp;&#4808;&#4850;&#4843;&#4813;&#4637; &#4872;&#4755; &#4658;&#4755;&#4872;&#4653; &#4776;&#4768;&#4645;&#4651; &#4609;&#4616;&#4721; &#4768;&#4757;&#4849; &#4845;&#4609;&#4851; &#4632;&#4899;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4709;&#4825; &#4656;&#4814;&#4733; &#4656;&#4845;&#4941;&#4755; &#4880;&#4632;&#4853; &#4845;&#4824;&#4813; &#4776;&#4779;&#4613;&#4755;&#4725; &#4768;&#4616;&#4678;&#4733;&#4755; &#4776;&#4923;&#4942;&#4733; &#4776;&#4669;&#4635;&#4877;&#4620;&#4814;&#4733;&#4637; &#4824;&#4757;&#4853; &#4632;&#4897;&#4962;</p> 
<p><A NAME="an_14:44">14:44</A>&nbsp;&#4768;&#4659;&#4621;&#4942; &#4840;&#4634;&#4656;&#4896;&#4813;&#4637;&#4962; &#4840;&#4637;&#4661;&#4632;&#4813; &#4773;&#4653;&#4657; &#4752;&#4813;&#4964; &#4843;&#4825;&#4725; &#4720;&#4896;&#4757;&#4677;&#4675;&#4733;&#4609;&#4637; &#4813;&#4656;&#4849;&#4725; &#4709;&#4622; &#4637;&#4621;&#4781;&#4725; &#4656;&#4901;&#4726;&#4768;&#4728;&#4813; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_14:45">14:45</A>&nbsp;&#4632;&#4901;&#4726;&#4637; &#4808;&#4850;&#4843;&#4813; &#4808;&#4848; &#4773;&#4653;&#4657; &#4672;&#4648;&#4704;&#4755;&#4962; &#4632;&#4637;&#4613;&#4653; &#4614;&#4845;&#4965; &#4632;&#4637;&#4613;&#4653; &#4614;&#4845;&#4965; &#4709;&#4622; &#4659;&#4632;&#4813;&#4964;</p> 
<p><A NAME="an_14:46">14:46</A>&nbsp;&#4773;&#4752;&#4653;&#4657;&#4637; &#4773;&#4867;&#4728;&#4813;&#4757; &#4704;&#4773;&#4653;&#4657; &#4619;&#4845; &#4909;&#4752;&#4813; &#4843;&#4825;&#4725;&#4962;</p> 
<p><A NAME="an_14:47">14:47</A>&nbsp;&#4704;&#4768;&#4896;&#4872;&#4709; &#4776;&#4678;&#4633;&#4725; &#4877;&#4757; &#4768;&#4757;&#4849; &#4656;&#4845;&#4937;&#4757; &#4632;&#4830; &#4840;&#4618;&#4672; &#4779;&#4613;&#4755;&#4721;&#4757; &#4707;&#4650;&#4843; &#4632;&#4723; &#4870;&#4654;&#4813;&#4757;&#4637; &#4680;&#4648;&#4896;&#4962;</p> 
<p><A NAME="an_14:48">14:48</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4637; &#4632;&#4621;&#4662;&#4962; &#4808;&#4757;&#4704;&#4852; &#4773;&#4757;&#4848;&#4637;&#4725;&#4845;&#4825; &#4656;&#4845;&#4941;&#4755; &#4880;&#4632;&#4853; &#4845;&#4827;&#4733;&#4609; &#4621;&#4725;&#4845;&#4825;&#4765; &#4632;&#4899;&#4733;&#4609;&#4757;?</p> 
<p><A NAME="an_14:49">14:49</A>&nbsp;&#4704;&#4632;&#4677;&#4848;&#4661; &#4821;&#4616;&#4725; &#4821;&#4616;&#4725; &#4773;&#4843;&#4661;&#4720;&#4635;&#4653;&#4609; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4661;&#4758;&#4653; &#4768;&#4621;&#4843;&#4827;&#4733;&#4609;&#4765;&#4637;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4632;&#4923;&#4629;&#4941;&#4725; &#4845;&#4936;&#4920;&#4633; &#4824;&#4757;&#4853; &#4845;&#4613; &#4614;&#4752; &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_14:50">14:50</A>&nbsp;&#4609;&#4617;&#4637; &#4725;&#4720;&#4813;&#4725; &#4664;&#4665;&#4962;</p> 
<p><A NAME="an_14:51">14:51</A>&nbsp;&#4821;&#4653;&#4675;&#4753;&#4757; &#4704;&#4752;&#4896;&#4619; &#4840;&#4664;&#4936;&#4752; &#4768;&#4757;&#4853; &#4878;&#4704;&#4829; &#4845;&#4776;&#4720;&#4616;&#4813; &#4752;&#4704;&#4653;&#4965;</p> 
<p><A NAME="an_14:52">14:52</A>&nbsp;&#4878;&#4704;&#4827;&#4829;&#4721;&#4637; &#4843;&#4825;&#4725;&#4964; &#4773;&#4653;&#4657; &#4877;&#4757; &#4752;&#4896;&#4619;&#4813;&#4757; &#4725;&#4726; &#4821;&#4651;&#4673;&#4721;&#4757; &#4664;&#4664;&#4962;</p> 
<p><A NAME="an_14:53">14:53</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4757;&#4637; &#4808;&#4848; &#4618;&#4672; &#4779;&#4613;&#4755;&#4721; &#4808;&#4656;&#4849;&#4725;&#4965; &#4840;&#4779;&#4613;&#4755;&#4725; &#4768;&#4616;&#4678;&#4733;&#4637; &#4609;&#4617; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733;&#4637; &#4923;&#4942;&#4733;&#4637; &#4720;&#4656;&#4704;&#4656;&#4705;&#4962;</p> 
<p><A NAME="an_14:54">14:54</A>&nbsp;&#4916;&#4901;&#4654;&#4661;&#4637; &#4773;&#4661;&#4776; &#4618;&#4672; &#4779;&#4613;&#4755;&#4721; &#4877;&#4706; &#4813;&#4661;&#4901; &#4704;&#4649;&#4673; &#4720;&#4776;&#4720;&#4616;&#4813;&#4965; &#4776;&#4622;&#4620;&#4814;&#4733;&#4637; &#4875;&#4653; &#4720;&#4672;&#4637;&#4902; &#4773;&#4659;&#4725; &#4845;&#4638;&#4677; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_14:55">14:55</A>&nbsp;&#4840;&#4779;&#4613;&#4755;&#4725; &#4768;&#4616;&#4678;&#4733;&#4637; &#4664;&#4757;&#4878;&#4813;&#4637; &#4609;&#4617; &#4773;&#4757;&#4850;&#4872;&#4853;&#4617;&#4725; &#4704;&#4770;&#4840;&#4657;&#4661; &#4619;&#4845; &#4637;&#4661;&#4781;&#4653; &#4845;&#4936;&#4621;&#4873; &#4752;&#4704;&#4653;&#4965; &#4768;&#4619;&#4872;&#4761;&#4637;&#4637;&#4964;</p> 
<p><A NAME="an_14:56">14:56</A>&nbsp;&#4709;&#4825;&#4814;&#4733; &#4704;&#4624;&#4656;&#4725; &#4845;&#4632;&#4656;&#4781;&#4649;&#4704;&#4725; &#4752;&#4704;&#4653;&#4755;&#4965; &#4637;&#4661;&#4781;&#4653;&#4752;&#4723;&#4728;&#4813; &#4877;&#4757; &#4768;&#4621;&#4720;&#4656;&#4635;&#4635;&#4637;&#4962;</p> 
<p><A NAME="an_14:57">14:57</A>&nbsp;&#4656;&#4814;&#4733;&#4637; &#4720;&#4752;&#4645;&#4720;&#4813;&#4962; &#4773;&#4756; &#4845;&#4613;&#4757; &#4704;&#4773;&#4869; &#4840;&#4720;&#4640;&#4651;&#4813;&#4757; &#4708;&#4720; &#4632;&#4677;&#4848;&#4661; &#4768;&#4936;&#4653;&#4656;&#4811;&#4616;&#4609; &#4704;&#4646;&#4661;&#4725; &#4672;&#4757;&#4637; &#4620;&#4619;&#4813;&#4757; &#4704;&#4773;&#4869; &#4843;&#4621;&#4720;&#4640;&#4651;&#4813;&#4757; &#4773;&#4640;&#4651;&#4616;&#4609; &#4658;&#4621; &#4656;&#4635;&#4752;&#4813; &#4709;&#4616;&#4813; &#4704;&#4624;&#4656;&#4725; &#4632;&#4656;&#4776;&#4649;&#4704;&#4725;&#4962;</p> 
<p><A NAME="an_14:59">14:59</A>&nbsp;&#4637;&#4661;&#4781;&#4653;&#4752;&#4723;&#4728;&#4813;&#4637; &#4773;&#4757;&#4850;&#4609; &#4773;&#4757;&#4787; &#4768;&#4621;&#4720;&#4656;&#4635;&#4635;&#4637;&#4962;</p> 
<p><A NAME="an_14:60">14:60</A>&nbsp;&#4618;&#4672; &#4779;&#4613;&#4755;&#4721;&#4637; &#4704;&#4632;&#4779;&#4776;&#4619;&#4728;&#4813; &#4720;&#4752;&#4645;&#4726;&#4962; &#4768;&#4757;&#4851;&#4733; &#4768;&#4725;&#4632;&#4621;&#4661;&#4637;&#4757;? &#4773;&#4752;&#4826;&#4613;&#4661; &#4704;&#4768;&#4757;&#4720; &#4619;&#4845; &#4840;&#4634;&#4632;&#4656;&#4781;&#4649;&#4709;&#4613; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4709;&#4622; &#4770;&#4840;&#4657;&#4661;&#4757; &#4896;&#4840;&#4672;&#4813;&#4962;</p> 
<p><A NAME="an_14:61">14:61</A>&nbsp;&#4773;&#4653;&#4657; &#4877;&#4757; &#4829;&#4637; &#4768;&#4616; &#4768;&#4757;&#4851;&#4733;&#4637; &#4768;&#4621;&#4632;&#4616;&#4656;&#4637;&#4962; &#4848;&#4877;&#4638; &#4618;&#4672; &#4779;&#4613;&#4755;&#4721; &#4896;&#4840;&#4672;&#4813;&#4755;&#4962; &#4840;&#4705;&#4649;&#4781; &#4621;&#4869; &#4781;&#4653;&#4661;&#4726;&#4661; &#4768;&#4757;&#4720; &#4752;&#4613;&#4757;? &#4768;&#4616;&#4813;&#4962;</p> 
<p><A NAME="an_14:62">14:62</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4637;&#4962; &#4773;&#4756; &#4752;&#4765;&#4964; &#4840;&#4656;&#4813; &#4621;&#4869;&#4637; &#4704;&#4739;&#4845;&#4621; &#4672;&#4765; &#4658;&#4672;&#4632;&#4901; &#4704;&#4656;&#4635;&#4845;&#4637; &#4848;&#4632;&#4755; &#4658;&#4632;&#4899; &#4723;&#4843;&#4619;&#4733;&#4609; &#4768;&#4616;&#4962;</p> 
<p><A NAME="an_14:63">14:63</A>&nbsp;&#4618;&#4672; &#4779;&#4613;&#4755;&#4721;&#4637; &#4621;&#4709;&#4657;&#4757; &#4672;&#4848;&#4848;&#4755;&#4962; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4637;&#4661;&#4781;&#4654;&#4733;&#4757; &#4637;&#4757; &#4843;&#4661;&#4936;&#4621;&#4872;&#4755;&#4621;?</p> 
<p><A NAME="an_14:64">14:64</A>&nbsp;&#4661;&#4853;&#4705;&#4757; &#4656;&#4635;&#4733;&#4609;&#4964; &#4637;&#4757; &#4845;&#4632;&#4661;&#4619;&#4733;&#4747;&#4621;? &#4768;&#4616;&#4962; &#4773;&#4752;&#4653;&#4657;&#4637; &#4609;&#4617;&#4962; &#4638;&#4725; &#4845;&#4872;&#4707;&#4811;&#4621; &#4709;&#4616;&#4813; &#4936;&#4648;&#4849;&#4704;&#4725;&#4962;</p> 
<p><A NAME="an_14:65">14:65</A>&nbsp;&#4768;&#4757;&#4851;&#4757;&#4854;&#4733;&#4637; &#4845;&#4720;&#4937;&#4704;&#4725; &#4938;&#4721;&#4757;&#4637; &#4664;&#4941;&#4752;&#4813; &#4845;&#4880;&#4661;&#4633;&#4725;&#4755;&#4962; &#4725;&#4757;&#4706;&#4725; &#4720;&#4755;&#4872;&#4653; &#4845;&#4617;&#4725; &#4864;&#4632;&#4653;&#4964; &#4622;&#4620;&#4814;&#4733;&#4637; &#4704;&#4901;&#4938; &#4773;&#4840;&#4632;&#4721; &#4808;&#4656;&#4849;&#4725;&#4962;</p> 
<p><A NAME="an_14:66">14:66</A>&nbsp;&#4916;&#4901;&#4654;&#4661;&#4637; &#4704;&#4877;&#4706; &#4813;&#4661;&#4901; &#4808;&#4848; &#4723;&#4733; &#4659;&#4616; &#4776;&#4618;&#4672; &#4779;&#4613;&#4755;&#4721; &#4872;&#4648;&#4854;&#4733; &#4768;&#4757;&#4850;&#4721; &#4632;&#4899;&#4733;&#4965;</p> 
<p><A NAME="an_14:67">14:67</A>&nbsp;&#4916;&#4901;&#4654;&#4661;&#4637; &#4773;&#4659;&#4725; &#4658;&#4638;&#4677; &#4768;&#4845;&#4723; &#4720;&#4632;&#4616;&#4776;&#4720;&#4733;&#4813;&#4755;&#4962; &#4768;&#4757;&#4720; &#4848;&#4877;&#4638; &#4776;&#4755;&#4829;&#4652;&#4721; &#4776;&#4770;&#4840;&#4657;&#4661; &#4875;&#4653; &#4752;&#4704;&#4653;&#4613; &#4768;&#4616;&#4733;&#4813;&#4962;</p> 
<p><A NAME="an_14:68">14:68</A>&nbsp;&#4773;&#4653;&#4657; &#4877;&#4757;&#4962; &#4840;&#4637;&#4725;&#4842;&#4813;&#4757; &#4768;&#4619;&#4813;&#4677;&#4637; &#4768;&#4619;&#4661;&#4720;&#4813;&#4621;&#4637;&#4637; &#4709;&#4622; &#4779;&#4848;&#4962; &#4808;&#4848; &#4813;&#4909;&#4637; &#4808;&#4848; &#4848;&#4869; &#4808;&#4899;&#4964; &#4854;&#4654;&#4637; &#4910;&#4792;&#4962;</p> 
<p><A NAME="an_14:69">14:69</A>&nbsp;&#4872;&#4648;&#4850;&#4721;&#4637; &#4768;&#4845;&#4723;&#4813; &#4704;&#4826;&#4843; &#4616;&#4678;&#4633;&#4725;&#4962; &#4845;&#4613;&#4637; &#4776;&#4773;&#4752;&#4653;&#4657; &#4808;&#4872;&#4757; &#4752;&#4813; &#4661;&#4725;&#4621; &#4609;&#4616;&#4720;&#4763; &#4725;&#4752;&#4877;&#4651;&#4728;&#4813; &#4864;&#4632;&#4653;&#4962;</p> 
<p><A NAME="an_14:70">14:70</A>&nbsp;&#4773;&#4653;&#4657;&#4637; &#4848;&#4877;&#4638; &#4779;&#4848;&#4962; &#4901;&#4674;&#4725; &#4680;&#4845;&#4720;&#4813;&#4637; &#4704;&#4826;&#4843; &#4840;&#4678;&#4633;&#4725; &#4851;&#4877;&#4632;&#4763; &#4916;&#4901;&#4654;&#4661;&#4757;&#4962; &#4840;&#4872;&#4618;&#4619; &#4656;&#4813; &#4752;&#4613;&#4755; &#4776;&#4773;&#4752;&#4653;&#4657; &#4808;&#4872;&#4757; &#4704;&#4773;&#4813;&#4752;&#4725; &#4752;&#4613; &#4768;&#4617;&#4725;&#4962;</p> 
<p><A NAME="an_14:71">14:71</A>&nbsp;&#4773;&#4653;&#4657; &#4877;&#4757;&#4962; &#4845;&#4613;&#4757; &#4840;&#4637;&#4725;&#4617;&#4725;&#4757; &#4656;&#4813; &#4768;&#4619;&#4813;&#4672;&#4813;&#4637; &#4709;&#4622; &#4845;&#4648;&#4872;&#4637;&#4755; &#4845;&#4637;&#4621; &#4864;&#4632;&#4653;&#4962; &#4808;&#4850;&#4843;&#4813;&#4637; &#4854;&#4654; &#4609;&#4616;&#4720;&#4763; &#4910;&#4792;&#4962;</p> 
<p><A NAME="an_14:72">14:72</A>&nbsp;&#4916;&#4901;&#4654;&#4661;&#4757;&#4637; &#4770;&#4840;&#4657;&#4661;&#4962; &#4854;&#4654; &#4609;&#4616;&#4725; &#4874;&#4828; &#4659;&#4845;&#4910;&#4797; &#4646;&#4661;&#4725; &#4874;&#4828; &#4725;&#4781;&#4848;&#4763;&#4616;&#4613; &#4843;&#4616;&#4813; &#4675;&#4621; &#4725;&#4829; &#4768;&#4616;&#4813;&#4964; &#4752;&#4872;&#4649;&#4757;&#4637; &#4768;&#4661;&#4710; &#4768;&#4616;&#4672;&#4656;&#4962;</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;&#4808;&#4850;&#4843;&#4813;&#4637; &#4635;&#4616;&#4851; &#4840;&#4779;&#4613;&#4755;&#4725; &#4768;&#4616;&#4678;&#4733; &#4776;&#4669;&#4635;&#4877;&#4620;&#4814;&#4733;&#4755; &#4776;&#4923;&#4942;&#4733; &#4776;&#4664;&#4757;&#4878;&#4813;&#4637; &#4609;&#4617; &#4875;&#4653; &#4776;&#4720;&#4635;&#4776;&#4649; &#4704;&#4747;&#4619;&#4965; &#4770;&#4840;&#4657;&#4661;&#4757; &#4768;&#4659;&#4661;&#4648;&#4813; &#4808;&#4656;&#4849;&#4725;&#4755; &#4616;&#4914;&#4619;&#4902;&#4661; &#4768;&#4659;&#4621;&#4936;&#4813; &#4656;&#4897;&#4725;&#4962;</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;&#4914;&#4619;&#4902;&#4661;&#4637;&#4962; &#4768;&#4757;&#4720; &#4840;&#4768;&#4845;&#4609;&#4853; &#4757;&#4873;&#4645; &#4752;&#4613;&#4757;? &#4709;&#4622; &#4896;&#4840;&#4672;&#4813;&#4962; &#4773;&#4653;&#4657;&#4637;&#4962; &#4768;&#4757;&#4720; &#4768;&#4621;&#4613; &#4709;&#4622; &#4632;&#4616;&#4656;&#4616;&#4725;&#4962;</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;&#4840;&#4779;&#4613;&#4755;&#4725; &#4768;&#4616;&#4678;&#4733;&#4637; &#4709;&#4825; &#4843;&#4659;&#4897;&#4725; &#4752;&#4704;&#4653;&#4964; &#4773;&#4653;&#4657; &#4877;&#4757; &#4637;&#4757;&#4637; &#4768;&#4621;&#4632;&#4616;&#4656;&#4637;&#4962;</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;&#4914;&#4619;&#4902;&#4661;&#4637; &#4848;&#4877;&#4638;&#4962; &#4768;&#4757;&#4851;&#4733; &#4768;&#4725;&#4632;&#4621;&#4661;&#4637;&#4757;? &#4773;&#4752;&#4614;&#4965; &#4704;&#4661;&#4757;&#4725; &#4752;&#4872;&#4653; &#4843;&#4659;&#4897;&#4611;&#4621; &#4709;&#4622; &#4896;&#4840;&#4672;&#4813;&#4962;</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4637; &#4776;&#4826;&#4843; &#4704;&#4747;&#4619; &#4914;&#4619;&#4902;&#4661; &#4773;&#4661;&#4778;&#4848;&#4752;&#4677; &#4853;&#4648;&#4661; &#4637;&#4757;&#4637; &#4768;&#4621;&#4632;&#4616;&#4656;&#4637;&#4962;</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;&#4704;&#4826;&#4843;&#4637; &#4704;&#4819;&#4621; &#4840;&#4616;&#4632;&#4753;&#4725;&#4757; &#4768;&#4757;&#4853; &#4773;&#4661;&#4648;&#4763; &#4845;&#4936;&#4723;&#4619;&#4728;&#4813; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;&#4704;&#4819;&#4632;&#4933;&#4637; &#4752;&#4941;&#4661; &#4776;&#4872;&#4848;&#4617;&#4725; &#4776;&#4819;&#4632;&#4928;&#4766;&#4733; &#4875;&#4653; &#4840;&#4723;&#4656;&#4648; &#4704;&#4653;&#4707;&#4757; &#4840;&#4720;&#4707;&#4616; &#4752;&#4704;&#4648;&#4962;</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;&#4629;&#4829;&#4705;&#4637; &#4808;&#4901;&#4720;&#4813; &#4773;&#4757;&#4848; &#4621;&#4635;&#4849; &#4843;&#4848;&#4653;&#4877;&#4619;&#4728;&#4813; &#4824;&#4757;&#4853; &#4773;&#4840;&#4910;&#4793; &#4845;&#4616;&#4637;&#4753;&#4725; &#4864;&#4632;&#4653;&#4962;</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;&#4914;&#4619;&#4902;&#4661;&#4637;&#4962; &#4840;&#4768;&#4845;&#4609;&#4853;&#4757; &#4757;&#4873;&#4645; &#4773;&#4936;&#4723;&#4619;&#4733;&#4609; &#4824;&#4757;&#4853; &#4725;&#4808;&#4851;&#4619;&#4733;&#4609;&#4757;? &#4709;&#4622; &#4632;&#4616;&#4656;&#4619;&#4728;&#4813;&#4964;</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;&#4840;&#4779;&#4613;&#4755;&#4725; &#4768;&#4616;&#4678;&#4733; &#4704;&#4677;&#4757;&#4819;&#4725; &#4768;&#4659;&#4621;&#4936;&#4813; &#4773;&#4757;&#4848; &#4656;&#4897;&#4725; &#4843;&#4813;&#4677; &#4752;&#4704;&#4653;&#4755;&#4962;</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;&#4840;&#4779;&#4613;&#4755;&#4725; &#4768;&#4616;&#4678;&#4733; &#4877;&#4757; &#4704;&#4653;&#4707;&#4757;&#4757; &#4704;&#4773;&#4653;&#4657; &#4936;&#4757;&#4723; &#4845;&#4936;&#4723;&#4619;&#4728;&#4813; &#4824;&#4757;&#4853; &#4629;&#4829;&#4705;&#4757; &#4768;&#4808;&#4777;&#4768;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;&#4914;&#4619;&#4902;&#4661;&#4637; &#4851;&#4877;&#4632;&#4763; &#4632;&#4621;&#4662;&#4962; &#4773;&#4757;&#4877;&#4850;&#4613; &#4840;&#4768;&#4845;&#4609;&#4853; &#4757;&#4873;&#4645; &#4840;&#4637;&#4725;&#4617;&#4725;&#4757; &#4637;&#4757; &#4619;&#4848;&#4653;&#4872;&#4813; &#4725;&#4808;&#4851;&#4619;&#4733;&#4609;? &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;&#4773;&#4752;&#4653;&#4657;&#4637; &#4851;&#4877;&#4632;&#4763;&#4962; &#4661;&#4672;&#4616;&#4813; &#4773;&#4843;&#4617; &#4910;&#4793;&#4962;</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;&#4914;&#4619;&#4902;&#4661;&#4637;&#4962; &#4637;&#4757; &#4752;&#4813;? &#4843;&#4848;&#4648;&#4872;&#4813; &#4781;&#4939;&#4725; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4768;&#4619;&#4728;&#4813;&#4962; &#4773;&#4752;&#4653;&#4657; &#4877;&#4757;&#4962; &#4661;&#4672;&#4616;&#4813; &#4773;&#4843;&#4617; &#4905;&#4792;&#4725; &#4768;&#4704;&#4825;&#4962;</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;&#4914;&#4619;&#4902;&#4661;&#4637; &#4840;&#4629;&#4829;&#4705;&#4757; &#4936;&#4675;&#4853; &#4618;&#4843;&#4848;&#4653;&#4877; &#4808;&#4854; &#4704;&#4653;&#4707;&#4757;&#4757; &#4936;&#4723;&#4619;&#4728;&#4813;&#4965; &#4770;&#4840;&#4657;&#4661;&#4757;&#4637; &#4872;&#4653;&#4942; &#4773;&#4757;&#4850;&#4656;&#4672;&#4621; &#4768;&#4659;&#4621;&#4942; &#4656;&#4896;&#4962;</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;&#4808;&#4723;&#4848;&#4654;&#4733;&#4637; &#4949;&#4651;&#4845;&#4726;&#4650;&#4846;&#4757; &#4808;&#4848;&#4634;&#4707;&#4621; &#4877;&#4706; &#4813;&#4661;&#4901; &#4808;&#4656;&#4849;&#4725;&#4965; &#4909;&#4941;&#4651;&#4813;&#4757;&#4637; &#4609;&#4617; &#4704;&#4768;&#4757;&#4853;&#4752;&#4725; &#4896;&#4649;&#4962;</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;&#4672;&#4845; &#4621;&#4709;&#4661;&#4637; &#4768;&#4616;&#4704;&#4657;&#4725;&#4965; &#4840;&#4773;&#4670;&#4613; &#4768;&#4781;&#4618;&#4621;&#4637; &#4878;&#4757;&#4873;&#4752;&#4813; &#4848;&#4937;&#4704;&#4725;&#4964;</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;&#4840;&#4768;&#4845;&#4609;&#4853; &#4757;&#4873;&#4645; &#4614;&#4845;&#4965; &#4656;&#4619;&#4637; &#4616;&#4768;&#4757;&#4720; &#4845;&#4609;&#4757; &#4773;&#4843;&#4617; &#4773;&#4869; &#4845;&#4752;&#4657;&#4725; &#4864;&#4632;&#4653;&#4964;</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;&#4651;&#4657;&#4757;&#4637; &#4704;&#4632;&#4675; &#4632;&#4721;&#4725; &#4720;&#4937;&#4704;&#4725;&#4637;&#4965; &#4720;&#4757;&#4704;&#4653;&#4781;&#4776;&#4813;&#4637; &#4656;&#4872;&#4849;&#4616;&#4725;&#4962;</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;&#4776;&#4720;&#4824;&#4707;&#4704;&#4721;&#4704;&#4725;&#4637; &#4704;&#4747;&#4619; &#4672;&#4841;&#4757; &#4621;&#4709;&#4661; &#4872;&#4936;&#4937;&#4725;&#4965; &#4621;&#4709;&#4657;&#4757;&#4637; &#4768;&#4616;&#4704;&#4657;&#4725;&#4965; &#4618;&#4656;&#4677;&#4617;&#4725;&#4637; &#4808;&#4656;&#4849;&#4725;&#4962;</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;&#4768;&#4757;&#4853; &#4632;&#4757;&#4872;&#4853; &#4768;&#4619;&#4938;&#4637; &#4840;&#4768;&#4620;&#4781;&#4661;&#4757;&#4853;&#4654;&#4661;&#4755; &#4840;&#4649;&#4942;&#4661; &#4768;&#4707;&#4725; &#4661;&#4637;&#4822;&#4757; &#4840;&#4720;&#4707;&#4616; &#4840;&#4672;&#4652;&#4755; &#4656;&#4813; &#4776;&#4872;&#4896;&#4653; &#4658;&#4632;&#4899; &#4632;&#4661;&#4672;&#4617;&#4757; &#4845;&#4664;&#4776;&#4637; &#4824;&#4757;&#4853; &#4768;&#4661;&#4872;&#4848;&#4849;&#4725;&#4962;</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;&#4725;&#4653;&#4883;&#4636;&#4813;&#4637; &#4840;&#4651;&#4661; &#4677;&#4621; &#4661;&#4941;&#4651; &#4808;&#4848;&#4634;&#4614;&#4757; &#4878;&#4621;&#4878;&#4723; &#4808;&#4848;&#4720;&#4707;&#4616; &#4661;&#4941;&#4651; &#4808;&#4656;&#4849;&#4725;&#4962;</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;&#4776;&#4653;&#4708;&#4637; &#4840;&#4720;&#4672;&#4619;&#4672;&#4616;&#4704;&#4725;&#4757; &#4840;&#4808;&#4845;&#4757; &#4896;&#4869; &#4773;&#4757;&#4850;&#4896;&#4899; &#4656;&#4897;&#4725;&#4964; &#4773;&#4653;&#4657; &#4877;&#4757; &#4768;&#4621;&#4720;&#4672;&#4704;&#4616;&#4637;&#4962;</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;&#4656;&#4672;&#4617;&#4725;&#4637;&#4965; &#4621;&#4709;&#4657;&#4757;&#4637; &#4635;&#4757; &#4635;&#4757; &#4773;&#4757;&#4850;&#4808;&#4661;&#4853; &#4821;&#4899; &#4720;&#4899;&#4901;&#4616;&#4813; &#4720;&#4779;&#4936;&#4617;&#4962;</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;&#4704;&#4656;&#4672;&#4617;&#4725;&#4637; &#4874;&#4828; &#4646;&#4661;&#4725; &#4656;&#4819;&#4725; &#4752;&#4704;&#4648;&#4962;</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;&#4840;&#4781;&#4657; &#4925;&#4629;&#4936;&#4725;&#4637;&#4962; &#4840;&#4768;&#4845;&#4609;&#4853; &#4757;&#4873;&#4645; &#4840;&#4634;&#4621; &#4720;&#4925;&#4942; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;&#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4609;&#4616;&#4725; &#4808;&#4757;&#4704;&#4854;&#4733; &#4768;&#4757;&#4849;&#4757; &#4704;&#4672;&#4761; &#4768;&#4757;&#4849;&#4757;&#4637; &#4704;&#4877;&#4651;&#4813; &#4656;&#4672;&#4617;&#4962;</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;&#4632;&#4925;&#4624;&#4941;&#4637;&#4962; &#4776;&#4768;&#4632;&#4928;&#4766;&#4733; &#4875;&#4653; &#4720;&#4678;&#4896;&#4648; &#4843;&#4616;&#4813; &#4720;&#4936;&#4920;&#4632;&#4962;</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;&#4840;&#4634;&#4843;&#4621;&#4937;&#4725;&#4637; &#4651;&#4659;&#4728;&#4813;&#4757; &#4773;&#4840;&#4752;&#4672;&#4752;&#4673; &#4845;&#4656;&#4853;&#4705;&#4725; &#4752;&#4704;&#4653;&#4755;&#4962; &#4811;&#4965; &#4708;&#4720; &#4632;&#4677;&#4848;&#4661;&#4757; &#4840;&#4637;&#4723;&#4936;&#4653;&#4661; &#4704;&#4646;&#4661;&#4725; &#4672;&#4757;&#4637; &#4840;&#4637;&#4725;&#4640;&#4651;&#4965;</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;&#4776;&#4632;&#4661;&#4672;&#4621; &#4808;&#4653;&#4848;&#4613; &#4651;&#4661;&#4613;&#4757; &#4768;&#4853;&#4757; &#4768;&#4617;&#4962;</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;&#4773;&#4757;&#4850;&#4609;&#4637; &#4840;&#4779;&#4613;&#4755;&#4725; &#4768;&#4616;&#4678;&#4733; &#4848;&#4877;&#4638; &#4776;&#4923;&#4942;&#4733; &#4875;&#4653; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813; &#4773;&#4840;&#4720;&#4824;&#4707;&#4704;&#4721;&#4962; &#4620;&#4622;&#4733;&#4757; &#4768;&#4851;&#4752;&#4964; &#4651;&#4657;&#4757; &#4618;&#4843;&#4853;&#4757; &#4768;&#4845;&#4733;&#4621;&#4637;&#4964;</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;&#4768;&#4845;&#4720;&#4757; &#4773;&#4755;&#4637;&#4757; &#4824;&#4757;&#4853; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4757;&#4873;&#4645; &#4781;&#4653;&#4661;&#4726;&#4661; &#4768;&#4609;&#4757; &#4776;&#4632;&#4661;&#4672;&#4621; &#4845;&#4813;&#4648;&#4853; &#4768;&#4617;&#4962; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4840;&#4720;&#4656;&#4672;&#4617;&#4725; &#4845;&#4752;&#4677;&#4937;&#4725; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;&#4661;&#4853;&#4661;&#4725; &#4656;&#4819;&#4725;&#4637; &#4704;&#4614;&#4752; &#4874;&#4828;&#4965; &#4773;&#4661;&#4776; &#4824;&#4896;&#4765; &#4656;&#4819;&#4725; &#4704;&#4637;&#4853;&#4653; &#4609;&#4617; &#4619;&#4845; &#4904;&#4616;&#4635; &#4614;&#4752;&#4962;</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;&#4704;&#4824;&#4896;&#4765; &#4656;&#4819;&#4725;&#4637; &#4770;&#4840;&#4657;&#4661;&#4962; &#4772;&#4622;&#4612;&#4965; &#4772;&#4622;&#4612;&#4965; &#4619;&#4635; &#4656;&#4704;&#4677;&#4723;&#4754;? &#4709;&#4622; &#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933; &#4910;&#4792;&#4964; &#4725;&#4653;&#4883;&#4636;&#4813;&#4637; &#4768;&#4637;&#4619;&#4780;&#4965; &#4768;&#4637;&#4619;&#4780;&#4965; &#4616;&#4637;&#4757; &#4720;&#4813;&#4792;&#4765;? &#4635;&#4616;&#4725; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;&#4704;&#4826;&#4843;&#4637; &#4776;&#4678;&#4633;&#4725; &#4656;&#4814;&#4733; &#4656;&#4637;&#4720;&#4813;&#4962; &#4773;&#4752;&#4614;&#4965; &#4772;&#4621;&#4843;&#4661;&#4757; &#4845;&#4896;&#4651;&#4621; &#4768;&#4617;&#4962;</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;&#4768;&#4757;&#4849;&#4637; &#4654;&#4902; &#4614;&#4637;&#4899;&#4900; &#4704;&#4656;&#4941;&#4752;&#4877; &#4638;&#4619; &#4704;&#4632;&#4675;&#4637; &#4768;&#4853;&#4653;&#4878;&#4962; &#4720;&#4809;&#4964; &#4772;&#4621;&#4843;&#4661; &#4618;&#4843;&#4808;&#4653;&#4848;&#4813; &#4845;&#4632;&#4899; &#4773;&#4757;&#4848; &#4614;&#4752; &#4773;&#4757;&#4845; &#4773;&#4843;&#4616; &#4768;&#4896;&#4899;&#4813;&#4962;</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;&#4770;&#4840;&#4657;&#4661;&#4637; &#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933; &#4910;&#4792; &#4752;&#4941;&#4657;&#4757;&#4637; &#4656;&#4896;&#4962;</p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;&#4840;&#4708;&#4720; &#4632;&#4677;&#4848;&#4661;&#4637; &#4632;&#4875;&#4648;&#4867; &#4776;&#4619;&#4845; &#4773;&#4661;&#4776; &#4723;&#4733; &#4776;&#4609;&#4616;&#4725; &#4720;&#4672;&#4848;&#4848;&#4962;</p> 
<p><A NAME="an_15:39">15:39</A>&nbsp;&#4704;&#4826;&#4843;&#4637; &#4704;&#4768;&#4757;&#4923;&#4649; &#4840;&#4678;&#4632; &#4840;&#4632;&#4726; &#4768;&#4616;&#4675; &#4773;&#4757;&#4848;&#4826;&#4613; &#4910;&#4798; &#4752;&#4941;&#4657;&#4757; &#4773;&#4757;&#4848; &#4656;&#4896; &#4707;&#4840; &#4874;&#4828;&#4962; &#4845;&#4613; &#4656;&#4813; &#4704;&#4773;&#4813;&#4752;&#4725; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4621;&#4869; &#4752;&#4704;&#4648; &#4768;&#4616;&#4962;</p> 
<p><A NAME="an_15:40">15:40</A>&nbsp;&#4660;&#4726;&#4733;&#4637; &#4848;&#4877;&#4638; &#4704;&#4649;&#4677; &#4614;&#4752;&#4813; &#4845;&#4632;&#4616;&#4776;&#4721; &#4752;&#4704;&#4653;&#4964; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4704;&#4872;&#4618;&#4619; &#4659;&#4616; &#4845;&#4776;&#4720;&#4617;&#4725;&#4755; &#4843;&#4872;&#4616;&#4877;&#4617;&#4725; &#4840;&#4752;&#4704;&#4649; &#4632;&#4877;&#4848;&#4619;&#4810;&#4725; &#4635;&#4653;&#4843;&#4637; &#4840;&#4723;&#4755;&#4665; &#4843;&#4821;&#4678;&#4709;&#4755; &#4840;&#4846;&#4659;&#4637; &#4773;&#4755;&#4725; &#4635;&#4653;&#4843;&#4637; &#4656;&#4622;&#4636;&#4637; &#4752;&#4704;&#4649;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4840;&#4808;&#4897; &#4620;&#4622;&#4733; &#4709;&#4825;&#4814;&#4733; &#4660;&#4726;&#4733; &#4752;&#4704;&#4649;&#4962;</p> 
<p><A NAME="an_15:42">15:42</A>&nbsp;&#4768;&#4609;&#4757;&#4637; &#4704;&#4632;&#4664; &#4874;&#4828; &#4840;&#4656;&#4757;&#4704;&#4725; &#4811;&#4828;&#4635; &#4840;&#4614;&#4752; &#4840;&#4635;&#4824;&#4875;&#4864;&#4725; &#4672;&#4757; &#4661;&#4616; &#4752;&#4704;&#4648;&#4965; &#4840;&#4776;&#4704;&#4648; &#4768;&#4635;&#4779;&#4650; &#4840;&#4614;&#4752; &#4840;&#4768;&#4653;&#4635;&#4725;&#4843;&#4661; &#4846;&#4660;&#4941; &#4632;&#4899;&#4965;</p> 
<p><A NAME="an_15:43">15:43</A>&nbsp;&#4773;&#4653;&#4657;&#4637; &#4848;&#4877;&#4638; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4632;&#4757;&#4877;&#4645;&#4725; &#4845;&#4896;&#4707;&#4704;&#4677; &#4752;&#4704;&#4653;&#4964; &#4848;&#4941;&#4654;&#4637; &#4808;&#4848; &#4914;&#4619;&#4902;&#4661; &#4872;&#4707;&#4755; &#4840;&#4770;&#4840;&#4657;&#4661;&#4757; &#4645;&#4875; &#4616;&#4632;&#4752;&#4813;&#4962;</p> 
<p><A NAME="an_15:44">15:44</A>&nbsp;&#4914;&#4619;&#4902;&#4661;&#4637; &#4768;&#4609;&#4753;&#4757; &#4773;&#4757;&#4852;&#4725; &#4638;&#4720; &#4709;&#4622; &#4720;&#4848;&#4752;&#4672;&#4965; &#4840;&#4632;&#4726; &#4768;&#4616;&#4675;&#4813;&#4757;&#4637; &#4896;&#4653;&#4726; &#4776;&#4638;&#4720; &#4678;&#4845;&#4726;&#4768;&#4621;&#4757;? &#4709;&#4622; &#4896;&#4840;&#4672;&#4813;&#4964;</p> 
<p><A NAME="an_15:45">15:45</A>&nbsp;&#4776;&#4632;&#4726; &#4768;&#4616;&#4675;&#4813;&#4637; &#4720;&#4648;&#4853;&#4726; &#4704;&#4853;&#4753;&#4757; &#4616;&#4846;&#4660;&#4941; &#4656;&#4896;&#4813;&#4962;</p> 
<p><A NAME="an_15:46">15:46</A>&nbsp;&#4704;&#4941;&#4723;&#4637; &#4872;&#4829;&#4726; &#4768;&#4813;&#4653;&#4854;&#4637; &#4704;&#4704;&#4941;&#4723; &#4776;&#4936;&#4752;&#4813; &#4776;&#4819;&#4616;&#4725;&#4637; &#4704;&#4720;&#4808;&#4672;&#4648; &#4632;&#4675;&#4709;&#4653; &#4768;&#4758;&#4648;&#4813;&#4965; &#4704;&#4632;&#4675;&#4709;&#4649; &#4848;&#4867;&#4941;&#4637; &#4853;&#4757;&#4875;&#4845; &#4768;&#4757;&#4776;&#4707;&#4616;&#4616;&#4962;</p> 
<p><A NAME="an_15:47">15:47</A>&nbsp;&#4632;&#4877;&#4848;&#4619;&#4810;&#4725;&#4637; &#4635;&#4653;&#4843;&#4637; &#4840;&#4846;&#4659;&#4637; &#4773;&#4755;&#4725; &#4635;&#4653;&#4843;&#4637; &#4808;&#4852;&#4725; &#4773;&#4757;&#4851;&#4758;&#4649;&#4725; &#4845;&#4632;&#4616;&#4776;&#4721; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;&#4656;&#4757;&#4704;&#4725;&#4637; &#4779;&#4616;&#4936; &#4704;&#4747;&#4619; &#4632;&#4877;&#4848;&#4619;&#4810;&#4725; &#4635;&#4653;&#4843;&#4637; &#4840;&#4843;&#4821;&#4678;&#4709;&#4637; &#4773;&#4755;&#4725; &#4635;&#4653;&#4843;&#4637; &#4656;&#4622;&#4636;&#4637; &#4632;&#4901;&#4720;&#4813; &#4618;&#4672;&#4705;&#4725; &#4669;&#4721; &#4872;&#4825;&#4962;</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;&#4776;&#4659;&#4637;&#4757;&#4721;&#4637; &#4704;&#4938;&#4720;&#4763;&#4813; &#4672;&#4757; &#4773;&#4869;&#4877; &#4704;&#4635;&#4616;&#4851; &#4928;&#4624;&#4845; &#4776;&#4808;&#4899; &#4704;&#4747;&#4619; &#4808;&#4848; &#4632;&#4675;&#4709;&#4653; &#4632;&#4897;&#4962;</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;&#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813;&#4637;&#4962; &#4853;&#4757;&#4875;&#4841;&#4757; &#4776;&#4632;&#4675;&#4709;&#4653; &#4848;&#4867;&#4941; &#4635;&#4757; &#4843;&#4757;&#4776;&#4707;&#4621;&#4621;&#4621;&#4755;&#4621;? &#4845;&#4707;&#4707;&#4617; &#4752;&#4704;&#4653;&#4964;</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;&#4853;&#4757;&#4875;&#4841; &#4773;&#4869;&#4877; &#4725;&#4621;&#4677; &#4752;&#4704;&#4653;&#4755;&#4964; &#4768;&#4667;&#4677;&#4704;&#4813;&#4637; &#4768;&#4845;&#4720;&#4813; &#4853;&#4757;&#4875;&#4841; &#4720;&#4757;&#4776;&#4707;&#4622; &#4773;&#4757;&#4848; &#4752;&#4704;&#4653; &#4720;&#4632;&#4616;&#4776;&#4721;&#4962;</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;&#4808;&#4848; &#4632;&#4675;&#4709;&#4649;&#4637; &#4872;&#4709;&#4720;&#4813; &#4752;&#4909; &#4621;&#4709;&#4661; &#4840;&#4720;&#4878;&#4755;&#4920;&#4936; &#4878;&#4621;&#4635;&#4659; &#4704;&#4672;&#4765; &#4704;&#4777;&#4621; &#4720;&#4672;&#4637;&#4902; &#4768;&#4841;&#4755; &#4848;&#4752;&#4872;&#4897;&#4962;</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;&#4773;&#4653;&#4657; &#4877;&#4757;&#4962; &#4768;&#4725;&#4848;&#4757;&#4877;&#4897;&#4964; &#4840;&#4720;&#4656;&#4672;&#4616;&#4813;&#4757; &#4840;&#4755;&#4829;&#4652;&#4721;&#4757; &#4770;&#4840;&#4657;&#4661;&#4757; &#4725;&#4936;&#4621;&#4875;&#4619;&#4733;&#4609;&#4964; &#4720;&#4752;&#4645;&#4726;&#4768;&#4621;&#4965; &#4704;&#4826;&#4613; &#4840;&#4616;&#4637;&#4964; &#4773;&#4752;&#4614; &#4773;&#4653;&#4657;&#4757; &#4843;&#4758;&#4649;&#4704;&#4725; &#4661;&#4941;&#4651;&#4962;</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4612;&#4851;&#4733;&#4609; &#4616;&#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721; &#4616;&#4916;&#4901;&#4654;&#4661;&#4637;&#4962; &#4808;&#4848; &#4872;&#4618;&#4619; &#4845;&#4672;&#4853;&#4635;&#4733;&#4747;&#4621;&#4964; &#4773;&#4757;&#4848; &#4752;&#4872;&#4651;&#4733;&#4609; &#4704;&#4826;&#4843; &#4723;&#4841;&#4723;&#4619;&#4733;&#4609; &#4709;&#4619;&#4733;&#4609; &#4757;&#4872;&#4649;&#4768;&#4728;&#4813; &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;&#4632;&#4757;&#4672;&#4901;&#4672;&#4901;&#4755; &#4632;&#4848;&#4757;&#4872;&#4901; &#4845;&#4830;&#4768;&#4728;&#4813; &#4752;&#4704;&#4653;&#4755; &#4808;&#4901;&#4720;&#4813; &#4776;&#4632;&#4675;&#4709;&#4653; &#4664;&#4665;&#4964; &#4845;&#4936;&#4649; &#4752;&#4704;&#4653;&#4755; &#4616;&#4635;&#4757;&#4637; &#4768;&#4757;&#4851;&#4733; &#4768;&#4621;&#4752;&#4872;&#4649;&#4637;&#4962; &#4773;&#4752;&#4653;&#4657;&#4637; &#4843;&#4824;&#4827;&#4728;&#4813;&#4757; &#4609;&#4617; &#4616;&#4916;&#4901;&#4654;&#4661;&#4755; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4619;&#4617;&#4725; &#4704;&#4768;&#4909;&#4649; &#4720;&#4755;&#4872;&#4649;&#4962; &#4776;&#4826;&#4613;&#4637; &#4704;&#4747;&#4619; &#4770;&#4840;&#4657;&#4661; &#4651;&#4657; &#4616;&#4824;&#4619;&#4616;&#4637; &#4853;&#4741;&#4752;&#4725; &#4840;&#4614;&#4752;&#4813;&#4757; &#4840;&#4635;&#4845;&#4616;&#4808;&#4896;&#4813;&#4757; &#4677;&#4849;&#4661; &#4808;&#4757;&#4876;&#4621; &#4776;&#4928;&#4624;&#4845; &#4632;&#4813;&#4907; &#4773;&#4661;&#4776; &#4632;&#4901;&#4616;&#4674;&#4843;&#4813; &#4853;&#4648;&#4661; &#4704;&#4773;&#4867;&#4728;&#4813; &#4619;&#4776;&#4813;&#4962;</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;&#4776;&#4659;&#4637;&#4757;&#4721;&#4637; &#4704;&#4632;&#4864;&#4632;&#4650;&#4843;&#4813; &#4672;&#4757; &#4635;&#4621;&#4854; &#4704;&#4720;&#4752;&#4643; &#4874;&#4828;&#4965; &#4768;&#4661;&#4672;&#4853;&#4638; &#4656;&#4707;&#4725; &#4768;&#4875;&#4757;&#4757;&#4725; &#4619;&#4808;&#4899;&#4619;&#4725; &#4616;&#4632;&#4877;&#4848;&#4619;&#4810;&#4725; &#4635;&#4653;&#4843;&#4637; &#4723;&#4840;&#4962;</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;&#4773;&#4653;&#4661;&#4811; &#4612;&#4851; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4614;&#4752;&#4813; &#4616;&#4752;&#4704;&#4649;&#4725; &#4658;&#4843;&#4829;&#4753;&#4755; &#4658;&#4843;&#4616;&#4677;&#4657; &#4659;&#4617; &#4768;&#4808;&#4651;&#4733;&#4619;&#4728;&#4813;&#4964;</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;&#4773;&#4752;&#4653;&#4657;&#4637; &#4629;&#4843;&#4813; &#4773;&#4757;&#4848; &#4614;&#4752; &#4616;&#4773;&#4653;&#4661;&#4811;&#4637; &#4773;&#4757;&#4848; &#4723;&#4843;&#4725; &#4658;&#4656;&#4633; &#4768;&#4619;&#4632;&#4753;&#4637;&#4962;</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;&#4776;&#4826;&#4613;&#4637; &#4704;&#4747;&#4619; &#4776;&#4773;&#4752;&#4653;&#4657; &#4616;&#4609;&#4616;&#4721; &#4808;&#4848; &#4707;&#4619;&#4872;&#4653; &#4658;&#4612;&#4849; &#4704;&#4632;&#4757;&#4872;&#4853; &#4704;&#4620;&#4619; &#4632;&#4621;&#4781; &#4720;&#4872;&#4616;&#4896;&#4964;</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;&#4773;&#4752;&#4653;&#4657;&#4637; &#4612;&#4848;&#4813; &#4616;&#4620;&#4622;&#4729; &#4768;&#4808;&#4649;&#4964; &#4773;&#4752;&#4826;&#4843;&#4757;&#4637; &#4848;&#4877;&#4638; &#4768;&#4619;&#4632;&#4753;&#4768;&#4728;&#4813;&#4637;&#4962;</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;&#4747;&#4619;&#4637; &#4704;&#4635;&#4821;&#4853; &#4720;&#4672;&#4637;&#4896;&#4813; &#4659;&#4617; &#4616;&#4768;&#4645;&#4651; &#4768;&#4757;&#4849; &#4720;&#4872;&#4616;&#4896;&#4965; &#4720;&#4752;&#4645;&#4726;&#4637; &#4843;&#4841;&#4725;&#4757; &#4661;&#4619;&#4619;&#4632;&#4753;&#4768;&#4728;&#4813; &#4768;&#4616;&#4635;&#4632;&#4755;&#4728;&#4813;&#4757;&#4755; &#4840;&#4621;&#4707;&#4728;&#4813;&#4757; &#4901;&#4757;&#4779;&#4652; &#4752;&#4672;&#4936;&#4962;</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;&#4773;&#4757;&#4850;&#4613;&#4637; &#4768;&#4619;&#4728;&#4813;&#4962; &#4808;&#4848; &#4819;&#4616;&#4637; &#4609;&#4617; &#4610;&#4849; &#4808;&#4757;&#4876;&#4621;&#4757;&#4637; &#4616;&#4941;&#4901;&#4648;&#4725; &#4609;&#4617; &#4661;&#4704;&#4777;&#4962;</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;&#4843;&#4632;&#4752; &#4840;&#4720;&#4896;&#4632;&#4672;&#4637; &#4845;&#4853;&#4755;&#4621;&#4965; &#4843;&#4619;&#4632;&#4752; &#4877;&#4757; &#4845;&#4936;&#4648;&#4853;&#4704;&#4723;&#4621;&#4962;</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;&#4843;&#4632;&#4753;&#4725;&#4757;&#4637; &#4773;&#4752;&#4826;&#4613; &#4637;&#4621;&#4781;&#4726;&#4733; &#4845;&#4776;&#4720;&#4617;&#4768;&#4728;&#4811;&#4621;&#4964; &#4704;&#4661;&#4636; &#4768;&#4875;&#4757;&#4757;&#4725;&#4757; &#4843;&#4808;&#4899;&#4617;&#4964; &#4704;&#4768;&#4850;&#4661; &#4683;&#4757;&#4683; &#4845;&#4755;&#4872;&#4651;&#4617;&#4964; &#4773;&#4707;&#4710;&#4733;&#4757; &#4845;&#4845;&#4827;&#4617;&#4965;</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;&#4840;&#4634;&#4872;&#4853;&#4621;&#4637; &#4752;&#4872;&#4653; &#4706;&#4896;&#4897; &#4768;&#4845;&#4878;&#4851;&#4728;&#4813;&#4637;&#4964; &#4773;&#4867;&#4728;&#4813;&#4757; &#4704;&#4853;&#4813;&#4846;&#4733; &#4619;&#4845; &#4845;&#4909;&#4755;&#4617; &#4773;&#4752;&#4653;&#4657;&#4637; &#4845;&#4853;&#4755;&#4617;&#4962;</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;&#4876;&#4723; &#4770;&#4840;&#4657;&#4661;&#4637; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4776;&#4720;&#4755;&#4872;&#4648; &#4704;&#4747;&#4619; &#4808;&#4848; &#4656;&#4635;&#4845; &#4816;&#4648;&#4872; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4672;&#4765; &#4720;&#4672;&#4632;&#4896;&#4962;</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;&#4773;&#4752;&#4653;&#4657;&#4637; &#4808;&#4901;&#4720;&#4813; &#4704;&#4840;&#4661;&#4941;&#4651;&#4813; &#4609;&#4617; &#4656;&#4704;&#4777;&#4965; &#4876;&#4723;&#4637; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4845;&#4640;&#4651; &#4752;&#4704;&#4653;&#4965; &#4704;&#4634;&#4776;&#4720;&#4617;&#4725;&#4637; &#4637;&#4621;&#4781;&#4726;&#4733; &#4675;&#4617;&#4757; &#4843;&#4920;&#4755; &#4752;&#4704;&#4653;&#4962;</p> 
<p><HR>
<CENTER>
<A HREF="luk">Next: Luke</A></CENTER>
</BODY>
</HTML>
