<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Amharic Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Amharic Bible (NT): 1 Peter</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="jam">Previous</A>&nbsp;
<A HREF="pe2">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Amharic Bible: 1 Peter</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4624;&#4811;&#4653;&#4843; &#4916;&#4901;&#4654;&#4661;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4709; &#4768;&#4661;&#4672;&#4853;&#4638; &#4773;&#4757;&#4851;&#4808;&#4675;&#4728;&#4813; &#4704;&#4632;&#4757;&#4936;&#4661;&#4637; &#4773;&#4757;&#4848;&#4634;&#4672;&#4848;&#4657;&#4965; &#4845;&#4723;&#4824;&#4825;&#4755; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4848;&#4637; &#4845;&#4648;&#4905; &#4824;&#4757;&#4853; &#4616;&#4720;&#4632;&#4648;&#4897;&#4725; &#4704;&#4915;&#4757;&#4902;&#4661;&#4755; &#4704;&#4872;&#4619;&#4725;&#4843; &#4704;&#4672;&#4912;&#4854;&#4677;&#4843;&#4637; &#4704;&#4773;&#4661;&#4843;&#4637; &#4704;&#4706;&#4723;&#4757;&#4843;&#4637; &#4616;&#4720;&#4704;&#4720;&#4753; &#4632;&#4923;&#4720;&#4766;&#4733;&#4964; &#4920;&#4875;&#4755; &#4656;&#4619;&#4637; &#4845;&#4709;&#4827;&#4619;&#4733;&#4609;&#4962;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4776;&#4633;&#4723;&#4757; &#4704;&#4632;&#4752;&#4643;&#4721; &#4616;&#4629;&#4843;&#4813; &#4720;&#4661;&#4939;&#4755; &#4616;&#4635;&#4845;&#4896;&#4939;&#4965; &#4773;&#4853;&#4936;&#4725;&#4637; &#4616;&#4620;&#4616;&#4704;&#4725;&#4965; &#4616;&#4635;&#4843;&#4621;&#4941;&#4637; &#4653;&#4661;&#4725; &#4773;&#4757;&#4848; &#4637;&#4629;&#4648;&#4721; &#4709;&#4827;&#4725; &#4609;&#4616;&#4720;&#4763; &#4840;&#4808;&#4616;&#4848;&#4757; &#4840;&#4876;&#4723;&#4733;&#4757; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4768;&#4637;&#4619;&#4781;&#4755; &#4768;&#4707;&#4725; &#4845;&#4707;&#4648;&#4781;&#4964; &#4845;&#4613;&#4637; &#4653;&#4661;&#4725; &#4704;&#4632;&#4904;&#4648;&#4667;&#4813; &#4824;&#4632;&#4757; &#4845;&#4872;&#4616;&#4901; &#4824;&#4757;&#4853; &#4616;&#4720;&#4824;&#4875;&#4864; &#4632;&#4851;&#4757; &#4704;&#4773;&#4637;&#4752;&#4725; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4739;&#4845;&#4621; &#4616;&#4720;&#4896;&#4704;&#4675;&#4733;&#4609; &#4616;&#4773;&#4755;&#4757;&#4720; &#4704;&#4656;&#4635;&#4845; &#4672;&#4653;&#4726;&#4619;&#4733;&#4747;&#4621;&#4962;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#4704;&#4826;&#4613;&#4637; &#4773;&#4869;&#4877; &#4848;&#4661; &#4845;&#4619;&#4733;&#4747;&#4621;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4773;&#4659;&#4725; &#4637;&#4757;&#4637; &#4706;&#4936;&#4720;&#4757; &#4776;&#4634;&#4896;&#4939;&#4813; &#4808;&#4653;&#4677; &#4845;&#4621;&#4677; &#4768;&#4709;&#4621;&#4902; &#4840;&#4634;&#4776;&#4709;&#4653; &#4840;&#4720;&#4936;&#4720;&#4752; &#4773;&#4637;&#4752;&#4723;&#4733;&#4609;&#4965; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4658;&#4872;&#4616;&#4901;&#4965; &#4616;&#4637;&#4661;&#4875;&#4755;&#4755; &#4616;&#4781;&#4709;&#4653; &#4616;&#4813;&#4851;&#4660;&#4637; &#4845;&#4872;&#4765; &#4824;&#4757;&#4853; &#4768;&#4609;&#4757; &#4616;&#4901;&#4674;&#4725; &#4874;&#4828; &#4706;&#4843;&#4661;&#4936;&#4621;&#4877; &#4704;&#4621;&#4841; &#4621;&#4841; &#4936;&#4720;&#4755; &#4768;&#4829;&#4755;&#4733;&#4747;&#4621;&#4962;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#4773;&#4653;&#4657;&#4757;&#4637; &#4659;&#4723;&#4841;&#4725; &#4725;&#4808;&#4849;&#4723;&#4619;&#4733;&#4609;&#4964; &#4768;&#4609;&#4757;&#4637; &#4637;&#4757;&#4637; &#4707;&#4723;&#4841;&#4725; &#4704;&#4773;&#4653;&#4657; &#4768;&#4637;&#4755;&#4733;&#4609;&#4965; &#4840;&#4773;&#4637;&#4752;&#4723;&#4733;&#4609;&#4757; &#4941;&#4931;&#4636; &#4773;&#4653;&#4657;&#4637; &#4840;&#4752;&#4941;&#4659;&#4733;&#4609;&#4757; &#4632;&#4851;&#4757; &#4773;&#4840;&#4720;&#4672;&#4704;&#4619;&#4733;&#4609;&#4965; &#4704;&#4635;&#4845;&#4752;&#4872;&#4653;&#4755; &#4781;&#4709;&#4653; &#4704;&#4638;&#4619;&#4704;&#4725; &#4624;&#4644;&#4725; &#4848;&#4661; &#4845;&#4619;&#4733;&#4747;&#4621;&#4962;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#4616;&#4773;&#4755;&#4757;&#4720;&#4637; &#4661;&#4616;&#4634;&#4656;&#4896;&#4813; &#4920;&#4875; &#4725;&#4757;&#4706;&#4725; &#4840;&#4720;&#4755;&#4872;&#4649;&#4725; &#4752;&#4706;&#4843;&#4725; &#4661;&#4616;&#4826;&#4613; &#4632;&#4851;&#4757; &#4720;&#4877;&#4720;&#4813; &#4773;&#4840;&#4936;&#4616;&#4873; &#4632;&#4648;&#4632;&#4649;&#4725;&#4964;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#4704;&#4773;&#4752;&#4653;&#4657;&#4637; &#4840;&#4752;&#4704;&#4648; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4632;&#4757;&#4936;&#4661;&#4965; &#4661;&#4616; &#4781;&#4653;&#4661;&#4726;&#4661; &#4632;&#4776;&#4651; &#4776;&#4773;&#4653;&#4657;&#4637; &#4704;&#4747;&#4619; &#4661;&#4616;&#4634;&#4632;&#4899;&#4813; &#4781;&#4709;&#4653; &#4768;&#4661;&#4672;&#4853;&#4638; &#4773;&#4840;&#4632;&#4656;&#4776;&#4648;&#4965; &#4704;&#4637;&#4757; &#4808;&#4845;&#4637; &#4773;&#4757;&#4852;&#4725; &#4707;&#4616; &#4824;&#4632;&#4757; &#4773;&#4757;&#4851;&#4632;&#4616;&#4776;&#4720; &#4845;&#4632;&#4648;&#4637;&#4649; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#4616;&#4773;&#4752;&#4653;&#4657;&#4637; &#4776;&#4656;&#4635;&#4845; &#4704;&#4720;&#4619;&#4776; &#4704;&#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661; &#4808;&#4757;&#4876;&#4621;&#4757; &#4840;&#4656;&#4704;&#4777;&#4619;&#4733;&#4609; &#4656;&#4814;&#4733; &#4768;&#4609;&#4757; &#4707;&#4808;&#4649;&#4619;&#4733;&#4609; &#4752;&#4872;&#4653; &#4773;&#4755;&#4757;&#4720;&#4757; &#4773;&#4757;&#4866; &#4651;&#4659;&#4728;&#4813;&#4757; &#4773;&#4757;&#4851;&#4619;&#4872;&#4616;&#4872;&#4617; &#4720;&#4872;&#4616;&#4896;&#4619;&#4728;&#4813;&#4964; &#4845;&#4613;&#4757;&#4637; &#4752;&#4872;&#4653; &#4632;&#4619;&#4773;&#4781;&#4721; &#4618;&#4632;&#4616;&#4776;&#4721; &#4845;&#4632;&#4763;&#4617;&#4962;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#4661;&#4616;&#4826;&#4613; &#4840;&#4621;&#4705;&#4755;&#4733;&#4609;&#4757; &#4808;&#4872;&#4709; &#4723;&#4901;&#4675;&#4733;&#4609;&#4755; &#4704;&#4632;&#4896;&#4757; &#4758;&#4651;&#4733;&#4609;&#4965; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4658;&#4872;&#4616;&#4901; &#4840;&#4637;&#4723;&#4872;&#4761;&#4725;&#4757; &#4920;&#4875; &#4936;&#4925;&#4635;&#4733;&#4609; &#4720;&#4661;&#4939; &#4768;&#4853;&#4653;&#4873;&#4962;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#4773;&#4757;&#4848;&#4634;&#4723;&#4824;&#4825; &#4621;&#4870;&#4733; &#4707;&#4616;&#4635;&#4808;&#4675;&#4733;&#4609; &#4768;&#4661;&#4672;&#4853;&#4638; &#4840;&#4758;&#4651;&#4733;&#4609;&#4704;&#4725;&#4757; &#4637;&#4766;&#4725; &#4768;&#4725;&#4776;&#4720;&#4617;&#4962;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#4851;&#4649; &#4877;&#4757;&#4962; &#4773;&#4756; &#4677;&#4849;&#4661; &#4752;&#4765;&#4755; &#4677;&#4849;&#4659;&#4757; &#4609;&#4753; &#4720;&#4709;&#4622; &#4661;&#4616; &#4720;&#4923;&#4936; &#4840;&#4896;&#4651;&#4733;&#4609; &#4677;&#4849;&#4661; &#4773;&#4757;&#4848; &#4614;&#4752; &#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638; &#4704;&#4753;&#4654;&#4768;&#4733;&#4609; &#4609;&#4617; &#4677;&#4849;&#4659;&#4757; &#4609;&#4753;&#4962;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#4616;&#4656;&#4813; &#4938;&#4725;&#4637; &#4659;&#4843;&#4848;&#4619; &#4704;&#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4619;&#4845; &#4773;&#4757;&#4848; &#4645;&#4651;&#4813; &#4840;&#4634;&#4936;&#4653;&#4848;&#4813;&#4757; &#4768;&#4707;&#4725; &#4709;&#4619;&#4733;&#4609; &#4709;&#4725;&#4896;&#4649; &#4704;&#4773;&#4757;&#4877;&#4853;&#4752;&#4723;&#4733;&#4609; &#4824;&#4632;&#4757; &#4704;&#4941;&#4653;&#4611;&#4725; &#4753;&#4649;&#4962;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#4776;&#4768;&#4707;&#4726;&#4731;&#4733;&#4609; &#4776;&#4808;&#4648;&#4659;&#4733;&#4609;&#4725; &#4776;&#4776;&#4757;&#4721; &#4753;&#4654;&#4768;&#4733;&#4609; &#4704;&#4634;&#4843;&#4621;&#4941; &#4752;&#4872;&#4653; &#4704;&#4709;&#4653; &#4808;&#4845;&#4637; &#4704;&#4808;&#4653;&#4677; &#4659;&#4845;&#4614;&#4757;&#4965; &#4752;&#4813;&#4653;&#4755; &#4773;&#4853;&#4941; &#4773;&#4757;&#4848; &#4620;&#4616;&#4813; &#4773;&#4757;&#4848; &#4704;&#4877; &#4848;&#4637; &#4704;&#4781;&#4705;&#4653; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4848;&#4637; &#4773;&#4757;&#4848; &#4720;&#4811;&#4867;&#4733;&#4609; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609;&#4962;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;&#4819;&#4616;&#4637; &#4659;&#4845;&#4936;&#4896;&#4653; &#4773;&#4757;&#4787; &#4768;&#4661;&#4672;&#4853;&#4638; &#4723;&#4808;&#4672;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4637;&#4752;&#4723;&#4733;&#4609;&#4755; &#4720;&#4661;&#4939;&#4733;&#4609; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4845;&#4614;&#4757; &#4824;&#4757;&#4853;&#4965; &#4776;&#4633;&#4723;&#4757; &#4707;&#4661;&#4752;&#4643;&#4813; &#4781;&#4709;&#4653;&#4757;&#4637; &#4704;&#4656;&#4896;&#4813; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4773;&#4653;&#4657; &#4661;&#4616;&#4637;&#4723;&#4637;&#4753; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4704;&#4824;&#4632;&#4753; &#4632;&#4904;&#4648;&#4667; &#4720;&#4872;&#4616;&#4896;&#4962;</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;&#4616;&#4773;&#4813;&#4752;&#4725; &#4773;&#4840;&#4723;&#4824;&#4827;&#4733;&#4609; &#4877;&#4709;&#4829;&#4752;&#4725; &#4616;&#4620;&#4616;&#4704;&#4725; &#4616;&#4808;&#4757;&#4853;&#4635;&#4635;&#4733; &#4632;&#4811;&#4848;&#4848; &#4752;&#4941;&#4659;&#4733;&#4609;&#4757; &#4768;&#4757;&#4925;&#4723;&#4733;&#4609; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4609; &#4776;&#4621;&#4707;&#4733;&#4609; &#4768;&#4901;&#4709;&#4675;&#4733;&#4609; &#4720;&#4811;&#4848;&#4849;&#4962;</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;&#4851;&#4877;&#4632;&#4763; &#4840;&#4720;&#4808;&#4616;&#4851;&#4733;&#4609;&#4725; &#4776;&#4634;&#4896;&#4939; &#4824;&#4653; &#4768;&#4845;&#4848;&#4616;&#4637;&#4965; &#4704;&#4629;&#4843;&#4813;&#4755; &#4616;&#4824;&#4619;&#4616;&#4637; &#4704;&#4634;&#4758;&#4653; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4776;&#4635;&#4845;&#4896;&#4939; &#4824;&#4653; &#4752;&#4813; &#4773;&#4757;&#4866;&#4962;</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;&#4645;&#4875; &#4609;&#4617; &#4773;&#4757;&#4848; &#4643;&#4653; &#4781;&#4709;&#4649;&#4637; &#4609;&#4617; &#4773;&#4757;&#4848; &#4643;&#4653; &#4768;&#4704;&#4707; &#4752;&#4813;&#4755;&#4964; &#4643;&#4649; &#4845;&#4896;&#4808;&#4621;&#4875;&#4621; &#4768;&#4704;&#4707;&#4813;&#4637; &#4845;&#4648;&#4877;&#4939;&#4621;&#4964;</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;&#4840;&#4876;&#4723; &#4675;&#4621; &#4877;&#4757; &#4616;&#4824;&#4619;&#4616;&#4637; &#4845;&#4758;&#4651;&#4621;&#4962; &#4704;&#4808;&#4757;&#4876;&#4621;&#4637; &#4840;&#4720;&#4656;&#4704;&#4776;&#4619;&#4733;&#4609; &#4675;&#4621; &#4845;&#4613; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#4773;&#4757;&#4877;&#4850;&#4613; &#4781;&#4939;&#4725;&#4757; &#4609;&#4617; &#4720;&#4757;&#4784;&#4621;&#4757;&#4637; &#4609;&#4617; &#4877;&#4709;&#4829;&#4752;&#4725;&#4757;&#4637; &#4677;&#4757;&#4819;&#4725;&#4757;&#4637; &#4624;&#4636;&#4725;&#4757;&#4637; &#4609;&#4617; &#4768;&#4661;&#4808;&#4877;&#4851;&#4733;&#4609;&#4965;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#4876;&#4723; &#4728;&#4653; &#4632;&#4614;&#4753;&#4757; &#4672;&#4637;&#4659;&#4733;&#4609; &#4773;&#4757;&#4848; &#4614;&#4752;&#4965; &#4616;&#4632;&#4851;&#4757; &#4704;&#4773;&#4653;&#4657; &#4773;&#4757;&#4853;&#4723;&#4853;&#4873; &#4768;&#4609;&#4757; &#4773;&#4757;&#4848; &#4720;&#4808;&#4616;&#4849; &#4629;&#4931;&#4755;&#4725; &#4720;&#4757;&#4784;&#4621; &#4840;&#4620;&#4616;&#4704;&#4725;&#4757; &#4840;&#4675;&#4621;&#4757; &#4808;&#4720;&#4725; &#4720;&#4632;&#4761;&#4962;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#4704;&#4656;&#4813;&#4637; &#4808;&#4848; &#4720;&#4899;&#4616; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4877;&#4757; &#4808;&#4848; &#4720;&#4632;&#4648;&#4896;&#4755; &#4781;&#4705;&#4653; &#4808;&#4848; &#4614;&#4752;&#4813; &#4808;&#4848; &#4629;&#4843;&#4813; &#4853;&#4757;&#4875;&#4845; &#4808;&#4848; &#4773;&#4653;&#4657; &#4773;&#4840;&#4672;&#4648;&#4707;&#4733;&#4609;&#4965;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638; &#4773;&#4757;&#4848; &#4629;&#4843;&#4811;&#4757; &#4853;&#4757;&#4875;&#4846;&#4733; &#4614;&#4755;&#4733;&#4609;&#4965; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4848;&#4661; &#4840;&#4634;&#4843;&#4656;&#4765; &#4632;&#4757;&#4936;&#4659;&#4810; &#4632;&#4645;&#4811;&#4821;&#4725;&#4757; &#4723;&#4672;&#4653;&#4705; &#4824;&#4757;&#4853; &#4677;&#4849;&#4659;&#4757; &#4779;&#4613;&#4755;&#4725; &#4773;&#4757;&#4853;&#4725;&#4614;&#4753; &#4632;&#4757;&#4936;&#4659;&#4810; &#4708;&#4725; &#4616;&#4632;&#4614;&#4757; &#4720;&#4640;&#4649;&#4962;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#4704;&#4632;&#4925;&#4624;&#4941;&#4962; &#4773;&#4752;&#4614;&#4965; &#4840;&#4720;&#4632;&#4648;&#4896;&#4755; &#4840;&#4776;&#4704;&#4648;&#4757; &#4840;&#4635;&#4821;&#4824;&#4757; &#4651;&#4661; &#4853;&#4757;&#4875;&#4845; &#4704;&#4925;&#4846;&#4757; &#4768;&#4758;&#4651;&#4616;&#4609; &#4704;&#4773;&#4653;&#4657;&#4637; &#4840;&#4634;&#4843;&#4637;&#4757; &#4768;&#4843;&#4941;&#4653;&#4637; &#4720;&#4709;&#4622; &#4720;&#4925;&#4942;&#4768;&#4621;&#4755;&#4962;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#4773;&#4757;&#4877;&#4850;&#4613; &#4781;&#4709;&#4649; &#4616;&#4773;&#4755;&#4757;&#4720; &#4616;&#4637;&#4723;&#4637;&#4753;&#4725; &#4752;&#4813;&#4964; &#4616;&#4635;&#4843;&#4637;&#4753; &#4877;&#4757; &#4768;&#4755;&#4898;&#4814;&#4733; &#4840;&#4899;&#4617;&#4725; &#4853;&#4757;&#4875;&#4845; &#4773;&#4653;&#4657; &#4840;&#4635;&#4821;&#4824;&#4757; &#4651;&#4661; &#4840;&#4821;&#4757;&#4677;&#4939;&#4725;&#4637; &#4853;&#4757;&#4875;&#4845; &#4840;&#4635;&#4656;&#4755;&#4776;&#4843;&#4637; &#4819;&#4616;&#4725; &#4614;&#4752;&#4964;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#4840;&#4635;&#4843;&#4637;&#4753; &#4661;&#4616; &#4614;&#4753; &#4704;&#4675;&#4617; &#4845;&#4656;&#4755;&#4776;&#4617;&#4704;&#4723;&#4621;&#4755;&#4964; &#4616;&#4826;&#4613; &#4848;&#4877;&#4638; &#4840;&#4720;&#4632;&#4848;&#4705; &#4755;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#4773;&#4755;&#4757;&#4720; &#4877;&#4757; &#4776;&#4904;&#4616;&#4635; &#4808;&#4848;&#4634;&#4848;&#4752;&#4677; &#4709;&#4653;&#4611;&#4753; &#4840;&#4896;&#4651;&#4733;&#4609;&#4757; &#4840;&#4773;&#4653;&#4657;&#4757; &#4704;&#4878;&#4752;&#4725; &#4773;&#4757;&#4853;&#4725;&#4755;&#4872;&#4649; &#4840;&#4720;&#4632;&#4648;&#4896; &#4725;&#4813;&#4621;&#4853;&#4965; &#4840;&#4757;&#4873;&#4645; &#4779;&#4613;&#4755;&#4725;&#4965; &#4677;&#4849;&#4661; &#4629;&#4829;&#4709;&#4965; &#4616;&#4653;&#4661;&#4721; &#4840;&#4720;&#4616;&#4840; &#4808;&#4872;&#4757; &#4755;&#4733;&#4609;&#4964;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#4773;&#4755;&#4757;&#4720; &#4672;&#4853;&#4638; &#4808;&#4872;&#4757; &#4768;&#4621;&#4752;&#4704;&#4651;&#4733;&#4609;&#4637; &#4768;&#4609;&#4757; &#4877;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4808;&#4872;&#4757; &#4755;&#4733;&#4609;&#4964; &#4773;&#4755;&#4757;&#4720; &#4637;&#4629;&#4648;&#4725; &#4843;&#4872;&#4763;&#4733;&#4609; &#4768;&#4621;&#4752;&#4704;&#4651;&#4733;&#4609;&#4637; &#4768;&#4609;&#4757; &#4877;&#4757; &#4637;&#4629;&#4648;&#4725;&#4757; &#4768;&#4877;&#4765;&#4723;&#4733;&#4747;&#4621;&#4962;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#4808;&#4851;&#4870;&#4733; &#4614;&#4845;&#4965; &#4752;&#4941;&#4661;&#4757; &#4776;&#4634;&#4811;&#4875; &#4645;&#4875;&#4810; &#4637;&#4766;&#4725; &#4725;&#4653;&#4673; &#4824;&#4757;&#4853; &#4773;&#4757;&#4877;&#4854;&#4733;&#4755; &#4632;&#4923;&#4720;&#4766;&#4733; &#4773;&#4757;&#4848; &#4632;&#4614;&#4755;&#4733;&#4609; &#4773;&#4616;&#4637;&#4755;&#4733;&#4747;&#4616;&#4609;&#4964;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#4661;&#4616;&#4634;&#4632;&#4616;&#4776;&#4721;&#4725; &#4661;&#4616; &#4632;&#4621;&#4779;&#4637; &#4645;&#4651;&#4733;&#4609;&#4965; &#4781;&#4937; &#4773;&#4757;&#4848;&#4637;&#4723;&#4848;&#4653;&#4873; &#4704;&#4826;&#4843; &#4773;&#4755;&#4757;&#4720;&#4757; &#4704;&#4634;&#4843;&#4633;&#4704;&#4725; &#4752;&#4872;&#4653;&#4965; &#4704;&#4634;&#4878;&#4704;&#4765;&#4704;&#4725; &#4672;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4843;&#4776;&#4709;&#4649;&#4725; &#4824;&#4757;&#4853; &#4704;&#4768;&#4629;&#4827;&#4709; &#4632;&#4779;&#4776;&#4621; &#4753;&#4654;&#4768;&#4733;&#4609; &#4632;&#4621;&#4779;&#4637; &#4845;&#4609;&#4757;&#4962;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#4661;&#4616; &#4876;&#4723; &#4709;&#4619;&#4733;&#4609; &#4616;&#4656;&#4813; &#4645;&#4653;&#4819;&#4725; &#4609;&#4617; &#4720;&#4872;&#4825;&#4964; &#4616;&#4757;&#4873;&#4645;&#4637; &#4706;&#4614;&#4757;&#4965; &#4776;&#4609;&#4617; &#4704;&#4619;&#4845; &#4752;&#4813;&#4755;&#4964;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#4616;&#4632;&#4787;&#4757;&#4757;&#4725;&#4637; &#4706;&#4614;&#4757;&#4965; &#4781;&#4937; &#4840;&#4634;&#4843;&#4848;&#4653;&#4873;&#4725;&#4757; &#4616;&#4632;&#4677;&#4899;&#4725; &#4704;&#4878;&#4637; &#4840;&#4634;&#4843;&#4848;&#4653;&#4873;&#4725;&#4757; &#4616;&#4635;&#4632;&#4661;&#4872;&#4757; &#4776;&#4773;&#4653;&#4657; &#4720;&#4621;&#4776;&#4811;&#4621;&#4755; &#4720;&#4872;&#4825;&#4962;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#4704;&#4878; &#4773;&#4843;&#4848;&#4648;&#4875;&#4733;&#4609;&#4965; &#4840;&#4635;&#4843;&#4813;&#4673;&#4725;&#4757; &#4638;&#4766;&#4733; &#4829;&#4637; &#4723;&#4656;&#4761; &#4824;&#4757;&#4853; &#4773;&#4757;&#4850;&#4613; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4936;&#4675;&#4853; &#4752;&#4813;&#4755;&#4964;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#4768;&#4653;&#4752;&#4725; &#4808;&#4901;&#4723;&#4733;&#4609; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4707;&#4650;&#4843;&#4814;&#4733; &#4609;&#4753; &#4773;&#4757;&#4866; &#4843; &#4768;&#4653;&#4752;&#4725; &#4616;&#4781;&#4939;&#4725; &#4632;&#4664;&#4936;&#4763; &#4773;&#4757;&#4850;&#4614;&#4757; &#4768;&#4723;&#4853;&#4653;&#4873;&#4962;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#4609;&#4617;&#4757; &#4768;&#4781;&#4709;&#4649;&#4965; &#4808;&#4757;&#4853;&#4638;&#4733;&#4757; &#4813;&#4848;&#4849;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4941;&#4649;&#4965; &#4757;&#4873;&#4645;&#4757; &#4768;&#4781;&#4709;&#4649;&#4962;</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#4622;&#4620;&#4814;&#4733; &#4614;&#4845;&#4965; &#4616;&#4704;&#4878;&#4814;&#4733;&#4755; &#4616;&#4872;&#4654;&#4733; &#4876;&#4726;&#4731;&#4733;&#4609; &#4709;&#4731; &#4659;&#4845;&#4614;&#4757; &#4616;&#4896;&#4635;&#4638;&#4733; &#4848;&#4877;&#4638; &#4704;&#4941;&#4653;&#4611;&#4725; &#4609;&#4617; &#4720;&#4872;&#4825;&#4962;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#4704;&#4877;&#4941; &#4632;&#4776;&#4651;&#4757; &#4840;&#4634;&#4672;&#4704;&#4621; &#4656;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4773;&#4843;&#4656;&#4704; &#4739;&#4824;&#4757;&#4757; &#4706;&#4723;&#4872;&#4645; &#4637;&#4661;&#4875;&#4755; &#4845;&#4872;&#4707;&#4811;&#4621;&#4755;&#4962;</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#4739;&#4898;&#4768;&#4725; &#4768;&#4853;&#4653;&#4875;&#4733;&#4609; &#4661;&#4725;&#4878;&#4656;&#4633; &#4709;&#4725;&#4723;&#4872;&#4641;&#4965; &#4637;&#4757; &#4781;&#4709;&#4653; &#4768;&#4616;&#4704;&#4725;? &#4752;&#4872;&#4653; &#4877;&#4757; &#4632;&#4621;&#4779;&#4637; &#4768;&#4853;&#4653;&#4875;&#4733;&#4609; &#4632;&#4776;&#4651;&#4757; &#4661;&#4725;&#4672;&#4704;&#4617; &#4709;&#4725;&#4723;&#4872;&#4641;&#4965; &#4845;&#4613; &#4752;&#4872;&#4653; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4637;&#4661;&#4875;&#4755; &#4845;&#4872;&#4707;&#4811;&#4621;&#4962;</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#4840;&#4720;&#4896;&#4651;&#4733;&#4609;&#4616;&#4725; &#4616;&#4826;&#4613; &#4752;&#4813;&#4755;&#4964; &#4781;&#4653;&#4661;&#4726;&#4661; &#4848;&#4877;&#4638; &#4941;&#4616;&#4875;&#4813;&#4757; &#4773;&#4757;&#4853;&#4725;&#4776;&#4720;&#4617; &#4637;&#4659;&#4620; &#4725;&#4726;&#4619;&#4733;&#4609; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4632;&#4776;&#4651;&#4757; &#4720;&#4672;&#4709;&#4622;&#4768;&#4621;&#4755;&#4962;</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;&#4773;&#4653;&#4657;&#4637; &#4739;&#4898;&#4768;&#4725; &#4768;&#4619;&#4848;&#4648;&#4872;&#4637;&#4965; &#4720;&#4757;&#4784;&#4621;&#4637; &#4704;&#4768;&#4937; &#4768;&#4621;&#4720;&#4872;&#4760;&#4704;&#4725;&#4637;&#4964;</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;&#4658;&#4656;&#4853;&#4705;&#4725; &#4632;&#4621;&#4662; &#4768;&#4621;&#4720;&#4659;&#4848;&#4704;&#4637; &#4632;&#4776;&#4651;&#4757;&#4637; &#4658;&#4672;&#4704;&#4621; &#4768;&#4621;&#4827;&#4720;&#4637;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4925;&#4853;&#4677; &#4616;&#4634;&#4936;&#4653;&#4848;&#4813; &#4651;&#4657;&#4757; &#4768;&#4659;&#4621;&#4942; &#4656;&#4896;&#4964;</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;&#4616;&#4739;&#4898;&#4768;&#4725; &#4638;&#4720;&#4757; &#4616;&#4925;&#4853;&#4677; &#4773;&#4757;&#4853;&#4757;&#4758;&#4653;&#4965; &#4773;&#4653;&#4657; &#4651;&#4657; &#4704;&#4645;&#4875;&#4813; &#4739;&#4898;&#4768;&#4723;&#4733;&#4757;&#4757; &#4704;&#4773;&#4757;&#4904;&#4725; &#4619;&#4845; &#4720;&#4664;&#4776;&#4632;&#4964;*&#4941;1*</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;&#4704;&#4632;&#4872;&#4648;&#4937; &#4673;&#4661;&#4621; &#4720;&#4936;&#4808;&#4659;&#4733;&#4609;&#4962; &#4773;&#4757;&#4848; &#4704;&#4878;&#4733; &#4725;&#4677;&#4704;&#4824;&#4704;&#4825; &#4752;&#4704;&#4653;&#4755;&#4965; &#4768;&#4609;&#4757; &#4877;&#4757; &#4808;&#4848; &#4752;&#4941;&#4659;&#4733;&#4609; &#4773;&#4648;&#4763;&#4755; &#4896;&#4707;&#4674; &#4720;&#4632;&#4621;&#4659;&#4733;&#4747;&#4621;&#4962;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#4773;&#4757;&#4850;&#4609;&#4637;&#4965; &#4773;&#4755;&#4757;&#4720; &#4634;&#4661;&#4726;&#4733; &#4614;&#4845;&#4965; &#4776;&#4707;&#4622;&#4731;&#4733;&#4609; &#4768;&#4757;&#4851;&#4757;&#4849; &#4616;&#4725;&#4637;&#4613;&#4653;&#4725; &#4840;&#4635;&#4845;&#4723;&#4824;&#4825; &#4706;&#4758;&#4649;&#4965; &#4704;&#4941;&#4653;&#4611;&#4725; &#4843;&#4616;&#4813;&#4757; &#4757;&#4921;&#4625;&#4757; &#4753;&#4654;&#4768;&#4733;&#4609;&#4757; &#4773;&#4840;&#4720;&#4632;&#4616;&#4776;&#4721; &#4843;&#4616; &#4725;&#4637;&#4613;&#4653;&#4725; &#4704;&#4634;&#4661;&#4726;&#4731;&#4728;&#4813; &#4753;&#4654; &#4773;&#4757;&#4850;&#4872;&#4761; &#4720;&#4872;&#4825;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#4616;&#4773;&#4755;&#4757;&#4720;&#4637; &#4896;&#4885;&#4653;&#4757; &#4704;&#4632;&#4664;&#4648;&#4709;&#4755; &#4808;&#4653;&#4677;&#4757; &#4704;&#4635;&#4757;&#4896;&#4621;&#4896;&#4621; &#4808;&#4845;&#4637; &#4621;&#4709;&#4661;&#4757; &#4704;&#4632;&#4878;&#4755;&#4920;&#4941; &#4704;&#4813;&#4909; &#4840;&#4614;&#4752; &#4669;&#4621;&#4635;&#4725; &#4768;&#4845;&#4609;&#4757;&#4619;&#4733;&#4609;&#4965;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4811;&#4875;&#4813; &#4773;&#4869;&#4877; &#4840;&#4776;&#4704;&#4648; &#4840;&#4811;&#4613;&#4755; &#4829;&#4877;&#4720;&#4763; &#4632;&#4757;&#4936;&#4661; &#4843;&#4616;&#4813;&#4757; &#4840;&#4635;&#4845;&#4896;&#4939;&#4813;&#4757; &#4621;&#4709;&#4661; &#4616;&#4709;&#4662; &#4840;&#4720;&#4656;&#4808;&#4648; &#4840;&#4621;&#4709; &#4656;&#4813; &#4845;&#4609;&#4757;&#4619;&#4733;&#4609;&#4962;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#4773;&#4757;&#4850;&#4613; &#4704;&#4672;&#4853;&#4638; &#4824;&#4632;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4720;&#4661;&#4939; &#4843;&#4848;&#4648;&#4873;&#4725; &#4677;&#4849;&#4659;&#4725; &#4660;&#4726;&#4733; &#4848;&#4877;&#4638; &#4616;&#4707;&#4622;&#4731;&#4728;&#4813; &#4658;&#4872;&#4825; &#4720;&#4664;&#4621;&#4632;&#4813; &#4752;&#4704;&#4653;&#4755;&#4964;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#4773;&#4757;&#4850;&#4609;&#4637; &#4643;&#4651; &#4616;&#4768;&#4709;&#4653;&#4611;&#4637;&#4962; &#4876;&#4723; &#4709;&#4619; &#4773;&#4840;&#4896;&#4651;&#4733;&#4813; &#4723;&#4824;&#4824;&#4733;&#4616;&#4725;&#4964; &#4773;&#4755;&#4757;&#4720;&#4637; &#4776;&#4634;&#4843;&#4661;&#4848;&#4752;&#4877;&#4901; &#4752;&#4872;&#4653; &#4768;&#4757;&#4851;&#4733; &#4773;&#4757;&#4787; &#4659;&#4725;&#4936;&#4649; &#4632;&#4621;&#4779;&#4637; &#4709;&#4723;&#4848;&#4653;&#4873; &#4621;&#4870;&#4733;&#4811; &#4755;&#4733;&#4609;&#4962;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#4773;&#4757;&#4850;&#4609;&#4637;&#4965; &#4773;&#4755;&#4757;&#4720; &#4707;&#4622;&#4733; &#4614;&#4845;&#4965; &#4848;&#4779;&#4635; &#4941;&#4901;&#4648;&#4725; &#4661;&#4616; &#4614;&#4753; &#4776;&#4634;&#4661;&#4726;&#4731;&#4733;&#4609; &#4875;&#4653; &#4704;&#4635;&#4661;&#4720;&#4811;&#4621; &#4768;&#4709;&#4651;&#4733;&#4609; &#4753;&#4649;&#4964; &#4920;&#4622;&#4723;&#4733;&#4609; &#4773;&#4757;&#4851;&#4845;&#4776;&#4616;&#4776;&#4621; &#4768;&#4709;&#4648;&#4813; &#4848;&#4877;&#4638; &#4840;&#4629;&#4845;&#4808;&#4725;&#4757; &#4920;&#4875; &#4773;&#4757;&#4848;&#4634;&#4808;&#4653;&#4657; &#4768;&#4853;&#4653;&#4875;&#4733;&#4609; &#4768;&#4781;&#4709;&#4649;&#4768;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#4704;&#4632;&#4904;&#4648;&#4667;&#4813; &#4609;&#4619;&#4733;&#4609; &#4704;&#4768;&#4757;&#4853; &#4621;&#4709; &#4609;&#4753;&#4965; &#4840;&#4620;&#4619;&#4813; &#4632;&#4776;&#4651; &#4616;&#4773;&#4755;&#4757;&#4720; &#4773;&#4757;&#4848;&#4634;&#4614;&#4757; &#4768;&#4853;&#4653;&#4873;&#4965; &#4773;&#4757;&#4848;&#4808;&#4757;&#4853;&#4638;&#4733; &#4720;&#4811;&#4848;&#4849;&#4965; &#4653;&#4741;&#4649;&#4742;&#4733;&#4755; &#4725;&#4625;&#4723;&#4757; &#4609;&#4753;&#4964;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#4781;&#4937;&#4757; &#4704;&#4781;&#4937; &#4936;&#4757;&#4723; &#4808;&#4845;&#4637; &#4661;&#4853;&#4709;&#4757; &#4704;&#4661;&#4853;&#4709; &#4936;&#4757;&#4723; &#4768;&#4725;&#4632;&#4621;&#4657; &#4704;&#4826;&#4613; &#4936;&#4757;&#4723; &#4707;&#4653;&#4777; &#4773;&#4757;&#4866;&#4965; &#4704;&#4648;&#4776;&#4725;&#4757; &#4621;&#4725;&#4808;&#4653;&#4657; &#4616;&#4826;&#4613; &#4720;&#4896;&#4653;&#4723;&#4733;&#4747;&#4621;&#4755;&#4962;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#4629;&#4845;&#4808;&#4725;&#4757; &#4618;&#4808;&#4853; &#4632;&#4621;&#4779;&#4638;&#4733;&#4757;&#4637; &#4672;&#4758;&#4733; &#4618;&#4843;&#4845; &#4840;&#4634;&#4936;&#4621;&#4877; &#4656;&#4813;&#4965; &#4632;&#4619;&#4657;&#4757; &#4776;&#4781;&#4937; &#4776;&#4757;&#4936;&#4654;&#4729;&#4757;&#4637; &#4720;&#4757;&#4784;&#4621;&#4757; &#4776;&#4632;&#4755;&#4872;&#4653; &#4845;&#4776;&#4621;&#4781;&#4621;&#4964;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#4776;&#4781;&#4937; &#4936;&#4672;&#4677; &#4845;&#4704;&#4621;&#4965; &#4632;&#4621;&#4779;&#4637;&#4757;&#4637; &#4843;&#4853;&#4653;&#4877;&#4965; &#4656;&#4619;&#4637;&#4757; &#4845;&#4667; &#4845;&#4776;&#4720;&#4616;&#4813;&#4637;&#4964;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#4840;&#4876;&#4723; &#4819;&#4845;&#4758;&#4733; &#4808;&#4848; &#4923;&#4853;&#4675;&#4757; &#4755;&#4728;&#4813;&#4755;&#4965; &#4870;&#4654;&#4814;&#4729;&#4637; &#4616;&#4920;&#4622;&#4723;&#4728;&#4813; &#4720;&#4776;&#4941;&#4720;&#4811;&#4621;&#4965; &#4840;&#4876;&#4723; &#4938;&#4725; &#4877;&#4757; &#4781;&#4937; &#4752;&#4872;&#4653;&#4757; &#4704;&#4634;&#4843;&#4848;&#4653;&#4873; &#4619;&#4845; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#4704;&#4878;&#4757;&#4637; &#4616;&#4635;&#4853;&#4648;&#4877; &#4709;&#4725;&#4672;&#4753; &#4840;&#4634;&#4843;&#4661;&#4904;&#4757;&#4675;&#4733;&#4609; &#4635;&#4757; &#4752;&#4813;?</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4661;&#4616; &#4925;&#4853;&#4677; &#4773;&#4757;&#4787; &#4632;&#4776;&#4651;&#4757; &#4709;&#4725;&#4672;&#4704;&#4617; &#4709;&#4929;&#4819;&#4757; &#4755;&#4733;&#4609;&#4962; &#4635;&#4661;&#4936;&#4651;&#4651;&#4723;&#4728;&#4813;&#4757;&#4637; &#4768;&#4725;&#4941;&#4649; &#4768;&#4725;&#4755;&#4808;&#4897;&#4637;&#4965;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#4851;&#4649; &#4877;&#4757; &#4876;&#4723;&#4757; &#4773;&#4653;&#4657;&#4637; &#4781;&#4653;&#4661;&#4726;&#4661; &#4704;&#4621;&#4707;&#4733;&#4609; &#4672;&#4853;&#4657;&#4725;&#4962; &#4704;&#4773;&#4755;&#4757;&#4720; &#4661;&#4619;&#4616; &#4720;&#4661;&#4939; &#4637;&#4781;&#4757;&#4843;&#4725;&#4757; &#4616;&#4634;&#4896;&#4845;&#4673;&#4811;&#4733;&#4609; &#4609;&#4617; &#4632;&#4621;&#4661; &#4616;&#4632;&#4661;&#4896;&#4725; &#4824;&#4808;&#4725;&#4653; &#4840;&#4720;&#4824;&#4875;&#4867;&#4733;&#4609; &#4609;&#4753;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4840;&#4811;&#4613;&#4752;&#4725;&#4755; &#4704;&#4941;&#4653;&#4611;&#4725; &#4845;&#4609;&#4757;&#4962;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4843;&#4616;&#4813;&#4757; &#4632;&#4621;&#4779;&#4633;&#4757; &#4753;&#4654;&#4768;&#4733;&#4609;&#4757; &#4840;&#4634;&#4659;&#4848;&#4705; &#4656;&#4814;&#4733; &#4781;&#4937;&#4757; &#4773;&#4757;&#4848;&#4637;&#4723;&#4848;&#4653;&#4873; &#4704;&#4634;&#4843;&#4633;&#4704;&#4725; &#4752;&#4872;&#4653; &#4773;&#4757;&#4850;&#4843;&#4941;&#4649; &#4704;&#4878; &#4629;&#4618;&#4755; &#4845;&#4753;&#4651;&#4733;&#4609;&#4962;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4936;&#4675;&#4853; &#4773;&#4757;&#4850;&#4613; &#4706;&#4614;&#4757;&#4965; &#4781;&#4937; &#4661;&#4616; &#4635;&#4853;&#4648;&#4877; &#4659;&#4845;&#4614;&#4757; &#4704;&#4878; &#4661;&#4616; &#4635;&#4853;&#4648;&#4877; &#4632;&#4776;&#4651;&#4757; &#4709;&#4725;&#4672;&#4704;&#4617; &#4845;&#4667;&#4619;&#4733;&#4747;&#4621;&#4755;&#4962;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#4781;&#4653;&#4661;&#4726;&#4661; &#4848;&#4877;&#4638; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4843;&#4672;&#4653;&#4704;&#4757; &#4773;&#4653;&#4657; &#4923;&#4853;&#4677; &#4614;&#4758; &#4661;&#4616; &#4819;&#4632;&#4928;&#4766;&#4733; &#4768;&#4757;&#4853; &#4874;&#4828; &#4704;&#4739;&#4898;&#4768;&#4725; &#4637;&#4781;&#4757;&#4843;&#4725; &#4638;&#4726;&#4768;&#4621;&#4755;&#4964; &#4704;&#4645;&#4875; &#4638;&#4720; &#4704;&#4632;&#4757;&#4936;&#4661; &#4877;&#4757; &#4629;&#4843;&#4813; &#4614;&#4752;&#4965;</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;&#4704;&#4773;&#4653;&#4657;&#4637; &#4848;&#4877;&#4638; &#4612;&#4854; &#4704;&#4808;&#4741;&#4754; &#4616;&#4752;&#4704;&#4649; &#4752;&#4941;&#4659;&#4725; &#4656;&#4704;&#4776;&#4619;&#4728;&#4813;&#4964;</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;&#4901;&#4674;&#4726;&#4733; &#4635;&#4616;&#4725; &#4661;&#4637;&#4757;&#4725; &#4752;&#4941;&#4661; &#4704;&#4813;&#4739; &#4840;&#4851;&#4753;&#4704;&#4725; &#4632;&#4653;&#4776;&#4709; &#4658;&#4824;&#4875;&#4869;&#4965; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4725;&#4821;&#4877;&#4645;&#4725; &#4704;&#4758;&#4741; &#4824;&#4632;&#4757; &#4704;&#4680;&#4840; &#4874;&#4828; &#4672;&#4853;&#4638; &#4768;&#4621;&#4723;&#4824;&#4825;&#4637;&#4962;</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;&#4845;&#4613;&#4637; &#4813;&#4739; &#4848;&#4877;&#4638; &#4635;&#4616;&#4725; &#4901;&#4637;&#4677;&#4725; &#4637;&#4659;&#4620;&#4813; &#4614;&#4758; &#4768;&#4609;&#4757; &#4843;&#4853;&#4752;&#4755;&#4621;&#4965; &#4840;&#4656;&#4813;&#4752;&#4725;&#4757; &#4773;&#4853;&#4941; &#4635;&#4661;&#4808;&#4872;&#4853; &#4768;&#4845;&#4848;&#4616;&#4637;&#4965; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4704;&#4878; &#4629;&#4618;&#4755; &#4621;&#4632;&#4755; &#4752;&#4813; &#4773;&#4757;&#4866;&#4965; &#4845;&#4613;&#4637; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4725;&#4757;&#4643;&#4772; &#4752;&#4813;&#4964;</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;&#4773;&#4653;&#4657;&#4637; &#4632;&#4619;&#4773;&#4781;&#4725;&#4755; &#4645;&#4621;&#4899;&#4755;&#4725; &#4739;&#4845;&#4619;&#4725;&#4637; &#4776;&#4720;&#4872;&#4825;&#4616;&#4725; &#4704;&#4747;&#4619; &#4808;&#4848; &#4656;&#4635;&#4845; &#4612;&#4854; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4672;&#4765; &#4768;&#4616;&#4962;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4704;&#4645;&#4875; &#4661;&#4616; &#4773;&#4763; &#4632;&#4776;&#4651;&#4757; &#4661;&#4616;&#4720;&#4672;&#4704;&#4616;&#4965; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4704;&#4645;&#4875; &#4621;&#4725;&#4758;&#4649; &#4704;&#4672;&#4648;&#4619;&#4733;&#4609; &#4824;&#4632;&#4757; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4936;&#4675;&#4853; &#4773;&#4757;&#4866; &#4773;&#4757;&#4848; &#4656;&#4813; &#4637;&#4766;&#4725; &#4773;&#4757;&#4851;&#4725;&#4758;&#4649;&#4965; &#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638; &#4843;&#4757; &#4768;&#4659;&#4709; &#4773;&#4757;&#4848; &#4821;&#4675; &#4902;&#4653; &#4768;&#4853;&#4653;&#4875;&#4733;&#4609; &#4843;&#4825;&#4725;&#4965; &#4704;&#4645;&#4875; &#4632;&#4776;&#4651;&#4757; &#4840;&#4720;&#4672;&#4704;&#4616; &#4739;&#4898;&#4768;&#4725;&#4757; &#4725;&#4726;&#4768;&#4621;&#4755;&#4962;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#4840;&#4768;&#4629;&#4827;&#4709;&#4757; &#4936;&#4675;&#4853; &#4843;&#4848;&#4648;&#4875;&#4733;&#4609;&#4704;&#4725; &#4704;&#4632;&#4851;&#4651;&#4725;&#4755; &#4704;&#4645;&#4875; &#4637;&#4766;&#4725;&#4637; &#4704;&#4661;&#4779;&#4653;&#4637; &#4704;&#4824;&#4936;&#4757;&#4637; &#4843;&#4616; &#4621;&#4781;&#4637; &#4704;&#4632;&#4896;&#4899;&#4725; &#4752;&#4813;&#4653;&#4637; &#4707;&#4616;&#4704;&#4725; &#4704;&#4899;&#4822;&#4725; &#4635;&#4637;&#4616;&#4781; &#4840;&#4720;&#4632;&#4619;&#4616;&#4659;&#4733;&#4609;&#4704;&#4725; &#4843;&#4616;&#4936;&#4813; &#4824;&#4632;&#4757; &#4845;&#4704;&#4675;&#4621;&#4755;&#4962;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#4704;&#4826;&#4613;&#4637; &#4752;&#4872;&#4653; &#4808;&#4848;&#4826;&#4843; &#4632;&#4851;&#4651;&#4725; &#4709;&#4827;&#4725; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4661;&#4616;&#4635;&#4725;&#4654;&#4897; &#4773;&#4840;&#4720;&#4659;&#4848;&#4705; &#4845;&#4848;&#4752;&#4675;&#4617;&#4964;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#4877;&#4757; &#4773;&#4752;&#4653;&#4657; &#4704;&#4629;&#4843;&#4811;&#4757;&#4755; &#4704;&#4633;&#4723;&#4757; &#4619;&#4845; &#4618;&#4936;&#4653;&#4853; &#4616;&#4720;&#4824;&#4875;&#4864;&#4813; &#4632;&#4621;&#4661; &#4845;&#4656;&#4899;&#4617;&#4962;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#4773;&#4757;&#4848;&#4656;&#4814;&#4733; &#4704;&#4645;&#4875; &#4773;&#4757;&#4850;&#4936;&#4648;&#4853;&#4707;&#4728;&#4813; &#4704;&#4632;&#4757;&#4936;&#4661; &#4877;&#4757; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4758;&#4649; &#4661;&#4616;&#4826;&#4613; &#4637;&#4781;&#4757;&#4843;&#4725; &#4808;&#4757;&#4876;&#4621; &#4616;&#4633;&#4723;&#4757; &#4848;&#4877;&#4638; &#4720;&#4656;&#4709;&#4782;&#4619;&#4728;&#4813; &#4752;&#4704;&#4653;&#4755;&#4962;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#4851;&#4649; &#4877;&#4757; &#4840;&#4752;&#4872;&#4653; &#4609;&#4617; &#4632;&#4904;&#4648;&#4667; &#4672;&#4653;&#4710;&#4768;&#4621;&#4962; &#4773;&#4757;&#4877;&#4850;&#4613; &#4773;&#4757;&#4848; &#4707;&#4616; &#4768;&#4773;&#4637;&#4654; &#4768;&#4661;&#4705;&#4965;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#4725;&#4920;&#4621;&#4841;&#4637; &#4824;&#4757;&#4853; &#4704;&#4632;&#4896;&#4757; &#4753;&#4649;&#4964; &#4941;&#4677;&#4653; &#4840;&#4739;&#4898;&#4768;&#4725;&#4757; &#4709;&#4827;&#4725; &#4845;&#4664;&#4941;&#4755;&#4621;&#4755; &#4776;&#4609;&#4617; &#4704;&#4938;&#4725; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4609; &#4768;&#4901;&#4709;&#4675;&#4733;&#4609; &#4720;&#4811;&#4848;&#4849;&#4962;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#4843;&#4616; &#4635;&#4757;&#4880;&#4651;&#4880;&#4653; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4609; &#4773;&#4757;&#4877;&#4853;&#4752;&#4725;&#4757; &#4720;&#4672;&#4707;&#4704;&#4617;&#4964;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#4621;&#4841; &#4621;&#4841;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4920;&#4875; &#4848;&#4875;&#4877; &#4632;&#4875;&#4706;&#4814;&#4733; &#4773;&#4757;&#4848; &#4632;&#4614;&#4755;&#4733;&#4609;&#4965; &#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4733;&#4609; &#4840;&#4920;&#4875;&#4757; &#4661;&#4902;&#4723; &#4773;&#4757;&#4848; &#4720;&#4672;&#4704;&#4619;&#4733;&#4609; &#4632;&#4896;&#4757; &#4704;&#4826;&#4843;&#4813; &#4920;&#4875; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4609; &#4768;&#4872;&#4621;&#4877;&#4617;&#4964;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#4635;&#4757;&#4637; &#4656;&#4813; &#4840;&#4634;&#4755;&#4872;&#4653; &#4706;&#4614;&#4757;&#4965; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4845;&#4755;&#4872;&#4653;&#4964; &#4840;&#4634;&#4843;&#4872;&#4616;&#4877;&#4621;&#4637; &#4706;&#4614;&#4757;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4634;&#4656;&#4896;&#4765; &#4739;&#4845;&#4621; &#4752;&#4813; &#4709;&#4622; &#4843;&#4872;&#4621;&#4877;&#4621;&#4964; &#4781;&#4709;&#4653;&#4755; &#4645;&#4621;&#4899;&#4757; &#4773;&#4661;&#4776; &#4824;&#4619;&#4616;&#4637; &#4853;&#4648;&#4661; &#4616;&#4773;&#4653;&#4657; &#4704;&#4634;&#4614;&#4752;&#4813; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4704;&#4777;&#4621; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4752;&#4872;&#4653; &#4609;&#4617; &#4845;&#4776;&#4709;&#4653; &#4824;&#4757;&#4853;&#4964; &#4768;&#4636;&#4757;&#4962;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#4808;&#4851;&#4870;&#4733; &#4614;&#4845;&#4965; &#4704;&#4773;&#4755;&#4757;&#4720; &#4632;&#4779;&#4776;&#4621; &#4773;&#4757;&#4848; &#4773;&#4659;&#4725; &#4618;&#4936;&#4725;&#4755;&#4733;&#4609; &#4661;&#4616;&#4634;&#4614;&#4752;&#4813; &#4632;&#4776;&#4651; &#4853;&#4757;&#4677; &#4752;&#4872;&#4653; &#4773;&#4757;&#4848; &#4632;&#4899;&#4707;&#4733;&#4609; &#4768;&#4725;&#4848;&#4752;&#4673;&#4964;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4781;&#4709;&#4649; &#4658;&#4872;&#4616;&#4901; &#4848;&#4877;&#4638; &#4624;&#4644;&#4725; &#4773;&#4843;&#4848;&#4648;&#4875;&#4733;&#4609; &#4848;&#4661; &#4773;&#4757;&#4850;&#4619;&#4733;&#4609;&#4965; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4632;&#4776;&#4651; &#4704;&#4637;&#4725;&#4779;&#4936;&#4617;&#4704;&#4725; &#4621;&#4781; &#4848;&#4661; &#4845;&#4704;&#4619;&#4733;&#4609;&#4962;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#4661;&#4616; &#4781;&#4653;&#4661;&#4726;&#4661; &#4661;&#4637; &#4709;&#4725;&#4752;&#4672;&#4937; &#4840;&#4781;&#4709;&#4653; &#4632;&#4757;&#4936;&#4661; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4757;&#4936;&#4661; &#4704;&#4773;&#4755;&#4757;&#4720; &#4619;&#4845; &#4843;&#4653;&#4939;&#4621;&#4755; &#4709;&#4929;&#4819;&#4757; &#4755;&#4733;&#4609;&#4962;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#4776;&#4773;&#4755;&#4757;&#4720; &#4635;&#4757;&#4637; &#4752;&#4941;&#4656; &#4872;&#4851;&#4845; &#4808;&#4845;&#4637; &#4620;&#4707; &#4808;&#4845;&#4637; &#4781;&#4937; &#4768;&#4853;&#4651;&#4874; &#4773;&#4757;&#4848;&#4634;&#4614;&#4757; &#4808;&#4845;&#4637; &#4704;&#4620;&#4622;&#4733; &#4882;&#4851;&#4845; &#4773;&#4757;&#4848;&#4634;&#4872;&#4707; &#4614;&#4758; &#4632;&#4776;&#4651;&#4757; &#4768;&#4845;&#4672;&#4704;&#4621;&#4964;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;&#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4773;&#4757;&#4848;&#4634;&#4614;&#4757; &#4877;&#4757; &#4632;&#4776;&#4651;&#4757; &#4706;&#4672;&#4704;&#4621; &#4661;&#4616;&#4826;&#4613; &#4661;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4843;&#4632;&#4661;&#4877;&#4757; &#4773;&#4757;&#4866; &#4768;&#4845;&#4936;&#4653;&#4962;</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;&#4941;&#4653;&#4853; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4720;&#4752;&#4645;&#4726; &#4840;&#4634;&#4864;&#4632;&#4653;&#4704;&#4725; &#4874;&#4828; &#4848;&#4653;&#4662;&#4768;&#4621;&#4755;&#4964; &#4768;&#4661;&#4672;&#4853;&#4638;&#4637; &#4704;&#4773;&#4763; &#4840;&#4634;&#4864;&#4632;&#4653; &#4776;&#4614;&#4752; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4808;&#4757;&#4876;&#4621; &#4840;&#4635;&#4845;&#4723;&#4824;&#4825; &#4632;&#4904;&#4648;&#4667;&#4728;&#4813; &#4637;&#4757; &#4845;&#4614;&#4757;?</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;&#4923;&#4853;&#4677;&#4637; &#4704;&#4909;&#4757;&#4677; &#4840;&#4634;&#4853;&#4757; &#4776;&#4614;&#4752; &#4819;&#4632;&#4928;&#4763;&#4813;&#4755; &#4739;&#4898;&#4768;&#4720;&#4763;&#4813; &#4808;&#4852;&#4725; &#4845;&#4723;&#4845; &#4824;&#4757;&#4853; &#4768;&#4616;&#4813;?</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;&#4661;&#4616;&#4826;&#4613; &#4848;&#4877;&#4638; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4936;&#4675;&#4853; &#4632;&#4776;&#4651;&#4757; &#4840;&#4634;&#4672;&#4704;&#4617;&#4965; &#4632;&#4621;&#4779;&#4637;&#4757; &#4773;&#4843;&#4848;&#4648;&#4873; &#4752;&#4941;&#4659;&#4728;&#4813;&#4757; &#4616;&#4723;&#4632;&#4752; &#4936;&#4899;&#4650; &#4768;&#4848;&#4651; &#4845;&#4661;&#4897;&#4962;</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#4773;&#4757;&#4877;&#4850;&#4613; &#4773;&#4756;&#4965; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4669;&#4635;&#4877;&#4620; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4632;&#4776;&#4651; &#4637;&#4661;&#4781;&#4653; &#4848;&#4877;&#4638;&#4637; &#4618;&#4872;&#4616;&#4901; &#4779;&#4616;&#4813; &#4781;&#4709;&#4653; &#4720;&#4779;&#4939;&#4845; &#4840;&#4614;&#4757;&#4609;&#4965; &#4704;&#4632;&#4779;&#4776;&#4619;&#4728;&#4813; &#4843;&#4617;&#4725;&#4757; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4773;&#4632;&#4781;&#4651;&#4728;&#4811;&#4616;&#4609;&#4964;</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4843;&#4616;&#4813;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4632;&#4757;&#4875; &#4896;&#4709;&#4673;&#4964; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4936;&#4675;&#4853; &#4704;&#4813;&#4853; &#4773;&#4757;&#4866; &#4704;&#4877;&#4853; &#4659;&#4845;&#4614;&#4757;&#4965; &#4704;&#4704;&#4878; &#4936;&#4675;&#4853; &#4773;&#4757;&#4866; &#4632;&#4901;&#4942;&#4813;&#4757; &#4648;&#4709; &#4704;&#4632;&#4632;&#4760;&#4725; &#4659;&#4845;&#4614;&#4757; &#4880;&#4709;&#4761;&#4725;&#4964;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#4616;&#4632;&#4757;&#4875;&#4813; &#4637;&#4659;&#4620; &#4609;&#4753; &#4773;&#4757;&#4866; &#4635;&#4741;&#4704;&#4654;&#4731;&#4733;&#4609;&#4757; &#4704;&#4739;&#4845;&#4621; &#4768;&#4725;&#4877;&#4825;&#4964;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#4840;&#4773;&#4648;&#4766;&#4733;&#4637; &#4768;&#4616;&#4675; &#4704;&#4634;&#4872;&#4616;&#4901;&#4704;&#4725; &#4874;&#4828; &#4840;&#4635;&#4843;&#4621;&#4936;&#4813;&#4757; &#4840;&#4781;&#4709;&#4653;&#4757; &#4768;&#4781;&#4618;&#4621; &#4725;&#4672;&#4704;&#4619;&#4619;&#4733;&#4609;&#4962;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#4773;&#4757;&#4850;&#4609;&#4637;&#4965; &#4880;&#4704;&#4830;&#4733; &#4614;&#4845;&#4965; &#4616;&#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4720;&#4872;&#4825;&#4964; &#4609;&#4619;&#4733;&#4609;&#4637; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4609; &#4773;&#4840;&#4720;&#4811;&#4648;&#4851;&#4733;&#4609; &#4725;&#4629;&#4725;&#4755;&#4757; &#4773;&#4757;&#4848; &#4621;&#4709;&#4661; &#4723;&#4896;&#4673;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4725;&#4821;&#4706;&#4720;&#4766;&#4733;&#4757; &#4845;&#4675;&#4808;&#4635;&#4621;&#4755;&#4965; &#4616;&#4725;&#4625;&#4723;&#4757; &#4877;&#4757; &#4920;&#4875;&#4757; &#4845;&#4656;&#4899;&#4621;&#4962;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#4773;&#4757;&#4877;&#4850;&#4613; &#4704;&#4874;&#4828;&#4813; &#4776;&#4941; &#4773;&#4757;&#4850;&#4843;&#4848;&#4653;&#4875;&#4733;&#4609; &#4776;&#4739;&#4845;&#4616;&#4763;&#4813; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4869; &#4704;&#4723;&#4733; &#4651;&#4659;&#4733;&#4609;&#4757; &#4768;&#4811;&#4653;&#4849;&#4964;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#4773;&#4653;&#4657; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4843;&#4661;&#4707;&#4621;&#4755; &#4840;&#4634;&#4843;&#4661;&#4904;&#4757;&#4675;&#4733;&#4609;&#4757; &#4609;&#4617; &#4704;&#4773;&#4653;&#4657; &#4619;&#4845; &#4899;&#4617;&#4725;&#4962;</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#4704;&#4632;&#4896;&#4757; &#4753;&#4649; &#4757;&#4673;&#4637;&#4965; &#4707;&#4619;&#4875;&#4651;&#4733;&#4609; &#4850;&#4843;&#4709;&#4622;&#4661; &#4840;&#4634;&#4813;&#4896;&#4813;&#4757; &#4936;&#4621;&#4878; &#4773;&#4757;&#4848;&#4634;&#4843;&#4872;&#4643; &#4768;&#4757;&#4704;&#4659; &#4845;&#4830;&#4651;&#4621;&#4755;&#4964;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#4704;&#4819;&#4616;&#4637; &#4843;&#4617;&#4725; &#4808;&#4757;&#4853;&#4638;&#4731;&#4733;&#4609; &#4843;&#4757; &#4632;&#4776;&#4651; &#4704;&#4633;&#4617; &#4773;&#4757;&#4850;&#4672;&#4704;&#4617; &#4773;&#4843;&#4808;&#4675;&#4733;&#4609; &#4704;&#4773;&#4637;&#4752;&#4725; &#4920;&#4757;&#4723;&#4733;&#4609; &#4720;&#4675;&#4808;&#4633;&#4725;&#4962;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4808;&#4848; &#4824;&#4619;&#4616;&#4637; &#4781;&#4709;&#4649; &#4840;&#4896;&#4651;&#4733;&#4609; &#4840;&#4920;&#4875; &#4609;&#4617; &#4768;&#4637;&#4619;&#4781; &#4616;&#4901;&#4674;&#4725; &#4874;&#4828; &#4632;&#4776;&#4651;&#4757; &#4776;&#4720;&#4672;&#4704;&#4619;&#4733;&#4609; &#4704;&#4747;&#4619; &#4651;&#4657; &#4941;&#4921;&#4635;&#4757; &#4843;&#4848;&#4653;&#4875;&#4733;&#4747;&#4621; &#4843;&#4920;&#4755;&#4733;&#4609;&#4637;&#4621; &#4843;&#4704;&#4648;&#4723;&#4733;&#4609;&#4635;&#4621;&#4962;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#4616;&#4773;&#4653;&#4657; &#4781;&#4709;&#4653;&#4755; &#4739;&#4845;&#4621; &#4773;&#4661;&#4776;&#4824;&#4619;&#4616;&#4637; &#4853;&#4648;&#4661; &#4845;&#4609;&#4757;&#4964; &#4768;&#4636;&#4757;&#4962;</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#4773;&#4840;&#4632;&#4776;&#4653;&#4747;&#4733;&#4609;&#4755; &#4840;&#4637;&#4725;&#4678;&#4633;&#4707;&#4725; &#4920;&#4875; &#4773;&#4813;&#4752;&#4725;&#4763; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4920;&#4875; &#4773;&#4757;&#4853;&#4725;&#4614;&#4757; &#4773;&#4840;&#4632;&#4656;&#4776;&#4653;&#4609;&#4619;&#4733;&#4609;&#4965; &#4840;&#4723;&#4632;&#4752; &#4808;&#4757;&#4853;&#4637; &#4773;&#4757;&#4848; &#4614;&#4752; &#4704;&#4680;&#4896;&#4653;&#4609;&#4725; &#4704;&#4661;&#4621;&#4811;&#4758;&#4661; &#4773;&#4869; &#4704;&#4768;&#4909;&#4649; &#4925;&#4940;&#4619;&#4733;&#4747;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4720;&#4632;&#4653;&#4899; &#4704;&#4707;&#4706;&#4622;&#4757; &#4843;&#4616;&#4733; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4621;&#4868;&#4637; &#4635;&#4653;&#4678;&#4661; &#4656;&#4619;&#4637;&#4723; &#4843;&#4672;&#4653;&#4705;&#4619;&#4733;&#4747;&#4621;&#4962;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;&#4704;&#4941;&#4677;&#4653; &#4768;&#4659;&#4659;&#4637; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4609; &#4656;&#4619;&#4637;&#4723; &#4720;&#4656;&#4899;&#4897;&#4962; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4619;&#4619;&#4733;&#4609; &#4616;&#4609;&#4619;&#4733;&#4609; &#4656;&#4619;&#4637; &#4845;&#4609;&#4757;&#4962; &#4768;&#4636;&#4757;&#4962;</p> 
<p><HR>
<CENTER>
<A HREF="pe2">Next: 2 Peter</A></CENTER>
</BODY>
</HTML>
