<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Amharic Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Amharic Bible (NT): 2 Peter</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="pe1">Previous</A>&nbsp;
<A HREF="jo1">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Amharic Bible: 2 Peter</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4707;&#4650;&#4843;&#4755; &#4624;&#4811;&#4653;&#4843; &#4840;&#4614;&#4752; &#4661;&#4637;&#4822;&#4757; &#4916;&#4901;&#4654;&#4661;&#4965; &#4704;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757;&#4755; &#4704;&#4632;&#4853;&#4739;&#4754;&#4723;&#4733;&#4757; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4925;&#4853;&#4677; &#4779;&#4872;&#4760;&#4752;&#4813; &#4875;&#4653; &#4840;&#4720;&#4779;&#4776;&#4616; &#4840;&#4781;&#4709;&#4653; &#4773;&#4637;&#4752;&#4725;&#4757; &#4619;&#4872;&#4761;&#4964;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#4840;&#4632;&#4616;&#4782;&#4721; &#4739;&#4845;&#4621;&#4965; &#4704;&#4872;&#4827; &#4781;&#4709;&#4649;&#4755; &#4704;&#4704;&#4878;&#4752;&#4721; &#4840;&#4896;&#4651;&#4757;&#4757; &#4704;&#4635;&#4808;&#4677;&#4965; &#4616;&#4629;&#4845;&#4808;&#4725;&#4755; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4616;&#4632;&#4637;&#4656;&#4621; &#4840;&#4634;&#4614;&#4752;&#4813;&#4757; &#4752;&#4872;&#4653; &#4609;&#4617; &#4661;&#4616; &#4656;&#4896;&#4757;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4755; &#4704;&#4876;&#4723;&#4733;&#4757; &#4704;&#4770;&#4840;&#4657;&#4661; &#4773;&#4813;&#4672;&#4725; &#4920;&#4875;&#4755; &#4656;&#4619;&#4637; &#4845;&#4709;&#4827;&#4619;&#4733;&#4609;&#4962;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#4661;&#4616; &#4781;&#4937; &#4637;&#4766;&#4725; &#4704;&#4819;&#4616;&#4637; &#4779;&#4616;&#4813; &#4901;&#4939;&#4725; &#4768;&#4637;&#4621;&#4899;&#4733;&#4609; &#4776;&#4632;&#4616;&#4782;&#4725; &#4707;&#4629;&#4653;&#4845; &#4720;&#4779;&#4939;&#4846;&#4733; &#4704;&#4720;&#4661;&#4939; &#4675;&#4621; &#4773;&#4757;&#4853;&#4725;&#4614;&#4753;&#4965; &#4704;&#4773;&#4752;&#4826;&#4843; &#4781;&#4709;&#4653;&#4755; &#4704;&#4878;&#4752;&#4725; &#4840;&#4720;&#4776;&#4704;&#4648;&#4755; &#4773;&#4869;&#4877; &#4723;&#4619;&#4677; &#4840;&#4614;&#4752; &#4720;&#4661;&#4939;&#4757; &#4656;&#4896;&#4757;&#4962;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#4661;&#4616;&#4826;&#4613;&#4637; &#4637;&#4781;&#4757;&#4843;&#4725; &#4725;&#4875;&#4725;&#4757; &#4609;&#4617; &#4773;&#4843;&#4659;&#4843;&#4733;&#4609; &#4704;&#4773;&#4637;&#4752;&#4723;&#4733;&#4609; &#4704;&#4878;&#4752;&#4725;&#4757; &#4904;&#4637;&#4649;&#4965;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#4704;&#4704;&#4878;&#4752;&#4725;&#4637; &#4773;&#4813;&#4672;&#4725;&#4757;&#4965; &#4704;&#4773;&#4813;&#4672;&#4725;&#4637; &#4651;&#4661;&#4757; &#4632;&#4877;&#4827;&#4725;&#4965; &#4651;&#4661;&#4757;&#4637; &#4704;&#4632;&#4877;&#4827;&#4725; &#4632;&#4925;&#4755;&#4725;&#4757;&#4965; &#4704;&#4632;&#4925;&#4755;&#4725;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4632;&#4637;&#4656;&#4621;&#4965;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4704;&#4632;&#4637;&#4656;&#4621; &#4840;&#4808;&#4757;&#4853;&#4635;&#4635;&#4733;&#4757; &#4632;&#4811;&#4848;&#4853;&#4965; &#4704;&#4808;&#4757;&#4853;&#4635;&#4635;&#4733;&#4637; &#4632;&#4811;&#4848;&#4853; &#4941;&#4677;&#4653;&#4757; &#4904;&#4637;&#4649;&#4962;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#4773;&#4752;&#4826;&#4613; &#4752;&#4872;&#4654;&#4733; &#4616;&#4773;&#4755;&#4757;&#4720; &#4614;&#4752;&#4813; &#4706;&#4704;&#4825;&#4965; &#4704;&#4876;&#4723;&#4733;&#4757; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4773;&#4813;&#4672;&#4725; &#4645;&#4651; &#4936;&#4726;&#4733;&#4755; &#4941;&#4652; &#4706;&#4662;&#4733; &#4773;&#4757;&#4851;&#4725;&#4614;&#4753; &#4843;&#4848;&#4653;&#4873;&#4768;&#4733;&#4747;&#4621;&#4755;&#4964;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#4773;&#4752;&#4826;&#4613; &#4752;&#4872;&#4654;&#4733; &#4840;&#4620;&#4617;&#4725; &#4821;&#4813;&#4653; &#4752;&#4813;&#4755;&#4965; &#4704;&#4677;&#4653;&#4709;&#4637; &#4843;&#4616;&#4813;&#4757; &#4709;&#4731; &#4843;&#4843;&#4621;&#4965; &#4840;&#4672;&#4848;&#4632;&#4813;&#4757;&#4637; &#4739;&#4898;&#4768;&#4721;&#4757; &#4632;&#4757;&#4923;&#4725; &#4648;&#4661;&#4726;&#4768;&#4621;&#4962;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#4661;&#4616;&#4826;&#4613;&#4965; &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4632;&#4896;&#4651;&#4723;&#4733;&#4609;&#4757;&#4755; &#4632;&#4632;&#4648;&#4899;&#4733;&#4609;&#4757; &#4723;&#4920;&#4753; &#4824;&#4757;&#4853; &#4776;&#4938;&#4725; &#4845;&#4621;&#4677; &#4725;&#4873;&#4964; &#4773;&#4752;&#4826;&#4613;&#4757; &#4709;&#4723;&#4848;&#4653;&#4873; &#4776;&#4726; &#4768;&#4725;&#4656;&#4755;&#4776;&#4617;&#4637;&#4755;&#4962;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#4773;&#4757;&#4850;&#4609; &#4808;&#4848; &#4824;&#4619;&#4616;&#4633; &#4808;&#4848; &#4876;&#4723;&#4733;&#4757;&#4755; &#4632;&#4853;&#4739;&#4754;&#4723;&#4733;&#4757; &#4808;&#4848; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4632;&#4757;&#4877;&#4645;&#4725; &#4632;&#4877;&#4707;&#4725; &#4704;&#4633;&#4619;&#4725; &#4845;&#4656;&#4899;&#4733;&#4747;&#4621;&#4755;&#4962;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#4661;&#4616;&#4826;&#4613; &#4773;&#4752;&#4826;&#4613;&#4757; &#4752;&#4872;&#4654;&#4733; &#4637;&#4757;&#4637; &#4709;&#4723;&#4813;&#4673; &#4704;&#4773;&#4755;&#4757;&#4720;&#4637; &#4824;&#4757;&#4853; &#4707;&#4616; &#4773;&#4813;&#4752;&#4725; &#4637;&#4757;&#4637; &#4709;&#4725;&#4920;&#4753;&#4965; &#4661;&#4616; &#4773;&#4752;&#4826;&#4613; &#4824;&#4808;&#4725;&#4653; &#4773;&#4757;&#4851;&#4659;&#4661;&#4707;&#4733;&#4609; &#4728;&#4621; &#4768;&#4621;&#4621;&#4637;&#4962;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#4609;&#4621;&#4874;&#4828;&#4637; &#4704;&#4826;&#4613; &#4635;&#4848;&#4650;&#4843; &#4659;&#4616;&#4609; &#4704;&#4635;&#4659;&#4656;&#4708; &#4619;&#4752;&#4675;&#4733;&#4609; &#4840;&#4634;&#4872;&#4707;&#4765; &#4845;&#4632;&#4661;&#4616;&#4763;&#4621;&#4962;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#4876;&#4723;&#4733;&#4757; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4773;&#4757;&#4851;&#4632;&#4616;&#4776;&#4720;&#4765; &#4776;&#4826;&#4613; &#4635;&#4848;&#4650;&#4843;&#4844; &#4632;&#4616;&#4840;&#4724; &#4936;&#4901;&#4758; &#4773;&#4757;&#4850;&#4614;&#4757; &#4768;&#4813;&#4675;&#4616;&#4609;&#4755;&#4962;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#4776;&#4632;&#4813;&#4899;&#4724;&#4637; &#4704;&#4747;&#4619; &#4773;&#4752;&#4826;&#4613;&#4757; &#4752;&#4872;&#4654;&#4733; &#4773;&#4757;&#4853;&#4723;&#4661;&#4705; &#4704;&#4840;&#4874;&#4828;&#4813; &#4725;&#4733;&#4617; &#4824;&#4757;&#4853; &#4773;&#4720;&#4875;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#4840;&#4773;&#4653;&#4657;&#4757; &#4877;&#4653;&#4635; &#4768;&#4845;&#4720;&#4757; &#4773;&#4757;&#4866; &#4704;&#4709;&#4621;&#4611;&#4725; &#4840;&#4720;&#4936;&#4896;&#4648;&#4813;&#4757; &#4720;&#4648;&#4725; &#4659;&#4757;&#4776;&#4720;&#4621; &#4840;&#4876;&#4723;&#4733;&#4757;&#4757; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661;&#4757; &#4739;&#4845;&#4621;&#4755; &#4632;&#4637;&#4899;&#4725; &#4768;&#4661;&#4723;&#4808;&#4677;&#4755;&#4733;&#4609;&#4962;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#4776;&#4872;&#4755;&#4755;&#4813; &#4781;&#4709;&#4653;&#4962; &#4704;&#4773;&#4653;&#4657; &#4848;&#4661; &#4840;&#4634;&#4616;&#4765; &#4840;&#4637;&#4808;&#4848;&#4813; &#4621;&#4868; &#4845;&#4613; &#4752;&#4813; &#4840;&#4634;&#4621; &#4843; &#4853;&#4637;&#4933; &#4704;&#4632;&#4899;&#4616;&#4725; &#4874;&#4828; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4709; &#4781;&#4709;&#4653;&#4757;&#4755; &#4637;&#4661;&#4875;&#4755;&#4757; &#4720;&#4672;&#4709;&#4622;&#4768;&#4621;&#4755;&#4964;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#4773;&#4763;&#4637; &#4704;&#4677;&#4849;&#4657; &#4720;&#4651;&#4651; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4659;&#4616;&#4757; &#4845;&#4613;&#4757; &#4853;&#4637;&#4933; &#4776;&#4656;&#4635;&#4845; &#4658;&#4808;&#4653;&#4853; &#4656;&#4635;&#4757;&#4962;</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#4776;&#4773;&#4653;&#4657;&#4637; &#4845;&#4621;&#4677; &#4773;&#4869;&#4877; &#4840;&#4920;&#4755; &#4840;&#4725;&#4757;&#4706;&#4725; &#4675;&#4621; &#4768;&#4616;&#4757;&#4964; &#4637;&#4853;&#4653;&#4637; &#4773;&#4661;&#4778;&#4896;&#4707; &#4853;&#4648;&#4661; &#4840;&#4757;&#4875;&#4725;&#4637; &#4782;&#4776;&#4709; &#4704;&#4621;&#4707;&#4733;&#4609; &#4773;&#4661;&#4778;&#4808;&#4899; &#4853;&#4648;&#4661;&#4965; &#4656;&#4813; &#4704;&#4904;&#4616;&#4635; &#4661;&#4941;&#4651; &#4840;&#4634;&#4704;&#4651;&#4757; &#4632;&#4709;&#4651;&#4725; &#4773;&#4757;&#4848;&#4634;&#4896;&#4752;&#4672;&#4677; &#4845;&#4613;&#4757; &#4675;&#4621; &#4773;&#4840;&#4896;&#4752;&#4672;&#4675;&#4733;&#4609; &#4632;&#4621;&#4779;&#4637; &#4723;&#4848;&#4653;&#4875;&#4619;&#4733;&#4609;&#4962;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;&#4845;&#4613;&#4757; &#4704;&#4632;&#4864;&#4632;&#4650;&#4843; &#4773;&#4808;&#4673;&#4964; &#4704;&#4632;&#4925;&#4624;&#4941; &#4843;&#4616;&#4813;&#4757; &#4725;&#4757;&#4706;&#4725; &#4609;&#4617; &#4635;&#4757;&#4637; &#4616;&#4872;&#4827; &#4651;&#4657; &#4618;&#4720;&#4648;&#4873;&#4637; &#4768;&#4621;&#4720;&#4936;&#4672;&#4848;&#4637;&#4964;</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;&#4725;&#4757;&#4706;&#4725; &#4776;&#4726; &#4704;&#4656;&#4813; &#4936;&#4675;&#4853; &#4768;&#4621;&#4632;&#4899;&#4637;&#4755;&#4965; &#4851;&#4649; &#4877;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4720;&#4621;&#4776;&#4813; &#4677;&#4849;&#4659;&#4757; &#4656;&#4814;&#4733; &#4704;&#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661; &#4720;&#4752;&#4853;&#4720;&#4813; &#4720;&#4755;&#4872;&#4649;&#4962;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4624;&#4656;&#4720;&#4766;&#4733; &#4752;&#4706;&#4843;&#4725; &#4848;&#4877;&#4638; &#4704;&#4629;&#4829;&#4705; &#4632;&#4779;&#4776;&#4621; &#4752;&#4704;&#4649; &#4773;&#4757;&#4850;&#4609;&#4637; &#4704;&#4632;&#4779;&#4776;&#4619;&#4733;&#4609; &#4848;&#4877;&#4638; &#4624;&#4656;&#4720;&#4766;&#4733; &#4768;&#4661;&#4720;&#4635;&#4650;&#4814;&#4733; &#4845;&#4614;&#4755;&#4617;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4840;&#4811;&#4867;&#4728;&#4813;&#4757; &#4876;&#4723; &#4773;&#4757;&#4787; &#4781;&#4848;&#4813; &#4840;&#4634;&#4936;&#4901;&#4757;&#4757; &#4901;&#4939;&#4725; &#4704;&#4651;&#4659;&#4728;&#4813; &#4619;&#4845; &#4773;&#4840;&#4659;&#4705; &#4840;&#4634;&#4843;&#4896;&#4939; &#4753;&#4939;&#4676;&#4757; &#4768;&#4665;&#4621;&#4776;&#4813; &#4843;&#4872;&#4707;&#4617;&#4964;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#4709;&#4825;&#4814;&#4733;&#4637; &#4704;&#4632;&#4851;&#4651;&#4723;&#4728;&#4813; &#4845;&#4776;&#4720;&#4617;&#4768;&#4728;&#4811;&#4621; &#4704;&#4773;&#4752;&#4653;&#4657;&#4637; &#4896;&#4757;&#4677; &#4840;&#4773;&#4813;&#4752;&#4725; &#4632;&#4757;&#4872;&#4853; &#4845;&#4656;&#4848;&#4707;&#4621;&#4962;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#4872;&#4757;&#4824;&#4709;&#4757;&#4637; &#4704;&#4632;&#4632;&#4760;&#4725; &#4704;&#4720;&#4936;&#4896;&#4648; &#4752;&#4872;&#4653; &#4845;&#4648;&#4705;&#4707;&#4733;&#4747;&#4621;&#4964; &#4941;&#4653;&#4851;&#4728;&#4813;&#4637; &#4776;&#4901;&#4757;&#4725; &#4864;&#4637;&#4654; &#4768;&#4845;&#4824;&#4872;&#4845;&#4637; &#4901;&#4939;&#4723;&#4728;&#4813;&#4637; &#4768;&#4843;&#4757;&#4672;&#4619;&#4939;&#4637;&#4962;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4739;&#4898;&#4768;&#4725;&#4757; &#4619;&#4848;&#4648;&#4873; &#4632;&#4619;&#4773;&#4781;&#4725; &#4659;&#4845;&#4651;&#4651;&#4619;&#4728;&#4813; &#4808;&#4848; &#4872;&#4611;&#4752;&#4637; &#4901;&#4622; &#4704;&#4904;&#4616;&#4635; &#4873;&#4853;&#4883;&#4853; &#4616;&#4941;&#4653;&#4853; &#4618;&#4896;&#4704;&#4673; &#4768;&#4659;&#4621;&#4942; &#4776;&#4656;&#4899;&#4728;&#4813;&#4965;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#4616;&#4672;&#4848;&#4632;&#4813;&#4637; &#4819;&#4616;&#4637; &#4659;&#4845;&#4651;&#4651; &#4776;&#4620;&#4622;&#4733; &#4656;&#4707;&#4725; &#4875;&#4653; &#4925;&#4853;&#4677;&#4757; &#4840;&#4634;&#4656;&#4709;&#4776;&#4813;&#4757; &#4758;&#4741;&#4757; &#4768;&#4853;&#4758; &#4704;&#4739;&#4898;&#4768;&#4720;&#4766;&#4733; &#4819;&#4616;&#4637; &#4619;&#4845; &#4840;&#4901;&#4939;&#4725;&#4757; &#4813;&#4739; &#4779;&#4808;&#4648;&#4848;&#4965;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#4739;&#4898;&#4768;&#4725;&#4757;&#4637; &#4843;&#4848;&#4653;&#4873; &#4824;&#4757;&#4853; &#4619;&#4617;&#4725; &#4637;&#4659;&#4620; &#4768;&#4853;&#4653;&#4878; &#4776;&#4720;&#4635;&#4814;&#4733;&#4757; &#4656;&#4854;&#4637;&#4757;&#4755; &#4872;&#4638;&#4651;&#4757; &#4768;&#4632;&#4853; &#4773;&#4661;&#4778;&#4614;&#4753; &#4853;&#4648;&#4661; &#4768;&#4675;&#4901;&#4622;&#4755; &#4872;&#4621;&#4709;&#4902; &#4776;&#4936;&#4648;&#4848;&#4707;&#4728;&#4813;&#4965;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#4923;&#4853;&#4677; &#4622;&#4901;&#4637; &#4704;&#4632;&#4779;&#4776;&#4619;&#4728;&#4813; &#4658;&#4758;&#4653; &#4773;&#4843;&#4840;&#4755; &#4773;&#4840;&#4656;&#4635; &#4821;&#4616;&#4725; &#4821;&#4616;&#4725; &#4704;&#4819;&#4632;&#4928;&#4763; &#4645;&#4651;&#4728;&#4813; &#4923;&#4853;&#4677; &#4752;&#4941;&#4657;&#4757; &#4768;&#4661;&#4904;&#4757;&#4678; &#4752;&#4704;&#4653;&#4755; &#4704;&#4819;&#4632;&#4928;&#4766;&#4733; &#4660;&#4656;&#4763; &#4753;&#4654; &#4840;&#4720;&#4872;&#4939;&#4813;&#4757; &#4843;&#4757; &#4923;&#4853;&#4677; &#4779;&#4851;&#4752;&#4965;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4840;&#4634;&#4843;&#4632;&#4621;&#4777;&#4725;&#4757; &#4776;&#4936;&#4720;&#4755; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4850;&#4843;&#4853;&#4757;&#4965; &#4704;&#4848;&#4616;&#4766;&#4733;&#4757;&#4637; &#4845;&#4621;&#4673;&#4757;&#4637; &#4704;&#4653;&#4789;&#4661; &#4637;&#4766;&#4725; &#4840;&#4645;&#4875;&#4757; &#4941;&#4725;&#4808;&#4725; &#4773;&#4840;&#4720;&#4776;&#4720;&#4617; &#4840;&#4634;&#4632;&#4619;&#4616;&#4657;&#4725;&#4757; &#4876;&#4725;&#4752;&#4725;&#4757;&#4637; &#4840;&#4634;&#4757;&#4673;&#4725;&#4757; &#4773;&#4840;&#4672;&#4899;&#4728;&#4813; &#4616;&#4941;&#4653;&#4853; &#4672;&#4757; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4850;&#4896;&#4709;&#4677; &#4843;&#4813;&#4675;&#4621;&#4962; &#4848;&#4939;&#4654;&#4733;&#4755; &#4789;&#4649;&#4814;&#4733; &#4614;&#4752;&#4813; &#4645;&#4621;&#4899;&#4757; &#4843;&#4619;&#4728;&#4813;&#4757; &#4658;&#4659;&#4848;&#4705; &#4768;&#4845;&#4757;&#4672;&#4896;&#4672;&#4897;&#4637;&#4964;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#4851;&#4649; &#4877;&#4757; &#4632;&#4619;&#4773;&#4781;&#4725; &#4704;&#4739;&#4845;&#4621;&#4755; &#4704;&#4709;&#4653;&#4723;&#4725; &#4776;&#4773;&#4752;&#4653;&#4657; &#4845;&#4621;&#4677; &#4637;&#4757;&#4637; &#4706;&#4704;&#4621;&#4897; &#4704;&#4876;&#4723; &#4938;&#4725; &#4704;&#4773;&#4752;&#4653;&#4657; &#4619;&#4845; &#4840;&#4661;&#4853;&#4709;&#4757; &#4941;&#4653;&#4853; &#4768;&#4843;&#4632;&#4897;&#4637;&#4962;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#4773;&#4752;&#4826;&#4613; &#4877;&#4757; &#4616;&#4632;&#4896;&#4632;&#4853;&#4755; &#4616;&#4632;&#4901;&#4939;&#4725; &#4704;&#4941;&#4901;&#4648;&#4723;&#4728;&#4813; &#4773;&#4757;&#4848; &#4720;&#4808;&#4616;&#4849; &#4768;&#4773;&#4637;&#4654; &#4773;&#4757;&#4848; &#4620;&#4619;&#4728;&#4813; &#4773;&#4757;&#4661;&#4662;&#4733; &#4614;&#4752;&#4813;&#4965; &#4704;&#4635;&#4843;&#4813;&#4673;&#4725; &#4752;&#4872;&#4653; &#4773;&#4840;&#4720;&#4659;&#4848;&#4705; &#4704;&#4901;&#4939;&#4723;&#4728;&#4813; &#4845;&#4896;&#4939;&#4617;&#4964;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#4840;&#4819;&#4632;&#4931;&#4728;&#4813;&#4757; &#4848;&#4632;&#4808;&#4829; &#4845;&#4672;&#4704;&#4619;&#4617;&#4962; &#4704;&#4672;&#4757; &#4658;&#4824;&#4941;&#4753; &#4773;&#4757;&#4848; &#4720;&#4853;&#4619; &#4845;&#4678;&#4901;&#4649;&#4723;&#4621;&#4964; &#4752;&#4813;&#4648;&#4766;&#4733;&#4755; &#4653;&#4789;&#4659;&#4757; &#4614;&#4752;&#4813; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4658;&#4875;&#4704;&#4825; &#4704;&#4941;&#4677;&#4653; &#4877;&#4709;&#4835; &#4845;&#4824;&#4941;&#4755;&#4617;&#4964;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#4637;&#4757;&#4829;&#4653; &#4840;&#4638;&#4619;&#4707;&#4728;&#4813; &#4739;&#4898;&#4768;&#4725;&#4757;&#4637; &#4840;&#4635;&#4845;&#4720;&#4809; &#4819;&#4845;&#4758;&#4733; &#4768;&#4617;&#4768;&#4728;&#4813;&#4964; &#4840;&#4635;&#4845;&#4920;&#4753;&#4725;&#4757; &#4752;&#4941;&#4659;&#4725; &#4843;&#4723;&#4621;&#4619;&#4617;&#4964; &#4632;&#4632;&#4760;&#4725;&#4757; &#4840;&#4616;&#4632;&#4848; &#4621;&#4709; &#4768;&#4619;&#4728;&#4813;&#4964; &#4840;&#4720;&#4648;&#4872;&#4633; &#4755;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#4677;&#4757;&#4757; &#4632;&#4757;&#4872;&#4853; &#4725;&#4720;&#4813; &#4720;&#4659;&#4659;&#4721;&#4964; &#4840;&#4707;&#4662;&#4653;&#4757; &#4621;&#4869; &#4840;&#4704;&#4616;&#4819;&#4637;&#4757; &#4632;&#4757;&#4872;&#4853; &#4720;&#4776;&#4720;&#4617;&#4964; &#4773;&#4653;&#4657; &#4840;&#4819;&#4632;&#4931;&#4757; &#4848;&#4632;&#4808;&#4829; &#4808;&#4848;&#4848;&#4965;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4661;&#4616; &#4632;&#4720;&#4619;&#4616;&#4937; &#4720;&#4824;&#4616;&#4936;&#4964; &#4675;&#4621; &#4840;&#4620;&#4616;&#4813; &#4768;&#4613;&#4843; &#4704;&#4656;&#4813; &#4675;&#4621; &#4720;&#4755;&#4877;&#4654; &#4840;&#4752;&#4706;&#4841;&#4757; &#4773;&#4709;&#4853;&#4752;&#4725; &#4768;&#4872;&#4848;&#4962;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#4853;&#4677;&#4853;&#4677; &#4904;&#4616;&#4635; &#4616;&#4824;&#4619;&#4616;&#4637; &#4840;&#4720;&#4896;&#4704;&#4672;&#4619;&#4728;&#4813; &#4773;&#4752;&#4826;&#4613; &#4813;&#4739; &#4840;&#4620;&#4616;&#4707;&#4728;&#4813; &#4637;&#4757;&#4910;&#4733; &#4704;&#4816;&#4813;&#4622; &#4752;&#4939;&#4661;&#4637; &#4840;&#4720;&#4752;&#4849; &#4848;&#4632;&#4755;&#4814;&#4733; &#4755;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#4776;&#4757;&#4721;&#4755; &#4776;&#4632;&#4896;&#4757; &#4845;&#4621;&#4677; &#4723;&#4619;&#4677; &#4840;&#4614;&#4752;&#4813;&#4757; &#4675;&#4621; &#4845;&#4755;&#4872;&#4651;&#4617;&#4755;&#4965; &#4704;&#4661;&#4629;&#4720;&#4725;&#4637; &#4776;&#4634;&#4758;&#4649;&#4725; &#4768;&#4609;&#4757; &#4840;&#4634;&#4843;&#4632;&#4621;&#4897;&#4725;&#4757; &#4704;&#4645;&#4875; &#4660;&#4656;&#4763; &#4637;&#4766;&#4725; &#4843;&#4723;&#4621;&#4619;&#4617;&#4962;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#4651;&#4659;&#4728;&#4813; &#4840;&#4901;&#4939;&#4725; &#4707;&#4650;&#4843;&#4814;&#4733; &#4614;&#4752;&#4813;&#4962; &#4768;&#4653;&#4752;&#4725; &#4725;&#4808;&#4899;&#4619;&#4733;&#4609; &#4773;&#4843;&#4617; &#4720;&#4661;&#4939; &#4845;&#4656;&#4897;&#4768;&#4728;&#4811;&#4621;&#4964; &#4656;&#4813; &#4616;&#4720;&#4664;&#4752;&#4936;&#4704;&#4725; &#4616;&#4773;&#4653;&#4657; &#4720;&#4872;&#4829;&#4726; &#4707;&#4650;&#4843; &#4752;&#4813;&#4755;&#4962;</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#4704;&#4876;&#4723;&#4733;&#4757;&#4755; &#4704;&#4632;&#4853;&#4739;&#4754;&#4723;&#4733;&#4757; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4773;&#4813;&#4672;&#4725; &#4776;&#4819;&#4616;&#4637; &#4653;&#4789;&#4656;&#4725; &#4779;&#4632;&#4616;&#4897; &#4704;&#4747;&#4619; &#4851;&#4877;&#4632;&#4763; &#4704;&#4773;&#4653;&#4661;&#4811; &#4720;&#4896;&#4619;&#4621;&#4936;&#4813; &#4840;&#4720;&#4664;&#4752;&#4937; &#4706;&#4614;&#4753;&#4965; &#4776;&#4938;&#4720;&#4763;&#4813; &#4753;&#4654;&#4768;&#4728;&#4813; &#4845;&#4621;&#4677; &#4840;&#4747;&#4616;&#4763;&#4813; &#4840;&#4707;&#4656; &#4614;&#4758;&#4707;&#4728;&#4811;&#4621;&#4962;</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#4768;&#4813;&#4672;&#4811;&#4725; &#4776;&#4720;&#4656;&#4899;&#4728;&#4813; &#4776;&#4677;&#4853;&#4661;&#4725; &#4725;&#4773;&#4827;&#4829; &#4776;&#4634;&#4632;&#4616;&#4657; &#4840;&#4925;&#4853;&#4677;&#4757; &#4632;&#4757;&#4872;&#4853; &#4707;&#4619;&#4808;&#4683;&#4725; &#4704;&#4720;&#4667;&#4619;&#4728;&#4813; &#4752;&#4704;&#4653;&#4755;&#4962;</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;&#4813;&#4667; &#4808;&#4848; &#4725;&#4939;&#4721; &#4845;&#4632;&#4616;&#4659;&#4621;&#4965; &#4848;&#4877;&#4638;&#4962; &#4840;&#4723;&#4896;&#4704;&#4733; &#4773;&#4653;&#4843; &#4704;&#4909;&#4675; &#4616;&#4632;&#4757;&#4776;&#4707;&#4616;&#4621; &#4725;&#4632;&#4616;&#4659;&#4616;&#4733; &#4773;&#4757;&#4848;&#4634;&#4707;&#4621; &#4773;&#4813;&#4752;&#4720;&#4766;&#4733; &#4637;&#4659;&#4620;&#4814;&#4733; &#4614;&#4758;&#4707;&#4728;&#4811;&#4621;&#4962;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#4808;&#4851;&#4870;&#4733; &#4614;&#4845;&#4965; &#4768;&#4609;&#4757; &#4840;&#4637;&#4925;&#4941;&#4619;&#4733;&#4609; &#4632;&#4621;&#4773;&#4781;&#4725; &#4845;&#4613;&#4733; &#4609;&#4616;&#4720;&#4763;&#4845;&#4721; &#4755;&#4725;&#4962; &#4704;&#4677;&#4849;&#4659;&#4757; &#4752;&#4706;&#4843;&#4725;&#4637; &#4672;&#4853;&#4638; &#4840;&#4720;&#4707;&#4616;&#4813;&#4757; &#4675;&#4621; &#4704;&#4624;&#4811;&#4653;&#4843;&#4726;&#4731;&#4733;&#4609;&#4637; &#4843;&#4872;&#4763;&#4733;&#4747;&#4725;&#4757; &#4840;&#4876;&#4723;&#4757;&#4755; &#4840;&#4632;&#4853;&#4739;&#4754;&#4725;&#4757; &#4725;&#4773;&#4827;&#4829; &#4773;&#4757;&#4853;&#4723;&#4661;&#4705; &#4704;&#4609;&#4616;&#4721; &#4773;&#4843;&#4659;&#4656;&#4709;&#4747;&#4733;&#4609; &#4677;&#4757; &#4621;&#4705;&#4755;&#4733;&#4609;&#4757; &#4768;&#4752;&#4675;&#4675;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#4704;&#4632;&#4904;&#4648;&#4667;&#4813; &#4824;&#4632;&#4757; &#4773;&#4757;&#4848; &#4651;&#4659;&#4728;&#4813; &#4637;&#4766;&#4725; &#4840;&#4634;&#4632;&#4619;&#4616;&#4657; &#4824;&#4707;&#4734;&#4733; &#4704;&#4632;&#4824;&#4704;&#4725; &#4773;&#4757;&#4850;&#4632;&#4897; &#4845;&#4613;&#4757; &#4704;&#4938;&#4725; &#4773;&#4808;&#4673;&#4964;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#4773;&#4752;&#4653;&#4657;&#4637;&#4962; &#4840;&#4632;&#4637;&#4899;&#4721; &#4840;&#4720;&#4661;&#4939; &#4675;&#4621; &#4808;&#4852;&#4725; &#4752;&#4813;? &#4768;&#4707;&#4726;&#4733; &#4776;&#4638;&#4721;&#4707;&#4725; &#4874;&#4828;&#4965; &#4776;&#4941;&#4901;&#4648;&#4725; &#4632;&#4864;&#4632;&#4650;&#4843; &#4845;&#4830; &#4609;&#4617; &#4773;&#4757;&#4851;&#4616; &#4845;&#4758;&#4651;&#4621;&#4755; &#4845;&#4619;&#4617;&#4962;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#4656;&#4635;&#4843;&#4725; &#4776;&#4901;&#4757;&#4725; &#4864;&#4637;&#4648;&#4813; &#4637;&#4853;&#4653;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4776;&#4813;&#4739; &#4720;&#4875;&#4901;&#4635; &#4704;&#4813;&#4739; &#4632;&#4779;&#4776;&#4621; &#4773;&#4757;&#4848; &#4752;&#4704;&#4649; &#4808;&#4848;&#4813; &#4768;&#4843;&#4661;&#4720;&#4813;&#4617;&#4637;&#4755;&#4964;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#4704;&#4826;&#4613;&#4637; &#4637;&#4781;&#4757;&#4843;&#4725; &#4843;&#4757; &#4874;&#4828; &#4840;&#4752;&#4704;&#4648; &#4819;&#4616;&#4637; &#4704;&#4813;&#4739; &#4656;&#4901;&#4638; &#4896;&#4939;&#4964;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#4768;&#4609;&#4757; &#4843;&#4617; &#4656;&#4635;&#4843;&#4725;&#4755; &#4637;&#4853;&#4653; &#4877;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4840;&#4635;&#4843;&#4632;&#4621;&#4777;&#4725; &#4656;&#4814;&#4733; &#4773;&#4661;&#4776;&#4634;&#4896;&#4937;&#4704;&#4725; &#4773;&#4661;&#4776; &#4941;&#4653;&#4853; &#4672;&#4757; &#4853;&#4648;&#4661; &#4720;&#4896;&#4709;&#4672;&#4813; &#4704;&#4826;&#4843; &#4675;&#4621; &#4616;&#4773;&#4659;&#4725; &#4672;&#4653;&#4720;&#4811;&#4621;&#4962;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#4773;&#4755;&#4757;&#4720; &#4877;&#4757; &#4808;&#4851;&#4870;&#4733; &#4614;&#4845;&#4965; &#4704;&#4876;&#4723; &#4824;&#4757;&#4853; &#4768;&#4757;&#4853; &#4672;&#4757; &#4773;&#4757;&#4848; &#4666;&#4613; &#4819;&#4632;&#4725;&#4965; &#4666;&#4613; &#4819;&#4632;&#4725;&#4637; &#4773;&#4757;&#4848; &#4768;&#4757;&#4853; &#4672;&#4757; &#4773;&#4757;&#4848; &#4614;&#4752; &#4845;&#4613;&#4757; &#4768;&#4757;&#4853; &#4752;&#4872;&#4653; &#4768;&#4725;&#4653;&#4657;&#4962;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#4616;&#4768;&#4757;&#4851;&#4757;&#4854;&#4733; &#4840;&#4634;&#4824;&#4872;&#4845; &#4773;&#4757;&#4848;&#4634;&#4632;&#4661;&#4619;&#4728;&#4813; &#4876;&#4723; &#4661;&#4616; &#4720;&#4661;&#4939; &#4675;&#4617; &#4768;&#4845;&#4824;&#4872;&#4845;&#4637;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4609;&#4617; &#4808;&#4848; &#4757;&#4661;&#4624; &#4773;&#4757;&#4850;&#4848;&#4653;&#4657; &#4773;&#4757;&#4866; &#4635;&#4757;&#4637; &#4773;&#4757;&#4851;&#4845;&#4896;&#4939; &#4808;&#4854; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4845;&#4723;&#4872;&#4643;&#4621;&#4962;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#4840;&#4876;&#4723;&#4813; &#4672;&#4757; &#4877;&#4757; &#4773;&#4757;&#4848; &#4620;&#4707; &#4614;&#4758; &#4845;&#4632;&#4899;&#4621;&#4964; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4656;&#4635;&#4843;&#4725; &#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933; &#4843;&#4621;&#4939;&#4617;&#4965; &#4840;&#4656;&#4635;&#4845;&#4637; &#4941;&#4901;&#4648;&#4725; &#4704;&#4725;&#4621;&#4677; &#4725;&#4789;&#4659;&#4725; &#4845;&#4672;&#4621;&#4899;&#4621;&#4965; &#4637;&#4853;&#4653;&#4637; &#4704;&#4773;&#4653;&#4661;&#4811;&#4637; &#4619;&#4845; &#4840;&#4720;&#4848;&#4648;&#4872;&#4813; &#4609;&#4617; &#4845;&#4675;&#4896;&#4619;&#4621;&#4962;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#4845;&#4613; &#4609;&#4617; &#4773;&#4757;&#4850;&#4613; &#4840;&#4634;&#4672;&#4621;&#4901; &#4776;&#4614;&#4752;&#4965; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4672;&#4757; &#4632;&#4637;&#4899;&#4725; &#4773;&#4840;&#4896;&#4704;&#4675;&#4733;&#4609;&#4755; &#4773;&#4843;&#4661;&#4728;&#4784;&#4619;&#4733;&#4609;&#4965; &#4704;&#4677;&#4849;&#4661; &#4753;&#4654; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4704;&#4632;&#4637;&#4656;&#4621; &#4773;&#4757;&#4848; &#4637;&#4757; &#4621;&#4725;&#4614;&#4753; &#4845;&#4872;&#4707;&#4733;&#4747;&#4621;? &#4661;&#4616;&#4826;&#4843; &#4672;&#4757; &#4656;&#4635;&#4843;&#4725; &#4720;&#4675;&#4901;&#4616;&#4813; &#4845;&#4672;&#4621;&#4899;&#4617; &#4840;&#4656;&#4635;&#4845;&#4637; &#4941;&#4901;&#4648;&#4725; &#4704;&#4725;&#4621;&#4677; &#4725;&#4789;&#4659;&#4725; &#4845;&#4936;&#4723;&#4621;&#4964;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4925;&#4853;&#4677; &#4840;&#4634;&#4758;&#4653;&#4707;&#4725;&#4757; &#4768;&#4850;&#4661; &#4656;&#4635;&#4845;&#4755; &#4768;&#4850;&#4661; &#4637;&#4853;&#4653; &#4773;&#4757;&#4848; &#4720;&#4661;&#4939; &#4675;&#4617; &#4773;&#4757;&#4896;&#4709;&#4675;&#4616;&#4757;&#4962;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#4661;&#4616;&#4826;&#4613;&#4965; &#4808;&#4851;&#4870;&#4733; &#4614;&#4845;&#4965; &#4845;&#4613;&#4757; &#4773;&#4840;&#4896;&#4704;&#4675;&#4733;&#4609; &#4843;&#4616; &#4752;&#4813;&#4653;&#4755; &#4843;&#4616; &#4752;&#4672;&#4939; &#4614;&#4755;&#4733;&#4609; &#4704;&#4656;&#4619;&#4637; &#4704;&#4773;&#4653;&#4657; &#4773;&#4757;&#4853;&#4725;&#4872;&#4761; &#4725;&#4873;&#4965;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#4840;&#4876;&#4723;&#4733;&#4757;&#4637; &#4725;&#4821;&#4877;&#4645;&#4725; &#4632;&#4851;&#4755;&#4733;&#4609; &#4773;&#4757;&#4848; &#4614;&#4752; &#4685;&#4896;&#4649;&#4962; &#4773;&#4757;&#4850;&#4613;&#4637; &#4840;&#4720;&#4808;&#4848;&#4848;&#4813; &#4808;&#4757;&#4853;&#4635;&#4733;&#4757; &#4915;&#4813;&#4622;&#4661; &#4848;&#4877;&#4638; &#4773;&#4757;&#4848; &#4720;&#4656;&#4896;&#4813; &#4901;&#4704;&#4709; &#4632;&#4896;&#4757; &#4923;&#4936;&#4619;&#4733;&#4609;&#4965; &#4704;&#4632;&#4621;&#4773;&#4781;&#4721;&#4637; &#4609;&#4617; &#4848;&#4877;&#4638; &#4773;&#4757;&#4848; &#4752;&#4872;&#4648; &#4661;&#4616;&#4826;&#4613; &#4752;&#4872;&#4653; &#4720;&#4755;&#4872;&#4648;&#4962;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#4704;&#4773;&#4752;&#4826;&#4843; &#4824;&#4757;&#4853; &#4616;&#4635;&#4661;&#4720;&#4811;&#4621; &#4840;&#4634;&#4843;&#4661;&#4728;&#4877;&#4653; &#4752;&#4872;&#4653; &#4768;&#4616;&#4965; &#4843;&#4621;&#4720;&#4635;&#4649;&#4725;&#4755; &#4840;&#4635;&#4845;&#4920;&#4753;&#4725;&#4637; &#4656;&#4814;&#4733; &#4620;&#4622;&#4733;&#4757; &#4632;&#4923;&#4629;&#4941;&#4725; &#4773;&#4757;&#4848;&#4634;&#4843;&#4899;&#4637;&#4633; &#4773;&#4752;&#4826;&#4613;&#4757; &#4848;&#4877;&#4638; &#4616;&#4872;&#4827; &#4901;&#4939;&#4723;&#4728;&#4813; &#4843;&#4899;&#4637;&#4635;&#4617;&#4962;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#4773;&#4757;&#4877;&#4850;&#4613; &#4773;&#4755;&#4757;&#4720;&#4965; &#4808;&#4851;&#4870;&#4733; &#4614;&#4845;&#4965; &#4845;&#4613;&#4757; &#4768;&#4661;&#4672;&#4853;&#4635;&#4733;&#4609; &#4661;&#4616;&#4637;&#4723;&#4813;&#4673;&#4965; &#4704;&#4819;&#4632;&#4928;&#4766;&#4729; &#4661;&#4629;&#4720;&#4725; &#4720;&#4661;&#4707;&#4733;&#4609; &#4776;&#4651;&#4659;&#4733;&#4609; &#4925;&#4755;&#4725; &#4773;&#4757;&#4851;&#4725;&#4808;&#4853;&#4673; &#4720;&#4896;&#4757;&#4672;&#4673;&#4964;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4876;&#4723;&#4733;&#4757;&#4755; &#4704;&#4632;&#4853;&#4739;&#4754;&#4723;&#4733;&#4757; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4920;&#4875;&#4755; &#4773;&#4813;&#4672;&#4725; &#4773;&#4848;&#4873;&#4962; &#4616;&#4773;&#4653;&#4657; &#4768;&#4609;&#4757;&#4637; &#4773;&#4661;&#4776; &#4824;&#4619;&#4616;&#4637;&#4637; &#4672;&#4757; &#4853;&#4648;&#4661; &#4781;&#4709;&#4653; &#4845;&#4609;&#4757;&#4964; &#4768;&#4636;&#4757;&#4962;</p> 
<p><HR>
<CENTER>
<A HREF="jo1">Next: 1 John</A></CENTER>
</BODY>
</HTML>
