<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Amharic Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Amharic Bible (NT): Philippians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="eph">Previous</A>&nbsp;
<A HREF="col">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Amharic Bible: Philippians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4707;&#4650;&#4843;&#4814;&#4733; &#4840;&#4614;&#4753; &#4915;&#4813;&#4622;&#4661;&#4755; &#4898;&#4638;&#4724;&#4814;&#4661; &#4704;&#4938;&#4621;&#4917;&#4661;&#4841;&#4661; &#4616;&#4634;&#4758;&#4649; &#4776;&#4772;&#4914;&#4661; &#4678;&#4918;&#4659;&#4725;&#4755; &#4776;&#4850;&#4843;&#4678;&#4755;&#4725; &#4875;&#4653; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4619;&#4617;&#4725; &#4677;&#4849;&#4659;&#4757; &#4609;&#4617;&#4964;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4768;&#4707;&#4723;&#4733;&#4757; &#4776;&#4876;&#4723;&#4637; &#4776;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4920;&#4875;&#4755; &#4656;&#4619;&#4637; &#4616;&#4773;&#4755;&#4757;&#4720; &#4845;&#4609;&#4757;&#4962;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#4609;&#4621;&#4874;&#4828; &#4704;&#4920;&#4622;&#4724; &#4609;&#4617; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4609;&#4617; &#4704;&#4848;&#4661;&#4723; &#4773;&#4840;&#4920;&#4616;&#4845;&#4609;&#4965; &#4776;&#4938;&#4720;&#4763;&#4813; &#4672;&#4757; &#4773;&#4661;&#4776; &#4827;&#4652; &#4853;&#4648;&#4661; &#4808;&#4757;&#4876;&#4621;&#4757; &#4704;&#4632;&#4661;&#4704;&#4781; &#4768;&#4709;&#4651;&#4733;&#4609; &#4661;&#4616; &#4640;&#4651;&#4733;&#4609;&#4965; &#4707;&#4656;&#4709;&#4747;&#4733;&#4609; &#4874;&#4828; &#4609;&#4617; &#4768;&#4637;&#4619;&#4780;&#4757; &#4768;&#4632;&#4656;&#4877;&#4755;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#4704;&#4773;&#4755;&#4757;&#4720; &#4632;&#4621;&#4779;&#4637;&#4757; &#4645;&#4651; &#4840;&#4864;&#4632;&#4648;&#4813; &#4773;&#4661;&#4776; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4672;&#4757; &#4853;&#4648;&#4661; &#4773;&#4757;&#4850;&#4936;&#4925;&#4632;&#4813; &#4845;&#4613;&#4757; &#4720;&#4648;&#4853;&#4732;&#4768;&#4616;&#4609;&#4755;&#4964;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#4704;&#4773;&#4661;&#4651;&#4724;&#4637; &#4808;&#4757;&#4876;&#4621;&#4757;&#4637; &#4632;&#4632;&#4776;&#4731;&#4755; &#4632;&#4925;&#4763; &#4704;&#4635;&#4853;&#4648;&#4877; &#4609;&#4619;&#4733;&#4609; &#4776;&#4773;&#4756; &#4875;&#4653; &#4704;&#4920;&#4875; &#4720;&#4779;&#4939;&#4846;&#4733; &#4661;&#4616; &#4614;&#4755;&#4733;&#4609;&#4965; &#4704;&#4621;&#4708; &#4725;&#4758;&#4651;&#4619;&#4733;&#4609;&#4755; &#4661;&#4616; &#4609;&#4619;&#4733;&#4609; &#4845;&#4613;&#4757; &#4619;&#4661;&#4709; &#4845;&#4872;&#4707;&#4763;&#4621;&#4962;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4941;&#4677;&#4653; &#4609;&#4619;&#4733;&#4609;&#4757; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4853;&#4755;&#4941;&#4675;&#4733;&#4609; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4637;&#4661;&#4781;&#4652; &#4752;&#4813;&#4755;&#4962;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4781;&#4709;&#4653;&#4755; &#4637;&#4661;&#4875;&#4755; &#4776;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4840;&#4634;&#4872;&#4765; &#4840;&#4925;&#4853;&#4677; &#4941;&#4652; &#4638;&#4621;&#4726;&#4707;&#4733;&#4609;&#4965; &#4616;&#4781;&#4653;&#4661;&#4726;&#4661; &#4672;&#4757; &#4720;&#4824;&#4875;&#4869;&#4723;&#4733;&#4609; &#4677;&#4758;&#4733;&#4755; &#4768;&#4616; &#4752;&#4813;&#4653; &#4773;&#4757;&#4853;&#4725;&#4614;&#4753; &#4840;&#4634;&#4667;&#4616;&#4813;&#4757; &#4752;&#4872;&#4653; &#4936;&#4725;&#4755;&#4733;&#4609; &#4725;&#4808;&#4849; &#4824;&#4757;&#4853;&#4965; &#4941;&#4677;&#4651;&#4733;&#4609; &#4704;&#4773;&#4813;&#4672;&#4725;&#4755; &#4704;&#4635;&#4661;&#4720;&#4811;&#4621; &#4609;&#4617; &#4776;&#4938;&#4725; &#4845;&#4621;&#4677; &#4773;&#4843;&#4848;&#4872; &#4773;&#4757;&#4850;&#4704;&#4827; &#4845;&#4613;&#4757; &#4773;&#4920;&#4621;&#4843;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757;&#4965; &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4845;&#4613; &#4840;&#4848;&#4648;&#4656;&#4709;&#4765; &#4704;&#4773;&#4813;&#4752;&#4725; &#4808;&#4757;&#4876;&#4621;&#4757; &#4616;&#4635;&#4661;&#4939;&#4725; &#4773;&#4757;&#4848; &#4614;&#4752; &#4723;&#4813;&#4673; &#4824;&#4757;&#4853; &#4773;&#4808;&#4851;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#4661;&#4616;&#4826;&#4613;&#4637; &#4773;&#4661;&#4651;&#4724; &#4661;&#4616; &#4781;&#4653;&#4661;&#4726;&#4661; &#4773;&#4757;&#4850;&#4614;&#4757; &#4704;&#4757;&#4873;&#4645; &#4824;&#4704;&#4766;&#4733; &#4609;&#4617;&#4755; &#4704;&#4620;&#4622;&#4733; &#4609;&#4617; &#4824;&#4757;&#4853; &#4720;&#4872;&#4621;&#4902;&#4768;&#4621;&#4965;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#4704;&#4876;&#4723;&#4637; &#4779;&#4617;&#4725; &#4808;&#4757;&#4853;&#4638;&#4733; &#4840;&#4634;&#4704;&#4825;&#4725; &#4661;&#4616; &#4773;&#4661;&#4651;&#4724; &#4723;&#4637;&#4752;&#4813; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4773;&#4757;&#4850;&#4752;&#4877;&#4649; &#4843;&#4616; &#4941;&#4653;&#4611;&#4725; &#4776;&#4938;&#4725; &#4845;&#4621;&#4677; &#4845;&#4848;&#4941;&#4651;&#4617;&#4962;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#4768;&#4757;&#4851;&#4757;&#4854;&#4733; &#4776;&#4677;&#4757;&#4768;&#4725;&#4755; &#4776;&#4781;&#4653;&#4781;&#4653; &#4773;&#4757;&#4787; &#4620;&#4622;&#4733; &#4877;&#4757; &#4776;&#4704;&#4878; &#4936;&#4675;&#4853; &#4840;&#4720;&#4752;&#4643; &#4781;&#4653;&#4661;&#4726;&#4661;&#4757; &#4845;&#4656;&#4709;&#4777;&#4723;&#4621;&#4964;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#4773;&#4752;&#4826;&#4613; &#4808;&#4757;&#4876;&#4621;&#4757; &#4632;&#4632;&#4776;&#4731; &#4616;&#4635;&#4853;&#4648;&#4877; &#4773;&#4757;&#4848; &#4720;&#4670;&#4637;&#4609; &#4768;&#4813;&#4672;&#4813; &#4704;&#4941;&#4677;&#4653; &#4845;&#4656;&#4709;&#4779;&#4617;&#4965;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#4773;&#4752;&#4826;&#4843; &#4877;&#4757; &#4704;&#4773;&#4661;&#4651;&#4724; &#4619;&#4845; &#4632;&#4776;&#4651;&#4757; &#4618;&#4843;&#4632;&#4897;&#4709;&#4765; &#4632;&#4661;&#4622;&#4768;&#4728;&#4813;&#4965; &#4616;&#4808;&#4872;&#4755;&#4728;&#4813; &#4840;&#4634;&#4896;&#4677;&#4637; &#4936;&#4621;&#4872;&#4813; &#4704;&#4677;&#4757; &#4768;&#4659;&#4709; &#4659;&#4845;&#4614;&#4753; &#4661;&#4616; &#4781;&#4653;&#4661;&#4726;&#4661; &#4843;&#4808;&#4651;&#4617;&#4962;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#4637;&#4757; &#4768;&#4616;? &#4706;&#4614;&#4757;&#4637; &#4704;&#4609;&#4617; &#4878;&#4851;&#4755;&#4965; &#4704;&#4635;&#4632;&#4779;&#4760;&#4725; &#4706;&#4614;&#4757; &#4808;&#4845;&#4637; &#4704;&#4677;&#4757;&#4752;&#4725; &#4706;&#4614;&#4757;&#4965; &#4781;&#4653;&#4661;&#4726;&#4661; &#4845;&#4656;&#4704;&#4779;&#4621; &#4661;&#4616;&#4826;&#4613;&#4637; &#4848;&#4661; &#4709;&#4622;&#4763;&#4621;&#4962;</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#4808;&#4848; &#4938;&#4725;&#4637; &#4848;&#4877;&#4638; &#4848;&#4661; &#4845;&#4616;&#4763;&#4621;&#4964; &#4845;&#4613; &#4704;&#4920;&#4622;&#4723;&#4733;&#4609;&#4755; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4632;&#4757;&#4936;&#4661; &#4632;&#4656;&#4896;&#4725; &#4616;&#4632;&#4851;&#4756; &#4773;&#4757;&#4850;&#4614;&#4757;&#4621;&#4765; &#4768;&#4813;&#4675;&#4616;&#4609;&#4755;&#4965;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;&#4845;&#4613; &#4755;&#4941;&#4678;&#4724; &#4720;&#4661;&#4939;&#4844;&#4637; &#4752;&#4813;&#4755;&#4964; &#4704;&#4768;&#4757;&#4853; &#4752;&#4872;&#4653; &#4773;&#4757;&#4787; &#4768;&#4619;&#4941;&#4653;&#4637; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4613;&#4845;&#4808;&#4725; &#4709;&#4758;&#4653; &#4808;&#4845;&#4637; &#4709;&#4638;&#4725;&#4965; &#4781;&#4653;&#4661;&#4726;&#4661; &#4704;&#4877;&#4621;&#4901;&#4752;&#4725; &#4609;&#4617; &#4773;&#4757;&#4848; &#4808;&#4725;&#4654;&#4813; &#4768;&#4609;&#4757; &#4848;&#4877;&#4638; &#4704;&#4661;&#4875;&#4844; &#4845;&#4776;&#4709;&#4651;&#4621;&#4962;</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;&#4616;&#4773;&#4756; &#4629;&#4845;&#4808;&#4725; &#4781;&#4653;&#4661;&#4726;&#4661;&#4965; &#4638;&#4725;&#4637; &#4901;&#4677;&#4637; &#4752;&#4813;&#4755;&#4962;</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4661;&#4875; &#4632;&#4758;&#4653; &#4616;&#4773;&#4756; &#4840;&#4645;&#4651; &#4941;&#4652; &#4706;&#4614;&#4757;&#4965; &#4637;&#4757; &#4773;&#4757;&#4853;&#4632;&#4653;&#4901; &#4771;&#4619;&#4661;&#4723;&#4813;&#4677;&#4637;&#4962;</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;&#4704;&#4773;&#4752;&#4826;&#4613;&#4637; &#4704;&#4609;&#4616;&#4721; &#4773;&#4904;&#4752;&#4675;&#4616;&#4609;&#4964; &#4621;&#4612;&#4853; &#4776;&#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4875;&#4653; &#4621;&#4758;&#4653; &#4773;&#4755;&#4941;&#4675;&#4616;&#4609;&#4965; &#4776;&#4609;&#4617; &#4845;&#4621;&#4677; &#4773;&#4869;&#4877; &#4840;&#4634;&#4667;&#4621; &#4752;&#4813;&#4755;&#4964;</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4645;&#4875; &#4632;&#4758;&#4652; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4773;&#4869;&#4877; &#4840;&#4634;&#4843;&#4661;&#4936;&#4621;&#4877; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;&#4845;&#4613;&#4757;&#4757;&#4637; &#4720;&#4648;&#4853;&#4732;&#4965; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4773;&#4757;&#4848; &#4872;&#4755; &#4661;&#4616; &#4632;&#4614;&#4756;&#4965; &#4704;&#4773;&#4756; &#4632;&#4632;&#4779;&#4723;&#4733;&#4609; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4845;&#4704;&#4827; &#4824;&#4757;&#4853;&#4965; &#4704;&#4773;&#4637;&#4752;&#4725; &#4723;&#4853;&#4873;&#4755; &#4848;&#4661; &#4845;&#4619;&#4733;&#4609; &#4824;&#4757;&#4853; &#4773;&#4757;&#4853;&#4758;&#4653; &#4776;&#4609;&#4619;&#4733;&#4609;&#4637; &#4875;&#4653; &#4773;&#4757;&#4853;&#4680;&#4845; &#4768;&#4813;&#4675;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;&#4845;&#4609;&#4757; &#4773;&#4757;&#4866;&#4965; &#4632;&#4901;&#4732; &#4707;&#4843;&#4733;&#4609; &#4808;&#4845;&#4637; &#4709;&#4653;&#4677;&#4965; &#4704;&#4768;&#4757;&#4853; &#4621;&#4709; &#4661;&#4616; &#4808;&#4757;&#4876;&#4621; &#4611;&#4845;&#4635;&#4758;&#4725; &#4768;&#4709;&#4651;&#4733;&#4609; &#4773;&#4840;&#4720;&#4875;&#4848;&#4619;&#4733;&#4609;&#4965; &#4704;&#4768;&#4757;&#4853; &#4632;&#4757;&#4936;&#4661; &#4773;&#4757;&#4853;&#4725;&#4678;&#4633; &#4661;&#4616; &#4753;&#4654;&#4768;&#4733;&#4609; &#4773;&#4656;&#4635; &#4824;&#4757;&#4853;&#4965; &#4616;&#4781;&#4653;&#4661;&#4726;&#4661; &#4808;&#4757;&#4876;&#4621; &#4773;&#4757;&#4848;&#4634;&#4872;&#4707; &#4753;&#4649;&#4962;</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;&#4704;&#4768;&#4757;&#4853;&#4637; &#4752;&#4872;&#4653; &#4773;&#4757;&#4787; &#4704;&#4720;&#4675;&#4811;&#4634;&#4814;&#4733; &#4768;&#4725;&#4848;&#4757;&#4877;&#4897;&#4964; &#4845;&#4613;&#4637; &#4616;&#4773;&#4752;&#4653;&#4657; &#4840;&#4901;&#4939;&#4725;&#4965; &#4616;&#4773;&#4755;&#4757;&#4720; &#4877;&#4757; &#4840;&#4632;&#4851;&#4757; &#4637;&#4621;&#4781;&#4725; &#4752;&#4813;&#4965; &#4845;&#4613;&#4637; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4752;&#4813;&#4964;</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;&#4845;&#4613; &#4661;&#4616; &#4781;&#4653;&#4661;&#4726;&#4661; &#4720;&#4656;&#4901;&#4726;&#4768;&#4733;&#4747;&#4621;&#4755;&#4964; &#4661;&#4616; &#4773;&#4653;&#4657; &#4632;&#4776;&#4651; &#4848;&#4877;&#4638; &#4621;&#4725;&#4672;&#4704;&#4617; &#4773;&#4757;&#4866; &#4704;&#4773;&#4653;&#4657; &#4621;&#4723;&#4637;&#4753; &#4709;&#4731; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964;</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;&#4704;&#4773;&#4756; &#4843;&#4843;&#4733;&#4609;&#4725; &#4768;&#4609;&#4757;&#4637; &#4704;&#4773;&#4756; &#4773;&#4757;&#4851;&#4616; &#4840;&#4637;&#4725;&#4656;&#4633;&#4725;&#4965; &#4843;&#4813; &#4632;&#4875;&#4848;&#4621; &#4848;&#4653;&#4662;&#4707;&#4733;&#4747;&#4621;&#4755;&#4962;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#4704;&#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4768;&#4757;&#4851;&#4733; &#4637;&#4781;&#4653; &#4706;&#4614;&#4757;&#4965; &#4840;&#4941;&#4677;&#4653; &#4632;&#4925;&#4755;&#4755;&#4725; &#4706;&#4614;&#4757;&#4965; &#4840;&#4632;&#4757;&#4936;&#4661; &#4741;&#4709;&#4648;&#4725; &#4706;&#4614;&#4757;&#4965; &#4637;&#4629;&#4648;&#4725;&#4755; &#4653;&#4741;&#4651;&#4740; &#4706;&#4614;&#4753;&#4965; &#4848;&#4661;&#4723;&#4844;&#4757; &#4936;&#4925;&#4633;&#4621;&#4765;&#4964;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#4704;&#4768;&#4757;&#4853; &#4768;&#4659;&#4709; &#4720;&#4661;&#4635;&#4633;&#4965; &#4768;&#4757;&#4853; &#4941;&#4677;&#4653; &#4768;&#4757;&#4853;&#4637; &#4621;&#4709; &#4768;&#4757;&#4853;&#4637; &#4768;&#4659;&#4709; &#4845;&#4609;&#4757;&#4619;&#4733;&#4609;&#4964;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#4616;&#4808;&#4872;&#4756; &#4845;&#4896;&#4677;&#4635;&#4621; &#4704;&#4635;&#4616;&#4725; &#4808;&#4845;&#4637; &#4704;&#4776;&#4757;&#4721; &#4813;&#4851;&#4660; &#4637;&#4781;&#4757;&#4843;&#4725; &#4768;&#4757;&#4853; &#4773;&#4757;&#4787; &#4768;&#4723;&#4853;&#4653;&#4873;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4707;&#4621;&#4757;&#4864;&#4651;&#4813; &#4776;&#4651;&#4657; &#4845;&#4621;&#4677; &#4773;&#4757;&#4850;&#4667;&#4621; &#4704;&#4725;&#4629;&#4725;&#4755; &#4845;&#4685;&#4896;&#4653;&#4964;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4616;&#4651;&#4657; &#4840;&#4634;&#4896;&#4677;&#4632;&#4813;&#4757; &#4768;&#4845;&#4632;&#4621;&#4776;&#4725;&#4965; &#4616;&#4707;&#4621;&#4757;&#4864;&#4651;&#4813; &#4848;&#4877;&#4638; &#4773;&#4757;&#4866;&#4962;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4840;&#4752;&#4704;&#4648; &#4845;&#4613; &#4768;&#4659;&#4709; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4848;&#4877;&#4638; &#4845;&#4609;&#4757;&#4962;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#4773;&#4653;&#4657; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4621;&#4781; &#4658;&#4758;&#4653; &#4659;&#4616; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4875;&#4653; &#4632;&#4720;&#4779;&#4776;&#4621;&#4757; &#4632;&#4672;&#4635;&#4725; &#4773;&#4757;&#4848;&#4634;&#4872;&#4707; &#4752;&#4872;&#4653; &#4768;&#4621;&#4680;&#4896;&#4648;&#4813;&#4637;&#4965;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4707;&#4650;&#4843;&#4757; &#4632;&#4621;&#4781; &#4845;&#4830; &#4704;&#4656;&#4813;&#4637; &#4637;&#4659;&#4620; &#4614;&#4758; &#4651;&#4657;&#4757; &#4707;&#4854; &#4768;&#4848;&#4648;&#4872;&#4965;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#4704;&#4637;&#4661;&#4617;&#4637; &#4773;&#4757;&#4848; &#4656;&#4813; &#4720;&#4872;&#4765;&#4726; &#4651;&#4657;&#4757; &#4768;&#4811;&#4648;&#4848;&#4965; &#4616;&#4638;&#4725;&#4637; &#4845;&#4792;&#4813;&#4637; &#4840;&#4632;&#4661;&#4672;&#4621; &#4638;&#4725; &#4773;&#4757;&#4787; &#4840;&#4723;&#4824;&#4824; &#4614;&#4752;&#4962;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#4704;&#4826;&#4613; &#4637;&#4781;&#4757;&#4843;&#4725; &#4848;&#4877;&#4638; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4616; &#4621;&#4781; &#4776;&#4941; &#4776;&#4941; &#4768;&#4848;&#4648;&#4872;&#4813;&#4965; &#4776;&#4661;&#4637;&#4637; &#4609;&#4617; &#4704;&#4619;&#4845; &#4843;&#4616;&#4813;&#4757; &#4661;&#4637; &#4656;&#4896;&#4813;&#4964;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#4845;&#4613;&#4637; &#4704;&#4656;&#4635;&#4845;&#4755; &#4704;&#4637;&#4853;&#4653; &#4776;&#4637;&#4853;&#4653;&#4637; &#4704;&#4723;&#4733; &#4843;&#4617;&#4725; &#4609;&#4617; &#4704;&#4770;&#4840;&#4657;&#4661; &#4661;&#4637; &#4845;&#4757;&#4704;&#4648;&#4776;&#4777; &#4824;&#4757;&#4853;&#4965;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#4632;&#4619;&#4661;&#4637; &#4609;&#4617; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4709; &#4781;&#4709;&#4653; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4876;&#4723; &#4773;&#4757;&#4848; &#4614;&#4752; &#4845;&#4632;&#4656;&#4781;&#4653; &#4824;&#4757;&#4853; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#4661;&#4616;&#4826;&#4613;&#4965; &#4808;&#4851;&#4870;&#4732; &#4614;&#4845;&#4965; &#4609;&#4621;&#4874;&#4828; &#4773;&#4757;&#4848; &#4723;&#4824;&#4827;&#4733;&#4609;&#4965; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4704;&#4632;&#4758;&#4652; &#4709;&#4731; &#4659;&#4845;&#4614;&#4757; &#4845;&#4621;&#4673;&#4757; &#4768;&#4609;&#4757; &#4661;&#4653;&#4677;&#4965; &#4704;&#4941;&#4653;&#4611;&#4725;&#4755; &#4704;&#4632;&#4757;&#4672;&#4901;&#4672;&#4901; &#4840;&#4651;&#4659;&#4733;&#4609;&#4757; &#4632;&#4851;&#4757; &#4936;&#4925;&#4633;&#4964;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#4661;&#4616; &#4704;&#4878; &#4936;&#4675;&#4849; &#4632;&#4936;&#4616;&#4877;&#4757;&#4637; &#4635;&#4853;&#4648;&#4877;&#4757;&#4637; &#4704;&#4773;&#4755;&#4757;&#4720; &#4840;&#4634;&#4640;&#4651; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4752;&#4813;&#4755;&#4962;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#4704;&#4632;&#4901;&#4942;&#4755; &#4704;&#4896;&#4635;&#4635; &#4725;&#4813;&#4621;&#4853; &#4632;&#4779;&#4776;&#4621; &#4843;&#4616; &#4752;&#4672;&#4939; &#4840;&#4811;&#4614;&#4733;&#4637; &#4752;&#4813;&#4653;&#4637; &#4840;&#4620;&#4616;&#4707;&#4728;&#4813; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4621;&#4870;&#4733; &#4773;&#4757;&#4853;&#4725;&#4614;&#4753; &#4659;&#4723;&#4757;&#4880;&#4651;&#4873;&#4649; &#4781;&#4937;&#4637; &#4659;&#4723;&#4661;&#4705; &#4609;&#4617;&#4757; &#4768;&#4853;&#4653;&#4873;&#4964;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#4704;&#4773;&#4752;&#4653;&#4657;&#4637; &#4632;&#4779;&#4776;&#4621; &#4840;&#4629;&#4845;&#4808;&#4725;&#4757; &#4675;&#4621; &#4773;&#4843;&#4672;&#4648;&#4707;&#4733;&#4609; &#4704;&#4819;&#4616;&#4637; &#4773;&#4757;&#4848; &#4709;&#4653;&#4611;&#4757; &#4725;&#4723;&#4843;&#4619;&#4733;&#4609;&#4965; &#4661;&#4616;&#4826;&#4613;&#4637; &#4704;&#4776;&#4757;&#4721; &#4773;&#4757;&#4851;&#4621;&#4654;&#4901;&#4609; &#4704;&#4776;&#4757;&#4721;&#4637; &#4773;&#4757;&#4851;&#4621;&#4848;&#4776;&#4637;&#4609; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4672;&#4757; &#4840;&#4637;&#4632;&#4779;&#4704;&#4725; &#4845;&#4614;&#4757;&#4621;&#4763;&#4621;&#4962;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4773;&#4637;&#4752;&#4723;&#4733;&#4609; &#4632;&#4645;&#4811;&#4821;&#4725;&#4755; &#4768;&#4872;&#4621;&#4877;&#4622;&#4725; &#4720;&#4904;&#4637;&#4652; &#4629;&#4845;&#4808;&#4724; &#4773;&#4757;&#4787; &#4706;&#4936;&#4661;&#4965; &#4848;&#4661; &#4709;&#4622;&#4763;&#4621;&#4964; &#4776;&#4609;&#4619;&#4733;&#4609;&#4637; &#4875;&#4653; &#4768;&#4709;&#4652; &#4848;&#4661; &#4709;&#4622;&#4763;&#4621;&#4964;</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#4773;&#4755;&#4757;&#4720;&#4637; &#4848;&#4877;&#4638; &#4773;&#4757;&#4850;&#4609; &#4848;&#4661; &#4845;&#4704;&#4619;&#4733;&#4609; &#4776;&#4773;&#4756;&#4637; &#4875;&#4653; &#4768;&#4709;&#4651;&#4733;&#4609; &#4848;&#4661; &#4845;&#4704;&#4619;&#4733;&#4609;&#4962;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4753;&#4654;&#4768;&#4733;&#4609;&#4757; &#4659;&#4813;&#4677; &#4773;&#4756; &#4848;&#4877;&#4638; &#4848;&#4661; &#4773;&#4757;&#4850;&#4616;&#4765; &#4936;&#4901;&#4764; &#4898;&#4638;&#4724;&#4814;&#4661;&#4757; &#4621;&#4621;&#4781;&#4619;&#4733;&#4609; &#4704;&#4876;&#4723; &#4704;&#4770;&#4840;&#4657;&#4661; &#4720;&#4661;&#4939; &#4768;&#4848;&#4653;&#4875;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#4773;&#4757;&#4848; &#4773;&#4653;&#4657; &#4843;&#4616;&#4965; &#4661;&#4616; &#4753;&#4654;&#4768;&#4733;&#4609; &#4704;&#4677;&#4757;&#4752;&#4725; &#4840;&#4634;&#4904;&#4752;&#4677;&#4965; &#4635;&#4757;&#4637; &#4840;&#4616;&#4765;&#4637;&#4755;&#4964;</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#4609;&#4617; &#4840;&#4651;&#4659;&#4728;&#4813;&#4757; &#4845;&#4936;&#4621;&#4875;&#4617;&#4755;&#4965; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661;&#4757; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962;</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4621;&#4869; &#4616;&#4768;&#4707;&#4721; &#4773;&#4757;&#4848; &#4634;&#4843;&#4872;&#4616;&#4877;&#4621; &#4776;&#4773;&#4756; &#4875;&#4653; &#4614;&#4758; &#4616;&#4808;&#4757;&#4876;&#4621; &#4773;&#4757;&#4848; &#4768;&#4872;&#4616;&#4872;&#4616; &#4632;&#4936;&#4720;&#4753;&#4757; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609;&#4962;</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;&#4773;&#4757;&#4877;&#4850;&#4613; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4848;&#4637;&#4614;&#4757; &#4707;&#4840;&#4609; &#4874;&#4828;&#4965; &#4773;&#4653;&#4657;&#4757; &#4726;&#4622; &#4773;&#4757;&#4853;&#4621;&#4781; &#4720;&#4661;&#4939; &#4768;&#4848;&#4653;&#4875;&#4616;&#4609;&#4964;</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;&#4651;&#4660; &#4848;&#4877;&#4638; &#4877;&#4757; &#4936;&#4901;&#4764; &#4773;&#4757;&#4853;&#4632;&#4899; &#4704;&#4876;&#4723; &#4723;&#4637;&#4764;&#4768;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4808;&#4757;&#4853;&#4636;&#4757;&#4755; &#4776;&#4773;&#4756; &#4875;&#4653; &#4768;&#4709;&#4654; &#4640;&#4651;&#4720;&#4763; &#4808;&#4723;&#4848;&#4653;&#4637; &#4840;&#4634;&#4614;&#4752;&#4813;&#4757;&#4965; &#4840;&#4773;&#4755;&#4757;&#4720; &#4877;&#4757; &#4632;&#4621;&#4773;&#4781;&#4720;&#4763; &#4840;&#4614;&#4752;&#4813;&#4755; &#4840;&#4634;&#4843;&#4661;&#4936;&#4621;&#4872;&#4765;&#4757; &#4840;&#4634;&#4843;&#4872;&#4616;&#4877;&#4616;&#4813;&#4757; &#4768;&#4941;&#4654;&#4850;&#4897;&#4757; &#4773;&#4757;&#4853;&#4621;&#4781;&#4619;&#4733;&#4609; &#4704;&#4877;&#4853; &#4768;&#4661;&#4707;&#4616;&#4609;&#4964;</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;&#4609;&#4619;&#4733;&#4609;&#4757; &#4845;&#4755;&#4941;&#4675;&#4621;&#4755;&#4965; &#4773;&#4757;&#4848; &#4723;&#4632;&#4632;&#4637; &#4661;&#4616; &#4656;&#4635;&#4733;&#4609; &#4845;&#4720;&#4781;&#4827;&#4621;&#4962;</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;&#4704;&#4773;&#4813;&#4752;&#4725; &#4723;&#4638; &#4616;&#4638;&#4725; &#4773;&#4757;&#4787; &#4672;&#4653;&#4710; &#4752;&#4704;&#4653;&#4755;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4635;&#4648;&#4813;&#4965; &#4736;&#4824;&#4757; &#4704;&#4736;&#4824;&#4757; &#4619;&#4845; &#4773;&#4757;&#4851;&#4845;&#4904;&#4632;&#4653;&#4709;&#4765; &#4616;&#4773;&#4756; &#4848;&#4877;&#4638; &#4773;&#4757;&#4866; &#4616;&#4773;&#4653;&#4657; &#4709;&#4731; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962;</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;&#4773;&#4757;&#4877;&#4850;&#4613; &#4773;&#4757;&#4848; &#4872;&#4755; &#4661;&#4723;&#4841;&#4725; &#4848;&#4661; &#4773;&#4757;&#4850;&#4619;&#4733;&#4609; &#4616;&#4773;&#4756;&#4637; &#4736;&#4824;&#4756; &#4773;&#4757;&#4850;&#4675;&#4616;&#4621; &#4704;&#4709;&#4825; &#4941;&#4901;&#4752;&#4725; &#4773;&#4621;&#4776;&#4811;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;&#4773;&#4757;&#4877;&#4850;&#4613; &#4704;&#4633;&#4617; &#4848;&#4661;&#4723; &#4704;&#4876;&#4723; &#4720;&#4672;&#4704;&#4617;&#4725;&#4965; &#4773;&#4653;&#4657;&#4757; &#4840;&#4634;&#4632;&#4661;&#4617;&#4725;&#4757;&#4637; &#4768;&#4781;&#4709;&#4649;&#4768;&#4728;&#4813;&#4964;</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;&#4704;&#4773;&#4756; &#4824;&#4757;&#4853; &#4779;&#4619;&#4733;&#4609; &#4768;&#4872;&#4621;&#4877;&#4622;&#4725; &#4773;&#4755;&#4757;&#4720; &#4661;&#4616;&#4620;&#4619;&#4733;&#4609; &#4840;&#4878;&#4848;&#4616;&#4765;&#4757; &#4773;&#4757;&#4850;&#4936;&#4925;&#4637;&#4965; &#4704;&#4752;&#4941;&#4657; &#4720;&#4808;&#4651;&#4653;&#4854; &#4776;&#4876;&#4723; &#4645;&#4651; &#4840;&#4720;&#4752;&#4643; &#4773;&#4661;&#4776; &#4638;&#4725; &#4672;&#4653;&#4710;&#4768;&#4621;&#4755;&#4962;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#4704;&#4672;&#4648;&#4813;&#4661;&#4965; &#4808;&#4757;&#4853;&#4638;&#4732; &#4614;&#4845;&#4965; &#4704;&#4876;&#4723; &#4848;&#4661; &#4845;&#4704;&#4619;&#4733;&#4609;&#4962; &#4661;&#4616; &#4768;&#4757;&#4853; &#4752;&#4872;&#4653; &#4632;&#4621;&#4668; &#4621;&#4925;&#4941;&#4619;&#4733;&#4609; &#4773;&#4756;&#4757; &#4768;&#4845;&#4723;&#4781;&#4720;&#4765;&#4637; &#4616;&#4773;&#4755;&#4757;&#4720; &#4877;&#4757; &#4848;&#4741;&#4755; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#4776;&#4813;&#4670;&#4733; &#4720;&#4896;&#4704;&#4673;&#4965; &#4776;&#4781;&#4937;&#4814;&#4733;&#4637; &#4640;&#4651;&#4720;&#4766;&#4733; &#4720;&#4896;&#4704;&#4673;&#4965; &#4776;&#4624;&#4656;&#4720;&#4763;&#4637; &#4632;&#4872;&#4648;&#4829; &#4720;&#4896;&#4704;&#4673;&#4962;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#4773;&#4763; &#4704;&#4632;&#4757;&#4936;&#4661; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4840;&#4637;&#4755;&#4632;&#4621;&#4781; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661;&#4637; &#4840;&#4637;&#4757;&#4632;&#4779; &#4704;&#4645;&#4875;&#4637; &#4840;&#4635;&#4757;&#4723;&#4632;&#4757; &#4773;&#4763; &#4840;&#4720;&#4872;&#4648;&#4829;&#4757; &#4752;&#4757;&#4755;&#4962;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#4773;&#4756; &#4877;&#4757; &#4704;&#4645;&#4875; &#4848;&#4877;&#4638; &#4840;&#4637;&#4723;&#4632;&#4757;&#4704;&#4725; &#4768;&#4616;&#4765;&#4962; &#4620;&#4619; &#4656;&#4813; &#4635;&#4757;&#4637; &#4706;&#4614;&#4757; &#4704;&#4645;&#4875; &#4840;&#4634;&#4723;&#4632;&#4757;&#4704;&#4725; &#4773;&#4757;&#4851;&#4616;&#4813; &#4706;&#4632;&#4661;&#4616;&#4813;&#4965; &#4773;&#4756; &#4773;&#4704;&#4621;&#4896;&#4811;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#4704;&#4661;&#4637;&#4757;&#4720;&#4763;&#4813; &#4672;&#4757; &#4840;&#4720;&#4872;&#4648;&#4829;&#4609;&#4965; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4725;&#4813;&#4621;&#4853;&#4965; &#4776;&#4709;&#4757;&#4843;&#4637; &#4808;&#4872;&#4757;&#4965; &#4776;&#4821;&#4709;&#4651;&#4813;&#4843;&#4757; &#4821;&#4709;&#4651;&#4810; &#4752;&#4765;&#4964; &#4661;&#4616; &#4629;&#4877; &#4709;&#4725;&#4896;&#4845;&#4673;&#4965; &#4936;&#4650;&#4659;&#4810; &#4752;&#4704;&#4653;&#4609;&#4964;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#4661;&#4616; &#4677;&#4757;&#4819;&#4725; &#4709;&#4725;&#4896;&#4845;&#4673;&#4965; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757;&#4757; &#4768;&#4659;&#4851;&#4869; &#4752;&#4704;&#4653;&#4609;&#4964; &#4704;&#4629;&#4877; &#4661;&#4616;&#4634;&#4872;&#4765; &#4925;&#4853;&#4677; &#4709;&#4725;&#4896;&#4845;&#4673;&#4965; &#4843;&#4616; &#4752;&#4672;&#4939; &#4752;&#4704;&#4653;&#4609;&#4962;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4616;&#4773;&#4756; &#4648;&#4709; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4609;&#4617; &#4661;&#4616; &#4781;&#4653;&#4661;&#4726;&#4661; &#4773;&#4757;&#4848; &#4873;&#4851;&#4725; &#4680;&#4901;&#4652;&#4811;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#4768;&#4814;&#4757;&#4965; &#4704;&#4773;&#4813;&#4752;&#4725; &#4776;&#4609;&#4617; &#4845;&#4621;&#4677; &#4661;&#4616;&#4634;&#4704;&#4621;&#4901; &#4661;&#4616; &#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4661;&#4616; &#4876;&#4723;&#4844; &#4773;&#4813;&#4672;&#4725; &#4752;&#4872;&#4653; &#4609;&#4617; &#4873;&#4851;&#4725; &#4773;&#4757;&#4850;&#4614;&#4757; &#4773;&#4680;&#4901;&#4651;&#4616;&#4609;&#4964; &#4661;&#4616; &#4773;&#4653;&#4657; &#4609;&#4617;&#4757; &#4720;&#4880;&#4851;&#4609;&#4965; &#4781;&#4653;&#4661;&#4726;&#4661;&#4757;&#4637; &#4768;&#4872;&#4765; &#4824;&#4757;&#4853;&#4965; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4704;&#4635;&#4632;&#4757; &#4843;&#4616;&#4813; &#4925;&#4853;&#4677; &#4635;&#4616;&#4725; &#4704;&#4773;&#4637;&#4752;&#4725; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4843;&#4616;&#4813; &#4925;&#4853;&#4677; &#4773;&#4757;&#4866; &#4776;&#4629;&#4877; &#4616;&#4773;&#4756; &#4843;&#4616;&#4813; &#4925;&#4853;&#4677; &#4659;&#4845;&#4614;&#4757;&#4621;&#4765;&#4965; &#4704;&#4773;&#4653;&#4657; &#4773;&#4872;&#4765; &#4824;&#4757;&#4853; &#4609;&#4617;&#4757; &#4773;&#4757;&#4848; &#4885;&#4853;&#4941; &#4773;&#4680;&#4901;&#4651;&#4616;&#4609;&#4964;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#4773;&#4653;&#4657;&#4757;&#4755; &#4840;&#4725;&#4757;&#4643;&#4772;&#4813;&#4757; &#4739;&#4845;&#4621; &#4773;&#4757;&#4851;&#4813;&#4677;&#4965; &#4704;&#4632;&#4776;&#4651;&#4813;&#4637; &#4773;&#4757;&#4853;&#4779;&#4936;&#4621;&#4965; &#4808;&#4848; &#4633;&#4723;&#4757;&#4637; &#4725;&#4757;&#4643;&#4772; &#4621;&#4848;&#4653;&#4661; &#4706;&#4614;&#4757;&#4621;&#4765;&#4965; &#4704;&#4638;&#4721; &#4773;&#4757;&#4853;&#4632;&#4661;&#4616;&#4813; &#4773;&#4632;&#4763;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#4768;&#4609;&#4757; &#4773;&#4757;&#4851;&#4872;&#4760;&#4609; &#4808;&#4845;&#4637; &#4768;&#4609;&#4757; &#4941;&#4921;&#4637; &#4773;&#4757;&#4848; &#4614;&#4757;&#4609; &#4768;&#4845;&#4848;&#4616;&#4637;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4661;&#4616; &#4773;&#4653;&#4657; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4840;&#4720;&#4843;&#4829;&#4609;&#4704;&#4725;&#4757; &#4843;&#4757; &#4848;&#4877;&#4638; &#4773;&#4845;&#4827;&#4616;&#4609; &#4709;&#4844; &#4773;&#4936;&#4901;&#4755;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4773;&#4756; &#4872;&#4755; &#4773;&#4757;&#4851;&#4621;&#4843;&#4829;&#4609;&#4725; &#4773;&#4680;&#4901;&#4651;&#4616;&#4609;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4768;&#4757;&#4853; &#4752;&#4872;&#4653; &#4768;&#4848;&#4653;&#4875;&#4616;&#4609;&#4964; &#4704;&#4747;&#4619;&#4844; &#4843;&#4616;&#4813;&#4757; &#4773;&#4840;&#4648;&#4659;&#4609; &#4704;&#4938;&#4724; &#4843;&#4616;&#4813;&#4757; &#4616;&#4632;&#4843;&#4829; &#4773;&#4824;&#4648;&#4875;&#4616;&#4609;&#4965;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4776;&#4941; &#4776;&#4941; &#4843;&#4616;&#4813;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4632;&#4901;&#4651;&#4725; &#4811;&#4875; &#4773;&#4757;&#4851;&#4872;&#4765; &#4637;&#4621;&#4781;&#4725;&#4757; &#4773;&#4936;&#4901;&#4755;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#4773;&#4757;&#4877;&#4850;&#4613; &#4941;&#4921;&#4635;&#4757; &#4840;&#4614;&#4757;&#4757; &#4609;&#4619;&#4733;&#4757; &#4845;&#4613;&#4757; &#4773;&#4755;&#4661;&#4709;&#4964; &#4704;&#4768;&#4757;&#4851;&#4733; &#4752;&#4872;&#4653;&#4637; &#4621;&#4841; &#4768;&#4659;&#4709; &#4706;&#4758;&#4651;&#4733;&#4609;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4845;&#4613;&#4757; &#4848;&#4877;&#4638; &#4845;&#4872;&#4621;&#4901;&#4619;&#4733;&#4747;&#4621;&#4964;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#4614;&#4758;&#4637; &#4704;&#4848;&#4648;&#4661;&#4757;&#4704;&#4725; &#4704;&#4826;&#4843; &#4773;&#4757;&#4632;&#4619;&#4616;&#4661;&#4962;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4773;&#4756;&#4757; &#4840;&#4637;&#4725;&#4632;&#4661;&#4617; &#4609;&#4753;&#4965; &#4773;&#4763;&#4637; &#4773;&#4757;&#4848; &#4637;&#4659;&#4620; &#4773;&#4757;&#4848;&#4637;&#4757;&#4614;&#4757;&#4619;&#4733;&#4609;&#4965; &#4773;&#4757;&#4850;&#4609; &#4840;&#4634;&#4632;&#4619;&#4616;&#4657;&#4725;&#4757; &#4720;&#4632;&#4621;&#4776;&#4721;&#4962;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#4709;&#4825;&#4814;&#4733; &#4616;&#4781;&#4653;&#4661;&#4726;&#4661; &#4632;&#4661;&#4672;&#4621; &#4896;&#4619;&#4726;&#4729; &#4614;&#4752;&#4813; &#4845;&#4632;&#4619;&#4616;&#4659;&#4617;&#4755;&#4964; &#4709;&#4825; &#4874;&#4828; &#4661;&#4616; &#4773;&#4752;&#4653;&#4657; &#4768;&#4621;&#4747;&#4733;&#4609;&#4965; &#4768;&#4609;&#4757;&#4637; &#4773;&#4757;&#4787; &#4773;&#4843;&#4616;&#4672;&#4661;&#4609; &#4773;&#4619;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;&#4632;&#4904;&#4648;&#4667;&#4728;&#4813; &#4901;&#4939;&#4725; &#4752;&#4813;&#4965; &#4614;&#4851;&#4728;&#4813; &#4768;&#4637;&#4619;&#4779;&#4728;&#4813; &#4752;&#4813;&#4965; &#4781;&#4709;&#4651;&#4728;&#4813; &#4704;&#4752;&#4813;&#4651;&#4728;&#4813; &#4752;&#4813;&#4965; &#4768;&#4659;&#4707;&#4728;&#4813; &#4637;&#4853;&#4651;&#4810; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;&#4773;&#4763; &#4768;&#4872;&#4651;&#4733;&#4757; &#4704;&#4656;&#4635;&#4845; &#4752;&#4813;&#4755;&#4965; &#4776;&#4826;&#4843;&#4637; &#4848;&#4877;&#4638; &#4840;&#4634;&#4632;&#4899; &#4632;&#4853;&#4739;&#4754;&#4725;&#4757; &#4773;&#4653;&#4657;&#4757;&#4637; &#4876;&#4723;&#4757; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661;&#4757; &#4773;&#4757;&#4896;&#4707;&#4704;&#4675;&#4616;&#4757;&#4964;</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;&#4773;&#4653;&#4657;&#4637; &#4609;&#4617;&#4757; &#4773;&#4757;&#4787; &#4616;&#4651;&#4657; &#4618;&#4843;&#4661;&#4872;&#4827; &#4773;&#4757;&#4848;&#4634;&#4733;&#4621;&#4704;&#4725; &#4768;&#4640;&#4651;&#4653;&#4965; &#4781;&#4705;&#4653; &#4645;&#4875;&#4813;&#4757; &#4773;&#4757;&#4850;&#4632;&#4661;&#4621; &#4840;&#4720;&#4811;&#4648;&#4848;&#4813;&#4757; &#4645;&#4875;&#4733;&#4757;&#4757; &#4845;&#4616;&#4813;&#4899;&#4621;&#4962;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#4661;&#4616;&#4826;&#4613;&#4965; &#4840;&#4637;&#4808;&#4851;&#4733;&#4609;&#4755; &#4840;&#4637;&#4755;&#4941;&#4675;&#4733;&#4609;&#4965; &#4848;&#4661;&#4723;&#4844;&#4755; &#4768;&#4781;&#4618;&#4620; &#4840;&#4637;&#4725;&#4614;&#4753; &#4808;&#4757;&#4853;&#4638;&#4732; &#4614;&#4845;&#4965; &#4773;&#4757;&#4850;&#4609; &#4704;&#4876;&#4723; &#4673;&#4633;&#4965; &#4808;&#4851;&#4870;&#4733; &#4614;&#4845;&#4962;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#4704;&#4768;&#4757;&#4853; &#4768;&#4659;&#4709; &#4704;&#4876;&#4723; &#4773;&#4757;&#4850;&#4661;&#4635;&#4633; &#4772;&#4814;&#4853;&#4843;&#4757;&#4757; &#4773;&#4632;&#4781;&#4651;&#4616;&#4609; &#4658;&#4757;&#4900;&#4778;&#4757;&#4757;&#4637; &#4773;&#4632;&#4781;&#4651;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#4768;&#4757;&#4720;&#4637; &#4848;&#4877;&#4638; &#4704;&#4645;&#4651;&#4844; &#4768;&#4709;&#4648;&#4613; &#4840;&#4720;&#4896;&#4632;&#4853;&#4613; &#4773;&#4813;&#4752;&#4720;&#4763; &#4614;&#4845;&#4965; &#4773;&#4757;&#4853;&#4723;&#4877;&#4827;&#4728;&#4813; &#4773;&#4616;&#4637;&#4757;&#4611;&#4616;&#4609;&#4964; &#4661;&#4638;&#4731;&#4728;&#4813; &#4704;&#4629;&#4845;&#4808;&#4725; &#4632;&#4925;&#4624;&#4941; &#4776;&#4720;&#4923;&#4937;&#4725; &#4776;&#4672;&#4620;&#4637;&#4757;&#4902;&#4661;&#4755; &#4848;&#4877;&#4638; &#4776;&#4773;&#4756; &#4875;&#4653; &#4768;&#4709;&#4648;&#4813; &#4776;&#4640;&#4649;&#4725; &#4776;&#4620;&#4622;&#4729; &#4875;&#4653; &#4704;&#4808;&#4757;&#4876;&#4621; &#4776;&#4773;&#4756; &#4875;&#4653; &#4768;&#4709;&#4648;&#4813; &#4720;&#4875;&#4853;&#4616;&#4811;&#4621;&#4755;&#4962;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#4609;&#4621;&#4874;&#4828; &#4704;&#4876;&#4723; &#4848;&#4661; &#4845;&#4704;&#4619;&#4733;&#4609;&#4964; &#4848;&#4877;&#4636; &#4773;&#4619;&#4616;&#4609;&#4965; &#4848;&#4661; &#4845;&#4704;&#4619;&#4733;&#4609;&#4962;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#4872;&#4653;&#4752;&#4723;&#4733;&#4609; &#4616;&#4656;&#4813; &#4609;&#4617; &#4845;&#4723;&#4808;&#4677;&#4962;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#4876;&#4723; &#4677;&#4653;&#4709; &#4752;&#4813;&#4962; &#4704;&#4752;&#4872;&#4653; &#4609;&#4617; &#4704;&#4920;&#4622;&#4725;&#4755; &#4704;&#4637;&#4621;&#4867; &#4776;&#4637;&#4661;&#4875;&#4755; &#4875;&#4653; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4621;&#4632;&#4755;&#4733;&#4609;&#4757; &#4768;&#4661;&#4723;&#4813;&#4673; &#4773;&#4757;&#4866; &#4704;&#4768;&#4757;&#4851;&#4733; &#4768;&#4725;&#4904;&#4752;&#4673;&#4962;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#4768;&#4773;&#4637;&#4654;&#4757;&#4637; &#4609;&#4617; &#4840;&#4634;&#4843;&#4621;&#4941; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4656;&#4619;&#4637; &#4621;&#4707;&#4733;&#4609;&#4757;&#4755; &#4768;&#4659;&#4707;&#4733;&#4609;&#4757; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4845;&#4896;&#4709;&#4675;&#4621;&#4962;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#4704;&#4672;&#4648;&#4813;&#4661;&#4965; &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4773;&#4813;&#4752;&#4720;&#4763; &#4840;&#4614;&#4752;&#4813;&#4757; &#4752;&#4872;&#4653; &#4609;&#4617;&#4965; &#4909;&#4637;&#4725;&#4752;&#4725; &#4843;&#4616;&#4704;&#4725;&#4757; &#4752;&#4872;&#4653; &#4609;&#4617;&#4965; &#4925;&#4853;&#4677; &#4840;&#4614;&#4752;&#4813;&#4757; &#4752;&#4872;&#4653; &#4609;&#4617;&#4965; &#4757;&#4921;&#4629; &#4840;&#4614;&#4752;&#4813;&#4757; &#4752;&#4872;&#4653; &#4609;&#4617;&#4965; &#4941;&#4677;&#4653; &#4843;&#4616;&#4704;&#4725;&#4757; &#4752;&#4872;&#4653; &#4609;&#4617;&#4965; &#4632;&#4621;&#4779;&#4637; &#4808;&#4652; &#4843;&#4616;&#4704;&#4725;&#4757; &#4752;&#4872;&#4653; &#4609;&#4617;&#4965; &#4704;&#4878;&#4752;&#4725; &#4706;&#4614;&#4757; &#4637;&#4661;&#4875;&#4755;&#4637; &#4706;&#4614;&#4757;&#4965; &#4773;&#4752;&#4826;&#4613;&#4757; &#4768;&#4661;&#4705;&#4964;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#4776;&#4773;&#4756; &#4840;&#4720;&#4635;&#4651;&#4733;&#4609;&#4725;&#4757;&#4755; &#4840;&#4720;&#4672;&#4704;&#4619;&#4733;&#4609;&#4725;&#4757; &#4840;&#4656;&#4635;&#4733;&#4609;&#4725;&#4757;&#4637; &#4843;&#4843;&#4733;&#4609;&#4725;&#4757;&#4637; &#4773;&#4752;&#4826;&#4613;&#4757; &#4768;&#4853;&#4653;&#4873;&#4964; &#4840;&#4656;&#4619;&#4637;&#4637; &#4768;&#4637;&#4619;&#4781; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4845;&#4614;&#4755;&#4621;&#4962;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4768;&#4609;&#4757; &#4776;&#4874;&#4828; &#4704;&#4747;&#4619; &#4661;&#4616; &#4773;&#4756; &#4773;&#4757;&#4848; &#4872;&#4755; &#4621;&#4723;&#4661;&#4705; &#4661;&#4616; &#4864;&#4632;&#4651;&#4733;&#4609;&#4965; &#4704;&#4876;&#4723; &#4773;&#4869;&#4877; &#4848;&#4661; &#4845;&#4616;&#4763;&#4621;&#4964; &#4874;&#4828; &#4768;&#4899;&#4733;&#4609; &#4773;&#4757;&#4866;&#4965; &#4635;&#4656;&#4709;&#4661; &#4723;&#4661;&#4705; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#4845;&#4613;&#4757; &#4661;&#4621; &#4661;&#4616; &#4873;&#4853;&#4616;&#4725; &#4768;&#4621;&#4621;&#4637;&#4964; &#4840;&#4637;&#4758;&#4653;&#4704;&#4725; &#4753;&#4654; &#4845;&#4704;&#4675;&#4763;&#4621; &#4635;&#4616;&#4725;&#4757; &#4720;&#4637;&#4652;&#4768;&#4616;&#4609;&#4755;&#4962;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#4632;&#4811;&#4648;&#4853;&#4757;&#4637; &#4768;&#4813;&#4675;&#4616;&#4609; &#4632;&#4709;&#4827;&#4725;&#4757;&#4637; &#4768;&#4813;&#4675;&#4616;&#4609;&#4964; &#4704;&#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4752;&#4872;&#4653; &#4704;&#4752;&#4872;&#4653;&#4637; &#4609;&#4617; &#4632;&#4901;&#4872;&#4709;&#4757;&#4755; &#4632;&#4651;&#4709;&#4757;&#4637; &#4632;&#4709;&#4827;&#4725;&#4757;&#4755; &#4632;&#4873;&#4848;&#4621;&#4757; &#4720;&#4637;&#4652;&#4768;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#4739;&#4845;&#4621;&#4757; &#4704;&#4634;&#4656;&#4896;&#4765; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4609;&#4617;&#4757; &#4773;&#4733;&#4619;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#4614;&#4758;&#4637; &#4704;&#4632;&#4776;&#4651;&#4844; &#4776;&#4773;&#4756; &#4875;&#4653; &#4661;&#4616; &#4720;&#4779;&#4936;&#4619;&#4733;&#4609; &#4632;&#4621;&#4779;&#4637; &#4768;&#4848;&#4648;&#4875;&#4733;&#4609;&#4962;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#4840;&#4938;&#4621;&#4917;&#4661;&#4841;&#4661; &#4656;&#4814;&#4733; &#4614;&#4845;&#4965; &#4808;&#4757;&#4876;&#4621; &#4704;&#4632;&#4864;&#4632;&#4650;&#4843; &#4658;&#4656;&#4704;&#4781;&#4965; &#4776;&#4632;&#4676;&#4854;&#4757;&#4843; &#4704;&#4808;&#4899;&#4609; &#4874;&#4828;&#4965; &#4776;&#4773;&#4755;&#4757;&#4720; &#4709;&#4731; &#4704;&#4672;&#4653; &#4620;&#4619; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4704;&#4632;&#4661;&#4896;&#4725;&#4755; &#4704;&#4632;&#4672;&#4704;&#4621; &#4661;&#4620;&#4725; &#4776;&#4773;&#4756; &#4875;&#4653; &#4773;&#4757;&#4851;&#4621;&#4720;&#4779;&#4936;&#4616;&#4733; &#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609;&#4964;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;&#4704;&#4720;&#4656;&#4622;&#4757;&#4676; &#4773;&#4757;&#4787; &#4659;&#4616;&#4609;&#4965; &#4768;&#4757;&#4853; &#4874;&#4828;&#4755; &#4609;&#4616;&#4725; &#4874;&#4828; &#4843;&#4661;&#4936;&#4616;&#4872;&#4765;&#4757; &#4656;&#4851;&#4733;&#4609;&#4621;&#4765; &#4752;&#4704;&#4653;&#4755;&#4962;</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;&#4704;&#4661;&#4620;&#4723;&#4733;&#4609; &#4840;&#4634;&#4704;&#4827;&#4813;&#4757; &#4941;&#4652; &#4773;&#4757;&#4866; &#4661;&#4902;&#4723;&#4813;&#4757; &#4936;&#4619;&#4874; &#4768;&#4845;&#4848;&#4616;&#4609;&#4637;&#4962;</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4609;&#4617; &#4768;&#4616;&#4765; &#4845;&#4704;&#4827;&#4621;&#4765;&#4635;&#4621;&#4964; &#4840;&#4632;&#4819;&#4827; &#4669;&#4723;&#4755; &#4840;&#4720;&#4808;&#4848;&#4848; &#4632;&#4645;&#4811;&#4821;&#4725; &#4840;&#4634;&#4614;&#4752;&#4813;&#4757; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4848;&#4661; &#4840;&#4634;&#4843;&#4656;&#4760;&#4813;&#4757; &#4661;&#4902;&#4723;&#4733;&#4609;&#4757; &#4776;&#4768;&#4941;&#4654;&#4850;&#4897; &#4720;&#4672;&#4709;&#4844; &#4720;&#4638;&#4621;&#4732;&#4768;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;&#4768;&#4637;&#4619;&#4780;&#4637; &#4773;&#4757;&#4848; &#4707;&#4616; &#4896;&#4877;&#4752;&#4721; &#4632;&#4896;&#4757; &#4704;&#4781;&#4709;&#4653; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4840;&#4634;&#4843;&#4661;&#4936;&#4621;&#4875;&#4733;&#4609;&#4757; &#4609;&#4617; &#4845;&#4638;&#4619;&#4707;&#4733;&#4747;&#4621;&#4962;</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;&#4616;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757;&#4755; &#4616;&#4768;&#4707;&#4723;&#4733;&#4757;&#4637; &#4773;&#4661;&#4776; &#4824;&#4619;&#4616;&#4637; &#4853;&#4648;&#4661; &#4781;&#4709;&#4653; &#4845;&#4609;&#4757;&#4964; &#4768;&#4636;&#4757;&#4962;</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;&#4616;&#4677;&#4849;&#4659;&#4757; &#4609;&#4617; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4656;&#4619;&#4637;&#4723; &#4768;&#4677;&#4653;&#4705;&#4962; &#4776;&#4773;&#4756; &#4875;&#4653; &#4843;&#4617;&#4721; &#4808;&#4757;&#4853;&#4638;&#4733; &#4656;&#4619;&#4637;&#4723; &#4843;&#4672;&#4653;&#4705;&#4619;&#4733;&#4747;&#4621;&#4962;</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;&#4677;&#4849;&#4659;&#4757; &#4609;&#4617; &#4845;&#4621;&#4673;&#4757;&#4637; &#4776;&#4676;&#4643;&#4653; &#4708;&#4725; &#4840;&#4614;&#4753;&#4721; &#4656;&#4619;&#4637;&#4723; &#4843;&#4672;&#4653;&#4705;&#4619;&#4733;&#4747;&#4621;&#4962;</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;&#4840;&#4876;&#4723;&#4733;&#4757; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4920;&#4875; &#4776;&#4632;&#4757;&#4936;&#4659;&#4733;&#4609; &#4875;&#4653; &#4845;&#4609;&#4757;&#4964; &#4768;&#4636;&#4757;&#4962;</p> 
<p><HR>
<CENTER>
<A HREF="col">Next: Colossians</A></CENTER>
</BODY>
</HTML>
