<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Amharic Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Amharic Bible (NT): Revelation</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="jde">Previous</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Amharic Bible: Revelation</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#4726;&#4622; &#4845;&#4614;&#4757; &#4824;&#4757;&#4853; &#4840;&#4634;&#4872;&#4707;&#4813;&#4757; &#4752;&#4872;&#4653; &#4616;&#4707;&#4650;&#4843;&#4814;&#4729; &#4843;&#4659;&#4845; &#4824;&#4757;&#4853; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4616;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4840;&#4656;&#4896;&#4813; &#4704;&#4773;&#4653;&#4657;&#4637; &#4840;&#4720;&#4872;&#4616;&#4896;&#4813; &#4845;&#4613; &#4752;&#4813;&#4965; &#4770;&#4840;&#4657;&#4661;&#4637; &#4704;&#4632;&#4621;&#4768;&#4777; &#4621;&#4782; &#4616;&#4707;&#4650;&#4843;&#4813; &#4616;&#4846;&#4624;&#4757;&#4661; &#4768;&#4632;&#4616;&#4776;&#4720;&#4965;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#4773;&#4653;&#4657;&#4637; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621;&#4755; &#4616;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4637;&#4661;&#4781;&#4653; &#4619;&#4840;&#4813;&#4637; &#4609;&#4617; &#4632;&#4656;&#4776;&#4648;&#4962;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#4824;&#4632;&#4753; &#4672;&#4653;&#4710;&#4768;&#4621;&#4755; &#4840;&#4634;&#4843;&#4752;&#4704;&#4813;&#4965; &#4840;&#4725;&#4757;&#4706;&#4721;&#4757; &#4675;&#4621; &#4840;&#4634;&#4656;&#4633;&#4725;&#4755; &#4704;&#4813;&#4661;&#4897; &#4840;&#4720;&#4923;&#4936;&#4813;&#4757; &#4840;&#4634;&#4896;&#4709;&#4673;&#4725; &#4709;&#4929;&#4819;&#4757; &#4755;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#4846;&#4624;&#4757;&#4661; &#4704;&#4773;&#4661;&#4843; &#4619;&#4617;&#4725; &#4616;&#4656;&#4707;&#4721; &#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725;&#4964; &#4779;&#4616;&#4813;&#4755; &#4776;&#4752;&#4704;&#4648;&#4813; &#4776;&#4634;&#4632;&#4899;&#4813;&#4637;&#4965; &#4704;&#4825;&#4939;&#4753;&#4637; &#4938;&#4725; &#4779;&#4617;&#4725; &#4776;&#4656;&#4707;&#4721; &#4632;&#4755;&#4941;&#4661;&#4725;&#4965; &#4776;&#4723;&#4632;&#4752;&#4813;&#4637; &#4637;&#4661;&#4781;&#4653; &#4776;&#4633;&#4723;&#4757;&#4637; &#4704;&#4789;&#4653; &#4840;&#4637;&#4853;&#4653;&#4637; &#4752;&#4872;&#4645;&#4723;&#4725; &#4872;&#4837; &#4776;&#4614;&#4752; &#4776;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4920;&#4875;&#4755; &#4656;&#4619;&#4637; &#4616;&#4773;&#4755;&#4757;&#4720; &#4845;&#4609;&#4757;&#4962; &#4616;&#4808;&#4848;&#4848;&#4757; &#4776;&#4739;&#4898;&#4768;&#4723;&#4733;&#4757;&#4637; &#4704;&#4848;&#4633; &#4619;&#4896;&#4704;&#4757;&#4965;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#4632;&#4757;&#4877;&#4645;&#4725;&#4637; &#4616;&#4768;&#4637;&#4619;&#4777;&#4755; &#4616;&#4768;&#4707;&#4721;&#4637; &#4779;&#4613;&#4755;&#4725; &#4773;&#4757;&#4853;&#4757;&#4614;&#4757; &#4619;&#4848;&#4648;&#4872;&#4965; &#4616;&#4773;&#4653;&#4657; &#4776;&#4824;&#4619;&#4616;&#4637; &#4773;&#4661;&#4776; &#4824;&#4619;&#4616;&#4637; &#4853;&#4648;&#4661; &#4781;&#4709;&#4653;&#4755; &#4739;&#4845;&#4621; &#4845;&#4609;&#4757;&#4964; &#4768;&#4636;&#4757;&#4962;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#4773;&#4752;&#4614;&#4965; &#4776;&#4848;&#4632;&#4755; &#4875;&#4653; &#4845;&#4632;&#4899;&#4621;&#4964; &#4819;&#4845;&#4757;&#4637; &#4609;&#4617; &#4840;&#4808;&#4873;&#4725;&#4637; &#4843;&#4841;&#4723;&#4621;&#4965; &#4840;&#4637;&#4853;&#4653;&#4637; &#4808;&#4872;&#4758;&#4733; &#4609;&#4617; &#4661;&#4616; &#4773;&#4653;&#4657; &#4811;&#4845; &#4811;&#4845; &#4845;&#4619;&#4617;&#4962; &#4768;&#4814;&#4757;&#4965; &#4768;&#4636;&#4757;&#4962;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#4843;&#4616;&#4813;&#4755; &#4840;&#4752;&#4704;&#4648;&#4813; &#4840;&#4634;&#4632;&#4899;&#4813;&#4637; &#4609;&#4617;&#4757;&#4637; &#4840;&#4634;&#4872;&#4827; &#4876;&#4723; &#4768;&#4637;&#4619;&#4781;&#4962; &#4768;&#4621;&#4939;&#4755; &#4822;&#4636;&#4875; &#4773;&#4756; &#4752;&#4765; &#4845;&#4619;&#4621;&#4962;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#4773;&#4756; &#4808;&#4757;&#4853;&#4635;&#4733;&#4609; &#4840;&#4614;&#4757;&#4609; &#4776;&#4773;&#4755;&#4757;&#4720;&#4637; &#4875;&#4653; &#4768;&#4709;&#4652; &#4632;&#4776;&#4651;&#4813;&#4757;&#4755; &#4632;&#4757;&#4877;&#4645;&#4721;&#4757; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661;&#4757;&#4637; &#4725;&#4821;&#4877;&#4645;&#4725; &#4840;&#4637;&#4779;&#4936;&#4621; &#4846;&#4624;&#4757;&#4661; &#4661;&#4616; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621;&#4755; &#4661;&#4616; &#4770;&#4840;&#4657;&#4661; &#4637;&#4661;&#4781;&#4653; &#4941;&#4901;&#4638; &#4704;&#4637;&#4725;&#4707;&#4621; &#4848;&#4660;&#4725; &#4752;&#4704;&#4653;&#4609;&#4962;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#4704;&#4876;&#4723; &#4672;&#4757; &#4704;&#4632;&#4757;&#4936;&#4661; &#4752;&#4704;&#4653;&#4609;&#4965; &#4704;&#4747;&#4619;&#4844;&#4637; &#4840;&#4632;&#4616;&#4776;&#4725;&#4757; &#4853;&#4637;&#4933; &#4840;&#4634;&#4632;&#4661;&#4621; &#4725;&#4619;&#4677; &#4853;&#4637;&#4933; &#4656;&#4635;&#4609;&#4965;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#4773;&#4757;&#4850;&#4609;&#4637;&#4962; &#4840;&#4637;&#4723;&#4840;&#4813;&#4757; &#4704;&#4632;&#4925;&#4624;&#4941; &#4925;&#4936;&#4613; &#4808;&#4848; &#4772;&#4940;&#4662;&#4757;&#4755; &#4808;&#4848; &#4656;&#4637;&#4653;&#4756;&#4661; &#4808;&#4848; &#4916;&#4653;&#4875;&#4638;&#4757;&#4637; &#4808;&#4848; &#4725;&#4843;&#4901;&#4654;&#4757;&#4637; &#4808;&#4848; &#4656;&#4653;&#4852;&#4661;&#4637; &#4808;&#4848; &#4938;&#4621;&#4853;&#4621;&#4941;&#4843;&#4637; &#4808;&#4848; &#4622;&#4854;&#4677;&#4843;&#4637; &#4704;&#4773;&#4661;&#4843; &#4808;&#4851;&#4617;&#4725; &#4808;&#4848; &#4656;&#4707;&#4721; &#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725; &#4619;&#4781; &#4768;&#4616;&#4765;&#4962;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#4840;&#4634;&#4755;&#4872;&#4648;&#4765;&#4757;&#4637; &#4853;&#4637;&#4933; &#4616;&#4635;&#4840;&#4725; &#4824;&#4808;&#4653; &#4768;&#4621;&#4609;&#4964; &#4824;&#4808;&#4653;&#4637; &#4709;&#4844; &#4656;&#4707;&#4725; &#4840;&#4808;&#4653;&#4677; &#4632;&#4677;&#4648;&#4830;&#4733; &#4768;&#4840;&#4609;&#4965;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#4704;&#4632;&#4677;&#4648;&#4830;&#4729;&#4637; &#4632;&#4779;&#4776;&#4621; &#4840;&#4656;&#4813; &#4621;&#4869; &#4840;&#4634;&#4632;&#4661;&#4616;&#4813;&#4757; &#4768;&#4840;&#4609;&#4965; &#4773;&#4653;&#4657;&#4637; &#4773;&#4661;&#4776; &#4773;&#4877;&#4649; &#4853;&#4648;&#4661; &#4621;&#4709;&#4661; &#4840;&#4616;&#4704;&#4656;&#4813; &#4848;&#4648;&#4721;&#4757;&#4637; &#4704;&#4808;&#4653;&#4677; &#4632;&#4723;&#4896;&#4674;&#4843; &#4840;&#4723;&#4896;&#4672; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#4651;&#4657;&#4755; &#4840;&#4651;&#4657; &#4896;&#4885;&#4653;&#4637; &#4773;&#4757;&#4848; &#4752;&#4909; &#4840;&#4704;&#4877; &#4896;&#4885;&#4653; &#4773;&#4757;&#4848; &#4704;&#4648;&#4854;&#4637; &#4752;&#4909; &#4752;&#4704;&#4649;&#4965; &#4819;&#4845;&#4758;&#4729;&#4637; &#4773;&#4757;&#4848; &#4773;&#4659;&#4725; &#4752;&#4704;&#4621;&#4707;&#4621; &#4752;&#4704;&#4649;&#4964;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#4773;&#4877;&#4654;&#4729;&#4637; &#4704;&#4773;&#4726;&#4757; &#4840;&#4752;&#4896;&#4648; &#4840;&#4875;&#4616; &#4755;&#4661; &#4845;&#4632;&#4661;&#4617; &#4752;&#4704;&#4653;&#4965; &#4853;&#4637;&#4929;&#4637; &#4773;&#4757;&#4848; &#4709;&#4825; &#4813;&#4739;&#4814;&#4733; &#4853;&#4637;&#4933; &#4752;&#4704;&#4648;&#4962;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#4704;&#4672;&#4765; &#4773;&#4865;&#4637; &#4656;&#4707;&#4725; &#4776;&#4811;&#4781;&#4709;&#4725; &#4752;&#4704;&#4649;&#4725;&#4965; &#4776;&#4768;&#4937;&#4637; &#4704;&#4609;&#4616;&#4725; &#4808;&#4872;&#4757; &#4840;&#4720;&#4659;&#4616; &#4661;&#4616;&#4723;&#4637; &#4656;&#4845;&#4941; &#4808;&#4899;&#4964; &#4938;&#4721;&#4637; &#4704;&#4739;&#4845;&#4621; &#4773;&#4757;&#4848;&#4634;&#4704;&#4651; &#4773;&#4757;&#4848; &#4928;&#4624;&#4845; &#4752;&#4704;&#4648;&#4962;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#4707;&#4840;&#4609;&#4725;&#4637; &#4874;&#4828; &#4773;&#4757;&#4848; &#4638;&#4720; &#4656;&#4813; &#4614;&#4764; &#4776;&#4773;&#4877;&#4649; &#4704;&#4723;&#4733; &#4808;&#4848;&#4677;&#4609;&#4962; &#4672;&#4765; &#4773;&#4865;&#4757;&#4637; &#4907;&#4752;&#4709;&#4765; &#4773;&#4757;&#4850;&#4613;&#4637; &#4768;&#4616;&#4765;&#4962; &#4768;&#4725;&#4941;&#4651;&#4964; &#4938;&#4720;&#4763;&#4813;&#4755; &#4632;&#4904;&#4648;&#4667;&#4813; &#4629;&#4843;&#4813;&#4637; &#4773;&#4756; &#4752;&#4765;&#4965;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#4638;&#4732;&#4637; &#4752;&#4704;&#4653;&#4609; &#4773;&#4752;&#4614;&#4637;&#4965; &#4776;&#4824;&#4619;&#4616;&#4637; &#4773;&#4661;&#4776; &#4824;&#4619;&#4616;&#4637; &#4853;&#4648;&#4661; &#4629;&#4843;&#4813; &#4752;&#4765;&#4965; &#4840;&#4638;&#4725;&#4755; &#4840;&#4658;&#4774;&#4621;&#4637; &#4632;&#4781;&#4936;&#4731; &#4768;&#4616;&#4765;&#4962;</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#4773;&#4757;&#4877;&#4850;&#4613; &#4843;&#4840;&#4792;&#4813;&#4757; &#4768;&#4609;&#4757;&#4637; &#4843;&#4616;&#4813;&#4757; &#4776;&#4826;&#4613;&#4637; &#4704;&#4747;&#4619; &#4845;&#4614;&#4757; &#4824;&#4757;&#4853; &#4843;&#4616;&#4813;&#4757; &#4923;&#4941;&#4962;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;&#4704;&#4672;&#4765; &#4773;&#4868; &#4843;&#4840;&#4611;&#4728;&#4813; &#4840;&#4656;&#4707;&#4721; &#4776;&#4811;&#4781;&#4709;&#4725;&#4755; &#4840;&#4656;&#4707;&#4721; &#4840;&#4808;&#4653;&#4677; &#4632;&#4677;&#4648;&#4830;&#4733; &#4637;&#4645;&#4898;&#4653; &#4845;&#4613; &#4752;&#4813;&#4964; &#4656;&#4707;&#4721; &#4776;&#4811;&#4781;&#4709;&#4725; &#4840;&#4656;&#4707;&#4721; &#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725; &#4632;&#4619;&#4773;&#4781;&#4725; &#4755;&#4728;&#4813;&#4965; &#4656;&#4707;&#4721;&#4637; &#4632;&#4677;&#4648;&#4830;&#4733; &#4656;&#4707;&#4721; &#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725; &#4755;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#4704;&#4772;&#4940;&#4662;&#4757; &#4808;&#4851;&#4616;&#4813; &#4808;&#4848; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4632;&#4621;&#4768;&#4781; &#4773;&#4757;&#4850;&#4613; &#4709;&#4616;&#4613; &#4923;&#4941;&#4962; &#4704;&#4672;&#4765; &#4773;&#4865; &#4656;&#4707;&#4721;&#4757; &#4776;&#4811;&#4781;&#4709;&#4725; &#4840;&#4843;&#4824;&#4813; &#4704;&#4656;&#4707;&#4721;&#4637; &#4840;&#4808;&#4653;&#4677; &#4632;&#4677;&#4648;&#4830;&#4733; &#4632;&#4779;&#4776;&#4621; &#4840;&#4634;&#4612;&#4848;&#4813; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#4645;&#4651;&#4613;&#4757;&#4755; &#4853;&#4779;&#4637;&#4613;&#4757; &#4725;&#4821;&#4877;&#4645;&#4725;&#4613;&#4757;&#4637; &#4768;&#4813;&#4675;&#4616;&#4609;&#4964; &#4781;&#4937;&#4814;&#4733;&#4757;&#4637; &#4621;&#4725;&#4723;&#4872;&#4645; &#4773;&#4757;&#4851;&#4725;&#4733;&#4621;&#4965; &#4773;&#4757;&#4850;&#4609;&#4637; &#4659;&#4845;&#4614;&#4753;&#4962; &#4624;&#4811;&#4653;&#4843;&#4725; &#4752;&#4757; &#4840;&#4634;&#4617;&#4721;&#4757; &#4632;&#4653;&#4637;&#4648;&#4613; &#4624;&#4656;&#4720;&#4766;&#4733; &#4614;&#4752;&#4813; &#4773;&#4757;&#4851;&#4872;&#4760;&#4611;&#4728;&#4813; &#4768;&#4813;&#4675;&#4616;&#4609;&#4964;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#4723;&#4877;&#4640;&#4613;&#4635;&#4621;&#4965; &#4661;&#4616; &#4661;&#4636;&#4637; &#4709;&#4616;&#4613; &#4920;&#4757;&#4720;&#4613; &#4768;&#4621;&#4848;&#4776;&#4637;&#4613;&#4637;&#4962;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#4851;&#4649; &#4877;&#4757; &#4840;&#4637;&#4752;&#4677;&#4941;&#4709;&#4613; &#4752;&#4872;&#4653; &#4768;&#4616;&#4765; &#4840;&#4672;&#4848;&#4632;&#4813;&#4757; &#4941;&#4677;&#4653;&#4613;&#4757; &#4725;&#4720;&#4611;&#4621;&#4755;&#4962;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#4773;&#4757;&#4877;&#4850;&#4613; &#4776;&#4808;&#4852;&#4725; &#4773;&#4757;&#4848; &#4808;&#4848;&#4677;&#4613; &#4768;&#4661;&#4709; &#4757;&#4661;&#4624;&#4637; &#4877;&#4707; &#4840;&#4672;&#4848;&#4632;&#4813;&#4757;&#4637; &#4645;&#4651;&#4613;&#4757; &#4768;&#4853;&#4653;&#4877;&#4964; &#4768;&#4616;&#4826;&#4843; &#4773;&#4632;&#4899;&#4709;&#4611;&#4616;&#4609; &#4757;&#4661;&#4624;&#4637; &#4707;&#4725;&#4872;&#4707; &#4632;&#4677;&#4648;&#4829;&#4613;&#4757; &#4776;&#4661;&#4941;&#4651;&#4813; &#4773;&#4808;&#4661;&#4851;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4845;&#4613; &#4768;&#4616;&#4613;&#4964; &#4773;&#4756; &#4848;&#4877;&#4638; &#4840;&#4637;&#4896;&#4619;&#4813;&#4757; &#4840;&#4754;&#4678;&#4619;&#4813;&#4843;&#4757;&#4757; &#4645;&#4651; &#4896;&#4621;&#4720;&#4611;&#4621;&#4755;&#4962;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#4632;&#4757;&#4936;&#4661; &#4616;&#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725; &#4840;&#4634;&#4616;&#4813;&#4757; &#4870;&#4654; &#4843;&#4616;&#4813; &#4845;&#4661;&#4635;&#4962; &#4853;&#4621; &#4616;&#4752;&#4643;&#4813; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4872;&#4752;&#4725; &#4779;&#4616;&#4813; &#4776;&#4629;&#4845;&#4808;&#4725; &#4827;&#4941; &#4773;&#4757;&#4850;&#4704;&#4619; &#4773;&#4656;&#4896;&#4811;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#4704;&#4656;&#4637;&#4653;&#4756;&#4661;&#4637; &#4808;&#4851;&#4616;&#4813; &#4808;&#4848; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4632;&#4621;&#4768;&#4781; &#4773;&#4757;&#4850;&#4613; &#4709;&#4616;&#4613; &#4923;&#4941;&#4962; &#4638;&#4726; &#4840;&#4752;&#4704;&#4648;&#4813; &#4629;&#4843;&#4813;&#4637; &#4840;&#4614;&#4752;&#4813; &#4938;&#4720;&#4763;&#4813;&#4755; &#4632;&#4904;&#4648;&#4667;&#4813; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#4632;&#4776;&#4651;&#4613;&#4757;&#4755; &#4853;&#4613;&#4752;&#4725;&#4613;&#4757; &#4768;&#4813;&#4675;&#4616;&#4609;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4707;&#4616; &#4896;&#4875; &#4752;&#4613;&#4964; &#4840;&#4656;&#4845;&#4899;&#4757;&#4637; &#4635;&#4741;&#4704;&#4653; &#4755;&#4728;&#4813; &#4773;&#4757;&#4866; &#4768;&#4845;&#4609;&#4853; &#4659;&#4845;&#4614;&#4753;&#4962; &#4768;&#4845;&#4609;&#4853; &#4752;&#4757; &#4840;&#4634;&#4617;&#4725; &#4840;&#4634;&#4659;&#4848;&#4705;&#4725;&#4757; &#4661;&#4853;&#4709; &#4768;&#4813;&#4675;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#4621;&#4725;&#4672;&#4704;&#4616;&#4813; &#4843;&#4616;&#4613;&#4757; &#4632;&#4776;&#4651; &#4768;&#4725;&#4941;&#4651;&#4962; &#4773;&#4752;&#4614;&#4965; &#4773;&#4757;&#4853;&#4725;&#4936;&#4720;&#4753; &#4850;&#4843;&#4709;&#4622;&#4661; &#4776;&#4773;&#4755;&#4757;&#4720; &#4768;&#4757;&#4851;&#4757;&#4854;&#4731;&#4733;&#4609;&#4757; &#4704;&#4808;&#4741;&#4754; &#4618;&#4843;&#4872;&#4707;&#4733;&#4609; &#4768;&#4616;&#4813;&#4965; &#4768;&#4645;&#4653; &#4672;&#4757;&#4637; &#4632;&#4776;&#4651;&#4757; &#4725;&#4672;&#4704;&#4619;&#4619;&#4733;&#4609;&#4962; &#4773;&#4661;&#4776;&#4638;&#4725; &#4853;&#4648;&#4661; &#4840;&#4723;&#4632;&#4757;&#4613; &#4609;&#4757; &#4840;&#4629;&#4845;&#4808;&#4725;&#4757;&#4637; &#4768;&#4781;&#4618;&#4621; &#4773;&#4656;&#4901;&#4611;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#4632;&#4757;&#4936;&#4661; &#4616;&#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725; &#4840;&#4634;&#4616;&#4813;&#4757; &#4870;&#4654; &#4843;&#4616;&#4813; &#4845;&#4661;&#4635;&#4962; &#4853;&#4621; &#4840;&#4752;&#4643;&#4813; &#4704;&#4609;&#4616;&#4720;&#4763;&#4813; &#4638;&#4725; &#4768;&#4845;&#4880;&#4851;&#4637;&#4962;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#4704;&#4916;&#4653;&#4875;&#4638;&#4757;&#4637; &#4808;&#4851;&#4616;&#4813; &#4808;&#4848; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4632;&#4621;&#4768;&#4781; &#4773;&#4757;&#4850;&#4613; &#4709;&#4616;&#4613; &#4923;&#4941;&#4962; &#4704;&#4609;&#4616;&#4725; &#4808;&#4872;&#4757; &#4840;&#4720;&#4659;&#4616; &#4661;&#4616;&#4723;&#4637; &#4656;&#4845;&#4941; &#4843;&#4616;&#4813; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#4840;&#4656;&#4845;&#4899;&#4757; &#4825;&#4939;&#4757; &#4707;&#4616;&#4704;&#4725; &#4840;&#4637;&#4725;&#4758;&#4653;&#4704;&#4725;&#4757; &#4768;&#4813;&#4675;&#4616;&#4609;&#4964; &#4661;&#4636;&#4757;&#4637; &#4725;&#4896;&#4709;&#4675;&#4616;&#4613;&#4965; &#4656;&#4845;&#4899;&#4757;&#4637; &#4704;&#4634;&#4758;&#4653;&#4704;&#4725;&#4965; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4840;&#4720;&#4872;&#4848;&#4616;&#4813; &#4840;&#4723;&#4632;&#4752;&#4813; &#4637;&#4661;&#4781;&#4652; &#4768;&#4757;&#4722;&#4915;&#4661; &#4704;&#4752;&#4704;&#4648;&#4704;&#4725; &#4824;&#4632;&#4757; &#4773;&#4757;&#4787; &#4611;&#4845;&#4635;&#4758;&#4724;&#4757; &#4768;&#4621;&#4779;&#4853;&#4613;&#4637;&#4962;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#4851;&#4649; &#4877;&#4757; &#4616;&#4899;&#4822;&#4725; &#4840;&#4723;&#4648;&#4848;&#4813;&#4757; &#4773;&#4757;&#4850;&#4704;&#4617;&#4755; &#4773;&#4757;&#4850;&#4660;&#4661;&#4753; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4938;&#4725; &#4635;&#4656;&#4755;&#4776;&#4843;&#4757; &#4618;&#4843;&#4758;&#4653;&#4707;&#4728;&#4813; &#4707;&#4619;&#4677;&#4757; &#4843;&#4661;&#4720;&#4635;&#4648; &#4840;&#4704;&#4621;&#4819;&#4637;&#4757; &#4725;&#4637;&#4613;&#4653;&#4725; &#4840;&#4634;&#4896;&#4709;&#4673; &#4704;&#4826;&#4843; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4661;&#4619;&#4617;&#4965; &#4840;&#4637;&#4752;&#4677;&#4941;&#4709;&#4613; &#4901;&#4674;&#4725; &#4752;&#4872;&#4653; &#4768;&#4616;&#4765;&#4962;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#4773;&#4757;&#4850;&#4609; &#4840;&#4754;&#4678;&#4619;&#4813;&#4843;&#4757;&#4757; &#4725;&#4637;&#4613;&#4653;&#4725; &#4773;&#4757;&#4848; &#4773;&#4752;&#4826;&#4613; &#4840;&#4634;&#4896;&#4709;&#4673; &#4656;&#4814;&#4733; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4848;&#4877;&#4638; &#4768;&#4617;&#4962;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#4773;&#4757;&#4877;&#4850;&#4613; &#4757;&#4661;&#4624; &#4877;&#4707;&#4964; &#4768;&#4616;&#4826;&#4843; &#4936;&#4901;&#4764; &#4773;&#4632;&#4899;&#4709;&#4611;&#4616;&#4609;&#4965; &#4704;&#4768;&#4940;&#4637; &#4656;&#4845;&#4941; &#4773;&#4811;&#4875;&#4728;&#4811;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#4632;&#4757;&#4936;&#4661; &#4616;&#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725; &#4840;&#4634;&#4616;&#4813;&#4757; &#4870;&#4654; &#4843;&#4616;&#4813; &#4845;&#4661;&#4635;&#4962; &#4853;&#4621; &#4616;&#4752;&#4643;&#4813; &#4776;&#4720;&#4656;&#4808;&#4648; &#4632;&#4755; &#4773;&#4656;&#4896;&#4811;&#4616;&#4609;&#4965; &#4752;&#4909; &#4853;&#4757;&#4875;&#4845;&#4757;&#4637; &#4773;&#4656;&#4896;&#4811;&#4616;&#4609;&#4965; &#4704;&#4853;&#4757;&#4875;&#4841;&#4637; &#4619;&#4845; &#4776;&#4720;&#4672;&#4704;&#4616;&#4813; &#4704;&#4672;&#4653; &#4768;&#4757;&#4853; &#4661;&#4757;&#4787; &#4840;&#4634;&#4843;&#4813;&#4672;&#4813; &#4840;&#4620;&#4616; &#4768;&#4850;&#4661; &#4661;&#4637; &#4720;&#4925;&#4942;&#4768;&#4621;&#4962;</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#4704;&#4725;&#4843;&#4901;&#4654;&#4757;&#4637; &#4808;&#4851;&#4616;&#4813; &#4808;&#4848; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4632;&#4621;&#4768;&#4781; &#4773;&#4757;&#4850;&#4613; &#4709;&#4616;&#4613; &#4923;&#4941;&#4962; &#4773;&#4757;&#4848; &#4773;&#4659;&#4725; &#4752;&#4704;&#4621;&#4707;&#4621; &#4840;&#4614;&#4753; &#4819;&#4845;&#4758;&#4733; &#4843;&#4617;&#4725; &#4704;&#4773;&#4726;&#4757;&#4637; &#4840;&#4752;&#4896;&#4648; &#4840;&#4875;&#4616; &#4755;&#4661; &#4840;&#4634;&#4632;&#4661;&#4617; &#4773;&#4877;&#4654;&#4733; &#4843;&#4617;&#4725; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4621;&#4869; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#4645;&#4651;&#4613;&#4757;&#4755; &#4941;&#4677;&#4653;&#4613;&#4757; &#4773;&#4637;&#4752;&#4725;&#4613;&#4757;&#4637; &#4768;&#4872;&#4621;&#4877;&#4622;&#4725;&#4613;&#4757;&#4637; &#4725;&#4821;&#4877;&#4645;&#4725;&#4613;&#4757;&#4637; &#4776;&#4938;&#4720;&#4763;&#4813;&#4637; &#4645;&#4651;&#4613; &#4845;&#4621;&#4677; &#4840;&#4747;&#4616;&#4763;&#4813; &#4773;&#4757;&#4850;&#4704;&#4827; &#4768;&#4813;&#4675;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#4851;&#4649; &#4877;&#4757;&#4962; &#4752;&#4706;&#4845; &#4752;&#4765; &#4840;&#4637;&#4725;&#4616;&#4813;&#4757; &#4707;&#4650;&#4843;&#4814;&#4732;&#4757;&#4637; &#4773;&#4757;&#4850;&#4660;&#4661;&#4753;&#4755; &#4616;&#4899;&#4822;&#4725; &#4840;&#4723;&#4648;&#4848;&#4813;&#4757; &#4773;&#4757;&#4850;&#4704;&#4617; &#4840;&#4637;&#4723;&#4661;&#4720;&#4637;&#4648;&#4813;&#4757;&#4755; &#4840;&#4637;&#4723;&#4661;&#4720;&#4813;&#4757; &#4843;&#4733;&#4757; &#4660;&#4725; &#4772;&#4621;&#4827;&#4708;&#4621;&#4757; &#4661;&#4616;&#4637;&#4725;&#4720;&#4811;&#4725; &#4840;&#4637;&#4752;&#4677;&#4941;&#4709;&#4613; &#4752;&#4872;&#4653; &#4768;&#4616;&#4765;&#4964;</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#4757;&#4661;&#4624;&#4637; &#4773;&#4757;&#4853;&#4725;&#4872;&#4707; &#4874;&#4828; &#4656;&#4896;&#4747;&#4725; &#4776;&#4829;&#4633;&#4725;&#4811;&#4637; &#4757;&#4661;&#4624; &#4773;&#4757;&#4853;&#4725;&#4872;&#4707; &#4768;&#4621;&#4808;&#4848;&#4848;&#4733;&#4637;&#4962;</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;&#4773;&#4752;&#4614;&#4965; &#4704;&#4768;&#4621;&#4875; &#4619;&#4845; &#4773;&#4901;&#4619;&#4723;&#4616;&#4609;&#4965; &#4776;&#4773;&#4653;&#4661;&#4811;&#4637; &#4875;&#4653; &#4840;&#4634;&#4843;&#4632;&#4752;&#4829;&#4649;&#4725;&#4757; &#4776;&#4645;&#4651;&#4811; &#4757;&#4661;&#4624; &#4707;&#4845;&#4872;&#4705; &#4704;&#4723;&#4619;&#4677; &#4632;&#4776;&#4651; &#4773;&#4901;&#4619;&#4728;&#4811;&#4616;&#4609;&#4964;</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;&#4621;&#4870;&#4733;&#4811;&#4757;&#4637; &#4704;&#4638;&#4725; &#4773;&#4872;&#4853;&#4619;&#4728;&#4811;&#4616;&#4609;&#4964; &#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725;&#4637; &#4609;&#4617; &#4789;&#4619;&#4618;&#4725;&#4757;&#4755; &#4621;&#4709;&#4757; &#4840;&#4637;&#4632;&#4648;&#4637;&#4653; &#4773;&#4756; &#4773;&#4757;&#4848; &#4614;&#4757;&#4609; &#4843;&#4813;&#4675;&#4617;&#4965; &#4616;&#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4733;&#4609;&#4637; &#4773;&#4757;&#4848; &#4645;&#4651;&#4733;&#4609; &#4773;&#4656;&#4899;&#4733;&#4747;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;&#4851;&#4649; &#4877;&#4757; &#4845;&#4613;&#4757; &#4725;&#4637;&#4613;&#4653;&#4725; &#4616;&#4635;&#4725;&#4845;&#4825; &#4609;&#4617; &#4840;&#4656;&#4845;&#4899;&#4757;&#4757;&#4637; &#4901;&#4621;&#4677; &#4752;&#4872;&#4653; &#4773;&#4752;&#4653;&#4657; &#4773;&#4757;&#4848;&#4634;&#4617;&#4725; &#4616;&#4635;&#4723;&#4813;&#4673; &#4616;&#4773;&#4755;&#4757;&#4720; &#4704;&#4725;&#4843;&#4901;&#4654;&#4757; &#4616;&#4672;&#4651;&#4733;&#4609;&#4725; &#4773;&#4619;&#4616;&#4609;&#4964; &#4620;&#4619; &#4664;&#4781;&#4637; &#4768;&#4621;&#4909;&#4757;&#4707;&#4733;&#4609;&#4637;&#4965;</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4661;&#4781;&#4632;&#4899; &#4853;&#4648;&#4661; &#4843;&#4619;&#4733;&#4609;&#4757; &#4896;&#4709;&#4673;&#4962;</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;&#4853;&#4621; &#4616;&#4752;&#4643;&#4813;&#4755; &#4773;&#4661;&#4776; &#4632;&#4904;&#4648;&#4667;&#4637; &#4645;&#4651;&#4844;&#4757; &#4616;&#4896;&#4704;&#4672;&#4813; &#4773;&#4756; &#4848;&#4877;&#4638; &#4776;&#4768;&#4707;&#4724; &#4773;&#4757;&#4848; &#4720;&#4672;&#4704;&#4621;&#4609; &#4704;&#4768;&#4629;&#4827;&#4709; &#4619;&#4845; &#4645;&#4621;&#4899;&#4757;&#4757; &#4773;&#4656;&#4896;&#4811;&#4616;&#4609;&#4965; &#4704;&#4709;&#4648;&#4725;&#4637; &#4704;&#4725;&#4653; &#4845;&#4872;&#4827;&#4728;&#4811;&#4621;&#4965; &#4773;&#4757;&#4848; &#4664;&#4781;&#4619; &#4821;&#4675;&#4637; &#4845;&#4672;&#4896;&#4672;&#4899;&#4617;&#4964;</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;&#4840;&#4757;&#4875;&#4725;&#4757;&#4637; &#4782;&#4776;&#4709; &#4773;&#4656;&#4896;&#4811;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;&#4632;&#4757;&#4936;&#4661; &#4616;&#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725; &#4840;&#4634;&#4616;&#4813;&#4757; &#4870;&#4654; &#4843;&#4616;&#4813; &#4845;&#4661;&#4635;&#4962;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#4704;&#4656;&#4653;&#4852;&#4661;&#4637; &#4808;&#4851;&#4616;&#4813; &#4808;&#4848; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4632;&#4621;&#4768;&#4781; &#4773;&#4757;&#4850;&#4613; &#4709;&#4616;&#4613; &#4923;&#4941;&#4962; &#4656;&#4707;&#4721; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4755;&#4941;&#4661;&#4725;&#4755; &#4656;&#4707;&#4721; &#4776;&#4811;&#4781;&#4709;&#4725; &#4843;&#4617;&#4725; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4645;&#4651;&#4613;&#4757; &#4768;&#4813;&#4675;&#4616;&#4609; &#4629;&#4843;&#4813; &#4773;&#4757;&#4848; &#4632;&#4614;&#4757;&#4613; &#4661;&#4637; &#4768;&#4616;&#4613; &#4638;&#4720;&#4613;&#4635;&#4621;&#4962;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#4645;&#4651;&#4613;&#4757; &#4704;&#4768;&#4637;&#4619;&#4780; &#4938;&#4725; &#4941;&#4921;&#4637; &#4614;&#4758; &#4768;&#4619;&#4872;&#4760;&#4609;&#4725;&#4637;&#4755; &#4840;&#4752;&#4675;&#4613; &#4609;&#4757;&#4965; &#4618;&#4638;&#4721;&#4637; &#4843;&#4619;&#4728;&#4813;&#4757; &#4840;&#4672;&#4649;&#4725;&#4757; &#4752;&#4872;&#4654;&#4733; &#4768;&#4925;&#4755;&#4962;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#4773;&#4757;&#4877;&#4850;&#4613; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4848; &#4720;&#4672;&#4704;&#4621;&#4613;&#4755; &#4773;&#4757;&#4848; &#4656;&#4635;&#4613; &#4768;&#4661;&#4709;&#4965; &#4896;&#4709;&#4672;&#4813;&#4637; &#4757;&#4661;&#4624;&#4637; &#4877;&#4707;&#4962; &#4773;&#4757;&#4877;&#4850;&#4843;&#4661; &#4707;&#4725;&#4752;&#4675; &#4773;&#4757;&#4848; &#4620;&#4707; &#4773;&#4632;&#4899;&#4709;&#4611;&#4616;&#4609; &#4704;&#4635;&#4755;&#4728;&#4813;&#4637; &#4656;&#4819;&#4725; &#4773;&#4757;&#4853;&#4632;&#4899;&#4709;&#4613; &#4776;&#4726; &#4768;&#4723;&#4813;&#4677;&#4637;&#4962;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4621;&#4709;&#4659;&#4728;&#4813;&#4757; &#4843;&#4619;&#4648;&#4776;&#4657; &#4704;&#4656;&#4653;&#4852;&#4661; &#4901;&#4674;&#4725; &#4656;&#4814;&#4733; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4768;&#4617;&#4965; &#4840;&#4720;&#4872;&#4707;&#4728;&#4813;&#4637; &#4661;&#4616; &#4614;&#4753; &#4752;&#4909; &#4621;&#4709;&#4661; &#4616;&#4709;&#4656;&#4813; &#4776;&#4773;&#4756; &#4875;&#4653; &#4845;&#4612;&#4851;&#4617;&#4962;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#4853;&#4621; &#4840;&#4752;&#4643;&#4813; &#4773;&#4757;&#4850;&#4609; &#4704;&#4752;&#4909; &#4621;&#4709;&#4661; &#4845;&#4880;&#4755;&#4920;&#4939;&#4621;&#4965; &#4661;&#4633;&#4757;&#4637; &#4776;&#4629;&#4845;&#4808;&#4725; &#4632;&#4925;&#4624;&#4941; &#4768;&#4621;&#4848;&#4632;&#4661;&#4661;&#4637;&#4965; &#4704;&#4768;&#4707;&#4724;&#4755; &#4704;&#4632;&#4619;&#4773;&#4781;&#4721;&#4637; &#4938;&#4725; &#4616;&#4661;&#4633; &#4773;&#4632;&#4656;&#4781;&#4653;&#4616;&#4723;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#4632;&#4757;&#4936;&#4661; &#4616;&#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725; &#4840;&#4634;&#4616;&#4813;&#4757; &#4870;&#4654; &#4843;&#4616;&#4813; &#4845;&#4661;&#4635;&#4962;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#4704;&#4938;&#4621;&#4853;&#4621;&#4941;&#4843;&#4637; &#4808;&#4851;&#4616;&#4813; &#4808;&#4848; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4632;&#4621;&#4768;&#4781; &#4773;&#4757;&#4850;&#4613; &#4709;&#4616;&#4613; &#4923;&#4941;&#4962; &#4840;&#4851;&#4810;&#4725; &#4632;&#4781;&#4936;&#4731; &#4843;&#4616;&#4813;&#4964; &#4840;&#4634;&#4776;&#4941;&#4725;&#4965; &#4840;&#4634;&#4824;&#4875;&#4637; &#4840;&#4620;&#4616;&#4964; &#4840;&#4634;&#4824;&#4875;&#4965; &#4840;&#4634;&#4776;&#4941;&#4725;&#4637; &#4840;&#4620;&#4616;&#4964; &#4677;&#4849;&#4661;&#4755; &#4773;&#4813;&#4752;&#4720;&#4763; &#4840;&#4614;&#4752;&#4813; &#4773;&#4653;&#4657; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#4645;&#4651;&#4613;&#4757; &#4768;&#4813;&#4675;&#4616;&#4609;&#4964; &#4773;&#4752;&#4614;&#4965; &#4704;&#4768;&#4757;&#4720; &#4938;&#4725; &#4840;&#4720;&#4776;&#4936;&#4720; &#4704;&#4653; &#4656;&#4901;&#4732;&#4768;&#4616;&#4609; &#4635;&#4757;&#4637;&#4637; &#4618;&#4824;&#4875;&#4813; &#4768;&#4845;&#4733;&#4621;&#4637;&#4964; &#4739;&#4845;&#4621;&#4613; &#4637;&#4757;&#4637; &#4725;&#4757;&#4669; &#4706;&#4614;&#4757; &#4675;&#4620;&#4757; &#4896;&#4709;&#4672;&#4611;&#4621;&#4755;&#4965; &#4661;&#4636;&#4757;&#4637; &#4768;&#4621;&#4779;&#4853;&#4613;&#4637;&#4755;&#4962;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#4773;&#4752;&#4614;&#4965; &#4768;&#4845;&#4609;&#4853; &#4659;&#4845;&#4614;&#4753;&#4962; &#4768;&#4845;&#4609;&#4853; &#4752;&#4757; &#4776;&#4634;&#4617; &#4752;&#4872;&#4653; &#4877;&#4757; &#4776;&#4634;&#4811;&#4665; &#4776;&#4656;&#4845;&#4899;&#4757; &#4635;&#4741;&#4704;&#4653; &#4768;&#4757;&#4851;&#4757;&#4854;&#4733;&#4757; &#4773;&#4656;&#4901;&#4611;&#4616;&#4609; &#4773;&#4752;&#4614;&#4965; &#4632;&#4901;&#4720;&#4813; &#4704;&#4773;&#4877;&#4654;&#4733;&#4613; &#4938;&#4725; &#4845;&#4656;&#4877;&#4849; &#4824;&#4757;&#4853; &#4773;&#4756;&#4637; &#4773;&#4757;&#4848; &#4808;&#4848;&#4853;&#4609;&#4613; &#4843;&#4813;&#4673; &#4824;&#4757;&#4853; &#4768;&#4848;&#4653;&#4875;&#4728;&#4811;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#4840;&#4725;&#4821;&#4877;&#4645;&#4724;&#4757; &#4675;&#4621; &#4661;&#4616; &#4896;&#4704;&#4677;&#4613; &#4773;&#4756; &#4848;&#4877;&#4638; &#4704;&#4637;&#4853;&#4653; &#4840;&#4634;&#4758;&#4649;&#4725;&#4757; &#4845;&#4936;&#4725;&#4755;&#4728;&#4813; &#4824;&#4757;&#4853; &#4704;&#4819;&#4616;&#4637; &#4609;&#4617; &#4619;&#4845; &#4618;&#4632;&#4899; &#4779;&#4616;&#4813; &#4776;&#4936;&#4720;&#4755;&#4813; &#4656;&#4819;&#4725; &#4773;&#4896;&#4709;&#4677;&#4611;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#4773;&#4752;&#4614;&#4965; &#4726;&#4622; &#4709;&#4844; &#4773;&#4632;&#4899;&#4616;&#4609;&#4964; &#4635;&#4757;&#4637; &#4768;&#4781;&#4618;&#4621;&#4613;&#4757; &#4773;&#4757;&#4851;&#4845;&#4808;&#4661;&#4853;&#4709;&#4613; &#4843;&#4616;&#4613;&#4757; &#4768;&#4925;&#4757;&#4720;&#4613; &#4843;&#4829;&#4962;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#4853;&#4621; &#4840;&#4752;&#4643;&#4813; &#4704;&#4768;&#4637;&#4619;&#4780; &#4632;&#4677;&#4848;&#4661; &#4819;&#4637;&#4853; &#4773;&#4757;&#4850;&#4614;&#4757; &#4768;&#4848;&#4653;&#4872;&#4811;&#4616;&#4609;&#4965; &#4808;&#4848; &#4938;&#4725;&#4637; &#4776;&#4826;&#4843; &#4776;&#4726; &#4768;&#4845;&#4808;&#4899;&#4637;&#4964; &#4840;&#4768;&#4637;&#4619;&#4780;&#4757; &#4661;&#4637;&#4755; &#4840;&#4768;&#4637;&#4619;&#4780;&#4757; &#4776;&#4720;&#4635; &#4661;&#4637;&#4965; &#4635;&#4616;&#4725; &#4776;&#4656;&#4635;&#4845; &#4776;&#4768;&#4637;&#4619;&#4780; &#4824;&#4757;&#4853; &#4840;&#4637;&#4725;&#4808;&#4653;&#4848;&#4813;&#4757; &#4768;&#4850;&#4658;&#4721;&#4757; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4757;&#4965; &#4768;&#4850;&#4657;&#4757;&#4637; &#4661;&#4636;&#4757; &#4704;&#4773;&#4653;&#4657; &#4619;&#4845; &#4773;&#4925;&#4939;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#4632;&#4757;&#4936;&#4661; &#4616;&#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725; &#4840;&#4634;&#4616;&#4813;&#4757; &#4870;&#4654; &#4843;&#4616;&#4813; &#4845;&#4661;&#4635;&#4962;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#4704;&#4622;&#4854;&#4677;&#4843;&#4637; &#4808;&#4851;&#4616;&#4813; &#4808;&#4848; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4632;&#4621;&#4768;&#4781; &#4773;&#4757;&#4850;&#4613; &#4709;&#4616;&#4613; &#4923;&#4941;&#4962; &#4768;&#4636;&#4757; &#4840;&#4614;&#4752;&#4813;&#4965; &#4840;&#4723;&#4632;&#4752;&#4813;&#4755; &#4773;&#4813;&#4752;&#4720;&#4763;&#4813; &#4637;&#4661;&#4781;&#4653;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4941;&#4901;&#4648;&#4725; &#4632;&#4864;&#4632;&#4650;&#4843; &#4840;&#4752;&#4704;&#4648;&#4813; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#4704;&#4651;&#4853; &#4808;&#4845;&#4637; &#4725;&#4777;&#4661; &#4773;&#4757;&#4851;&#4845;&#4848;&#4616;&#4613; &#4645;&#4651;&#4613;&#4757; &#4768;&#4813;&#4675;&#4616;&#4609;&#4962; &#4704;&#4651;&#4853; &#4808;&#4845;&#4637; &#4725;&#4777;&#4661; &#4709;&#4725;&#4614;&#4757;&#4661; &#4632;&#4621;&#4779;&#4637; &#4704;&#4614;&#4752; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#4773;&#4757;&#4850;&#4609; &#4616;&#4709; &#4661;&#4619;&#4621;&#4613; &#4704;&#4651;&#4853;&#4637; &#4808;&#4845;&#4637; &#4725;&#4777;&#4661; &#4661;&#4619;&#4621;&#4614;&#4757;&#4613; &#4776;&#4768;&#4940; &#4621;&#4720;&#4939;&#4613; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#4608;&#4709;&#4723;&#4637; &#4752;&#4765;&#4755; &#4707;&#4616;&#4896;&#4875; &#4614;&#4764;&#4768;&#4616;&#4609; &#4768;&#4757;&#4853;&#4637; &#4661;&#4757;&#4787; &#4768;&#4843;&#4661;&#4936;&#4621;&#4872;&#4765;&#4637; &#4840;&#4637;&#4725;&#4621; &#4661;&#4616; &#4614;&#4757;&#4613;&#4965; &#4880;&#4661;&#4683;&#4619;&#4755; &#4637;&#4661;&#4778;&#4757;&#4637; &#4853;&#4608;&#4637; &#4821;&#4813;&#4653;&#4637; &#4840;&#4720;&#4651;&#4678;&#4725;&#4613;&#4637; &#4632;&#4614;&#4757;&#4613;&#4757; &#4661;&#4616;&#4635;&#4723;&#4813;&#4677;&#4965;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#4707;&#4616; &#4896;&#4875; &#4773;&#4757;&#4853;&#4725;&#4614;&#4757; &#4704;&#4773;&#4659;&#4725; &#4840;&#4752;&#4896;&#4648;&#4813;&#4757; &#4808;&#4653;&#4677;&#4965; &#4720;&#4880;&#4755;&#4925;&#4936;&#4613;&#4637; &#4840;&#4651;&#4673;&#4725;&#4752;&#4725;&#4613; &#4739;&#4941;&#4648;&#4725; &#4773;&#4757;&#4851;&#4845;&#4872;&#4616;&#4901; &#4752;&#4909; &#4621;&#4709;&#4661;&#4757;&#4965; &#4773;&#4757;&#4853;&#4723;&#4845;&#4637; &#4819;&#4845;&#4758;&#4733;&#4613;&#4757; &#4840;&#4637;&#4725;&#4787;&#4616;&#4813;&#4757; &#4789;&#4621; &#4776;&#4773;&#4756; &#4725;&#4872;&#4827; &#4824;&#4757;&#4853; &#4773;&#4632;&#4781;&#4653;&#4611;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;&#4773;&#4756; &#4840;&#4637;&#4808;&#4851;&#4728;&#4813;&#4757; &#4609;&#4617; &#4773;&#4872;&#4645;&#4923;&#4728;&#4811;&#4616;&#4609; &#4773;&#4672;&#4899;&#4728;&#4813;&#4635;&#4616;&#4609;&#4964; &#4773;&#4757;&#4877;&#4850;&#4613; &#4677;&#4755; &#4757;&#4661;&#4624;&#4637; &#4877;&#4707;&#4962;</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;&#4773;&#4752;&#4614; &#4704;&#4848;&#4869; &#4678;&#4636; &#4768;&#4757;&#4787;&#4787;&#4616;&#4609;&#4964; &#4635;&#4757;&#4637; &#4853;&#4637;&#4932;&#4757; &#4706;&#4656;&#4635; &#4848;&#4865;&#4757;&#4637; &#4706;&#4776;&#4941;&#4725;&#4621;&#4765;&#4965; &#4808;&#4848; &#4773;&#4653;&#4657; &#4773;&#4872;&#4707;&#4616;&#4609; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4773;&#4651;&#4725; &#4773;&#4704;&#4619;&#4616;&#4609; &#4773;&#4653;&#4657;&#4637; &#4776;&#4773;&#4756; &#4875;&#4653; &#4845;&#4704;&#4619;&#4621;&#4962;</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;&#4773;&#4756; &#4848;&#4877;&#4638; &#4853;&#4621; &#4773;&#4757;&#4848; &#4752;&#4643;&#4609; &#4776;&#4768;&#4707;&#4724;&#4637; &#4875;&#4653; &#4704;&#4825;&#4939;&#4753; &#4619;&#4845; &#4773;&#4757;&#4848;&#4720;&#4672;&#4632;&#4901;&#4609;&#4965; &#4853;&#4621; &#4616;&#4752;&#4643;&#4813; &#4776;&#4773;&#4756; &#4875;&#4653; &#4704;&#4825;&#4939;&#4756; &#4619;&#4845; &#4845;&#4672;&#4632;&#4901; &#4824;&#4757;&#4853; &#4773;&#4656;&#4896;&#4811;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;&#4632;&#4757;&#4936;&#4661; &#4616;&#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725; &#4840;&#4634;&#4616;&#4813;&#4757; &#4870;&#4654; &#4843;&#4616;&#4813; &#4845;&#4661;&#4635;&#4962;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#4776;&#4826;&#4843; &#4704;&#4747;&#4619;&#4637; &#4768;&#4840;&#4609;&#4965; &#4773;&#4752;&#4614;&#4637; &#4704;&#4656;&#4635;&#4845; &#4840;&#4720;&#4776;&#4936;&#4720; &#4848;&#4869;&#4965; &#4773;&#4757;&#4848; &#4632;&#4616;&#4776;&#4725;&#4637; &#4614;&#4758; &#4658;&#4755;&#4872;&#4648;&#4765; &#4840;&#4656;&#4635;&#4609;&#4725; &#4938;&#4720;&#4763;&#4813; &#4853;&#4637;&#4933;&#4962; &#4808;&#4848;&#4826;&#4613; &#4813;&#4899;&#4755; &#4776;&#4826;&#4613; &#4704;&#4747;&#4619; &#4618;&#4614;&#4757; &#4840;&#4634;&#4843;&#4661;&#4936;&#4621;&#4872;&#4813;&#4757; &#4752;&#4872;&#4653; &#4768;&#4659;&#4845;&#4611;&#4616;&#4609; &#4768;&#4616;&#4962;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#4808;&#4850;&#4843;&#4813; &#4704;&#4632;&#4757;&#4936;&#4661; &#4752;&#4704;&#4653;&#4609;&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4825;&#4939;&#4757; &#4704;&#4656;&#4635;&#4845; &#4678;&#4638;&#4768;&#4621; &#4704;&#4825;&#4939;&#4753;&#4637; &#4619;&#4845; &#4720;&#4672;&#4635;&#4909; &#4752;&#4704;&#4648;&#4964;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#4720;&#4672;&#4637;&#4902;&#4637; &#4840;&#4752;&#4704;&#4648;&#4813; &#4704;&#4632;&#4621;&#4777; &#4840;&#4770;&#4843;&#4661;&#4914;&#4853;&#4757;&#4755; &#4840;&#4656;&#4653;&#4850;&#4758;&#4757; &#4821;&#4757;&#4685; &#4845;&#4632;&#4661;&#4621; &#4752;&#4704;&#4653;&#4962; &#4704;&#4632;&#4621;&#4777;&#4637; &#4632;&#4648;&#4877;&#4853;&#4757; &#4840;&#4632;&#4656;&#4616; &#4672;&#4661;&#4720; &#4848;&#4632;&#4755; &#4704;&#4825;&#4939;&#4753; &#4825;&#4650;&#4843; &#4752;&#4704;&#4648;&#4962;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#4704;&#4825;&#4939;&#4753; &#4825;&#4650;&#4843;&#4637; &#4608;&#4843; &#4768;&#4651;&#4725; &#4825;&#4939;&#4758;&#4733; &#4752;&#4704;&#4649;&#4965; &#4704;&#4825;&#4939;&#4758;&#4729;&#4637; &#4619;&#4845; &#4752;&#4909; &#4621;&#4709;&#4661; &#4616;&#4709;&#4656;&#4813; &#4704;&#4651;&#4659;&#4728;&#4813;&#4637; &#4840;&#4808;&#4653;&#4677; &#4768;&#4781;&#4618;&#4621; &#4848;&#4941;&#4720;&#4813; &#4608;&#4843; &#4768;&#4651;&#4725; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4720;&#4672;&#4637;&#4896;&#4813; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#4776;&#4825;&#4939;&#4753;&#4637; &#4632;&#4709;&#4648;&#4677;&#4755; &#4853;&#4637;&#4933; &#4752;&#4880;&#4853;&#4883;&#4853;&#4637; &#4845;&#4808;&#4899;&#4621;&#4964; &#4704;&#4825;&#4939;&#4753;&#4637; &#4938;&#4725; &#4656;&#4707;&#4725; &#4840;&#4773;&#4659;&#4725; &#4632;&#4709;&#4651;&#4726;&#4733; &#4845;&#4704;&#4649; &#4752;&#4704;&#4653;&#4965; &#4773;&#4752;&#4653;&#4657;&#4637; &#4656;&#4707;&#4721; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4755;&#4941;&#4661;&#4725; &#4755;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#4704;&#4825;&#4939;&#4753;&#4637; &#4938;&#4725; &#4709;&#4653;&#4620; &#4840;&#4634;&#4632;&#4661;&#4621; &#4840;&#4709;&#4653;&#4909;&#4678; &#4707;&#4629;&#4653; &#4752;&#4704;&#4648;&#4962; &#4704;&#4825;&#4939;&#4753;&#4637; &#4632;&#4779;&#4776;&#4621; &#4704;&#4825;&#4939;&#4753;&#4637; &#4825;&#4650;&#4843;&#4965; &#4704;&#4938;&#4725;&#4755; &#4704;&#4747;&#4619; &#4819;&#4845;&#4758;&#4733; &#4840;&#4638;&#4617;&#4768;&#4728;&#4813; &#4768;&#4651;&#4725; &#4773;&#4757;&#4661;&#4662;&#4733; &#4752;&#4704;&#4649;&#4962;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#4938;&#4720;&#4763;&#4813;&#4637; &#4773;&#4757;&#4661;&#4659; &#4768;&#4757;&#4704;&#4659;&#4757; &#4845;&#4632;&#4661;&#4619;&#4621;&#4965; &#4609;&#4616;&#4720;&#4763;&#4813;&#4637; &#4773;&#4757;&#4661;&#4659; &#4901;&#4867;&#4757; &#4845;&#4632;&#4661;&#4619;&#4621;&#4965; &#4646;&#4661;&#4720;&#4763;&#4813;&#4637; &#4773;&#4757;&#4661;&#4659; &#4773;&#4757;&#4848; &#4656;&#4813; &#4938;&#4725; &#4752;&#4704;&#4648;&#4813;&#4965; &#4768;&#4651;&#4720;&#4763;&#4813;&#4637; &#4773;&#4757;&#4661;&#4659; &#4840;&#4634;&#4704;&#4648;&#4813;&#4757; &#4757;&#4661;&#4653; &#4845;&#4632;&#4661;&#4619;&#4621;&#4962;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#4768;&#4651;&#4721;&#4637; &#4773;&#4757;&#4661;&#4662;&#4733; &#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4728;&#4813; &#4661;&#4853;&#4661;&#4725; &#4781;&#4757;&#4942;&#4733; &#4768;&#4617;&#4768;&#4728;&#4813;&#4965; &#4704;&#4825;&#4650;&#4843;&#4728;&#4813;&#4755; &#4704;&#4813;&#4661;&#4899;&#4728;&#4813;&#4637; &#4819;&#4845;&#4758;&#4733; &#4638;&#4621;&#4720;&#4813;&#4707;&#4728;&#4811;&#4621;&#4964; &#4677;&#4849;&#4661;&#4965; &#4677;&#4849;&#4661;&#4965; &#4677;&#4849;&#4661;&#4965; &#4840;&#4752;&#4704;&#4648;&#4813;&#4755; &#4843;&#4616; &#4840;&#4634;&#4632;&#4899;&#4813;&#4637; &#4609;&#4617;&#4757;&#4637; &#4840;&#4634;&#4872;&#4827; &#4876;&#4723; &#4768;&#4637;&#4619;&#4781; &#4773;&#4843;&#4617; &#4672;&#4757;&#4755; &#4620;&#4618;&#4725; &#4768;&#4843;&#4653;&#4937;&#4637;&#4962;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#4773;&#4757;&#4661;&#4662;&#4729;&#4637; &#4704;&#4825;&#4939;&#4757; &#4619;&#4845; &#4616;&#4720;&#4672;&#4632;&#4896;&#4813; &#4776;&#4824;&#4619;&#4616;&#4637;&#4637; &#4773;&#4661;&#4776; &#4824;&#4619;&#4616;&#4637; &#4704;&#4629;&#4845;&#4808;&#4725; &#4616;&#4634;&#4758;&#4648;&#4813; &#4616;&#4773;&#4653;&#4657; &#4781;&#4709;&#4653;&#4755; &#4813;&#4851;&#4660; &#4637;&#4661;&#4875;&#4755;&#4637; &#4704;&#4656;&#4897;&#4725; &#4874;&#4828;&#4965;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#4608;&#4843; &#4768;&#4651;&#4721; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4704;&#4825;&#4939;&#4757; &#4619;&#4845; &#4704;&#4720;&#4672;&#4632;&#4896;&#4813; &#4938;&#4725; &#4808;&#4853;&#4672;&#4813;&#4965; &#4776;&#4824;&#4619;&#4616;&#4637; &#4773;&#4661;&#4776; &#4824;&#4619;&#4616;&#4637; &#4704;&#4629;&#4845;&#4808;&#4725; &#4616;&#4634;&#4758;&#4648;&#4813; &#4773;&#4840;&#4656;&#4872;&#4849;&#4962; &#4876;&#4723;&#4733;&#4757;&#4755; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4614;&#4845;&#4965; &#4768;&#4757;&#4720; &#4609;&#4617;&#4757; &#4936;&#4901;&#4648;&#4611;&#4621;&#4755; &#4661;&#4616; &#4936;&#4675;&#4853;&#4613;&#4637; &#4614;&#4752;&#4811;&#4621;&#4755; &#4720;&#4936;&#4901;&#4648;&#4813;&#4635;&#4621;&#4755; &#4781;&#4709;&#4653; &#4813;&#4851;&#4660; &#4739;&#4845;&#4621;&#4637; &#4621;&#4725;&#4672;&#4704;&#4621; &#4845;&#4872;&#4707;&#4611;&#4621; &#4773;&#4843;&#4617; &#4704;&#4825;&#4939;&#4753; &#4938;&#4725; &#4768;&#4781;&#4618;&#4619;&#4728;&#4813;&#4757; &#4843;&#4758;&#4651;&#4617;&#4962;</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#4704;&#4825;&#4939;&#4753; &#4619;&#4845;&#4637; &#4704;&#4720;&#4672;&#4632;&#4896;&#4813; &#4704;&#4672;&#4765; &#4773;&#4865; &#4619;&#4845; &#4704;&#4813;&#4661;&#4901;&#4755; &#4704;&#4747;&#4619; &#4840;&#4720;&#4923;&#4936;&#4704;&#4725; &#4704;&#4656;&#4707;&#4725;&#4637; &#4635;&#4741;&#4720;&#4637; &#4840;&#4720;&#4824;&#4875; &#4632;&#4925;&#4624;&#4941;&#4757; &#4768;&#4840;&#4609;&#4962;</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#4709;&#4653;&#4721;&#4637; &#4632;&#4621;&#4768;&#4781;&#4962; &#4632;&#4925;&#4624;&#4937;&#4757; &#4845;&#4824;&#4648;&#4875; &#4824;&#4757;&#4853; &#4635;&#4741;&#4720;&#4638;&#4729;&#4757;&#4637; &#4845;&#4936;&#4723; &#4824;&#4757;&#4853; &#4840;&#4634;&#4872;&#4707;&#4813; &#4635;&#4757; &#4752;&#4813;? &#4709;&#4622; &#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933; &#4658;&#4843;&#4813;&#4869; &#4768;&#4840;&#4609;&#4962;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#4704;&#4656;&#4635;&#4845;&#4637; &#4706;&#4614;&#4757; &#4704;&#4637;&#4853;&#4653;&#4637; &#4619;&#4845; &#4706;&#4614;&#4757; &#4776;&#4637;&#4853;&#4653;&#4637; &#4704;&#4723;&#4733; &#4706;&#4614;&#4757; &#4632;&#4925;&#4624;&#4937;&#4757; &#4618;&#4824;&#4648;&#4875; &#4808;&#4845;&#4637; &#4618;&#4632;&#4616;&#4776;&#4720;&#4813; &#4635;&#4757;&#4637; &#4768;&#4621;&#4720;&#4731;&#4616;&#4813;&#4637;&#4962;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#4632;&#4925;&#4624;&#4937;&#4757; &#4618;&#4824;&#4648;&#4875; &#4808;&#4845;&#4637; &#4618;&#4632;&#4616;&#4776;&#4720;&#4813; &#4840;&#4634;&#4872;&#4707;&#4813; &#4635;&#4757;&#4637; &#4661;&#4619;&#4621;&#4720;&#4872;&#4760; &#4773;&#4869;&#4877; &#4768;&#4616;&#4672;&#4661;&#4609;&#4962;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#4776;&#4669;&#4635;&#4877;&#4620;&#4814;&#4729;&#4637; &#4768;&#4757;&#4849;&#4962; &#4768;&#4723;&#4621;&#4677;&#4661;&#4964; &#4773;&#4752;&#4614;&#4965; &#4776;&#4845;&#4609;&#4851; &#4752;&#4872;&#4853; &#4840;&#4614;&#4752;&#4813; &#4768;&#4757;&#4704;&#4659; &#4773;&#4653;&#4657;&#4637; &#4840;&#4851;&#4810;&#4725; &#4645;&#4653; &#4632;&#4925;&#4624;&#4937;&#4757; &#4845;&#4824;&#4648;&#4875; &#4824;&#4757;&#4853; &#4656;&#4707;&#4721;&#4757;&#4637; &#4635;&#4741;&#4720;&#4637; &#4845;&#4936;&#4723; &#4824;&#4757;&#4853; &#4853;&#4621; &#4752;&#4645;&#4726;&#4768;&#4621; &#4768;&#4616;&#4765;&#4962;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#4704;&#4825;&#4939;&#4753;&#4755; &#4704;&#4768;&#4651;&#4721; &#4773;&#4757;&#4661;&#4662;&#4733; &#4632;&#4779;&#4776;&#4621;&#4637; &#4704;&#4669;&#4635;&#4877;&#4620;&#4814;&#4733;&#4637; &#4632;&#4779;&#4776;&#4621; &#4773;&#4757;&#4848; &#4723;&#4648;&#4848; &#4704;&#4877; &#4678;&#4638; &#4768;&#4840;&#4609;&#4965; &#4656;&#4707;&#4725;&#4637; &#4672;&#4757;&#4854;&#4733;&#4755; &#4656;&#4707;&#4725; &#4819;&#4845;&#4758;&#4733; &#4752;&#4704;&#4649;&#4725; &#4773;&#4752;&#4653;&#4657;&#4637; &#4808;&#4848; &#4637;&#4853;&#4653; &#4609;&#4617; &#4840;&#4720;&#4619;&#4777; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4755;&#4941;&#4661;&#4725; &#4755;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#4632;&#4901;&#4726;&#4637; &#4704;&#4825;&#4939;&#4757; &#4619;&#4845; &#4776;&#4720;&#4672;&#4632;&#4896; &#4776;&#4826;&#4843; &#4776;&#4672;&#4765; &#4773;&#4865; &#4632;&#4925;&#4624;&#4937;&#4757; &#4808;&#4656;&#4848;&#4813;&#4962;</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#4632;&#4925;&#4624;&#4937;&#4757;&#4637; &#4704;&#4808;&#4656;&#4848; &#4874;&#4828; &#4768;&#4651;&#4721; &#4773;&#4757;&#4661;&#4662;&#4733;&#4755; &#4608;&#4843; &#4768;&#4651;&#4721; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4704;&#4704;&#4873; &#4938;&#4725; &#4808;&#4848;&#4673;&#4965; &#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4728;&#4813;&#4637; &#4704;&#4872;&#4755;&#4757;&#4755; &#4840;&#4677;&#4849;&#4659;&#4757; &#4920;&#4622;&#4725; &#4840;&#4614;&#4752; &#4821;&#4899;&#4757; &#4840;&#4638;&#4619;&#4704;&#4725;&#4757; &#4840;&#4808;&#4653;&#4677; &#4821;&#4675; &#4843;&#4825;&#4962;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#4632;&#4925;&#4624;&#4937;&#4757; &#4725;&#4808;&#4661;&#4853; &#4824;&#4757;&#4853; &#4635;&#4741;&#4720;&#4638;&#4729;&#4757;&#4637; &#4725;&#4936;&#4723; &#4824;&#4757;&#4853; &#4845;&#4872;&#4707;&#4611;&#4621;&#4965; &#4723;&#4653;&#4848;&#4611;&#4621;&#4755;&#4965; &#4704;&#4848;&#4637;&#4613;&#4637; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4752;&#4872;&#4853; &#4609;&#4617; &#4776;&#4683;&#4757;&#4683;&#4637; &#4609;&#4617; &#4776;&#4808;&#4872;&#4757;&#4637; &#4609;&#4617; &#4776;&#4629;&#4829;&#4709;&#4637; &#4609;&#4617; &#4656;&#4814;&#4733;&#4757; &#4811;&#4869;&#4720;&#4613; &#4616;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4632;&#4757;&#4877;&#4645;&#4725;&#4755; &#4779;&#4613;&#4755;&#4725; &#4845;&#4614;&#4753; &#4824;&#4757;&#4853; &#4768;&#4848;&#4648;&#4877;&#4611;&#4728;&#4813;&#4965; &#4704;&#4637;&#4853;&#4653;&#4637; &#4619;&#4845; &#4845;&#4752;&#4877;&#4643;&#4617; &#4773;&#4843;&#4617; &#4768;&#4850;&#4661;&#4757; &#4677;&#4756; &#4845;&#4824;&#4637;&#4651;&#4617;&#4962;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#4768;&#4840;&#4609;&#4637;&#4965; &#4704;&#4825;&#4939;&#4753;&#4637; &#4704;&#4773;&#4757;&#4661;&#4662;&#4729;&#4637; &#4704;&#4669;&#4635;&#4877;&#4620;&#4814;&#4729;&#4637; &#4825;&#4650;&#4843; &#4840;&#4709;&#4825; &#4632;&#4619;&#4773;&#4781;&#4725;&#4757; &#4853;&#4637;&#4933; &#4656;&#4635;&#4609;&#4964; &#4685;&#4901;&#4651;&#4728;&#4813;&#4637; &#4768;&#4773;&#4619;&#4939;&#4725; &#4874;&#4828; &#4768;&#4773;&#4619;&#4939;&#4725;&#4755; &#4666;&#4613; &#4874;&#4828; &#4666;&#4613; &#4752;&#4704;&#4653;&#4965;</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#4704;&#4723;&#4619;&#4677;&#4637; &#4853;&#4637;&#4933;&#4962; &#4840;&#4723;&#4648;&#4848;&#4813; &#4704;&#4877; &#4739;&#4845;&#4621;&#4755; &#4707;&#4616; &#4896;&#4877;&#4752;&#4725; &#4901;&#4704;&#4709;&#4637; &#4709;&#4653;&#4723;&#4725;&#4637; &#4781;&#4709;&#4653;&#4637; &#4637;&#4661;&#4875;&#4755;&#4637; &#4704;&#4648;&#4776;&#4725;&#4637; &#4618;&#4672;&#4704;&#4621; &#4845;&#4872;&#4707;&#4811;&#4621; &#4768;&#4617;&#4962;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#4704;&#4656;&#4635;&#4845;&#4755; &#4704;&#4637;&#4853;&#4653;&#4637; &#4776;&#4637;&#4853;&#4653;&#4637; &#4704;&#4723;&#4733; &#4704;&#4707;&#4629;&#4653;&#4637; &#4619;&#4845; &#4843;&#4616; &#4941;&#4901;&#4648;&#4725; &#4609;&#4617; &#4704;&#4773;&#4752;&#4653;&#4657;&#4637; &#4813;&#4661;&#4901; &#4843;&#4616; &#4609;&#4617;&#4962; &#4704;&#4648;&#4776;&#4725;&#4755; &#4781;&#4709;&#4653; &#4637;&#4661;&#4875;&#4755;&#4637; &#4739;&#4845;&#4621;&#4637; &#4776;&#4824;&#4619;&#4616;&#4637; &#4773;&#4661;&#4776; &#4824;&#4619;&#4616;&#4637; &#4704;&#4825;&#4939;&#4753; &#4619;&#4845; &#4616;&#4720;&#4672;&#4632;&#4896;&#4813;&#4965; &#4616;&#4704;&#4873;&#4637; &#4845;&#4609;&#4757; &#4658;&#4617; &#4656;&#4635;&#4609;&#4962;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;&#4768;&#4651;&#4721;&#4637; &#4773;&#4757;&#4661;&#4662;&#4733;&#4962; &#4768;&#4636;&#4757; &#4768;&#4617;&#4965; &#4669;&#4635;&#4877;&#4620;&#4814;&#4729;&#4637; &#4808;&#4853;&#4672;&#4813; &#4656;&#4872;&#4849;&#4962;</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#4704;&#4873;&#4637; &#4776;&#4656;&#4707;&#4721; &#4635;&#4741;&#4720;&#4637; &#4768;&#4757;&#4849;&#4757; &#4704;&#4936;&#4723; &#4874;&#4828; &#4768;&#4840;&#4609;&#4965; &#4776;&#4768;&#4651;&#4721;&#4637; &#4773;&#4757;&#4661;&#4662;&#4733; &#4768;&#4757;&#4849; &#4752;&#4880;&#4853;&#4883;&#4853; &#4704;&#4634;&#4632;&#4661;&#4621; &#4853;&#4637;&#4933;&#4962; &#4632;&#4901;&#4720;&#4613; &#4773;&#4845; &#4658;&#4621; &#4656;&#4635;&#4609;&#4962;</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;&#4768;&#4840;&#4609;&#4637;&#4965; &#4773;&#4752;&#4614;&#4637;&#4965; &#4768;&#4637;&#4707;&#4619;&#4845; &#4936;&#4648;&#4661; &#4808;&#4899;&#4965; &#4704;&#4773;&#4653;&#4657;&#4637; &#4619;&#4845; &#4840;&#4720;&#4672;&#4632;&#4896;&#4813; &#4672;&#4661;&#4725; &#4752;&#4704;&#4648;&#4813;&#4965; &#4768;&#4781;&#4618;&#4621;&#4637; &#4720;&#4656;&#4896;&#4813;&#4965; &#4853;&#4621;&#4637; &#4773;&#4840;&#4752;&#4643; &#4808;&#4899; &#4853;&#4621; &#4616;&#4632;&#4757;&#4643;&#4725;&#4962;</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;&#4609;&#4616;&#4720;&#4763;&#4813;&#4757;&#4637; &#4635;&#4741;&#4720;&#4637; &#4704;&#4936;&#4723; &#4874;&#4828; &#4609;&#4616;&#4720;&#4763;&#4813; &#4773;&#4757;&#4661;&#4659;&#4962; &#4632;&#4901;&#4720;&#4613; &#4773;&#4845; &#4658;&#4621; &#4656;&#4635;&#4609;&#4962;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;&#4620;&#4619;&#4637; &#4851;&#4635; &#4936;&#4648;&#4661; &#4808;&#4899;&#4965; &#4704;&#4773;&#4653;&#4657;&#4637; &#4619;&#4845; &#4616;&#4720;&#4672;&#4632;&#4896;&#4813; &#4656;&#4619;&#4637;&#4757; &#4776;&#4637;&#4853;&#4653; &#4845;&#4808;&#4661;&#4853; &#4824;&#4757;&#4853; &#4656;&#4814;&#4733;&#4637; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813; &#4773;&#4757;&#4850;&#4720;&#4651;&#4648;&#4849; &#4645;&#4621;&#4899;&#4757; &#4720;&#4656;&#4896;&#4813;&#4965; &#4723;&#4619;&#4677;&#4637; &#4656;&#4845;&#4941; &#4720;&#4656;&#4896;&#4813;&#4962;</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#4646;&#4661;&#4720;&#4763;&#4813;&#4757;&#4637; &#4635;&#4741;&#4720;&#4637; &#4704;&#4936;&#4723; &#4874;&#4828; &#4646;&#4661;&#4720;&#4763;&#4813; &#4773;&#4757;&#4661;&#4659;&#4962; &#4632;&#4901;&#4720;&#4613; &#4773;&#4845; &#4658;&#4621; &#4656;&#4635;&#4609;&#4962; &#4768;&#4840;&#4609;&#4637;&#4965; &#4773;&#4752;&#4614;&#4637;&#4965; &#4885;&#4651;&#4731; &#4936;&#4648;&#4661; &#4808;&#4899;&#4965; &#4704;&#4773;&#4653;&#4657;&#4637; &#4619;&#4845; &#4840;&#4720;&#4672;&#4632;&#4896;&#4813; &#4704;&#4773;&#4865; &#4634;&#4827;&#4757; &#4843;&#4824;&#4962;</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;&#4704;&#4768;&#4651;&#4721;&#4637; &#4773;&#4757;&#4661;&#4662;&#4733; &#4632;&#4779;&#4776;&#4621; &#4853;&#4637;&#4933;&#4962; &#4768;&#4757;&#4853; &#4773;&#4653;&#4710; &#4661;&#4757;&#4852; &#4704;&#4850;&#4755;&#4653; &#4646;&#4661;&#4725; &#4773;&#4653;&#4710; &#4872;&#4709;&#4661;&#4637; &#4704;&#4850;&#4755;&#4653;&#4965; &#4824;&#4845;&#4725;&#4757;&#4755; &#4808;&#4845;&#4757;&#4757;&#4637; &#4768;&#4725;&#4885;&#4851; &#4658;&#4621; &#4656;&#4635;&#4609;&#4962;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;&#4768;&#4651;&#4720;&#4763;&#4813;&#4757;&#4637; &#4635;&#4741;&#4720;&#4637; &#4704;&#4936;&#4723; &#4874;&#4828; &#4840;&#4768;&#4651;&#4720;&#4763;&#4813; &#4773;&#4757;&#4661;&#4659; &#4853;&#4637;&#4933;&#4962; &#4632;&#4901;&#4720;&#4613; &#4773;&#4845; &#4658;&#4621; &#4656;&#4635;&#4609;&#4962;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;&#4768;&#4840;&#4609;&#4637;&#4965; &#4773;&#4752;&#4614;&#4637;&#4965; &#4624;&#4632;&#4653; &#4936;&#4648;&#4661; &#4808;&#4899;&#4965; &#4704;&#4773;&#4653;&#4657;&#4637; &#4619;&#4845; &#4840;&#4720;&#4672;&#4632;&#4896;&#4813; &#4661;&#4633; &#4638;&#4725; &#4752;&#4704;&#4648;&#4962; &#4658;&#4774;&#4621;&#4637; &#4720;&#4776;&#4720;&#4616;&#4813;&#4964; &#4704;&#4656;&#4845;&#4941;&#4755; &#4704;&#4651;&#4709;&#4637; &#4704;&#4638;&#4725;&#4637; &#4704;&#4637;&#4853;&#4653;&#4637; &#4768;&#4651;&#4810;&#4725; &#4845;&#4872;&#4853;&#4617; &#4824;&#4757;&#4853; &#4776;&#4637;&#4853;&#4653; &#4704;&#4768;&#4651;&#4720;&#4763;&#4811; &#4773;&#4869; &#4619;&#4845; &#4645;&#4621;&#4899;&#4757; &#4720;&#4656;&#4899;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;&#4768;&#4637;&#4661;&#4720;&#4763;&#4813;&#4757;&#4637; &#4635;&#4741;&#4720;&#4637; &#4704;&#4936;&#4723; &#4874;&#4828;&#4965; &#4661;&#4616; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621;&#4755; &#4661;&#4616; &#4896;&#4704;&#4673;&#4725; &#4637;&#4661;&#4781;&#4653; &#4840;&#4723;&#4648;&#4849;&#4725;&#4757; &#4840;&#4656;&#4814;&#4733; &#4752;&#4941;&#4659;&#4725; &#4776;&#4632;&#4640;&#4810;&#4843; &#4704;&#4723;&#4733; &#4768;&#4840;&#4609;&#4962;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933;&#4637; &#4773;&#4840;&#4910;&#4793;&#4962; &#4677;&#4849;&#4661;&#4755; &#4773;&#4813;&#4752;&#4720;&#4763; &#4876;&#4723; &#4614;&#4845;&#4965; &#4773;&#4661;&#4776; &#4632;&#4732; &#4853;&#4648;&#4661; &#4768;&#4725;&#4936;&#4653;&#4853;&#4637; &#4848;&#4635;&#4733;&#4757;&#4757;&#4661; &#4704;&#4637;&#4853;&#4653; &#4704;&#4634;&#4758;&#4649;&#4725; &#4619;&#4845; &#4773;&#4661;&#4776; &#4632;&#4732; &#4768;&#4725;&#4704;&#4672;&#4621;&#4637;? &#4768;&#4617;&#4962;</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#4616;&#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4728;&#4813;&#4637; &#4752;&#4909; &#4621;&#4709;&#4661; &#4720;&#4656;&#4899;&#4728;&#4813;&#4965; &#4773;&#4757;&#4848; &#4773;&#4752;&#4653;&#4657;&#4637; &#4848;&#4877;&#4638; &#4845;&#4872;&#4848;&#4617; &#4824;&#4757;&#4853; &#4843;&#4619;&#4728;&#4813; &#4840;&#4707;&#4650;&#4843;&#4814;&#4733; &#4707;&#4621;&#4757;&#4864;&#4651;&#4814;&#4731;&#4728;&#4813;&#4755; &#4840;&#4808;&#4757;&#4853;&#4638;&#4731;&#4728;&#4813; &#4685;&#4901;&#4653; &#4773;&#4661;&#4778;&#4936;&#4920;&#4637; &#4853;&#4648;&#4661;&#4965; &#4872;&#4755; &#4901;&#4674;&#4725; &#4824;&#4632;&#4757; &#4773;&#4757;&#4850;&#4843;&#4653;&#4937; &#4720;&#4707;&#4616;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#4661;&#4853;&#4661;&#4720;&#4763;&#4813;&#4757;&#4637; &#4635;&#4741;&#4720;&#4637; &#4704;&#4936;&#4723; &#4874;&#4828; &#4768;&#4840;&#4609;&#4965; &#4723;&#4619;&#4677;&#4637; &#4840;&#4637;&#4853;&#4653; &#4632;&#4755;&#4808;&#4901; &#4614;&#4752;&#4965; &#4928;&#4624;&#4845;&#4637; &#4773;&#4757;&#4848; &#4635;&#4677; &#4896;&#4885;&#4653; &#4901;&#4673;&#4653; &#4614;&#4752;&#4965; &#4904;&#4648;&#4675;&#4637; &#4704;&#4638;&#4619;&#4813; &#4773;&#4757;&#4848; &#4848;&#4637; &#4614;&#4752;&#4965;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;&#4704;&#4616;&#4661;&#4637; &#4704;&#4709;&#4653;&#4721; &#4752;&#4939;&#4661; &#4720;&#4755;&#4813;&#4899; &#4675;&#4653;&#4843;&#4811;&#4757; &#4941;&#4652; &#4773;&#4757;&#4848;&#4637;&#4725;&#4901;&#4621; &#4840;&#4656;&#4635;&#4845; &#4776;&#4811;&#4781;&#4709;&#4725; &#4808;&#4848; &#4637;&#4853;&#4653; &#4808;&#4848;&#4673;&#4965;</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;&#4656;&#4635;&#4845;&#4637; &#4773;&#4757;&#4848; &#4632;&#4925;&#4624;&#4941; &#4720;&#4896;&#4677;&#4621;&#4622; &#4768;&#4616;&#4936;&#4965; &#4720;&#4651;&#4651;&#4814;&#4733;&#4755; &#4848;&#4660;&#4726;&#4733;&#4637; &#4609;&#4617; &#4776;&#4661;&#4941;&#4651;&#4728;&#4813; &#4720;&#4808;&#4656;&#4849;&#4962;</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;&#4840;&#4637;&#4853;&#4653;&#4637; &#4752;&#4872;&#4645;&#4723;&#4725;&#4755; &#4632;&#4787;&#4757;&#4757;&#4725; &#4667;&#4616;&#4675;&#4814;&#4733;&#4637; &#4707;&#4616; &#4896;&#4875;&#4814;&#4733;&#4637; &#4739;&#4845;&#4616;&#4763;&#4814;&#4733;&#4637; &#4707;&#4650;&#4843;&#4814;&#4733;&#4637; &#4876;&#4726;&#4733;&#4637; &#4609;&#4617; &#4704;&#4811;&#4670;&#4733;&#4755; &#4704;&#4720;&#4651;&#4651;&#4814;&#4733; &#4819;&#4616;&#4726;&#4733; &#4720;&#4656;&#4808;&#4649;&#4965;</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;&#4720;&#4651;&#4651;&#4814;&#4733;&#4757;&#4755; &#4819;&#4616;&#4726;&#4733;&#4757;&#4637;&#4962; &#4704;&#4619;&#4843;&#4733;&#4757; &#4813;&#4848;&#4673; &#4704;&#4825;&#4939;&#4757;&#4637; &#4776;&#4720;&#4672;&#4632;&#4896;&#4813; &#4938;&#4725; &#4776;&#4704;&#4873;&#4637; &#4685;&#4899; &#4656;&#4813;&#4649;&#4757;&#4964;</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;&#4723;&#4619;&#4673; &#4840;&#4673;&#4899;&#4813; &#4672;&#4757; &#4632;&#4901;&#4726;&#4768;&#4621;&#4755;&#4965; &#4635;&#4757;&#4661; &#4618;&#4678;&#4637; &#4845;&#4733;&#4619;&#4621;? &#4768;&#4617;&#4768;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;&#4776;&#4826;&#4613;&#4637; &#4704;&#4747;&#4619; &#4704;&#4768;&#4651;&#4721; &#4704;&#4637;&#4853;&#4653; &#4635;&#4821;&#4824;&#4757; &#4678;&#4632;&#4813; &#4768;&#4651;&#4725; &#4632;&#4619;&#4773;&#4781;&#4725; &#4768;&#4840;&#4609;&#4965; &#4773;&#4752;&#4653;&#4657;&#4637; &#4752;&#4939;&#4661; &#4704;&#4637;&#4853;&#4653; &#4706;&#4614;&#4757; &#4808;&#4845;&#4637; &#4704;&#4707;&#4629;&#4653; &#4808;&#4845;&#4637; &#4704;&#4635;&#4757;&#4637; &#4827;&#4941; &#4773;&#4757;&#4851;&#4845;&#4752;&#4941;&#4661; &#4768;&#4651;&#4721;&#4757; &#4840;&#4637;&#4853;&#4653; &#4752;&#4939;&#4659;&#4725; &#4843;&#4825;&#4962;</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;&#4840;&#4629;&#4843;&#4813; &#4768;&#4637;&#4619;&#4781; &#4635;&#4741;&#4720;&#4637; &#4843;&#4616;&#4813;&#4637; &#4620;&#4619; &#4632;&#4621;&#4768;&#4781; &#4776;&#4928;&#4624;&#4845; &#4632;&#4813;&#4907; &#4658;&#4808;&#4899; &#4768;&#4840;&#4609;&#4965; &#4637;&#4853;&#4653;&#4757;&#4755; &#4707;&#4629;&#4653;&#4757;&#4637; &#4618;&#4880;&#4849; &#4616;&#4720;&#4656;&#4899;&#4728;&#4813; &#4616;&#4768;&#4651;&#4721; &#4632;&#4619;&#4773;&#4781;&#4725; &#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933; &#4773;&#4840;&#4910;&#4792;&#4962;</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;&#4840;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757;&#4757; &#4707;&#4650;&#4843;&#4814;&#4733; &#4877;&#4637;&#4707;&#4651;&#4728;&#4813;&#4757; &#4773;&#4661;&#4781;&#4755;&#4725;&#4635;&#4728;&#4813; &#4853;&#4648;&#4661; &#4637;&#4853;&#4653;&#4757; &#4706;&#4614;&#4757; &#4808;&#4845;&#4637; &#4707;&#4629;&#4653;&#4757; &#4808;&#4845;&#4637; &#4827;&#4942;&#4733;&#4757; &#4768;&#4725;&#4885;&#4849; &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;&#4840;&#4723;&#4720;&#4633;&#4725;&#4757;&#4637; &#4685;&#4901;&#4653; &#4656;&#4635;&#4609;&#4964; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4752;&#4872;&#4853; &#4609;&#4617; &#4840;&#4723;&#4720;&#4633;&#4725; &#4632;&#4726; &#4768;&#4653;&#4707; &#4768;&#4651;&#4725; &#4666;&#4613; &#4752;&#4704;&#4649;&#4962;</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;&#4776;&#4845;&#4609;&#4851; &#4752;&#4872;&#4853; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4666;&#4613; &#4723;&#4720;&#4633;&#4965; &#4776;&#4654;&#4708;&#4621; &#4752;&#4872;&#4853; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4666;&#4613;&#4965; &#4776;&#4875;&#4853; &#4752;&#4872;&#4853; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4666;&#4613;&#4965;</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;&#4776;&#4768;&#4660;&#4653; &#4752;&#4872;&#4853; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4666;&#4613;&#4965; &#4776;&#4757;&#4941;&#4723;&#4620;&#4637; &#4752;&#4872;&#4853; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4666;&#4613;&#4965;</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;&#4776;&#4637;&#4755;&#4660; &#4752;&#4872;&#4853; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4666;&#4613;&#4965; &#4776;&#4661;&#4637;&#4822;&#4757; &#4752;&#4872;&#4853; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4666;&#4613;&#4965; &#4776;&#4620;&#4810; &#4752;&#4872;&#4853; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4666;&#4613;&#4965; &#4776;&#4845;&#4659;&#4782;&#4653; &#4752;&#4872;&#4853; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4666;&#4613;&#4965;</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;&#4776;&#4827;&#4709;&#4622;&#4757; &#4752;&#4872;&#4853; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4666;&#4613;&#4965; &#4776;&#4846;&#4660;&#4941; &#4752;&#4872;&#4853; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4666;&#4613;&#4965; &#4776;&#4709;&#4757;&#4843;&#4637; &#4752;&#4872;&#4853; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4666;&#4613; &#4723;&#4720;&#4633;&#4962;</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;&#4776;&#4826;&#4613; &#4704;&#4747;&#4619; &#4768;&#4840;&#4609;&#4965; &#4773;&#4752;&#4614;&#4637;&#4965; &#4768;&#4757;&#4853; &#4773;&#4757;&#4787; &#4618;&#4678;&#4901;&#4651;&#4728;&#4813; &#4840;&#4635;&#4845;&#4733;&#4621; &#4776;&#4629;&#4829;&#4709;&#4755; &#4776;&#4752;&#4872;&#4853; &#4776;&#4808;&#4872;&#4757;&#4637; &#4776;&#4683;&#4757;&#4683;&#4637; &#4609;&#4617; &#4773;&#4869;&#4877; &#4709;&#4825; &#4656;&#4814;&#4733; &#4752;&#4704;&#4649;&#4964; &#4752;&#4909; &#4621;&#4709;&#4661;&#4637; &#4616;&#4709;&#4656;&#4813; &#4840;&#4824;&#4757;&#4707;&#4707;&#4757;&#4637; &#4829;&#4757;&#4899;&#4938;&#4814;&#4733; &#4704;&#4773;&#4870;&#4731;&#4728;&#4813; &#4845;&#4824;&#4813; &#4704;&#4825;&#4939;&#4753;&#4755; &#4704;&#4704;&#4873; &#4938;&#4725; &#4678;&#4633;&#4964;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;&#4704;&#4723;&#4619;&#4677;&#4637; &#4853;&#4637;&#4933; &#4773;&#4840;&#4910;&#4609;&#4962; &#4704;&#4825;&#4939;&#4753; &#4619;&#4845; &#4616;&#4720;&#4672;&#4632;&#4896;&#4813; &#4616;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757;&#4755; &#4616;&#4704;&#4873; &#4635;&#4851;&#4757; &#4752;&#4813; &#4768;&#4617;&#4962;</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;&#4632;&#4619;&#4773;&#4781;&#4721;&#4637; &#4609;&#4617; &#4704;&#4825;&#4939;&#4753;&#4755; &#4704;&#4669;&#4635;&#4877;&#4620;&#4814;&#4729; &#4704;&#4768;&#4651;&#4721;&#4637; &#4773;&#4757;&#4661;&#4662;&#4729; &#4825;&#4650;&#4843; &#4678;&#4632;&#4813; &#4752;&#4704;&#4653;&#4964; &#4704;&#4825;&#4939;&#4753;&#4637; &#4938;&#4725; &#4704;&#4877;&#4637;&#4707;&#4651;&#4728;&#4813; &#4720;&#4848;&#4937;&#4965; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4773;&#4840;&#4656;&#4872;&#4849;&#4962;</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;&#4768;&#4636;&#4757;&#4965; &#4704;&#4648;&#4776;&#4725;&#4755; &#4781;&#4709;&#4653; &#4901;&#4704;&#4709;&#4637; &#4637;&#4661;&#4875;&#4755;&#4637; &#4813;&#4851;&#4660;&#4637; &#4739;&#4845;&#4621;&#4637; &#4709;&#4653;&#4723;&#4725;&#4637; &#4776;&#4824;&#4619;&#4616;&#4637; &#4773;&#4661;&#4776; &#4824;&#4619;&#4616;&#4637; &#4853;&#4648;&#4661; &#4616;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4845;&#4609;&#4757;&#4964; &#4768;&#4636;&#4757; &#4768;&#4617;&#4962;</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;&#4776;&#4669;&#4635;&#4877;&#4620;&#4814;&#4729;&#4637; &#4768;&#4757;&#4849; &#4720;&#4632;&#4621;&#4662;&#4962; &#4773;&#4752;&#4826;&#4613; &#4752;&#4905;&#4757; &#4621;&#4709;&#4661; &#4840;&#4616;&#4704;&#4657; &#4773;&#4752;&#4635;&#4757; &#4755;&#4728;&#4813;? &#4776;&#4808;&#4852;&#4725;&#4661; &#4632;&#4897;? &#4768;&#4616;&#4765;&#4962;</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;&#4773;&#4756;&#4637;&#4962; &#4876;&#4723; &#4614;&#4845;&#4965; &#4768;&#4757;&#4720; &#4723;&#4813;&#4675;&#4616;&#4613; &#4768;&#4621;&#4609;&#4725;&#4962; &#4768;&#4616;&#4765;&#4637;&#4962; &#4773;&#4752;&#4826;&#4613; &#4776;&#4723;&#4619;&#4673; &#4632;&#4776;&#4651; &#4840;&#4632;&#4897; &#4755;&#4728;&#4813;&#4965; &#4621;&#4709;&#4659;&#4728;&#4813;&#4757;&#4637; &#4768;&#4901;&#4704;&#4813; &#4704;&#4704;&#4873; &#4848;&#4637; &#4768;&#4752;&#4921;&#4962;</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;&#4661;&#4616;&#4826;&#4613; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4825;&#4939;&#4757; &#4938;&#4725; &#4768;&#4617;&#4965; &#4620;&#4618;&#4725;&#4755; &#4672;&#4757;&#4637; &#4704;&#4632;&#4677;&#4848;&#4657; &#4843;&#4632;&#4621;&#4777;&#4723;&#4621;&#4965; &#4704;&#4825;&#4939;&#4753;&#4637; &#4619;&#4845; &#4840;&#4720;&#4672;&#4632;&#4896;&#4813; &#4704;&#4773;&#4752;&#4653;&#4657; &#4619;&#4845; &#4843;&#4853;&#4653;&#4707;&#4728;&#4811;&#4621;&#4962;</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;&#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4768;&#4845;&#4651;&#4705;&#4637;&#4965; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613;&#4637; &#4808;&#4850;&#4613; &#4768;&#4845;&#4896;&#4633;&#4637;&#4965; &#4928;&#4624;&#4845;&#4637; &#4725;&#4789;&#4659;&#4725;&#4637; &#4609;&#4617; &#4776;&#4726; &#4768;&#4845;&#4808;&#4653;&#4853;&#4707;&#4728;&#4813;&#4637;&#4964;</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;&#4704;&#4825;&#4939;&#4753; &#4632;&#4779;&#4776;&#4621; &#4843;&#4616;&#4813; &#4704;&#4873; &#4773;&#4648;&#4763;&#4728;&#4813; &#4845;&#4614;&#4755;&#4621;&#4755;&#4965; &#4808;&#4848; &#4629;&#4845;&#4808;&#4725;&#4637; &#4813;&#4739; &#4637;&#4757;&#4909; &#4845;&#4632;&#4651;&#4728;&#4811;&#4621;&#4755;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4773;&#4757;&#4707;&#4814;&#4733;&#4757; &#4609;&#4617; &#4776;&#4819;&#4845;&#4755;&#4728;&#4813; &#4843;&#4709;&#4659;&#4621;&#4962;</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;&#4656;&#4707;&#4720;&#4763;&#4813;&#4757;&#4637; &#4635;&#4741;&#4720;&#4637; &#4704;&#4936;&#4723; &#4874;&#4828; &#4773;&#4789;&#4621; &#4656;&#4819;&#4725; &#4840;&#4634;&#4843;&#4613;&#4621; &#4829;&#4637;&#4723; &#4704;&#4656;&#4635;&#4845; &#4614;&#4752;&#4962;</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;&#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4938;&#4725; &#4840;&#4634;&#4678;&#4633;&#4725;&#4757; &#4656;&#4707;&#4721;&#4757; &#4632;&#4619;&#4773;&#4781;&#4725; &#4768;&#4840;&#4609;&#4965; &#4656;&#4707;&#4725;&#4637; &#4632;&#4616;&#4776;&#4725; &#4720;&#4656;&#4899;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;&#4620;&#4619;&#4637; &#4632;&#4621;&#4768;&#4781; &#4632;&#4899;&#4755; &#4840;&#4808;&#4653;&#4677; &#4901;&#4755; &#4845;&#4830; &#4704;&#4632;&#4656;&#4810;&#4843;&#4813; &#4768;&#4896;&#4872;&#4709; &#4678;&#4632;&#4964; &#4704;&#4825;&#4939;&#4753;&#4637; &#4938;&#4725; &#4707;&#4616;&#4813; &#4704;&#4808;&#4653;&#4677; &#4632;&#4656;&#4810;&#4843; &#4619;&#4845; &#4616;&#4677;&#4849;&#4659;&#4757; &#4609;&#4617; &#4920;&#4622;&#4725; &#4773;&#4757;&#4850;&#4904;&#4637;&#4648;&#4813; &#4709;&#4825; &#4821;&#4899;&#4757; &#4720;&#4656;&#4896;&#4813;&#4962;</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;&#4840;&#4821;&#4899;&#4753;&#4637; &#4898;&#4661; &#4776;&#4677;&#4849;&#4659;&#4757; &#4920;&#4622;&#4725; &#4875;&#4653; &#4776;&#4632;&#4621;&#4768;&#4777; &#4773;&#4869; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4808;&#4899;&#4962;</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;&#4632;&#4621;&#4768;&#4777;&#4637; &#4901;&#4755;&#4813;&#4757; &#4845;&#4830; &#4840;&#4632;&#4656;&#4810;&#4843;&#4813;&#4757; &#4773;&#4659;&#4725; &#4638;&#4619;&#4704;&#4725; &#4808;&#4848; &#4637;&#4853;&#4653;&#4637; &#4899;&#4616;&#4813;&#4964; &#4752;&#4880;&#4853;&#4883;&#4853;&#4755; &#4853;&#4637;&#4933;&#4637; &#4632;&#4709;&#4648;&#4677;&#4637; &#4632;&#4755;&#4808;&#4901;&#4637; &#4614;&#4752;&#4962;</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;&#4656;&#4707;&#4721;&#4757;&#4637; &#4632;&#4616;&#4776;&#4725; &#4840;&#4843;&#4825; &#4656;&#4707;&#4721; &#4632;&#4619;&#4773;&#4781;&#4725; &#4618;&#4752;&#4937; &#4720;&#4824;&#4875;&#4865;&#4962;</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;&#4938;&#4720;&#4763;&#4813;&#4637; &#4632;&#4621;&#4768;&#4781; &#4752;&#4939;&#4964; &#4848;&#4637;&#4637; &#4840;&#4720;&#4672;&#4619;&#4672;&#4616;&#4704;&#4725; &#4704;&#4648;&#4854;&#4755; &#4773;&#4659;&#4725; &#4614;&#4752;&#4965; &#4808;&#4848; &#4637;&#4853;&#4653;&#4637; &#4720;&#4899;&#4616;&#4964; &#4840;&#4637;&#4853;&#4653;&#4637; &#4658;&#4662;&#4813; &#4720;&#4675;&#4896;&#4616; &#4840;&#4827;&#4942;&#4733;&#4637; &#4658;&#4662;&#4813; &#4720;&#4675;&#4896;&#4616; &#4840;&#4616;&#4632;&#4616;&#4632;&#4637; &#4643;&#4653; &#4609;&#4617; &#4720;&#4675;&#4896;&#4616;&#4962;</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;&#4609;&#4616;&#4720;&#4763;&#4813;&#4637; &#4632;&#4621;&#4768;&#4781; &#4752;&#4939;&#4964; &#4704;&#4773;&#4659;&#4725; &#4840;&#4634;&#4675;&#4896;&#4621; &#4723;&#4619;&#4677; &#4720;&#4651;&#4651;&#4757; &#4840;&#4634;&#4632;&#4661;&#4621; &#4752;&#4872;&#4653; &#4704;&#4707;&#4629;&#4653; &#4720;&#4899;&#4616;&#4964; &#4840;&#4707;&#4629;&#4653;&#4637; &#4658;&#4662;&#4813; &#4848;&#4637; &#4614;&#4752;</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;&#4704;&#4707;&#4629;&#4653;&#4637; &#4776;&#4634;&#4758;&#4649; &#4629;&#4845;&#4808;&#4725; &#4779;&#4619;&#4728;&#4813; &#4941;&#4901;&#4648;&#4726;&#4733; &#4658;&#4662;&#4813; &#4638;&#4720; &#4840;&#4632;&#4653;&#4776;&#4710;&#4733;&#4637; &#4658;&#4662;&#4813; &#4896;&#4939;&#4962;</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;&#4646;&#4661;&#4720;&#4763;&#4813;&#4637; &#4632;&#4621;&#4768;&#4781; &#4752;&#4939;&#4964; &#4773;&#4757;&#4848; &#4733;&#4710;&#4637; &#4840;&#4634;&#4675;&#4896;&#4621; &#4723;&#4619;&#4677; &#4782;&#4776;&#4709; &#4776;&#4656;&#4635;&#4845; &#4808;&#4848;&#4672;&#4965; &#4704;&#4808;&#4757;&#4830;&#4733;&#4755; &#4704;&#4813;&#4739;&#4637; &#4637;&#4757;&#4910;&#4733; &#4658;&#4662; &#4619;&#4845; &#4808;&#4848;&#4672;&#4962; &#4840;&#4782;&#4776;&#4705;&#4637; &#4661;&#4637; &#4773;&#4652;&#4726; &#4845;&#4707;&#4619;&#4621;&#4962;</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;&#4840;&#4813;&#4739;&#4813;&#4637; &#4658;&#4662; &#4632;&#4651;&#4651; &#4614;&#4752; &#4632;&#4651;&#4651;&#4637; &#4661;&#4616;&#4720;&#4848;&#4648;&#4872; &#4704;&#4813;&#4739;&#4813; &#4896;&#4757;&#4677; &#4709;&#4825; &#4656;&#4814;&#4733; &#4638;&#4721;&#4962;</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;&#4768;&#4651;&#4720;&#4763;&#4813;&#4637; &#4632;&#4621;&#4768;&#4781; &#4752;&#4939;&#4964; &#4840;&#4928;&#4624;&#4845; &#4658;&#4662;&#4755; &#4840;&#4904;&#4648;&#4675; &#4658;&#4662; &#4840;&#4776;&#4811;&#4781;&#4709;&#4725;&#4637; &#4658;&#4662; &#4720;&#4632;&#4723;&#4965; &#4840;&#4773;&#4752;&#4826;&#4613; &#4658;&#4662; &#4845;&#4904;&#4621;&#4637; &#4824;&#4757;&#4853;&#4965; &#4840;&#4672;&#4757;&#4637; &#4658;&#4662;&#4813; &#4773;&#4757;&#4851;&#4843;&#4704;&#4651;&#4965; &#4773;&#4757;&#4850;&#4609;&#4637; &#4840;&#4620;&#4618;&#4725;&#4962;</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;&#4768;&#4840;&#4609;&#4637;&#4965; &#4768;&#4757;&#4853;&#4637; &#4757;&#4661;&#4653; &#4704;&#4656;&#4635;&#4845; &#4632;&#4779;&#4776;&#4621; &#4773;&#4840;&#4704;&#4648;&#4648; &#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933;&#4962; &#4618;&#4752;&#4937; &#4843;&#4619;&#4728;&#4813; &#4840;&#4646;&#4661;&#4721; &#4632;&#4619;&#4773;&#4781;&#4725; &#4632;&#4616;&#4776;&#4725; &#4661;&#4616;&#4634;&#4672;&#4648;&#4813; &#4853;&#4637;&#4933; &#4704;&#4637;&#4853;&#4653; &#4619;&#4845; &#4616;&#4634;&#4758;&#4649;&#4725; &#4808;&#4846;&#4619;&#4728;&#4813;&#4965; &#4808;&#4846;&#4619;&#4728;&#4813;&#4965; &#4808;&#4846;&#4619;&#4728;&#4813; &#4658;&#4621; &#4656;&#4635;&#4609;&#4962;</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;&#4768;&#4637;&#4661;&#4720;&#4763;&#4813;&#4637; &#4632;&#4621;&#4768;&#4781; &#4752;&#4939;&#4964; &#4776;&#4656;&#4635;&#4845;&#4637; &#4808;&#4848; &#4637;&#4853;&#4653; &#4808;&#4853;&#4678; &#4840;&#4752;&#4704;&#4648; &#4782;&#4776;&#4709; &#4768;&#4840;&#4609;&#4965; &#4840;&#4901;&#4621;&#4673;&#4637; &#4885;&#4853;&#4883;&#4853; &#4632;&#4781;&#4936;&#4731; &#4720;&#4656;&#4896;&#4813;&#4962;</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;&#4840;&#4901;&#4621;&#4673;&#4757;&#4637; &#4885;&#4853;&#4883;&#4853; &#4776;&#4936;&#4720;&#4813;&#4964; &#4898;&#4661;&#4637; &#4776;&#4723;&#4619;&#4677; &#4773;&#4726;&#4757; &#4773;&#4757;&#4848;&#4634;&#4808;&#4899; &#4898;&#4661; &#4614;&#4758; &#4776;&#4885;&#4853;&#4883;&#4849; &#4808;&#4899; &#4928;&#4624;&#4845;&#4755; &#4768;&#4840;&#4653;&#4637; &#4704;&#4885;&#4853;&#4883;&#4849; &#4898;&#4661; &#4904;&#4616;&#4633;&#4962;</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;&#4776;&#4898;&#4657;&#4637; &#4768;&#4757;&#4704;&#4899;&#4814;&#4733; &#4808;&#4848; &#4637;&#4853;&#4653; &#4808;&#4897;&#4965; &#4840;&#4637;&#4853;&#4653;&#4637; &#4874;&#4757;&#4902;&#4733; &#4645;&#4621;&#4899;&#4757; &#4773;&#4757;&#4851;&#4619;&#4728;&#4813; &#4645;&#4621;&#4899;&#4757; &#4720;&#4656;&#4899;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;&#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4635;&#4741;&#4720;&#4637; &#4704;&#4877;&#4637;&#4707;&#4651;&#4728;&#4813; &#4776;&#4620;&#4616;&#4707;&#4728;&#4813; &#4656;&#4814;&#4733; &#4704;&#4672;&#4653; &#4704;&#4637;&#4853;&#4653; &#4843;&#4616;&#4813;&#4757; &#4643;&#4653; &#4706;&#4614;&#4757;&#4637; &#4808;&#4845;&#4637; &#4635;&#4755;&#4728;&#4813;&#4757;&#4637; &#4840;&#4616;&#4632;&#4616;&#4632; &#4752;&#4872;&#4653; &#4808;&#4845;&#4637; &#4635;&#4755;&#4728;&#4813;&#4757;&#4637; &#4827;&#4941; &#4773;&#4757;&#4851;&#4845;&#4880;&#4849; &#4720;&#4707;&#4616;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;&#4768;&#4637;&#4661;&#4725;&#4637; &#4808;&#4653; &#4618;&#4643;&#4677;&#4841;&#4768;&#4728;&#4813; &#4720;&#4656;&#4899;&#4728;&#4813; &#4773;&#4757;&#4866; &#4618;&#4872;&#4853;&#4617;&#4768;&#4728;&#4813; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4840;&#4634;&#4643;&#4677;&#4841;&#4725; &#4645;&#4675;&#4845; &#4874;&#4757;&#4901; &#4656;&#4813;&#4757; &#4752;&#4853;&#4942; &#4773;&#4757;&#4848;&#4634;&#4643;&#4677;&#4845; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;&#4704;&#4826;&#4843;&#4637; &#4808;&#4651;&#4725; &#4656;&#4814;&#4733; &#4638;&#4725;&#4757; &#4845;&#4936;&#4621;&#4875;&#4617; &#4768;&#4843;&#4872;&#4761;&#4725;&#4637;&#4637;&#4965; &#4618;&#4638;&#4721;&#4637; &#4845;&#4632;&#4763;&#4617; &#4638;&#4725;&#4637; &#4776;&#4773;&#4752;&#4653;&#4657; &#4845;&#4664;&#4667;&#4621;&#4962;</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;&#4840;&#4768;&#4757;&#4704;&#4899;&#4814;&#4729;&#4637; &#4632;&#4621;&#4781; &#4616;&#4902;&#4653;&#4752;&#4725; &#4773;&#4757;&#4848; &#4720;&#4824;&#4875;&#4865; &#4936;&#4648;&#4662;&#4733; &#4752;&#4813;&#4965; &#4704;&#4651;&#4659;&#4728;&#4813;&#4637; &#4619;&#4845; &#4808;&#4653;&#4677; &#4773;&#4757;&#4848;&#4634;&#4632;&#4661;&#4617; &#4768;&#4781;&#4618;&#4622;&#4733; &#4752;&#4704;&#4649;&#4768;&#4728;&#4813;&#4965; &#4938;&#4723;&#4728;&#4813;&#4637; &#4773;&#4757;&#4848; &#4656;&#4813; &#4938;&#4725; &#4752;&#4704;&#4648;&#4964;</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;&#4840;&#4660;&#4726;&#4733;&#4757; &#4896;&#4885;&#4653; &#4840;&#4634;&#4632;&#4661;&#4621; &#4896;&#4885;&#4653; &#4752;&#4704;&#4651;&#4728;&#4813;&#4965; &#4901;&#4653;&#4659;&#4728;&#4813;&#4637; &#4773;&#4757;&#4848; &#4768;&#4757;&#4704;&#4659; &#4901;&#4653;&#4661; &#4752;&#4704;&#4648;&#4965;</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;&#4840;&#4709;&#4648;&#4725; &#4901;&#4649;&#4653; &#4840;&#4634;&#4632;&#4661;&#4621;&#4637; &#4901;&#4649;&#4653; &#4752;&#4704;&#4651;&#4728;&#4813;&#4965; &#4840;&#4781;&#4757;&#4939;&#4728;&#4813;&#4637; &#4853;&#4637;&#4933; &#4808;&#4848; &#4902;&#4653;&#4752;&#4725; &#4773;&#4757;&#4848;&#4634;&#4875;&#4621;&#4705; &#4773;&#4757;&#4848; &#4709;&#4825; &#4936;&#4648;&#4662;&#4733; &#4656;&#4648;&#4872;&#4619;&#4814;&#4733; &#4853;&#4637;&#4933; &#4752;&#4704;&#4648;&#4962;</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;&#4773;&#4757;&#4848; &#4874;&#4757;&#4901;&#4637; &#4869;&#4651;&#4725; &#4843;&#4616; &#4869;&#4651;&#4725; &#4768;&#4619;&#4728;&#4813; &#4704;&#4869;&#4651;&#4723;&#4728;&#4813;&#4637; &#4632;&#4813;&#4874;&#4843; &#4768;&#4616;&#4965; &#4656;&#4814;&#4733;&#4757;&#4637; &#4768;&#4637;&#4661;&#4725; &#4808;&#4653; &#4773;&#4757;&#4850;&#4880;&#4849; &#4645;&#4621;&#4899;&#4757; &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;&#4704;&#4773;&#4752;&#4653;&#4657;&#4637; &#4619;&#4845; &#4757;&#4873;&#4645; &#4768;&#4619;&#4728;&#4813; &#4773;&#4653;&#4657;&#4637; &#4840;&#4901;&#4621;&#4677; &#4632;&#4621;&#4768;&#4781; &#4752;&#4813;&#4965; &#4661;&#4633;&#4637; &#4704;&#4821;&#4709;&#4651;&#4845;&#4661;&#4901; &#4768;&#4709;&#4854;&#4757; &#4704;&#4877;&#4650;&#4781;&#4637; &#4768;&#4918;&#4621;&#4846;&#4757; &#4845;&#4707;&#4619;&#4621;&#4962;</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;&#4938;&#4720;&#4763;&#4813; &#4808;&#4846; &#4768;&#4621;&#4942;&#4768;&#4621;&#4964; &#4773;&#4752;&#4614;&#4965; &#4776;&#4826;&#4613; &#4704;&#4747;&#4619; &#4872;&#4755; &#4609;&#4616;&#4725; &#4808;&#4846; &#4845;&#4632;&#4899;&#4621;&#4962;</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;&#4661;&#4853;&#4661;&#4720;&#4763;&#4813;&#4637; &#4632;&#4621;&#4768;&#4781; &#4752;&#4939;&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4938;&#4725; &#4779;&#4616; &#4704;&#4808;&#4653;&#4677; &#4776;&#4720;&#4640;&#4651; &#4632;&#4640;&#4810;&#4843; &#4672;&#4757;&#4854;&#4733; &#4768;&#4757;&#4853; &#4853;&#4637;&#4933; &#4656;&#4635;&#4609;&#4965;</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;&#4632;&#4616;&#4776;&#4725;&#4637; &#4843;&#4616;&#4813;&#4757; &#4661;&#4853;&#4661;&#4720;&#4763;&#4813;&#4757; &#4632;&#4621;&#4768;&#4781;&#4962; &#4704;&#4723;&#4619;&#4673; &#4808;&#4757;&#4829; &#4704;&#4772;&#4941;&#4651;&#4901;&#4661; &#4840;&#4723;&#4656;&#4649;&#4725;&#4757; &#4768;&#4651;&#4721;&#4757; &#4632;&#4619;&#4773;&#4781;&#4725; &#4941;&#4723;&#4728;&#4813; &#4768;&#4616;&#4813;&#4962;</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;&#4840;&#4656;&#4814;&#4733;&#4757;&#4637; &#4658;&#4662; &#4773;&#4757;&#4850;&#4872;&#4853;&#4617; &#4616;&#4656;&#4819;&#4721;&#4755; &#4616;&#4672;&#4753; &#4616;&#4808;&#4649;&#4637; &#4616;&#4819;&#4632;&#4721;&#4637; &#4720;&#4824;&#4875;&#4869;&#4720;&#4813; &#4840;&#4752;&#4704;&#4649; &#4768;&#4651;&#4721; &#4632;&#4619;&#4773;&#4781;&#4725; &#4720;&#4936;&#4721;&#4962;</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;&#4840;&#4936;&#4648;&#4656;&#4766;&#4733;&#4637; &#4909;&#4941;&#4651; &#4673;&#4901;&#4653; &#4773;&#4621;&#4941; &#4874;&#4828; &#4773;&#4621;&#4941;&#4965; &#4773;&#4621;&#4941; &#4874;&#4828; &#4773;&#4621;&#4941; &#4752;&#4704;&#4648;&#4964; &#4673;&#4901;&#4651;&#4728;&#4813;&#4757; &#4656;&#4635;&#4609;&#4962;</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;&#4936;&#4648;&#4662;&#4729;&#4757;&#4755; &#4704;&#4773;&#4752;&#4653;&#4657;&#4637; &#4619;&#4845; &#4840;&#4720;&#4672;&#4632;&#4897;&#4725;&#4757; &#4773;&#4757;&#4850;&#4609; &#4704;&#4651;&#4773;&#4845; &#4768;&#4840;&#4609;&#4964; &#4773;&#4659;&#4725;&#4755; &#4843;&#4781;&#4757;&#4725; &#4850;&#4757;&#4637; &#4840;&#4634;&#4632;&#4661;&#4621; &#4901;&#4649;&#4653; &#4752;&#4704;&#4651;&#4728;&#4813;&#4964; &#4840;&#4936;&#4648;&#4662;&#4729;&#4637; &#4651;&#4661; &#4773;&#4757;&#4848; &#4768;&#4757;&#4704;&#4659; &#4651;&#4661; &#4752;&#4704;&#4648;&#4965; &#4776;&#4768;&#4939;&#4728;&#4813;&#4637; &#4773;&#4659;&#4725;&#4755; &#4898;&#4661; &#4850;&#4757;&#4637; &#4808;&#4899;&#4962;</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;&#4776;&#4768;&#4939;&#4728;&#4813;&#4637; &#4704;&#4808;&#4897;&#4725; &#4704;&#4773;&#4659;&#4721;&#4755; &#4704;&#4898;&#4657; &#4704;&#4850;&#4753;&#4637; &#4704;&#4773;&#4752;&#4826;&#4613; &#4646;&#4661;&#4725; &#4632;&#4677;&#4656;&#4941;&#4726;&#4733; &#4840;&#4656;&#4814;&#4729; &#4658;&#4662; &#4720;&#4872;&#4848;&#4616;&#4962;</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;&#4840;&#4936;&#4648;&#4662;&#4729; &#4645;&#4621;&#4899;&#4757; &#4704;&#4768;&#4939;&#4728;&#4813;&#4755; &#4704;&#4869;&#4651;&#4723;&#4728;&#4813; &#4752;&#4813;&#4755;&#4964; &#4869;&#4651;&#4723;&#4728;&#4813; &#4773;&#4707;&#4709;&#4757; &#4845;&#4632;&#4661;&#4619;&#4621;&#4755;&#4965; &#4651;&#4661;&#4637; &#4768;&#4619;&#4728;&#4813; &#4704;&#4773;&#4653;&#4657;&#4637; &#4845;&#4880;&#4851;&#4617;&#4962;</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;&#4704;&#4773;&#4752;&#4826;&#4613;&#4637; &#4632;&#4677;&#4640;&#4941;&#4726;&#4733; &#4843;&#4621;&#4720;&#4872;&#4848;&#4617;&#4725; &#4840;&#4672;&#4649;&#4721; &#4656;&#4814;&#4733; &#4616;&#4768;&#4875;&#4757;&#4757;&#4725;&#4755; &#4843;&#4841; &#4808;&#4845;&#4637; &#4845;&#4656;&#4633; &#4808;&#4845;&#4637; &#4845;&#4612;&#4849; &#4824;&#4757;&#4853; &#4616;&#4635;&#4845;&#4733;&#4617; &#4776;&#4808;&#4653;&#4677;&#4755; &#4776;&#4709;&#4653; &#4776;&#4755;&#4661;&#4637; &#4776;&#4853;&#4757;&#4875;&#4845;&#4637; &#4776;&#4773;&#4757;&#4904;&#4725;&#4637; &#4616;&#4720;&#4640;&#4649; &#4616;&#4899;&#4822;&#4726;&#4733; &#4773;&#4757;&#4851;&#4845;&#4656;&#4877;&#4849; &#4661;&#4616; &#4773;&#4867;&#4728;&#4813; &#4645;&#4651; &#4757;&#4661;&#4624; &#4768;&#4621;&#4872;&#4705;&#4637;&#4964;</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;&#4661;&#4616; &#4632;&#4877;&#4848;&#4619;&#4728;&#4813;&#4637; &#4706;&#4614;&#4757; &#4808;&#4845;&#4637; &#4661;&#4616; &#4768;&#4661;&#4635;&#4723;&#4728;&#4813; &#4808;&#4845;&#4637; &#4661;&#4616; &#4829;&#4633;&#4723;&#4728;&#4813; &#4808;&#4845;&#4637; &#4661;&#4616; &#4661;&#4653;&#4678;&#4723;&#4728;&#4813; &#4757;&#4661;&#4624; &#4768;&#4621;&#4872;&#4705;&#4637;&#4962;</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;&#4620;&#4619;&#4637; &#4709;&#4653;&#4721; &#4632;&#4621;&#4768;&#4781; &#4848;&#4632;&#4755; &#4720;&#4880;&#4755;&#4925;&#4942; &#4776;&#4656;&#4635;&#4845; &#4658;&#4808;&#4653;&#4853; &#4768;&#4840;&#4609;&#4964; &#4704;&#4651;&#4657;&#4637; &#4619;&#4845; &#4672;&#4661;&#4720; &#4848;&#4632;&#4755; &#4752;&#4704;&#4648;&#4965; &#4938;&#4721;&#4637; &#4773;&#4757;&#4848; &#4928;&#4624;&#4845; &#4773;&#4877;&#4654;&#4729;&#4637; &#4773;&#4757;&#4848; &#4773;&#4659;&#4725; &#4819;&#4637;&#4854;&#4733; &#4752;&#4704;&#4649;&#4965;</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;&#4840;&#4720;&#4776;&#4936;&#4720;&#4733;&#4757;&#4637; &#4723;&#4755;&#4669; &#4632;&#4925;&#4624;&#4941; &#4704;&#4773;&#4865; &#4843;&#4824;&#4962; &#4672;&#4765; &#4773;&#4877;&#4649;&#4757;&#4637; &#4704;&#4707;&#4629;&#4653; &#4619;&#4845; &#4877;&#4651;&#4813;&#4757;&#4637; &#4704;&#4637;&#4853;&#4653; &#4619;&#4845; &#4768;&#4758;&#4648;&#4965; &#4773;&#4757;&#4848;&#4634;&#4843;&#4872;&#4643;&#4637; &#4768;&#4757;&#4704;&#4659; &#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933; &#4910;&#4792;&#4962;</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;&#4704;&#4910;&#4792;&#4637; &#4874;&#4828; &#4656;&#4707;&#4721; &#4752;&#4880;&#4853;&#4883;&#4853; &#4704;&#4840;&#4853;&#4637;&#4931;&#4728;&#4813; &#4720;&#4755;&#4872;&#4649;&#4962;</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;&#4656;&#4707;&#4721; &#4752;&#4880;&#4853;&#4883;&#4853; &#4704;&#4720;&#4755;&#4872;&#4649; &#4874;&#4828; &#4621;&#4925;&#4941; &#4768;&#4656;&#4709;&#4609;&#4964; &#4776;&#4656;&#4635;&#4845;&#4637;&#4962; &#4656;&#4707;&#4721; &#4752;&#4880;&#4853;&#4883;&#4853; &#4840;&#4720;&#4755;&#4872;&#4649;&#4725;&#4757; &#4752;&#4872;&#4653; &#4704;&#4635;&#4741;&#4720;&#4637; &#4829;&#4875;&#4813; &#4768;&#4725;&#4923;&#4936;&#4813;&#4637; &#4840;&#4634;&#4621; &#4853;&#4637;&#4933; &#4656;&#4635;&#4609;&#4962;</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;&#4704;&#4707;&#4629;&#4653;&#4755; &#4704;&#4637;&#4853;&#4653;&#4637; &#4619;&#4845; &#4658;&#4678;&#4637; &#4843;&#4840;&#4609;&#4725; &#4632;&#4621;&#4768;&#4781; &#4672;&#4765; &#4773;&#4865;&#4757; &#4808;&#4848; &#4656;&#4635;&#4845; &#4768;&#4667;&#4677;&#4710; &#4824;&#4648;&#4875;&#4965;</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;&#4656;&#4635;&#4845;&#4757;&#4755; &#4704;&#4773;&#4653;&#4657;&#4637; &#4843;&#4617;&#4725;&#4757;&#4965; &#4637;&#4853;&#4653;&#4757;&#4755; &#4704;&#4773;&#4653;&#4661;&#4811;&#4637; &#4843;&#4617;&#4725;&#4757;&#4965; &#4707;&#4629;&#4653;&#4757;&#4755; &#4704;&#4773;&#4653;&#4657;&#4637; &#4843;&#4617;&#4725;&#4757; &#4704;&#4936;&#4896;&#4648;&#4813;&#4965; &#4776;&#4824;&#4619;&#4616;&#4637;&#4637; &#4773;&#4661;&#4776; &#4824;&#4619;&#4616;&#4637; &#4853;&#4648;&#4661; &#4629;&#4843;&#4813; &#4614;&#4758; &#4704;&#4634;&#4758;&#4648;&#4813; &#4637;&#4622;&#4962;</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;&#4808;&#4848; &#4938;&#4725; &#4768;&#4845;&#4824;&#4872;&#4845;&#4637;&#4965; &#4851;&#4649; &#4877;&#4757; &#4656;&#4707;&#4720;&#4763;&#4813; &#4632;&#4621;&#4768;&#4781; &#4618;&#4752;&#4939; &#4707;&#4616;&#4813; &#4874;&#4828; &#4853;&#4637;&#4929;&#4637; &#4704;&#4634;&#4656;&#4635;&#4704;&#4725; &#4824;&#4632;&#4757;&#4965; &#4616;&#4707;&#4650;&#4843;&#4814;&#4729; &#4616;&#4752;&#4706;&#4843;&#4725; &#4840;&#4637;&#4661;&#4651;&#4733; &#4773;&#4757;&#4848; &#4656;&#4704;&#4776;&#4619;&#4728;&#4813; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4637;&#4645;&#4898;&#4653; &#4845;&#4936;&#4920;&#4635;&#4621; &#4768;&#4616;&#4962;</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;&#4776;&#4656;&#4635;&#4845;&#4637; &#4840;&#4656;&#4635;&#4609;&#4725; &#4853;&#4637;&#4933; &#4773;&#4757;&#4848; &#4872;&#4755; &#4658;&#4755;&#4872;&#4648;&#4765;&#4755;&#4962; &#4610;&#4853;&#4755; &#4704;&#4707;&#4629;&#4653;&#4755; &#4704;&#4637;&#4853;&#4653; &#4619;&#4845; &#4776;&#4634;&#4678;&#4632;&#4813; &#4632;&#4621;&#4768;&#4781; &#4704;&#4773;&#4865; &#4843;&#4616;&#4733;&#4813;&#4757; &#4840;&#4720;&#4776;&#4936;&#4720;&#4733;&#4813;&#4757; &#4632;&#4925;&#4624;&#4941; &#4813;&#4656;&#4853; &#4658;&#4621; &#4656;&#4635;&#4609;&#4962;</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;&#4808;&#4848; &#4632;&#4621;&#4768;&#4777;&#4637; &#4612;&#4868;&#4962; &#4723;&#4755;&#4666;&#4721;&#4757; &#4632;&#4925;&#4624;&#4941; &#4661;&#4896;&#4765; &#4768;&#4621;&#4609;&#4725;&#4962; &#4773;&#4653;&#4657;&#4637;&#4962; &#4813;&#4656;&#4853;&#4755; &#4709;&#4619;&#4725;&#4965; &#4614;&#4853;&#4613;&#4757;&#4637; &#4632;&#4651;&#4651; &#4723;&#4848;&#4653;&#4872;&#4811;&#4616;&#4733; &#4704;&#4768;&#4941;&#4613; &#4877;&#4757; &#4773;&#4757;&#4848; &#4635;&#4653; &#4725;&#4899;&#4941;&#4899;&#4616;&#4733; &#4768;&#4616;&#4765;&#4962;</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;&#4776;&#4632;&#4621;&#4768;&#4777;&#4637; &#4773;&#4869; &#4723;&#4755;&#4666;&#4721;&#4757; &#4632;&#4925;&#4624;&#4941; &#4808;&#4661;&#4868; &#4704;&#4619;&#4747;&#4725; &#4704;&#4768;&#4940;&#4637; &#4773;&#4757;&#4848; &#4635;&#4653; &#4899;&#4939;&#4909; &#4614;&#4752;&#4733;&#4964; &#4776;&#4704;&#4619;&#4747;&#4725; &#4704;&#4747;&#4619;&#4637; &#4614;&#4852; &#4632;&#4651;&#4651; &#4614;&#4752;&#4962;</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;&#4704;&#4709;&#4825; &#4808;&#4872;&#4758;&#4733;&#4755; &#4704;&#4768;&#4629;&#4827;&#4709;&#4637; &#4704;&#4683;&#4757;&#4683;&#4814;&#4733;&#4637; &#4704;&#4752;&#4872;&#4645;&#4723;&#4725;&#4637; &#4619;&#4845; &#4773;&#4757;&#4848; &#4872;&#4755; &#4725;&#4757;&#4706;&#4725; &#4725;&#4755;&#4872;&#4653; &#4824;&#4757;&#4853; &#4845;&#4872;&#4707;&#4611;&#4621; &#4720;&#4707;&#4616;&#4621;&#4765;&#4962;</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;&#4704;&#4725;&#4653; &#4840;&#4634;&#4632;&#4661;&#4621; &#4632;&#4616;&#4778;&#4843; &#4616;&#4773;&#4756; &#4720;&#4656;&#4896;&#4765;&#4965; &#4773;&#4757;&#4850;&#4613;&#4637; &#4720;&#4707;&#4616;&#4621;&#4765;&#4962; &#4720;&#4752;&#4645;&#4720;&#4613; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4632;&#4677;&#4848;&#4661;&#4755; &#4632;&#4640;&#4810;&#4843;&#4813;&#4757; &#4704;&#4826;&#4843;&#4637; &#4840;&#4634;&#4656;&#4877;&#4849;&#4725;&#4757; &#4616;&#4779;&#4962;</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;&#4704;&#4632;&#4677;&#4848;&#4657;&#4637; &#4813;&#4909; &#4843;&#4616;&#4813; &#4773;&#4853;&#4638; &#4616;&#4768;&#4629;&#4827;&#4709; &#4720;&#4656;&#4901;&#4726;&#4768;&#4621;&#4755; &#4720;&#4808;&#4813; &#4768;&#4725;&#4616;&#4779;&#4813;&#4637;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4768;&#4653;&#4707; &#4609;&#4616;&#4725; &#4808;&#4653; &#4840;&#4720;&#4672;&#4848;&#4656;&#4733;&#4813;&#4757; &#4776;&#4720;&#4635; &#4845;&#4648;&#4877;&#4897;&#4768;&#4723;&#4621;&#4962;</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;&#4616;&#4609;&#4616;&#4721;&#4637; &#4637;&#4661;&#4781;&#4654;&#4732; &#4635;&#4677; &#4616;&#4709;&#4656;&#4813; &#4666;&#4613; &#4776;&#4609;&#4616;&#4725; &#4632;&#4726; &#4661;&#4853;&#4659; &#4672;&#4757; &#4725;&#4757;&#4706;&#4725; &#4618;&#4755;&#4872;&#4649; &#4773;&#4656;&#4899;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;&#4773;&#4752;&#4826;&#4613; &#4704;&#4637;&#4853;&#4653; &#4876;&#4723; &#4938;&#4725; &#4840;&#4634;&#4678;&#4633; &#4609;&#4616;&#4721; &#4808;&#4845;&#4651;&#4814;&#4733;&#4755; &#4609;&#4616;&#4721; &#4632;&#4677;&#4648;&#4830;&#4733; &#4755;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;&#4635;&#4757;&#4637;&#4637; &#4618;&#4880;&#4851;&#4728;&#4813; &#4706;&#4808;&#4853; &#4773;&#4659;&#4725; &#4776;&#4768;&#4939;&#4728;&#4813; &#4845;&#4808;&#4899;&#4621; &#4896;&#4619;&#4726;&#4731;&#4728;&#4813;&#4757;&#4637; &#4845;&#4704;&#4619;&#4621;&#4964; &#4635;&#4757;&#4637; &#4618;&#4880;&#4851;&#4728;&#4813; &#4706;&#4808;&#4853;&#4637; &#4773;&#4757;&#4850;&#4609; &#4618;&#4872;&#4848;&#4621; &#4845;&#4872;&#4707;&#4811;&#4621;&#4962;</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;&#4773;&#4752;&#4826;&#4613; &#4725;&#4757;&#4706;&#4725; &#4704;&#4634;&#4755;&#4872;&#4649;&#4704;&#4725; &#4808;&#4651;&#4725; &#4829;&#4755;&#4709; &#4773;&#4757;&#4851;&#4845;&#4824;&#4757;&#4709; &#4656;&#4635;&#4845;&#4757; &#4618;&#4824;&#4873; &#4645;&#4621;&#4899;&#4757; &#4768;&#4619;&#4728;&#4813;&#4965; &#4813;&#4739;&#4814;&#4733;&#4757;&#4637; &#4808;&#4848; &#4848;&#4637; &#4618;&#4616;&#4813;&#4897; &#4704;&#4634;&#4936;&#4621;&#4873;&#4704;&#4725;&#4637; &#4874;&#4828; &#4609;&#4617; &#4704;&#4632;&#4677;&#4640;&#4941;&#4725; &#4609;&#4617; &#4637;&#4853;&#4653;&#4757; &#4618;&#4632;&#4721; &#4645;&#4621;&#4899;&#4757; &#4768;&#4619;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;&#4637;&#4661;&#4781;&#4651;&#4728;&#4813;&#4757; &#4776;&#4936;&#4920;&#4633; &#4704;&#4747;&#4619; &#4776;&#4901;&#4621;&#4673; &#4840;&#4634;&#4808;&#4899;&#4813; &#4768;&#4813;&#4652; &#4845;&#4811;&#4875;&#4728;&#4811;&#4621; &#4843;&#4664;&#4757;&#4939;&#4728;&#4813;&#4635;&#4621; &#4845;&#4872;&#4853;&#4619;&#4728;&#4813;&#4635;&#4621;&#4962;</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;&#4704;&#4853;&#4755;&#4728;&#4813;&#4637; &#4704;&#4723;&#4619;&#4674;&#4721; &#4776;&#4720;&#4635; &#4768;&#4848;&#4707;&#4707;&#4845; &#4845;&#4720;&#4763;&#4621; &#4773;&#4653;&#4661;&#4811;&#4637; &#4704;&#4632;&#4757;&#4936;&#4659;&#4810; &#4637;&#4659;&#4620; &#4656;&#4854;&#4637;&#4755; &#4877;&#4709;&#4925; &#4840;&#4720;&#4707;&#4616;&#4733; &#4848;&#4877;&#4638; &#4876;&#4723;&#4728;&#4813; &#4840;&#4720;&#4656;&#4672;&#4616;&#4707;&#4725; &#4755;&#4725;&#4962;</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;&#4776;&#4808;&#4872;&#4758;&#4733;&#4755; &#4776;&#4752;&#4872;&#4854;&#4733;&#4637; &#4776;&#4683;&#4757;&#4683;&#4814;&#4733;&#4637; &#4776;&#4768;&#4629;&#4827;&#4709;&#4637; &#4840;&#4614;&#4753; &#4656;&#4814;&#4733; &#4646;&#4661;&#4725; &#4672;&#4757; &#4720;&#4789;&#4621; &#4704;&#4853;&#4755;&#4728;&#4813;&#4757; &#4845;&#4632;&#4616;&#4776;&#4723;&#4617;&#4965; &#4704;&#4853;&#4755;&#4728;&#4813;&#4637; &#4808;&#4848; &#4632;&#4675;&#4709;&#4653; &#4618;&#4872;&#4707; &#4768;&#4845;&#4936;&#4677;&#4849;&#4637;&#4962;</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;&#4773;&#4752;&#4826;&#4613;&#4637; &#4609;&#4616;&#4725; &#4752;&#4706;&#4843;&#4725; &#4704;&#4637;&#4853;&#4653; &#4840;&#4634;&#4758;&#4649;&#4725;&#4757; &#4661;&#4616; &#4643;&#4672;&#4841; &#4704;&#4637;&#4853;&#4653; &#4840;&#4634;&#4758;&#4649;&#4725; &#4704;&#4773;&#4752;&#4653;&#4657; &#4619;&#4845; &#4848;&#4661; &#4845;&#4619;&#4728;&#4811;&#4621; &#4704;&#4848;&#4661;&#4723;&#4637; &#4845;&#4758;&#4651;&#4617; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813;&#4637; &#4661;&#4902;&#4723; &#4845;&#4656;&#4899;&#4899;&#4617;&#4962;</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;&#4776;&#4646;&#4661;&#4721; &#4672;&#4757; &#4720;&#4789;&#4621;&#4637; &#4704;&#4747;&#4619; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4808;&#4899; &#4840;&#4629;&#4845;&#4808;&#4725; &#4632;&#4757;&#4936;&#4661; &#4872;&#4707;&#4707;&#4728;&#4813; &#4704;&#4773;&#4877;&#4654;&#4731;&#4728;&#4813;&#4637; &#4678;&#4633;&#4965; &#4723;&#4619;&#4677;&#4637; &#4941;&#4653;&#4611;&#4725; &#4704;&#4634;&#4632;&#4616;&#4776;&#4721;&#4725; &#4619;&#4845; &#4808;&#4848;&#4672;&#4707;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;&#4704;&#4656;&#4635;&#4845;&#4637;&#4962; &#4808;&#4848;&#4826;&#4613; &#4813;&#4897; &#4840;&#4634;&#4619;&#4728;&#4813;&#4757; &#4723;&#4619;&#4677; &#4853;&#4637;&#4933; &#4656;&#4633;&#4964; &#4896;&#4619;&#4726;&#4731;&#4728;&#4813;&#4637; &#4773;&#4840;&#4720;&#4632;&#4616;&#4776;&#4721;&#4768;&#4728;&#4813; &#4808;&#4848; &#4656;&#4635;&#4845; &#4704;&#4848;&#4632;&#4755; &#4808;&#4897;&#4962;</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;&#4704;&#4826;&#4843;&#4637; &#4656;&#4819;&#4725; &#4723;&#4619;&#4677; &#4840;&#4637;&#4853;&#4653; &#4632;&#4755;&#4808;&#4901; &#4614;&#4752;&#4965; &#4776;&#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4768;&#4645;&#4648;&#4763;&#4813; &#4773;&#4869; &#4808;&#4848;&#4672;&#4965; &#4704;&#4632;&#4755;&#4808;&#4901;&#4637; &#4656;&#4707;&#4725; &#4666;&#4613; &#4656;&#4814;&#4733; &#4720;&#4872;&#4848;&#4617;&#4965; &#4840;&#4672;&#4649;&#4725;&#4757;&#4637; &#4941;&#4653;&#4611;&#4725; &#4843;&#4827;&#4728;&#4813;&#4965; &#4616;&#4656;&#4635;&#4841;&#4637; &#4768;&#4637;&#4619;&#4781; &#4781;&#4709;&#4653; &#4656;&#4897;&#4962;</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;&#4609;&#4616;&#4720;&#4763;&#4813; &#4808;&#4846; &#4768;&#4621;&#4942;&#4768;&#4621;&#4964; &#4773;&#4752;&#4614;&#4965; &#4646;&#4661;&#4720;&#4763;&#4813; &#4808;&#4846; &#4704;&#4726;&#4622; &#4845;&#4632;&#4899;&#4621;&#4962;</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;&#4656;&#4707;&#4720;&#4763;&#4813; &#4632;&#4621;&#4768;&#4781; &#4752;&#4939;&#4964; &#4704;&#4656;&#4635;&#4845;&#4637;&#4962; &#4840;&#4819;&#4616;&#4637; &#4632;&#4757;&#4877;&#4645;&#4725; &#4616;&#4876;&#4723;&#4733;&#4757;&#4755; &#4616;&#4773;&#4653;&#4657; &#4616;&#4781;&#4653;&#4661;&#4726;&#4661; &#4614;&#4752;&#4733;&#4965; &#4616;&#4824;&#4619;&#4616;&#4637;&#4637; &#4773;&#4661;&#4776; &#4824;&#4619;&#4616;&#4637; &#4845;&#4752;&#4877;&#4643;&#4621;</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;&#4840;&#4634;&#4617; &#4723;&#4619;&#4619;&#4677; &#4853;&#4637;&#4934;&#4733; &#4614;&#4753;&#4962; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4938;&#4725; &#4704;&#4825;&#4939;&#4758;&#4731;&#4728;&#4813; &#4840;&#4720;&#4672;&#4632;&#4897; &#4608;&#4843; &#4768;&#4651;&#4721; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4704;&#4877;&#4637;&#4707;&#4651;&#4728;&#4813; &#4720;&#4848;&#4941;&#4720;&#4813;</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;&#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4840;&#4656;&#4872;&#4849; &#4773;&#4757;&#4850;&#4613; &#4768;&#4617;&#4962; &#4843;&#4616;&#4613;&#4755; &#4840;&#4752;&#4704;&#4653;&#4613; &#4609;&#4617;&#4757; &#4840;&#4637;&#4725;&#4872;&#4827; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4614;&#4845;&#4965; &#4725;&#4621;&#4673;&#4757; &#4739;&#4845;&#4621;&#4613;&#4757; &#4661;&#4616; &#4843;&#4829;&#4613; &#4661;&#4616; &#4752;&#4872;&#4645;&#4613;&#4637; &#4773;&#4755;&#4632;&#4656;&#4877;&#4757;&#4611;&#4616;&#4757;&#4964;</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;&#4768;&#4629;&#4827;&#4709;&#4637; &#4720;&#4680;&#4897;&#4965; &#4685;&#4899;&#4613;&#4637; &#4632;&#4899;&#4965; &#4704;&#4633;&#4723;&#4757;&#4637; &#4725;&#4936;&#4653;&#4853; &#4824;&#4757;&#4853; &#4824;&#4632;&#4757; &#4632;&#4899;&#4965; &#4616;&#4707;&#4650;&#4843;&#4814;&#4733;&#4613;&#4637; &#4616;&#4752;&#4706;&#4843;&#4725;&#4755; &#4616;&#4677;&#4849;&#4659;&#4757; &#4661;&#4637;&#4613;&#4757;&#4637; &#4616;&#4634;&#4936;&#4649;&#4725; &#4616;&#4723;&#4755;&#4755;&#4670;&#4733;&#4755; &#4616;&#4723;&#4619;&#4619;&#4678;&#4733;&#4637; &#4811;&#4875;&#4728;&#4813;&#4757; &#4725;&#4656;&#4901; &#4824;&#4757;&#4853;&#4965; &#4637;&#4853;&#4653;&#4757;&#4637; &#4840;&#4634;&#4843;&#4896;&#4937;&#4725;&#4757; &#4723;&#4896;&#4939; &#4824;&#4757;&#4853; &#4824;&#4632;&#4757; &#4632;&#4899;&#4962;</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;&#4704;&#4656;&#4635;&#4845;&#4637; &#4843;&#4616;&#4813; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4677;&#4848;&#4661; &#4720;&#4776;&#4936;&#4720;&#4965; &#4840;&#4778;&#4851;&#4753;&#4637; &#4723;&#4710;&#4725; &#4704;&#4632;&#4677;&#4848;&#4657; &#4723;&#4840;&#4965; &#4632;&#4709;&#4648;&#4677;&#4755; &#4853;&#4637;&#4933;&#4637; &#4752;&#4880;&#4853;&#4883;&#4853;&#4637; &#4840;&#4637;&#4853;&#4653;&#4637; &#4632;&#4755;&#4808;&#4901; &#4723;&#4619;&#4677;&#4637; &#4704;&#4648;&#4854; &#4614;&#4752;&#4962;</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;&#4723;&#4619;&#4677; &#4637;&#4621;&#4781;&#4725;&#4637; &#4704;&#4656;&#4635;&#4845; &#4723;&#4840; &#4928;&#4624;&#4845;&#4757; &#4720;&#4880;&#4755;&#4925;&#4939; &#4904;&#4648;&#4675; &#4776;&#4773;&#4877;&#4654;&#4733;&#4811; &#4704;&#4723;&#4733; &#4843;&#4619;&#4725; &#4704;&#4651;&#4661;&#4811;&#4637; &#4619;&#4845; &#4840;&#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4776;&#4811;&#4781;&#4709;&#4725; &#4768;&#4781;&#4618;&#4621; &#4840;&#4614;&#4752;&#4619;&#4725; &#4768;&#4757;&#4850;&#4725; &#4660;&#4725; &#4752;&#4704;&#4648;&#4733;&#4962;</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;&#4773;&#4653;&#4661;&#4811;&#4637; &#4928;&#4757;&#4659; &#4752;&#4704;&#4653;&#4965; &#4637;&#4901;&#4637; &#4720;&#4845;&#4827; &#4621;&#4725;&#4808;&#4621;&#4853; &#4720;&#4909;&#4757;&#4675; &#4910;&#4792;&#4733;&#4962;</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;&#4620;&#4619;&#4637; &#4637;&#4621;&#4781;&#4725; &#4704;&#4656;&#4635;&#4845; &#4723;&#4840;&#4964; &#4773;&#4752;&#4614;&#4637; &#4723;&#4619;&#4677; &#4672;&#4845; &#4824;&#4757;&#4854;&#4964; &#4656;&#4707;&#4725; &#4651;&#4662;&#4733;&#4755; &#4768;&#4645;&#4653; &#4672;&#4757;&#4854;&#4733;&#4637; &#4752;&#4704;&#4649;&#4725; &#4704;&#4651;&#4662;&#4729;&#4637; &#4619;&#4845; &#4656;&#4707;&#4725; &#4824;&#4813;&#4854;&#4733; &#4752;&#4704;&#4649;&#4965;</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;&#4869;&#4651;&#4721;&#4637; &#4840;&#4656;&#4635;&#4845;&#4757; &#4776;&#4811;&#4781;&#4709;&#4725; &#4658;&#4662; &#4773;&#4840;&#4659;&#4704; &#4808;&#4848; &#4637;&#4853;&#4653; &#4899;&#4619;&#4728;&#4813;&#4962; &#4824;&#4757;&#4854;&#4813;&#4637; &#4660;&#4722;&#4721; &#4704;&#4808;&#4616;&#4848;&#4733; &#4874;&#4828; &#4629;&#4931;&#4757;&#4811;&#4757; &#4773;&#4757;&#4850;&#4704;&#4619; &#4621;&#4725;&#4808;&#4621;&#4853; &#4707;&#4619;&#4725; &#4660;&#4725; &#4938;&#4725; &#4678;&#4632;&#4962;</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;&#4768;&#4629;&#4827;&#4709;&#4757;&#4637; &#4609;&#4617; &#4704;&#4709;&#4648;&#4725; &#4704;&#4725;&#4653; &#4845;&#4872;&#4827;&#4728;&#4813; &#4824;&#4757;&#4853; &#4843;&#4616;&#4813;&#4757; &#4621;&#4869; &#4808;&#4757;&#4853; &#4621;&#4869; &#4808;&#4616;&#4848;&#4733;&#4964; &#4621;&#4869;&#4811;&#4637; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4755; &#4808;&#4848; &#4825;&#4939;&#4753; &#4720;&#4752;&#4896;&#4672;&#4962;</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;&#4660;&#4722;&#4721;&#4637; &#4666;&#4613; &#4776;&#4609;&#4616;&#4725; &#4632;&#4726; &#4661;&#4853;&#4659; &#4672;&#4757; &#4704;&#4826;&#4843; &#4773;&#4757;&#4850;&#4632;&#4877;&#4705;&#4768;&#4725; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4720;&#4824;&#4875;&#4869;&#4726;&#4619;&#4725; &#4808;&#4848; &#4752;&#4704;&#4648;&#4813; &#4661;&#4941;&#4651; &#4808;&#4848; &#4704;&#4648;&#4608; &#4664;&#4664;&#4733;&#4962;</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;&#4704;&#4656;&#4635;&#4845;&#4637; &#4656;&#4621;&#4941; &#4614;&#4752;&#4964; &#4634;&#4779;&#4772;&#4621;&#4755; &#4632;&#4619;&#4773;&#4781;&#4721; &#4824;&#4757;&#4854;&#4813;&#4757; &#4720;&#4811;&#4873;&#4962; &#4824;&#4757;&#4854;&#4813;&#4637; &#4776;&#4632;&#4619;&#4773;&#4781;&#4721; &#4875;&#4653; &#4720;&#4811;&#4875;&#4965; &#4768;&#4621;&#4731;&#4619;&#4728;&#4813;&#4637;&#4637;&#4965; &#4776;&#4826;&#4843;&#4637; &#4808;&#4850;&#4843; &#4704;&#4656;&#4635;&#4845; &#4661;&#4941;&#4651; &#4768;&#4621;&#4720;&#4872;&#4760;&#4619;&#4728;&#4813;&#4637;&#4962;</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;&#4819;&#4616;&#4633;&#4757;&#4637; &#4609;&#4617; &#4840;&#4634;&#4843;&#4661;&#4720;&#4813;&#4965; &#4850;&#4843;&#4709;&#4622;&#4661;&#4755; &#4656;&#4845;&#4899;&#4757; &#4840;&#4634;&#4707;&#4616;&#4813; &#4723;&#4619;&#4673; &#4824;&#4757;&#4854; &#4773;&#4653;&#4657;&#4637; &#4840;&#4672;&#4848;&#4632;&#4813; &#4773;&#4707;&#4709; &#4720;&#4899;&#4616;&#4964; &#4808;&#4848; &#4637;&#4853;&#4653; &#4720;&#4899;&#4616; &#4632;&#4619;&#4773;&#4781;&#4721;&#4637; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4720;&#4899;&#4617;&#4962;</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;&#4723;&#4619;&#4677;&#4637; &#4853;&#4637;&#4933; &#4704;&#4656;&#4635;&#4845; &#4656;&#4635;&#4609; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621;&#4962; &#4768;&#4609;&#4757; &#4840;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4635;&#4851;&#4757;&#4755; &#4739;&#4845;&#4621; &#4632;&#4757;&#4877;&#4645;&#4725;&#4637; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4645;&#4621;&#4899;&#4757; &#4614;&#4752;&#4965; &#4672;&#4757;&#4755; &#4620;&#4618;&#4725;&#4637; &#4704;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4938;&#4725; &#4840;&#4634;&#4776;&#4659;&#4728;&#4813; &#4840;&#4808;&#4757;&#4853;&#4638;&#4731;&#4733;&#4757; &#4776;&#4659;&#4669; &#4720;&#4901;&#4622;&#4768;&#4621;&#4755;&#4962;</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;&#4773;&#4752;&#4653;&#4657;&#4637; &#4776;&#4704;&#4873; &#4848;&#4637; &#4840;&#4720;&#4752;&#4643; &#4776;&#4637;&#4661;&#4781;&#4651;&#4728;&#4813;&#4637; &#4675;&#4621; &#4840;&#4720;&#4752;&#4643; &#4853;&#4621; &#4752;&#4641;&#4725;&#4965; &#4752;&#4941;&#4659;&#4728;&#4813;&#4757;&#4637; &#4773;&#4661;&#4776; &#4638;&#4725; &#4853;&#4648;&#4661; &#4768;&#4621;&#4808;&#4848;&#4849;&#4637;&#4962;</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;&#4661;&#4616;&#4826;&#4613;&#4965; &#4656;&#4635;&#4845;&#4755; &#4704;&#4813;&#4661;&#4897; &#4840;&#4637;&#4723;&#4853;&#4649; &#4614;&#4845;&#4965; &#4848;&#4661; &#4845;&#4704;&#4619;&#4733;&#4609;&#4964; &#4616;&#4637;&#4853;&#4653;&#4755; &#4616;&#4707;&#4629;&#4653; &#4808;&#4846;&#4619;&#4728;&#4813;&#4965; &#4850;&#4843;&#4709;&#4622;&#4661; &#4901;&#4674;&#4725; &#4824;&#4632;&#4757; &#4773;&#4757;&#4851;&#4616;&#4813; &#4768;&#4813;&#4678; &#4704;&#4723;&#4619;&#4677; &#4685;&#4899; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4808;&#4653;&#4854;&#4768;&#4621;&#4755;&#4962;</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;&#4824;&#4757;&#4854;&#4813;&#4637; &#4808;&#4848; &#4637;&#4853;&#4653; &#4773;&#4757;&#4848; &#4720;&#4899;&#4616; &#4707;&#4840; &#4874;&#4828; &#4808;&#4757;&#4853; &#4621;&#4869; &#4840;&#4808;&#4616;&#4848;&#4733;&#4813;&#4757; &#4660;&#4725; &#4768;&#4659;&#4848;&#4851;&#4725;&#4962;</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;&#4776;&#4773;&#4707;&#4705;&#4637; &#4938;&#4725; &#4653;&#4675; &#4768;&#4757;&#4853; &#4824;&#4632;&#4757;&#4965; &#4824;&#4632;&#4755;&#4725;&#4637;&#4965; &#4840;&#4824;&#4632;&#4757;&#4637; &#4773;&#4789;&#4620;&#4723; &#4808;&#4848; &#4637;&#4725;&#4632;&#4872;&#4709;&#4704;&#4725; &#4808;&#4848; &#4661;&#4941;&#4651;&#4811; &#4808;&#4848; &#4704;&#4648;&#4608; &#4773;&#4757;&#4853;&#4725;&#4704;&#4653; &#4616;&#4660;&#4722;&#4721; &#4609;&#4616;&#4725; &#4840;&#4723;&#4619;&#4673; &#4757;&#4645;&#4653; &#4781;&#4757;&#4942;&#4733; &#4720;&#4656;&#4899;&#4725;&#4962;</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;&#4773;&#4707;&#4705;&#4637; &#4660;&#4722;&#4721; &#4704;&#4808;&#4757;&#4829; &#4773;&#4757;&#4853;&#4725;&#4808;&#4656;&#4853; &#4618;&#4843;&#4848;&#4653;&#4877; &#4808;&#4757;&#4829; &#4840;&#4634;&#4843;&#4613;&#4621;&#4757; &#4813;&#4739; &#4776;&#4768;&#4937; &#4704;&#4661;&#4720; &#4747;&#4619;&#4811; &#4768;&#4936;&#4656;&#4656;&#4962;</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;&#4637;&#4853;&#4650;&#4721;&#4637; &#4660;&#4722;&#4721;&#4757; &#4648;&#4851;&#4731;&#4725;&#4965; &#4637;&#4853;&#4650;&#4721;&#4637; &#4768;&#4941;&#4811;&#4757; &#4776;&#4941;&#4723; &#4824;&#4757;&#4854;&#4813; &#4776;&#4768;&#4937; &#4843;&#4936;&#4656;&#4656;&#4813;&#4757; &#4808;&#4757;&#4829; &#4811;&#4896;&#4733;&#4813;&#4962;</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;&#4824;&#4757;&#4854;&#4813;&#4637; &#4704;&#4660;&#4722;&#4721; &#4619;&#4845; &#4720;&#4680;&#4901;&#4726; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4725;&#4773;&#4827;&#4827;&#4725; &#4840;&#4634;&#4896;&#4709;&#4673;&#4725;&#4757; &#4840;&#4770;&#4840;&#4657;&#4661;&#4637; &#4637;&#4661;&#4781;&#4653; &#4843;&#4619;&#4728;&#4813;&#4757; &#4776;&#4824;&#4653;&#4811; &#4840;&#4672;&#4649;&#4725;&#4757; &#4618;&#4811;&#4875; &#4612;&#4848;&#4964; &#4704;&#4707;&#4629;&#4653;&#4637; &#4768;&#4664;&#4811; &#4619;&#4845; &#4678;&#4632;&#4962;</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;&#4768;&#4757;&#4853;&#4637; &#4768;&#4813;&#4652; &#4776;&#4707;&#4629;&#4653; &#4658;&#4808;&#4899; &#4768;&#4840;&#4609;&#4964; &#4768;&#4645;&#4653; &#4672;&#4757;&#4854;&#4733;&#4755; &#4656;&#4707;&#4725; &#4651;&#4662;&#4733; &#4752;&#4704;&#4649;&#4725;&#4965; &#4704;&#4672;&#4757;&#4854;&#4729;&#4637; &#4619;&#4845; &#4768;&#4645;&#4653; &#4824;&#4813;&#4854;&#4733; &#4704;&#4651;&#4662;&#4729;&#4637; &#4619;&#4845; &#4840;&#4661;&#4853;&#4709; &#4661;&#4637; &#4752;&#4704;&#4648;&#4962;</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;&#4843;&#4840;&#4609;&#4725;&#4637; &#4768;&#4813;&#4652; &#4752;&#4709;&#4653; &#4845;&#4632;&#4661;&#4621; &#4752;&#4704;&#4653;&#4965; &#4773;&#4877;&#4654;&#4729;&#4637; &#4773;&#4757;&#4848; &#4853;&#4709; &#4773;&#4877;&#4654;&#4733;&#4965; &#4768;&#4937;&#4637; &#4773;&#4757;&#4848; &#4768;&#4757;&#4704;&#4659; &#4768;&#4941; &#4752;&#4704;&#4649;&#4962; &#4824;&#4757;&#4854;&#4813;&#4637; &#4739;&#4845;&#4617;&#4757;&#4755; &#4825;&#4939;&#4753;&#4757; &#4725;&#4621;&#4677;&#4637; &#4645;&#4621;&#4899;&#4757; &#4656;&#4896;&#4813;&#4962;</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;&#4776;&#4651;&#4662;&#4729;&#4637; &#4616;&#4638;&#4725; &#4773;&#4757;&#4848; &#4723;&#4648;&#4848; &#4614;&#4758; &#4768;&#4757;&#4849;&#4757; &#4768;&#4840;&#4609;&#4965; &#4616;&#4638;&#4721; &#4840;&#4614;&#4752;&#4813;&#4637; &#4685;&#4661;&#4621; &#4720;&#4936;&#4808;&#4656;&#4962; &#4637;&#4853;&#4653;&#4637; &#4609;&#4617; &#4768;&#4813;&#4652;&#4813;&#4757; &#4773;&#4840;&#4720;&#4776;&#4720;&#4616; &#4720;&#4848;&#4752;&#4672;&#4965;</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;&#4616;&#4824;&#4757;&#4854;&#4813;&#4637; &#4656;&#4872;&#4849;&#4616;&#4725;&#4965; &#4616;&#4768;&#4813;&#4652;&#4813; &#4645;&#4621;&#4899;&#4757;&#4757; &#4656;&#4901;&#4726;&#4723;&#4621;&#4755;&#4964; &#4616;&#4768;&#4813;&#4652;&#4813;&#4637;&#4962; &#4768;&#4813;&#4652;&#4813;&#4757; &#4635;&#4757; &#4845;&#4632;&#4661;&#4616;&#4811;&#4621;&#4965; &#4773;&#4653;&#4657;&#4757;&#4661; &#4618;&#4811;&#4875; &#4635;&#4757; &#4845;&#4733;&#4619;&#4621;? &#4773;&#4843;&#4617; &#4656;&#4872;&#4849;&#4616;&#4725;&#4962;</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;&#4723;&#4619;&#4677;&#4757;&#4637; &#4752;&#4872;&#4653;&#4755; &#4661;&#4853;&#4709;&#4757; &#4840;&#4634;&#4755;&#4872;&#4653;&#4704;&#4725; &#4768;&#4941; &#4720;&#4656;&#4896;&#4813;&#4965; &#4704;&#4768;&#4653;&#4707; &#4609;&#4616;&#4725; &#4808;&#4653;&#4637; &#4773;&#4757;&#4850;&#4640;&#4651; &#4645;&#4621;&#4899;&#4757; &#4720;&#4656;&#4896;&#4813;&#4962;</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4616;&#4632;&#4659;&#4848;&#4709; &#4661;&#4633;&#4757;&#4755; &#4635;&#4848;&#4650;&#4843;&#4813;&#4757;&#4637; &#4704;&#4656;&#4635;&#4845;&#4637; &#4840;&#4634;&#4843;&#4853;&#4649;&#4725;&#4757; &#4618;&#4659;&#4848;&#4709; &#4768;&#4937;&#4757; &#4776;&#4936;&#4720;&#4962;</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;&#4677;&#4849;&#4659;&#4757;&#4757;&#4637; &#4845;&#4811;&#4875; &#4824;&#4757;&#4853; &#4853;&#4621;&#4637; &#4843;&#4848;&#4653;&#4875;&#4728;&#4813; &#4824;&#4757;&#4853; &#4720;&#4656;&#4896;&#4813;&#4965; &#4704;&#4752;&#4872;&#4853;&#4755; &#4704;&#4808;&#4872;&#4757;&#4637; &#4704;&#4683;&#4757;&#4683;&#4637; &#4704;&#4629;&#4829;&#4709;&#4637; &#4609;&#4617; &#4619;&#4845; &#4645;&#4621;&#4899;&#4757; &#4720;&#4656;&#4896;&#4813;&#4962;</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;&#4776;&#4819;&#4616;&#4637;&#4637; &#4941;&#4901;&#4648;&#4725; &#4864;&#4637;&#4654; &#4704;&#4723;&#4648;&#4848;&#4813; &#4704;&#4877; &#4629;&#4845;&#4808;&#4725; &#4632;&#4925;&#4624;&#4941; &#4661;&#4638;&#4731;&#4728;&#4813; &#4843;&#4621;&#4720;&#4923;&#4937; &#4704;&#4637;&#4853;&#4653; &#4840;&#4634;&#4758;&#4649; &#4609;&#4617; &#4845;&#4656;&#4877;&#4849;&#4616;&#4723;&#4621;&#4962;</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;&#4870;&#4654; &#4843;&#4616;&#4813; &#4706;&#4758;&#4653; &#4845;&#4661;&#4635;&#4962;</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;&#4845;&#4635;&#4648;&#4781; &#4824;&#4757;&#4853; &#4843;&#4616;&#4813; &#4635;&#4757;&#4637; &#4706;&#4758;&#4653; &#4808;&#4848; &#4637;&#4653;&#4782;&#4752;&#4725; &#4845;&#4612;&#4851;&#4621;&#4964; &#4704;&#4656;&#4845;&#4941; &#4840;&#4634;&#4872;&#4853;&#4621; &#4635;&#4757;&#4637; &#4706;&#4758;&#4653; &#4651;&#4657; &#4704;&#4656;&#4845;&#4941; &#4773;&#4757;&#4850;&#4872;&#4848;&#4621; &#4845;&#4872;&#4707;&#4811;&#4621;&#4962; &#4840;&#4677;&#4849;&#4659;&#4757; &#4725;&#4821;&#4877;&#4645;&#4725;&#4755; &#4773;&#4637;&#4752;&#4725; &#4704;&#4826;&#4613; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;&#4620;&#4619;&#4637; &#4768;&#4813;&#4652; &#4776;&#4637;&#4853;&#4653; &#4658;&#4808;&#4899; &#4768;&#4840;&#4609;&#4965; &#4840;&#4704;&#4877; &#4672;&#4757;&#4854;&#4733;&#4757; &#4840;&#4634;&#4632;&#4661;&#4617; &#4609;&#4616;&#4725; &#4672;&#4757;&#4854;&#4733;&#4637; &#4752;&#4704;&#4649;&#4725; &#4773;&#4757;&#4848; &#4824;&#4757;&#4854;&#4637; &#4845;&#4755;&#4872;&#4653; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;&#4704;&#4938;&#4720;&#4763;&#4813;&#4637; &#4768;&#4813;&#4652; &#4645;&#4621;&#4899;&#4757; &#4704;&#4773;&#4653;&#4657; &#4938;&#4725; &#4609;&#4617;&#4757; &#4843;&#4848;&#4653;&#4875;&#4621;&#4962; &#4616;&#4638;&#4721; &#4840;&#4614;&#4752;&#4813;&#4637; &#4685;&#4661;&#4621; &#4720;&#4936;&#4808;&#4656;&#4616;&#4725; &#4616;&#4938;&#4720;&#4763;&#4813; &#4768;&#4813;&#4652; &#4637;&#4853;&#4653;&#4755; &#4704;&#4773;&#4653;&#4657; &#4840;&#4634;&#4758;&#4649;&#4725; &#4773;&#4757;&#4850;&#4656;&#4877;&#4849;&#4616;&#4725; &#4843;&#4848;&#4653;&#4875;&#4621;&#4962;</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;&#4773;&#4659;&#4725;&#4757;&#4637; &#4773;&#4757;&#4787; &#4776;&#4656;&#4635;&#4845; &#4808;&#4848; &#4637;&#4853;&#4653; &#4704;&#4656;&#4813; &#4938;&#4725; &#4773;&#4661;&#4778;&#4843;&#4808;&#4653;&#4853; &#4853;&#4648;&#4661; &#4723;&#4619;&#4619;&#4678;&#4733;&#4757; &#4637;&#4621;&#4781;&#4726;&#4733; &#4843;&#4848;&#4653;&#4875;&#4621;&#4962;</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;&#4704;&#4768;&#4813;&#4652;&#4813;&#4637; &#4938;&#4725; &#4843;&#4848;&#4653;&#4877; &#4824;&#4757;&#4853; &#4776;&#4720;&#4656;&#4897;&#4725; &#4637;&#4621;&#4781;&#4726;&#4733; &#4840;&#4720;&#4752;&#4643; &#4704;&#4637;&#4853;&#4653; &#4840;&#4634;&#4758;&#4649;&#4725;&#4757; &#4843;&#4661;&#4723;&#4621;&#4964; &#4840;&#4656;&#4845;&#4941;&#4637; &#4685;&#4661;&#4621; &#4616;&#4752;&#4704;&#4648;&#4813;&#4755; &#4704;&#4629;&#4845;&#4808;&#4725; &#4616;&#4758;&#4648;&#4813; &#4616;&#4768;&#4813;&#4652;&#4813; &#4637;&#4661;&#4621;&#4757; &#4773;&#4757;&#4850;&#4843;&#4848;&#4653;&#4873; &#4704;&#4637;&#4853;&#4653; &#4840;&#4634;&#4758;&#4649;&#4725;&#4757; &#4845;&#4755;&#4872;&#4651;&#4621;&#4962;</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;&#4840;&#4768;&#4813;&#4652;&#4813; &#4637;&#4661;&#4621; &#4618;&#4755;&#4872;&#4653; &#4773;&#4757;&#4787; &#4616;&#4768;&#4813;&#4652;&#4813;&#4637; &#4637;&#4661;&#4621; &#4840;&#4635;&#4845;&#4656;&#4877;&#4849;&#4616;&#4725;&#4757; &#4609;&#4617; &#4618;&#4843;&#4661;&#4872;&#4853;&#4619;&#4728;&#4813;&#4965; &#4616;&#4768;&#4813;&#4652;&#4813; &#4637;&#4661;&#4621; &#4725;&#4757;&#4939;&#4669; &#4773;&#4757;&#4850;&#4656;&#4896;&#4813; &#4720;&#4656;&#4896;&#4813;&#4962;</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;&#4723;&#4755;&#4755;&#4670;&#4733;&#4755; &#4723;&#4619;&#4619;&#4678;&#4733;&#4637; &#4707;&#4616; &#4896;&#4875;&#4814;&#4733;&#4755; &#4853;&#4614;&#4733;&#4637; &#4876;&#4723;&#4814;&#4733;&#4755; &#4707;&#4650;&#4843;&#4814;&#4733;&#4637; &#4609;&#4617; &#4704;&#4672;&#4765; &#4773;&#4867;&#4728;&#4813; &#4808;&#4845;&#4637; &#4704;&#4877;&#4637;&#4707;&#4651;&#4728;&#4813; &#4637;&#4621;&#4781;&#4725;&#4757; &#4773;&#4757;&#4850;&#4672;&#4704;&#4617;&#4965;</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;&#4840;&#4768;&#4813;&#4652;&#4813;&#4637; &#4661;&#4637; &#4808;&#4845;&#4637; &#4840;&#4661;&#4633; &#4685;&#4901;&#4653; &#4843;&#4616;&#4813; &#4637;&#4621;&#4781;&#4725; &#4840;&#4620;&#4616;&#4704;&#4725; &#4635;&#4757;&#4637; &#4618;&#4872;&#4827; &#4808;&#4845;&#4637; &#4618;&#4664;&#4901; &#4773;&#4757;&#4851;&#4845;&#4733;&#4621; &#4843;&#4848;&#4653;&#4875;&#4621;&#4962; &#4901;&#4704;&#4709; &#4704;&#4826;&#4613; &#4768;&#4616;&#4962;</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;&#4768;&#4773;&#4637;&#4654; &#4843;&#4616;&#4813; &#4840;&#4768;&#4813;&#4652;&#4813;&#4757; &#4685;&#4901;&#4653; &#4845;&#4685;&#4896;&#4648;&#4813;&#4964; &#4685;&#4901;&#4649; &#4840;&#4656;&#4813; &#4685;&#4901;&#4653; &#4752;&#4813;&#4755;&#4965; &#4685;&#4901;&#4649;&#4637; &#4661;&#4853;&#4661;&#4725; &#4632;&#4726; &#4661;&#4853;&#4659; &#4661;&#4853;&#4661;&#4725; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;&#4768;&#4840;&#4609;&#4637;&#4965; &#4773;&#4752;&#4614;&#4637;&#4965; &#4704;&#4873; &#4704;&#4925;&#4846;&#4757; &#4720;&#4651;&#4651; &#4678;&#4638; &#4752;&#4704;&#4653;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4661;&#4633;&#4755; &#4840;&#4768;&#4707;&#4721; &#4661;&#4637; &#4704;&#4877;&#4637;&#4707;&#4651;&#4728;&#4813; &#4840;&#4720;&#4923;&#4936;&#4619;&#4728;&#4813; &#4632;&#4726; &#4768;&#4653;&#4707; &#4768;&#4651;&#4725; &#4666;&#4613; &#4752;&#4704;&#4649;&#4962;</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;&#4773;&#4757;&#4848; &#4709;&#4825; &#4813;&#4739;&#4637; &#4853;&#4637;&#4933;&#4755; &#4773;&#4757;&#4848; &#4723;&#4619;&#4677; &#4752;&#4880;&#4853;&#4883;&#4853; &#4853;&#4637;&#4933; &#4843;&#4616; &#4776;&#4656;&#4635;&#4845; &#4853;&#4637;&#4933;&#4757; &#4656;&#4635;&#4609;&#4965; &#4848;&#4653;&#4851;&#4650;&#4814;&#4733;&#4637; &#4704;&#4872;&#4755; &#4773;&#4757;&#4848;&#4634;&#4848;&#4648;&#4853;&#4649; &#4843;&#4616; &#4853;&#4637;&#4933; &#4656;&#4635;&#4609;&#4962;</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;&#4704;&#4825;&#4939;&#4753;&#4637; &#4938;&#4725; &#4704;&#4768;&#4651;&#4721;&#4637; &#4773;&#4757;&#4661;&#4662;&#4733;&#4755; &#4704;&#4669;&#4635;&#4877;&#4620;&#4814;&#4729; &#4938;&#4725; &#4768;&#4850;&#4661; &#4677;&#4756; &#4824;&#4632;&#4649;&#4964; &#4776;&#4637;&#4853;&#4653;&#4637; &#4776;&#4720;&#4811;&#4865;&#4725; &#4776;&#4632;&#4726; &#4768;&#4653;&#4707; &#4768;&#4651;&#4725; &#4666;&#4613; &#4704;&#4672;&#4653; &#4843;&#4757; &#4677;&#4756; &#4618;&#4635;&#4653; &#4616;&#4635;&#4757;&#4637; &#4768;&#4621;&#4720;&#4731;&#4616;&#4813;&#4637;&#4962;</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;&#4776;&#4660;&#4726;&#4733; &#4875;&#4653; &#4843;&#4621;&#4648;&#4776;&#4657; &#4773;&#4752;&#4826;&#4613; &#4755;&#4728;&#4813;&#4965; &#4853;&#4757;&#4877;&#4622;&#4733; &#4755;&#4728;&#4813;&#4755;&#4962; &#4704;&#4873; &#4808;&#4848;&#4634;&#4612;&#4853;&#4704;&#4725; &#4840;&#4634;&#4776;&#4720;&#4617;&#4725; &#4773;&#4752;&#4826;&#4613; &#4755;&#4728;&#4813;&#4962; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4755; &#4616;&#4704;&#4873; &#4704;&#4789;&#4651;&#4725; &#4773;&#4757;&#4850;&#4614;&#4753; &#4776;&#4656;&#4814;&#4733; &#4840;&#4720;&#4811;&#4865; &#4773;&#4752;&#4826;&#4613; &#4755;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;&#4704;&#4768;&#4939;&#4728;&#4813;&#4637; &#4813;&#4664;&#4725; &#4768;&#4621;&#4720;&#4872;&#4760;&#4637;&#4964; &#4752;&#4813;&#4653; &#4840;&#4616;&#4707;&#4728;&#4813;&#4637;&#4962;</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;&#4704;&#4637;&#4853;&#4653;&#4637; &#4616;&#4634;&#4758;&#4649; &#4616;&#4629;&#4829;&#4709;&#4637; &#4616;&#4752;&#4872;&#4853;&#4637; &#4616;&#4683;&#4757;&#4683;&#4637; &#4616;&#4808;&#4872;&#4757;&#4637; &#4609;&#4617; &#4845;&#4656;&#4709;&#4781; &#4824;&#4757;&#4853; &#4840;&#4824;&#4619;&#4616;&#4637; &#4808;&#4757;&#4876;&#4621; &#4843;&#4616;&#4813; &#4620;&#4619; &#4632;&#4621;&#4768;&#4781; &#4776;&#4656;&#4635;&#4845; &#4632;&#4779;&#4776;&#4621; &#4658;&#4704;&#4653; &#4768;&#4840;&#4609;&#4964;</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;&#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933;&#4637;&#4962; &#4840;&#4941;&#4653;&#4849; &#4656;&#4819;&#4725; &#4848;&#4653;&#4662;&#4768;&#4621;&#4755; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4941;&#4649; &#4781;&#4709;&#4653;&#4757;&#4637; &#4661;&#4897;&#4725;&#4964; &#4656;&#4635;&#4845;&#4757;&#4755; &#4637;&#4853;&#4653;&#4757;&#4637; &#4707;&#4629;&#4653;&#4757;&#4637; &#4840;&#4813;&#4739;&#4757;&#4637; &#4637;&#4757;&#4910;&#4733; &#4616;&#4640;&#4651;&#4813; &#4661;&#4872;&#4849;&#4616;&#4725; &#4768;&#4616;&#4962;</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;&#4620;&#4619;&#4637; &#4609;&#4616;&#4720;&#4763; &#4632;&#4621;&#4768;&#4781;&#4962; &#4768;&#4629;&#4827;&#4709;&#4757; &#4609;&#4617; &#4840;&#4829;&#4633;&#4725;&#4811;&#4757; &#4685;&#4899; &#4808;&#4845;&#4757; &#4896;&#4869; &#4843;&#4896;&#4899;&#4733; &#4723;&#4619;&#4674;&#4721; &#4707;&#4706;&#4622;&#4757; &#4808;&#4848;&#4672;&#4733;&#4965; &#4808;&#4848;&#4672;&#4733; &#4773;&#4843;&#4616; &#4720;&#4776;&#4720;&#4616;&#4813;&#4962;</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;&#4646;&#4661;&#4720;&#4763;&#4637; &#4632;&#4621;&#4768;&#4781; &#4720;&#4776;&#4720;&#4619;&#4728;&#4813;&#4965; &#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933; &#4773;&#4757;&#4850;&#4613; &#4773;&#4843;&#4616;&#4962; &#4616;&#4768;&#4813;&#4652;&#4813;&#4755; &#4616;&#4637;&#4661;&#4617; &#4840;&#4634;&#4656;&#4877;&#4853; &#4704;&#4877;&#4637;&#4707;&#4649;&#4637; &#4808;&#4845;&#4637; &#4704;&#4773;&#4865; &#4637;&#4621;&#4781;&#4721;&#4757; &#4840;&#4634;&#4672;&#4704;&#4621; &#4635;&#4757;&#4637; &#4706;&#4758;&#4653;&#4965;</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;&#4773;&#4653;&#4657; &#4848;&#4877;&#4638; &#4704;&#4685;&#4899;&#4813; &#4925;&#4811; &#4659;&#4845;&#4672;&#4619;&#4677;&#4621; &#4776;&#4720;&#4824;&#4875;&#4864;&#4813; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4685;&#4899; &#4808;&#4845;&#4757; &#4896;&#4869; &#4845;&#4896;&#4899;&#4621;&#4965; &#4704;&#4677;&#4849;&#4659;&#4757;&#4637; &#4632;&#4619;&#4773;&#4781;&#4725;&#4755; &#4704;&#4704;&#4873; &#4938;&#4725; &#4704;&#4773;&#4659;&#4725;&#4755; &#4704;&#4850;&#4757; &#4845;&#4659;&#4672;&#4843;&#4621;&#4962;</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;&#4840;&#4645;&#4675;&#4843;&#4728;&#4813;&#4637; &#4898;&#4661; &#4616;&#4824;&#4619;&#4616;&#4637; &#4773;&#4661;&#4776; &#4824;&#4619;&#4616;&#4637; &#4853;&#4648;&#4661; &#4845;&#4808;&#4899;&#4621;&#4965; &#4616;&#4768;&#4813;&#4652;&#4813;&#4755; &#4616;&#4637;&#4661;&#4617;&#4637; &#4840;&#4634;&#4656;&#4877;&#4849; &#4840;&#4661;&#4633;&#4757;&#4637; &#4637;&#4621;&#4781;&#4725; &#4840;&#4634;&#4672;&#4704;&#4621; &#4609;&#4617; &#4672;&#4757;&#4755; &#4620;&#4618;&#4725; &#4821;&#4648;&#4941;&#4725; &#4840;&#4619;&#4728;&#4813;&#4637;&#4962;</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;&#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4725;&#4773;&#4827;&#4827;&#4725; &#4840;&#4634;&#4896;&#4709;&#4673;&#4725; &#4770;&#4840;&#4657;&#4661;&#4757;&#4637; &#4704;&#4635;&#4632;&#4757; &#4840;&#4634;&#4920;&#4753;&#4725; &#4677;&#4849;&#4659;&#4757; &#4725;&#4821;&#4877;&#4645;&#4723;&#4728;&#4813; &#4704;&#4826;&#4613; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;&#4776;&#4656;&#4635;&#4845;&#4637;&#4962; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4704;&#4876;&#4723; &#4840;&#4634;&#4638;&#4721; &#4633;&#4723;&#4757; &#4709;&#4929;&#4819;&#4757; &#4755;&#4728;&#4813;&#4962; &#4632;&#4757;&#4936;&#4661;&#4962; &#4768;&#4814;&#4757;&#4965; &#4776;&#4853;&#4779;&#4635;&#4728;&#4813; &#4843;&#4653;&#4937; &#4824;&#4757;&#4853;&#4965; &#4645;&#4651;&#4728;&#4813;&#4637; &#4845;&#4776;&#4720;&#4619;&#4728;&#4811;&#4621; &#4845;&#4619;&#4621; &#4709;&#4616;&#4613; &#4923;&#4941; &#4840;&#4634;&#4621; &#4853;&#4637;&#4933; &#4656;&#4635;&#4609;&#4962;</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;&#4768;&#4840;&#4609;&#4637;&#4965; &#4773;&#4752;&#4614;&#4637; &#4752;&#4909; &#4848;&#4632;&#4755;&#4965; &#4704;&#4848;&#4632;&#4755;&#4813;&#4637; &#4619;&#4845; &#4840;&#4656;&#4813;&#4757; &#4621;&#4869; &#4840;&#4634;&#4632;&#4661;&#4621; &#4720;&#4672;&#4637;&#4902;&#4768;&#4621;&#4965; &#4704;&#4651;&#4657;&#4637; &#4619;&#4845; &#4840;&#4808;&#4653;&#4677; &#4768;&#4781;&#4618;&#4621; &#4704;&#4773;&#4865;&#4637; &#4661;&#4616;&#4723;&#4637; &#4635;&#4909;&#4853; &#4752;&#4704;&#4648;&#4813;&#4962;</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;&#4620;&#4619; &#4632;&#4621;&#4768;&#4781;&#4637; &#4776;&#4632;&#4677;&#4848;&#4657; &#4808;&#4901;&#4726; &#4704;&#4848;&#4632;&#4755;&#4813; &#4619;&#4845; &#4616;&#4720;&#4672;&#4632;&#4896;&#4813;&#4962; &#4840;&#4635;&#4904;&#4853; &#4656;&#4819;&#4725; &#4661;&#4616; &#4848;&#4648;&#4656; &#4635;&#4909;&#4853;&#4613;&#4757; &#4661;&#4848;&#4853;&#4755; &#4773;&#4904;&#4853;&#4965; &#4840;&#4637;&#4853;&#4650;&#4721; &#4632;&#4776;&#4653; &#4896;&#4813;&#4621;&#4883;&#4621;&#4755; &#4709;&#4622; &#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933; &#4910;&#4792;&#4962;</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;&#4704;&#4848;&#4632;&#4755;&#4813;&#4637; &#4619;&#4845; &#4840;&#4720;&#4672;&#4632;&#4896;&#4813; &#4635;&#4909;&#4849;&#4757; &#4808;&#4848; &#4637;&#4853;&#4653; &#4899;&#4616;&#4813; &#4637;&#4853;&#4653;&#4637; &#4723;&#4904;&#4848;&#4733;&#4962;</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;&#4620;&#4619; &#4632;&#4621;&#4768;&#4781;&#4637; &#4704;&#4656;&#4635;&#4845; &#4779;&#4616;&#4813; &#4632;&#4677;&#4848;&#4661; &#4808;&#4899;&#4965; &#4773;&#4653;&#4657;&#4637; &#4848;&#4877;&#4638; &#4661;&#4616;&#4723;&#4637; &#4635;&#4909;&#4853; &#4752;&#4704;&#4648;&#4813;&#4962;</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;&#4704;&#4773;&#4659;&#4725;&#4637; &#4619;&#4845; &#4645;&#4621;&#4899;&#4757; &#4843;&#4616;&#4813; &#4620;&#4619; &#4632;&#4621;&#4768;&#4781; &#4776;&#4632;&#4640;&#4810;&#4843;&#4813; &#4808;&#4901;&#4726; &#4661;&#4616;&#4723;&#4637; &#4635;&#4909;&#4853; &#4843;&#4616;&#4813;&#4757;&#4962; &#4824;&#4616;&#4619;&#4814;&#4729; &#4936;&#4925;&#4632;&#4813; &#4704;&#4661;&#4616;&#4811;&#4621;&#4755; &#4661;&#4616;&#4723;&#4633;&#4757; &#4635;&#4909;&#4853;&#4613;&#4757; &#4661;&#4848;&#4853;&#4755; &#4704;&#4637;&#4853;&#4653; &#4843;&#4616;&#4813;&#4757; &#4840;&#4808;&#4845;&#4757; &#4827;&#4941; &#4824;&#4616;&#4619;&#4814;&#4733; &#4685;&#4648;&#4901; &#4709;&#4622; &#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933; &#4896;&#4651;&#4962;</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;&#4632;&#4621;&#4768;&#4777;&#4637; &#4635;&#4909;&#4849;&#4757; &#4808;&#4848; &#4637;&#4853;&#4653; &#4899;&#4616;&#4813;&#4965; &#4704;&#4637;&#4853;&#4653;&#4637; &#4779;&#4616;&#4813; &#4776;&#4808;&#4845;&#4757; &#4827;&#4941; &#4680;&#4653;&#4902; &#4808;&#4848; &#4723;&#4619;&#4673; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4685;&#4899; &#4632;&#4901;&#4632;&#4674;&#4843; &#4899;&#4616;&#4962;</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;&#4840;&#4808;&#4845;&#4753;&#4637; &#4632;&#4901;&#4632;&#4674;&#4843; &#4776;&#4776;&#4720;&#4635; &#4813;&#4909; &#4720;&#4648;&#4872;&#4896;&#4965; &#4773;&#4661;&#4776; &#4936;&#4648;&#4662;&#4733; &#4621;&#4883;&#4637;&#4637; &#4840;&#4634;&#4848;&#4653;&#4661; &#4848;&#4637; &#4653;&#4672;&#4721; &#4666;&#4613; &#4661;&#4853;&#4661;&#4725; &#4632;&#4726; &#4637;&#4821;&#4651;&#4941; &#4614;&#4758; &#4776;&#4632;&#4901;&#4632;&#4674;&#4843;&#4813; &#4808;&#4899;&#4962;</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;&#4620;&#4619;&#4637; &#4723;&#4619;&#4677;&#4755; &#4853;&#4757;&#4677; &#4637;&#4621;&#4781;&#4725; &#4704;&#4656;&#4635;&#4845; &#4768;&#4840;&#4609;&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4685;&#4899; &#4704;&#4773;&#4752;&#4653;&#4657; &#4661;&#4616;&#4634;&#4936;&#4920;&#4637; &#4747;&#4616;&#4763;&#4814;&#4729;&#4757; &#4656;&#4707;&#4725; &#4632;&#4677;&#4640;&#4941;&#4726;&#4733; &#4840;&#4843;&#4825; &#4656;&#4707;&#4725; &#4632;&#4619;&#4773;&#4781;&#4725; &#4723;&#4841;&#4962;</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;&#4704;&#4773;&#4659;&#4725;&#4637; &#4840;&#4720;&#4672;&#4619;&#4672;&#4616;&#4813;&#4757; &#4840;&#4709;&#4653;&#4909;&#4678; &#4707;&#4629;&#4653; &#4840;&#4634;&#4632;&#4661;&#4616;&#4813;&#4757; &#4768;&#4840;&#4609;&#4965; &#4704;&#4768;&#4813;&#4652;&#4813;&#4755; &#4704;&#4637;&#4661;&#4617;&#4637; &#4704;&#4661;&#4633;&#4637; &#4685;&#4901;&#4653; &#4619;&#4845; &#4853;&#4621; &#4752;&#4645;&#4720;&#4813; &#4840;&#4752;&#4704;&#4649;&#4725; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4704;&#4872;&#4755; &#4845;&#4824;&#4813; &#4704;&#4709;&#4653;&#4909;&#4678; &#4707;&#4629;&#4653; &#4619;&#4845; &#4658;&#4678;&#4633; &#4768;&#4840;&#4609;&#4962;</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;&#4609;&#4617;&#4757; &#4840;&#4637;&#4725;&#4872;&#4827; &#4876;&#4723; &#4768;&#4637;&#4619;&#4781; &#4614;&#4845;&#4965; &#4645;&#4651;&#4613; &#4723;&#4619;&#4677;&#4755; &#4853;&#4757;&#4677; &#4752;&#4813;&#4964; &#4840;&#4768;&#4629;&#4827;&#4709; &#4757;&#4873;&#4645; &#4614;&#4845;&#4965; &#4632;&#4757;&#4872;&#4853;&#4613; &#4923;&#4853;&#4677;&#4755; &#4773;&#4813;&#4752;&#4720;&#4763; &#4752;&#4813;&#4964; &#4876;&#4723; &#4614;&#4845;&#4965; &#4840;&#4635;&#4845;&#4936;&#4651;&#4613;&#4755; &#4661;&#4637;&#4613;&#4757; &#4840;&#4635;&#4843;&#4776;&#4709;&#4653; &#4635;&#4757; &#4752;&#4813;? &#4768;&#4757;&#4720; &#4709;&#4731; &#4677;&#4849;&#4661; &#4752;&#4613;&#4755;&#4965; &#4840;&#4925;&#4853;&#4677;&#4637; &#4645;&#4651;&#4613; &#4661;&#4616; &#4720;&#4872;&#4616;&#4896; &#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4845;&#4632;&#4899;&#4617; &#4704;&#4938;&#4725;&#4613;&#4637; &#4845;&#4656;&#4877;&#4851;&#4617; &#4773;&#4843;&#4617; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4707;&#4650;&#4843; &#4840;&#4633;&#4660;&#4757; &#4677;&#4756;&#4755; &#4840;&#4704;&#4873;&#4757; &#4677;&#4756; &#4845;&#4824;&#4637;&#4651;&#4617;&#4962;</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;&#4776;&#4826;&#4613;&#4637; &#4704;&#4747;&#4619; &#4768;&#4840;&#4609;&#4965; &#4840;&#4637;&#4661;&#4781;&#4653;&#4637; &#4853;&#4757;&#4787;&#4757; &#4632;&#4677;&#4848;&#4661; &#4704;&#4656;&#4635;&#4845; &#4720;&#4776;&#4936;&#4720;&#4965;</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;&#4656;&#4707;&#4721;&#4757;&#4637; &#4632;&#4677;&#4640;&#4941;&#4725; &#4840;&#4843;&#4825; &#4656;&#4707;&#4721; &#4632;&#4619;&#4773;&#4781;&#4725; &#4776;&#4632;&#4677;&#4848;&#4657; &#4808;&#4897;&#4964; &#4776;&#4720;&#4621;&#4707; &#4773;&#4877;&#4653;&#4637; &#4840;&#4720;&#4640;&#4651; &#4901;&#4649; &#4840;&#4876;&#4901; &#4621;&#4709;&#4661; &#4616;&#4704;&#4657; &#4848;&#4648;&#4723;&#4728;&#4813;&#4757;&#4637; &#4704;&#4808;&#4653;&#4677; &#4632;&#4723;&#4896;&#4674;&#4843; &#4723;&#4896;&#4673;&#4962;</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;&#4776;&#4768;&#4651;&#4721;&#4637; &#4773;&#4757;&#4661;&#4662;&#4733; &#4768;&#4757;&#4849; &#4776;&#4824;&#4619;&#4616;&#4637; &#4773;&#4661;&#4776; &#4824;&#4619;&#4616;&#4637; &#4853;&#4648;&#4661; &#4840;&#4634;&#4758;&#4653; &#4840;&#4773;&#4877;&#4826;&#4768;&#4628;&#4653; &#4685;&#4899; &#4840;&#4638;&#4619;&#4707;&#4728;&#4813;&#4757; &#4656;&#4707;&#4725; &#4840;&#4808;&#4653;&#4677; &#4925;&#4811;&#4814;&#4733; &#4616;&#4656;&#4707;&#4721; &#4632;&#4619;&#4773;&#4781;&#4725; &#4656;&#4899;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;&#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4781;&#4709;&#4653;&#4755; &#4776;&#4739;&#4845;&#4617; &#4898;&#4661; &#4704;&#4632;&#4677;&#4848;&#4657; &#4638;&#4619;&#4704;&#4725;&#4965; &#4840;&#4656;&#4707;&#4721; &#4632;&#4619;&#4773;&#4781;&#4725; &#4656;&#4707;&#4721; &#4632;&#4677;&#4656;&#4941;&#4725; &#4773;&#4661;&#4778;&#4936;&#4920;&#4633; &#4853;&#4648;&#4661; &#4768;&#4757;&#4853; &#4773;&#4757;&#4787; &#4808;&#4848; &#4632;&#4677;&#4848;&#4657; &#4845;&#4872;&#4707; &#4824;&#4757;&#4853; &#4768;&#4621;&#4731;&#4616;&#4637;&#4962;</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;&#4616;&#4656;&#4707;&#4721;&#4637; &#4632;&#4619;&#4773;&#4781;&#4725;&#4962; &#4612;&#4851;&#4733;&#4609; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4673;&#4899; &#4925;&#4811;&#4814;&#4733; &#4704;&#4637;&#4853;&#4653; &#4813;&#4661;&#4901; &#4768;&#4941;&#4661;&#4657; &#4840;&#4634;&#4621; &#4723;&#4619;&#4677; &#4853;&#4637;&#4933; &#4776;&#4632;&#4677;&#4848;&#4657; &#4656;&#4635;&#4609;&#4962;</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;&#4938;&#4720;&#4763;&#4813;&#4637; &#4612;&#4854; &#4925;&#4811;&#4813;&#4757; &#4704;&#4637;&#4853;&#4653; &#4813;&#4661;&#4901; &#4768;&#4936;&#4656;&#4656;&#4964; &#4840;&#4768;&#4813;&#4652;&#4813;&#4637; &#4637;&#4621;&#4781;&#4725; &#4707;&#4616;&#4707;&#4728;&#4813; &#4616;&#4637;&#4661;&#4617;&#4637; &#4704;&#4634;&#4656;&#4877;&#4849; &#4656;&#4814;&#4733; &#4781;&#4937;&#4763; &#4840;&#4634;&#4752;&#4824;&#4757;&#4829; &#4685;&#4661;&#4621; &#4614;&#4752;&#4707;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;&#4609;&#4616;&#4720;&#4763;&#4813;&#4637; &#4925;&#4811;&#4813;&#4757; &#4704;&#4707;&#4629;&#4653; &#4813;&#4661;&#4901; &#4768;&#4936;&#4656;&#4656;&#4964; &#4773;&#4757;&#4848; &#4638;&#4720;&#4637; &#4656;&#4813; &#4848;&#4637; &#4614;&#4752;&#4965; &#4704;&#4707;&#4629;&#4653;&#4637; &#4776;&#4634;&#4758;&#4649;&#4725; &#4629;&#4845;&#4808;&#4725; &#4843;&#4616;&#4704;&#4725; &#4752;&#4941;&#4661; &#4609;&#4617; &#4638;&#4720;&#4962;</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;&#4646;&#4661;&#4720;&#4763;&#4813;&#4637; &#4925;&#4811;&#4813;&#4757; &#4704;&#4808;&#4757;&#4830;&#4733;&#4755; &#4704;&#4813;&#4739; &#4637;&#4757;&#4910;&#4733; &#4813;&#4661;&#4901; &#4768;&#4936;&#4656;&#4656;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4848;&#4637; &#4614;&#4753;&#4962;</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;&#4840;&#4813;&#4739;&#4813;&#4637; &#4632;&#4621;&#4768;&#4781;&#4962; &#4843;&#4616;&#4613;&#4755; &#4840;&#4752;&#4704;&#4653;&#4613; &#4876;&#4723; &#4614;&#4845;&#4965; &#4677;&#4849;&#4661; &#4614;&#4845;&#4965; &#4773;&#4757;&#4850;&#4613; &#4661;&#4616;&#4936;&#4648;&#4853;&#4613; &#4923;&#4853;&#4677; &#4752;&#4613;&#4964;</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;&#4840;&#4677;&#4849;&#4659;&#4757;&#4755; &#4840;&#4752;&#4706;&#4843;&#4725;&#4757; &#4848;&#4637; &#4661;&#4619;&#4936;&#4656;&#4657; &#4848;&#4637;&#4757; &#4848;&#4877;&#4638; &#4768;&#4896;&#4901;&#4720;&#4611;&#4728;&#4811;&#4621;&#4965; &#4840;&#4634;&#4872;&#4707;&#4728;&#4813; &#4752;&#4813;&#4755; &#4709;&#4622; &#4658;&#4755;&#4872;&#4653; &#4656;&#4635;&#4609;&#4962;</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;&#4776;&#4632;&#4656;&#4810;&#4843;&#4813;&#4637;&#4962; &#4768;&#4814;&#4757;&#4965; &#4609;&#4617;&#4757; &#4840;&#4637;&#4725;&#4872;&#4827; &#4876;&#4723; &#4768;&#4637;&#4619;&#4781; &#4614;&#4845;&#4965; &#4941;&#4653;&#4854;&#4733;&#4613; &#4773;&#4813;&#4752;&#4725;&#4755; &#4925;&#4853;&#4677; &#4755;&#4728;&#4813; &#4709;&#4622; &#4658;&#4755;&#4872;&#4653; &#4656;&#4635;&#4609;&#4962;</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;&#4768;&#4651;&#4720;&#4763;&#4813;&#4637; &#4925;&#4811;&#4813;&#4757; &#4704;&#4928;&#4624;&#4845; &#4619;&#4845; &#4768;&#4936;&#4656;&#4656;&#4964; &#4656;&#4814;&#4733;&#4757;&#4637; &#4704;&#4773;&#4659;&#4725; &#4621;&#4723;&#4675;&#4901;&#4621; &#4720;&#4656;&#4899;&#4725;&#4962;</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;&#4656;&#4814;&#4733;&#4637; &#4704;&#4723;&#4619;&#4677; &#4725;&#4789;&#4659;&#4725; &#4720;&#4675;&#4896;&#4617;&#4965; &#4704;&#4752;&#4826;&#4613;&#4637; &#4632;&#4677;&#4640;&#4941;&#4726;&#4733; &#4619;&#4845; &#4645;&#4621;&#4899;&#4757; &#4843;&#4616;&#4813;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4661;&#4637; &#4720;&#4659;&#4848;&#4705;&#4965; &#4781;&#4709;&#4653;&#4757;&#4637; &#4773;&#4757;&#4850;&#4656;&#4897;&#4725; &#4757;&#4661;&#4624; &#4768;&#4621;&#4872;&#4705;&#4637;&#4962;</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;&#4768;&#4637;&#4661;&#4720;&#4763;&#4813;&#4637; &#4925;&#4811;&#4813;&#4757; &#4704;&#4768;&#4813;&#4652;&#4813; &#4825;&#4939;&#4757; &#4619;&#4845; &#4768;&#4936;&#4656;&#4656;&#4964; &#4632;&#4757;&#4877;&#4645;&#4721;&#4637; &#4904;&#4616;&#4635; &#4614;&#4752;&#4733; &#4776;&#4661;&#4675;&#4845;&#4637; &#4840;&#4720;&#4752;&#4659; &#4632;&#4619;&#4662;&#4731;&#4728;&#4813;&#4757; &#4843;&#4765;&#4777; &#4752;&#4704;&#4653;&#4965;</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;&#4776;&#4661;&#4675;&#4843;&#4728;&#4813;&#4755; &#4776;&#4685;&#4661;&#4619;&#4728;&#4813;&#4637; &#4840;&#4720;&#4752;&#4659; &#4840;&#4656;&#4635;&#4845;&#4757; &#4768;&#4637;&#4619;&#4781; &#4720;&#4659;&#4848;&#4705;&#4965; &#4776;&#4661;&#4651;&#4728;&#4813;&#4637; &#4757;&#4661;&#4624; &#4768;&#4621;&#4872;&#4705;&#4637;&#4962;</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;&#4661;&#4853;&#4661;&#4720;&#4763;&#4813;&#4637; &#4925;&#4811;&#4813;&#4757; &#4704;&#4723;&#4619;&#4673; &#4808;&#4757;&#4829; &#4704;&#4772;&#4941;&#4651;&#4901;&#4661; &#4619;&#4845; &#4768;&#4936;&#4656;&#4656;&#4964; &#4776;&#4928;&#4624;&#4845;&#4637; &#4632;&#4813;&#4907; &#4616;&#4634;&#4632;&#4897; &#4752;&#4872;&#4645;&#4723;&#4725; &#4632;&#4757;&#4872;&#4853; &#4773;&#4757;&#4850;&#4656;&#4755;&#4851;&#4619;&#4728;&#4813; &#4813;&#4739;&#4813; &#4848;&#4648;&#4672;&#4962;</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;&#4776;&#4824;&#4757;&#4854;&#4813;&#4637; &#4768;&#4941;&#4755; &#4776;&#4768;&#4813;&#4652;&#4813; &#4768;&#4941; &#4776;&#4624;&#4656;&#4720;&#4763;&#4813;&#4637; &#4752;&#4706;&#4845; &#4768;&#4941; &#4883;&#4885;&#4757;&#4728;&#4654;&#4733; &#4840;&#4634;&#4632;&#4661;&#4617; &#4646;&#4661;&#4725; &#4653;&#4789;&#4659;&#4757; &#4632;&#4755;&#4941;&#4661;&#4725; &#4658;&#4808;&#4897; &#4768;&#4840;&#4609;&#4964;</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;&#4637;&#4621;&#4781;&#4725; &#4773;&#4843;&#4848;&#4648;&#4873; &#4840;&#4768;&#4875;&#4757;&#4757;&#4725; &#4632;&#4755;&#4941;&#4661;&#4725; &#4755;&#4728;&#4813;&#4755;&#4965; &#4704;&#4723;&#4619;&#4673;&#4637; &#4609;&#4617;&#4757; &#4704;&#4634;&#4872;&#4827; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4672;&#4757; &#4808;&#4848; &#4634;&#4614;&#4752;&#4813; &#4902;&#4653; &#4773;&#4757;&#4850;&#4843;&#4661;&#4776;&#4725;&#4721;&#4768;&#4728;&#4813; &#4808;&#4848; &#4819;&#4616;&#4637; &#4609;&#4617; &#4752;&#4872;&#4645;&#4723;&#4725; &#4845;&#4808;&#4899;&#4617;&#4962;</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;&#4773;&#4752;&#4614;&#4965; &#4773;&#4757;&#4848; &#4620;&#4707; &#4614;&#4764; &#4773;&#4632;&#4899;&#4616;&#4609;&#4964; &#4651;&#4673;&#4721;&#4757; &#4773;&#4757;&#4851;&#4845;&#4612;&#4853; &#4773;&#4941;&#4648;&#4721;&#4757;&#4637; &#4773;&#4757;&#4851;&#4843;&#4841; &#4752;&#4677;&#4726; &#4621;&#4709;&#4657;&#4757; &#4840;&#4634;&#4896;&#4709;&#4677; &#4709;&#4929;&#4821; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;&#4704;&#4821;&#4709;&#4651;&#4845;&#4661;&#4901;&#4637; &#4768;&#4653;&#4635;&#4876;&#4854;&#4757; &#4808;&#4848;&#4634;&#4707;&#4621; &#4661;&#4941;&#4651; &#4773;&#4661;&#4776;&#4720;&#4721;&#4768;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;&#4656;&#4707;&#4720;&#4763;&#4813;&#4637; &#4925;&#4811;&#4813;&#4757; &#4704;&#4768;&#4840;&#4653; &#4813;&#4661;&#4901; &#4768;&#4936;&#4656;&#4656;&#4964; &#4776;&#4632;&#4677;&#4848;&#4657;&#4637; &#4813;&#4661;&#4901;&#4962; &#4720;&#4936;&#4925;&#4638;&#4768;&#4621; &#4840;&#4634;&#4621; &#4723;&#4619;&#4677; &#4853;&#4637;&#4925; &#4776;&#4825;&#4939;&#4753; &#4808;&#4899;&#4962;</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;&#4632;&#4709;&#4648;&#4677;&#4755; &#4853;&#4637;&#4925;&#4637; &#4752;&#4878;&#4853;&#4883;&#4853;&#4637; &#4614;&#4753;&#4965; &#4725;&#4621;&#4677;&#4637; &#4840;&#4637;&#4853;&#4653; &#4632;&#4755;&#4808;&#4901; &#4614;&#4752;&#4964; &#4656;&#4813; &#4704;&#4637;&#4853;&#4653; &#4776;&#4720;&#4936;&#4896;&#4648; &#4864;&#4637;&#4654; &#4773;&#4757;&#4850;&#4613; &#4843;&#4616; &#4723;&#4619;&#4677; &#4632;&#4755;&#4813;&#4901; &#4776;&#4726; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4964; &#4776;&#4609;&#4617; &#4704;&#4616;&#4896;&#4962;</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;&#4723;&#4619;&#4674;&#4721;&#4637; &#4776;&#4720;&#4635; &#4704;&#4646;&#4661;&#4725; &#4720;&#4776;&#4939;&#4936;&#4616;&#4733;&#4965; &#4840;&#4768;&#4629;&#4827;&#4709;&#4637; &#4776;&#4720;&#4635;&#4814;&#4733; &#4808;&#4848;&#4673;&#4962; &#4723;&#4619;&#4674;&#4721;&#4637; &#4707;&#4706;&#4622;&#4757; &#4840;&#4709;&#4653;&#4721; &#4685;&#4899;&#4813; &#4808;&#4845;&#4757; &#4896;&#4869; &#4840;&#4638;&#4619;&#4704;&#4725;&#4757; &#4925;&#4811; &#4773;&#4757;&#4850;&#4656;&#4899;&#4725; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4723;&#4656;&#4704;&#4733;&#4962;</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;&#4848;&#4660;&#4726;&#4733;&#4637; &#4609;&#4617; &#4664;&#4665; &#4720;&#4651;&#4651;&#4814;&#4733;&#4637; &#4768;&#4621;&#4720;&#4872;&#4761;&#4637;&#4962;</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;&#4704;&#4634;&#4827;&#4757;&#4637; &#4768;&#4757;&#4853; &#4723;&#4619;&#4757;&#4725;*&#4941;1* &#4840;&#4634;&#4843;&#4613;&#4621; &#4723;&#4619;&#4677; &#4704;&#4648;&#4854; &#4704;&#4656;&#4814;&#4733; &#4619;&#4845; &#4776;&#4656;&#4635;&#4845; &#4808;&#4648;&#4848;&#4707;&#4728;&#4813;&#4964; &#4656;&#4814;&#4729;&#4637; &#4776;&#4704;&#4648;&#4854;&#4813; &#4632;&#4677;&#4656;&#4941;&#4725; &#4840;&#4720;&#4752;&#4659; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4720;&#4659;&#4848;&#4705;&#4965; &#4632;&#4677;&#4656;&#4941;&#4721; &#4773;&#4869;&#4877; &#4723;&#4619;&#4677; &#4752;&#4813;&#4755;&#4962;</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;&#4656;&#4707;&#4721;&#4757;&#4637; &#4925;&#4811;&#4814;&#4733; &#4776;&#4843;&#4825; &#4776;&#4656;&#4707;&#4721; &#4632;&#4619;&#4773;&#4781;&#4725; &#4768;&#4757;&#4849; &#4632;&#4901;&#4726;&#4962; &#4755; &#4704;&#4709;&#4825;&#4637; &#4813;&#4739;&#4814;&#4733; &#4619;&#4845; &#4840;&#4720;&#4672;&#4632;&#4896;&#4733;&#4813;&#4757; &#4840;&#4723;&#4619;&#4674;&#4721;&#4757; &#4875;&#4616;&#4638;&#4723; &#4941;&#4653;&#4853; &#4768;&#4659;&#4845;&#4611;&#4616;&#4609;&#4964;</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;&#4840;&#4637;&#4853;&#4653;&#4637; &#4752;&#4872;&#4645;&#4723;&#4725; &#4776;&#4773;&#4653;&#4661;&#4811; &#4875;&#4653; &#4660;&#4656;&#4753; &#4704;&#4637;&#4853;&#4653;&#4637; &#4840;&#4634;&#4758;&#4649; &#4776;&#4829;&#4633;&#4725;&#4811; &#4808;&#4845;&#4757; &#4896;&#4869; &#4656;&#4776;&#4649; &#4709;&#4622; &#4720;&#4755;&#4872;&#4648;&#4765;&#4962;</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;&#4704;&#4632;&#4757;&#4936;&#4661;&#4637; &#4808;&#4848; &#4704;&#4648;&#4608; &#4808;&#4656;&#4848;&#4765;&#4964; &#4840;&#4661;&#4853;&#4709;&#4637; &#4661;&#4638;&#4733; &#4704;&#4638;&#4617;&#4704;&#4725;&#4965; &#4656;&#4707;&#4725; &#4651;&#4662;&#4733;&#4755; &#4768;&#4645;&#4653; &#4672;&#4757;&#4854;&#4733;&#4637; &#4707;&#4617;&#4704;&#4725; &#4704;&#4672;&#4845; &#4768;&#4813;&#4652; &#4619;&#4845; &#4768;&#4757;&#4850;&#4725; &#4660;&#4725; &#4720;&#4672;&#4637;&#4899; &#4768;&#4840;&#4609;&#4962;</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;&#4660;&#4722;&#4721;&#4637; &#4704;&#4672;&#4845;&#4755; &#4704;&#4624;&#4637;&#4651;&#4810; &#4621;&#4709;&#4661; &#4720;&#4880;&#4755;&#4925;&#4939; &#4704;&#4808;&#4653;&#4677;&#4755; &#4704;&#4776;&#4704;&#4649; &#4853;&#4757;&#4875;&#4846;&#4733; &#4704;&#4821;&#4757;&#4680;&#4733;&#4637; &#4720;&#4664;&#4621;&#4635; &#4752;&#4704;&#4653;&#4965; &#4704;&#4773;&#4869;&#4811;&#4637; &#4840;&#4634;&#4843;&#4661;&#4920;&#4845;&#4941; &#4752;&#4872;&#4653; &#4840;&#4829;&#4633;&#4725;&#4811;&#4637; &#4653;&#4789;&#4656;&#4725; &#4840;&#4638;&#4619;&#4707;&#4725;&#4757; &#4840;&#4808;&#4653;&#4677; &#4925;&#4811; &#4843;&#4824;&#4733;&#4964;</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;&#4704;&#4877;&#4637;&#4707;&#4653;&#4811;&#4637; &#4637;&#4661;&#4898;&#4653; &#4840;&#4614;&#4752; &#4661;&#4637;&#4962; &#4723;&#4619;&#4674;&#4721; &#4707;&#4706;&#4622;&#4757;&#4965; &#4840;&#4875;&#4616;&#4638;&#4723;&#4814;&#4733;&#4755; &#4840;&#4637;&#4853;&#4653; &#4653;&#4789;&#4656;&#4725; &#4773;&#4755;&#4725; &#4720;&#4709;&#4622; &#4720;&#4923;&#4936;&#4962;</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;&#4660;&#4722;&#4721;&#4637; &#4704;&#4677;&#4849;&#4659;&#4757; &#4848;&#4637;&#4755; &#4704;&#4770;&#4840;&#4657;&#4661; &#4637;&#4661;&#4781;&#4654;&#4733; &#4848;&#4637; &#4656;&#4781;&#4651; &#4768;&#4840;&#4747;&#4725;&#4962; &#4707;&#4840;&#4747;&#4725;&#4637; &#4874;&#4828; &#4773;&#4869;&#4877; &#4723;&#4619;&#4677; &#4853;&#4757;&#4677; &#4768;&#4848;&#4752;&#4677;&#4609;&#4962;</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;&#4632;&#4621;&#4768;&#4777;&#4637; &#4768;&#4616;&#4765;&#4962; &#4840;&#4637;&#4725;&#4848;&#4752;&#4677; &#4661;&#4616; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4840;&#4660;&#4722;&#4721;&#4757; &#4637;&#4661;&#4898;&#4653;&#4755; &#4840;&#4634;&#4664;&#4776;&#4635;&#4725;&#4757;&#4965; &#4656;&#4707;&#4725; &#4651;&#4662;&#4733;&#4755; &#4768;&#4661;&#4653; &#4672;&#4757;&#4854;&#4733; &#4843;&#4617;&#4725;&#4757; &#4840;&#4768;&#4813;&#4652;&#4813;&#4757; &#4637;&#4661;&#4898;&#4653; &#4773;&#4756; &#4773;&#4752;&#4877;&#4653;&#4611;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;&#4843;&#4840;&#4792;&#4813; &#4768;&#4813;&#4652; &#4768;&#4661;&#4672;&#4853;&#4638; &#4752;&#4704;&#4648;&#4965; &#4768;&#4609;&#4757;&#4637; &#4840;&#4616;&#4637;&#4965; &#4776;&#4901;&#4621;&#4673;&#4637; &#4845;&#4808;&#4899; &#4824;&#4757;&#4853; &#4768;&#4616;&#4813;&#4965; &#4808;&#4848; &#4901;&#4939;&#4725;&#4637; &#4845;&#4612;&#4851;&#4621;&#4964; &#4661;&#4638;&#4731;&#4728;&#4813;&#4637; &#4776;&#4819;&#4616;&#4637; &#4941;&#4901;&#4648;&#4725; &#4864;&#4637;&#4654; &#4704;&#4629;&#4845;&#4808;&#4725; &#4632;&#4925;&#4624;&#4941; &#4843;&#4621;&#4720;&#4923;&#4937; &#4704;&#4637;&#4853;&#4653; &#4840;&#4634;&#4758;&#4649; &#4768;&#4813;&#4652;&#4813; &#4768;&#4661;&#4672;&#4853;&#4638; &#4773;&#4757;&#4848;&#4752;&#4704;&#4648; &#4768;&#4609;&#4757;&#4637; &#4773;&#4757;&#4848;&#4620;&#4616;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4757;&#4851;&#4616; &#4658;&#4843;&#4841; &#4843;&#4848;&#4757;&#4675;&#4617;&#4962;</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;&#4901;&#4704;&#4709; &#4843;&#4616;&#4813; &#4768;&#4773;&#4637;&#4654; &#4704;&#4826;&#4613; &#4752;&#4813;&#4962; &#4656;&#4707;&#4721; &#4651;&#4662;&#4733; &#4660;&#4722;&#4721; &#4840;&#4720;&#4672;&#4632;&#4896;&#4733;&#4707;&#4728;&#4813; &#4656;&#4707;&#4725; &#4720;&#4651;&#4651;&#4814;&#4733; &#4755;&#4728;&#4813;&#4965;</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;&#4656;&#4707;&#4725; &#4752;&#4872;&#4645;&#4723;&#4725; &#4848;&#4877;&#4638; &#4755;&#4728;&#4813;&#4964; &#4768;&#4637;&#4661;&#4721; &#4808;&#4853;&#4672;&#4811;&#4621; &#4768;&#4757;&#4849;&#4637; &#4768;&#4616;&#4965; &#4840;&#4672;&#4648;&#4813;&#4637; &#4872;&#4755; &#4768;&#4621;&#4632;&#4899;&#4637;&#4964; &#4658;&#4632;&#4899;&#4637;&#4965; &#4901;&#4674;&#4725; &#4874;&#4828; &#4618;&#4678;&#4845; &#4845;&#4872;&#4707;&#4811;&#4621;&#4962;</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;&#4840;&#4752;&#4704;&#4648;&#4813;&#4755; &#4840;&#4620;&#4616;&#4813;&#4637; &#4768;&#4813;&#4652; &#4651;&#4657; &#4848;&#4877;&#4638; &#4661;&#4637;&#4757;&#4720;&#4763;&#4813; &#4752;&#4813; &#4776;&#4656;&#4707;&#4721;&#4637; &#4768;&#4757;&#4849; &#4752;&#4813;&#4965; &#4808;&#4848; &#4901;&#4939;&#4725;&#4637; &#4845;&#4612;&#4851;&#4621;&#4962;</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;&#4843;&#4840;&#4611;&#4728;&#4813;&#4637; &#4768;&#4661;&#4649; &#4672;&#4757;&#4854;&#4733; &#4872;&#4755; &#4632;&#4757;&#4877;&#4645;&#4725;&#4757; &#4843;&#4621;&#4720;&#4672;&#4704;&#4617; &#4768;&#4661;&#4653; &#4752;&#4872;&#4645;&#4723;&#4725; &#4755;&#4728;&#4813;&#4965; &#4851;&#4649; &#4877;&#4757; &#4776;&#4768;&#4813;&#4652;&#4813; &#4875;&#4653; &#4616;&#4768;&#4757;&#4853; &#4656;&#4819;&#4725; &#4773;&#4757;&#4848; &#4752;&#4872;&#4645;&#4723;&#4725; &#4645;&#4621;&#4899;&#4757;&#4757; &#4845;&#4672;&#4704;&#4619;&#4617;&#4962;</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;&#4773;&#4752;&#4826;&#4613; &#4768;&#4757;&#4853; &#4768;&#4659;&#4709; &#4768;&#4619;&#4728;&#4813;&#4965; &#4739;&#4845;&#4619;&#4728;&#4813;&#4757;&#4755; &#4645;&#4621;&#4899;&#4755;&#4728;&#4813;&#4757;&#4637; &#4616;&#4768;&#4813;&#4652;&#4813; &#4845;&#4656;&#4899;&#4617;&#4962;</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;&#4773;&#4752;&#4826;&#4613; &#4704;&#4873;&#4757; &#4845;&#4808;&#4875;&#4617;&#4964; &#4704;&#4873;&#4637; &#4840;&#4876;&#4726;&#4733; &#4876;&#4723;&#4755; &#4840;&#4752;&#4872;&#4645;&#4723;&#4725; &#4757;&#4873;&#4645; &#4661;&#4616; &#4614;&#4752; &#4773;&#4752;&#4653;&#4657;&#4757; &#4853;&#4621; &#4845;&#4752;&#4643;&#4621;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4843;&#4617; &#4840;&#4720;&#4896;&#4649;&#4755; &#4840;&#4720;&#4632;&#4648;&#4897; &#4840;&#4723;&#4632;&#4753;&#4637; &#4848;&#4877;&#4638; &#4853;&#4621; &#4845;&#4752;&#4643;&#4617;&#4962;</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;&#4768;&#4616;&#4765;&#4637;&#4962; &#4875;&#4616;&#4638;&#4723;&#4845;&#4721; &#4840;&#4720;&#4672;&#4632;&#4896;&#4733;&#4707;&#4728;&#4813; &#4843;&#4840;&#4611;&#4728;&#4813; &#4813;&#4739;&#4814;&#4733;&#4965; &#4808;&#4872;&#4758;&#4733;&#4755; &#4709;&#4825; &#4656;&#4814;&#4733; &#4768;&#4629;&#4827;&#4709;&#4637; &#4683;&#4757;&#4683;&#4814;&#4733;&#4637; &#4755;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;&#4843;&#4840;&#4739;&#4728;&#4813;&#4637; &#4768;&#4661;&#4653; &#4672;&#4757;&#4854;&#4733;&#4755; &#4768;&#4813;&#4652;&#4813; &#4875;&#4616;&#4638;&#4723;&#4845;&#4721;&#4757; &#4845;&#4899;&#4619;&#4617;&#4964; &#4707;&#4854;&#4811;&#4757;&#4755; &#4651;&#4673;&#4725;&#4811;&#4757;&#4637; &#4843;&#4848;&#4653;&#4883;&#4723;&#4621;&#4965; &#4645;&#4875;&#4811;&#4757;&#4637; &#4845;&#4704;&#4619;&#4617;&#4965; &#4704;&#4773;&#4659;&#4725;&#4637; &#4843;&#4675;&#4901;&#4617;&#4768;&#4723;&#4621;&#4962;</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4659;&#4705;&#4757; &#4773;&#4757;&#4850;&#4843;&#4848;&#4653;&#4873; &#4768;&#4757;&#4853;&#4757;&#4637; &#4768;&#4659;&#4709; &#4773;&#4757;&#4850;&#4843;&#4848;&#4653;&#4873; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4675;&#4621; &#4773;&#4661;&#4778;&#4936;&#4920;&#4637; &#4853;&#4648;&#4661; &#4632;&#4757;&#4877;&#4645;&#4723;&#4728;&#4813;&#4757; &#4616;&#4768;&#4813;&#4652;&#4813; &#4773;&#4757;&#4850;&#4656;&#4897; &#4704;&#4621;&#4707;&#4728;&#4813; &#4768;&#4877;&#4709;&#4726;&#4768;&#4621;&#4755;&#4962;</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;&#4843;&#4840;&#4611;&#4725;&#4637; &#4660;&#4725; &#4704;&#4637;&#4853;&#4653; &#4752;&#4872;&#4645;&#4723;&#4725; &#4619;&#4845; &#4840;&#4637;&#4725;&#4752;&#4877;&#4645; &#4723;&#4619;&#4674;&#4721; &#4776;&#4720;&#4635; &#4755;&#4725;&#4962;</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;&#4776;&#4826;&#4613; &#4704;&#4747;&#4619; &#4723;&#4619;&#4677; &#4661;&#4621;&#4899;&#4757; &#4843;&#4616;&#4813; &#4620;&#4619; &#4632;&#4621;&#4768;&#4781; &#4776;&#4656;&#4635;&#4845; &#4658;&#4808;&#4653;&#4853; &#4768;&#4840;&#4609;&#4965; &#4776;&#4781;&#4709;&#4649;&#4637; &#4840;&#4720;&#4752;&#4643; &#4637;&#4853;&#4653; &#4704;&#4651;&#4733;&#4962;</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;&#4704;&#4709;&#4653;&#4721;&#4637; &#4853;&#4637;&#4933;&#4962; &#4723;&#4619;&#4674;&#4721; &#4707;&#4706;&#4622;&#4757; &#4808;&#4848;&#4672;&#4733;&#4965; &#4808;&#4848;&#4672;&#4733;&#4965; &#4840;&#4768;&#4875;&#4757;&#4757;&#4725;&#4637; &#4635;&#4848;&#4650;&#4843; &#4614;&#4752;&#4733;&#4965; &#4840;&#4653;&#4789;&#4659;&#4757;&#4637; &#4632;&#4755;&#4941;&#4661;&#4725; &#4609;&#4617; &#4632;&#4896;&#4874;&#4843; &#4840;&#4653;&#4789;&#4659;&#4757;&#4755; &#4840;&#4720;&#4896;&#4617;&#4637; &#4808;&#4942;&#4733; &#4609;&#4617; &#4632;&#4896;&#4874;&#4843; &#4614;&#4752;&#4733;&#4964;</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;&#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4776;&#4829;&#4633;&#4725;&#4811; &#4685;&#4899; &#4808;&#4845;&#4757; &#4896;&#4869; &#4840;&#4720;&#4752;&#4659; &#4808;&#4853;&#4672;&#4811;&#4621;&#4755;&#4965; &#4840;&#4637;&#4853;&#4653;&#4637; &#4752;&#4872;&#4645;&#4723;&#4725; &#4776;&#4773;&#4653;&#4661;&#4811; &#4875;&#4653; &#4660;&#4656;&#4753; &#4840;&#4637;&#4853;&#4653;&#4637; &#4752;&#4875;&#4852;&#4814;&#4733; &#4776;&#4677;&#4637;&#4901;&#4621;&#4752;&#4725;&#4811; &#4739;&#4845;&#4621; &#4840;&#4720;&#4752;&#4659; &#4707;&#4616; &#4896;&#4875;&#4814;&#4733; &#4614;&#4753; &#4709;&#4622; &#4910;&#4792;&#4962;</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;&#4776;&#4656;&#4635;&#4845;&#4637; &#4620;&#4619; &#4853;&#4637;&#4933; &#4656;&#4635;&#4609; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621;&#4962; &#4629;&#4829;&#4708; &#4614;&#4845;&#4965; &#4704;&#4739;&#4898;&#4768;&#4725;&#4811; &#4773;&#4757;&#4851;&#4725;&#4720;&#4707;&#4704;&#4649; &#4776;&#4632;&#4677;&#4640;&#4941;&#4725;&#4811;&#4637; &#4773;&#4757;&#4851;&#4725;&#4672;&#4704;&#4617; &#4776;&#4773;&#4653;&#4661;&#4811; &#4824;&#4757;&#4853; &#4813;&#4897;&#4964;</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;&#4739;&#4898;&#4768;&#4725;&#4811; &#4773;&#4661;&#4776; &#4656;&#4635;&#4845; &#4853;&#4648;&#4661; &#4848;&#4653;&#4662;&#4768;&#4621;&#4755;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4819;&#4632;&#4931;&#4811;&#4757; &#4768;&#4656;&#4704;&#4962;</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;&#4773;&#4653;&#4661;&#4811; &#4773;&#4757;&#4848; &#4656;&#4896;&#4733; &#4632;&#4896;&#4757; &#4709;&#4853;&#4651;&#4725; &#4632;&#4621;&#4657;&#4619;&#4725;&#4965; &#4773;&#4757;&#4848; &#4645;&#4651;&#4811;&#4637; &#4609;&#4616;&#4725; &#4773;&#4901;&#4941; &#4848;&#4653;&#4705;&#4707;&#4725;&#4964; &#4704;&#4672;&#4619;&#4672;&#4616;&#4733;&#4813; &#4925;&#4811; &#4609;&#4616;&#4725; &#4773;&#4901;&#4941; &#4768;&#4853;&#4653;&#4875;&#4733;&#4609; &#4672;&#4619;&#4677;&#4617;&#4707;&#4725;&#4964;</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;&#4651;&#4661;&#4811;&#4757; &#4773;&#4757;&#4848; &#4768;&#4776;&#4704;&#4648;&#4733;&#4755; &#4773;&#4757;&#4848; &#4720;&#4672;&#4635;&#4896;&#4616;&#4733; &#4621;&#4781; &#4645;&#4675;&#4845;&#4755; &#4736;&#4824;&#4757; &#4661;&#4897;&#4768;&#4725;&#4962; &#4704;&#4621;&#4709;&#4811;&#4962; &#4757;&#4877;&#4645;&#4725; &#4614;&#4764; &#4773;&#4672;&#4632;&#4899;&#4616;&#4609; &#4707;&#4621;&#4724;&#4725;&#4637; &#4768;&#4621;&#4614;&#4757;&#4637; &#4736;&#4824;&#4757;&#4637; &#4776;&#4726; &#4768;&#4619;&#4845;&#4637; &#4661;&#4619;&#4616;&#4733;&#4965;</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;&#4661;&#4616;&#4826;&#4613; &#4704;&#4768;&#4757;&#4853; &#4672;&#4757; &#4638;&#4725;&#4755; &#4736;&#4824;&#4757; &#4651;&#4709;&#4637; &#4840;&#4614;&#4753; &#4632;&#4677;&#4656;&#4941;&#4726;&#4733;&#4811; &#4845;&#4632;&#4899;&#4617;&#4965; &#4704;&#4773;&#4659;&#4725;&#4637; &#4725;&#4675;&#4896;&#4619;&#4616;&#4733;&#4964; &#4840;&#4634;&#4936;&#4653;&#4853;&#4707;&#4725; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4709;&#4653;&#4721; &#4752;&#4813;&#4755;&#4962;</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;&#4776;&#4773;&#4653;&#4661;&#4811;&#4637; &#4875;&#4653; &#4840;&#4660;&#4656;&#4753;&#4755; &#4840;&#4720;&#4672;&#4635;&#4896;&#4617; &#4840;&#4637;&#4853;&#4653; &#4752;&#4872;&#4645;&#4723;&#4725; &#4840;&#4632;&#4675;&#4896;&#4621;&#4811;&#4757; &#4898;&#4661; &#4658;&#4843;&#4841; &#4661;&#4616; &#4773;&#4653;&#4661;&#4811; &#4811;&#4845; &#4811;&#4845; &#4773;&#4843;&#4617; &#4843;&#4616;&#4677;&#4659;&#4617;&#4964;</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;&#4645;&#4675;&#4845;&#4811;&#4757;&#4637; &#4776;&#4632;&#4941;&#4651;&#4725; &#4840;&#4720;&#4752;&#4643; &#4704;&#4649;&#4677; &#4678;&#4632;&#4813;&#4962; &#4768;&#4757;&#4730; &#4723;&#4619;&#4674;&#4721; &#4776;&#4720;&#4635;&#4965; &#4709;&#4653;&#4721;&#4845;&#4721; &#4776;&#4720;&#4635; &#4707;&#4706;&#4622;&#4757;&#4965; &#4808;&#4846;&#4621;&#4669;&#4965; &#4808;&#4846;&#4621;&#4669;&#4965; &#4704;&#4768;&#4757;&#4853; &#4656;&#4819;&#4725; &#4941;&#4653;&#4853;&#4669; &#4848;&#4653;&#4662;&#4768;&#4621;&#4755; &#4773;&#4843;&#4617; &#4845;&#4755;&#4872;&#4651;&#4617;&#4962;</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;&#4840;&#4632;&#4653;&#4776;&#4707;&#4728;&#4813;&#4757;&#4637; &#4909;&#4752;&#4725; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4840;&#4634;&#4872;&#4827; &#4840;&#4616;&#4637;&#4755; &#4840;&#4637;&#4853;&#4653; &#4752;&#4875;&#4852;&#4814;&#4733; &#4843;&#4616;&#4677;&#4657;&#4619;&#4723;&#4621; &#4843;&#4829;&#4753;&#4619;&#4725;&#4635;&#4621;&#4964;</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;&#4909;&#4752;&#4725;&#4637; &#4808;&#4653;&#4677;&#4755; &#4709;&#4653; &#4840;&#4776;&#4704;&#4648;&#4637; &#4853;&#4757;&#4875;&#4845; &#4821;&#4757;&#4673;&#4637;&#4965; &#4672;&#4909;&#4757;&#4637; &#4720;&#4621;&#4707; &#4773;&#4877;&#4653; &#4672;&#4845;&#4637; &#4624;&#4653;&#4637; &#4624;&#4637;&#4651;&#4810;&#4637; &#4621;&#4709;&#4661; &#4840;&#4634;&#4664;&#4725;&#4637; &#4773;&#4757;&#4904;&#4725; &#4609;&#4617;&#4965; &#4776;&#4829;&#4614;&#4757; &#4901;&#4653;&#4661;&#4637; &#4840;&#4720;&#4656;&#4651; &#4821;&#4675; &#4609;&#4617;&#4965; &#4773;&#4869;&#4877;&#4637; &#4776;&#4776;&#4704;&#4648; &#4773;&#4757;&#4904;&#4725; &#4776;&#4755;&#4661;&#4637; &#4776;&#4709;&#4648;&#4725;&#4637; &#4776;&#4821;&#4709;&#4752; &#4704;&#4648;&#4853;&#4637; &#4840;&#4720;&#4656;&#4651; &#4821;&#4675; &#4609;&#4617;&#4965;</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;&#4672;&#4648;&#4939;&#4637; &#4677;&#4632;&#4637;&#4637; &#4840;&#4634;&#4675;&#4896;&#4621;&#4637; &#4669;&#4721; &#4677;&#4707;&#4725;&#4637; &#4821;&#4899;&#4757;&#4637; &#4840;&#4808;&#4845;&#4757; &#4896;&#4869;&#4637; &#4824;&#4845;&#4725;&#4637; &#4840;&#4720;&#4656;&#4616;&#4672; &#4849;&#4676;&#4725;&#4637; &#4661;&#4757;&#4852;&#4637; &#4776;&#4709;&#4725;&#4637; &#4704;&#4877;&#4637; &#4936;&#4648;&#4661;&#4637; &#4656;&#4648;&#4872;&#4619;&#4637; &#4707;&#4650;&#4843;&#4814;&#4733;&#4637; &#4840;&#4656;&#4814;&#4733;&#4637; &#4752;&#4941;&#4659;&#4725; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;&#4752;&#4941;&#4661;&#4669;&#4637; &#4840;&#4878;&#4632;&#4864;&#4733;&#4813; &#4941;&#4652; &#4776;&#4768;&#4757;&#4730; &#4824;&#4757;&#4853; &#4768;&#4621;&#4942;&#4768;&#4621;&#4965; &#4840;&#4634;&#4672;&#4635;&#4896;&#4621;&#4755; &#4840;&#4634;&#4843;&#4876;&#4901;&#4637; &#4752;&#4872;&#4653; &#4609;&#4617; &#4896;&#4941;&#4726;&#4709;&#4667;&#4621;&#4965; &#4656;&#4814;&#4733;&#4637; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4776;&#4726; &#4768;&#4843;&#4872;&#4761;&#4768;&#4728;&#4813;&#4637;&#4962;</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;&#4773;&#4752;&#4826;&#4613;&#4757; &#4840;&#4752;&#4872;&#4849; &#4704;&#4773;&#4653;&#4661;&#4811;&#4637; &#4707;&#4616; &#4896;&#4875;&#4814;&#4733; &#4840;&#4614;&#4753;&#4725; &#4773;&#4843;&#4616;&#4672;&#4657;&#4755; &#4773;&#4843;&#4824;&#4753;&#4962; &#4704;&#4672;&#4909;&#4757; &#4720;&#4621;&#4707; &#4773;&#4877;&#4653;&#4755; &#4704;&#4672;&#4845; &#4624;&#4637;&#4651;&#4810;&#4637; &#4621;&#4709;&#4661; &#4616;&#4720;&#4880;&#4755;&#4920;&#4936;&#4733; &#4704;&#4808;&#4653;&#4677;&#4755; &#4704;&#4776;&#4704;&#4648; &#4853;&#4757;&#4875;&#4845;&#4637; &#4704;&#4821;&#4757;&#4673;&#4637; &#4616;&#4720;&#4664;&#4616;&#4632;&#4733; &#4616;&#4723;&#4619;&#4674;&#4721; &#4776;&#4720;&#4635; &#4808;&#4846;&#4619;&#4725;&#4965; &#4808;&#4846;&#4619;&#4725;&#4965; &#4845;&#4613;&#4757; &#4840;&#4634;&#4843;&#4613;&#4621; &#4723;&#4619;&#4677; &#4707;&#4616; &#4896;&#4877;&#4752;&#4725; &#4704;&#4768;&#4757;&#4853; &#4656;&#4819;&#4725; &#4896;&#4941;&#4726;&#4768;&#4621;&#4755; &#4773;&#4843;&#4617; &#4661;&#4675;&#4845;&#4811;&#4757; &#4776;&#4632;&#4941;&#4651;&#4725; &#4840;&#4720;&#4752;&#4643; &#4704;&#4649;&#4677; &#4845;&#4678;&#4635;&#4617;&#4962; &#4840;&#4632;&#4653;&#4776;&#4709;&#4637; &#4632;&#4650; &#4609;&#4617; &#4704;&#4632;&#4653;&#4776;&#4709;&#4637; &#4808;&#4848; &#4635;&#4755;&#4728;&#4813;&#4637; &#4661;&#4941;&#4651; &#4840;&#4634;&#4612;&#4853; &#4609;&#4617; &#4632;&#4653;&#4776;&#4704;&#4766;&#4733;&#4637; &#4776;&#4707;&#4629;&#4653;&#4637; &#4840;&#4634;&#4896;&#4672;&#4633; &#4609;&#4617; &#4704;&#4649;&#4677; &#4678;&#4633;&#4965;</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;&#4840;&#4632;&#4675;&#4896;&#4621;&#4811;&#4757;&#4637; &#4898;&#4661; &#4707;&#4841; &#4874;&#4828;&#4962; &#4723;&#4619;&#4674;&#4721;&#4757; &#4776;&#4720;&#4635; &#4840;&#4637;&#4725;&#4632;&#4661;&#4619;&#4725; &#4637;&#4757; &#4776;&#4720;&#4635; &#4752;&#4704;&#4648;&#4733;? &#4773;&#4843;&#4617; &#4910;&#4793;&#4962;</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;&#4704;&#4651;&#4659;&#4728;&#4813;&#4637; &#4619;&#4845; &#4725;&#4706;&#4843; &#4752;&#4661;&#4757;&#4656;&#4813; &#4773;&#4843;&#4616;&#4672;&#4657;&#4755; &#4773;&#4843;&#4824;&#4753;&#4962; &#4704;&#4707;&#4629;&#4653; &#4632;&#4653;&#4776;&#4710;&#4733; &#4843;&#4617;&#4768;&#4728;&#4813;&#4757; &#4609;&#4617; &#4776;&#4707;&#4616; &#4896;&#4877;&#4752;&#4725;&#4811; &#4840;&#4720;&#4752;&#4643; &#4707;&#4616; &#4896;&#4875;&#4814;&#4733; &#4619;&#4848;&#4648;&#4872;&#4733; &#4616;&#4723;&#4619;&#4674;&#4721; &#4776;&#4720;&#4635; &#4808;&#4846;&#4619;&#4725;&#4965; &#4808;&#4846;&#4619;&#4725;&#4965; &#4704;&#4768;&#4757;&#4853; &#4656;&#4819;&#4725; &#4896;&#4941;&#4723;&#4616;&#4733;&#4755; &#4773;&#4843;&#4617; &#4910;&#4793;&#4962;</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;&#4656;&#4635;&#4845; &#4614;&#4845;&#4965; &#4677;&#4849;&#4659;&#4757; &#4624;&#4811;&#4653;&#4843;&#4725; &#4752;&#4706;&#4843;&#4725;&#4637; &#4614;&#4845;&#4965; &#4704;&#4773;&#4653;&#4661;&#4811; &#4619;&#4845; &#4848;&#4661; &#4845;&#4704;&#4619;&#4733;&#4609;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4936;&#4653;&#4854;&#4619;&#4733;&#4747;&#4621;&#4755;&#4962;</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;&#4768;&#4757;&#4853;&#4637; &#4709;&#4653;&#4721; &#4632;&#4621;&#4768;&#4781; &#4725;&#4621;&#4677;&#4757; &#4808;&#4941;&#4910; &#4840;&#4634;&#4632;&#4661;&#4621;&#4757; &#4853;&#4757;&#4875;&#4845; &#4768;&#4757;&#4661;&#4726; &#4808;&#4848; &#4707;&#4629;&#4653; &#4808;&#4648;&#4808;&#4648;&#4813; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621;&#4962; &#4723;&#4619;&#4674;&#4721; &#4776;&#4720;&#4635; &#4707;&#4706;&#4622;&#4757; &#4773;&#4757;&#4850;&#4613; &#4720;&#4872;&#4941;&#4723; &#4725;&#4808;&#4853;&#4675;&#4616;&#4733; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613;&#4637; &#4808;&#4850;&#4613; &#4776;&#4726; &#4768;&#4725;&#4872;&#4765;&#4637;&#4962;</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;&#4704;&#4872;&#4755; &#4840;&#4634;&#4632;&#4721;&#4755; &#4840;&#4634;&#4824;&#4637;&#4649;&#4637; &#4853;&#4637;&#4933; &#4773;&#4757;&#4706;&#4621;&#4723;&#4757;&#4755; &#4632;&#4616;&#4776;&#4725;&#4757;&#4637; &#4840;&#4634;&#4752;&#4937; &#4853;&#4637;&#4933; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4704;&#4768;&#4757;&#4730; &#4813;&#4661;&#4901; &#4776;&#4726; &#4768;&#4845;&#4656;&#4635;&#4637;&#4965; &#4840;&#4773;&#4869; &#4901;&#4704;&#4709;&#4637; &#4609;&#4617; &#4768;&#4757;&#4853; &#4709;&#4621;&#4611;&#4720;&#4763; &#4773;&#4757;&#4787; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4704;&#4768;&#4757;&#4730; &#4813;&#4661;&#4901; &#4776;&#4726; &#4768;&#4845;&#4872;&#4765;&#4637;&#4965; &#4840;&#4808;&#4941;&#4910; &#4853;&#4637;&#4925;&#4637; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4704;&#4768;&#4757;&#4730; &#4813;&#4661;&#4901; &#4776;&#4726; &#4768;&#4845;&#4656;&#4635;&#4637;&#4965;</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;&#4840;&#4632;&#4709;&#4651;&#4725;&#4637; &#4709;&#4653;&#4611;&#4757; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4704;&#4768;&#4757;&#4730; &#4813;&#4661;&#4901; &#4776;&#4726; &#4768;&#4845;&#4704;&#4651;&#4637;&#4965; &#4840;&#4633;&#4669;&#4651;&#4755; &#4840;&#4633;&#4669;&#4651;&#4845;&#4721;&#4637; &#4853;&#4637;&#4925; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4704;&#4768;&#4757;&#4730; &#4813;&#4661;&#4901; &#4776;&#4726; &#4768;&#4845;&#4656;&#4635;&#4637;&#4964; &#4752;&#4875;&#4852;&#4814;&#4733;&#4669; &#4840;&#4637;&#4853;&#4653; &#4632;&#4787;&#4757;&#4757;&#4725; &#4752;&#4704;&#4649;&#4755;&#4965; &#4704;&#4768;&#4661;&#4635;&#4725;&#4669;&#4637; &#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4661;&#4720;&#4811;&#4621;&#4755;&#4962;</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;&#4704;&#4773;&#4653;&#4661;&#4811;&#4637; &#4813;&#4661;&#4901; &#4840;&#4752;&#4706;&#4843;&#4725;&#4755; &#4840;&#4677;&#4849;&#4659;&#4757; &#4848;&#4637; &#4704;&#4637;&#4853;&#4653;&#4637; &#4840;&#4723;&#4648;&#4849; &#4609;&#4617; &#4848;&#4637; &#4720;&#4872;&#4760;&#4707;&#4725;&#4962;</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;&#4776;&#4826;&#4613; &#4704;&#4747;&#4619; &#4704;&#4656;&#4635;&#4845;&#4962; &#4611;&#4620; &#4617;&#4843;&#4964; &#4704;&#4829;&#4633;&#4725;&#4811; &#4637;&#4853;&#4653;&#4757; &#4843;&#4896;&#4939;&#4733;&#4845;&#4721;&#4757; &#4723;&#4619;&#4674;&#4721;&#4757; &#4875;&#4616;&#4638;&#4723; &#4661;&#4616; &#4936;&#4648;&#4848;&#4707;&#4725;&#4965; &#4840;&#4707;&#4650;&#4843;&#4814;&#4729;&#4757;&#4637; &#4848;&#4637; &#4776;&#4773;&#4869;&#4811; &#4661;&#4616; &#4720;&#4704;&#4672;&#4616;&#4965; &#4941;&#4653;&#4854;&#4729; &#4773;&#4813;&#4752;&#4725;&#4755; &#4925;&#4853;&#4677; &#4755;&#4728;&#4813;&#4755; &#4635;&#4851;&#4757;&#4755; &#4781;&#4709;&#4653; &#4739;&#4845;&#4621;&#4637; &#4840;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4752;&#4813; &#4709;&#4622; &#4658;&#4755;&#4872;&#4653; &#4773;&#4757;&#4848; &#4709;&#4825; &#4629;&#4829;&#4709; &#4723;&#4619;&#4677; &#4853;&#4637;&#4933; &#4843;&#4616; &#4853;&#4637;&#4933;&#4757; &#4656;&#4635;&#4609;&#4962;</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;&#4848;&#4877;&#4632;&#4813;&#4637;&#4962; &#4611;&#4620; &#4617;&#4843; &#4768;&#4617;&#4964; &#4898;&#4661;&#4811;&#4637; &#4616;&#4824;&#4619;&#4616;&#4637; &#4773;&#4661;&#4776; &#4824;&#4619;&#4616;&#4637; &#4845;&#4808;&#4899;&#4621;&#4962;</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;&#4608;&#4843; &#4768;&#4651;&#4721;&#4637; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733;&#4755; &#4768;&#4651;&#4721; &#4773;&#4757;&#4661;&#4662;&#4733; &#4704;&#4938;&#4723;&#4728;&#4813; &#4720;&#4848;&#4941;&#4720;&#4813; &#4704;&#4825;&#4939;&#4753; &#4619;&#4845; &#4616;&#4720;&#4672;&#4632;&#4896;&#4813; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962; &#4768;&#4636;&#4757;&#4965; &#4611;&#4620; &#4617;&#4843; &#4773;&#4843;&#4617; &#4656;&#4872;&#4849;&#4616;&#4725;&#4962;</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;&#4853;&#4637;&#4933;&#4637;&#4962; &#4707;&#4650;&#4843;&#4814;&#4729; &#4609;&#4617; &#4773;&#4653;&#4657;&#4757;&#4637; &#4840;&#4637;&#4725;&#4936;&#4649;&#4725; &#4723;&#4755;&#4755;&#4670;&#4733;&#4755; &#4723;&#4619;&#4619;&#4678;&#4733; &#4614;&#4845;&#4965; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757;&#4757; &#4768;&#4632;&#4661;&#4877;&#4753;</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;&#4658;&#4621; &#4776;&#4825;&#4939;&#4753; &#4808;&#4899;&#4962; &#4773;&#4757;&#4848; &#4709;&#4825; &#4629;&#4829;&#4709;&#4637; &#4853;&#4637;&#4933;&#4965; &#4773;&#4757;&#4848; &#4709;&#4825; &#4813;&#4739;&#4814;&#4733;&#4637; &#4853;&#4637;&#4933;&#4965; &#4773;&#4757;&#4848; &#4709;&#4653;&#4721;&#4637; &#4752;&#4880;&#4853;&#4883;&#4853; &#4853;&#4637;&#4933; &#4843;&#4616; &#4853;&#4637;&#4933; &#4656;&#4635;&#4609; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621;&#4962; &#4611;&#4620; &#4617;&#4843;&#4964; &#4609;&#4617;&#4757; &#4840;&#4634;&#4872;&#4827; &#4876;&#4723; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4752;&#4877;&#4646;&#4768;&#4621;&#4755;&#4962;</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;&#4840;&#4704;&#4873; &#4656;&#4653;&#4877; &#4661;&#4616; &#4848;&#4648;&#4656; &#4634;&#4661;&#4721;&#4637; &#4651;&#4661;&#4811;&#4757; &#4661;&#4619;&#4824;&#4875;&#4864;&#4733; &#4848;&#4661; &#4845;&#4704;&#4616;&#4757; &#4624;&#4644;&#4725;&#4637; &#4773;&#4755;&#4853;&#4653;&#4877; &#4781;&#4709;&#4653;&#4757;&#4637; &#4616;&#4773;&#4653;&#4657; &#4773;&#4755;&#4677;&#4653;&#4709;&#4962;</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;&#4843;&#4876;&#4896;&#4755; &#4840;&#4720;&#4899;&#4651; &#4672;&#4909;&#4757; &#4840;&#4720;&#4621;&#4707; &#4773;&#4877;&#4653; &#4621;&#4709;&#4661; &#4773;&#4757;&#4853;&#4725;&#4880;&#4755;&#4920;&#4941; &#4720;&#4656;&#4901;&#4726;&#4768;&#4723;&#4621;&#4962; &#4672;&#4909;&#4753; &#4840;&#4720;&#4621;&#4707; &#4773;&#4877;&#4653; &#4840;&#4677;&#4849;&#4659;&#4757; &#4925;&#4853;&#4677; &#4645;&#4651; &#4752;&#4813;&#4755;&#4962;</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;&#4773;&#4653;&#4657;&#4637;&#4962; &#4808;&#4848; &#4704;&#4873; &#4656;&#4653;&#4877; &#4773;&#4651;&#4725; &#4840;&#4720;&#4896;&#4649; &#4709;&#4929;&#4819;&#4757; &#4755;&#4728;&#4813; &#4709;&#4616;&#4613; &#4923;&#4941; &#4768;&#4616;&#4765;&#4962; &#4848;&#4877;&#4638;&#4637;&#4962; &#4845;&#4613; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4813;&#4752;&#4720;&#4763; &#4675;&#4621; &#4752;&#4813; &#4768;&#4616;&#4765;&#4962;</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;&#4621;&#4656;&#4877;&#4853;&#4616;&#4725;&#4637; &#4704;&#4773;&#4877;&#4649; &#4938;&#4725; &#4720;&#4848;&#4939;&#4609;&#4962; &#4773;&#4653;&#4657;&#4637;&#4962; &#4773;&#4757;&#4851;&#4723;&#4848;&#4653;&#4872;&#4813; &#4720;&#4896;&#4757;&#4672;&#4677;&#4964; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4840;&#4770;&#4840;&#4657;&#4661;&#4637; &#4637;&#4661;&#4781;&#4653; &#4779;&#4619;&#4728;&#4813; &#4776;&#4808;&#4757;&#4853;&#4638;&#4733;&#4613; &#4875;&#4653; &#4768;&#4709;&#4652; &#4707;&#4650;&#4843; &#4752;&#4765;&#4964; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4872;&#4853;&#4964; &#4840;&#4770;&#4840;&#4657;&#4661; &#4637;&#4661;&#4781;&#4653; &#4840;&#4725;&#4757;&#4706;&#4725; &#4632;&#4757;&#4936;&#4661; &#4752;&#4813;&#4755; &#4768;&#4616;&#4765;&#4962;</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;&#4656;&#4635;&#4845;&#4637; &#4720;&#4776;&#4941;&#4726; &#4768;&#4840;&#4609;&#4965; &#4773;&#4752;&#4614;&#4637; &#4768;&#4637;&#4707;&#4619;&#4845; &#4936;&#4648;&#4661;&#4965; &#4840;&#4720;&#4672;&#4632;&#4896;&#4704;&#4725;&#4637; &#4840;&#4723;&#4632;&#4752;&#4755; &#4773;&#4813;&#4752;&#4720;&#4763; &#4845;&#4707;&#4619;&#4621;&#4965; &#4704;&#4925;&#4853;&#4677;&#4637; &#4845;&#4936;&#4653;&#4851;&#4621; &#4845;&#4811;&#4875;&#4621;&#4637;&#4962;</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;&#4819;&#4845;&#4758;&#4729;&#4637; &#4773;&#4757;&#4848; &#4773;&#4659;&#4725; &#4752;&#4704;&#4621;&#4707;&#4621; &#4755;&#4728;&#4813;&#4965; &#4704;&#4651;&#4657; &#4619;&#4845;&#4637; &#4709;&#4825; &#4824;&#4813;&#4854;&#4733; &#4768;&#4617;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4704;&#4672;&#4653; &#4768;&#4757;&#4853; &#4773;&#4757;&#4787; &#4840;&#4635;&#4843;&#4813;&#4672;&#4813; &#4840;&#4720;&#4923;&#4936; &#4661;&#4637; &#4768;&#4616;&#4813;&#4964;</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;&#4704;&#4848;&#4637;&#4637; &#4840;&#4720;&#4648;&#4904; &#4621;&#4709;&#4661; &#4720;&#4880;&#4755;&#4925;&#4942;&#4768;&#4621;&#4965; &#4661;&#4633;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4720;&#4709;&#4622;&#4768;&#4621;&#4962;</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;&#4704;&#4656;&#4635;&#4845;&#4637; &#4843;&#4617;&#4725; &#4909;&#4941;&#4651;&#4814;&#4733; &#4752;&#4909;&#4755; &#4901;&#4649; &#4672;&#4909;&#4757; &#4840;&#4720;&#4621;&#4707; &#4773;&#4877;&#4653; &#4621;&#4709;&#4661; &#4616;&#4709;&#4656;&#4813; &#4704;&#4768;&#4637;&#4707;&#4619;&#4846;&#4733; &#4936;&#4648;&#4662;&#4733; &#4720;&#4672;&#4637;&#4896;&#4813; &#4845;&#4776;&#4720;&#4617;&#4725; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;&#4768;&#4629;&#4827;&#4709;&#4757;&#4637; &#4845;&#4632;&#4723;&#4704;&#4725; &#4824;&#4757;&#4853; &#4661;&#4616;&#4723;&#4637; &#4656;&#4845;&#4941; &#4776;&#4768;&#4937; &#4845;&#4808;&#4899;&#4621;&#4964; &#4773;&#4653;&#4657;&#4637; &#4704;&#4709;&#4648;&#4725; &#4704;&#4725;&#4653; &#4845;&#4872;&#4827;&#4728;&#4811;&#4621;&#4964; &#4773;&#4653;&#4657;&#4637; &#4609;&#4617;&#4757; &#4840;&#4634;&#4872;&#4827; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4840;&#4709;&#4653;&#4721; &#4685;&#4899;&#4813;&#4757; &#4808;&#4845;&#4757; &#4632;&#4901;&#4632;&#4674;&#4843; &#4845;&#4648;&#4877;&#4899;&#4621;&#4962;</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;&#4704;&#4621;&#4709;&#4657;&#4755; &#4704;&#4909;&#4753;&#4637; &#4840;&#4720;&#4923;&#4936;&#4704;&#4725;&#4962; &#4840;&#4752;&#4872;&#4645;&#4723;&#4725; &#4757;&#4873;&#4645;&#4755; &#4840;&#4876;&#4723;&#4814;&#4733; &#4876;&#4723; &#4840;&#4634;&#4621; &#4661;&#4637; &#4768;&#4616;&#4813;&#4962;</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;&#4768;&#4757;&#4853;&#4637; &#4632;&#4621;&#4768;&#4781; &#4704;&#4928;&#4624;&#4845; &#4813;&#4661;&#4901; &#4678;&#4638; &#4768;&#4840;&#4609;&#4965; &#4704;&#4656;&#4635;&#4845;&#4637; &#4632;&#4779;&#4776;&#4621; &#4616;&#4634;&#4704;&#4649; &#4808;&#4942;&#4733; &#4609;&#4617;&#4962; &#4632;&#4901;&#4723;&#4733;&#4609; &#4840;&#4752;&#4872;&#4645;&#4723;&#4725;&#4757; &#4645;&#4875;&#4755; &#4840;&#4667;&#4616;&#4675;&#4814;&#4733;&#4757; &#4645;&#4875; &#4840;&#4709;&#4653;&#4721;&#4814;&#4733;&#4757;&#4637; &#4645;&#4875; &#4840;&#4936;&#4648;&#4662;&#4733;&#4757;&#4637; &#4704;&#4773;&#4752;&#4653;&#4657;&#4637; &#4840;&#4720;&#4672;&#4632;&#4897;&#4725;&#4757; &#4645;&#4875; &#4840;&#4876;&#4723;&#4814;&#4733;&#4757;&#4755; &#4840;&#4707;&#4650;&#4843;&#4814;&#4733;&#4757;&#4637; &#4840;&#4723;&#4755;&#4755;&#4670;&#4733;&#4757;&#4755; &#4840;&#4723;&#4619;&#4619;&#4678;&#4733;&#4757;&#4637; &#4609;&#4617; &#4645;&#4875; &#4773;&#4757;&#4853;&#4725;&#4704;&#4617; &#4808;&#4848; &#4723;&#4619;&#4673; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4651;&#4725; &#4720;&#4776;&#4635;&#4729; &#4709;&#4622; &#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933; &#4910;&#4792;&#4962;</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;&#4704;&#4936;&#4648;&#4657;&#4637; &#4840;&#4720;&#4672;&#4632;&#4896;&#4813;&#4757; &#4909;&#4941;&#4651;&#4814;&#4729;&#4757;&#4637; &#4845;&#4808;&#4873; &#4824;&#4757;&#4853; &#4768;&#4813;&#4652;&#4813;&#4755; &#4840;&#4637;&#4853;&#4653; &#4752;&#4872;&#4645;&#4723;&#4725; &#4909;&#4941;&#4651;&#4814;&#4731;&#4728;&#4813;&#4637; &#4720;&#4776;&#4635;&#4733;&#4720;&#4813; &#4768;&#4840;&#4609;&#4962;</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;&#4768;&#4813;&#4652;&#4813;&#4637; &#4720;&#4843;&#4824; &#4704;&#4773;&#4653;&#4657;&#4637; &#4938;&#4725; &#4720;&#4768;&#4637;&#4651;&#4725;&#4757; &#4773;&#4843;&#4848;&#4648;&#4872; &#4840;&#4768;&#4813;&#4652;&#4813;&#4757; &#4637;&#4621;&#4781;&#4725; &#4840;&#4720;&#4672;&#4704;&#4617;&#4725;&#4757; &#4616;&#4637;&#4661;&#4617;&#4637; &#4840;&#4656;&#4872;&#4849;&#4725;&#4757; &#4843;&#4659;&#4720; &#4624;&#4656;&#4720;&#4763;&#4813; &#4752;&#4706;&#4845; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4720;&#4843;&#4824;&#4964; &#4609;&#4616;&#4721;&#4637; &#4704;&#4629;&#4845;&#4808;&#4725; &#4659;&#4617; &#4704;&#4850;&#4757; &#4808;&#4848;&#4634;&#4675;&#4896;&#4621; &#4808;&#4848; &#4773;&#4659;&#4725; &#4707;&#4629;&#4653; &#4720;&#4899;&#4617;&#4962;</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;&#4840;&#4672;&#4649;&#4725;&#4637; &#4704;&#4936;&#4648;&#4661; &#4619;&#4845; &#4776;&#4720;&#4672;&#4632;&#4896;&#4813; &#4776;&#4768;&#4937; &#4704;&#4634;&#4808;&#4899;&#4813; &#4656;&#4845;&#4941; &#4720;&#4872;&#4848;&#4617;&#4964; &#4808;&#4942;&#4733;&#4637; &#4609;&#4617; &#4776;&#4645;&#4875;&#4728;&#4813; &#4896;&#4872;&#4705;&#4962;</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;&#4840;&#4901;&#4621;&#4673;&#4757;&#4637; &#4632;&#4781;&#4936;&#4731;&#4755; &#4723;&#4619;&#4673;&#4757; &#4656;&#4757;&#4656;&#4616;&#4725; &#4704;&#4773;&#4865; &#4840;&#4843;&#4824; &#4632;&#4621;&#4768;&#4781; &#4776;&#4656;&#4635;&#4845; &#4658;&#4808;&#4653;&#4853; &#4768;&#4840;&#4609;&#4962;</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;&#4840;&#4672;&#4848;&#4632;&#4813;&#4757;&#4637; &#4773;&#4707;&#4709; &#4824;&#4757;&#4854;&#4813;&#4757; &#4773;&#4653;&#4657;&#4637; &#4850;&#4843;&#4709;&#4622;&#4661;&#4755; &#4656;&#4845;&#4899;&#4757; &#4840;&#4720;&#4707;&#4616;&#4813;&#4757; &#4843;&#4824;&#4813;&#4965;</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;&#4666;&#4613; &#4819;&#4632;&#4725;&#4637; &#4768;&#4656;&#4648;&#4813;&#4965; &#4808;&#4848; &#4901;&#4621;&#4677;&#4637; &#4899;&#4616;&#4813; &#4768;&#4629;&#4827;&#4709;&#4757;&#4637; &#4808;&#4848; &#4938;&#4725; &#4773;&#4757;&#4851;&#4843;&#4661;&#4725; &#4666;&#4613; &#4819;&#4632;&#4725; &#4773;&#4661;&#4778;&#4936;&#4920;&#4637; &#4853;&#4648;&#4661; &#4704;&#4773;&#4653;&#4657; &#4619;&#4845; &#4824;&#4877;&#4726; &#4635;&#4741;&#4720;&#4637; &#4768;&#4848;&#4648;&#4872;&#4704;&#4725;&#4964; &#4776;&#4826;&#4843;&#4637; &#4704;&#4747;&#4619; &#4616;&#4901;&#4674;&#4725; &#4874;&#4828; &#4845;&#4936;&#4723; &#4824;&#4757;&#4853; &#4845;&#4872;&#4707;&#4811;&#4621;&#4962;</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;&#4825;&#4939;&#4758;&#4733;&#4757;&#4637; &#4768;&#4840;&#4609;&#4965; &#4704;&#4773;&#4752;&#4653;&#4657;&#4637; &#4619;&#4845; &#4616;&#4720;&#4672;&#4632;&#4897;&#4725; &#4851;&#4765;&#4752;&#4725; &#4720;&#4656;&#4899;&#4728;&#4813;&#4964; &#4661;&#4616; &#4770;&#4840;&#4657;&#4661;&#4637; &#4637;&#4661;&#4781;&#4653;&#4755; &#4661;&#4616; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4651;&#4662;&#4731;&#4728;&#4813; &#4840;&#4720;&#4680;&#4648;&#4897;&#4707;&#4728;&#4813;&#4757; &#4656;&#4814;&#4733; &#4752;&#4941;&#4659;&#4725;&#4965; &#4616;&#4768;&#4813;&#4652;&#4813;&#4755; &#4616;&#4637;&#4661;&#4617;&#4637; &#4843;&#4621;&#4656;&#4872;&#4849;&#4725;&#4757; &#4637;&#4621;&#4781;&#4721;&#4757;&#4637; &#4704;&#4877;&#4637;&#4707;&#4651;&#4728;&#4813; &#4704;&#4773;&#4870;&#4731;&#4728;&#4813;&#4637; &#4619;&#4845; &#4843;&#4621;&#4720;&#4672;&#4704;&#4617;&#4725;&#4757; &#4768;&#4840;&#4609;&#4964; &#4776;&#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4875;&#4653; &#4666;&#4613; &#4819;&#4632;&#4725; &#4758;&#4649;&#4755; &#4752;&#4872;&#4641;&#4962;</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;&#4840;&#4672;&#4649;&#4721; &#4633;&#4723;&#4757; &#4877;&#4757; &#4845;&#4613; &#4666;&#4613; &#4819;&#4632;&#4725; &#4773;&#4661;&#4778;&#4936;&#4920;&#4637; &#4853;&#4648;&#4661; &#4704;&#4629;&#4845;&#4808;&#4725; &#4768;&#4621;&#4758;&#4649;&#4637;&#4962; &#4845;&#4613; &#4840;&#4938;&#4720;&#4763;&#4813; &#4725;&#4757;&#4643;&#4772; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;&#4704;&#4938;&#4720;&#4763;&#4813; &#4725;&#4757;&#4643;&#4772; &#4821;&#4853;&#4621; &#4843;&#4616;&#4813; &#4709;&#4929;&#4821;&#4755; &#4677;&#4849;&#4661; &#4752;&#4813;&#4964; &#4609;&#4616;&#4720;&#4763;&#4813; &#4638;&#4725; &#4704;&#4773;&#4752;&#4653;&#4657; &#4619;&#4845; &#4645;&#4621;&#4899;&#4757; &#4840;&#4616;&#4813;&#4637;&#4965; &#4851;&#4649; &#4877;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4755; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4779;&#4613;&#4755;&#4725; &#4845;&#4614;&#4755;&#4617; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4845;&#4613;&#4757; &#4666;&#4613; &#4819;&#4632;&#4725; &#4845;&#4752;&#4877;&#4643;&#4617;&#4962;</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;&#4666;&#4609;&#4637; &#4819;&#4632;&#4725; &#4658;&#4936;&#4920;&#4637; &#4656;&#4845;&#4899;&#4757; &#4776;&#4773;&#4661;&#4651;&#4721; &#4845;&#4936;&#4723;&#4621;&#4965;</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;&#4704;&#4768;&#4651;&#4721;&#4637; &#4704;&#4637;&#4853;&#4653; &#4635;&#4821;&#4824;&#4757; &#4843;&#4617;&#4725;&#4757; &#4768;&#4629;&#4827;&#4709;&#4965; &#4878;&#4877;&#4757;&#4755; &#4635;&#4878;&#4877;&#4757;&#4965; &#4773;&#4757;&#4850;&#4843;&#4661;&#4723;&#4728;&#4813; &#4616;&#4656;&#4621;&#4941;&#4637; &#4773;&#4757;&#4850;&#4843;&#4661;&#4776;&#4725;&#4723;&#4728;&#4813; &#4845;&#4808;&#4899;&#4621;&#4964; &#4685;&#4901;&#4651;&#4728;&#4813;&#4637; &#4773;&#4757;&#4848; &#4707;&#4629;&#4653; &#4768;&#4664;&#4811; &#4840;&#4634;&#4843;&#4613;&#4621; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;&#4808;&#4848; &#4637;&#4853;&#4653;&#4637; &#4661;&#4939;&#4725; &#4808;&#4897; &#4840;&#4677;&#4849;&#4659;&#4757;&#4757;&#4637; &#4656;&#4936;&#4653;&#4755; &#4840;&#4720;&#4808;&#4848;&#4848;&#4733;&#4813;&#4757; &#4776;&#4720;&#4635; &#4776;&#4704;&#4705;&#4964; &#4773;&#4659;&#4725;&#4637; &#4776;&#4656;&#4635;&#4845; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4808;&#4653;&#4851; &#4704;&#4619;&#4731;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;&#4843;&#4659;&#4723;&#4728;&#4813;&#4637; &#4850;&#4843;&#4709;&#4622;&#4661; &#4768;&#4813;&#4652;&#4813;&#4755; &#4624;&#4656;&#4720;&#4763;&#4813; &#4752;&#4706;&#4845; &#4808;&#4851;&#4617;&#4704;&#4725; &#4808;&#4848; &#4773;&#4659;&#4721;&#4755; &#4808;&#4848; &#4850;&#4753; &#4707;&#4629;&#4653; &#4720;&#4899;&#4616;&#4965; &#4616;&#4824;&#4619;&#4616;&#4637;&#4637; &#4773;&#4661;&#4776; &#4824;&#4619;&#4616;&#4637; &#4672;&#4757;&#4755; &#4620;&#4618;&#4725; &#4845;&#4643;&#4672;&#4843;&#4617;&#4962;</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;&#4723;&#4619;&#4677;&#4755; &#4752;&#4909; &#4825;&#4939;&#4757;&#4757; &#4704;&#4773;&#4653;&#4657;&#4637; &#4619;&#4845; &#4840;&#4720;&#4672;&#4632;&#4896;&#4813;&#4757; &#4768;&#4840;&#4609;&#4965; &#4637;&#4853;&#4653;&#4755; &#4656;&#4635;&#4845;&#4637; &#4776;&#4938;&#4721; &#4664;&#4665; &#4661;&#4941;&#4651;&#4637; &#4768;&#4621;&#4720;&#4872;&#4760;&#4619;&#4728;&#4813;&#4637;&#4962;</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;&#4633;&#4723;&#4757;&#4757;&#4637; &#4723;&#4755;&#4755;&#4670;&#4733;&#4757;&#4755; &#4723;&#4619;&#4619;&#4678;&#4733;&#4757; &#4704;&#4825;&#4939;&#4753; &#4938;&#4725; &#4678;&#4632;&#4813; &#4768;&#4840;&#4609;&#4965; &#4632;&#4923;&#4629;&#4941;&#4725;&#4637; &#4720;&#4776;&#4936;&#4721;&#4964; &#4620;&#4619; &#4632;&#4925;&#4624;&#4941;&#4637; &#4720;&#4776;&#4936;&#4720; &#4773;&#4653;&#4657;&#4637; &#4840;&#4629;&#4845;&#4808;&#4725; &#4632;&#4925;&#4624;&#4941; &#4752;&#4813;&#4964; &#4633;&#4723;&#4757;&#4637; &#4704;&#4632;&#4923;&#4629;&#4941;&#4725; &#4720;&#4925;&#4942; &#4773;&#4757;&#4848; &#4752;&#4704;&#4648; &#4773;&#4757;&#4848; &#4645;&#4651;&#4728;&#4813; &#4632;&#4896;&#4757; &#4720;&#4776;&#4936;&#4617;&#4962;</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;&#4707;&#4629;&#4653;&#4637; &#4704;&#4773;&#4653;&#4657; &#4813;&#4661;&#4901; &#4843;&#4617;&#4725;&#4757; &#4633;&#4723;&#4757; &#4656;&#4896;&#4965; &#4638;&#4725;&#4755; &#4658;&#4774;&#4621;&#4637; &#4704;&#4773;&#4752;&#4653;&#4657; &#4824;&#4757;&#4853; &#4843;&#4617;&#4725;&#4757; &#4633;&#4723;&#4757; &#4656;&#4897;&#4965; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849;&#4637; &#4773;&#4757;&#4848; &#4645;&#4651;&#4813; &#4632;&#4896;&#4757; &#4720;&#4776;&#4936;&#4616;&#4962;</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;&#4638;&#4725;&#4755; &#4658;&#4774;&#4621;&#4637; &#4704;&#4773;&#4659;&#4725; &#4707;&#4629;&#4653; &#4813;&#4661;&#4901; &#4720;&#4899;&#4617;&#4962; &#4845;&#4613;&#4637; &#4840;&#4773;&#4659;&#4725; &#4707;&#4629;&#4653; &#4609;&#4616;&#4720;&#4763;&#4813; &#4638;&#4725; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;&#4704;&#4629;&#4845;&#4808;&#4725;&#4637; &#4632;&#4925;&#4624;&#4941; &#4720;&#4925;&#4942; &#4843;&#4621;&#4720;&#4872;&#4760;&#4813; &#4635;&#4757;&#4763;&#4813;&#4637; &#4704;&#4773;&#4659;&#4725; &#4707;&#4629;&#4653; &#4813;&#4661;&#4901; &#4720;&#4899;&#4616;&#4962;</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;&#4768;&#4850;&#4661; &#4656;&#4635;&#4845;&#4757;&#4755; &#4768;&#4850;&#4661; &#4637;&#4853;&#4653;&#4757;&#4637; &#4768;&#4840;&#4609;&#4965; &#4938;&#4720;&#4763;&#4813; &#4656;&#4635;&#4845;&#4755; &#4938;&#4720;&#4763;&#4845;&#4721; &#4637;&#4853;&#4653; &#4768;&#4621;&#4936;&#4811;&#4621;&#4755;&#4965; &#4707;&#4629;&#4653;&#4637; &#4808;&#4848; &#4938;&#4725; &#4840;&#4616;&#4637;&#4962;</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;&#4677;&#4853;&#4661;&#4722;&#4721;&#4637; &#4776;&#4720;&#4635; &#4768;&#4850;&#4658;&#4721; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4965; &#4616;&#4707;&#4621;&#4811; &#4773;&#4757;&#4848; &#4720;&#4664;&#4616;&#4632;&#4733; &#4633;&#4669;&#4651; &#4720;&#4824;&#4875;&#4869;&#4723;&#4965; &#4776;&#4656;&#4635;&#4845; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4661;&#4725;&#4808;&#4653;&#4853; &#4768;&#4840;&#4609;&#4962;</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;&#4723;&#4619;&#4677;&#4637; &#4853;&#4637;&#4933; &#4776;&#4656;&#4635;&#4845;&#4962; &#4773;&#4752;&#4614;&#4965; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4853;&#4757;&#4787;&#4757; &#4704;&#4656;&#4814;&#4733; &#4632;&#4779;&#4776;&#4621; &#4752;&#4813; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4875;&#4653; &#4843;&#4853;&#4651;&#4621;&#4965; &#4773;&#4752;&#4653;&#4657;&#4637; &#4629;&#4829;&#4705; &#4845;&#4614;&#4755;&#4617; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4773;&#4653;&#4657; &#4651;&#4657; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4614;&#4758; &#4768;&#4637;&#4619;&#4779;&#4728;&#4813; &#4845;&#4614;&#4755;&#4621;&#4964;</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;&#4773;&#4757;&#4707;&#4814;&#4733;&#4757;&#4637; &#4609;&#4617; &#4776;&#4819;&#4845;&#4758;&#4731;&#4728;&#4813; &#4843;&#4709;&#4659;&#4621;&#4965; &#4638;&#4725;&#4637; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4768;&#4845;&#4614;&#4757;&#4637;&#4965; &#4736;&#4824;&#4757;&#4637; &#4706;&#4614;&#4757; &#4808;&#4845;&#4637; &#4905;&#4792;&#4725; &#4808;&#4845;&#4637; &#4645;&#4675;&#4845; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4768;&#4845;&#4614;&#4757;&#4637;&#4965; &#4840;&#4672;&#4848;&#4632;&#4813; &#4645;&#4653;&#4819;&#4725; &#4768;&#4621;&#4942;&#4768;&#4621;&#4755; &#4709;&#4622; &#4658;&#4755;&#4872;&#4653; &#4656;&#4635;&#4609;&#4962;</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;&#4704;&#4825;&#4939;&#4757;&#4637; &#4840;&#4720;&#4672;&#4632;&#4896;&#4813;&#4962; &#4773;&#4752;&#4614;&#4965; &#4609;&#4617;&#4757; &#4768;&#4850;&#4661; &#4768;&#4848;&#4653;&#4875;&#4616;&#4609; &#4768;&#4616;&#4962; &#4616;&#4773;&#4756;&#4637;&#4962; &#4773;&#4752;&#4826;&#4613; &#4675;&#4622;&#4733; &#4840;&#4723;&#4632;&#4753;&#4755; &#4773;&#4813;&#4752;&#4720;&#4763;&#4814;&#4733; &#4755;&#4728;&#4813;&#4755; &#4923;&#4941; &#4768;&#4616;&#4765;&#4962;</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;&#4768;&#4616;&#4765;&#4637;&#4962; &#4720;&#4936;&#4925;&#4638;&#4768;&#4621;&#4962; &#4768;&#4621;&#4939;&#4755; &#4822;&#4636;&#4875;&#4965; &#4632;&#4864;&#4632;&#4650;&#4843;&#4813;&#4755; &#4632;&#4904;&#4648;&#4667;&#4813; &#4773;&#4756; &#4752;&#4765;&#4962; &#4616;&#4720;&#4896;&#4635; &#4776;&#4629;&#4845;&#4808;&#4725; &#4813;&#4739; &#4637;&#4757;&#4909; &#4773;&#4757;&#4850;&#4843;&#4813; &#4773;&#4756; &#4773;&#4656;&#4899;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;&#4853;&#4621; &#4840;&#4634;&#4752;&#4643; &#4845;&#4613;&#4757; &#4845;&#4808;&#4653;&#4659;&#4621; &#4768;&#4637;&#4619;&#4781;&#4637; &#4773;&#4614;&#4752;&#4811;&#4616;&#4609; &#4773;&#4653;&#4657;&#4637; &#4621;&#4869; &#4845;&#4614;&#4752;&#4763;&#4621;&#4962;</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;&#4851;&#4649; &#4877;&#4757; &#4840;&#4634;&#4936;&#4649;&#4755; &#4840;&#4635;&#4843;&#4637;&#4753; &#4840;&#4653;&#4789;&#4659;&#4757;&#4637; &#4840;&#4752;&#4941;&#4656; &#4872;&#4851;&#4846;&#4733;&#4637; &#4840;&#4660;&#4656;&#4763;&#4814;&#4733;&#4637; &#4840;&#4768;&#4661;&#4635;&#4720;&#4763;&#4814;&#4733;&#4637; &#4899;&#4822;&#4725;&#4757;&#4637; &#4840;&#4634;&#4843;&#4632;&#4621;&#4777; &#4840;&#4624;&#4656;&#4720;&#4763;&#4814;&#4733;&#4637; &#4609;&#4617; &#4821;&#4853;&#4619;&#4728;&#4813; &#4704;&#4850;&#4757;&#4755; &#4704;&#4773;&#4659;&#4725; &#4704;&#4634;&#4675;&#4896;&#4621; &#4707;&#4629;&#4653; &#4752;&#4813;&#4964; &#4845;&#4792;&#4813;&#4637; &#4609;&#4616;&#4720;&#4763;&#4813; &#4638;&#4725; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;&#4656;&#4707;&#4721;&#4637; &#4747;&#4616;&#4763;&#4814;&#4733; &#4632;&#4677;&#4640;&#4941;&#4726;&#4733; &#4840;&#4638;&#4617;&#4707;&#4728;&#4813;&#4757; &#4656;&#4707;&#4721;&#4757; &#4925;&#4811;&#4814;&#4733; &#4776;&#4843;&#4825;&#4725; &#4776;&#4656;&#4707;&#4721; &#4632;&#4619;&#4773;&#4781;&#4725; &#4768;&#4757;&#4849; &#4632;&#4901;&#4726;&#4962; &#4808;&#4848;&#4826;&#4613; &#4755;&#4965; &#4840;&#4704;&#4873;&#4757;&#4637; &#4634;&#4661;&#4725; &#4633;&#4669;&#4651;&#4845;&#4721;&#4757; &#4768;&#4659;&#4845;&#4611;&#4616;&#4609; &#4709;&#4622; &#4720;&#4755;&#4872;&#4648;&#4765;&#4962;</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;&#4704;&#4632;&#4757;&#4936;&#4661;&#4637; &#4808;&#4848; &#4723;&#4619;&#4677;&#4755; &#4808;&#4848; &#4648;&#4869;&#4637; &#4720;&#4651;&#4651; &#4808;&#4656;&#4848;&#4765;&#4965; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4781;&#4709;&#4653; &#4843;&#4616;&#4707;&#4725;&#4757; &#4677;&#4853;&#4661;&#4722;&#4721;&#4757; &#4776;&#4720;&#4635; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4757; &#4776;&#4656;&#4635;&#4845; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4661;&#4725;&#4808;&#4653;&#4853; &#4768;&#4659;&#4840;&#4765;&#4964; &#4709;&#4653;&#4611;&#4757;&#4811;&#4637; &#4773;&#4869;&#4877; &#4773;&#4757;&#4848; &#4776;&#4704;&#4648; &#4853;&#4757;&#4875;&#4845; &#4773;&#4757;&#4848; &#4770;&#4843;&#4656;&#4914;&#4853; &#4853;&#4757;&#4875;&#4845; &#4614;&#4758; &#4773;&#4757;&#4848; &#4709;&#4653;&#4620; &#4840;&#4896;&#4651; &#4752;&#4704;&#4648;&#4964;</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;&#4723;&#4619;&#4677;&#4755; &#4648;&#4869;&#4637; &#4677;&#4901;&#4653; &#4752;&#4704;&#4651;&#4725;&#4965; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725;&#4637; &#4848;&#4870;&#4733; &#4752;&#4704;&#4649;&#4768;&#4725; &#4704;&#4848;&#4870;&#4729;&#4637; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4632;&#4619;&#4773;&#4781;&#4725; &#4678;&#4633;&#4965; &#4840;&#4768;&#4645;&#4651; &#4609;&#4616;&#4721;&#4637; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4752;&#4872;&#4854;&#4733; &#4661;&#4638;&#4733; &#4720;&#4925;&#4936;&#4813;&#4707;&#4728;&#4813; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;&#4704;&#4637;&#4645;&#4651;&#4677; &#4646;&#4661;&#4725; &#4848;&#4870;&#4733;&#4965; &#4704;&#4656;&#4636;&#4757;&#4637; &#4646;&#4661;&#4725; &#4848;&#4870;&#4733;&#4965; &#4704;&#4848;&#4705;&#4709;&#4637; &#4646;&#4661;&#4725; &#4848;&#4870;&#4733;&#4965; &#4704;&#4637;&#4821;&#4651;&#4709;&#4637; &#4646;&#4661;&#4725; &#4848;&#4870;&#4733; &#4752;&#4704;&#4649;&#4962;</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;&#4616;&#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4677;&#4901;&#4653; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4632;&#4640;&#4648;&#4726;&#4733; &#4752;&#4704;&#4649;&#4768;&#4725;&#4965; &#4704;&#4773;&#4752;&#4653;&#4657;&#4637; &#4813;&#4661;&#4901; &#4840;&#4768;&#4645;&#4651; &#4609;&#4616;&#4721; &#4840;&#4704;&#4873; &#4624;&#4811;&#4653;&#4843;&#4725; &#4661;&#4638;&#4733; &#4720;&#4925;&#4936;&#4813; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;&#4840;&#4720;&#4755;&#4872;&#4648;&#4765;&#4637; &#4776;&#4720;&#4635;&#4845;&#4721;&#4757;&#4755; &#4848;&#4870;&#4733;&#4811;&#4757; &#4677;&#4901;&#4653;&#4811;&#4757;&#4637; &#4845;&#4616;&#4779; &#4824;&#4757;&#4853; &#4840;&#4808;&#4653;&#4677; &#4824;&#4757;&#4877; &#4752;&#4704;&#4648;&#4813;&#4962;</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;&#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4768;&#4651;&#4725; &#4635;&#4821;&#4824;&#4757; &#4752;&#4704;&#4651;&#4725;&#4965; &#4653;&#4829;&#4632;&#4725;&#4811;&#4637; &#4773;&#4757;&#4848; &#4661;&#4939;&#4725;&#4811; &#4621;&#4781; &#4752;&#4704;&#4648;&#4962; &#4776;&#4720;&#4635;&#4845;&#4721;&#4757;&#4637; &#4704;&#4824;&#4757;&#4877; &#4616;&#4779;&#4725; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725;&#4637; &#4666;&#4613; &#4637;&#4821;&#4651;&#4941; &#4614;&#4752;&#4733;&#4964; &#4653;&#4829;&#4632;&#4725;&#4811;&#4755; &#4661;&#4939;&#4725;&#4811; &#4776;&#4941;&#4723;&#4811;&#4637; &#4725;&#4781;&#4781;&#4621; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;&#4677;&#4901;&#4653;&#4811;&#4757;&#4637; &#4616;&#4779;&#4965; &#4632;&#4726; &#4768;&#4653;&#4707; &#4768;&#4651;&#4725; &#4781;&#4757;&#4853; &#4704;&#4656;&#4813; &#4621;&#4781;&#4965; &#4773;&#4653;&#4657;&#4637; &#4704;&#4632;&#4621;&#4768;&#4781; &#4621;&#4781;&#4962;</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;&#4677;&#4901;&#4653;&#4811;&#4637; &#4776;&#4770;&#4843;&#4656;&#4914;&#4853; &#4840;&#4720;&#4640;&#4651; &#4752;&#4704;&#4648;&#4965; &#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4901;&#4649; &#4709;&#4653;&#4909;&#4678; &#4840;&#4634;&#4632;&#4661;&#4621; &#4901;&#4649; &#4808;&#4653;&#4677; &#4752;&#4704;&#4648;&#4733;&#4962;</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;&#4840;&#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4677;&#4901;&#4653; &#4632;&#4640;&#4648;&#4725; &#4704;&#4776;&#4704;&#4648; &#4853;&#4757;&#4875;&#4845; &#4609;&#4617; &#4720;&#4876;&#4902; &#4752;&#4704;&#4653;&#4964; &#4938;&#4720;&#4763;&#4813; &#4632;&#4640;&#4648;&#4725; &#4770;&#4843;&#4656;&#4914;&#4853;&#4965; &#4609;&#4616;&#4720;&#4763;&#4813; &#4656;&#4757;&#4948;&#4653;&#4965; &#4646;&#4661;&#4720;&#4763;&#4813; &#4780;&#4621;&#4676;&#4854;&#4757;&#4965; &#4768;&#4651;&#4720;&#4763;&#4813; &#4632;&#4648;&#4877;&#4853;&#4965;</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;&#4768;&#4637;&#4661;&#4720;&#4763;&#4813; &#4656;&#4653;&#4854;&#4757;&#4781;&#4661;&#4965; &#4661;&#4853;&#4661;&#4720;&#4763;&#4813; &#4656;&#4653;&#4853;&#4846;&#4757;&#4965; &#4656;&#4707;&#4720;&#4763;&#4813; &#4781;&#4653;&#4661;&#4722;&#4622;&#4708;&#4965; &#4661;&#4637;&#4757;&#4720;&#4763;&#4813; &#4706;&#4648;&#4620;&#4965; &#4824;&#4896;&#4752;&#4763;&#4813; &#4808;&#4651;&#4813;&#4652;&#4965; &#4768;&#4645;&#4648;&#4763;&#4813; &#4781;&#4653;&#4661;&#4917;&#4651;&#4661;&#4661;&#4965; &#4768;&#4645;&#4651; &#4768;&#4757;&#4848;&#4763;&#4813; &#4843;&#4781;&#4757;&#4725;&#4965; &#4768;&#4645;&#4651; &#4609;&#4616;&#4720;&#4763;&#4813; &#4768;&#4636;&#4724;&#4661;&#4898;&#4758;&#4661; &#4752;&#4704;&#4648;&#4962;</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;&#4768;&#4645;&#4651; &#4609;&#4616;&#4721;&#4637; &#4848;&#4870;&#4733; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4821;&#4757;&#4678;&#4733; &#4752;&#4704;&#4649;&#4964; &#4773;&#4840;&#4768;&#4757;&#4851;&#4757;&#4849; &#4848;&#4869; &#4776;&#4768;&#4757;&#4853; &#4821;&#4757;&#4685; &#4840;&#4720;&#4640;&#4651; &#4752;&#4704;&#4648;&#4962; &#4840;&#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4768;&#4848;&#4707;&#4707;&#4845; &#4901;&#4649; &#4709;&#4653;&#4909;&#4678; &#4840;&#4634;&#4632;&#4661;&#4621; &#4901;&#4649; &#4808;&#4653;&#4677; &#4752;&#4704;&#4648;&#4962;</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;&#4609;&#4617;&#4757;&#4637; &#4840;&#4634;&#4872;&#4827; &#4876;&#4723; &#4768;&#4637;&#4619;&#4781;&#4755; &#4704;&#4873; &#4632;&#4677;&#4848;&#4661;&#4811; &#4755;&#4728;&#4813;&#4755; &#4632;&#4677;&#4848;&#4661; &#4704;&#4773;&#4653;&#4661;&#4811; &#4824;&#4757;&#4853; &#4768;&#4619;&#4840;&#4609;&#4637;&#4962;</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;&#4616;&#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4781;&#4709;&#4653; &#4661;&#4616;&#4634;&#4843;&#4704;&#4651;&#4619;&#4725; &#4632;&#4709;&#4651;&#4725;&#4811;&#4637; &#4704;&#4873; &#4661;&#4616; &#4614;&#4752;&#4965; &#4928;&#4624;&#4845; &#4808;&#4845;&#4637; &#4904;&#4648;&#4675; &#4773;&#4757;&#4850;&#4843;&#4704;&#4649;&#4619;&#4725; &#4768;&#4843;&#4661;&#4936;&#4621;&#4883;&#4725;&#4637; &#4752;&#4704;&#4653;&#4962;</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;&#4768;&#4629;&#4827;&#4709;&#4637; &#4704;&#4709;&#4653;&#4611;&#4757;&#4811; &#4845;&#4632;&#4619;&#4616;&#4659;&#4617;&#4965; &#4840;&#4637;&#4853;&#4653;&#4637; &#4752;&#4872;&#4645;&#4723;&#4725; &#4781;&#4709;&#4651;&#4728;&#4813;&#4757; &#4808;&#4848; &#4773;&#4653;&#4661;&#4811; &#4843;&#4632;&#4899;&#4617;&#4964;</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;&#4704;&#4826;&#4843;&#4637; &#4620;&#4618;&#4725; &#4661;&#4616;&#4620;&#4616; &#4848;&#4870;&#4733;&#4811; &#4704;&#4672;&#4757; &#4776;&#4726; &#4768;&#4845;&#4824;&#4873;&#4637;&#4965;</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;&#4840;&#4768;&#4629;&#4827;&#4709;&#4757;&#4637; &#4877;&#4653;&#4635;&#4755; &#4781;&#4709;&#4653; &#4808;&#4848; &#4773;&#4653;&#4661;&#4811; &#4843;&#4632;&#4899;&#4617;&#4962;</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;&#4616;&#4704;&#4873;&#4637; &#4704;&#4614;&#4752;&#4813; &#4704;&#4629;&#4845;&#4808;&#4725; &#4632;&#4925;&#4624;&#4941; &#4776;&#4720;&#4923;&#4937;&#4725; &#4704;&#4672;&#4653;&#4965; &#4920;&#4843;&#4941; &#4752;&#4872;&#4653; &#4609;&#4617; &#4653;&#4789;&#4656;&#4725;&#4755; &#4813;&#4664;&#4725;&#4637; &#4840;&#4634;&#4843;&#4848;&#4653;&#4877; &#4808;&#4848; &#4773;&#4653;&#4661;&#4811; &#4776;&#4726; &#4768;&#4845;&#4872;&#4707;&#4637;&#4962;</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;&#4704;&#4768;&#4848;&#4707;&#4707;&#4845;&#4811;&#4637; &#4632;&#4779;&#4776;&#4621; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4755; &#4776;&#4704;&#4873; &#4825;&#4939;&#4757; &#4840;&#4634;&#4808;&#4899;&#4813;&#4757; &#4773;&#4757;&#4848; &#4709;&#4653;&#4620; &#4840;&#4634;&#4843;&#4757;&#4920;&#4707;&#4653;&#4672;&#4813;&#4757; &#4840;&#4629;&#4845;&#4808;&#4725;&#4757; &#4813;&#4739; &#4808;&#4757;&#4829; &#4768;&#4659;&#4840;&#4765;&#4962;</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;&#4704;&#4808;&#4757;&#4825;&#4637; &#4808;&#4850;&#4843;&#4755; &#4808;&#4850;&#4613; &#4704;&#4840;&#4808;&#4649; &#4773;&#4843;&#4936;&#4651; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4941;&#4652; &#4840;&#4634;&#4656;&#4901; &#4840;&#4629;&#4845;&#4808;&#4725; &#4827;&#4941; &#4752;&#4704;&#4648;&#4965; &#4840;&#4827;&#4937;&#4637; &#4677;&#4896;&#4622;&#4733; &#4616;&#4629;&#4829;&#4709; &#4632;&#4936;&#4808;&#4667; &#4752;&#4704;&#4649;&#4962;</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;&#4776;&#4773;&#4757;&#4877;&#4850;&#4613;&#4637; &#4808;&#4850;&#4613; &#4632;&#4653;&#4872;&#4637; &#4776;&#4726; &#4768;&#4845;&#4614;&#4757;&#4637;&#4962; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4755; &#4840;&#4704;&#4873;&#4637; &#4825;&#4939;&#4757; &#4704;&#4773;&#4653;&#4661;&#4811; &#4813;&#4661;&#4901; &#4845;&#4614;&#4755;&#4621;&#4965; &#4707;&#4650;&#4843;&#4814;&#4729;&#4637; &#4843;&#4632;&#4621;&#4777;&#4723;&#4621;&#4965; &#4938;&#4721;&#4757;&#4637; &#4843;&#4843;&#4617;&#4965;</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;&#4661;&#4633;&#4637; &#4704;&#4877;&#4637;&#4707;&#4654;&#4731;&#4728;&#4813; &#4845;&#4614;&#4755;&#4621;&#4962;</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;&#4776;&#4773;&#4757;&#4877;&#4850;&#4613;&#4637; &#4808;&#4850;&#4613; &#4620;&#4618;&#4725; &#4768;&#4845;&#4614;&#4757;&#4637;&#4965; &#4876;&#4723; &#4768;&#4637;&#4619;&#4781;&#4637; &#4704;&#4773;&#4752;&#4653;&#4657; &#4619;&#4845; &#4843;&#4704;&#4651;&#4619;&#4728;&#4811;&#4621;&#4755; &#4840;&#4632;&#4709;&#4651;&#4725; &#4709;&#4653;&#4611;&#4757;&#4755; &#4840;&#4928;&#4624;&#4845; &#4709;&#4653;&#4611;&#4757; &#4768;&#4843;&#4661;&#4936;&#4621;&#4875;&#4728;&#4813;&#4637;&#4964; &#4616;&#4824;&#4619;&#4616;&#4637;&#4637; &#4773;&#4661;&#4776; &#4824;&#4619;&#4616;&#4637; &#4845;&#4752;&#4877;&#4643;&#4617;&#4962;</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;&#4773;&#4653;&#4657;&#4637;&#4962; &#4773;&#4752;&#4826;&#4613; &#4675;&#4622;&#4733; &#4840;&#4723;&#4632;&#4753;&#4755; &#4773;&#4813;&#4752;&#4720;&#4763;&#4814;&#4733; &#4755;&#4728;&#4813;&#4965; &#4840;&#4752;&#4706;&#4843;&#4725;&#4637; &#4632;&#4755;&#4941;&#4661;&#4725; &#4876;&#4723; &#4768;&#4637;&#4619;&#4781; &#4704;&#4726;&#4622; &#4618;&#4614;&#4757; &#4840;&#4634;&#4872;&#4707;&#4813;&#4757; &#4752;&#4872;&#4653; &#4616;&#4707;&#4650;&#4843;&#4814;&#4729; &#4773;&#4757;&#4850;&#4843;&#4659;&#4845; &#4632;&#4621;&#4768;&#4777;&#4757; &#4656;&#4848;&#4848;&#4962;</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;&#4773;&#4752;&#4614;&#4637;&#4965; &#4704;&#4726;&#4622; &#4773;&#4632;&#4899;&#4616;&#4609;&#4962; &#4840;&#4826;&#4613;&#4757; &#4632;&#4925;&#4624;&#4941; &#4725;&#4757;&#4706;&#4725; &#4675;&#4621; &#4840;&#4634;&#4896;&#4709;&#4677; &#4709;&#4929;&#4821; &#4752;&#4813; &#4768;&#4616;&#4765;&#4962;</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;&#4845;&#4613;&#4757;&#4637; &#4843;&#4840;&#4609;&#4725;&#4755; &#4840;&#4656;&#4635;&#4609;&#4725; &#4773;&#4756; &#4846;&#4624;&#4757;&#4661; &#4752;&#4765;&#4962; &#4704;&#4656;&#4635;&#4609;&#4725;&#4755; &#4707;&#4840;&#4609;&#4725;&#4637; &#4874;&#4828; &#4845;&#4613;&#4757; &#4707;&#4659;&#4840;&#4765; &#4704;&#4632;&#4621;&#4768;&#4777; &#4773;&#4877;&#4653; &#4938;&#4725; &#4773;&#4656;&#4877;&#4853; &#4824;&#4757;&#4853; &#4720;&#4848;&#4939;&#4609;&#4962;</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;&#4773;&#4653;&#4657;&#4637;&#4962; &#4773;&#4757;&#4851;&#4723;&#4848;&#4653;&#4872;&#4813; &#4720;&#4896;&#4757;&#4672;&#4677;&#4964; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4776;&#4808;&#4757;&#4853;&#4638;&#4733;&#4613;&#4637; &#4776;&#4752;&#4706;&#4843;&#4725; &#4875;&#4653; &#4840;&#4826;&#4613;&#4757;&#4637; &#4632;&#4925;&#4624;&#4941; &#4675;&#4621; &#4776;&#4634;&#4896;&#4709;&#4673; &#4875;&#4653; &#4768;&#4709;&#4652; &#4707;&#4650;&#4843; &#4752;&#4765;&#4964; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4872;&#4853; &#4768;&#4616;&#4765;&#4962;</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;&#4616;&#4773;&#4756;&#4637;&#4962; &#4824;&#4632;&#4753; &#4672;&#4653;&#4710;&#4768;&#4621;&#4755; &#4840;&#4826;&#4613;&#4757; &#4632;&#4925;&#4624;&#4941; &#4725;&#4757;&#4706;&#4725; &#4675;&#4621; &#4704;&#4635;&#4741;&#4720;&#4637; &#4768;&#4725;&#4829;&#4875;&#4813;&#4962;</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;&#4819;&#4632;&#4928;&#4763;&#4813; &#4808;&#4848; &#4938;&#4725; &#4843;&#4637;&#4933;&#4965; &#4653;&#4789;&#4657;&#4637; &#4808;&#4848; &#4938;&#4725; &#4845;&#4653;&#4776;&#4661;&#4965; &#4923;&#4853;&#4673;&#4637; &#4808;&#4848; &#4938;&#4725; &#4925;&#4853;&#4677; &#4843;&#4853;&#4653;&#4877;&#4965; &#4677;&#4849;&#4657;&#4637; &#4808;&#4848;&#4938;&#4725; &#4845;&#4672;&#4848;&#4661; &#4768;&#4616;&#4962;</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;&#4773;&#4752;&#4614;&#4965; &#4704;&#4726;&#4622; &#4773;&#4632;&#4899;&#4616;&#4609;&#4965; &#4616;&#4773;&#4843;&#4757;&#4851;&#4757;&#4849;&#4637; &#4773;&#4757;&#4848; &#4645;&#4651;&#4813; &#4632;&#4896;&#4757; &#4773;&#4776;&#4941;&#4621; &#4824;&#4757;&#4853; &#4811;&#4875;&#4844; &#4776;&#4773;&#4756; &#4875;&#4653; &#4768;&#4616;&#4962;</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;&#4768;&#4621;&#4939;&#4755; &#4822;&#4636;&#4875;&#4965; &#4938;&#4720;&#4763;&#4813;&#4755; &#4747;&#4616;&#4763;&#4813;&#4965; &#4632;&#4864;&#4632;&#4650;&#4843;&#4813;&#4755; &#4632;&#4904;&#4648;&#4667;&#4813; &#4773;&#4756; &#4752;&#4765;&#4962;</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;&#4808;&#4848; &#4629;&#4845;&#4808;&#4725; &#4827;&#4941; &#4616;&#4632;&#4853;&#4648;&#4661; &#4645;&#4621;&#4899;&#4757; &#4773;&#4757;&#4850;&#4758;&#4651;&#4728;&#4813; &#4704;&#4848;&#4870;&#4733;&#4811;&#4637; &#4808;&#4848; &#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4773;&#4757;&#4850;&#4872;&#4705; &#4621;&#4709;&#4659;&#4728;&#4813;&#4757; &#4840;&#4634;&#4843;&#4901;&#4705; &#4709;&#4929;&#4819;&#4757; &#4755;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;&#4813;&#4667;&#4814;&#4733;&#4755; &#4768;&#4661;&#4635;&#4720;&#4766;&#4733; &#4660;&#4656;&#4763;&#4814;&#4733;&#4637; &#4752;&#4941;&#4656; &#4872;&#4851;&#4846;&#4733;&#4637; &#4899;&#4822;&#4725;&#4757;&#4637; &#4840;&#4634;&#4843;&#4632;&#4621;&#4777;&#4725; &#4813;&#4664;&#4725;&#4757;&#4637; &#4840;&#4634;&#4808;&#4849;&#4755; &#4840;&#4634;&#4843;&#4848;&#4653;&#4873; &#4609;&#4617; &#4704;&#4813;&#4909; &#4768;&#4617;&#4962;</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;&#4773;&#4756; &#4770;&#4840;&#4657;&#4661; &#4704;&#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725; &#4824;&#4757;&#4853; &#4845;&#4613;&#4757; &#4773;&#4757;&#4850;&#4632;&#4656;&#4781;&#4653;&#4619;&#4733;&#4609; &#4632;&#4621;&#4768;&#4780;&#4757; &#4619;&#4781;&#4609;&#4962; &#4773;&#4756; &#4840;&#4851;&#4810;&#4725; &#4645;&#4653;&#4755; &#4824;&#4653; &#4752;&#4765;&#4965; &#4840;&#4634;&#4843;&#4704;&#4651;&#4637; &#4840;&#4757;&#4875;&#4725; &#4782;&#4776;&#4709; &#4752;&#4765;&#4962;</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;&#4632;&#4757;&#4936;&#4657;&#4755; &#4633;&#4669;&#4651;&#4845;&#4721;&#4637;&#4962; &#4755; &#4845;&#4619;&#4617;&#4962; &#4840;&#4634;&#4656;&#4635;&#4637;&#4962; &#4755; &#4845;&#4704;&#4621;&#4962; &#4840;&#4720;&#4896;&#4635;&#4637; &#4845;&#4637;&#4899;&#4965; &#4840;&#4808;&#4848;&#4848;&#4637; &#4840;&#4629;&#4845;&#4808;&#4725;&#4757; &#4813;&#4739; &#4773;&#4757;&#4850;&#4843;&#4813; &#4845;&#4813;&#4656;&#4853;&#4962;</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;&#4704;&#4826;&#4613; &#4632;&#4925;&#4624;&#4941; &#4840;&#4720;&#4923;&#4936;&#4813;&#4757; &#4840;&#4725;&#4757;&#4706;&#4725; &#4675;&#4621; &#4616;&#4634;&#4656;&#4635; &#4609;&#4617; &#4773;&#4756; &#4773;&#4632;&#4656;&#4781;&#4651;&#4616;&#4609;&#4964; &#4635;&#4757;&#4637; &#4704;&#4826;&#4613; &#4619;&#4845; &#4768;&#4757;&#4851;&#4733; &#4706;&#4904;&#4637;&#4653; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4826;&#4613; &#4632;&#4925;&#4624;&#4941; &#4840;&#4720;&#4923;&#4937;&#4725;&#4757; &#4632;&#4677;&#4640;&#4941;&#4726;&#4733; &#4845;&#4904;&#4637;&#4653;&#4704;&#4723;&#4621;&#4964;</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;&#4635;&#4757;&#4637;&#4637; &#4704;&#4826;&#4613; &#4704;&#4725;&#4757;&#4706;&#4725; &#4632;&#4925;&#4624;&#4941; &#4776;&#4720;&#4923;&#4937;&#4725; &#4675;&#4622;&#4733; &#4768;&#4757;&#4851;&#4733; &#4706;&#4843;&#4878;&#4853;&#4621;&#4965; &#4704;&#4826;&#4613; &#4632;&#4925;&#4624;&#4941; &#4776;&#4720;&#4923;&#4937;&#4725; &#4776;&#4629;&#4845;&#4808;&#4725; &#4827;&#4941;&#4755; &#4776;&#4677;&#4853;&#4661;&#4722;&#4721; &#4776;&#4720;&#4635; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4821;&#4853;&#4617;&#4757; &#4843;&#4878;&#4853;&#4621;&#4704;&#4723;&#4621;&#4962;</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;&#4845;&#4613;&#4757; &#4840;&#4634;&#4632;&#4656;&#4781;&#4653;&#4962; &#4768;&#4814;&#4757;&#4965; &#4704;&#4726;&#4622; &#4773;&#4632;&#4899;&#4616;&#4609; &#4845;&#4619;&#4621;&#4962; &#4768;&#4636;&#4757;&#4965; &#4876;&#4723; &#4770;&#4840;&#4657;&#4661; &#4614;&#4845;&#4965; &#4755;&#4962;</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;&#4840;&#4876;&#4723;&#4733;&#4757; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4920;&#4875; &#4776;&#4609;&#4619;&#4733;&#4757; &#4875;&#4653; &#4845;&#4609;&#4757;&#4964; &#4768;&#4636;&#4757;&#4962;</p> </BODY>
</HTML>
