<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Amharic Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Amharic Bible (NT): 2 Thessalonians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="th1.htm">Previous</A>&nbsp;
<A HREF="ti1.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Amharic Bible: 2 Thessalonians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#4915;&#4813;&#4622;&#4661;&#4755; &#4661;&#4621;&#4811;&#4758;&#4661; &#4898;&#4638;&#4724;&#4814;&#4661;&#4637;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4768;&#4707;&#4723;&#4733;&#4757; &#4704;&#4876;&#4723; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4808;&#4848;&#4637;&#4725;&#4614;&#4757; &#4808;&#4848; &#4720;&#4656;&#4622;&#4757;&#4676; &#4656;&#4814;&#4733; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757;&#4964;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4768;&#4707;&#4723;&#4733;&#4757; &#4776;&#4876;&#4723; &#4776;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4920;&#4875; &#4656;&#4619;&#4637;&#4637; &#4616;&#4773;&#4755;&#4757;&#4720; &#4845;&#4609;&#4757;&#4962;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4773;&#4637;&#4752;&#4723;&#4733;&#4609; &#4773;&#4869;&#4877; &#4661;&#4616;&#4634;&#4843;&#4853;&#4877; &#4840;&#4609;&#4619;&#4733;&#4609;&#4637; &#4840;&#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4733;&#4609; &#4941;&#4677;&#4653; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4609; &#4661;&#4616;&#4634;&#4704;&#4827;&#4965; &#4609;&#4621;&#4874;&#4828; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4773;&#4757;&#4848;&#4634;&#4872;&#4707; &#4621;&#4755;&#4632;&#4656;&#4877;&#4757; &#4877;&#4853; &#4768;&#4616;&#4709;&#4757;&#4964;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#4661;&#4616;&#4826;&#4613; &#4704;&#4637;&#4725;&#4723;&#4872;&#4657;&#4704;&#4725; &#4704;&#4661;&#4848;&#4723;&#4733;&#4609;&#4755; &#4704;&#4632;&#4776;&#4651;&#4733;&#4609; &#4609;&#4617; &#4776;&#4632;&#4925;&#4755;&#4723;&#4733;&#4609;&#4755; &#4776;&#4773;&#4637;&#4752;&#4723;&#4733;&#4609; &#4840;&#4720;&#4752;&#4643; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4651;&#4659;&#4733;&#4757; &#4773;&#4757;&#4632;&#4779;&#4616;&#4757;&#4962;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#4661;&#4616; &#4773;&#4653;&#4657; &#4848;&#4877;&#4638; &#4632;&#4776;&#4651; &#4616;&#4637;&#4725;&#4672;&#4704;&#4617;&#4616;&#4725; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4757;&#4877;&#4645;&#4725; &#4840;&#4637;&#4725;&#4704;&#4673; &#4614;&#4755;&#4733;&#4609; &#4725;&#4680;&#4896;&#4649; &#4824;&#4757;&#4853;&#4965; &#4845;&#4613; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4677;&#4757; &#4941;&#4653;&#4853; &#4637;&#4621;&#4781;&#4725; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#4876;&#4723; &#4770;&#4840;&#4657;&#4661; &#4776;&#4645;&#4621;&#4899;&#4753; &#4632;&#4619;&#4773;&#4781;&#4725; &#4875;&#4653; &#4776;&#4656;&#4635;&#4845; &#4704;&#4773;&#4659;&#4725; &#4752;&#4704;&#4621;&#4707;&#4621; &#4658;&#4872;&#4616;&#4901;&#4965; &#4632;&#4776;&#4651;&#4757; &#4616;&#4634;&#4843;&#4659;&#4841;&#4768;&#4733;&#4609; &#4632;&#4776;&#4651;&#4757;&#4965; &#4632;&#4776;&#4651;&#4757;&#4637; &#4616;&#4637;&#4725;&#4672;&#4704;&#4617; &#4776;&#4773;&#4763; &#4875;&#4653; &#4821;&#4648;&#4941;&#4725;&#4757; &#4709;&#4853;&#4651;&#4725; &#4768;&#4853;&#4653;&#4878; &#4773;&#4757;&#4850;&#4632;&#4621;&#4661; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4704;&#4773;&#4653;&#4877;&#4901; &#4925;&#4853;&#4677; &#4752;&#4813;&#4755;&#4962;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4840;&#4635;&#4843;&#4813;&#4673;&#4725;&#4757;&#4965; &#4616;&#4876;&#4723;&#4733;&#4757;&#4637; &#4616;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4808;&#4757;&#4876;&#4621; &#4840;&#4635;&#4845;&#4723;&#4824;&#4825;&#4725;&#4757; &#4845;&#4704;&#4672;&#4619;&#4621;&#4964;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4704;&#4677;&#4849;&#4659;&#4753; &#4618;&#4776;&#4709;&#4653;&#4965; &#4637;&#4661;&#4781;&#4653;&#4752;&#4723;&#4733;&#4757;&#4757;&#4637; &#4768;&#4637;&#4755;&#4733;&#4747;&#4621;&#4755; &#4704;&#4634;&#4843;&#4637;&#4753;&#4725; &#4609;&#4617; &#4824;&#4757;&#4853; &#4618;&#4872;&#4648;&#4637; &#4658;&#4632;&#4899;&#4965; &#4776;&#4876;&#4723; &#4938;&#4725; &#4776;&#4739;&#4845;&#4617;&#4637; &#4781;&#4709;&#4653; &#4653;&#4672;&#4813; &#4704;&#4824;&#4619;&#4616;&#4637; &#4901;&#4939;&#4725; &#4845;&#4672;&#4899;&#4617;&#4962;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#4661;&#4616;&#4826;&#4613;&#4637; &#4848;&#4877;&#4638; &#4773;&#4757;&#4848; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4773;&#4757;&#4848; &#4876;&#4723;&#4637; &#4773;&#4757;&#4848; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4920;&#4875;&#4965; &#4840;&#4876;&#4723;&#4733;&#4757; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4661;&#4637; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4618;&#4776;&#4709;&#4653; &#4773;&#4755;&#4757;&#4720;&#4637; &#4704;&#4773;&#4653;&#4657; &#4824;&#4757;&#4853; &#4621;&#4725;&#4776;&#4709;&#4649;&#4965; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4616;&#4632;&#4901;&#4651;&#4721; &#4840;&#4637;&#4725;&#4704;&#4673; &#4768;&#4853;&#4653;&#4878; &#4845;&#4680;&#4901;&#4651;&#4733;&#4609; &#4824;&#4757;&#4853;&#4965; &#4840;&#4704;&#4878;&#4752;&#4725;&#4757;&#4637; &#4936;&#4675;&#4853; &#4609;&#4617; &#4840;&#4773;&#4637;&#4752;&#4725;&#4757;&#4637; &#4645;&#4651; &#4704;&#4739;&#4845;&#4621; &#4845;&#4936;&#4925;&#4637; &#4824;&#4757;&#4853; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4609;&#4621;&#4874;&#4828; &#4773;&#4757;&#4920;&#4621;&#4843;&#4616;&#4757;&#4962;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757;&#4965; &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4661;&#4616; &#4876;&#4723;&#4733;&#4757; &#4661;&#4616; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4632;&#4637;&#4899;&#4725;&#4755; &#4808;&#4848; &#4773;&#4653;&#4657; &#4661;&#4616; &#4632;&#4656;&#4709;&#4656;&#4707;&#4733;&#4757;&#4965; &#4704;&#4632;&#4757;&#4936;&#4661; &#4808;&#4845;&#4637; &#4704;&#4675;&#4621; &#4808;&#4845;&#4637; &#4776;&#4773;&#4763; &#4773;&#4757;&#4848;&#4634;&#4632;&#4899; &#4704;&#4632;&#4621;&#4773;&#4781;&#4725;&#4962; &#4840;&#4876;&#4723; &#4672;&#4757; &#4848;&#4653;&#4662;&#4768;&#4621; &#4709;&#4619;&#4733;&#4609;&#4965; &#4776;&#4768;&#4773;&#4637;&#4654;&#4768;&#4733;&#4609; &#4726;&#4622; &#4773;&#4757;&#4851;&#4725;&#4755;&#4808;&#4897; &#4773;&#4757;&#4851;&#4725;&#4848;&#4752;&#4877;&#4897;&#4637; &#4773;&#4757;&#4616;&#4637;&#4755;&#4733;&#4747;&#4616;&#4757;&#4962;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#4635;&#4757;&#4637; &#4704;&#4635;&#4755;&#4728;&#4813;&#4637; &#4632;&#4757;&#4872;&#4853; &#4768;&#4843;&#4661;&#4723;&#4733;&#4609;&#4964; &#4781;&#4613;&#4848;&#4721; &#4768;&#4661;&#4672;&#4853;&#4638; &#4659;&#4845;&#4632;&#4899;&#4755; &#4840;&#4819;&#4632;&#4933; &#4656;&#4813; &#4773;&#4653;&#4657;&#4637; &#4840;&#4901;&#4939;&#4725; &#4621;&#4869; &#4659;&#4845;&#4872;&#4616;&#4901;&#4965; &#4768;&#4845;&#4848;&#4653;&#4661;&#4637;&#4755;&#4962;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#4773;&#4756; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4752;&#4765; &#4709;&#4622; &#4768;&#4811;&#4869; &#4773;&#4840;&#4752;&#4872;&#4648; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4720; &#4632;&#4677;&#4848;&#4661; &#4773;&#4661;&#4778;&#4672;&#4632;&#4901; &#4853;&#4648;&#4661;&#4965; &#4768;&#4637;&#4619;&#4781; &#4776;&#4720;&#4707;&#4616;&#4813; &#4609;&#4617;&#4965; &#4656;&#4814;&#4733;&#4637; &#4776;&#4634;&#4843;&#4632;&#4621;&#4777;&#4725; &#4609;&#4617; &#4704;&#4619;&#4845; &#4651;&#4657;&#4757; &#4776;&#4941; &#4776;&#4941; &#4840;&#4634;&#4843;&#4848;&#4653;&#4872;&#4813; &#4720;&#4675;&#4811;&#4634; &#4773;&#4653;&#4657; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#4872;&#4755; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4659;&#4616;&#4609;&#4965; &#4845;&#4613;&#4757; &#4773;&#4757;&#4851;&#4621;&#4747;&#4733;&#4609; &#4725;&#4829; &#4768;&#4845;&#4619;&#4733;&#4609;&#4637;&#4757;?</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#4704;&#4872;&#4827; &#4651;&#4657; &#4874;&#4828;&#4637; &#4845;&#4872;&#4616;&#4901; &#4824;&#4757;&#4853;&#4965; &#4840;&#4634;&#4776;&#4616;&#4781;&#4616;&#4813;&#4757; &#4768;&#4609;&#4757; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609;&#4962;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#4840;&#4819;&#4632;&#4933; &#4637;&#4645;&#4898;&#4653; &#4768;&#4609;&#4757; &#4845;&#4640;&#4651;&#4621;&#4755;&#4964; &#4709;&#4731; &#4776;&#4632;&#4757;&#4872;&#4853; &#4773;&#4661;&#4778;&#4808;&#4872;&#4853; &#4853;&#4648;&#4661; &#4768;&#4609;&#4757; &#4840;&#4634;&#4776;&#4616;&#4781;&#4621; &#4768;&#4616;&#4962;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#4704;&#4826;&#4843;&#4637; &#4874;&#4828; &#4876;&#4723; &#4770;&#4840;&#4657;&#4661; &#4704;&#4768;&#4937; &#4632;&#4757;&#4936;&#4661; &#4840;&#4634;&#4843;&#4896;&#4939;&#4813;&#4965; &#4658;&#4632;&#4899;&#4637; &#4704;&#4632;&#4872;&#4616;&#4897; &#4840;&#4634;&#4669;&#4648;&#4813; &#4819;&#4632;&#4928;&#4763; &#4845;&#4872;&#4616;&#4899;&#4621;&#4964;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#4845;&#4853;&#4753; &#4824;&#4757;&#4853; &#4840;&#4773;&#4813;&#4752;&#4725;&#4757; &#4941;&#4677;&#4653; &#4661;&#4619;&#4621;&#4720;&#4672;&#4704;&#4617; &#4616;&#4634;&#4896;&#4937;&#4965; &#4840;&#4773;&#4653;&#4657; &#4632;&#4637;&#4899;&#4725; &#4704;&#4720;&#4768;&#4637;&#4651;&#4725; &#4609;&#4617;&#4755; &#4704;&#4637;&#4621;&#4781;&#4726;&#4733; &#4704;&#4624;&#4656;&#4720;&#4766;&#4733; &#4853;&#4757;&#4678;&#4733;&#4637; &#4704;&#4819;&#4632;&#4933;&#4637; &#4632;&#4723;&#4616;&#4621; &#4609;&#4617; &#4773;&#4757;&#4848; &#4656;&#4845;&#4899;&#4757; &#4768;&#4640;&#4651;&#4653; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#4661;&#4616;&#4826;&#4613;&#4637; &#4637;&#4781;&#4757;&#4843;&#4725;&#4965; &#4704;&#4773;&#4813;&#4752;&#4725; &#4843;&#4619;&#4632;&#4753; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4819;&#4632;&#4933; &#4848;&#4661; &#4845;&#4619;&#4728;&#4813; &#4840;&#4752;&#4704;&#4649; &#4609;&#4617; &#4941;&#4653;&#4853;&#4757; &#4773;&#4757;&#4850;&#4672;&#4704;&#4617;&#4965; &#4624;&#4656;&#4725;&#4757; &#4843;&#4637;&#4753; &#4824;&#4757;&#4853; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4661;&#4629;&#4720;&#4725;&#4757; &#4768;&#4640;&#4651;&#4653; &#4845;&#4621;&#4781;&#4707;&#4728;&#4811;&#4621;&#4962;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#4773;&#4763; &#4877;&#4757;&#4965; &#4704;&#4876;&#4723; &#4840;&#4720;&#4808;&#4848;&#4851;&#4733;&#4609; &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4609;&#4621;&#4874;&#4828; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4621;&#4755;&#4632;&#4656;&#4877;&#4757; &#4877;&#4853; &#4768;&#4616;&#4709;&#4757;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4632;&#4757;&#4936;&#4661; &#4632;&#4672;&#4848;&#4661; &#4773;&#4813;&#4752;&#4725;&#4757;&#4637; &#4704;&#4635;&#4632;&#4757; &#4616;&#4632;&#4851;&#4757; &#4773;&#4757;&#4848; &#4704;&#4789;&#4651;&#4725; &#4632;&#4653;&#4902;&#4768;&#4733;&#4747;&#4621;&#4755;&#4964;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#4616;&#4826;&#4613;&#4637; &#4840;&#4876;&#4723;&#4733;&#4757;&#4757; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661;&#4757; &#4781;&#4709;&#4653; &#4616;&#4635;&#4877;&#4760;&#4725; &#4704;&#4808;&#4757;&#4876;&#4619;&#4733;&#4757; &#4896;&#4651;&#4733;&#4609;&#4962;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#4773;&#4757;&#4877;&#4850;&#4843;&#4661;&#4965; &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4920;&#4757;&#4723;&#4733;&#4609; &#4673;&#4633;&#4965; &#4704;&#4675;&#4619;&#4733;&#4757;&#4637; &#4706;&#4614;&#4757; &#4808;&#4845;&#4637; &#4704;&#4632;&#4621;&#4773;&#4781;&#4723;&#4733;&#4757; &#4840;&#4720;&#4635;&#4651;&#4733;&#4609;&#4725;&#4757; &#4808;&#4877; &#4843;&#4825;&#4962;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#4651;&#4657; &#4876;&#4723;&#4733;&#4757; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661;&#4755; &#4840;&#4808;&#4848;&#4848;&#4757; &#4704;&#4920;&#4875;&#4637; &#4840;&#4824;&#4619;&#4616;&#4637;&#4757; &#4632;&#4925;&#4755;&#4755;&#4725; &#4704;&#4878;&#4757;&#4637; &#4720;&#4661;&#4939; &#4840;&#4656;&#4896;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4707;&#4723;&#4733;&#4757; &#4621;&#4707;&#4733;&#4609;&#4757; &#4843;&#4925;&#4755;&#4753;&#4725; &#4704;&#4704;&#4878;&#4637; &#4645;&#4651;&#4755; &#4704;&#4675;&#4621; &#4609;&#4617; &#4843;&#4925;&#4753;&#4768;&#4733;&#4609;&#4962;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#4704;&#4672;&#4648;&#4813;&#4661;&#4965; &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4840;&#4876;&#4723; &#4675;&#4621; &#4773;&#4757;&#4850;&#4654;&#4901; &#4704;&#4773;&#4755;&#4757;&#4720;&#4637; &#4824;&#4757;&#4853; &#4848;&#4877;&#4638; &#4773;&#4757;&#4848;&#4634;&#4614;&#4757; &#4773;&#4757;&#4850;&#4776;&#4704;&#4653;&#4965; &#4773;&#4637;&#4752;&#4725;&#4637; &#4616;&#4609;&#4617; &#4661;&#4616;&#4635;&#4845;&#4614;&#4757; &#4776;&#4819;&#4632;&#4928;&#4766;&#4733;&#4755; &#4776;&#4781;&#4937;&#4814;&#4733; &#4656;&#4814;&#4733; &#4773;&#4757;&#4853;&#4757;&#4853;&#4757; &#4661;&#4616; &#4773;&#4763; &#4920;&#4621;&#4841;&#4962;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4634;&#4843;&#4920;&#4755;&#4733;&#4609; &#4776;&#4781;&#4937;&#4813;&#4637; &#4840;&#4634;&#4896;&#4709;&#4675;&#4733;&#4609; &#4876;&#4723; &#4840;&#4723;&#4632;&#4752; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#4840;&#4637;&#4755;&#4827;&#4733;&#4609;&#4757;&#4637; &#4768;&#4609;&#4757; &#4773;&#4757;&#4853;&#4723;&#4848;&#4653;&#4873; &#4808;&#4848; &#4938;&#4725;&#4637; &#4848;&#4877;&#4638; &#4773;&#4757;&#4853;&#4723;&#4848;&#4653;&#4873; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4704;&#4876;&#4723; &#4723;&#4637;&#4752;&#4755;&#4621;&#4962;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#4876;&#4723;&#4637; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4941;&#4677;&#4653; &#4808;&#4848; &#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4725;&#4821;&#4877;&#4645;&#4725; &#4621;&#4707;&#4733;&#4757;&#4757; &#4843;&#4677;&#4755;&#4813;&#4962;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4776;&#4773;&#4763; &#4773;&#4757;&#4848; &#4720;&#4672;&#4704;&#4616;&#4813; &#4808;&#4877; &#4659;&#4845;&#4614;&#4757; &#4843;&#4616; &#4645;&#4653;&#4819;&#4725; &#4776;&#4634;&#4612;&#4853; &#4808;&#4757;&#4853;&#4637; &#4609;&#4617; &#4725;&#4616;&#4841; &#4824;&#4757;&#4853; &#4704;&#4876;&#4723;&#4733;&#4757; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4661;&#4637; &#4773;&#4755;&#4827;&#4733;&#4747;&#4616;&#4757;&#4962;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#4773;&#4763;&#4757; &#4621;&#4725;&#4632;&#4661;&#4617; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4848;&#4634;&#4872;&#4707;&#4733;&#4609; &#4651;&#4659;&#4733;&#4609; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609;&#4755;&#4964; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4843;&#4616; &#4645;&#4653;&#4819;&#4725; &#4768;&#4621;&#4612;&#4853;&#4757;&#4637;&#4755;&#4964;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#4776;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4704;&#4768;&#4757;&#4849; &#4661;&#4757;&#4787; &#4773;&#4757;&#4851;&#4757;&#4776;&#4709;&#4853;&#4704;&#4725;&#4965; &#4620;&#4618;&#4725;&#4755; &#4672;&#4757; &#4704;&#4853;&#4779;&#4637;&#4755; &#4704;&#4901;&#4648;&#4725; &#4773;&#4840;&#4640;&#4651;&#4757; &#4773;&#4757;&#4758;&#4653; &#4752;&#4704;&#4653; &#4773;&#4757;&#4866;&#4965; &#4776;&#4635;&#4757;&#4637; &#4773;&#4757;&#4864;&#4651;&#4757; &#4773;&#4757;&#4850;&#4843;&#4813; &#4768;&#4621;&#4704;&#4619;&#4757;&#4637;&#4962;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#4845;&#4613;&#4637; &#4773;&#4763;&#4757; &#4621;&#4725;&#4632;&#4661;&#4617; &#4651;&#4659;&#4733;&#4757;&#4757; &#4773;&#4757;&#4848; &#4637;&#4659;&#4620; &#4773;&#4757;&#4656;&#4899;&#4733;&#4609; &#4824;&#4757;&#4853; &#4752;&#4704;&#4653; &#4773;&#4757;&#4866;&#4965; &#4843;&#4616; &#4645;&#4621;&#4899;&#4757; &#4661;&#4616; &#4614;&#4757;&#4757; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#4848;&#4877;&#4638; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4659;&#4616;&#4757;&#4962; &#4618;&#4640;&#4651; &#4840;&#4635;&#4845;&#4808;&#4853; &#4768;&#4845;&#4709;&#4619; &#4709;&#4616;&#4757; &#4768;&#4824;&#4755;&#4733;&#4609; &#4752;&#4704;&#4653;&#4755;&#4962;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#4645;&#4651; &#4776;&#4726; &#4659;&#4845;&#4640;&#4649;&#4965; &#4704;&#4656;&#4813; &#4752;&#4872;&#4653; &#4773;&#4840;&#4872;&#4705;&#4965; &#4843;&#4616; &#4645;&#4653;&#4819;&#4725; &#4776;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4661;&#4616;&#4634;&#4612;&#4849; &#4661;&#4616; &#4768;&#4757;&#4851;&#4757;&#4854;&#4733; &#4656;&#4637;&#4720;&#4755;&#4621;&#4755;&#4962;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#4773;&#4757;&#4848;&#4752;&#4826;&#4613; &#4843;&#4617;&#4725;&#4757;&#4637; &#4704;&#4920;&#4901;&#4723; &#4773;&#4840;&#4640;&#4649; &#4840;&#4872;&#4827; &#4773;&#4757;&#4864;&#4651;&#4728;&#4813;&#4757; &#4845;&#4704;&#4617; &#4824;&#4757;&#4853; &#4704;&#4876;&#4723;&#4733;&#4757; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4773;&#4755;&#4827;&#4728;&#4811;&#4616;&#4757; &#4773;&#4757;&#4632;&#4781;&#4651;&#4728;&#4813;&#4635;&#4616;&#4757;&#4962;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#4773;&#4755;&#4757;&#4720; &#4877;&#4757;&#4965; &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4632;&#4621;&#4779;&#4637; &#4645;&#4651;&#4757; &#4616;&#4632;&#4645;&#4651;&#4725; &#4768;&#4725;&#4723;&#4781;&#4721;&#4962;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#4704;&#4826;&#4613; &#4632;&#4621;&#4773;&#4781;&#4725; &#4616;&#4720;&#4619;&#4776; &#4675;&#4619;&#4733;&#4757; &#4840;&#4635;&#4845;&#4723;&#4824;&#4829; &#4635;&#4757;&#4637; &#4706;&#4758;&#4653;&#4965; &#4845;&#4613;&#4757; &#4720;&#4632;&#4621;&#4776;&#4721;&#4725;&#4965; &#4843;&#4941;&#4653;&#4637; &#4824;&#4757;&#4853; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4768;&#4725;&#4720;&#4707;&#4704;&#4649;&#4962;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4757;&#4848; &#4808;&#4757;&#4853;&#4637; &#4872;&#4645;&#4921;&#4725; &#4773;&#4757;&#4866; &#4773;&#4757;&#4848; &#4896;&#4619;&#4725; &#4768;&#4725;&#4685;&#4896;&#4649;&#4725;&#4962;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#4840;&#4656;&#4619;&#4637;&#4637; &#4876;&#4723; &#4651;&#4657; &#4704;&#4609;&#4617; &#4632;&#4757;&#4872;&#4853; &#4824;&#4808;&#4725;&#4653; &#4656;&#4619;&#4637;&#4757; &#4845;&#4661;&#4899;&#4733;&#4609;&#4962; &#4876;&#4723; &#4776;&#4609;&#4619;&#4733;&#4609; &#4875;&#4653; &#4845;&#4609;&#4757;&#4962;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#4704;&#4872;&#4827; &#4773;&#4868; &#4840;&#4720;&#4923;&#4936; &#4840;&#4773;&#4756; &#4840;&#4915;&#4813;&#4622;&#4661; &#4656;&#4619;&#4637;&#4723; &#4845;&#4613; &#4752;&#4813;&#4964; &#4840;&#4632;&#4621;&#4773;&#4781;&#4724; &#4609;&#4617; &#4635;&#4661;&#4648;&#4867; &#4845;&#4613; &#4752;&#4813;&#4964; &#4773;&#4757;&#4850;&#4613; &#4773;&#4925;&#4939;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#4840;&#4876;&#4723;&#4733;&#4757; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4920;&#4875; &#4776;&#4609;&#4619;&#4733;&#4609; &#4875;&#4653; &#4845;&#4609;&#4757;&#4962;</p> 
<p><HR>
<CENTER>
<A HREF="ti1.htm">Next: 1 Timothy</A></CENTER>
</BODY>
</HTML>
