<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Amharic Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Amharic Bible (NT): 1 Timothy</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="th2">Previous</A>&nbsp;
<A HREF="ti2">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Amharic Bible: 1 Timothy</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#4632;&#4853;&#4739;&#4754;&#4723;&#4733;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4720;&#4661;&#4939;&#4733;&#4757;&#4637; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4773;&#4757;&#4851;&#4824;&#4824;&#4813; &#4725;&#4773;&#4827;&#4829; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4624;&#4811;&#4653;&#4843; &#4840;&#4614;&#4752; &#4915;&#4813;&#4622;&#4661;&#4965;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#4704;&#4773;&#4637;&#4752;&#4725; &#4773;&#4813;&#4752;&#4720;&#4763; &#4621;&#4868; &#4616;&#4614;&#4752; &#4616;&#4898;&#4638;&#4724;&#4814;&#4661;&#4964; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4768;&#4707;&#4723;&#4733;&#4757; &#4776;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661;&#4637; &#4776;&#4876;&#4723;&#4733;&#4757; &#4920;&#4875;&#4755; &#4637;&#4629;&#4648;&#4725; &#4656;&#4619;&#4637;&#4637; &#4845;&#4609;&#4757;&#4962;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#4808;&#4848; &#4632;&#4676;&#4854;&#4757;&#4843; &#4704;&#4612;&#4853;&#4609; &#4874;&#4828;&#4965; &#4768;&#4757;&#4851;&#4757;&#4854;&#4733; &#4621;&#4841; &#4725;&#4637;&#4613;&#4653;&#4725;&#4757; &#4773;&#4757;&#4851;&#4843;&#4661;&#4720;&#4637;&#4649;&#4755; &#4808;&#4848; &#4720;&#4648;&#4725; &#4632;&#4904;&#4648;&#4667;&#4637; &#4808;&#4848;&#4620;&#4616;&#4813; &#4808;&#4848; &#4725;&#4813;&#4621;&#4854;&#4733; &#4723;&#4650;&#4781; &#4773;&#4757;&#4851;&#4843;&#4848;&#4637;&#4897; &#4621;&#4723;&#4827;&#4728;&#4813; &#4704;&#4772;&#4940;&#4662;&#4757; &#4725;&#4672;&#4632;&#4901; &#4824;&#4757;&#4853; &#4616;&#4632;&#4757;&#4609;&#4613;&#4964; &#4773;&#4757;&#4848; &#4773;&#4752;&#4826;&#4613; &#4843;&#4617; &#4752;&#4872;&#4654;&#4733; &#4781;&#4653;&#4781;&#4653;&#4757; &#4843;&#4632;&#4899;&#4617;&#4755; &#4704;&#4773;&#4637;&#4752;&#4725; &#4877;&#4757; &#4619;&#4616; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4875;&#4706;&#4752;&#4725; &#4768;&#4845;&#4896;&#4677;&#4633;&#4637;&#4962;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#4840;&#4725;&#4773;&#4827;&#4829; &#4941;&#4923;&#4636; &#4877;&#4757; &#4776;&#4757;&#4921;&#4629; &#4621;&#4709;&#4755; &#4776;&#4704;&#4878; &#4629;&#4618;&#4755; &#4877;&#4709;&#4829;&#4752;&#4725;&#4637; &#4776;&#4620;&#4616;&#4704;&#4725; &#4773;&#4637;&#4752;&#4725; &#4840;&#4634;&#4808;&#4899; &#4941;&#4677;&#4653; &#4752;&#4813;&#4964;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#4776;&#4773;&#4752;&#4826;&#4613;&#4637; &#4768;&#4757;&#4851;&#4757;&#4854;&#4733; &#4661;&#4720;&#4813;&#4965; &#4840;&#4634;&#4617;&#4725;&#4757; &#4808;&#4845;&#4637; &#4661;&#4616; &#4773;&#4752;&#4653;&#4657; &#4768;&#4661;&#4648;&#4877;&#4896;&#4813; &#4840;&#4634;&#4755;&#4872;&#4649;&#4725;&#4757; &#4659;&#4843;&#4661;&#4720;&#4813;&#4617;&#4965; &#4840;&#4629;&#4877; &#4768;&#4661;&#4720;&#4635;&#4650;&#4814;&#4733; &#4618;&#4614;&#4753; &#4773;&#4840;&#4808;&#4848;&#4849;&#4965; &#4808;&#4848; &#4776;&#4757;&#4721; &#4757;&#4877;&#4877;&#4653; &#4936;&#4672;&#4677; &#4709;&#4616;&#4811;&#4621;&#4962;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4656;&#4813; &#4773;&#4757;&#4848;&#4634;&#4872;&#4707; &#4706;&#4656;&#4651;&#4704;&#4725; &#4629;&#4877; &#4632;&#4621;&#4779;&#4637; &#4773;&#4757;&#4848; &#4614;&#4752; &#4773;&#4755;&#4813;&#4675;&#4616;&#4757;&#4964;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#4845;&#4792;&#4813;&#4637;&#4965; &#4616;&#4704;&#4848;&#4616;&#4766;&#4733;&#4755; &#4616;&#4635;&#4845;&#4723;&#4824;&#4825;&#4965; &#4616;&#4819;&#4632;&#4920;&#4766;&#4733;&#4755; &#4616;&#4739;&#4898;&#4768;&#4720;&#4766;&#4733;&#4965; &#4677;&#4853;&#4661;&#4755; &#4616;&#4620;&#4619;&#4728;&#4813;&#4755; &#4616;&#4653;&#4789;&#4659;&#4757;&#4965; &#4768;&#4707;&#4725;&#4755; &#4773;&#4755;&#4725;&#4757; &#4616;&#4634;&#4872;&#4853;&#4617;&#4965; &#4616;&#4752;&#4941;&#4656; &#4872;&#4851;&#4846;&#4733;&#4755; &#4616;&#4660;&#4656;&#4766;&#4733;&#4965; &#4776;&#4808;&#4757;&#4853; &#4875;&#4653;&#4637; &#4616;&#4634;&#4720;&#4761;&#4965; &#4704;&#4656;&#4814;&#4733;&#4637; &#4616;&#4634;&#4752;&#4877;&#4849;&#4965; &#4616;&#4813;&#4664;&#4720;&#4766;&#4733;&#4637; &#4704;&#4813;&#4664;&#4725;&#4637; &#4616;&#4634;&#4637;&#4617;&#4965; &#4840;&#4709;&#4649;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4781;&#4709;&#4653; &#4773;&#4757;&#4848;&#4634;&#4872;&#4621;&#4901; &#4616;&#4773;&#4756; &#4768;&#4848;&#4651; &#4773;&#4757;&#4848; &#4720;&#4656;&#4896;&#4765; &#4808;&#4757;&#4876;&#4621; &#4840;&#4614;&#4752;&#4813;&#4757; &#4848;&#4741;&#4755; &#4725;&#4637;&#4613;&#4653;&#4725; &#4616;&#4634;&#4675;&#4808;&#4637; &#4616;&#4620;&#4619; &#4752;&#4872;&#4653; &#4609;&#4617; &#4629;&#4877; &#4773;&#4757;&#4848; &#4720;&#4656;&#4651; &#4773;&#4757;&#4866; &#4616;&#4923;&#4853;&#4677; &#4773;&#4757;&#4851;&#4621;&#4720;&#4656;&#4651; &#4658;&#4843;&#4813;&#4677; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#4616;&#4768;&#4872;&#4621;&#4877;&#4622;&#4721; &#4670;&#4638;&#4765; &#4723;&#4635;&#4765; &#4768;&#4853;&#4653;&#4878; &#4661;&#4616; &#4680;&#4896;&#4648;&#4765;&#4965; &#4739;&#4845;&#4621; &#4840;&#4656;&#4896;&#4765;&#4757; &#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661;&#4757; &#4876;&#4723;&#4733;&#4757;&#4757; &#4768;&#4632;&#4656;&#4877;&#4755;&#4616;&#4609;&#4964;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#4768;&#4661;&#4672;&#4853;&#4638; &#4720;&#4659;&#4851;&#4706;&#4755; &#4768;&#4659;&#4851;&#4869; &#4768;&#4757;&#4872;&#4619;&#4733;&#4637; &#4637;&#4757;&#4637; &#4709;&#4614;&#4757;&#4965; &#4845;&#4613;&#4757; &#4768;&#4848;&#4648;&#4872;&#4621;&#4765;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4659;&#4619;&#4813;&#4677; &#4707;&#4616;&#4635;&#4632;&#4757; &#4661;&#4619;&#4848;&#4648;&#4877;&#4609;&#4725; &#4637;&#4613;&#4648;&#4725;&#4757; &#4768;&#4872;&#4760;&#4609;&#4965;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#4840;&#4876;&#4723;&#4733;&#4757;&#4637; &#4920;&#4875; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4779;&#4617; &#4776;&#4773;&#4637;&#4752;&#4725;&#4755; &#4776;&#4941;&#4677;&#4653; &#4875;&#4653; &#4768;&#4709;&#4621;&#4902; &#4704;&#4827;&#4962;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#4739;&#4898;&#4768;&#4720;&#4766;&#4733;&#4757; &#4618;&#4843;&#4853;&#4757; &#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4808;&#4848; &#4819;&#4616;&#4637; &#4632;&#4899; &#4840;&#4634;&#4616;&#4813; &#4675;&#4621; &#4840;&#4723;&#4632;&#4752;&#4755; &#4609;&#4617; &#4773;&#4757;&#4850;&#4672;&#4704;&#4617;&#4725; &#4840;&#4720;&#4872;&#4707; &#4752;&#4813;&#4964; &#4776;&#4739;&#4898;&#4768;&#4720;&#4766;&#4733;&#4637; &#4811;&#4755; &#4773;&#4756; &#4752;&#4765;&#4964;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#4661;&#4616;&#4826;&#4613; &#4877;&#4757;&#4965; &#4840;&#4824;&#4619;&#4616;&#4637;&#4757; &#4629;&#4845;&#4808;&#4725; &#4616;&#4635;&#4877;&#4760;&#4725; &#4704;&#4773;&#4653;&#4657; &#4843;&#4637;&#4753; &#4824;&#4757;&#4853; &#4619;&#4619;&#4728;&#4813; &#4656;&#4814;&#4733; &#4637;&#4659;&#4620; &#4773;&#4757;&#4853;&#4614;&#4757;&#4965; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4811;&#4755; &#4704;&#4637;&#4614;&#4757; &#4704;&#4773;&#4756; &#4619;&#4845; &#4725;&#4821;&#4877;&#4661;&#4721;&#4757; &#4609;&#4617; &#4843;&#4659;&#4845; &#4824;&#4757;&#4853;&#4965; &#4637;&#4613;&#4648;&#4725;&#4757; &#4768;&#4872;&#4760;&#4609;&#4962;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#4709;&#4731;&#4813;&#4757; &#4768;&#4637;&#4619;&#4781; &#4616;&#4634;&#4614;&#4757; &#4616;&#4635;&#4845;&#4896;&#4939;&#4813; &#4616;&#4635;&#4845;&#4723;&#4840;&#4813;&#4637; &#4616;&#4824;&#4632;&#4755;&#4725; &#4757;&#4873;&#4645; &#4637;&#4661;&#4875;&#4755;&#4755; &#4781;&#4709;&#4653; &#4773;&#4661;&#4776; &#4824;&#4619;&#4616;&#4637; &#4853;&#4648;&#4661; &#4845;&#4609;&#4757;&#4964; &#4768;&#4636;&#4757;&#4962;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#4898;&#4638;&#4724;&#4814;&#4661; &#4621;&#4868; &#4614;&#4845;&#4965; &#4768;&#4661;&#4672;&#4853;&#4638; &#4661;&#4616; &#4768;&#4757;&#4720; &#4773;&#4757;&#4848; &#4720;&#4752;&#4872;&#4648;&#4813; &#4725;&#4757;&#4706;&#4725;&#4965; &#4704;&#4773;&#4653;&#4657; &#4632;&#4621;&#4779;&#4637; &#4902;&#4653;&#4752;&#4725; &#4725;&#4811;&#4875; &#4824;&#4757;&#4853; &#4845;&#4613;&#4733;&#4757; &#4725;&#4773;&#4827;&#4829; &#4768;&#4848;&#4651; &#4773;&#4656;&#4901;&#4611;&#4616;&#4609;&#4964;</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#4773;&#4637;&#4752;&#4725;&#4755; &#4704;&#4878; &#4629;&#4618;&#4755; &#4845;&#4753;&#4653;&#4613;&#4965; &#4768;&#4757;&#4851;&#4757;&#4854;&#4733; &#4629;&#4618;&#4755;&#4757; &#4901;&#4616;&#4813;&#4965; &#4632;&#4653;&#4776;&#4709; &#4768;&#4616; &#4632;&#4650; &#4773;&#4757;&#4848;&#4634;&#4896;&#4939;&#4965; &#4704;&#4773;&#4637;&#4752;&#4725; &#4752;&#4872;&#4653; &#4896;&#4941;&#4720;&#4811;&#4621;&#4755;&#4964;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;&#4776;&#4773;&#4752;&#4826;&#4843;&#4637;&#4965; &#4773;&#4757;&#4851;&#4845;&#4659;&#4848;&#4705; &#4845;&#4635;&#4649; &#4824;&#4757;&#4853; &#4616;&#4656;&#4845;&#4899;&#4757; &#4768;&#4659;&#4621;&#4940; &#4840;&#4656;&#4896;&#4747;&#4728;&#4813;&#4965; &#4612;&#4636;&#4756;&#4814;&#4661;&#4755; &#4773;&#4661;&#4781;&#4757;&#4853;&#4654;&#4661; &#4755;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#4773;&#4757;&#4877;&#4850;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4704;&#4632;&#4637;&#4656;&#4621;&#4755; &#4704;&#4909;&#4637;&#4725;&#4752;&#4725; &#4609;&#4617; &#4920;&#4901;&#4755; &#4829;&#4877; &#4709;&#4616;&#4757; &#4773;&#4757;&#4853;&#4757;&#4758;&#4653;&#4965; &#4621;&#4632;&#4755;&#4755; &#4920;&#4622;&#4725; &#4637;&#4621;&#4867;&#4637; &#4637;&#4661;&#4875;&#4755;&#4637; &#4661;&#4616; &#4656;&#4814;&#4733; &#4609;&#4617; &#4661;&#4616; &#4752;&#4872;&#4645;&#4723;&#4725;&#4755; &#4661;&#4616; &#4632;&#4787;&#4757;&#4757;&#4725;&#4637; &#4609;&#4617; &#4773;&#4757;&#4850;&#4848;&#4648;&#4873; &#4776;&#4609;&#4617; &#4704;&#4938;&#4725; &#4773;&#4632;&#4781;&#4651;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#4656;&#4814;&#4733; &#4609;&#4617; &#4618;&#4853;&#4753;&#4755; &#4773;&#4813;&#4752;&#4721;&#4757; &#4808;&#4848; &#4635;&#4808;&#4677; &#4618;&#4848;&#4653;&#4657; &#4704;&#4634;&#4808;&#4853; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4632;&#4853;&#4739;&#4754;&#4723;&#4733;&#4757; &#4938;&#4725; &#4632;&#4621;&#4779;&#4637;&#4755; &#4848;&#4661; &#4840;&#4634;&#4843;&#4656;&#4765; &#4845;&#4613; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#4768;&#4757;&#4853; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4616;&#4755;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4755; &#4704;&#4656;&#4813;&#4637; &#4632;&#4779;&#4776;&#4621; &#4843;&#4616;&#4813; &#4632;&#4779;&#4776;&#4616;&#4763;&#4813; &#4848;&#4877;&#4638; &#4768;&#4757;&#4853; &#4768;&#4616;&#4965; &#4773;&#4653;&#4657;&#4637; &#4656;&#4813; &#4840;&#4614;&#4752; &#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4752;&#4813;&#4964;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#4651;&#4657;&#4757;&#4637; &#4616;&#4609;&#4617; &#4708;&#4827; &#4656;&#4896;&#4965; &#4845;&#4613;&#4637; &#4704;&#4872;&#4827; &#4824;&#4632;&#4753; &#4637;&#4661;&#4781;&#4653;&#4752;&#4721; &#4752;&#4704;&#4648;&#4964;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#4773;&#4756;&#4637; &#4616;&#4826;&#4613; &#4752;&#4872;&#4653; &#4768;&#4811;&#4869; &#4752;&#4875;&#4650;&#4755; &#4624;&#4811;&#4653;&#4843; &#4704;&#4773;&#4637;&#4752;&#4725;&#4755; &#4704;&#4773;&#4813;&#4752;&#4725;&#4637; &#4840;&#4768;&#4629;&#4827;&#4709; &#4768;&#4661;&#4720;&#4635;&#4650; &#4616;&#4632;&#4614;&#4757; &#4720;&#4670;&#4637;&#4609;&#4964; &#4773;&#4813;&#4752;&#4725; &#4773;&#4755;&#4872;&#4651;&#4616;&#4609;&#4964; &#4768;&#4621;&#4811;&#4669;&#4637;&#4962;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4757;&#4854;&#4733; &#4704;&#4661;&#4941;&#4651; &#4609;&#4617; &#4768;&#4616; &#4685;&#4899;&#4755; &#4768;&#4616; &#4781;&#4937; &#4768;&#4659;&#4709; &#4840;&#4720;&#4672;&#4848;&#4657;&#4725;&#4757; &#4773;&#4870;&#4733; &#4773;&#4843;&#4752;&#4657; &#4773;&#4757;&#4850;&#4920;&#4621;&#4841; &#4773;&#4936;&#4677;&#4851;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#4773;&#4757;&#4850;&#4609;&#4637; &#4848;&#4877;&#4638; &#4660;&#4726;&#4733; &#4704;&#4634;&#4872;&#4707; &#4621;&#4709;&#4661; &#4776;&#4773;&#4941;&#4648;&#4725;&#4755; &#4651;&#4659;&#4728;&#4813;&#4757; &#4776;&#4632;&#4877;&#4827;&#4725; &#4875;&#4653; &#4656;&#4813;&#4752;&#4723;&#4728;&#4813;&#4757; &#4845;&#4664;&#4621;&#4633;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4773;&#4757;&#4936;&#4651;&#4616;&#4757; &#4616;&#4634;&#4617;&#4725; &#4660;&#4726;&#4733; &#4773;&#4757;&#4848;&#4634;&#4872;&#4707;&#4965; &#4632;&#4621;&#4779;&#4637; &#4704;&#4635;&#4853;&#4648;&#4877; &#4773;&#4757;&#4866; &#4704;&#4669;&#4649;&#4707;&#4755; &#4704;&#4808;&#4653;&#4677; &#4808;&#4845;&#4637; &#4704;&#4821;&#4757;&#4685; &#4808;&#4845;&#4637; &#4811;&#4875;&#4813; &#4773;&#4869;&#4877; &#4704;&#4776;&#4704;&#4648; &#4621;&#4709;&#4661; &#4768;&#4845;&#4664;&#4616;&#4633;&#4962;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#4660;&#4725; &#4704;&#4752;&#4872;&#4653; &#4609;&#4617; &#4773;&#4840;&#4720;&#4872;&#4827;&#4733; &#4704;&#4829;&#4877;&#4723; &#4725;&#4635;&#4653;&#4964;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#4660;&#4725; &#4877;&#4757; &#4704;&#4829;&#4877;&#4723; &#4725;&#4753;&#4653; &#4773;&#4757;&#4866; &#4621;&#4723;&#4661;&#4720;&#4637;&#4653; &#4808;&#4845;&#4637; &#4704;&#4808;&#4757;&#4853; &#4619;&#4845; &#4621;&#4725;&#4656;&#4616;&#4901;&#4757; &#4768;&#4621;&#4936;&#4677;&#4853;&#4637;&#4962;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#4768;&#4851;&#4637; &#4672;&#4853;&#4638; &#4720;&#4936;&#4901;&#4654;&#4768;&#4621;&#4755;&#4965; &#4704;&#4747;&#4619;&#4637; &#4628;&#4811;&#4757; &#4720;&#4936;&#4896;&#4648;&#4733;&#4962;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#4840;&#4720;&#4723;&#4616;&#4616;&#4637; &#4768;&#4851;&#4637; &#4768;&#4845;&#4848;&#4616;&#4637;&#4965; &#4660;&#4722;&#4721; &#4877;&#4757; &#4720;&#4723;&#4621;&#4619; &#4704;&#4632;&#4720;&#4619;&#4616;&#4941; &#4808;&#4848;&#4672;&#4733;&#4964;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4773;&#4637;&#4752;&#4725;&#4755; &#4704;&#4941;&#4677;&#4653; &#4704;&#4677;&#4853;&#4661;&#4755;&#4637; &#4651;&#4659;&#4728;&#4813;&#4757; &#4773;&#4840;&#4872;&#4825; &#4706;&#4758;&#4649; &#4704;&#4632;&#4813;&#4616;&#4853; &#4725;&#4853;&#4755;&#4616;&#4733;&#4962;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#4635;&#4757;&#4637; &#4772;&#4914;&#4661; &#4678;&#4918;&#4661;&#4752;&#4725;&#4757; &#4706;&#4936;&#4621;&#4877; &#4632;&#4621;&#4779;&#4637;&#4757; &#4645;&#4651; &#4845;&#4632;&#4763;&#4621; &#4840;&#4634;&#4616;&#4813; &#4675;&#4621; &#4840;&#4723;&#4632;&#4752; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#4773;&#4757;&#4877;&#4850;&#4613; &#4772;&#4914;&#4661; &#4678;&#4918;&#4661; &#4773;&#4757;&#4850;&#4613; &#4618;&#4614;&#4757; &#4845;&#4872;&#4707;&#4811;&#4621;&#4964; &#4840;&#4635;&#4845;&#4752;&#4672;&#4941;&#4965; &#4840;&#4768;&#4757;&#4850;&#4725; &#4634;&#4661;&#4725; &#4707;&#4621;&#4965; &#4621;&#4776;&#4763;&#4965; &#4651;&#4657;&#4757; &#4840;&#4634;&#4872;&#4827;&#4965; &#4773;&#4757;&#4848;&#4634;&#4872;&#4707;&#4813; &#4840;&#4634;&#4656;&#4651;&#4965; &#4773;&#4757;&#4877;&#4851; &#4720;&#4672;&#4707;&#4845;&#4965; &#4616;&#4635;&#4661;&#4720;&#4635;&#4653; &#4840;&#4634;&#4704;&#4675;&#4965;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#4840;&#4635;&#4845;&#4656;&#4781;&#4653;&#4965; &#4840;&#4635;&#4845;&#4904;&#4675;&#4904;&#4677; &#4752;&#4872;&#4653; &#4877;&#4757; &#4872;&#4653; &#4840;&#4614;&#4752;&#4965; &#4840;&#4635;&#4845;&#4776;&#4651;&#4776;&#4653;&#4965; &#4872;&#4757;&#4824;&#4709;&#4757; &#4840;&#4635;&#4845;&#4808;&#4853;&#4965;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#4621;&#4870;&#4729;&#4757; &#4704;&#4909;&#4637;&#4725;&#4752;&#4725; &#4609;&#4617; &#4773;&#4840;&#4872;&#4827; &#4840;&#4651;&#4657;&#4757; &#4708;&#4725; &#4704;&#4632;&#4621;&#4779;&#4637; &#4840;&#4634;&#4843;&#4661;&#4720;&#4851;&#4853;&#4653;&#4964;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#4656;&#4813; &#4877;&#4757; &#4840;&#4651;&#4657;&#4757; &#4708;&#4725; &#4773;&#4757;&#4850;&#4843;&#4661;&#4720;&#4851;&#4853;&#4653; &#4707;&#4843;&#4813;&#4677;&#4965; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4773;&#4757;&#4852;&#4725; &#4845;&#4896;&#4709;&#4675;&#4723;&#4621;?</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#4704;&#4725;&#4821;&#4706;&#4725; &#4720;&#4752;&#4941;&#4726; &#4704;&#4850;&#4843;&#4706;&#4622;&#4661; &#4941;&#4653;&#4853; &#4773;&#4757;&#4851;&#4845;&#4808;&#4853;&#4677;&#4965; &#4768;&#4850;&#4661; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4768;&#4845;&#4609;&#4757;&#4962;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#4704;&#4850;&#4843;&#4706;&#4622;&#4661; &#4752;&#4672;&#4939;&#4755; &#4808;&#4901;&#4632;&#4853;&#4637; &#4773;&#4757;&#4851;&#4845;&#4808;&#4853;&#4677;&#4965; &#4704;&#4813;&#4909; &#4779;&#4617;&#4725; &#4656;&#4814;&#4733; &#4848;&#4877;&#4638; &#4632;&#4621;&#4779;&#4637; &#4637;&#4661;&#4781;&#4653; &#4618;&#4758;&#4648;&#4813; &#4845;&#4872;&#4707;&#4811;&#4621;&#4962;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#4773;&#4757;&#4850;&#4609;&#4637; &#4850;&#4843;&#4678;&#4755;&#4725; &#4909;&#4637;&#4726;&#4733;&#4965; &#4704;&#4609;&#4616;&#4725; &#4675;&#4621; &#4840;&#4635;&#4845;&#4755;&#4872;&#4649;&#4965; &#4616;&#4709;&#4825; &#4808;&#4845;&#4757; &#4896;&#4869; &#4840;&#4635;&#4845;&#4878;&#4632;&#4865;&#4965;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#4752;&#4813;&#4648;&#4763; &#4648;&#4709; &#4840;&#4635;&#4845;&#4808;&#4849;&#4965; &#4704;&#4757;&#4921;&#4629; &#4629;&#4618;&#4755; &#4840;&#4611;&#4845;&#4635;&#4758;&#4725;&#4757; &#4637;&#4645;&#4898;&#4653; &#4840;&#4634;&#4845;&#4825; &#4618;&#4614;&#4753; &#4845;&#4872;&#4707;&#4728;&#4811;&#4621;&#4962;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#4773;&#4752;&#4826;&#4613;&#4637; &#4848;&#4877;&#4638; &#4768;&#4661;&#4672;&#4853;&#4638; &#4845;&#4936;&#4720;&#4753;&#4965; &#4776;&#4826;&#4843;&#4637; &#4704;&#4747;&#4619; &#4843;&#4616; &#4752;&#4672;&#4939; &#4706;&#4614;&#4753; &#4704;&#4850;&#4673;&#4755; &#4645;&#4651; &#4843;&#4872;&#4621;&#4877;&#4617;&#4962;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#4773;&#4757;&#4850;&#4609;&#4637; &#4660;&#4726;&#4733; &#4909;&#4637;&#4726;&#4733;&#4965; &#4840;&#4635;&#4843;&#4633;&#4965; &#4621;&#4776;&#4766;&#4733;&#4965; &#4704;&#4752;&#4872;&#4653; &#4609;&#4617; &#4840;&#4723;&#4632;&#4753; &#4618;&#4614;&#4753; &#4845;&#4872;&#4707;&#4728;&#4811;&#4621;&#4962;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#4850;&#4843;&#4678;&#4755;&#4725; &#4621;&#4870;&#4731;&#4728;&#4813;&#4757;&#4755; &#4840;&#4651;&#4659;&#4728;&#4813;&#4757; &#4708;&#4726;&#4733; &#4704;&#4632;&#4621;&#4779;&#4637; &#4773;&#4840;&#4872;&#4825; &#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4728;&#4813; &#4840;&#4768;&#4757;&#4850;&#4725; &#4660;&#4725; &#4707;&#4622;&#4733; &#4845;&#4609;&#4753;&#4962;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#4704;&#4850;&#4673;&#4755; &#4645;&#4651; &#4704;&#4632;&#4621;&#4779;&#4637; &#4843;&#4872;&#4616;&#4872;&#4617; &#4616;&#4651;&#4659;&#4728;&#4813; &#4725;&#4621;&#4677; &#4635;&#4821;&#4653;&#4877;&#4755; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4707;&#4616;&#4813; &#4773;&#4637;&#4752;&#4725; &#4709;&#4825; &#4853;&#4941;&#4648;&#4725; &#4843;&#4872;&#4763;&#4617;&#4962;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#4936;&#4901;&#4764; &#4808;&#4848; &#4768;&#4757;&#4720; &#4773;&#4757;&#4853;&#4632;&#4899; &#4720;&#4661;&#4939; &#4768;&#4853;&#4653;&#4876; &#4845;&#4613;&#4757; &#4773;&#4925;&#4941;&#4621;&#4611;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#4709;&#4824;&#4872;&#4845; &#4877;&#4757;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4635;&#4848;&#4650;&#4843; &#4708;&#4725; &#4632;&#4758;&#4653; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4848;&#4634;&#4872;&#4707; &#4723;&#4813;&#4677; &#4824;&#4757;&#4853; &#4773;&#4925;&#4941;&#4621;&#4611;&#4616;&#4609;&#4964; &#4708;&#4721;&#4637; &#4840;&#4773;&#4813;&#4752;&#4725; &#4819;&#4637;&#4853;&#4755; &#4632;&#4640;&#4648;&#4725;&#4965; &#4840;&#4629;&#4843;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4840;&#4632;&#4637;&#4656;&#4621; &#4637;&#4645;&#4898;&#4653; &#4843;&#4616; &#4901;&#4653;&#4901;&#4653; &#4723;&#4619;&#4677; &#4752;&#4813;&#4964; &#4704;&#4645;&#4875; &#4840;&#4720;&#4872;&#4616;&#4896;&#4965; &#4704;&#4632;&#4757;&#4936;&#4661; &#4840;&#4920;&#4848;&#4672;&#4965; &#4616;&#4632;&#4619;&#4773;&#4781;&#4725; &#4840;&#4723;&#4840;&#4965; &#4704;&#4768;&#4629;&#4827;&#4709; &#4840;&#4720;&#4656;&#4704;&#4776;&#4965; &#4704;&#4819;&#4616;&#4637; &#4840;&#4723;&#4632;&#4752;&#4965; &#4704;&#4781;&#4709;&#4653; &#4843;&#4648;&#4872;&#4962;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#4632;&#4757;&#4936;&#4661; &#4877;&#4757; &#4704;&#4877;&#4621;&#4901;&#4962; &#4704;&#4747;&#4616;&#4766;&#4733; &#4824;&#4632;&#4755;&#4725; &#4768;&#4757;&#4851;&#4757;&#4854;&#4733; &#4840;&#4634;&#4843;&#4661;&#4721; &#4632;&#4755;&#4941;&#4661;&#4725;&#4757;&#4755; &#4704;&#4813;&#4664;&#4720;&#4766;&#4733; &#4877;&#4709;&#4829;&#4752;&#4725; &#4840;&#4720;&#4656;&#4896;&#4813;&#4757; &#4840;&#4768;&#4875;&#4757;&#4757;&#4725;&#4757; &#4725;&#4637;&#4613;&#4653;&#4725; &#4773;&#4843;&#4848;&#4632;&#4897;&#4965; &#4611;&#4845;&#4635;&#4758;&#4725;&#4757; &#4845;&#4781;&#4851;&#4617; &#4845;&#4619;&#4621;&#4964; &#4704;&#4872;&#4827; &#4629;&#4618;&#4755;&#4728;&#4813; &#4773;&#4757;&#4848;&#4634;&#4675;&#4896;&#4617; &#4848;&#4757;&#4829;&#4824;&#4813;&#4965;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#4773;&#4752;&#4826;&#4613; &#4813;&#4664;&#4720;&#4766;&#4733; &#4632;&#4875;&#4707;&#4725;&#4757; &#4845;&#4776;&#4616;&#4781;&#4619;&#4617;&#4965; &#4768;&#4637;&#4752;&#4813;&#4637; &#4773;&#4813;&#4752;&#4725;&#4757; &#4840;&#4634;&#4843;&#4813;&#4673; &#4776;&#4637;&#4661;&#4875;&#4755; &#4875;&#4653; &#4845;&#4672;&#4704;&#4617; &#4824;&#4757;&#4853; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4936;&#4896;&#4648;&#4813; &#4632;&#4709;&#4621; &#4773;&#4757;&#4850;&#4653;&#4673; &#4843;&#4829;&#4827;&#4617;&#4962;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4936;&#4896;&#4648;&#4813; &#4609;&#4617; &#4632;&#4621;&#4779;&#4637; &#4752;&#4813;&#4755;&#4965; &#4776;&#4637;&#4661;&#4875;&#4755;&#4637; &#4875;&#4653; &#4706;&#4672;&#4704;&#4617;&#4725; &#4840;&#4634;&#4899;&#4621; &#4637;&#4757;&#4637; &#4840;&#4616;&#4637;&#4964;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621;&#4755; &#4704;&#4920;&#4622;&#4725; &#4840;&#4720;&#4672;&#4848;&#4656; &#4752;&#4813;&#4755;&#4962;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#4661;&#4616;&#4826;&#4613; &#4808;&#4757;&#4853;&#4638;&#4733;&#4757; &#4709;&#4723;&#4659;&#4661;&#4709;&#4965; &#4704;&#4773;&#4637;&#4752;&#4725;&#4755; &#4704;&#4720;&#4776;&#4720;&#4621;&#4792;&#4813; &#4704;&#4632;&#4621;&#4779;&#4637; &#4725;&#4637;&#4613;&#4653;&#4725; &#4675;&#4621; &#4840;&#4637;&#4725;&#4632;&#4872;&#4709; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4632;&#4621;&#4779;&#4637; &#4768;&#4872;&#4621;&#4875;&#4845; &#4725;&#4614;&#4755;&#4616;&#4613;&#4962;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4616;&#4826;&#4613; &#4819;&#4616;&#4637; &#4776;&#4634;&#4632;&#4733;&#4755; &#4840;&#4768;&#4654;&#4874;&#4726;&#4733;&#4757; &#4660;&#4726;&#4733; &#4904;&#4811;&#4723; &#4776;&#4634;&#4632;&#4661;&#4616;&#4813; &#4720;&#4648;&#4725; &#4651;&#4677;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4616;&#4632;&#4637;&#4656;&#4621; &#4877;&#4757; &#4651;&#4661;&#4613;&#4757; &#4768;&#4661;&#4616;&#4637;&#4853;&#4962;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#4656;&#4813;&#4752;&#4725;&#4757; &#4616;&#4645;&#4875;&#4810; &#4752;&#4872;&#4653; &#4635;&#4661;&#4616;&#4632;&#4853; &#4616;&#4901;&#4674;&#4725; &#4845;&#4896;&#4677;&#4635;&#4621;&#4755;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4632;&#4637;&#4656;&#4621; &#4877;&#4757; &#4840;&#4768;&#4609;&#4757;&#4755; &#4840;&#4634;&#4632;&#4899;&#4813; &#4629;&#4845;&#4808;&#4725; &#4720;&#4661;&#4939; &#4661;&#4619;&#4616;&#4813;&#4965; &#4616;&#4752;&#4872;&#4653; &#4609;&#4617; &#4845;&#4896;&#4677;&#4635;&#4621;&#4962;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#4845;&#4613; &#4675;&#4621; &#4840;&#4723;&#4632;&#4752; &#4609;&#4617;&#4637; &#4773;&#4757;&#4850;&#4672;&#4704;&#4617;&#4725; &#4840;&#4720;&#4872;&#4707; &#4752;&#4813;&#4964;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#4845;&#4613;&#4757; &#4616;&#4635;&#4877;&#4760;&#4725; &#4773;&#4757;&#4848;&#4781;&#4635;&#4616;&#4757;&#4755;&#4965; &#4661;&#4616;&#4826;&#4613;&#4637; &#4773;&#4757;&#4656;&#4848;&#4707;&#4616;&#4757;&#4964; &#4845;&#4613;&#4637; &#4656;&#4813;&#4757; &#4609;&#4617; &#4845;&#4621;&#4673;&#4757;&#4637; &#4840;&#4634;&#4843;&#4637;&#4753;&#4725;&#4757; &#4704;&#4634;&#4843;&#4853;&#4757; &#4704;&#4629;&#4843;&#4813; &#4768;&#4637;&#4619;&#4781; &#4720;&#4661;&#4939; &#4661;&#4616;&#4637;&#4755;&#4848;&#4653;&#4877; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#4845;&#4613;&#4757; &#4773;&#4824;&#4829;&#4755; &#4768;&#4661;&#4720;&#4637;&#4653;&#4962; &#4704;&#4675;&#4621;&#4755; &#4704;&#4753;&#4654; &#4704;&#4941;&#4677;&#4653;&#4637; &#4704;&#4773;&#4637;&#4752;&#4725;&#4637; &#4704;&#4757;&#4925;&#4629;&#4755;&#4637; &#4616;&#4634;&#4843;&#4637;&#4753;&#4721; &#4637;&#4659;&#4620; &#4609;&#4757; &#4773;&#4757;&#4866;&#4965; &#4635;&#4757;&#4637; &#4723;&#4755;&#4669;&#4752;&#4725;&#4613;&#4757; &#4768;&#4845;&#4755;&#4672;&#4813;&#4962;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#4773;&#4661;&#4781;&#4632;&#4899; &#4853;&#4648;&#4661; &#4616;&#4635;&#4757;&#4704;&#4709;&#4755; &#4616;&#4632;&#4637;&#4776;&#4653; &#4616;&#4635;&#4661;&#4720;&#4635;&#4653;&#4637; &#4720;&#4896;&#4757;&#4672;&#4677;&#4962;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#4704;&#4725;&#4757;&#4706;&#4725; &#4776;&#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4773;&#4869; &#4632;&#4907;&#4757; &#4875;&#4653; &#4840;&#4720;&#4656;&#4896;&#4613;&#4757;&#4965; &#4704;&#4768;&#4757;&#4720; &#4843;&#4616;&#4813;&#4757; &#4840;&#4920;&#4875; &#4661;&#4902;&#4723; &#4728;&#4621; &#4768;&#4725;&#4704;&#4621;&#4962;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#4635;&#4848;&#4877;&#4613; &#4704;&#4752;&#4872;&#4653; &#4609;&#4617; &#4773;&#4757;&#4850;&#4872;&#4616;&#4901; &#4845;&#4613;&#4757; &#4768;&#4661;&#4709;&#4965; &#4845;&#4613;&#4757;&#4637; &#4768;&#4824;&#4813;&#4725;&#4653;&#4962;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;&#4616;&#4651;&#4661;&#4613;&#4755; &#4616;&#4725;&#4637;&#4613;&#4653;&#4725;&#4613; &#4720;&#4896;&#4757;&#4672;&#4677;&#4965; &#4704;&#4773;&#4752;&#4826;&#4613;&#4637; &#4925;&#4755;&#4964; &#4845;&#4613;&#4757; &#4709;&#4723;&#4848;&#4653;&#4877;&#4965; &#4651;&#4661;&#4613;&#4757;&#4637; &#4840;&#4634;&#4656;&#4633;&#4613;&#4757;&#4637; &#4723;&#4853;&#4755;&#4616;&#4613;&#4755;&#4962;</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#4669;&#4635;&#4877;&#4620; &#4840;&#4614;&#4752;&#4813;&#4757; &#4768;&#4725;&#4872;&#4645;&#4920;&#4813;&#4965; &#4773;&#4653;&#4657;&#4757; &#4877;&#4757; &#4773;&#4757;&#4848; &#4768;&#4707;&#4725;&#4965; &#4878;&#4704;&#4830;&#4733;&#4757; &#4773;&#4757;&#4848; &#4808;&#4757;&#4853;&#4638;&#4733;&#4965; &#4840;&#4664;&#4632;&#4872;&#4617;&#4725;&#4757; &#4660;&#4726;&#4733; &#4773;&#4757;&#4848; &#4773;&#4755;&#4726;&#4733;&#4965; &#4678;&#4752;&#4867;&#4869;&#4721;&#4757; &#4773;&#4757;&#4848; &#4773;&#4741;&#4726;&#4733; &#4704;&#4941;&#4921;&#4637; &#4757;&#4925;&#4629;&#4755; &#4616;&#4637;&#4755;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#4704;&#4773;&#4813;&#4752;&#4725; &#4707;&#4621;&#4724;&#4726;&#4733; &#4840;&#4614;&#4753;&#4725;&#4757; &#4707;&#4621;&#4724;&#4726;&#4733; &#4768;&#4781;&#4709;&#4653;&#4962;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#4635;&#4757;&#4637; &#4707;&#4621;&#4724;&#4725; &#4877;&#4757; &#4621;&#4870;&#4733; &#4808;&#4845;&#4637; &#4840;&#4621;&#4869; &#4621;&#4870;&#4733; &#4706;&#4758;&#4649;&#4768;&#4725;&#4965; &#4773;&#4752;&#4653;&#4657; &#4768;&#4661;&#4672;&#4853;&#4632;&#4813; &#4616;&#4872;&#4827; &#4708;&#4720; &#4656;&#4814;&#4731;&#4728;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4632;&#4637;&#4656;&#4621; &#4843;&#4659;&#4841; &#4824;&#4757;&#4853;&#4965; &#4616;&#4808;&#4619;&#4870;&#4731;&#4728;&#4813;&#4637; &#4709;&#4853;&#4651;&#4725;&#4757; &#4845;&#4632;&#4621;&#4657;&#4619;&#4728;&#4813; &#4824;&#4757;&#4853; &#4845;&#4635;&#4649;&#4964; &#4845;&#4613; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4632;&#4621;&#4779;&#4637;&#4755; &#4840;&#4720;&#4808;&#4848;&#4848; &#4752;&#4813;&#4755;&#4962;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#4709;&#4731;&#4811;&#4757;&#4637; &#4758;&#4651; &#4704;&#4773;&#4813;&#4752;&#4725; &#4707;&#4621;&#4724;&#4725; &#4840;&#4637;&#4725;&#4614;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4720;&#4661;&#4939; &#4723;&#4848;&#4653;&#4875;&#4616;&#4733;&#4965; &#4620;&#4725;&#4755; &#4672;&#4757;&#4637; &#4704;&#4621;&#4632;&#4755; &#4704;&#4920;&#4622;&#4725;&#4637; &#4920;&#4757;&#4723; &#4725;&#4758;&#4651;&#4616;&#4733;&#4964;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#4677;&#4637;&#4901;&#4618;&#4721; &#4877;&#4757; &#4704;&#4629;&#4845;&#4808;&#4725;&#4811; &#4659;&#4616;&#4733; &#4840;&#4638;&#4720;&#4733; &#4755;&#4725;&#4962;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#4843;&#4616; &#4752;&#4672;&#4939; &#4773;&#4757;&#4850;&#4614;&#4753; &#4845;&#4613;&#4757; &#4848;&#4877;&#4638; &#4773;&#4824;&#4829;&#4962;</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#4752;&#4872;&#4653; &#4877;&#4757; &#4616;&#4773;&#4653;&#4657; &#4661;&#4616; &#4614;&#4753;&#4725; &#4845;&#4621;&#4673;&#4757;&#4637; &#4661;&#4616; &#4708;&#4720; &#4656;&#4814;&#4729; &#4840;&#4635;&#4843;&#4661;&#4709; &#4635;&#4757;&#4637; &#4706;&#4614;&#4757;&#4965; &#4611;&#4845;&#4635;&#4758;&#4725;&#4757; &#4840;&#4779;&#4848; &#4776;&#4635;&#4843;&#4637;&#4757;&#4637; &#4656;&#4813; &#4845;&#4621;&#4677; &#4840;&#4634;&#4776;&#4939; &#4752;&#4813;&#4962;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#4707;&#4621;&#4724;&#4725; &#4704;&#4632;&#4829;&#4872;&#4709; &#4709;&#4725;&#4923;&#4941; &#4821;&#4853;&#4636;&#4811; &#4776;&#4661;&#4853;&#4659; &#4819;&#4632;&#4725; &#4773;&#4757;&#4851;&#4843;&#4757;&#4661;&#4965; &#4840;&#4768;&#4757;&#4853;&#4637; &#4707;&#4621; &#4634;&#4661;&#4725; &#4840;&#4752;&#4704;&#4648;&#4733; &#4773;&#4757;&#4853;&#4725;&#4614;&#4757; &#4843;&#4661;&#4936;&#4621;&#4875;&#4621;&#4964;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#4621;&#4870;&#4733;&#4757; &#4704;&#4635;&#4659;&#4848;&#4877; &#4773;&#4757;&#4877;&#4854;&#4733;&#4757;&#4637; &#4704;&#4632;&#4672;&#4704;&#4621;&#4965; &#4840;&#4677;&#4849;&#4659;&#4757;&#4757;&#4637; &#4773;&#4877;&#4654;&#4733; &#4704;&#4635;&#4896;&#4709;&#4965; &#4840;&#4720;&#4904;&#4752;&#4673;&#4725;&#4757;&#4637; &#4704;&#4632;&#4653;&#4851;&#4725; &#4704;&#4878;&#4757;&#4637; &#4645;&#4651; &#4609;&#4617; &#4704;&#4632;&#4776;&#4720;&#4621;&#4965; &#4845;&#4613;&#4757; &#4632;&#4621;&#4779;&#4637; &#4645;&#4651; &#4704;&#4635;&#4853;&#4648;&#4877; &#4840;&#4720;&#4632;&#4656;&#4776;&#4648;&#4619;&#4725; &#4621;&#4725;&#4614;&#4757; &#4845;&#4872;&#4707;&#4621;&#4962;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#4707;&#4621; &#4840;&#4638;&#4720;&#4707;&#4728;&#4813;&#4757; &#4678;&#4752;&#4867;&#4869;&#4725; &#4877;&#4757; &#4768;&#4725;&#4672;&#4704;&#4621;&#4964; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4619;&#4845; &#4720;&#4752;&#4645;&#4720;&#4813; &#4658;&#4672;&#4635;&#4896;&#4617; &#4618;&#4843;&#4872;&#4705; &#4845;&#4808;&#4851;&#4617;&#4755;&#4964;</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#4840;&#4938;&#4720;&#4763;&#4813;&#4757;&#4637; &#4773;&#4637;&#4752;&#4723;&#4728;&#4813;&#4757; &#4661;&#4616; &#4755;&#4673; &#4845;&#4936;&#4648;&#4853;&#4707;&#4728;&#4811;&#4621;&#4964;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#4776;&#4826;&#4613;&#4637; &#4875;&#4653; &#4708;&#4725; &#4616;&#4708;&#4725; &#4773;&#4840;&#4830;&#4649; &#4645;&#4651;&#4757; &#4632;&#4941;&#4723;&#4725; &#4848;&#4877;&#4638; &#4845;&#4635;&#4651;&#4617;&#4965; &#4840;&#4635;&#4845;&#4872;&#4707;&#4813;&#4757;&#4637; &#4773;&#4840;&#4720;&#4755;&#4872;&#4649; &#4616;&#4941;&#4619;&#4938;&#4814;&#4733;&#4755; &#4704;&#4752;&#4872;&#4653; &#4872;&#4706;&#4814;&#4733; &#4845;&#4614;&#4755;&#4617; &#4773;&#4757;&#4866;&#4965; &#4645;&#4651; &#4936;&#4726;&#4733; &#4709;&#4731; &#4768;&#4845;&#4848;&#4617;&#4637;&#4962;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;&#4773;&#4757;&#4877;&#4850;&#4613; &#4678;&#4752;&#4867;&#4869;&#4725; &#4618;&#4843;&#4872;&#4705;&#4965; &#4621;&#4870;&#4733;&#4757;&#4637; &#4618;&#4808;&#4621;&#4849;&#4965; &#4708;&#4726;&#4731;&#4728;&#4813;&#4757;&#4637; &#4618;&#4843;&#4661;&#4720;&#4851;&#4853;&#4649;&#4965; &#4720;&#4675;&#4811;&#4634;&#4813;&#4637; &#4840;&#4634;&#4659;&#4848;&#4709;&#4704;&#4725;&#4757; &#4768;&#4757;&#4853;&#4757; &#4637;&#4781;&#4757;&#4843;&#4725; &#4661;&#4757;&#4787; &#4773;&#4757;&#4851;&#4845;&#4656;&#4897; &#4773;&#4936;&#4677;&#4851;&#4616;&#4609;&#4964;</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;&#4776;&#4768;&#4609;&#4757; &#4704;&#4938;&#4725; &#4768;&#4757;&#4851;&#4757;&#4854;&#4733; &#4656;&#4845;&#4899;&#4757;&#4757; &#4773;&#4757;&#4850;&#4776;&#4720;&#4617; &#4936;&#4672;&#4677; &#4709;&#4616;&#4811;&#4621;&#4755;&#4962;</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;&#4707;&#4621;&#4724;&#4726;&#4733; &#4843;&#4617;&#4725; &#4840;&#4634;&#4843;&#4637;&#4757; &#4706;&#4614;&#4757; &#4808;&#4845;&#4637; &#4840;&#4637;&#4723;&#4637;&#4757; &#4709;&#4725;&#4614;&#4757;&#4965; &#4845;&#4653;&#4849;&#4768;&#4728;&#4813;&#4965; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757;&#4637; &#4773;&#4813;&#4752;&#4720;&#4766;&#4733;&#4757; &#4707;&#4621;&#4724;&#4726;&#4733; &#4773;&#4757;&#4853;&#4725;&#4648;&#4851; &#4768;&#4845;&#4781;&#4704;&#4849;&#4707;&#4725;&#4962;</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;&#4704;&#4632;&#4621;&#4779;&#4637; &#4840;&#4634;&#4843;&#4661;&#4720;&#4851;&#4853;&#4649; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733;&#4965; &#4845;&#4621;&#4673;&#4757;&#4637; &#4704;&#4632;&#4661;&#4704;&#4781;&#4755; &#4704;&#4635;&#4661;&#4720;&#4635;&#4653; &#4840;&#4634;&#4848;&#4781;&#4633;&#4725;&#4965; &#4773;&#4901;&#4941; &#4781;&#4709;&#4653; &#4845;&#4872;&#4707;&#4728;&#4811;&#4621;&#4962;</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;&#4632;&#4925;&#4624;&#4941;&#4962; &#4840;&#4634;&#4843;&#4704;&#4651;&#4840;&#4813;&#4757; &#4704;&#4652; &#4768;&#4937;&#4757; &#4768;&#4725;&#4656;&#4653;&#4965; &#4848;&#4877;&#4638;&#4962; &#4616;&#4640;&#4651;&#4720;&#4763; &#4848;&#4632;&#4808;&#4825; &#4845;&#4872;&#4707;&#4811;&#4621; &#4845;&#4619;&#4621;&#4755;&#4962;</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;&#4776;&#4609;&#4616;&#4725; &#4808;&#4845;&#4637; &#4776;&#4646;&#4661;&#4725; &#4637;&#4661;&#4781;&#4653; &#4704;&#4672;&#4653; &#4704;&#4669;&#4635;&#4877;&#4620; &#4619;&#4845; &#4781;&#4661; &#4768;&#4725;&#4672;&#4704;&#4621;&#4962;</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;&#4620;&#4622;&#4729; &#4848;&#4877;&#4638; &#4773;&#4757;&#4850;&#4936;&#4649;&#4965; &#4739;&#4898;&#4768;&#4725; &#4840;&#4634;&#4656;&#4649;&#4725;&#4757; &#4704;&#4609;&#4617; &#4938;&#4725; &#4872;&#4645;&#4923;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;&#4768;&#4757;&#4853;&#4757; &#4773;&#4757;&#4787; &#4704;&#4768;&#4853;&#4621;&#4814; &#4659;&#4723;&#4848;&#4653;&#4877;&#4965; &#4773;&#4752;&#4826;&#4613;&#4757; &#4843;&#4616; &#4632;&#4824;&#4757;&#4704;&#4621; &#4773;&#4757;&#4853;&#4725;&#4896;&#4709;&#4677; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4755; &#4704;&#4876;&#4723; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4704;&#4720;&#4632;&#4648;&#4897;&#4725;&#4637; &#4632;&#4619;&#4773;&#4781;&#4725; &#4938;&#4725; &#4773;&#4632;&#4781;&#4653;&#4611;&#4616;&#4609;&#4962;</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;&#4704;&#4635;&#4757;&#4637; &#4619;&#4845; &#4936;&#4901;&#4752;&#4613; &#4773;&#4870;&#4733;&#4613;&#4757; &#4768;&#4725;&#4907;&#4757;&#4965; &#4704;&#4620;&#4622;&#4733;&#4637; &#4739;&#4898;&#4768;&#4725; &#4768;&#4725;&#4720;&#4707;&#4704;&#4653;&#4964; &#4651;&#4661;&#4613;&#4757; &#4704;&#4757;&#4925;&#4613;&#4755; &#4896;&#4709;&#4677;&#4962;</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;&#4661;&#4616; &#4614;&#4853;&#4613;&#4755; &#4661;&#4616; &#4704;&#4669;&#4723;&#4613; &#4709;&#4827;&#4725; &#4901;&#4674;&#4725; &#4840;&#4808;&#4845;&#4757; &#4896;&#4869; &#4896;&#4899; &#4773;&#4757;&#4866;&#4965; &#4808;&#4848; &#4938;&#4725; &#4813;&#4739; &#4709;&#4731; &#4768;&#4725;&#4896;&#4899;&#4962;</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;&#4840;&#4768;&#4757;&#4851;&#4757;&#4854;&#4733; &#4656;&#4814;&#4733; &#4739;&#4898;&#4768;&#4725; &#4840;&#4720;&#4872;&#4616;&#4896; &#4752;&#4813; &#4941;&#4653;&#4853;&#4757;&#4637; &#4843;&#4632;&#4616;&#4781;&#4723;&#4621;&#4965; &#4620;&#4622;&#4733;&#4757; &#4877;&#4757; &#4845;&#4776;&#4720;&#4619;&#4728;&#4811;&#4621;&#4964;</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;&#4773;&#4757;&#4850;&#4609; &#4632;&#4621;&#4779;&#4637; &#4645;&#4651; &#4848;&#4877;&#4638; &#4840;&#4720;&#4872;&#4616;&#4896; &#4752;&#4813;&#4965; &#4843;&#4621;&#4720;&#4872;&#4616;&#4896;&#4637; &#4776;&#4614;&#4752; &#4618;&#4656;&#4808;&#4653; &#4768;&#4845;&#4733;&#4621;&#4637;&#4962;</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4637;&#4755; &#4725;&#4637;&#4613;&#4653;&#4721; &#4768;&#4757;&#4851;&#4845;&#4656;&#4848;&#4709;&#4965; &#4776;&#4672;&#4757;&#4704;&#4653; &#4704;&#4723;&#4733; &#4843;&#4617;&#4721; &#4707;&#4650;&#4843;&#4814;&#4733; &#4609;&#4617; &#4616;&#4872;&#4825;&#4768;&#4728;&#4813; &#4876;&#4726;&#4733; &#4781;&#4709;&#4653; &#4609;&#4617; &#4773;&#4757;&#4848; &#4720;&#4872;&#4707;&#4728;&#4813; &#4845;&#4685;&#4896;&#4649;&#4768;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;&#4840;&#4634;&#4843;&#4637;&#4753;&#4637; &#4876;&#4726;&#4733; &#4843;&#4617;&#4768;&#4728;&#4813;&#4965; &#4808;&#4757;&#4853;&#4638;&#4733; &#4661;&#4616; &#4614;&#4753; &#4768;&#4845;&#4755;&#4673;&#4768;&#4728;&#4813;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4632;&#4621;&#4779;&#4637; &#4645;&#4651;&#4728;&#4813; &#4840;&#4634;&#4896;&#4677;&#4633; &#4840;&#4634;&#4843;&#4637;&#4753;&#4755; &#4840;&#4720;&#4808;&#4848;&#4849; &#4661;&#4616; &#4614;&#4753;&#4965; &#4776;&#4938;&#4725; &#4845;&#4621;&#4677; &#4843;&#4872;&#4621;&#4877;&#4617;&#4962;</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;&#4773;&#4752;&#4826;&#4613;&#4757; &#4768;&#4661;&#4720;&#4637;&#4653;&#4755; &#4637;&#4776;&#4653;&#4962; &#4635;&#4757;&#4637; &#4621;&#4841; &#4725;&#4637;&#4613;&#4653;&#4725; &#4840;&#4634;&#4843;&#4661;&#4720;&#4637;&#4653; &#4776;&#4876;&#4723;&#4733;&#4757;&#4637; &#4776;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4704;&#4614;&#4752;&#4813; &#4900;&#4755;&#4635; &#4675;&#4621;&#4755; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4616;&#4632;&#4637;&#4656;&#4621; &#4704;&#4634;&#4661;&#4635;&#4635; &#4725;&#4637;&#4613;&#4653;&#4725; &#4840;&#4635;&#4845;&#4896;&#4875; &#4706;&#4614;&#4757;&#4965;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;&#4704;&#4725;&#4821;&#4706;&#4725; &#4720;&#4752;&#4941;&#4726;&#4768;&#4621; &#4768;&#4757;&#4851;&#4733;&#4637; &#4768;&#4843;&#4813;&#4677;&#4637;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4637;&#4653;&#4632;&#4651;&#4757; &#4704;&#4675;&#4621;&#4637; &#4632;&#4811;&#4875;&#4725;&#4757; &#4773;&#4757;&#4848; &#4704;&#4669;&#4720;&#4763; &#4845;&#4755;&#4941;&#4675;&#4621;&#4964; &#4776;&#4773;&#4752;&#4826;&#4613;&#4637; &#4677;&#4757;&#4819;&#4725;&#4755; &#4781;&#4653;&#4781;&#4653; &#4661;&#4853;&#4709;&#4637; &#4781;&#4937; &#4768;&#4659;&#4709;&#4637; &#4773;&#4653;&#4661; &#4704;&#4653;&#4661; &#4632;&#4755;&#4848;&#4853;&#4637; &#4845;&#4808;&#4899;&#4617;&#4965; &#4768;&#4773;&#4637;&#4654;&#4768;&#4728;&#4813;&#4637; &#4704;&#4896;&#4939;&#4707;&#4728;&#4813; &#4773;&#4813;&#4752;&#4725;&#4757;&#4637; &#4704;&#4720;&#4672;&#4633;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4632;&#4637;&#4656;&#4621; &#4635;&#4725;&#4648;&#4938;&#4843; &#4840;&#4634;&#4614;&#4757; &#4704;&#4632;&#4656;&#4619;&#4728;&#4813; &#4656;&#4814;&#4733; &#4845;&#4872;&#4763;&#4617;&#4962; &#4773;&#4757;&#4848;&#4752;&#4826;&#4613; &#4779;&#4617;&#4725; &#4651;&#4677;&#4962;</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;&#4753;&#4654;&#4844; &#4845;&#4704;&#4675;&#4763;&#4621; &#4616;&#4634;&#4616;&#4813; &#4877;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4632;&#4637;&#4656;&#4621; &#4773;&#4869;&#4877; &#4635;&#4725;&#4648;&#4938;&#4843; &#4752;&#4813;&#4964;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;&#4808;&#4848; &#4819;&#4616;&#4637; &#4637;&#4757;&#4637; &#4773;&#4757;&#4787; &#4768;&#4619;&#4632;&#4899;&#4757;&#4637;&#4755;&#4965;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;&#4768;&#4757;&#4851;&#4733;&#4757;&#4637; &#4621;&#4757;&#4808;&#4661;&#4853; &#4768;&#4845;&#4731;&#4616;&#4757;&#4637;&#4964; &#4637;&#4877;&#4709;&#4755; &#4621;&#4709;&#4661; &#4776;&#4758;&#4648;&#4757; &#4877;&#4757;&#4965; &#4773;&#4653;&#4657; &#4845;&#4704;&#4675;&#4755;&#4621;&#4962;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;&#4851;&#4649; &#4877;&#4757; &#4707;&#4616; &#4896;&#4878;&#4733; &#4618;&#4614;&#4753; &#4840;&#4634;&#4936;&#4621;&#4873; &#4704;&#4901;&#4939;&#4725;&#4755; &#4704;&#4632;&#4941;&#4648;&#4661; &#4656;&#4814;&#4733;&#4757; &#4704;&#4634;&#4843;&#4656;&#4901;&#4637;&#4755; &#4704;&#4634;&#4843;&#4656;&#4757;&#4941; &#4704;&#4634;&#4878;&#4851;&#4637; &#4704;&#4709;&#4825; &#4637;&#4766;&#4725;&#4755; &#4704;&#4936;&#4720;&#4755; &#4704;&#4808;&#4901;&#4632;&#4853;&#4637; &#4845;&#4808;&#4853;&#4675;&#4617;&#4962;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#4872;&#4757;&#4824;&#4709;&#4757; &#4632;&#4813;&#4848;&#4853; &#4840;&#4781;&#4939;&#4725; &#4609;&#4617; &#4645;&#4653; &#4752;&#4813;&#4755;&#4965; &#4768;&#4757;&#4851;&#4757;&#4854;&#4733; &#4845;&#4613;&#4757; &#4658;&#4632;&#4761;&#4965; &#4776;&#4611;&#4845;&#4635;&#4758;&#4725; &#4720;&#4659;&#4661;&#4720;&#4813; &#4704;&#4709;&#4825; &#4645;&#4675;&#4845; &#4651;&#4659;&#4728;&#4813;&#4757; &#4808;&#4873;&#4962;</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#4768;&#4757;&#4720; &#4877;&#4757;&#4965; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4656;&#4813; &#4614;&#4845;&#4965; &#4776;&#4826;&#4613; &#4669;&#4669;&#4964; &#4925;&#4853;&#4677;&#4757;&#4755; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4632;&#4637;&#4656;&#4621; &#4773;&#4637;&#4752;&#4725;&#4757;&#4637; &#4941;&#4677;&#4653;&#4757;&#4637; &#4632;&#4925;&#4755;&#4725;&#4757;&#4637; &#4840;&#4811;&#4613;&#4752;&#4725;&#4757;&#4637; &#4720;&#4776;&#4723;&#4720;&#4621;&#4962;</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#4632;&#4621;&#4779;&#4633;&#4757; &#4840;&#4773;&#4637;&#4752;&#4725; &#4872;&#4853;&#4621; &#4720;&#4875;&#4848;&#4621;&#4965; &#4840;&#4720;&#4896;&#4651;&#4613;&#4616;&#4725;&#4757;&#4637; &#4704;&#4709;&#4825;&#4637; &#4637;&#4661;&#4781;&#4654;&#4733; &#4938;&#4725; &#4704;&#4632;&#4621;&#4779;&#4637; &#4632;&#4723;&#4632;&#4757; &#4840;&#4723;&#4632;&#4757;&#4613;&#4616;&#4725;&#4757; &#4840;&#4824;&#4619;&#4616;&#4637;&#4757; &#4629;&#4845;&#4808;&#4725; &#4843;&#4829;&#4962;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;&#4609;&#4617;&#4757; &#4704;&#4629;&#4845;&#4808;&#4725; &#4704;&#4634;&#4896;&#4709;&#4677; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725;&#4965; &#4704;&#4916;&#4757;&#4900;&#4755;&#4810;&#4813;&#4637; &#4704;&#4914;&#4619;&#4902;&#4661; &#4824;&#4757;&#4853; &#4632;&#4621;&#4779;&#4633;&#4757; &#4632;&#4723;&#4632;&#4757; &#4704;&#4632;&#4656;&#4776;&#4648; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4938;&#4725; &#4768;&#4829;&#4611;&#4616;&#4609;&#4964;</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;&#4876;&#4723;&#4733;&#4757; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4773;&#4661;&#4778;&#4872;&#4616;&#4901; &#4853;&#4648;&#4661; &#4843;&#4616; &#4773;&#4853;&#4941;&#4755; &#4843;&#4616; &#4752;&#4672;&#4939; &#4614;&#4752;&#4613; &#4725;&#4773;&#4827;&#4825;&#4757; &#4896;&#4709;&#4677;&#4964;</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;&#4843;&#4757;&#4637; &#4632;&#4872;&#4616;&#4897;&#4757; &#4704;&#4651;&#4657; &#4874;&#4828; &#4709;&#4929;&#4821;&#4755; &#4709;&#4731;&#4813;&#4757; &#4840;&#4614;&#4752; &#4872;&#4837;&#4965; &#4840;&#4752;&#4872;&#4645;&#4723;&#4725; &#4757;&#4873;&#4645;&#4755; &#4840;&#4876;&#4726;&#4733; &#4876;&#4723;&#4965; &#4843;&#4659;&#4843;&#4621;&#4962;</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;&#4773;&#4653;&#4657; &#4709;&#4731; &#4840;&#4635;&#4845;&#4638;&#4725; &#4752;&#4813;&#4964; &#4635;&#4757;&#4637; &#4618;&#4672;&#4653;&#4704;&#4813; &#4704;&#4635;&#4845;&#4733;&#4621; &#4709;&#4653;&#4611;&#4757; &#4845;&#4758;&#4651;&#4621;&#4964; &#4768;&#4757;&#4853; &#4656;&#4813; &#4773;&#4757;&#4787; &#4768;&#4619;&#4840;&#4813;&#4637; &#4618;&#4843;&#4845;&#4637; &#4768;&#4845;&#4731;&#4616;&#4813;&#4637;&#4964; &#4616;&#4773;&#4653;&#4657; &#4781;&#4709;&#4653;&#4755; &#4840;&#4824;&#4619;&#4616;&#4637; &#4739;&#4845;&#4621; &#4845;&#4609;&#4757;&#4964; &#4768;&#4636;&#4757;&#4962;</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;&#4704;&#4768;&#4609;&#4753; &#4824;&#4632;&#4757; &#4707;&#4616; &#4896;&#4878;&#4733; &#4840;&#4614;&#4753;&#4725; &#4840;&#4725;&#4821;&#4706;&#4725;&#4757; &#4752;&#4872;&#4653; &#4773;&#4757;&#4851;&#4843;&#4661;&#4705;&#4965; &#4848;&#4661;&#4637; &#4773;&#4757;&#4850;&#4616;&#4757; &#4609;&#4617;&#4757; &#4768;&#4725;&#4653;&#4942; &#4704;&#4634;&#4656;&#4896;&#4757; &#4704;&#4629;&#4843;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4866; &#4704;&#4634;&#4843;&#4621;&#4941; &#4707;&#4616; &#4896;&#4877;&#4752;&#4725; &#4720;&#4661;&#4939; &#4773;&#4757;&#4851;&#4843;&#4848;&#4653;&#4873; &#4773;&#4824;&#4827;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;&#4773;&#4813;&#4752;&#4720;&#4763;&#4813;&#4757; &#4629;&#4845;&#4808;&#4725; &#4845;&#4845;&#4825; &#4824;&#4757;&#4853;&#4965; &#4616;&#4634;&#4632;&#4899;&#4813; &#4824;&#4632;&#4757; &#4616;&#4651;&#4659;&#4728;&#4813; &#4632;&#4621;&#4779;&#4637; &#4632;&#4640;&#4648;&#4725; &#4840;&#4634;&#4614;&#4757;&#4619;&#4728;&#4813;&#4757; &#4632;&#4829;&#4872;&#4709; &#4773;&#4840;&#4656;&#4704;&#4656;&#4705;&#4965; &#4632;&#4621;&#4779;&#4637;&#4757; &#4773;&#4757;&#4850;&#4843;&#4848;&#4653;&#4873; &#4704;&#4704;&#4878;&#4637; &#4645;&#4651; &#4707;&#4616; &#4896;&#4878;&#4733; &#4773;&#4757;&#4850;&#4614;&#4753;&#4965; &#4618;&#4648;&#4849;&#4755; &#4618;&#4843;&#4779;&#4941;&#4617;&#4637; &#4840;&#4720;&#4824;&#4875;&#4865; &#4773;&#4757;&#4850;&#4614;&#4753; &#4637;&#4776;&#4651;&#4728;&#4813;&#4962;</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;&#4898;&#4638;&#4724;&#4814;&#4661; &#4614;&#4845;&#4965; &#4704;&#4813;&#4664;&#4725; &#4773;&#4813;&#4672;&#4725; &#4776;&#4720;&#4707;&#4616; &#4616;&#4819;&#4616;&#4637; &#4776;&#4634;&#4632;&#4733; &#4776;&#4776;&#4757;&#4721; &#4632;&#4616;&#4941;&#4616;&#4941;&#4755; &#4632;&#4776;&#4651;&#4776;&#4653; &#4773;&#4840;&#4651;&#4677;&#4613;&#4965; &#4840;&#4720;&#4656;&#4896;&#4613;&#4757; &#4768;&#4848;&#4651; &#4896;&#4709;&#4677;&#4964;</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;&#4845;&#4613; &#4773;&#4813;&#4672;&#4725; &#4768;&#4616;&#4757; &#4709;&#4616;&#4813;&#4965; &#4768;&#4757;&#4851;&#4757;&#4854;&#4733; &#4661;&#4616; &#4773;&#4637;&#4752;&#4725; &#4661;&#4720;&#4811;&#4621;&#4755;&#4962; &#4920;&#4875; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4845;&#4609;&#4757;&#4962;</p> 
<p><HR>
<CENTER>
<A HREF="ti2">Next: 2 Timothy</A></CENTER>
</BODY>
</HTML>
