<HTML>
<HEAD>
<link rel="stylesheet" href="sbe03.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Sacred Books of the East Vol. 3: the Book of History, Book of Odes and the Classic of Filial Piety">
<META name="keywords" content="Confucianism China Book of History Book of Odes Classic of Filial Piety">
<TITLE>SBE 3: Part V: The Books of &lt;I&gt;K&lt;/I&gt;&acirc;u: Book XVII. The Charge to Kung of &#540;h&acirc;i</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Confucianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe03043.htm">Previous</A>&nbsp;
<A HREF="sbe03045.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p>  
<p><A NAME="page_211"><FONT SIZE=1 COLOR=GREEN>p. 211</FONT></A></p>  <h3 align="center" align="center">BOOK XVII. THE CHARGE TO KUNG OF &#540;H&Acirc;I</h3>  
<p><FONT SIZE="-1">&#540;H&Acirc;I was the name of the small state or territory, which had been conferred on T&ucirc;, the next younger brother of the duke of <I>K</I>&acirc;u. The name still remains in the district of Shang-<I>&#541;h</I>&acirc;i, department <I>Z</I>&ucirc;-ning, Ho-nan. T&ucirc; was deprived of his state because of his complicity in the rebellion of W&ucirc;-<I>k</I>&#259;ng; but it was subsequently restored to his son H&ucirc; by this charge. H&ucirc; is here called <I>K</I>ung, that term simply denoting his place in the roll of his brothers or cousins. King <I>Kh</I>&#259;ng, and H&ucirc; were cousins,--'brothers' according to Chinese usage of terms, and H&ucirc; being the younger of the two, was called &#540;h&acirc;i Kung, 'the second or younger brother,--of &#540;h&acirc;i.'</p>  
<p>The Book consists of two chapters. The former is of the nature of a preface, giving the details necessary to explain the appointment of H&ucirc;. The second contains the king's charge, delivered in his name by the duke of <I>K</I>&acirc;u, directing H&ucirc; how to conduct himself, so that he might blot out the memory of his father's misdeeds, and win the praise of the king.</FONT></p>  
<p>1. When the duke, of K&acirc;u was in the place of prime minister and directed all the officers, the (king's) uncles spread abroad an (evil) report, in consequence of which (the duke) put to death the prince of Kwan in Shang&nbsp;<A NAME="fr_237"></A><A HREF="#fn_227"><FONT SIZE="1">1</FONT></A>; confined the prince of &#540;h&acirc;i in Kwo-lin&nbsp;<A NAME="fr_238"></A><A HREF="#fn_228"><FONT SIZE="1">2</FONT></A>, with an attendance of seven chariots; and reduced the prince of Hwo&nbsp;<A NAME="fr_239"></A><A HREF="#fn_229"><FONT SIZE="1">3</FONT></A> to be a private man, causing his name to be erased from the registers for three years. The son of the prince</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_212"><FONT SIZE=1 COLOR=GREEN>p. 212</FONT></A></p>  
<p>of &#540;h&acirc;i having displayed a reverent virtue, the duke of <I>K</I>&acirc;u made him a high minister, and when his father died, requested a decree from the king, investing him with the country of &#540;h&acirc;i.</p>  
<p>2. 'The king speaks to this effect:--"My little child, H&ucirc;, you follow the virtue (of our ancestors), and have changed from the conduct (of your father); you are able to take heed to your ways;--I therefore appoint you to be a marquis in the east. Go to your fief, and be reverent!</p>  
<p>"In order that you may cover the faults of your father, be loyal, be filial&nbsp;<A NAME="fr_240"></A><A HREF="#fn_230"><FONT SIZE="1">1</FONT></A>. Urge on your steps in your own way, diligent and never idle, and so shall you hand down an example to your descendants. Follow the constant lessons of your grandfather king W&#259;n, and be not, like your father, disobedient to the royal orders.</p>  
<p>"Great Heaven has no partial affections;--it helps only the virtuous.* The people's hearts have no unchanging attachment;--they cherish only the kind. Acts of goodness are different, but they contribute in common to good order. Acts of evil are different, but they contribute in common to disorder. Be cautious!</p>  
<p>In giving heed to the beginning think of the end;--the end will then be without distress. If you do not think of the end, it will be full of distress, even of the greatest.</p>  
<p>"Exert yourself to achieve your proper merit. Seek to be in harmony with all your neighbours.</p>  
<p>
</p>  
<p><A NAME="page_213"><FONT SIZE=1 COLOR=GREEN>p. 213</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Be a fence to the royal House. Live in amity with your brethren. Tranquillize and help the lower people.</p>  
<p>"Follow the course of the Mean, and do not by aiming to be intelligent throw old statutes into confusion. Watch over what you see and hear, and do not for one-sided words deviate from the right rule. Then I, the One man, will praise you.</p>  
<p>'The king says, "Oh! my little child, H&ucirc;, go, and do not idly throw away my charge."'</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_227"></A><A HREF="sbe03044.htm#fr_237">211:1</A> The prince of Kwan--corresponding to the present <I>Kh</I>&#259;ng <I>K</I>&acirc;u, department Kh&acirc;i-fang, Ho-nan--was the third of the sons of king W&#259;n, and older than the duke of <I>K</I>&acirc;u. The Shang where he was put to death was probably what had been the capital of the Shang kings.</P>
<P><A NAME="fn_228"></A><A HREF="sbe03044.htm#fr_238">211:2</A> We do not know where Kwo-lin was.</P>
<P><A NAME="fn_229"></A><A HREF="sbe03044.htm#fr_239">211:3</A> The name of Hwo remains in Hwo <I>K</I>&acirc;u, department Phing-yang, Shan-hs&icirc;. The prince of Hwo was the eighth of W&#259;n's sons.</P>
<P><A NAME="fn_230"></A><A HREF="sbe03044.htm#fr_240">212:1</A> H&ucirc;'s father had not been filial. When he is told to be filial, there underlies the words the idea of the solidarity of the family. His copying the example of his grandfather would be the best service he could render to his father.</P>
<p><HR>
<CENTER>
<A HREF="sbe03045.htm">Next: Book XVIII. The Numerous Regions</A></CENTER>
</BODY>
</HTML>
