<HTML>
<HEAD>
<link rel="stylesheet" href="sbe03.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Sacred Books of the East Vol. 3: the Book of History, Book of Odes and the Classic of Filial Piety">
<META name="keywords" content="Confucianism China Book of History Book of Odes Classic of Filial Piety">
<TITLE>SBE 3: Shih King: Major Odes, First Decade: Ode 2. The T&acirc; Ming</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Confucianism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe03127">Previous</A>&nbsp;
<A HREF="sbe03129">Next</A>&nbsp;
</CENTER>
<HR>
</p>  <h4 align="center">ODE 2. THE T&Acirc; MING.</h4>  <h4>HOW THE APPOINTMENT OF HEAVEN OR GOD CAME FROM HIS FATHER TO KING W&#258;N, AND DESCENDED TO HIS SON, KING W&Ucirc;, WHO OVERTHREW THE DYNASTY OF SHANG BY HIS VICTORY AT M&Ucirc;; CELEBRATING ALSO THE MOTHER AND WIFE OF KING W&#258;N.</h4>  
<p>The illustration of illustrious (virtue) is required below, And the dread majesty is or, high&nbsp;<A NAME="fr_497"></A><A HREF="#fn_480"><FONT SIZE="1">2</FONT></A>. Heaven is not readily to be relied on; It is not easy to be king. Yin's rightful heir to the heavenly seat Was not permitted to possess the kingdom.</p>  
<p><I>Z</I>&#259;n, the second of the princesses of <I>K</I>ih&nbsp;<A NAME="fr_498"></A><A HREF="#fn_481"><FONT SIZE="1">3</FONT></A>, From (the domain of) Yin-shang, Came to be married to (the prince of) <I>K</I>&acirc;u, And became his wife in his</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_381"><FONT SIZE=1 COLOR=GREEN>p. 381</FONT></A></p>  
<p>capital. Both she and king <I>K</I>&icirc; Were entirely virtuous. (Then) Th&acirc;i-<I>z</I>&#259;n became pregnant, And gave birth to our king W&#259;n.</p>  
<p>This king W&#259;n, Watchfully and reverently, With entire intelligence served God, And so secured the great blessing. His virtue was without deflection; And in consequence he received (the allegiance of) the states from all quarters.</p>  
<p>Heaven surveyed this lower world; And its appointment lighted (on king W&#259;n). In his early years, It made for him a mate&nbsp;<A NAME="fr_499"></A><A HREF="#fn_482"><FONT SIZE="1">1</FONT></A>;--On the north of the Hsi&acirc;, On the banks of the Wei. When king W&#259;n would marry, There was the lady in a large state&nbsp;<A NAME="fr_500"></A><A HREF="#fn_483"><FONT SIZE="1">2</FONT></A>.</p>  
<p>In a large state was the lady, Like a fair denizen of heaven. The ceremonies determined the auspiciousness (of the union)&nbsp;<A NAME="fr_501"></A><A HREF="#fn_484"><FONT SIZE="1">3</FONT></A>, And in person he met her on the Wei. Over it he made a bridge of boats; The glory (of the occasion) was illustrious.</p>  
<p>The favouring appointment was from Heaven, Giving the throne to our kin W&#259;n, In the capital of <I>K</I>&acirc;u. The lady-successor was from Hsin, Its eldest daughter, who came to marry him. She was blessed to give birth to king W&ucirc;, Who was preserved, and helped, and received (also) the. appointment,</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_382"><FONT SIZE=1 COLOR=GREEN>p. 382</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> And in accordance with it smote the great Shang.</p>  
<p>The troops of Yin-shang Were collected like a forest, And marshalled in the wilderness of M&ucirc;. We rose (to the crisis); 'God is with you,' (said Shang-f&ucirc; to the king), 'Have no doubts in your heart&nbsp;<A NAME="fr_502"></A><A HREF="#fn_485"><FONT SIZE="1">1</FONT></A>.'</p>  
<p>The wilderness of M&ucirc; spread out extensive; Bright shone the chariots of sandal; The teams of bays, black-maned and white-bellied, galloped along; The Grand-Master Shang-f&ucirc;. Was like an eagle on the wing, Assisting king W&ucirc;, Who at one onset smote the great Shang. That morning's encounter was followed by a clear, bright (day).</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_480"></A><A HREF="sbe03128.htm#fr_497">380:2</A> 'The first two lines,' says the commentator Yen <I>&#540;h</I>an, 'contain a general sentiment, expressing the principle that governs the relation between Heaven and men. According to line 1, the good or evil of a ruler cannot be concealed; according to 2, Heaven, in giving its favour or taking it away, acts with strict decision. When below there is the illustrious illustration (of virtue), that reaches up on high. When above there is the awful majesty, that exercises a survey below. The relation between Heaven and men ought to excite our awe.'</P>
<P><A NAME="fn_481"></A><A HREF="sbe03128.htm#fr_498">380:3</A> The state of <I>K</I>ih must have been somewhere in the royal domain of Yin. Its lords had the surname of <I>Z</I>&#259;n, and the second daughter of the House became the wife of <I>K</I>&icirc; of <I>K</I>&acirc;u. She is called in the eighth line Th&acirc;i-<I>z</I>&#259;n, by which name she is still famous in China. 'She commenced,' it is said, 'the instruction of her child when he was still in her womb, looking on no improper sight, listening to no licentious sound, uttering no word of pride.'</P>
<P><A NAME="fn_482"></A><A HREF="sbe03128.htm#fr_499">381:1</A> Heaven is here represented as arranging for the fulfilment of its purposes beforehand.</P>
<P><A NAME="fn_483"></A><A HREF="sbe03128.htm#fr_500">381:2</A> The name of the state was Hsin, and it must have been near the Hsi&acirc; and the Wei, somewhere in the south-east of the present Shen-hs&icirc;.</P>
<P><A NAME="fn_484"></A><A HREF="sbe03128.htm#fr_501">381:3</A> 'The ceremonies' would be various; first of all, divination by means of the tortoise-shell.</P>
<P><A NAME="fn_485"></A><A HREF="sbe03128.htm#fr_502">382:1</A> See the account of the battle of M&ucirc; in the third Book of the fifth Part of the Sh&ucirc;. Shang-f&ucirc; was one of W&ucirc;'s principal leaders and counsellors, his 'Grand-Master Shang-f&ucirc;' in the next stanza.</P>
<p><HR>
<CENTER>
<A HREF="sbe03129">Next: Ode 3. The Mien</A></CENTER>
</BODY>
</HTML>
