<HTML>
<HEAD>
<link rel="stylesheet" href="sbe03.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Sacred Books of the East Vol. 3: the Book of History, Book of Odes and the Classic of Filial Piety">
<META name="keywords" content="Confucianism China Book of History Book of Odes Classic of Filial Piety">
<TITLE>SBE 3: Shih King: Major Odes: The Third Decade, or that of Tang: Ode 5, Stanzas 1, 2, and 4. The Sung K&acirc;o</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Confucianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe03147.htm">Previous</A>&nbsp;
<A HREF="sbe03149.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p>  <h4 align="center">ODE 5, STANZAS 1, 2, AND 4. THE SUNG K&Acirc;O.</h4>  <h4>CELEBRATING THE APPOINTMENT BY KING HS&Uuml;AN OF A RELATIVE TO BE THE MARQUIS OF SH&#258;N, AND DEFENDER OF THE SOUTHERN BORDER OF THE KINGDOM, WITH THE ARRANGEMENTS MADE FOR HIS ENTERING ON HIS CHARGE.</h4>  
<p><FONT SIZE="-1">That the king who appears in this piece was king Hs&uuml;an is sufficiently established. He appears in it commissioning 'his great uncle,' an elder brother, that is, of his mother, to go and rule, as marquis of Sh&#259;n, and chief or president of the states in the south of the kingdom, to defend the borders against the encroaching hordes of the south, headed by the princes of Kh&ucirc;, whose lords bad been rebellious against the middle states even in the time of the Shang dynasty;--see the last of the Sacrificial Odes of Shang.</FONT></p>  
<p>Grandly lofty are the mountains, With their large masses reaching to the heavens. From those mountains was sent down a spirit, Who produced the birth of (the princes of) F&ucirc; and Sh&#259;n&nbsp;<A NAME="fr_604"></A><A HREF="#fn_584"><FONT SIZE="1">1</FONT></A>. F&ucirc; and</p>  
<p>
</p>  
<p><A NAME="page_424"><FONT SIZE=1 COLOR=GREEN>p. 424</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Sh&#259;n Are the support of <I>K</I>&acirc;u, Screens to all the states, Diffusing (their influence) over the four quarters of the kingdom.</p>  
<p>Full of activity is the chief of Sh&#259;n, And the king would employ him to continue the services (of his fathers), With his capital in Hsieh&nbsp;<A NAME="fr_605"></A><A HREF="#fn_585"><FONT SIZE="1">1</FONT></A>, Where he should be a pattern to the states of the south. The king gave charge to the earl of Sh&acirc;o, To arrange all about the residence of the chief of Sh&#259;n, Where he should do what was necessary for the regions of the south, And where his posterity might maintain his merit.</p>  
<p>Of the services of the chief of Sh&#259;n The foundation was laid by the earl of Sh&acirc;o, Who first built the walls (of his city), And then completed his ancestral temple&nbsp;<A NAME="fr_606"></A><A HREF="#fn_586"><FONT SIZE="1">2</FONT></A>. When the temple was completed, wide and grand, The king conferred on the chief of Sh&acirc;o Four noble steeds, With the hooks for the trappings of the breast-bands, glittering bright&nbsp;<A NAME="fr_607"></A><A HREF="#fn_587"><FONT SIZE="1">3</FONT></A>.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_584"></A><A HREF="sbe03148.htm#fr_604">423:1</A> Sh&#259;n was a small marquisate, a part of what is the present department of Nan-yang, Ho-nan. F&ucirc;, which was also called L&uuml;, was another small territory, not far from Shan. The princes of both were <I>K</I>iangs, descended from the chief minister of Y&acirc;o, called in the first Book of the Sh&ucirc;, 'the Four Mountains.' Other states were ruled by his descendants, particularly the great state of <I>Kh</I>&icirc;. When it is said here that a spirit was sent down from the great mountains, and produced the birth of (the princes of) F&ucirc; and Sh&#259;n, we have, probably, a legendary tradition concerning the birth of Y&acirc;o's minister, which was current among all his descendants; and with which we may compare the legends that have come under our notice about the supernatural births of the ancestors of the founders of the Houses of Shang and <I>K</I>&acirc;u. The character for <A NAME="page_424"><FONT SIZE=1 COLOR=GREEN>p. 424</FONT></A> 'mountains' in lines 1 and 3 is the same that occurs in the title of Y&acirc;o's minister. On the statement about the mountains sending 'down a spirit, Hwang Hs&uuml;n, a critic of the Sung dynasty, says that it is merely a personification of the poet, to show how high Heaven had a mind to revive the fortunes of <I>K</I>&acirc;u, and that we need not trouble ourselves about whether there was such a spirit or not!</P>
<P><A NAME="fn_585"></A><A HREF="sbe03148.htm#fr_605">424:1</A> Hsieh was in the present F&#259;ng <I>K</I>&acirc;u of the department of Nan-yang.</P>
<P><A NAME="fn_586"></A><A HREF="sbe03148.htm#fr_606">424:2</A> Compare with this the account given, in ode 3 of the first decade, of the settling of 'the ancient duke Than-f&ucirc;' in the plain of <I>K</I>&acirc;u. Here, as there, the great religious edifice, the ancestral temple, takes precedence of all other buildings in the new city.</P>
<P><A NAME="fn_587"></A><A HREF="sbe03148.htm#fr_607">424:3</A> The steeds with their equipments were tokens of the royal favour, usually granted on occasions of investiture. The. conferring of them was followed immediately by the departure of the newly-invested prince to his charge.</P>
<p><HR>
<CENTER>
<A HREF="sbe03149.htm">Next: Ode 6, Stanzas 1 and 7. The <I>K</I>&#259;ng Min</A></CENTER>
</BODY>
</HTML>
