<HTML>
<HEAD>
<link rel="stylesheet" href="sbe03.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Sacred Books of the East Vol. 3: the Book of History, Book of Odes and the Classic of Filial Piety">
<META name="keywords" content="Confucianism China Book of History Book of Odes Classic of Filial Piety">
<TITLE>SBE 3: Part III: The Books of Hsi&acirc;: Book I. The Tribute of Y&uuml;</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Confucianism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe03012">Previous</A>&nbsp;
<A HREF="sbe03014">Next</A>&nbsp;
</CENTER>
<HR>
</p>  
<p><A NAME="page_63"><FONT SIZE=1 COLOR=GREEN>p. 63</FONT></A></p>  <h2 align="center">PART III. THE BOOKS OF HSI&Acirc;.</h2>  <h3 align="center" align="center">BOOK I. THE TRIBUTE OF Y&Uuml;.</h3>  
<p><FONT SIZE="-1">HSI&Acirc; is the dynastic designation under which Y&uuml; and his descendants held the throne for 439 years (B.C. 2205-1767). On the conclusion of his labours, according to what was the universally accepted tradition in the <I>K</I>&acirc;u period, Y&uuml; was appointed by Y&acirc;o to be earl of Hsi&acirc;, a small principality in Ho-nan, identified with the present Y&uuml;-<I>k</I>&acirc;u, department Kh&acirc;i-f&#259;ng, which thus still retains the name of Y&uuml;.</p>  
<p>It has been repeatedly said in the Introduction that the Tribute of Y&uuml; describes what was done before the death of Y&acirc;o. The reason why it got its place as the first of the Books of Hsi&acirc; was, no doubt, because the merit set forth in it was the ground of Y&uuml;'s advancement to the throne.</p>  
<p>Altogether the Books of Hsi&acirc; are properly no more than three;--a fact which shows that in so early a period the duty of the recorder was little exercised, or that the destruction of its monuments in the course of time was nearly complete. We may assume that it was in consequence of both of these things that, when the collection of the Sh&ucirc; was made, only three documents of Hsi&acirc; were found, to go into it.</p>  
<p>The word 'Tribute' in the name of this first Book is not to be understood only in the sense of a contribution paid by one nation to another in acknowledgment of subjection, but also as the contribution of revenue paid by subjects to their proper ruler. The term, moreover, gives a very inadequate idea of the contents, which describe generally the labours of Y&uuml; in remedying the disasters occasioned by the inundation with which he had to cope, and how he then defined the boundaries of the different provinces, made other important territorial divisions, and determined the quality of the soil in each province, and the proportion of revenue it should pay, with other particulars. The Book, if we could fully credit it, would be a sort of domesday book of China in the twenty-third century</FONT></p>  
<p><A NAME="page_64"><FONT SIZE=1 COLOR=GREEN>p. 64</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> <FONT SIZE="-1">B.C., in the compass of a few pages. In the classification of the Books of the Sh&ucirc; according to their subject-matter, this is rightly considered as a Canon. The first section of it is divided into one short introductory chapter, and nine others, each containing the account of one province.</FONT></p>  <h4 align="center">Section 1.</h4>  
<p>1. Y&uuml; divided the land. Following the course of the hills, he cut down the trees. He determined the highest hills and largest rivers (in the several regions).</p>  
<p>2. With respect to <I>K</I>&icirc; <I>K</I>&acirc;u&nbsp;<A NAME="fr_78"></A><A HREF="#fn_76"><FONT SIZE="1">1</FONT></A>, he did his work at H&ucirc;-kh&acirc;u, and took effective measures at (the mountains) Liang and Kh&icirc;. Having repaired the works on Th&acirc;i-y&uuml;an, he proceeded on to the south of (mount) Yo. He was successful with his labours on Tan-hw&acirc;i, and went on to the cross-flowing stream of <I>K</I>ang.</p>  
<p>The soil of this province was whitish and mellow. Its contribution of revenue was the highest of the highest class, with some proportion of the second. Its fields were the average of the middle class.</p>  
<p>
</p>  
<p><A NAME="page_65"><FONT SIZE=1 COLOR=GREEN>p. 65</FONT></A></p>  
<p>The (waters of the) H&#259;ng and Wei were brought to their proper channels, and T&acirc;-l&uuml; was made capable of cultivation.</p>  
<p>The wild people of the islands (brought) dresses of skins (i.e. fur dresses); keeping close on the right to the rocks of <I>K</I>ieh, they entered the Ho.</p>  
<p>3. Between the K&icirc; and the Ho was Yen <I>K</I>&acirc;u&nbsp;<A NAME="fr_79"></A><A HREF="#fn_77"><FONT SIZE="1">1</FONT></A>.</p>  
<p>The nine branches of the Ho were made to keep their proper channels. L&ecirc;i-hsi&acirc; was made a marsh, in which (the waters of) the Yung and the &#540;&uuml; were united. The mulberry grounds were made fit for silkworms, and then (the people) came down from the heights, and occupied the grounds (below).</p>  
<p>The soil of this province was blackish and rich; the grass in it was luxuriant, and the trees grew high. Its fields were the lowest of the middle class. Its contribution of revenue was fixed at what would just be deemed the correct amount; but it was not required from it, as from the other provinces, till after it had been cultivated for thirteen years. Its articles of tribute were varnish and silk, and, in baskets, woven ornamental fabrics.</p>  
<p>They floated along the <I>K</I>&icirc; and Th&acirc;, and so reached the Ho.</p>  
<p>4. The sea and (mount) T&acirc;i were the boundaries of <I>Kh</I>ing <I>K</I>&acirc;u&nbsp;<A NAME="fr_80"></A><A HREF="#fn_78"><FONT SIZE="1">2</FONT></A>.</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_66"><FONT SIZE=1 COLOR=GREEN>p. 66</FONT></A></p>  
<p>(The territory of) Y&uuml;-&icirc; was defined; and the Wei and &#540;ze were made to keep their (old) channels.</p>  
<p>Its soil was whitish and rich. Along the shore of the sea were wide tracts of salt land. Its fields were the lowest of the first class, and its contribution of revenue the highest of the second. Its articles of tribute were salt, fine cloth of dolichos fibre, productions of the sea of various kinds; with silk, hemp, lead, pine trees, and strange stones, from the valleys of T&acirc;i. The wild people of L&acirc;i were taught tillage and pasturage, and brought in their baskets the silk from the mountain mulberry tree.</p>  
<p>They floated along the W&#259;n, and so reached the <I>K</I>&icirc;.</p>  
<p>5. The sea, mount T&acirc;i, and the Hw&acirc;i were (the boundaries of) Hs&uuml; <I>K</I>&acirc;u&nbsp;<A NAME="fr_81"></A><A HREF="#fn_79"><FONT SIZE="1">1</FONT></A>.</p>  
<p>The Hw&acirc;i and the &Icirc; (rivers) were regulated. The (hills) Mang and Y&uuml; were made fit for cultivation. (The waters of) T&acirc;-yeh were confined (so as to form</p>  
<p>
</p>  
<p><A NAME="page_67"><FONT SIZE=1 COLOR=GREEN>p. 67</FONT></A></p>  
<p>a marsh); and (the tract of) Tung-y&uuml;an was successfully brought under management.</p>  
<p>The soil of this province was red, clayey, and rich. Its grass and trees grew more and more bushy. Its fields were the second of the highest class; its contribution of revenue was the average of the second. Its articles of tribute were--earth of five different colours, variegated pheasants from the valleys of mount Y&uuml;, the solitary dryandra from the south of mount Y&icirc;, and the sounding-stones that (seemed to) float on the (banks of the) Sze. The wild tribes about the Hw&acirc;i brought oyster-pearls and fish, and their baskets full of deep azure and other silken fabrics, chequered and pure white.</p>  
<p>They floated along the Hw&acirc;i and the Sze, and so reached the Ho.</p>  
<p>6. The Hw&acirc;i and the sea formed (the boundaries of) Yang <I>K</I>&acirc;u&nbsp;<A NAME="fr_82"></A><A HREF="#fn_80"><FONT SIZE="1">1</FONT></A>.</p>  
<p>The (lake of) Ph&#259;ng-l&icirc; was confined to its proper limits, and the sun-birds (= the wild geese) had places</p>  
<p>
</p>  
<p><A NAME="page_68"><FONT SIZE=1 COLOR=GREEN>p. 68</FONT></A></p>  
<p>to settle on. The three <I>K</I>iang were led to enter the sea, and it became possible to still the marsh of <I>K</I>&#259;n. The bamboos, small and large, then spread about; the grass grew thin and long, and the trees rose high; the soil was miry.</p>  
<p>The fields of this province were the lowest of the lowest class; its contribution of revenue was the highest of the lowest class, with a proportion of the class above. Its articles of tribute were gold, silver, and copper; y&acirc;o and khw&#259;n stones; bamboos, small and large; (elephants') teeth, hides, feathers, hair, and timber. The wild people of the islands brought garments of grass, with silks woven in shell-patterns in their baskets. Their bundles contained small oranges and pummeloes,--rendered when specially required.</p>  
<p>They followed the course of the <I>K</I>iang and the sea, and so reached the Hw&acirc;i and the Sze.</p>  
<p>7. (Mount) <I>K</I>ing and the south of (mount) H&#259;ng formed (the boundaries of) <I>K</I>ing <I>K</I>&acirc;u&nbsp;<A NAME="fr_83"></A><A HREF="#fn_81"><FONT SIZE="1">1</FONT></A>.</p>  
<p>The <I>K</I>iang and the Han pursued their (common) course to the sea, as if they were hastening to court. The nine <I>K</I>iang were brought into complete order. The Tho and <I>Kh</I>ien (streams) were conducted by</p>  
<p>
</p>  
<p><A NAME="page_69"><FONT SIZE=1 COLOR=GREEN>p. 69</FONT></A></p>  
<p>their proper channels. The land in (the marsh of) Y&uuml;n (became visible), and (the marsh of) M&#259;ng was made capable of cultivation.</p>  
<p>The soil of this province was miry. Its fields were the average of the middle class; and its contribution of revenue was the lowest of the highest class. Its articles of tribute were feathers, hair, (elephants') teeth, and hides; gold, silver, and copper; <I>kh</I>un trees, wood for bows, cedars, and cypresses; grindstones, whetstones, flint stones to make arrow-heads, and cinnabar; and the <I>kh</I>&uuml;n and l&ucirc; bamboos, with the h&ucirc; tree, (all good for making arrows)--of which the Three Regions were able to contribute the best specimens. The three-ribbed-rush was sent in bundles, put into cases. The baskets were filled with silken fabrics, azure and deep purple, and with strings of pearls that were not quite round. From the (country of the) nine <I>K</I>iang, the great tortoise was presented when specially required (and found).</p>  
<p>They floated down the <I>K</I>iang, the Tho, the <I>Kh</I>ien, and the Han, and crossed (the country) to the Lo, whence they reached the most southern part of the Ho.</p>  
<p>8. The <I>K</I>ing (mountain) and the Ho were (the boundaries of) Y&uuml; <I>K</I>&acirc;u&nbsp;<A NAME="fr_84"></A><A HREF="#fn_82"><FONT SIZE="1">1</FONT></A>.</p>  
<p>The &Icirc;, the Lo, the <I>Kh</I>an, and the <I>K</I>ien were conducted to the Ho. The (marsh of) Yung-po was</p>  
<p>
</p>  
<p><A NAME="page_70"><FONT SIZE=1 COLOR=GREEN>p. 70</FONT></A></p>  
<p>confined within its proper limits. The (waters of that of) Ko were led to (the marsh of) Mang-<I>k</I>&ucirc;.</p>  
<p>The soil of this province was mellow; in the lower parts it was (in some places) rich, and (in others) dark and thin. Its fields were the highest of the middle class; and its contribution of revenue was the average of the highest class, with a proportion of the very highest. Its articles of tribute were varnish, hemp, fine cloth of dolichos fibre, and the b&#339;hmerea. The baskets were full of chequered silks, and of fine floss silk. Stones for polishing sounding-stones were rendered when required.</p>  
<p>They floated along the Lo, and so reached the Ho.</p>  
<p>9. The south of (mount) Hw&acirc; and the Blackwater, were (the boundaries of) Liang <I>K</I>&acirc;u&nbsp;<A NAME="fr_85"></A><A HREF="#fn_83"><FONT SIZE="1">1</FONT></A>.</p>  
<p>The (hills) Min and Po were made capable of cultivation. The Tho and <I>Kh</I>ien streams were conducted by their proper channels. Sacrifices were offered to (the hills) &#540;h&acirc;i and M&acirc;ng on the regulation (of the country about them).* (The country of) the wild tribes about the Ho was successfully operated on.</p>  
<p>
</p>  
<p><A NAME="page_71"><FONT SIZE=1 COLOR=GREEN>p. 71</FONT></A></p>  
<p>The soil of this province was greenish and light. Its fields were the highest of the lowest class; and its contribution of revenue was the average of the lowest class, with proportions of the rates immediately above and below. Its articles of tribute, were--the best gold, iron, silver, steel, flint stones to make arrow-heads, and sounding-stones; with the skins of bears, foxes, and jackals, and (nets) woven of their hair.</p>  
<p>From (the hill of) Hs&icirc;-<I>kh</I>ing they came by the course of the Hwan; floated along the <I>Kh</I>ien, and then crossed (the country) to the Mien; passed to the Wei, and (finally) ferried across the Ho.</p>  
<p>10. The Black-water and western Ho were (the boundaries of) Yung <I>K</I>&acirc;u&nbsp;<A NAME="fr_86"></A><A HREF="#fn_84"><FONT SIZE="1">1</FONT></A>.</p>  
<p>The Weak-water was conducted westwards. The King was led to mingle its waters with those of the Wei. The <I>Kh</I>&icirc; and the <I>Kh</I>&uuml; were next led in a similar way (to the Wei), and the waters of the F&ecirc;ng found the same receptacle.</p>  
<p>(The mountains) <I>K</I>ing and <I>Kh</I>&icirc; were sacrificed to.* (Those of) <I>K</I>ung-nan and <I>Kh</I>un-w&ucirc; (were also regulated), and (all the way) on to Ni&acirc;o-sh&ucirc;. Successful measures could now be taken with the plains and swamps, even to (the marsh of) <I>K</I>&ucirc;-yeh. (The country of) San-wei was made habitable, and the (affairs of the) people of San-mi&acirc;o were greatly arranged.</p>  
<p>
</p>  
<p><A NAME="page_72"><FONT SIZE=1 COLOR=GREEN>p. 72</FONT></A></p>  
<p>The soil of the province was yellow and mellow. Its fields were the highest of the highest class, and its contribution of revenue the lowest of the second. Its articles of tribute were the <I>kh</I>i&ucirc; jade and the lin, and (the stones called) lang-kan.</p>  
<p>Past <I>K</I>&icirc;-shih they floated on to Lung-m&#259;n on the western Ho. They then met on the north of the Wei (with the tribute-bearers from other quarters)</p>  
<p>Hair-cloth and skins (were brought from) Khw&#259;n-lun, Hs&icirc;-<I>k</I>ih, and <I>Kh</I>&uuml;-s&acirc;u;--the wild tribes of the West (all) coming to (submit to Y&uuml;'s) arrangements.</p>  <h4 align="center">Section 2.</h4>  
<p><FONT SIZE="-1">The division of the Book into two sections is a convenient arrangement, but modern, and not always followed. The former section gives a view of Y&uuml;'s labours in each particular province. This gives a general view of the mountain ranges of the country, and of the principal streams; going on to other labours, subsequently, as was seen in the Introduction, ascribed to Y&uuml;,--his conferring lands and surnames, and dividing the whole territory into five domains. The contents are divided into five chapters:--the first, describing the mountains; the second, describing the rivers; the third, containing a summary of all the labours of Y&uuml; thus far mentioned; the fourth, relating his other labours; and the fifth, celebrating Y&uuml;'s fame, and the completion of his work.</FONT></p>  
<p>1. (Y&uuml;) surveyed and described (the hills), beginning with <I>Kh</I>ien and <I>Kh</I>&icirc;, and proceeding to mount <I>K</I>ing; then, crossing the Ho, H&ucirc;-kh&acirc;u, and Le&icirc;-sh&acirc;u, going on to Th&acirc;i-yo. (After these came) T&icirc;-<I>k</I>&ucirc; and Hs&icirc;-kh&#259;ng, from which he went on to Wang-w&ucirc;; (then there were) Th&acirc;i-hang and Mount H&#259;ng, from which he proceeded to the rocks of <I>K</I>ieh, where he reached the sea.</p>  
<p>(South of the Ho, he surveyed) Hs&icirc;-<I>kh</I>ing, <I>K</I>&ucirc;-y&uuml;,</p>  
<p><A NAME="page_73"><FONT SIZE=1 COLOR=GREEN>p. 73</FONT></A></p>  
<p>and Ni&acirc;o-sh&ucirc;, going on to Th&acirc;i-hw&acirc;; (then) Hsiung-<I>R</I>, W&acirc;i-fang, and Thung-p&acirc;i, from which he proceeded to Pei-wei.</p>  
<p>He surveyed and described Po-<I>kh</I>ung, going on to (the other) mount <I>K</I>ing; and N&ecirc;i-fang, from which he went on to T&acirc;-pieh.</p>  
<p>(He did the same with) the south of mount Min, and went on mount H&#259;ng. Then crossing the nine <I>K</I>iang, he proceeded to the plain of F&ucirc;-<I>kh</I>ien.</p>  
<p>2. He traced the Weak-water as far as the Ho-l&icirc; (mountains), from which its superfluous waters went away among the moving sands.</p>  
<p>He traced the Black-water as far as San-wei, from which it (went away to) enter the southern sea.</p>  
<p>He traced the Ho from <I>K</I>&icirc;-shih as far as Lung-m&#259;n; and thence, southwards, to the north of (mount) Hw&acirc;; eastward then to T&icirc;-<I>kh</I>&ucirc;; eastward (again) to the ford of M&#259;ng; eastward (still) to the junction of the Lo; and then on to T&acirc;-pei. (From this the course was) northwards, past the Kiang-water, on to T&acirc;-l&uuml;; north from which the river was divided, and became the nine Ho, which united again, and formed the Meeting Ho, when they entered the sea.</p>  
<p>From Po-<I>kh</I>ung he traced the Yang, which, flowing eastwards, became the Han. Farther east it became the water of &#540;hang-lang; and after passing the three Dykes, it went on to T&acirc;-pieh, southwards from which it entered the <I>K</I>iang. Eastward still, and whirling on, it formed the marsh of Ph&#259;ng-l&icirc;; and from that its eastern flow was the northern <I>K</I>iang, as which it entered the sea.</p>  
<p>From mount Min he traced the <I>K</I>iang, which, branching off to the east, formed the Tho; eastward again, it reached the L&icirc;, passed the nine <I>K</I>iang, and</p>  
<p><A NAME="page_74"><FONT SIZE=1 COLOR=GREEN>p. 74</FONT></A></p>  
<p>went on to Tung-ling; then flowing east, and winding to the north, it joined (the Han) with its eddying movements. From that its eastern flow was the middle <I>K</I>iang, as which it entered the sea.</p>  
<p>He traced the Yen water, which, flowing eastward, became the <I>K</I>&icirc;, and entered the Ho. (Thereafter) it flowed out, and became the Yung (marsh). Eastward, it issued forth on the north of Th&acirc;o-<I>kh</I>i&ucirc;, and flowed farther east to (the marsh of) Ko; then it went north-east, and united with the W&#259;n; thence it went north, and (finally) entered the sea on the east.</p>  
<p>He traced the Hw&acirc;i from the hill of Thung-p&acirc;&icirc;. Flowing east, it united with the Sze and the &Icirc;, and (still) with an eastward course entered the sea.</p>  
<p>He traced the Wei from (the hill) Ni&acirc;o-sh&ucirc;-thung-hs&uuml;eh. Flowing eastward, it united with the F&ecirc;ng, and eastwards again with the <I>K</I>ing. Farther east still, it passed the <I>Kh</I>&icirc; and the <I>Kh</I>&uuml;, and entered the Ho.</p>  
<p>He traced the Lo from (the hill) Hsiung-<I>R</I>. Flowing to the north-east, it united with the <I>K</I>ien and the <I>Kh</I>an, and eastwards still with the &Icirc;. Then on the north-east it entered the Ho.</p>  
<p>3. (Thus), throughout the nine provinces a similar order was effected:--the grounds along the waters were everywhere made habitable; the hills were cleared of their superfluous wood and sacrificed to;* the sources of the rivers were cleared; the marshes were well banked; and access to the capital was secured for all within the four seas.</p>  
<p>The six magazines (of material wealth) were fully attended to; the different parts of the country were subjected to an exact comparison, so that contribution</p>  
<p><A NAME="page_75"><FONT SIZE=1 COLOR=GREEN>p. 75</FONT></A></p>  
<p>of revenue could be carefully adjusted according to their resources. (The fields) were all classified with reference to the three characters of the soil; and the revenues for the Middle Region were established.</p>  
<p>4. He conferred lands and surnames. (He said), 'Let me set the example of a reverent attention to my virtue, and none will act contrary to my conduct, Five hundred It formed the Domain of the Sovereign. From the first hundred they brought as revenue the whole plant of the grain; from the second, the cars, with a portion of the stalk; from the third, the straw, but the people had to perform various services; from the fourth, the grain in the husk; and from the fifth, the grain cleaned.</p>  
<p>Five hundred l&icirc; (beyond) constituted the Domain of the Nobles. The first hundred l&icirc; was occupied by the cities and lands of the (sovereign's) high ministers and great officers; the second, by the principalities of the barons; and the (other) three hundred, by the various other princes.</p>  
<p>Five hundred l&icirc; (still beyond) formed the Peace-securing Domain. In the first three hundred, they cultivated the lessons of learning and moral duties; in the other two, they showed the energies of war and defence.</p>  
<p>Five hundred l&icirc; (remoter still) formed the Domain of Restraint. The (first) three hundred were occupied by the tribes of the &Icirc;; the (other) two hundred, by criminals undergoing the lesser banishment.</p>  
<p>Five hundred l&icirc; (the most remote) constituted the Wild Domain. The (first) three hundred were</p>  
<p><A NAME="page_76"><FONT SIZE=1 COLOR=GREEN>p. 76</FONT></A></p>  
<p>occupied by the tribes of the Man; the (other) two hundred, by criminals undergoing the greater banishment.</p>  
<p>5. On the east, reaching to the sea; on the west, extending to the moving sands; to the utmost limits of the north and south:--his fame and influence filled up (all within) the four seas. Y&uuml; presented the dark-coloured symbol of his rank, and announced the completion of his work.</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_76"></A><A HREF="sbe03013.htm#fr_78">64:1</A> <I>K</I>&icirc; <I>K</I>&acirc;u embraced the present provinces of Shan-hs&icirc;, <I>K</I>ih-l&icirc;, the three most northern departments of Ho-nan, and the western portion of Li&acirc;o-tung. It had the Ho--what we call the Yellow river--on three sides of it. On the west was all that part of the Ho which forms the dividing line between Shen-hs&icirc; and Shan-hs&icirc;. At the south-western corner of Shan-hs&icirc;, the Ho turns to the east: and in Y&uuml;'s time it flowed eastwards to about the place where <I>K</I>ih-l&icirc;, Shan-tung, and Ho-nan all touch, forming the southern boundary of <I>K</I>&icirc; <I>K</I>&acirc;u. Thence it ran north and east, till its waters entered the present gulph of <I>K</I>ih-l&icirc;, forming, so far, the eastern boundary of the province. The northern boundary must be left undefined.</p>  
<p>It would be foreign to the object of the present publication of the Sh&ucirc;, and take too much space, to give notes on the details of Y&uuml;'s operations in <I>K</I>&icirc; <I>K</I>&acirc;u and the other provinces.</P>
<P><A NAME="fn_77"></A><A HREF="sbe03013.htm#fr_79">65:1</A> Yen <I>K</I>&acirc;u was a small province, having the Ho on the north, the <I>K</I>&icirc; on the south, the gulph of <I>K</I>ih-l&icirc; on the east, and Y&uuml; <I>K</I>&acirc;u, Y&uuml;'s seventh province, on the west. It embraced the department of T&acirc;-ming, with portions of those of Ho-<I>k</I>ien and Thien-<I>k</I>ing, in <I>K</I>ih-l&icirc;, and the department of Tung-<I>kh</I>ang, with portions of those of <I>K</I>&icirc;-nan and Yen-<I>k</I>&acirc;u, in Shan-tung.</P>
<P><A NAME="fn_78"></A><A HREF="sbe03013.htm#fr_80">65:2</A> <I>Kh</I>ing <I>K</I>&acirc;u, having mount T&acirc;i and Hs&uuml; <I>K</I>&acirc;u (the next province) on the west and south, Yen <I>K</I>&acirc;u and the sea on the north-west and the north, and the sea on the east and south, <A NAME="page_66"><FONT SIZE=1 COLOR=GREEN>p. 66</FONT></A> would be still smaller than Yen <I>K</I>&acirc;u, and contain the three departments of <I>Kh</I>ing-<I>k</I>&acirc;u, L&acirc;i-<I>k</I>&acirc;u, and T&ecirc;ng-<I>k</I>&acirc;u, with the western portion of that of <I>K</I>&icirc;-nan, in Shan-tung. From the text we should never suppose that it passed across the sea which washes the north and east of Shan-tung, and extended indefinitely into Li&acirc;o-tung and Corla. This, however, is the view of many Chinese geographers.</P>
<P><A NAME="fn_79"></A><A HREF="sbe03013.htm#fr_81">66:1</A> The western boundary of Hs&uuml; <I>K</I>&acirc;u, which is not given in the text, was Y&uuml; <I>K</I>&acirc;u, and part of <I>Kh</I>ing <I>K</I>&acirc;u. It embraced the present department of Hs&uuml;-<I>k</I>&acirc;u, the six districts--Th&acirc;o-y&uuml;an, <I>Kh</I>ing-ho, An-tung, Hs&uuml;-<I>kh</I>ien, Sui-ning, and Kan-y&uuml;, department of Hw&acirc;i-an, with Phei <I>K</I>&acirc;u and H&acirc;i <I>K</I>&acirc;u,--all in <I>K</I>iang-s&ucirc;; the whole of Yen-<I>k</I>&acirc;u department, Tung-phing <I>K</I>&acirc;u and the south of Phing-yin district, in the department of Th&acirc;i-an, the department of &Icirc;-<I>k</I>&acirc;u, and portions of those of <I>K</I>&icirc;-nan and <I>Kh</I>ing-<I>k</I>&acirc;u,--all in Shan-tung; with the four districts Hw&acirc;i-y&uuml;an, W&ucirc;-ho, Hung, and Ling-p&icirc;, department of F&#259;ng-yang, with Sze <I>K</I>&acirc;u and Hs&uuml; <I>K</I>&acirc;u,--all in An-hui.</P>
<P><A NAME="fn_80"></A><A HREF="sbe03013.htm#fr_82">67:1</A> The Hw&acirc;i was the boundary of Yang <I>K</I>&acirc;u on the north, and we naturally suppose that the other boundary mentioned, the sea, should be referred to the south of the province. If it were really so, Yang <I>K</I>&acirc;u must have extended along the coast as far as Cochin-China, and not a few Chinese scholars argue that it did so. But that no southern boundary of the province is mentioned may rather be taken as proving that when this Book was compiled, the country south of the <I>K</I>iang--the present Yang-&#541;ze--was unknown.</p>  
<p>Along the greater part of its course, the province was conterminous on the west with <I>K</I>ing <I>K</I>&acirc;u, and in the north-west with Y&uuml; <I>K</I>&acirc;u. We may safely assign to it the greater portion of An-hui, and a part of the department of Hwang-<I>k</I>&acirc;u, in H&ucirc;-pei. All this would be the northern portion of the province. How far it extended southwards into <I>K</I>&ecirc;-kiang and <I>K</I>iang-hs&icirc;, it is impossible to say.</P>
<P><A NAME="fn_81"></A><A HREF="sbe03013.htm#fr_83">68:1</A> Mount <I>K</I>ing, which bounded <I>K</I>ing <I>K</I>&acirc;u on the north, is in the department of Hsiang-yang, H&ucirc;-pei, and is called the southern <I>K</I>ing, to distinguish it from another mountain of the same name farther north in Yung <I>K</I>&acirc;u. Mount H&#259;ng, its southern boundary, is 'the southern mountain of the Canon of Shun in H&#259;ng-<I>k</I>&acirc;u department, H&ucirc;-nan. Yang <I>K</I>&acirc;u was on the east, and the country on the west was almost unknown. <I>K</I>ing <I>K</I>&acirc;u contained the greater portion of the present provinces of H&ucirc;-pei and H&ucirc;-nan, and parts also of Kwei-<I>k</I>&acirc;u and Sze-<I>kh</I>&uuml;an. Some geographers also extend it on the south into Kwang-tung and Kwang-hs&icirc;, which is very unlikely.</P>
<P><A NAME="fn_82"></A><A HREF="sbe03013.htm#fr_84">69:1</A> Y&uuml; <I>K</I>&acirc;u was the central one of Y&uuml;'s nine divisions of the country, and was conterminous, for a greater or less distance, with all of them, excepting <I>Kh</I>ing <I>K</I>&acirc;u, which lay off in the east by itself. It embraced most of the present. Ho-nan, stretching also into the east and south, so as to comprehend parts of Shan-tung and H&ucirc;-pei.</P>
<P><A NAME="fn_83"></A><A HREF="sbe03013.htm#fr_85">70:1</A> Liang <I>K</I>&acirc;u was an extensive province, and it is a remarkable fact that neither the dominions of the Shang nor the <I>K</I>&acirc;u dynasty, which followed Hsi&acirc;, included it. Portions of it were embraced in the Y&uuml; and Yung provinces of <I>K</I>&acirc;u, but the greater part was considered as wild, savage territory, beyond the limits of the Middle Kingdom. It is difficult to believe that the great Y&uuml; operated upon it, as this chapter would seem to indicate. The Hw&acirc; at its north-eastern corner is the western mountain of Shun. The Black-water, or 'the <I>K</I>iang of the Golden Sands,' is. identified with the present L&ucirc;. The province extended over most of the present Sze-<I>kh</I>&uuml;an, with parts of Shen-hs&icirc; and Kan-s&ucirc;. I can hardly believe, as many do, that it extended far into Y&uuml;n-nan and Kwei-<I>k</I>&acirc;u.</P>
<P><A NAME="fn_84"></A><A HREF="sbe03013.htm#fr_86">71:1</A> The Black-water, which was the western boundary of Yung <I>K</I>&acirc;u, was a different river from that which, with the same name, ran along the south of Liang <I>K</I>&acirc;u. Yung <I>K</I>&acirc;u was probably the largest of Y&uuml;'s provinces, embracing nearly all the present provinces of Shen-hs&icirc; and Kan-s&ucirc;, and extending indefinitely northwards to the Desert.</P>
<p><HR>
<CENTER>
<A HREF="sbe03014">Next: Book II. The Speech At Kan</A></CENTER>
</BODY>
</HTML>
