<HTML>
<HEAD>
<link rel="stylesheet" href="sbe03.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Sacred Books of the East Vol. 3: the Book of History, Book of Odes and the Classic of Filial Piety">
<META name="keywords" content="Confucianism China Book of History Book of Odes Classic of Filial Piety">
<TITLE>SBE 3: Part IV: The Books of Shang: Book X. The Chief of the West's Conquest of L&icirc;</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Confucianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe03025.htm">Previous</A>&nbsp;
<A HREF="sbe03027.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p>  
<p><A NAME="page_120"><FONT SIZE=1 COLOR=GREEN>p. 120</FONT></A></p>  <h3 align="center" align="center">BOOK X. THE CHIEF OF THE WEST'S CONQUEST OF L&Icirc;.</h3>  
<p><FONT SIZE="-1">THE reigns of seven more kings of Yin or Shang have passed, and this Book brings us to the time of <I>K</I>&acirc;u-hsin or Sh&acirc;u, its last sovereign, B.C. 1154-1123. The House of <I>K</I>&acirc;u begins to come to the front, for 'the Chief of the West' was one of the acknowledged founders of the <I>K</I>&acirc;u dynasty;--whether <I>Kh</I>ang, known as king W&#259;n, or his son F&acirc;, known as king W&ucirc;, is uncertain. <I>Kh</I>ang's father, the duke of <I>K</I>&acirc;u in the present department of F&#259;ng-hsiang, Shen-hs&icirc;, had been appointed Chief of the West, that is, of all the western portion of the kingdom, embracing Y&uuml;'s provinces of Yung, Liang, and <I>K</I>ing. The same jurisdiction descended to his son and grandson. The state of L&icirc;, the conquest of which is mentioned, was in the present department of L&ucirc;-an, Shan-hs&icirc;, within the royal domain, so that the Chief of the West was no longer confining himself to the west, but threatening the king himself.</p>  
<p>&#540;&ucirc; &Icirc;, a loyal officer, bears of the conquest of L&icirc;, and hurries away to inform the king and warn him of the danger threatening the dynasty through his evil conduct. The kin gives no heed to his remonstrances, and &#540;&ucirc; &Icirc; retires, sighing over the ruin, which he sees is not to be averted.</p>  
<p>The Book is classed, it would be hard to tell why, among the 'Announcements.'</FONT></p>  
<p>The Chief of the West having subdued L&icirc;, &#540;&ucirc; &Icirc; was afraid, and hastened to report it to the king.</p>  
<p>He said, 'Son of Heaven, Heaven is bringing to an end the dynasty of Yin;* the wisest men and the shell of the great tortoise do not presume to know anything fortunate for it.* It is not that the former kings do not aid us, the men of this later time but by your dissoluteness and sport you are bringing on the end yourself. On this account Heaven has cast us off, and there are no good harvests to supply us with food.* Men have no regard to their</p>  
<p><A NAME="page_121"><FONT SIZE=1 COLOR=GREEN>p. 121</FONT></A></p>  
<p>heavenly nature, and pay no obedience to the statutes (of the kingdom). (Yea), our people now all wish (the dynasty) to perish, saying, "Why does not Heaven send down its indignation? Why does not (some one with) its great appointment make his appearance? What has the present king to do with us?"'</p>  
<p>The king said, 'Oh! was not my birth in accordance with the appointment of Heaven (in favour of my House)?' (On this) &#540;&ucirc; &Icirc; returned (to his own city), and said, 'Your, crimes, which are many, are registered above, and can you still appeal to the appointment of Heaven in your favour?* Yin will perish very shortly. As to all your deeds, can they but bring ruin on your country?'</p>  
<p><HR>
<CENTER>
<A HREF="sbe03027.htm">Next: Book XI. The Count of Wei</A></CENTER>
</BODY>
</HTML>
