<HTML>
<HEAD>
<link rel="stylesheet" href="sbe03.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Sacred Books of the East Vol. 3: the Book of History, Book of Odes and the Classic of Filial Piety">
<META name="keywords" content="Confucianism China Book of History Book of Odes Classic of Filial Piety">
<TITLE>SBE 3: Shih King: Odes of the Temple and the Altar: III. The Praise Odes of L&ucirc;: Ode 4. The P&icirc; Kung</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Confucianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe03102.htm">Previous</A>&nbsp;
<A HREF="sbe03104.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p>  
<p><A NAME="page_341"><FONT SIZE=1 COLOR=GREEN>p. 341</FONT></A></p>  <h4 align="center">ODE 4. THE P&Icirc; KUNG.</h4>  <h4 align="justify'">IN PRAISE OF DUKE HS&Icirc;, AND AUSPICING FOR HIM A MAGNIFICENT CAREER OF SUCCESS, WHICH WOULD MAKE L&Ucirc; ALL THAT IT HAD EVER BEEN:--WRITTEN, PROBABLY, ON AN OCCASION WHEN HS&Icirc; HAD REPAIRED THE TEMPLES OF THE STATE, OF WHICH PIOUS ACT HIS SUCCESS WOULD BE THE REWARD.</h4>  
<p><FONT SIZE="-1">There is no doubt that duke Hs&icirc; is the hero of this piece. He is mentioned in the third stanza as 'the son of duke <I>K</I>wang,' and the Hs&icirc;-sze referred to in the last stanza as the architect under whose superintendence the temples had been repaired was his brother, whom we meet with elsewhere as 'duke's son, Y&uuml;'. The descriptions of various sacrifices prove that the lords of L&ucirc;, whether permitted to use royal ceremonies or not, did really do so. The writer was evidently in a poetic rapture as to what his ruler was, and would do. The piece is a genuine bardic effusion.</p>  
<p>The poet traces the lords of L&ucirc; to <I>K</I>iang Y&uuml;en and her son H&acirc;u-<I>k</I>&icirc;. He then comes to the establishment of the <I>K</I>&acirc;u dynasty, and under it of the marquisate of L&ucirc;; and finally to duke Hs&icirc;, dilating on his sacrificial services, the military power of L&ucirc;, and the achievements which be might be expected to accomplish in subjugating all the territory lying to the east and a long way South, of L&ucirc;.</FONT></p>  
<p>I. How pure and still are the solemn temples, In their strong solidity and minute completeness! Highly distinguished was <I>K</I>iang Y&uuml;an&nbsp;<A NAME="fr_393"></A><A HREF="#fn_380"><FONT SIZE="1">1</FONT></A>, Of virtue undeflected. God regarded her with favour, And without injury or hurt, Immediately, when her months were completed, She gave birth to H&acirc;u-<I>k</I>&icirc;! On him were conferred all blessings,--(To know) how the (ordinary) millet ripened early, and the sacrificial millet late; How first to sow pulse</p>  
<p>
</p>  
<p><A NAME="page_342"><FONT SIZE=1 COLOR=GREEN>p. 342</FONT></A></p>  
<p>and then wheat. Anon he was invested with an inferior state, And taught the people how to sow and to reap, The (ordinary) millet and the sacrificial, Rice and the black millet; Ere long over the whole country:--(Thus) continuing the work of Y&uuml;.</p>  
<p>2. Among the descendants of H&acirc;u-<I>k</I>&icirc;, There was king Th&acirc;i&nbsp;<A NAME="fr_394"></A><A HREF="#fn_381"><FONT SIZE="1">1</FONT></A>, Dwelling on the south of (mount) <I>Kh</I>&icirc;, Where the clipping of Shang began. In process of time W&#259;n and W&ucirc; Continued the work of king Th&acirc;i, And (the purpose of) Heaven was carried out in its time, In the plain of M&ucirc;&nbsp;<A NAME="fr_395"></A><A HREF="#fn_382"><FONT SIZE="1">2</FONT></A>. 'Have no doubts, no anxieties,'--(it was said), 'God is with you&nbsp;<A NAME="fr_396"></A><A HREF="#fn_383"><FONT SIZE="1">3</FONT></A>.' W&ucirc; disposed of the troops of Shang; He and his men equally, shared in the achievement. (Then) king (<I>Kh</I>&#259;ng) said, 'My uncle&nbsp;<A NAME="fr_397"></A><A HREF="#fn_384"><FONT SIZE="1">4</FONT></A>, I will set up your eldest son, And make him marquis of L&ucirc;. I will greatly enlarge your territory there, To be a help and support to the House of <I>K</I>&acirc;u.'</p>  
<p>3. Accordingly he appointed (our first) duke of Lo, And made him marquis in the east, Giving him the hills and rivers, The lands and fields, and the attached states&nbsp;<A NAME="fr_398"></A><A HREF="#fn_385"><FONT SIZE="1">5</FONT></A>. The (present) descendant of the duke of <I>K</I>&acirc;u, The son of duke <I>K</I>wang, With dragon-emblazoned banner, attends the sacrifices, (Grasping) his six reins soft and pliant. In spring</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_343"><FONT SIZE=1 COLOR=GREEN>p. 343</FONT></A></p>  
<p>and autumn he is not remiss; His offerings are all without error&nbsp;<A NAME="fr_399"></A><A HREF="#fn_386"><FONT SIZE="1">1</FONT></A>. To the great and sovereign God, And to his great ancestor H&acirc;u-<I>k</I>&icirc;, He offers the victims, red and pure&nbsp;<A NAME="fr_400"></A><A HREF="#fn_387"><FONT SIZE="1">2</FONT></A> They enjoy, they approve, And bestow blessings in large number. The duke of <I>K</I>&acirc;u, and (your other) great ancestors, Also bless you.</p>  
<p>4. In autumn comes the sacrifice of the season&nbsp;<A NAME="fr_401"></A><A HREF="#fn_388"><FONT SIZE="1">3</FONT></A>, But the bulls for it have had their horns capped in summer&nbsp;<A NAME="fr_402"></A><A HREF="#fn_389"><FONT SIZE="1">4</FONT></A>; They are the white bull and the red one&nbsp;<A NAME="fr_403"></A><A HREF="#fn_390"><FONT SIZE="1">5</FONT></A>. (There are) the bull-figured goblet in, its dignity&nbsp;<A NAME="fr_404"></A><A HREF="#fn_391"><FONT SIZE="1">6</FONT></A>; Roast pig, minced meat, and soups; The dishes of bamboo and wood, and the large stands&nbsp;<A NAME="fr_405"></A><A HREF="#fn_392"><FONT SIZE="1">7</FONT></A>, And the dancers all complete. The filial descendant</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_344"><FONT SIZE=1 COLOR=GREEN>p. 344</FONT></A></p>  
<p>will be blessed. (Your ancestors) will make you gloriously prosperous, They will make you long-lived and good, To preserve this eastern, region, Long possessing the state of L&ucirc;, Unwaning, unfallen, Unshaken, undisturbed! They will make your friendship with your three aged (ministers)&nbsp;<A NAME="fr_406"></A><A HREF="#fn_393"><FONT SIZE="1">1</FONT></A> Like the hills, like the mountains.</p>  
<p>5. Our prince's chariots are a thousand, And (in each) are (the two spears with their) vermilion tassels, and (the two bows with their) green bands. His footmen are thirty thousand, With shells on vermilion strings adorning their helmets&nbsp;<A NAME="fr_407"></A><A HREF="#fn_394"><FONT SIZE="1">2</FONT></A>. So numerous are his ardent followers, To deal with the tribes of the west and north, And to punish those of <I>K</I>ing and Sh&ucirc;&nbsp;<A NAME="fr_408"></A><A HREF="#fn_395"><FONT SIZE="1">3</FONT></A>, So that none of them will dare to withstand us. (The spirits of your ancestors) shall make you grandly prosperous; They</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_345"><FONT SIZE=1 COLOR=GREEN>p. 345</FONT></A></p>  
<p>shall make you long-lived and wealthy. The hoary hair and wrinkled back, Marking the aged men, shall always be in your service. They shall grant you old age, ever vigorous, For myriads and thousands of years, With the eyebrows of longevity, and ever unharmed.</p>  
<p>6. The mountain of Th&acirc;i is lofty, Looked up to by the state of L&ucirc;&nbsp;<A NAME="fr_409"></A><A HREF="#fn_396"><FONT SIZE="1">1</FONT></A>. We grandly possess also Kwei and M&#259;ng&nbsp;<A NAME="fr_410"></A><A HREF="#fn_397"><FONT SIZE="1">2</FONT></A>. And we shall extend to the limits of the east, Even the states along the sea. The tribes of the Hw&acirc;i will seek our alliance; All will proffer their allegiance:--Such shall be the achievements of the marquis of L&ucirc;.</p>  
<p>7. He shall maintain the possession of H&ucirc; and Y&icirc;&nbsp;<A NAME="fr_411"></A><A HREF="#fn_398"><FONT SIZE="1">3</FONT></A>, And extend his sway to the regions of Hs&uuml;&nbsp;<A NAME="fr_412"></A><A HREF="#fn_399"><FONT SIZE="1">4</FONT></A>, Even to the states along the sea. The tribes of the Hw&acirc;i, the Man, and the Mo&nbsp;<A NAME="fr_413"></A><A HREF="#fn_400"><FONT SIZE="1">5</FONT></A>, And those tribes (still more) to the south, All will proffer their allegiance;--Not one will dare not to answer to his call, Thus showing their obedience to the marquis of L&ucirc;.</p>  
<p>8. Heaven will give great blessing to our prince, So that with the eyebrows of longevity he shall</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_346"><FONT SIZE=1 COLOR=GREEN>p. 346</FONT></A></p>  
<p>maintain L&ucirc;. He shall possess <I>K</I>ang and Hs&uuml;&nbsp;<A NAME="fr_414"></A><A HREF="#fn_401"><FONT SIZE="1">1</FONT></A>, And recover all the territory of the duke of <I>K</I>&acirc;u. Then shall the marquis of L&ucirc; feast and be glad, With his admirable wife and aged mother; With his excellent ministers and all his (other) officers&nbsp;<A NAME="fr_415"></A><A HREF="#fn_402"><FONT SIZE="1">2</FONT></A>. Our region and state shall he hold, Thus receiving many blessings, To hoary hair, and with teeth ever renewed like a child's.</p>  
<p>9. The pines of &#540;&ucirc;-l&acirc;i&nbsp;<A NAME="fr_416"></A><A HREF="#fn_403"><FONT SIZE="1">3</FONT></A>, And the cypresses of Hsin-f&ucirc;&nbsp;<A NAME="fr_417"></A><A HREF="#fn_403"><FONT SIZE="1">3</FONT></A>, Were cut down and measured, With the cubit line and the eight cubits' line. The projecting beams of pine were made very large; The grand inner apartments rose vast. Splendid look the new temples, The work of Hs&icirc;-sze, Very wide and large, Answering to the expectations of all the people.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p></p>  
<p></p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_380"></A><A HREF="sbe03103.htm#fr_393">341:1</A> About <I>K</I>iang Y&uuml;an and her conception and birth of H&acirc;u-<I>k</I>&icirc;, see the first piece in the third decade of the Major Odes of the Kingdom. There also H&acirc;u-<I>k</I>&icirc;'s teaching of husbandry is more fully described.</P>
<P><A NAME="fn_381"></A><A HREF="sbe03103.htm#fr_394">342:1</A> See on the Sacrificial Odes of <I>K</I>&acirc;u, decade i, ode 5.</P>
<P><A NAME="fn_382"></A><A HREF="sbe03103.htm#fr_395">342:2</A> See the Sh&ucirc;, V, iii.</P>
<P><A NAME="fn_383"></A><A HREF="sbe03103.htm#fr_396">342:3</A> Shang-f&ucirc;, one of W&ucirc;'s principal leaders, encouraged him at the battle of M&ucirc; with these words.</P>
<P><A NAME="fn_384"></A><A HREF="sbe03103.htm#fr_397">342:4</A> That is, the duke of <I>K</I>&acirc;u.</P>
<P><A NAME="fn_385"></A><A HREF="sbe03103.htm#fr_398">342:5</A> That is, small territories, held by chiefs of other surnames, but acknowledging the jurisdiction of. the lords of L&ucirc;, and dependent on them for introduction to the royal court.</P>
<P><A NAME="fn_386"></A><A HREF="sbe03103.htm#fr_399">343:1</A> These lines refer to the seasonal sacrifices in the temple of ancestors, two seasons being mentioned for all the four, as in some of the odes of Shang.</P>
<P><A NAME="fn_387"></A><A HREF="sbe03103.htm#fr_400">343:2</A> From the seasonal sacrifices the poet passes to the sacrifice to God at the border altar in the spring,--no doubt the same which is referred to in the last ode of the first decade of the Sacrificial Odes of <I>K</I>&acirc;u.</P>
<P><A NAME="fn_388"></A><A HREF="sbe03103.htm#fr_401">343:3</A> The subject of the seasonal sacrifices is resumed.</P>
<P><A NAME="fn_389"></A><A HREF="sbe03103.htm#fr_402">343:4</A> A piece of wood was fixed across the horns of the victim-bulls, to prevent their injuring them by pushing or rubbing against any hard substance. An animal injured in any way was not fit to be used in sacrifice.</P>
<P><A NAME="fn_390"></A><A HREF="sbe03103.htm#fr_403">343:5</A> In sacrificing to the duke of <I>K</I>&acirc;u, a white bull was used by way of distinction. His great services to the. dynasty had obtained for him the privilege of being sacrificed to with royal ceremonies. A white bull, such as had been offered to the kings of Shang, was therefore devoted to him; while for Po-<I>kh</I>in, and 'the other marquises (or dukes as spoken of by their own subjects), a victim of the orthodox <I>K</I>&acirc;u colour was employed.</P>
<P><A NAME="fn_391"></A><A HREF="sbe03103.htm#fr_404">343:6</A> This goblet, fashioned in the shape of a bull, or with a bull pictured on it, must have been well known in connexion with these services.</P>
<P><A NAME="fn_392"></A><A HREF="sbe03103.htm#fr_405">343:7</A> 'The large stand' was of a size to support half the roasted body of a victim.</P>
<P><A NAME="fn_393"></A><A HREF="sbe03103.htm#fr_406">344:1</A> Referring, probably, to the three principal ministers of the state.</P>
<P><A NAME="fn_394"></A><A HREF="sbe03103.htm#fr_407">344:2</A> These lines describe Hs&icirc;'s resources for war. A thousand chariots was the regular force which a great state could at the utmost bring into the field. Each chariot contained three mailed men;--the charioteer in the middle, a spearman on the right, and an archer on the left. Two spears rose aloft with vermilion tassels, and there were two bows, bound with green bands to frames in their cases. Attached to every chariot were seventy-two foot-soldiers and twenty-five followers, making with the three men in it, 100 in all; so that the whole force would amount to 100,000 men. But in actual service the force of a great state was restricted to three 'armies' or 375 chariots, attended by 37,500 men, of whom 27,500 were foot-soldiers, put down here in round numbers as 30,000.</P>
<P><A NAME="fn_395"></A><A HREF="sbe03103.htm#fr_408">344:3</A> <I>K</I>ing is the <I>K</I>ing-<I>kh</I>&ucirc; of the last of the Sacrificial Odes of Shang, and the name Sh&ucirc; was applied to several half-civilized states to the east of it, which it brought, during the <I>Kh</I>un <I>Kh</I>i&ucirc; period, one after another under its jurisdiction.</P>
<P><A NAME="fn_396"></A><A HREF="sbe03103.htm#fr_409">345:1</A> Mount Th&acirc;i is well known, the eastern of the four great mountains of China in the time of Shun. It is in the department of Th&acirc;i-an, Shan-tung.</P>
<P><A NAME="fn_397"></A><A HREF="sbe03103.htm#fr_410">345:2</A> These were two smaller hills in L&ucirc;.</P>
<P><A NAME="fn_398"></A><A HREF="sbe03103.htm#fr_411">345:3</A> These were two hills of L&ucirc;, in the present district of &#540;&acirc;u.</P>
<P><A NAME="fn_399"></A><A HREF="sbe03103.htm#fr_412">345:4</A> Hs&uuml; was the name of one of Y&uuml;'s nine provinces, embracing portions of the present Shan-tung, <I>K</I>iang-s&ucirc;, and An-hui.</P>
<P><A NAME="fn_400"></A><A HREF="sbe03103.htm#fr_413">345:5</A> Mo was properly the name of certain wild tribes in the north, as Man was that of the tribes of the south. But we cannot suppose any tribes to be meant here but such as lay south of L&ucirc;.</P>
<P><A NAME="fn_401"></A><A HREF="sbe03103.htm#fr_414">346:1</A> <I>K</I>ang was a city with some adjacent territory, in the present district of Thang, that had been taken from L&ucirc; by <I>Kh</I>&icirc;. Hs&uuml;, called in the Spring and Autumn 'the fields of Hs&uuml;' was west from L&ucirc;, and had been granted to it as a convenient place for its princes to stop at on their way to the royal court; but it had been sold or parted with to <I>K</I>&#259;ng in the first year of duke Hwan (B.C. 711). The poet desires that Hs&icirc; should recover these and all other territory which had at any time belonged to L&ucirc;.</P>
<P><A NAME="fn_402"></A><A HREF="sbe03103.htm#fr_415">346:2</A> He would feast with the ladies in the inner apartment of the palace, suitable for such a purpose; with his ministers in the outer banqueting-room.</P>
<P><A NAME="fn_403"></A><A HREF="sbe03103.htm#fr_417">346:3</A> These were two hills, in the present department of Th&acirc;i-an.</P>
<p><HR>
<CENTER>
<A HREF="sbe03104.htm">Next: Ode 5, Stanza 1. The F&acirc; M&ucirc;</A></CENTER>
</BODY>
</HTML>
