<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Brahma Knowledge, by L. D. Barnett, [1911], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Hinduism Vedanta Sankara Brahma Knowledge Upanishad Upanishads">
<TITLE>Brahma Knowledge: Bibliography</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Hinduism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="brk46.htm">Previous</A>&nbsp;
<A HREF="brk48.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B002DEMAYK/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index.htm"><IMG SRC="../../img/tn_hin.jpg"></A><BR><I>Brahma Knowledge</I>,  by L. D. Barnett, [1911], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><a name="page_112"><font size="1" color="green">p. 112</font></A></p>  
<p align="center"><b>BIBLIOGRAPHY</b></p>  
<p>The beginner will find the following works useful:</p>  
<p><span style="font-variant:small-caps;">Sacred Books of the East</span>, edited by F. Max M&uuml;ller: vol. 1 &amp; 15, Upanishads, translated by F. Max M&#363;ller; vol. .34, Ved&#257;nta-s&#363;tra (i.e. Brahma-s&#363;tra) with the commentary by &#346;ankara, translated by G. Thibaut. <i>Oxford, Clarendon Press,</i> 1879, etc.</p>  
<p><span style="font-variant:small-caps;">Philosophy of the Upanishads</span>, by A. E. Gough. <i>London, Tr&uuml;bner,</i> 1882.</p>  
<p><span style="font-variant:small-caps;">The Upanishads</span> (in Sanskrit and English) and &#346;ankara's commentary (in English), translated by S&#299;t&#257;r&#257;ma &#346;&#257;stri and Gang&#257;n&#257;tha Jh&#257;. <i>Madras,</i> <i>Seshachari</i>, 1898, etc.</p>  
<p><span style="font-variant:small-caps;">Sechzig Upanishads des Veda</span>, &uuml;bersetzt von Dr. Paul Deussen. <i>Leipzig, Brockhaus,</i> 1897</p>  
<p><span style="font-variant:small-caps;">The Philosophy of the Upanishads</span>, by Paul Deussen. Translated by Rev. A. Geden. <i>Edinburgh, T. &amp; T. Clark,</i> 1906.</p>  
<p><span style="font-variant:small-caps;">Das System des Vedanta</span>, von P. Deussen. <i>Leipzig, Brockhaus,</i> 1883.</p>  
<p><span style="font-variant:small-caps;">The Six Systems of Indian Philosophy</span>, by F. Max M&uuml;ller. <i>London, Longmans,</i> 1899.</p>  
<p>Of the numerous compendia of the later Ved&#257;nta we may mention two which have been published in English&#8212;the Ved&#257;nta-s&#257;ra of Sad&#257;nanda, translated under the title "A Manual of Hindu Pantheism" by Col. G. A. Jacob (<i>London, Tr&uuml;bner,</i> 1881), and the Advaita-makaranda of Lakshm&#299;dhara,</p>  
<p><a name="page_113"><font size="1" color="green">p. 113</font></A></p>  
<p>with Svayamprak&#257;&#347;a's commentary, translated by A. E. Gough in "The Pandit," vol. 8, 9 (<i>Benares,</i> 1873).</p>  
<p>Of the chief <i>Sanskrit</i> texts of the Ved&#257;nta schools numerous editions have been published in India. Among the best are those issued in the "Anand&#257;&#347;rama Sanskrit Series" from the &#256;nand&#257;&#347;rama Press, Poona.</p>  
<p>The student is not likely to derive much exact knowledge from the publications of irresponsible neo-vedantic societies in Europe and America. These bodies have the commendable object of making the principles of the Ved&#257;nta intelligible to modern Western thinkers; but until they display a more scientific and historical spirit their success is likely to be limited.</p>  
<p align="center"><i>Printed by Hazell, Watson &amp; Viney, Ld., London and Aylesbury.</i></p>  
<p><HR>
<CENTER>
<A HREF="brk48.htm">Next: Advertisements</A></CENTER>
</BODY>
</HTML>
