<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Sacred Books of the East Volume 15: The Upanishads, Part 2, by Max M&uuml;ller, [1879], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Hindu Hinduism Veda Vedic Upanishad Upanishads">
<TITLE>The Upanishads, Part 2 (SBE15): Mundaka Upanishad: I, 1</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Hinduism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe15015.htm">Previous</A>&nbsp;
<A HREF="sbe15017.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B002DEMBWG/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index.htm"><IMG SRC="../../img/tn_hin.jpg"></A><BR><I>The Upanishads, Part 2 (SBE15)</I>, by Max M&uuml;ller, [1879], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><a name="page_25"><font size="1" color="green">p. 25</font></A> <a name="page_26"><font size="1" color="green">p. 26</font></A> <a name="page_27"><font size="1" color="green">p. 27</font></A></p>  <h1 align="center">MU<I>N</I><I>D</I>AKA-UPANISHAD.</h1>  <h2 align="center">FIRST MU<I>N</I><I>D</I>AKA.</h2>  <h3 align="center" align="center">FIRST KHA<I>N</I><I>D</I>A.</h3>  
<p>1. BRAHMA was the first of the Devas, the maker of the universe, the preserver of the world. He told the knowledge of Brahman, the foundation of all knowledge, to his eldest son Atharva&nbsp;<A NAME="fr_154"></A><A HREF="#fn_154"><FONT SIZE="1">1</FONT></A>.</p>  
<p>2. Whatever Brahm&acirc; told Atharvan, that knowledge of Brahman Atharvan formerly told to A&#7749;gir; he told it to Satyav&acirc;ha Bh&acirc;radv&acirc;<I>g</I>a, and Bh&acirc;radv&acirc;<I>g</I>a told it in succession to A&#7749;giras.</p>  
<p>3. <I>S</I>aunaka, the great householder, approached A&#7749;giras respectfully and asked: 'Sir, what is that through which, if it is known, everything else becomes known?'</p>  
<p>4. He said to him: 'Two kinds of knowledge must be known, this is what all who know Brahman tell us, the higher and the lower knowledge.'</p>  
<p>5. 9 The lower knowledge is the <I>Ri</I>g-veda, Ya<I>g</I>ur-veda, S&acirc;ma-veda, Atharva-veda, <I>S</I>iksh&acirc; (phonetics), Kalpa (ceremonial), Vy&acirc;kara<I>n</I>a (grammar), Nirukta (etymology), <I>Kh</I>andas (metre), <I>G</I>yotisha (astronomy)&nbsp;<A NAME="fr_155"></A><A HREF="#fn_155"><FONT SIZE="1">2</FONT></A>;</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_28"><font size="1" color="green">p. 28</font></A></p>  
<p>but the higher knowledge is that by which the Indestructible (Brahman) is apprehended.'</p>  
<p>6. 'That which cannot be seen, nor seized, which has no family and no caste&nbsp;<A NAME="fr_156"></A><A HREF="#fn_156"><FONT SIZE="1">1</FONT></A>, no eyes nor ears, no hands nor feet, the eternal, the omnipresent (all-pervading), infinitesimal, that which is imperishable, that it is which the wise regard as the source of all beings.'</p>  
<p>7. 'As the spider sends forth and draws in its thread, as plants grow on the earth, as from every man hairs spring forth on the head and the body, thus does everything arise here from the Indestructible.'</p>  
<p>8. 'The Brahman swells by means of brooding (penance)&nbsp;<A NAME="fr_157"></A><A HREF="#fn_157"><FONT SIZE="1">2</FONT></A>; hence is produced matter (food); from matter breath&nbsp;<A NAME="fr_158"></A><A HREF="#fn_158"><FONT SIZE="1">3</FONT></A>, mind, the true&nbsp;<A NAME="fr_159"></A><A HREF="#fn_159"><FONT SIZE="1">4</FONT></A>, the worlds (seven), and from the works (performed by men in the worlds), the immortal (the eternal effects, rewards, and punishments of works).'</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_29"><font size="1" color="green">p. 29</font></A></p>  
<p>9. 'From him who perceives all and who knows all, whose brooding (penance) consists of knowledge, from him (the highest Brahman) is born that Brahman&nbsp;<A NAME="fr_160"></A><A HREF="#fn_160"><FONT SIZE="1">1</FONT></A>, name, form&nbsp;<A NAME="fr_161"></A><A HREF="#fn_161"><FONT SIZE="1">2</FONT></A>, and matter (food).'</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_154"></A><A HREF="sbe15016.htm#fr_154">27:1</A> The change between Atharva and Atharvan, like that between Na<I>k</I>iketas and N&acirc;<I>k</I>iketa, shows the freedom of the phraseology of the Upanishad, and cannot be used for fixing the date of the constituent elements of the Upanishad.</P>
<P><A NAME="fn_155"></A><A HREF="sbe15016.htm#fr_155">27:2</A> Other MSS. add here itih&acirc;sa-pur&acirc;<I>n</I>a-ny&acirc;ya-m&icirc;m&acirc;<I>m</I>s&acirc;-dharma-<I>s</I>&acirc;str&acirc;<I>n</I>i.</P>
<P><A NAME="fn_156"></A><A HREF="sbe15016.htm#fr_156">28:1</A> I translate var<I>n</I>a by caste on account of its conjunction with gotra. The commentator translates, 'without origin and without qualities.' We should say that which belongs to no genus or species.</P>
<P><A NAME="fn_157"></A><A HREF="sbe15016.htm#fr_157">28:2</A> I have translated tapas by brooding, because this is the only word in English which combines the two meanings of warmth and thought. Native authorities actually admit two roots, one tap, to burn, the other tap, to meditate; see commentary on Par&acirc;<I>s</I>ara-sm<I>ri</I>ti, p. 39<sup>b</sup> (MS. Bodl.), Tapa<I>h</I> kri<I>k</I><I>kh</I>ra<I>k</I>andr&acirc;ya<I>n</I>&acirc;dir&ucirc;pe<I>n</I>&acirc;h&acirc;ravar<I>g</I>anam. Nanu Vy&acirc;sena tapo 'nyath&acirc; smaryate, tapa<I>h</I> svadharma-vartitva<I>m</I> sau<I>k</I>a<I>m</I> sa&#7749;ganibarha<I>n</I>am iti; n&acirc;ya<I>m</I> dosha<I>h</I>, kri<I>k</I><I>kh</I>r&acirc;der api svadharmavi<I>s</I>esh&acirc;t. Tapa sa<I>m</I>t&acirc;pa ity asm&acirc;d dh&acirc;tor utpannasya tapa<I>h</I>-<I>s</I>abdasya deha<I>s</I>osha<I>n</I>e v<I>ri</I>ttir mukhy&acirc;. . . . Yat tu tatraivokta<I>m</I>, ko 'yam moksha<I>h</I> katha<I>m</I> tena sa<I>m</I>s&acirc;ram pratipannav&acirc;n ity &acirc;lo<I>k</I>anam artha<I>g</I><I>&ntilde;</I>&acirc;s tapa<I>h</I> sa<I>m</I>santi pa<I>n</I><I>d</I>it&acirc; iti so 'nya eva tapa<I>h</I><I>s</I>abda<I>h</I>, tapa &acirc;lo<I>k</I>ana ity asm&acirc;d dh&acirc;tor utpanna<I>h</I>.</P>
<P><A NAME="fn_158"></A><A HREF="sbe15016.htm#fr_158">28:3</A> Hira<I>n</I>yagarbha, the living world as a whole. Comm.</P>
<P><A NAME="fn_159"></A><A HREF="sbe15016.htm#fr_159">28:4</A> Satya, if we compare Ka<I>th</I>. VI, 7 and III, 10, seems to mean buddhi. Here it is explained by the five elements.</P>
<P><A NAME="fn_160"></A><A HREF="sbe15016.htm#fr_160">29:1</A> Hira<I>n</I>yagarbha. Comm.</P>
<P><A NAME="fn_161"></A><A HREF="sbe15016.htm#fr_161">29:2</A> N&acirc;mar&ucirc;pam, a very frequent concept in Buddhistic literature.</P>
<p><HR>
<CENTER>
<A HREF="sbe15017.htm">Next: I, 2</A></CENTER>
</BODY>
</HTML>
