<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Devi Bhagavatam, at Intangible Textual Heritage">
<META name="keywords" content="Hindu Hinduism Sakti Shakti Shaktism Goddess">
<TITLE>The Devi Bhagavatam: The Tenth Book: Chapter 2</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Hinduism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="bk10ch01">Previous</A>&nbsp;
<A HREF="bk10ch03">Next</A>&nbsp;
</CENTER>
<HR>
</p>      
<p align="center"><b>THE TENTH BOOK</b></p>   
<p align="center"><b>&nbsp;</b></p>   
<p align="center"><b>Chapter II</b></p>   
<p align="center"><b>&nbsp;</b></p>   
<p align="center"><b>On the conversation between N&acirc;rada and the Bindhya Mountain</b></p>   
<p align="none;text-autospace:none'">&nbsp;</p>   
<p align="none;text-autospace:none'"><A NAME="page_1023"><FONT SIZE=1 COLOR=GREEN>p. 1023</FONT></A></p>   
<p align="none;text-autospace:none'">&nbsp;</p>   
<p align="none;text-autospace:none'">1-6. The Dev&icirc; said :-- &#147;O King! O Mighty armed One! All these I grant unto you. Whatever you have asked for, I give them to you. I am very much pleased with your hard Tapasy&acirc; and with your Japam of the V&acirc;gbhava Mantra. Know Me that My power is infallible in killing the Lords of the Daityas. O Child! Let your kingdom be free from enemies and let your prosperity be increased. Let your devotion be fixed on Me and in the end you will verily get Nirv&acirc;<u>n</u>a Mukti.&#148; O N&acirc;rada! Thus granting the boon to the highsouled Manu the Great Dev&icirc; disappeared before him and went to the Bindhya  Range. O Devar<u>s</u>i! This Bindhya mountain increased in height so much so that it was well nigh on the way to prevent the course of the Sun when it was arrested by Mah&acirc;r<u>s</u>i Agastya, born of a kumbha (water jar). The younger sister of Vi<u>sn</u>u, Varades'var&icirc;, is staying here as Bindhyav&acirc;sin&icirc;. O Best of the Munis! This Dev&icirc; is an object of worship of all.</p>   
<p align="none;text-autospace:none'">&nbsp;</p>   
<p align="none;text-autospace:none'"><A NAME="page_1024"><FONT SIZE=1 COLOR=GREEN>p. 1024</FONT></A></p>   
<p align="none;text-autospace:none'">&nbsp;</p>   
<p align="none;text-autospace:none'">7-8. Saunaka and the other Ri<u>s</u>is said :-- O S&ucirc;ta! Who is that Bindhya Mountain? And why did He intend to soar high up to the Heavens to resist the Sun's course? And why was it that Agastya, the son of Mitr&acirc;varu<u>n</u>a quietened that rising mountain? Kindly describe all these in detail.</p>   
<p align="none;text-autospace:none'">&nbsp;</p>   
<p align="none;text-autospace:none'">9-15. O Saint! We are not as yet satisfied with hearing the Glories of the Dev&icirc;, the ambrosial nectar, that have come out of your mouth. Rather our thirst has been increased. S&ucirc;ta said :-- O Ri<u>s</u>is! There was the Bindhya Mountain, highly honoured and reckoned as the chief of the mountains on the earth. It was covered with big forests and big trees. Creeping plants and shrubs flowered these and it looked very beautiful. On it were roaming deer, wild boars, buffaloes, monkeys, hares, foxes, tigers and bears, stout and cheerful, with full vigour and all very merrily. The Devas, Gandharbhas, Apsar&acirc;s, and Kinnaras come here and bathe in its rivers; all sorts of fruit trees can be seen here. On such a beautiful Bindhya Mountain, came there one day the ever joyful Devar<u>s</u>i N&acirc;rada on his voluntary tour round the world. Seeing the Mah&acirc;r<u>s</u>i N&acirc;rada, the Bindhya  Mountain got up and worshipped him with p&acirc;dya and arghya and gave him a very good &Acirc;sana to sit. When the Muni took his seat and found himself happy, the Mountain began to speak.</p>   
<p align="none;text-autospace:none'">&nbsp;</p>   
<p align="none;text-autospace:none'">16-17. Bindhya said :-- &#147;O Devar<u>s</u>i! Now be pleased to say whence you are coming; your coming here is so very auspicious! My house is sanctified today by your coming. O Deva! Your wandering is, like the Sun, the cause of inspiring the beings with freedom from fear. So, O N&acirc;rada! Kindly give out your intention as to your coming here which seems rather wonderful.&#148;</p>   
<p align="none;text-autospace:none'">&nbsp;</p>   
<p align="none;text-autospace:none'">18-28. N&acirc;rada said :-- &#147;O Bindhya! O Enemy of Indra! (Once the mountains had a very great influence. Indra cut off their wings and so destroyed their influence. Hence the mountains are enemies of Indra). I am coming from the Sumeru  Mountain. There I saw the nice abodes of Indra, Agni, Yama, and Varu<u>n</u>a. There I saw the houses of these Dikp&acirc;las (the Regents of the several quarters), which abound in objects of all sorts of enjoyments.&#148; Thus saying, N&acirc;rada gave out a heavy sigh. Bindhya, the king of mountains, seeing the Muni heaving a long sigh, asked him again with great eagerness, &#147;O Devar<u>s</u>i! Why have you heaved such a long sigh? Kindly say.&#148; Hearing this, N&acirc;rada said :-- &#147;O Child! Hear the cause why I sighed. See! The Him&acirc;lay&acirc;  Mountain is the father of Gaur&icirc; and the father-in-law of Mah&acirc;deva; therefore he is the most worshipped of all the mountains. The Kail&acirc;s'a Mountain again, is the residence of Mah&acirc;deva; hence that is also</p>   
<p align="none;text-autospace:none'">&nbsp;</p>   
<p align="none;text-autospace:none'"><A NAME="page_1025"><FONT SIZE=1 COLOR=GREEN>p. 1025</FONT></A></p>   
<p align="none;text-autospace:none'">&nbsp;</p>   
<p align="none;text-autospace:none'">worshipped and chanted as capable of destroying all the sins. So the Ni<u>s</u>adha, N&icirc;la, and Gandham&acirc;dana and other mountains are worshipped at their own places. What more than this, that the Sumeru Mountain, round whom the thousand-rayed Sun, the Soul of the universe, circumambulates along with the planets and stars, thinks himself the supreme and greatest amongst the mountains, &#147;I am the supreme; there is none like me in the three worlds.&#148; Remembering this self-conceit of Sumeru, I sighed so heavily. O Bindhya! We are asceties and though we have no need to discuss these things, yet by way of conversation I have told this to you. Now I go to my own abode.&#148;</p>   
<p align="none;text-autospace:none'">&nbsp;</p>   
<p>Here ends the Second Chapter of the Tenth Book on the conversation between N&acirc;rada and the Bindhya  Mountain in the Mah&acirc; Pur&acirc;<u>n</u>am S&#146;r&icirc; Mad Dev&icirc; Bh&acirc;gavatam of 18,000 verses by Mah&acirc;r<u>s</u>i Veda Vy&acirc;sa.</p>   
<p>&nbsp;</p>      
<p><HR>
<CENTER>
<A HREF="bk10ch03">Next: Chapter 3</A></CENTER>
</BODY>
</HTML>
