<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Devi Bhagavatam, at Intangible Textual Heritage">
<META name="keywords" content="Hindu Hinduism Sakti Shakti Shaktism Goddess">
<TITLE>The Devi Bhagavatam: The Tenth Book: Chapter 8</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Hinduism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="bk10ch07">Previous</A>&nbsp;
<A HREF="bk10ch09">Next</A>&nbsp;
</CENTER>
<HR>
</p>      
<p align="center"><b>THE TENTH BOOK</b></p>   
<p align="center"><b>&nbsp;</b></p>   
<p align="center"><b>Chapter VIII</b></p>   
<p align="center"><b>&nbsp;</b></p>   
<p align="center"><b>On the origin of Manu</b></p>   
<p align="none;text-autospace:none'">&nbsp;</p>   
<p align="none;text-autospace:none'"><A NAME="page_1033"><FONT SIZE=1 COLOR=GREEN>p. 1033</FONT></A></p>   
<p align="none;text-autospace:none'">&nbsp;</p>   
<p align="none;text-autospace:none'">1. Saunaka said :-- &#147;O S&ucirc;ta! You have described the beautiful narrative of the first Manu Sv&acirc;yambhuva. Now kindly describe to us the narratives of other highly energetic Deva-like Manus.&#148;</p>   
<p align="none;text-autospace:none'">&nbsp;</p>   
<p align="none;text-autospace:none'">2-3. S&ucirc;ta said :-- &#147;O Ri<u>s</u>is! The very wise N&acirc;rada, well versed in the knowledge of S&#146;r&icirc; Dev&icirc;, hearing the glorious character of the first Sv&acirc;yambhuva Manu, became desirous to hear of the other Manus and asked the Eternal N&acirc;r&acirc;ya<u>n</u>a :-- O Deva! Now favour me by reciting the origin and narratives of the other Manus.&#148;</p>   
<p align="none;text-autospace:none'">&nbsp;</p>   
<p align="none;text-autospace:none'">4. N&acirc;r&acirc;ya<u>n</u>a said :-- O Devar<u>s</u>i! I have already spoken to you everything regarding the first Manu. He had worshipped the Dev&icirc; Bhagavat&icirc;, and thus he got his foeless kingdom. You know that then.</p>   
<p align="none;text-autospace:none'">&nbsp;</p>   
<p align="none;text-autospace:none'">5-24 Manu had two sons of great prowess, Priyavrata and Utt&acirc;nap&acirc;da. They governed their kingdoms with fame. The son of this Priyavrata,</p>   
<p align="none;text-autospace:none'">&nbsp;</p>   
<p align="none;text-autospace:none'"><A NAME="page_1034"><FONT SIZE=1 COLOR=GREEN>p. 1034</FONT></A></p>   
<p align="none;text-autospace:none'">&nbsp;</p>   
<p align="none;text-autospace:none'">of indomitable valour, is known by the wise as the second Sv&acirc;rochi<u>s</u>a Manu. Dear to all the beings, this Sv&acirc;rochi<u>s</u>a Manu built his hermitage near the banks of the K&acirc;lind&icirc; (the Jumn&acirc;) and there making an earthen image of the Dev&icirc; Bhagavat&icirc;, worshipped the Dev&icirc; with devotion, subsisting on dry leaves and thus practised severe austerities. Thus he passed his twelve years in that forest; when, at last, the Dev&icirc; Bhagavat&icirc;, resplendent with brilliance of the thousand Suns, became visible to him. She got very much pleased with his devotional stotrams. The Dev&icirc;, the Saviour of the Devas, and Who was of good vows, granted to him the sovereignty for one Manvantara. Thus the Dev&icirc; became famous by the name T&acirc;ri<u>n</u>&icirc; Jagaddh&acirc;tr&icirc;. O N&acirc;rada! Thus, by worshipping the Dev&icirc; T&acirc;ri<u>n</u>&icirc;, Sv&acirc;rochi<u>s</u>a obtained safely the foeless kingdom. Then establishing the Dharma duly, he enjoyed his kingdom with his sons; and, when the period of his manvantara expired, he went to the Heavens. Priyavrata's son named Uttama became the third Manu. On the banks of the Ganges, be practised tapasy&acirc; and repeated the V&icirc;ja Mantra of V&acirc;gbhava, in a solitary place for three years and became blessed with the favour of the Dev&icirc;. With rapt devotion he sang hymns wholly to the Dev&icirc; with his mind full; and, by Her boon, got the foeless kingdom and a continual succession of sons and grandsons. Thus, enjoying the pleasures of his kingdom and the gifts of the Yuga Dharma, got in the end, the excellent place, obtained by the best R&acirc;jar<u>s</u>is. A very happy result. Priyavarata's another son named T&acirc;masa became the fourth Manu. He practised austerities and repeated the K&acirc;ma V&icirc;ja Mantra, the Spiritual Password of K&acirc;ma on the southern banks of the Narmad&acirc; river and worshipped the World Mother. In the spring and in the autumn he observed the nine nights' vow ( the Navar&acirc;tri) and worshipped the excellent lotus eyed Deves'&icirc; and pleased Her. On obtaining the Dev&icirc;'s favour, he chanted excellent hymns to Her and made pran&acirc;ms. There he enjoyed the extensive kingdom without any fear from any foe or from any other source of danger. He generated, in the womb of his wife, ten sons, all very powerful and mighty, and then he departed, to the excellent region in the Heavens.</p>   
<p align="none;text-autospace:none'">&nbsp;</p>   
<p align="none;text-autospace:none'">The young brother of T&acirc;masa, Raivata became the Fifth Manu and practised austerities on the banks of the K&acirc;lind&icirc; (the Jumn&acirc;) and repeated the K&acirc;ma V&icirc;ja Mantra, the spiritual password of K&acirc;ma, the resort of the S&acirc;dhakas, capable to give the highest power of speech and to yield all the Siddhis, and thus he worshipped the Dev&icirc;. He obtained excellent heavens, indomitable power, unhampered and capable of all success and a continual line of sons, grandsons, etc. Then the unrivalled excellent hero Raivata Manu established the several divisions of Dharma and enjoying all the worldly pleasures, went to the excellent region of Indra.</p>   
<p align="none;text-autospace:none'">&nbsp;</p>   
<p>Here ends the Eighth Chapter of the Tenth Book on the origin of Manu in the Mah&acirc;pura<u>n</u>am S'ri Mad Dev&icirc; Bh&acirc;gavatam of 18,000 verses by Mahar<u>s</u>i Veda Vy&acirc;sa.</p>   
<p>&nbsp;</p>      
<p><HR>
<CENTER>
<A HREF="bk10ch09">Next: Chapter 9</A></CENTER>
</BODY>
</HTML>
