<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Devi Bhagavatam, at Intangible Textual Heritage">
<META name="keywords" content="Hindu Hinduism Sakti Shakti Shaktism Goddess">
<TITLE>The Devi Bhagavatam: The Eleventh Book: Chapter 19</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Hinduism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="bk11ch18">Previous</A>&nbsp;
<A HREF="bk11ch20">Next</A>&nbsp;
</CENTER>
<HR>
</p>      
<p align="center"><b>THE ELEVENTH BOOK</b></p>   
<p align="none;text-autospace:none'">&nbsp;</p>   
<p align="center"><b>Chapter XIX</b></p>   
<p align="none;text-autospace:none'">&nbsp;</p>   
<p align="center"><b>On the midday Sandhy&acirc;</b></p>   
<p align="none;text-autospace:none'">&nbsp;</p>   
<p align="none;text-autospace:none'"><A NAME="page_1114"><FONT SIZE=1 COLOR=GREEN>p. 1114</FONT></A></p>   
<p align="none;text-autospace:none'">&nbsp;</p>   
<p align="none;text-autospace:none'">1-24. N&acirc;r&acirc;ya<u>n</u>a said :-- O N&acirc;rada! Now I am speaking of the auspicious midday Sandhy&acirc;, the practice of which leads to the wonderfully excellent results. Listen. Here the &Acirc;chamana and other things are similar to those of the morning Sandhy&acirc;. Only in meditation (Dhy&acirc;nam) there is some difference. I will now speak of that. The name of the midday G&acirc;yatr&icirc; is S&acirc;vitr&icirc;. She is ever a youthful maiden, of white colour, three-eyed; She holds in Her one hand a rosary, in Her other hand a trident and with Her two other hands She makes signs to Her Bhaktas to dispel fear and to grant boons. Riding on the bull, She recites the Yayur Vedas; She is the Rudra S&#146;akti with T&acirc;mo gu<u>n</u>as and She resides in Brahmaloka, She daily traverses in the path of the Sun. She is M&acirc;y&acirc; Dev&icirc;, beginningless; I bow down to Her. After meditating on the &Acirc;dy&acirc; Dev&icirc; Bhagavat&icirc; perform &Acirc;chamanas and other things as in the morning Sandhy&acirc;. Now, about the offering of Arghya (an offer of green grass, rice, etc., made in worshipping a God or Br&acirc;hma<u>n</u>). Collect flowers for Arghya; in the absence of flowers, the Bael leaves and water will serve the purpose. Facing the Sun, and looking upwards, offer the Arghya to the Sun upwards. Then perform other acts as in the morning Sandhy&acirc;. In midday, some offer Arghya to the Sun, only with the recitation of the G&acirc;yatr&icirc; mantra. But that is not approved of by the tradition and community; there is the likelihood of the whole work being thwarted or rendered fruitless. For, in the morning and evening Sandhy&acirc;s, the R&acirc;k<u>s</u>ashas named the Mandeh&acirc;s become</p>   
<p align="none;text-autospace:none'">ready to devour the Sun. This is stated in the S&#146;rutis. Therefore the midday offering of the Arghya is not for the destruction of the Daityas but for the satisfaction of the Dev&icirc;; so with the mantra &#147;&Acirc;kri<u>sn</u>ena, etc.,&#148; the offering of Arghya can be effected; and the reciting of the infallible G&acirc;yatr&icirc; mantra is only to create disturbance in the shape of thwarting the action. So in the morning and evening, the Br&acirc;hma<u>n</u>a is to offer the S&ucirc;ry&acirc;rghya, repeating the G&acirc;yatr&icirc; and Pra<u>n</u>ava; and in the midday to offer flowers and water with the mantra &#147;&Acirc;kri<u>sn</u>ena, rajas&acirc; etc.,&#148; else it will go against the S&#146;ruti. In the absence of flowers, the Durba grass, etc., can be offered carefully as the Arghya; and the full fruits of the Sandhy&acirc;</p>   
<p align="none;text-autospace:none'">&nbsp;</p>   
<p align="none;text-autospace:none'"><A NAME="page_1115"><FONT SIZE=1 COLOR=GREEN>p. 1115</FONT></A></p>   
<p align="none;text-autospace:none'">&nbsp;</p>   
<p align="none;text-autospace:none'">will be secured. O Best of Devar<u>s</u>is! Now hear the important points in the Tarpa<u>n</u>am (peace offerings). Thus :-- </p>   
<p align="none;text-autospace:none'">&nbsp;</p>   
<p align="none;text-autospace:none'">&#147;Om Bhuva<u>h</u> puru<u>s</u>am tarpay&acirc;mi namo nama<u>h</u>.&#148;</p>   
<p align="none;text-autospace:none'">&#147;Om Yajurvedam tarpay&acirc;mi namo nama<u>h</u>.&#148;</p>   
<p align="none;text-autospace:none'">&#147;Om Ma<u>nd</u>alam tarpay&acirc;mi namo nama<u>h</u>.&#148;</p>   
<p align="none;text-autospace:none'">&#147;Om Hira<u>n</u>yagarbham tarpay&acirc;mi namo nama<u>h</u>.&#148;</p>   
<p align="none;text-autospace:none'">&#147;Om antar&acirc;tm&acirc;nam tarpay&acirc;mi namo nama<u>h</u>.&#148;</p>   
<p align="none;text-autospace:none'">&#147;Om S&acirc;vitr&icirc;m tarpay&acirc;mi namo nama<u>h</u>.&#148;</p>   
<p align="none;text-autospace:none'">&#147;Om Devam&acirc;taram tarpay&acirc;mi namo nama<u>h</u>.&#148;</p>   
<p align="none;text-autospace:none'">&#147;Om S&acirc;mkritim tarpay&acirc;mi namo nama<u>h</u>.&#148;</p>   
<p align="none;text-autospace:none'">&#147;Om Yuvat&icirc;m sandhy&acirc;m tarpay&acirc;mi namo nama<u>h</u>.&#148;</p>   
<p align="none;text-autospace:none'">&#147;Om Rudr&acirc;<u>n</u>&icirc;m tarpay&acirc;mi namo nama<u>h</u>.&#148;</p>   
<p align="none;text-autospace:none'">&#147;Om N&icirc;mrij&acirc;m tarpay&acirc;mi namo nama<u>h</u>.&#148;</p>   
<p align="none;text-autospace:none'">&#147;Om Bhurbhuva<u>h</u> Sva<u>h</u> puru<u>s</u>am tarpay&acirc;mi namo nama<u>h</u>.&#148;</p>   
<p align="none;text-autospace:none'">&nbsp;</p>   
<p align="none;text-autospace:none'">Thus finish the midday Sandhy&acirc; mga Tarpa<u>n</u>am. Now, with your hands raised high up towards the Sun, worship Him by the two mantras, praising thus :-- &#160;&#147;Om Udutyam J&acirc;tavedasam, etc.,&#148; &#147;Om Chitram Dev&acirc;n&acirc;m, etc.&#148; Next repeat the G&acirc;yatr&icirc;. Hear its method. In the morning, repeat the G&acirc;yatri at the proper moment with hands raised; in the evening time with hands lowered and in the midday with hands over the breast. Begin with the middle phalanx (joint) of the nameless finger, then the phalanx at its root, then the phalanx at the root of the little finger, its middle phalanx and its top, then the tops of the nameless, fore and ring fingers, then the middle and finally the root of the ring finger (in the direction of the hands of the watch; avoiding the middle and root phalanx of the middle finger). Thus ten times it is repeated. In this way if the G&acirc;yatr&icirc; be repeated one thousand times, the sins arising from killing a cow, father, mother, from causing abortions, going to the wife of one&#146;s Guru, stealing a Br&acirc;hma<u>n</u>a&#146;s property, a Br&acirc;hma<u>n</u>&#146;s field, drinking wine, etc., all are destroyed. Also the sins acquired in three births by mind, word, or by the enjoyments of sensual objects are thereby then and there instantly destroyed. All the labours of him, who works hard in the study of the Vedas without knowing the G&acirc;yatr&icirc;, are useless. Therefore if you compare on the one hand the study of the four Vedas with the reciting of the G&acirc;yatr&icirc;, then the G&acirc;yatr&icirc; Japam stands higher. Thus I have spoken to you of the rules of the midday Sandhy&acirc;. Now I am speaking of Brahm&acirc; Yaj&ntilde;&acirc;. Hear.</p>   
<p align="none;text-autospace:none'">&nbsp;</p>   
<p align="none;text-autospace:none'">Here ends the Nineteenth Chapter of the Eleventh Book on the midday Sandhy&acirc; in the Mah&acirc;pur&acirc;<u>n</u>am S&#146;r&icirc; Mad Dev&icirc; Bh&acirc;gavatam of 18,000 verses by Mahar<u>s</u>i Veda Vy&acirc;sa.</p>   
<p align="none;text-autospace:none'">&nbsp;</p>   
<p>&nbsp;</p>      
<p><HR>
<CENTER>
<A HREF="bk11ch20">Next: Chapter 20</A></CENTER>
</BODY>
</HTML>
