<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Devi Bhagavatam, at Intangible Textual Heritage">
<META name="keywords" content="Hindu Hinduism Sakti Shakti Shaktism Goddess">
<TITLE>The Devi Bhagavatam: The Twelfth Book: Chapter 5</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Hinduism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="bk12ch04">Previous</A>&nbsp;
<A HREF="bk12ch06">Next</A>&nbsp;
</CENTER>
<HR>
</p>      
<p align="center"><b>THE TWELFTH BOOK</b></p>   
<p align="center"><b>&nbsp;</b></p>   
<p align="center"><b>Chapter V</b></p>   
<p align="center"><b>&nbsp;</b></p>   
<p align="center"><b>On the G&acirc;yatr&icirc; Stotra</b></p>   
<p align="none;text-autospace:none'">&nbsp;</p>   
<p align="none;text-autospace:none'"><A NAME="page_1145"><FONT SIZE=1 COLOR=GREEN>p. 1145</FONT></A></p>   
<p align="none;text-autospace:none'">&nbsp;</p>   
<p align="none;text-autospace:none'">1. N&acirc;rada said :-- O All knowing One! Thou showest Thy grace to Thy devotees! Thou hast described this sin-destroying G&acirc;yatr&icirc; Hridaya. Now describe Her Stava (hymn of praise).</p>   
<p align="none;text-autospace:none'">&nbsp;</p>   
<p align="none;text-autospace:none'">2-29. N&acirc;r&acirc;yana said :-- O World-Mother! O Thou, favouring Thy devotees! O Thou, the Prime Force, O Omnipresent! Infinite! S&#146;r&icirc; Sandhye! I bow down to Thee. Thou art the Sandhy&acirc;; Thou art the G&acirc;yatr&icirc;, S&acirc;vitr&icirc; and Sarasvat&icirc;; Thou art Br&acirc;hm&icirc;, Vai<u>sn</u>av&icirc; and Raudr&icirc; and Thou art red, white, and black (the colours of G&acirc;yatr&icirc;, S&acirc;vitr&icirc; and Sarasvat&icirc;) that Thou assumest respectively. O Bhagavat&icirc;! Thou art always meditated by the Munis as young in the morning, full of youth in the mid-day, and aged in the evening. I bow down to Thee. Thou art seen by the Tapasvis (ascetics) as Brahm&acirc;n&icirc;, riding on Hamsa (swan), Sarasvat&icirc; riding on Garu<u>d</u>a, and S&acirc;vitr&icirc; riding on Bull. Thou art seen within by the ascetics as manifesting the Rigveda (in the form of S&acirc;vitr&icirc;) in this world, as manifesting Yayurveda in the middle space (antarik<u>s</u>am) and as manifesting S&acirc;maveda everywhere in the Rudra loka, thus roaming in the three worlds. I bow down to Thee. O Dev&icirc;! Thou art Rudr&acirc;n&icirc; in the Rudra loka, Vai<u>sn</u>av&icirc; in the Vi<u>sn</u>u loka, and Brahm&acirc;n&icirc; in the Brahm&acirc; loka; thus Thou shewest Thy favour to the Immortals. O Dev&icirc;! Thou art the Mother delighting the seven Ri<u>s</u>is (of the Great Bear); Thou art M&acirc;y&acirc;. Thou grantest great many boons to Thy Bhaktas. Thou art sprung from the eyes and hands, tears and perspiration of S&#146;iva and S&#146;iv&acirc;. Thou art the Mother of delights, Durg&acirc; Dev&icirc;, recited by the following ten names :-- Vare<u>n</u>y&acirc;, Varad&acirc;, Vari<u>st</u>h&acirc;, Varavarni<u>n</u>&icirc;, Gari<u>st</u>h&acirc;, Var&acirc;h&acirc;, Var&acirc;roh&acirc;, N&icirc;lagang&acirc;, Sandhy&acirc; and Bhoga Mok<u>s</u>ad&acirc;. Thou art the Bh&acirc;girath&icirc; (the river Ganges) in this world; the Bhogavat&icirc; in the P&acirc;t&acirc;la; and the Mand&acirc;kin&icirc; (the milky way) in the Heavens. Thou art in this world (Bhur loka) the all-enduring Prithv&icirc; (earth); Thou art the V&acirc;yu S&#146;akti (air power) in the middle space (Bhubhar Loka); Thou art the energy (the ocean of Tejas) in the Heavens (Svar loka); Thou art the Great Siddhi in the Mahar loka; Thou art Jan&acirc; in the Janar Loka; Thou art Tapasvin&icirc; in the Tapar loka; Thou art Truth (True Speech) in the Satya lokam. Thou art Kamal&acirc; in Vi<u>sn</u>u loka; G&acirc;yatr&icirc; in Brahm&acirc; loka; and the other half of Hara as Gaur&icirc; in the Rudra loka. O Dev&icirc;! Thou art sung as Prakriti &#150; &#147;Aham&#148; &#147;Om-Mahat&#148; tattva and beyond that the Highest Sarva</p>   
<p align="none;text-autospace:none'">&nbsp;</p>   
<p align="none;text-autospace:none'"><A NAME="page_1146"><FONT SIZE=1 COLOR=GREEN>p. 1146</FONT></A></p>   
<p align="none;text-autospace:none'">&nbsp;</p>   
<p align="none;text-autospace:none'">Brahm&acirc; r&ucirc;pi<u>n</u>&icirc; and S&acirc;my&acirc;vasth&acirc; Prakriti. Thou art the Par&acirc; S&#146;akti; Thou art the Param&acirc; S&#146;akti; O Dev&icirc;! Thou art the Tri-S&#146;akti :-- the Ichchh&acirc; S&#146;akti (the will power), the Kriy&acirc; S&#146;akti (power of action) and the J&ntilde;&acirc;na S&#146;akti (the force of knowledge). Thou art the Gang&acirc;, Yamun&acirc;, Vip&acirc;s'&acirc;, Sarasvat&icirc;, Sarayu, Dev&icirc;k&acirc;, Sindhu; Narmad&acirc;, &Icirc;r&acirc;vat&icirc;, God&acirc;var&icirc;, S&#146;atadru; K&acirc;ver&icirc;, Kaus'ik&icirc;, Chandra Bh&acirc;g&acirc;, Vitast&acirc;, Ga<u>nd</u>ak&icirc;, Tapin&icirc;, Karatoy&acirc;, Gomat&icirc;, and Vetravat&icirc; and other rivers; Thou art the I<u>d</u>&acirc;, Pingal&acirc;, and Su<u>s</u>umn&acirc; nerves; Thou art G&acirc;ndh&acirc;r&icirc;, Hastajihv&acirc;, P&ucirc;<u>s</u>&acirc;, Ap&ucirc;<u>s</u>&acirc;, Alambus&acirc;, Kuh&ucirc;, S&#146;ankhin&icirc;, Pr&acirc;nav&acirc;hin&icirc; and other nerves in the body; O Dev&icirc;! Thou art the vital power in the lotus of the heart; Thou art Svapna n&acirc;ik&acirc; in the throat; Thou art Sad&acirc;dh&acirc;r&acirc; in the palate; and Thou art the Vindum&acirc;lin&icirc; S&#146;akti in the pituitary space between the eyebrows.</p>   
<p align="none;text-autospace:none'">&nbsp;</p>   
<p align="none;text-autospace:none'">Thou art the Ku<u>nd</u>alin&icirc; in the M&ucirc;l&acirc;dh&acirc;ra (sacral plexus), the Vy&acirc;pin&icirc; extending upto the roots of the hairs; Thou art Madhy&acirc;san&acirc; on the crown of the head, and Thou art Manonman&icirc; in the Brahm&acirc;randhra. O Dev&icirc;! What need there is in stating these? Suffice it to say that whatever there is seen in this universe, all art Thou; therefore, O S&#146;r&icirc; Sandhy&acirc; Dev&icirc;! I bow down to Thee. O N&acirc;rada! Thus I have spoken to you about the G&acirc;yatr&icirc;-Stotra that gives all successes, destroys all sins, and yields all merits. He who reads this in the Sandhy&acirc; times, with all attention, will get sons if he has no sons, will get wealth if he has no wealth. There is no doubt in this. Whoever reads this Stotra gets the fruits of all T&icirc;rthas, all Tapasy&acirc;s, all gifts, all sacrifices and all Yogas. He enjoys happiness in this world and finally gets the Mok<u>s</u>a. The Munis who are engaged in Tapasy&acirc;s read this Stotra. While bathing, if one reads this, merged under water, acquires the fruits of his being merged in the Sandhy&acirc;. O N&acirc;rada! I speak this verily, verily, verily, unto you that there is no trace of any doubt in this statement. Whoever will hear with devotion this Sandhy&acirc; stotra, the nectar-like thing, will be freed from all sins.</p>   
<p align="none;text-autospace:none'">&nbsp;</p>   
<p>Here ends the Fifth Chapter of the Twelfth Book on the G&acirc;yatr&icirc; Stotra in the Mah&acirc;pur&acirc;<u>n</u>am S&#146;r&icirc; Mad Dev&icirc; Bh&acirc;gavatam of 18,000 verses by Mahar<u>s</u>i Veda Vy&acirc;sa.</p>   
<p>&nbsp;</p>      
<p><HR>
<CENTER>
<A HREF="bk12ch06">Next: Chapter 6</A></CENTER>
</BODY>
</HTML>
