<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Atharva Veda, Maurice Bloomfield, tr., (Sacred Books of the East, Vol. 42), at Intangible Textual Heritage">
<META name="keywords" content="Veda Vedic Ritual Atharva AV">
<TITLE>Atharva Veda: III. Imprecations Against Demons, Sorcerers, and Enemies (&Acirc;bhik&acirc;rik&acirc;ni and Krity&acirc;pratiharan&acirc;ni): IV, 18. Charm with the ap&acirc;m&acirc;rga-plant, against sorcerers and demons</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Hinduism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="av084.htm">Previous</A>&nbsp;
<A HREF="av086.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p>  <h2 align="center">IV, 18. Charm with the ap&acirc;m&acirc;rga-plant, against sorcerers and demons.</h2>  
<p>1. Night is like unto the sun, the (starry) night is similar to day. The truth do I engage for help: the enchantments shall be devoid of force!<br> 2. He, O ye gods, who prepares a spell, and carries it to the house of one that knows not (of it), upon him the spell, returning, shall fasten itself like a suckling calf upon its mother!<br> 3. The person that prepares evil at home, and desires with it to harm another, she is consumed by fire, and many stones fall upon her with a loud crash.<br> 4. Bestow curses, O thou (ap&acirc;m&acirc;rga), that hast a thousand homes, upon the (demons) visikha ('crestless'), and vigr&icirc;va ('crooked-neck')! Turn back the spell upon him that has performed it, as a beloved maid (is brought) to her lover!<br> 5. With this plant I have put to naught all spells, those that they have put into thy field, thy cattle, and into thy domestics.<br> 6. He that has undertaken them has not been able to accomplish them: he broke his foot, his toe. He performed a lucky act for us, but for himself an injury.<br> 7. The ap&acirc;m&acirc;rga-plant shall wipe out (apa m&acirc;rshtu) 'inherited ills, and curses; yea, it shall wipe out all witches, and all grudging demons (ar&acirc;y&icirc;)!<br> 8. Having wiped out all sorcerers, and all grudging demons, with thee, O ap&acirc;m&acirc;rga, we wipe all that (evil) out.</p>  
<p><HR>
<CENTER>
<A HREF="av086.htm">Next: IV, 19. Mystic power of the ap&acirc;m&acirc;rga-plant, against demons and sorcerers</A></CENTER>
</BODY>
</HTML>
