<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part III (SBE24) E.W. West, tr. [1885], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part III: Sad Dar: Chapter LXVI</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe24153.htm">Previous</A>&nbsp;
<A HREF="sbe24155.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402156081/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part III (SBE24)</I>, E.W. West, tr. [1885], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER LXVI.</h3>  
<p>1. The sixty-sixth subject is this, that it is incumbent on all women&nbsp;<A NAME="fr_1430"></A><A HREF="#fn_1419"><FONT SIZE="1">2</FONT></A> to order the days (ayy&acirc;m) of the Dv&acirc;zdah-h&ocirc;m&acirc;st&nbsp;<A NAME="fr_1431"></A><A HREF="#fn_1420"><FONT SIZE="1">3</FONT></A>, because the whole of any sin that may have arisen during menstruation, and <I>at</I> other times, becomes cleared away <I>thereby</I>.</p>  
<p>2. And in the commentary of the Vend&icirc;d&acirc;<I>d</I> it says <I>that</I> every one becomes sanctified in the days of the Dv&acirc;zdah-h&ocirc;m&acirc;st, and all sins become cleared away from her, like that which <I>occurs at</I> harvest time, when a great wind comes on and carries it off; dust like this the sin departs from her, and the person becomes clean <I>and</I> pure.</p>  
<p>3. And, for women&nbsp;<A NAME="fr_1432"></A><A HREF="#fn_1421"><FONT SIZE="1">4</FONT></A>, there is no duty more indispensable than this; for it is declared in revelation that, when they celebrate a Dv&acirc;zdah-h&ocirc;m&acirc;st, it is a good work of a hundred thousand Tan&acirc;vars&nbsp;<A NAME="fr_1433"></A><A HREF="#fn_1422"><FONT SIZE="1">5</FONT></A>, and if</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_331"><FONT SIZE=1 COLOR=GREEN>p. 331</FONT></A></p>  
<p>it be the days of the Dv&acirc;zdah-h&ocirc;m&acirc;st it is a good work of a thousand&nbsp;thousand Tan&acirc;vars, and when they celebrate <I>it</I> by day it is a good work just like this.</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_1419"></A><A HREF="sbe24154.htm#fr_1430">330:2</A> B29 has 'on the wives of every one,' and J15 has 'on every one.'</P>
<P><A NAME="fn_1420"></A><A HREF="sbe24154.htm#fr_1431">330:3</A> In the Gu<I>g</I>ar&acirc;ti version (p. 310) of the long-metre Sad Dar Dast&ucirc;r J&acirc;m&acirc;spji states, in a foot-note, that the Dv&acirc;zdah-h&ocirc;m&acirc;st consists of a Yazi<I>s</I>n ceremony every day for 144 days, in honour of twelve angels, so that each angel is reverenced for twelve successive days. He stated formerly (see Byt. II, 59 n) that this celebration was a H&ocirc;m&acirc;st, and that a Dv&acirc;zdah-h&ocirc;m&acirc;st was a similar celebration for 264 days in honour of twenty-two angels for twelve days each. It appears, however, from Chap. XLI, 7, 20, that the number of ceremonies may vary with the wealth of the individual.</P>
<P><A NAME="fn_1421"></A><A HREF="sbe24154.htm#fr_1432">330:4</A> Lp omits these thirteen words.</P>
<P><A NAME="fn_1422"></A><A HREF="sbe24154.htm#fr_1433">330:5</A> See Sls. XVI, 6.</P>
<p><HR>
<CENTER>
<A HREF="sbe24155.htm">Next: Chapter LXVII</A></CENTER>
</BODY>
</HTML>
