<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part III (SBE24) E.W. West, tr. [1885], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part III: D&icirc;n&acirc;-&icirc; Ma&icirc;n&ocirc;g-&icirc; Khira&lt;I&gt;d&lt;/I&gt;: Chapter XIII</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe24018.htm">Previous</A>&nbsp;
<A HREF="sbe24020.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402156081/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part III (SBE24)</I>, E.W. West, tr. [1885], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_39"><FONT SIZE=1 COLOR=GREEN>p. 39</FONT></A></p>  <h3 align="center" align="center">CHAPTER XIII.</h3>  
<p>1. The sage asked the spirit of wisdom (2) thus: 'Wherefore is <I>it</I> when oxen and sheep, birds, flying creatures, and fish are, each one, properly learned in that which is their own knowledge, (3) and men, so long as 'they bring no instruction unto them, and they do not perform much toil and trouble (an<I>g</I>&icirc;n&#335;)&nbsp;<A NAME="fr_218"></A><A HREF="#fn_215"><FONT SIZE="1">1</FONT></A> about it, are not able to obtain and know the learning of the human race?'</p>  
<p>4. The spirit of wisdom answered (5) thus: 'Men have been so wise, in the original creation, that, <I>as to</I> the good works and crime which <I>were</I> performed by them, the recompense of the good works and the punishment of the crime <I>were</I> then seen by them with their own eyes, (6) and no crime whatever proceeded from men. 7. <I>But</I>, afterwards, Aharman, the wicked, concealed the recompense of good works and the punishment of sin. 8. And on this account, moreover, it is said in revelation (9) that: "[These]&nbsp;<A NAME="fr_219"></A><A HREF="#fn_216"><FONT SIZE="1">2</FONT></A> four [things are worse and more grievous] than every evil which the accursed evil <I>one</I>, the wicked, committed upon the creatures of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>, (To) [that is, when the reward of good works and] punishment [of sin], the thoughts of men, and the consequence of actions <I>were</I> quite concealed [by him]&nbsp;<A NAME="fr_220"></A><A HREF="#fn_217"><FONT SIZE="1">3</FONT></A>."</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_40"><FONT SIZE=1 COLOR=GREEN>p. 40</FONT></A></p>  
<p>11. 'And, for the same reason, he made many devotions and improper creeds current in the world. 12. And, on account of men's not knowing of duty and good works, every one believes that most, and considers <I>it</I> as good, which his teaching in devotion has included. 13. And that devotion, in particular, is more powerful&nbsp;<A NAME="fr_221"></A><A HREF="#fn_218"><FONT SIZE="1">1</FONT></A>, with which sovereignty exists. 14. But that one is the lordship and sovereignty of Vi<I>s</I>t&acirc;sp&nbsp;<A NAME="fr_222"></A><A HREF="#fn_219"><FONT SIZE="1">2</FONT></A>, the king of kings, (15) by whom, on account of knowing <I>it</I> unquestionably and certainly (a&ecirc;var&icirc;h&acirc;), the perfect and true religion, which is in the word of the creator A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>, was received from the unique Zarat&ucirc;<I>s</I>t, the Sp&icirc;tam&acirc;n&nbsp;<A NAME="fr_223"></A><A HREF="#fn_220"><FONT SIZE="1">3</FONT></A>, (16) who has manifested clearly, explicitly, and unquestionably the treasure of the worldly and spiritual <I>existences</I>, of every kind, from the good religion of the Ma<I>z</I><I>d</I>a-worshippers. 17. There is then&nbsp;<A NAME="fr_224"></A><A HREF="#fn_221"><FONT SIZE="1">4</FONT></A> no <I>other</I> creed, through which it is possible for one to obtain and know the treasure of the worldly and spiritual <I>existences</I> so explicitly and clearly, (18) but, on account of much controversy&nbsp;<A NAME="fr_225"></A><A HREF="#fn_222"><FONT SIZE="1">5</FONT></A>, they are so cut up (&acirc;g&icirc;<I>s</I>tak&#335;)</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_41"><FONT SIZE=1 COLOR=GREEN>p. 41</FONT></A></p>  
<p>and entangled, that the statements of their beginning are much unlike to the middle, and the middle to the end.'</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_215"></A><A HREF="sbe24019.htm#fr_218">39:1</A> N&ecirc;r. has read khva<I>z</I>&icirc;nak, and taken it as equivalent to Pers. khaz&icirc;nah, 'treasury,' in the sense of 'expenditure;' but this is very doubtful.</P>
<P><A NAME="fn_216"></A><A HREF="sbe24019.htm#fr_219">39:2</A> The words in brackets, in &sect;&sect; 9, 10, are taken from the P&acirc;zand version, as the passage containing them has been omitted by mistake in K43.</P>
<P><A NAME="fn_217"></A><A HREF="sbe24019.htm#fr_220">39:3</A> The Pandn&acirc;mah of Buzurg-Mihir states 'this, too, is declared, that the evil spirit committed even this very grievous thing upon <A NAME="page_40"><FONT SIZE=1 COLOR=GREEN>p. 40</FONT></A>the creatures of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>, when the reward of good works and punishment of sin <I>were</I> quite concealed by him, in the thoughts of men, as the consequence of actions.'</P>
<P><A NAME="fn_218"></A><A HREF="sbe24019.htm#fr_221">40:1</A> N&ecirc;r. has 'purer,' by connecting pa<I>d</I>&icirc;y&acirc;vandtar with p&acirc;<I>d</I>&icirc;y&acirc;<I>v</I>, 'ablution;' but this is hardly possible, whereas the former word can be readily traced to Av. paiti + y&acirc; + va<I>n</I>t, with the meaning 'resistant, stubborn, strong;' compare Pers. pay&acirc;b, 'power.'</P>
<P><A NAME="fn_219"></A><A HREF="sbe24019.htm#fr_222">40:2</A> Av. V&icirc;<I>s</I>t&acirc;spa, Pers. Gu<I>s</I>t&acirc;sp, the fifth king of the Kay&acirc;n dynasty, who adopted the religion of Zar&acirc;tu<I>s</I>t in the thirtieth year of his reign, and is said to have reigned 120 years (see Bd. XXXIV, 7).</P>
<P><A NAME="fn_220"></A><A HREF="sbe24019.htm#fr_223">40:3</A> See Chap. I, 10 n.</P>
<P><A NAME="fn_221"></A><A HREF="sbe24019.htm#fr_224">40:4</A> Instead of 'then for one,' N&ecirc;r. has 'otherwise,' as in Chap. IX, 6.</P>
<P><A NAME="fn_222"></A><A HREF="sbe24019.htm#fr_225">40:5</A> Reading vig&ucirc;ftak&icirc;h. Nor. has 'by much contemplation,' <A NAME="page_41"><FONT SIZE=1 COLOR=GREEN>p. 41</FONT></A>having read v&ecirc;naftak&icirc;h. Both words are very uncommon, and it is doubtful which of them is the more appropriate to the context.</P>
<p><HR>
<CENTER>
<A HREF="sbe24020.htm">Next: Chapter XIV</A></CENTER>
</BODY>
</HTML>
