<HTML>
<HEAD>
<link rel="stylesheet" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Yucatan Before and After the Conquest, by Diego de Landa, tr. with notes by William Gates, [1937], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Maya Mayan Religion History Anthropology Calendar Mythology Conquest Yucatan Mexico">
<TITLE>Yucatan Before and After the Conquest: VI. Cuculc&aacute;n. Foundation of Mayap&aacute;n</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Native American</A>&nbsp;
<A HREF="../index">Maya</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="ybac09">Previous</A>&nbsp;
<A HREF="ybac11">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/0486236226/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Yucatan Before and After the Conquest</I>, by Diego de Landa, tr. William Gates, [1937], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_10"><FONT SIZE=1 COLOR=GREEN>p. 10</FONT></A></p>  <h3 align="center" align="center">SEC. VI. CUCULCAN. FOUNDATION OF MAYAPAN.</h3>  
<p>The opinion of the Indians is that with the Itz&aacute;s who settled Chich&eacute;n Itz&aacute; there ruled a great lord named <b>Cuculc&aacute;n</b>, as an evidence of which the principal building is called Cuculc&aacute;n.</p>  
<p align="center"><A NAME="img_01000"></A>
<P ALIGN="CENTER">
<A HREF="img/01000.jpg"><IMG SRC="tn/01000.jpg" ALT="THE PYRAMID OF KUKULCAN.<br> As restored by the Mexican Government, under the direction of Don Eduardo Martinez"><BR><FONT SIZE=-3>Click to enlarge</A><BR>THE PYRAMID OF KUKULCAN.<br> As restored by the Mexican Government, under the direction of Don Eduardo Martinez</FONT><BR></P></p>  
<p>They say that he came from the West, but are not agreed as to whether he came before or after the Itz&aacute;s, or with them. They say that he was well disposed, that he had no wife or children, and that after his return he was regarded in Mexico as one of their gods, and called <b>Cezalcohuati</b> [Quetzalc&oacute;atl]. In Yucatan also he was reverenced as a god, because of his great services to the state, as appeared in the order which he established in Yucatan after the death of the chiefs, to settle the discord caused in the land by their deaths.</p>  
<p>This Cuculc&aacute;n, having entered into an agreement with the native lords of the country, undertook the founding of another city wherein he and they might live, and to which all matters and business should be brought. To this end he chose a fine site eight leagues further inland from where M&eacute;rida now lies, and some fifteen or sixteen from the sea. They surrounded the place with a very broad wall of dry stone some eighth of a league in extent, leaving only two narrow doorways; the wall itself was <A NAME="img_01001"></A>
<TABLE  ALIGN="LEFT"><TR><TD ALIGN="CENTER" VALIGN="CENTER"><IMG SRC="img/01001.jpg" ALT="MAYAPAN"></TD></TR></TABLE></TD></TR></TABLE> low. In the middle of the enclosure they</p>  
<p><A NAME="page_11"><FONT SIZE=1 COLOR=GREEN>p. 11</FONT></A></p>  
<p>built their temples, calling the largest Cuculc&aacute;n, the same as at Chich&eacute;n Itz&aacute;. They built another circular temple, different from all others in the country, and with four entrances; also<A NAME="img_01100"></A>
<TABLE  ALIGN="RIGHT"><TR><TD ALIGN="CENTER" VALIGN="CENTER"><A HREF="img/01100.jpg" ALIGN="RIGHT"><IMG SRC="tn/01100.jpg" ALT="ROUND TOWER AT MAYAPAN. After Catherwood"><BR><FONT SIZE=-3>Click to enlarge</A><BR>ROUND TOWER AT MAYAPAN. After Catherwood</FONT><BR></TD></TR></TABLE> many others about them, connected one with the other. Within the enclosure they built houses for the lords alone, among whom the country was divided, assigning villages to each according to the antiquity of their lineage and their personal qualifications. Cuculc&aacute;n did not call the city after himself, as was done by the <b>Ah-Itzaes</b> at Chich&eacute;n Itz&aacute; (which means the 'Well of the Ah-Itzaes'), but called it Mayap&aacute;n, meaning the 'Standard of the Mayas,' the language of the country being known as Maya. The Indians of today call it <b>Ich</b><b>-pa</b>, meaning 'Within the Fortifications.'</p>  
<p>Cuculc&aacute;n lived for some years in this city with the chiefs, and then leaving them in full peace and amity returned by the same road to Mexico. On the way he stopped at Champot&oacute;n, and there in memorial of himself and his departure he erected in the sea, at a good stone's throw from the shore, a fine edifice similar to those at Chich&eacute;n Itz&aacute;. Thus did Cuculc&aacute;n leave a perpetual memory in Yucatan.</p>  
<p><A NAME="img_01101"></A>
<P ALIGN="CENTER">
<A HREF="img/01101.jpg"><IMG SRC="tn/01101.jpg" ALT="CARACOL AT CHICHEN ITZA. As uncovered under the care of the Carnegie Institution of Washington"><BR><FONT SIZE=-3>Click to enlarge</A><BR>CARACOL AT CHICHEN ITZA. As uncovered under the care of the Carnegie Institution of Washington</FONT><BR></P></p>  
<p><HR>
<CENTER>
<A HREF="ybac11">Next: VII. Government, Priesthood, Sciences, Letters and Books in Yucatan</A></CENTER>
</BODY>
</HTML>
