[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](gal)  [Next](phi.md) 

------------------------------------------------------------------------

### Arabic Bible: Ephesians

<span id="an_1:1">1:1</span> بولس رسول يسوع المسيح بمشيئة الله الى
القديسين الذين في افسس والمؤمنون في المسيح يسوع

<span id="an_1:2">1:2</span> نعمة لكم وسلام من الله ابينا والرب يسوع
المسيح

<span id="an_1:3">1:3</span> مبارك الله ابو ربنا يسوع المسيح الذي باركنا
بكل بركة روحية في السماويات في المسيح

<span id="an_1:4">1:4</span> كما اختارنا فيه قبل تأسيس العالم لنكون
قديسين وبلا لوم قدامه في المحبة

<span id="an_1:5">1:5</span> اذ سبق فعيّننا للتبني بيسوع المسيح لنفسه
حسب مسرة مشيئته

<span id="an_1:6">1:6</span> لمدح مجد نعمته التي انعم بها علينا في
المحبوب

<span id="an_1:7">1:7</span> الذي فيه لنا الفداء بدمه غفران الخطايا حسب
غنى نعمته

<span id="an_1:8">1:8</span> التي اجزلها لنا بكل حكمة وفطنة

<span id="an_1:9">1:9</span> اذ عرّفنا بسر مشيئته حسب مسرته التي قصدها
في نفسه

<span id="an_1:10">1:10</span> لتدبير ملء الازمنة ليجمع كل شيء في المسيح
ما في السموات وما على الارض في ذاك

<span id="an_1:11">1:11</span> الذي فيه ايضا نلنا نصيبا معيّنين سابقا
حسب قصد الذي يعمل كل شيء حسب رأي مشيئته

<span id="an_1:12">1:12</span> لنكون لمدح مجده نحن الذين قد سبق رجاؤنا
في المسيح.

<span id="an_1:13">1:13</span> الذي فيه ايضا انتم اذ سمعتم كلمة الحق
انجيل خلاصكم الذي فيه ايضا اذ آمنتم ختمتم بروح الموعد القدوس

<span id="an_1:14">1:14</span> الذي هو عربون ميراثنا لفداء المقتنى لمدح
مجده

<span id="an_1:15">1:15</span> لذلك انا ايضا اذ قد سمعت بايمانكم بالرب
يسوع ومحبتكم نحو جميع القديسين

<span id="an_1:16">1:16</span> لا ازال شاكرا لاجلكم ذاكرا اياكم في
صلواتي

<span id="an_1:17">1:17</span> كي يعطيكم اله ربنا يسوع المسيح ابو المجد
روح الحكمة والاعلان في معرفته

<span id="an_1:18">1:18</span> مستنيرة عيون اذهانكم لتعلموا ما هو رجاء
دعوته وما هو غنى مجد ميراثه في القديسين

<span id="an_1:19">1:19</span> وما هي عظمة قدرته الفائقة نحونا نحن
المؤمنين حسب عمل شدة قوته

<span id="an_1:20">1:20</span> الذي عمله في المسيح اذ اقامه من الاموات
واجلسه عن يمينه في السماويات

<span id="an_1:21">1:21</span> فوق كل رياسة وسلطان وقوة وسيادة وكل اسم
يسمى ليس في هذا الدهر فقط بل في المستقبل ايضا

<span id="an_1:22">1:22</span> واخضع كل شيء تحت قدميه واياه جعل راسا فوق
كل شيء للكنيسة

<span id="an_1:23">1:23</span> التي هي جسده ملء الذي يملأ الكل في الكل

<span id="an_2:1">2:1</span> وانتم اذ كنتم امواتا بالذنوب والخطايا

<span id="an_2:2">2:2</span> التي سلكتم فيها قبلا حسب دهر هذا العالم حسب
رئيس سلطان الهواء الروح الذي يعمل الآن في ابناء المعصية

<span id="an_2:3">2:3</span> الذين نحن ايضا جميعا تصرفنا قبلا بينهم في
شهوات جسدنا عاملين مشيئات الجسد والافكار وكنا بالطبيعة ابناء الغضب
كالباقين ايضا

<span id="an_2:4">2:4</span> الله الذي هو غني في الرحمة من اجل محبته
الكثيرة التي احبنا بها

<span id="an_2:5">2:5</span> ونحن اموات بالخطايا احيانا مع المسيح.
بالنعمة انتم مخلّصون.

<span id="an_2:6">2:6</span> واقامنا معه واجلسنا معه في السماويات في
المسيح يسوع

<span id="an_2:7">2:7</span> ليظهر في الدهور الآتية غنى نعمته الفائق
باللطف علينا في المسيح يسوع.

<span id="an_2:8">2:8</span> لانكم بالنعمة مخلّصون بالايمان وذلك ليس
منكم. هو عطية الله.

<span id="an_2:9">2:9</span> ليس من اعمال كي لا يفتخر احد

<span id="an_2:10">2:10</span> لاننا نحن عمله مخلوقين في المسيح يسوع
لاعمال صالحة قد سبق الله فاعدها لكي نسلك فيها

<span id="an_2:11">2:11</span> لذلك اذكروا انكم انتم الامم قبلا في الجسد
المدعوين غرلة من المدعو ختانا مصنوعا باليد في الجسد

<span id="an_2:12">2:12</span> انكم كنتم في ذلك الوقت بدون مسيح اجنبيين
عن رعوية اسرائيل وغرباء عن عهود الموعد لا رجاء لكم وبلا اله في العالم.

<span id="an_2:13">2:13</span> ولكن الآن في المسيح يسوع انتم الذين كنتم
قبلا بعيدين صرتم قريبين بدم المسيح.

<span id="an_2:14">2:14</span> لانه هو سلامنا الذي جعل الاثنين واحدا
ونقض حائط السياج المتوسط

<span id="an_2:15">2:15</span> اي العداوة. مبطلا بجسده ناموس الوصايا في
فرائض لكي يخلق الاثنين في نفسه انسانا واحدا جديدا صانعا سلاما

<span id="an_2:16">2:16</span> ويصالح الاثنين في جسد واحد مع الله
بالصليب قاتلا العداوة به.

<span id="an_2:17">2:17</span> فجاء وبشركم بسلام انتم البعيدين
والقريبين.

<span id="an_2:18">2:18</span> لان به لنا كلينا قدوما في روح واحد الى
الآب.

<span id="an_2:19">2:19</span> فلستم اذا بعد غرباء ونزلا بل رعية مع
القديسين واهل بيت الله

<span id="an_2:20">2:20</span> مبنيين على اساس الرسل والانبياء ويسوع
المسيح نفسه حجر الزاوية

<span id="an_2:21">2:21</span> الذي فيه كل البناء مركبا معا ينمو هيكلا
مقدسا في الرب.

<span id="an_2:22">2:22</span> الذي فيه انتم ايضا مبنيون معا مسكنا للّه
في الروح

<span id="an_3:1">3:1</span> بسبب هذا انا بولس اسير المسيح يسوع لاجلكم
ايها الامم

<span id="an_3:2">3:2</span> ان كنتم قد سمعتم بتدبير نعمة الله المعطاة
لي لاجلكم.

<span id="an_3:3">3:3</span> انه باعلان عرّفني بالسر. كما سبقت فكتبت
بالايجاز.

<span id="an_3:4">3:4</span> الذي بحسبه حينما تقرأونه تقدرون ان تفهموا
درايتي بسر المسيح.

<span id="an_3:5">3:5</span> الذي في اجيال أخر لم يعرف به بنو البشر كما
قد أعلن الآن لرسله القديسين وانبيائه بالروح.

<span id="an_3:6">3:6</span> ان الامم شركاء في الميراث والجسد ونوال
موعده في المسيح بالانجيل.

<span id="an_3:7">3:7</span> الذي صرت انا خادما له حسب موهبة نعمة الله
المعطاة لي حسب فعل قوته.

<span id="an_3:8">3:8</span> لي انا اصغر جميع القديسين أعطيت هذه النعمة
ان ابشر بين الامم بغنى المسيح الذي لا يستقصى

<span id="an_3:9">3:9</span> وانير الجميع في ما هو شركة السر المكتوم منذ
الدهور في الله خالق الجميع بيسوع المسيح.

<span id="an_3:10">3:10</span> لكي يعرّف الآن عند الرؤساء والسلاطين في
السماويات بواسطة الكنيسة بحكمة الله المتنوعة

<span id="an_3:11">3:11</span> حسب قصد الدهور الذي صنعه في المسيح يسوع
ربنا.

<span id="an_3:12">3:12</span> الذي به لنا جراءة وقدوم بايمانه عن ثقة.

<span id="an_3:13">3:13</span> لذلك اطلب ان لا تكلّوا في شدائدي لاجلكم
التي هي مجدكم.

<span id="an_3:14">3:14</span> بسبب هذا احني ركبتيّ لدى ابي ربنا يسوع
المسيح

<span id="an_3:15">3:15</span> الذي منه تسمى كل عشيرة في السموات وعلى
الارض.

<span id="an_3:16">3:16</span> لكي يعطيكم بحسب غنى مجده ان تتأيدوا
بالقوة بروحه في الانسان الباطن

<span id="an_3:17">3:17</span> ليحل المسيح بالايمان في قلوبكم

<span id="an_3:18">3:18</span> وانتم متأصلون ومتأسسون في المحبة حتى
تستطيعوا ان تدركوا مع جميع القديسين ما هو العرض والطول والعمق والعلو

<span id="an_3:19">3:19</span> وتعرفوا محبة المسيح الفائقة المعرفة لكي
تمتلئوا الى كل ملء الله.

<span id="an_3:20">3:20</span> والقادر ان يفعل فوق كل شيء اكثر جدا مما
نطلب او نفتكر بحسب القوة التي تعمل فينا

<span id="an_3:21">3:21</span> له المجد في الكنيسة في المسيح يسوع الى
جميع اجيال دهر الدهور. آمين

<span id="an_4:1">4:1</span> فاطلب اليكم انا الاسير في الرب ان تسلكوا
كما يحق للدعوة التي دعيتم بها.

<span id="an_4:2">4:2</span> بكل تواضع ووداعة وبطول اناة محتملين بعضكم
بعضا في المحبة.

<span id="an_4:3">4:3</span> مجتهدين ان تحفظوا وحدانية الروح برباط
السلام.

<span id="an_4:4">4:4</span> جسد واحد وروح واحد كما دعيتم ايضا في رجاء
دعوتكم الواحد.

<span id="an_4:5">4:5</span> رب واحد ايمان واحد معمودية واحدة

<span id="an_4:6">4:6</span> اله وآب واحد للكل الذي على الكل وبالكل وفي
كلكم.

<span id="an_4:7">4:7</span> ولكن لكل واحد منا اعطيت النعمة حسب قياس هبة
المسيح.

<span id="an_4:8">4:8</span> لذلك يقول. اذ صعد الى العلاء سبى سبيا واعطى
الناس عطايا.

<span id="an_4:9">4:9</span> واما انه صعد فما هو الا انه نزل ايضا اولا
الى اقسام الارض السفلى.

<span id="an_4:10">4:10</span> الذي نزل هو الذي صعد ايضا فوق جميع
السموات لكي يملأ الكل.

<span id="an_4:11">4:11</span> وهو اعطى البعض ان يكونوا رسلا والبعض
انبياء والبعض مبشرين والبعض رعاة ومعلّمين

<span id="an_4:12">4:12</span> لاجل تكميل القديسين لعمل الخدمة لبنيان
جسد المسيح

<span id="an_4:13">4:13</span> الى ان ننتهي جميعنا الى وحدانية الايمان
ومعرفة ابن الله. الى انسان كامل. الى قياس قامة ملء المسيح.

<span id="an_4:14">4:14</span> كي لا نكون فيما بعد اطفالا مضطربين
ومحمولين بكل ريح تعليم بحيلة الناس بمكر الى مكيدة الضلال.

<span id="an_4:15">4:15</span> بل صادقين في المحبة ننمو في كل شيء الى
ذاك الذي هو الراس المسيح

<span id="an_4:16">4:16</span> الذي منه كل الجسد مركبا معا ومقترنا
بموازرة كل مفصل حسب عمل على قياس كل جزء يحصّل نمو الجسد لبنيانه في
المحبة

<span id="an_4:17">4:17</span> فاقول هذا واشهد في الرب ان لا تسلكوا في
ما بعد كما يسلك سائر الامم ايضا ببطل ذهنهم

<span id="an_4:18">4:18</span> اذ هم مظلمو الفكر ومتجنبون عن حياة الله
لسبب الجهل الذي فيهم بسبب غلاظة قلوبهم.

<span id="an_4:19">4:19</span> الذين اذ هم قد فقدوا الحس اسلموا نفوسهم
للدعارة ليعملوا كل نجاسة في الطمع.

<span id="an_4:20">4:20</span> واما انتم فلم تتعلّموا المسيح هكذا

<span id="an_4:21">4:21</span> ان كنتم قد سمعتموه وعلمتم فيه كما هو حق
في يسوع

<span id="an_4:22">4:22</span> ان تخلعوا من جهة التصرف السابق الانسان
العتيق الفاسد بحسب شهوات الغرور

<span id="an_4:23">4:23</span> وتتجددوا بروح ذهنكم

<span id="an_4:24">4:24</span> وتلبسوا الانسان الجديد المخلوق بحسب الله
في البر وقداسة الحق

<span id="an_4:25">4:25</span> لذلك اطرحوا عنكم الكذب وتكلموا بالصدق كل
واحد مع قريبه. لاننا بعضنا اعضاء البعض.

<span id="an_4:26">4:26</span> اغضبوا ولا تخطئوا. لا تغرب الشمس على
غيظكم

<span id="an_4:27">4:27</span> ولا تعطوا ابليس مكانا.

<span id="an_4:28">4:28</span> لا يسرق السارق في ما بعد بل بالحري يتعب
عاملا الصالح بيديه ليكون له ان يعطي من له احتياج.

<span id="an_4:29">4:29</span> لا تخرج كلمة رديّة من افواهكم بل كل ما
كان صالحا للبنيان حسب الحاجة كي يعطي نعمة للسامعين.

<span id="an_4:30">4:30</span> ولا تحزنوا روح الله القدوس الذي به ختمتم
ليوم الفداء.

<span id="an_4:31">4:31</span> ليرفع من بينكم كل مرارة وسخط وغضب وصياح
وتجديف مع كل خبث.

<span id="an_4:32">4:32</span> وكونوا لطفاء بعضكم نحو بعض شفوقين
متسامحين كما سامحكم الله ايضا في المسيح

<span id="an_5:1">5:1</span> فكونوا متمثلين بالله كاولاد احباء.

<span id="an_5:2">5:2</span> واسلكوا في المحبة كما احبنا المسيح ايضا
واسلم نفسه لاجلنا قربانا وذبيحة للّه رائحة طيبة

<span id="an_5:3">5:3</span> واما الزنى وكل نجاسة او طمع فلا يسمّ بينكم
كما يليق بقديسين

<span id="an_5:4">5:4</span> ولا القباحة ولا كلام السفاهة والهزل التي لا
تليق بل بالحري الشكر.

<span id="an_5:5">5:5</span> فانكم تعلمون هذا ان كل زان او نجس او طماع
الذي هو عابد للاوثان ليس له ميراث في ملكوت المسيح والله.

<span id="an_5:6">5:6</span> لا يغركم احد بكلام باطل لانه بسبب هذه
الامور يأتي غضب الله على ابناء المعصية.

<span id="an_5:7">5:7</span> فلا تكونوا شركاءهم.

<span id="an_5:8">5:8</span> لانكم كنتم قبلا ظلمة واما الآن فنور في
الرب. اسلكوا كاولاد نور.

<span id="an_5:9">5:9</span> لان ثمر الروح هو في كل صلاح وبر وحق.

<span id="an_5:10">5:10</span> مختبرين ما هو مرضي عند الرب.

<span id="an_5:11">5:11</span> ولا تشتركوا في اعمال الظلمة غير المثمرة
بل بالحري وبخوها.

<span id="an_5:12">5:12</span> لان الامور الحادثة منهم سرّا ذكرها ايضا
قبيح.

<span id="an_5:13">5:13</span> ولكن الكل اذا توبخ يظهر بالنور. لان كل ما
اظهر فهو نور.

<span id="an_5:14">5:14</span> لذلك يقول استيقظ ايها النائم وقم من
الاموات فيضيء لك المسيح

<span id="an_5:15">5:15</span> فانظروا كيف تسلكون بالتدقيق لا كجهلاء بل
كحكماء

<span id="an_5:16">5:16</span> مفتدين الوقت لان الايام شريرة.

<span id="an_5:17">5:17</span> من اجل ذلك لا تكونوا اغبياء بل فاهمين ما
هي مشيئة الرب.

<span id="an_5:18">5:18</span> ولا تسكروا بالخمر الذي فيه الخلاعة بل
امتلئوا بالروح

<span id="an_5:19">5:19</span> مكلمين بعضكم بعضا بمزامير وتسابيح واغاني
روحية مترنمين ومرتلين في قلوبكم للرب.

<span id="an_5:20">5:20</span> شاكرين كل حين على كل شيء في اسم ربنا يسوع
المسيح للّه والآب.

<span id="an_5:21">5:21</span> خاضعين بعضكم لبعض في خوف الله

<span id="an_5:22">5:22</span> ايها النساء اخضعن لرجالكنّ كما للرب.

<span id="an_5:23">5:23</span> لان الرجل هو راس المرأة كما ان المسيح
ايضا راس الكنيسة. وهو مخلّص الجسد.

<span id="an_5:24">5:24</span> ولكن كما تخضع الكنيسة للمسيح كذلك النساء
لرجالهنّ في كل شيء.

<span id="an_5:25">5:25</span> ايها الرجال احبوا نساءكم كما احب المسيح
ايضا الكنيسة واسلم نفسه لاجلها

<span id="an_5:26">5:26</span> لكي يقدسها مطهرا اياها بغسل الماء بالكلمة

<span id="an_5:27">5:27</span> لكي يحضرها لنفسه كنيسة مجيدة لا دنس فيها
ولا غضن او شيء من مثل ذلك بل تكون مقدسة وبلا عيب.

<span id="an_5:28">5:28</span> كذلك يجب على الرجال ان يحبوا نساءهم
كاجسادهم. من يحب امرأته يحب نفسه.

<span id="an_5:29">5:29</span> فانه لم يبغض احد جسده قط بل يقوته ويربيه
كما الرب ايضا للكنيسة.

<span id="an_5:30">5:30</span> لاننا اعضاء جسمه من لحمه ومن عظامه.

<span id="an_5:31">5:31</span> من اجل هذا يترك الرجل اباه وامه ويلتصق
بامرأته ويكون الاثنان جسدا واحدا.

<span id="an_5:32">5:32</span> هذا السر عظيم ولكنني انا اقول من نحو
المسيح والكنيسة.

<span id="an_5:33">5:33</span> واما انتم الافراد فليحب كل واحد امرأته
هكذا كنفسه واما المرأة فلتهب رجلها

<span id="an_6:1">6:1</span> ايها الاولاد اطيعوا والديكم في الرب لان هذا
حق.

<span id="an_6:2">6:2</span> اكرم اباك وامك. التي هي اول وصية بوعد.

<span id="an_6:3">6:3</span> لكي يكون لكم خير وتكونوا طوال الاعمار على
الارض.

<span id="an_6:4">6:4</span> وانتم ايها الآباء لا تغيظوا اولادكم بل
ربوهم بتأديب الرب وانذاره.

<span id="an_6:5">6:5</span> ايها العبيد اطيعوا سادتكم حسب الجسد بخوف
ورعدة في بساطة قلوبكم كما للمسيح.

<span id="an_6:6">6:6</span> لا بخدمة العين كمن يرضي الناس بل كعبيد
المسيح عاملين مشيئة الله من القلب

<span id="an_6:7">6:7</span> خادمين بنيّة صالحة كما للرب ليس للناس.

<span id="an_6:8">6:8</span> عالمين ان مهما عمل كل واحد من الخير فذلك
يناله من الرب عبدا كان ام حرا.

<span id="an_6:9">6:9</span> وانتم ايها السادة افعلوا لهم هذه الامور
تاركين التهديد عالمين ان سيدكم انتم ايضا في السموات وليس عنده محاباة

<span id="an_6:10">6:10</span> اخيرا يا اخوتي تقووا في الرب وفي شدة
قوته.

<span id="an_6:11">6:11</span> البسوا سلاح الله الكامل لكي تقدروا ان
تثبتوا ضد مكايد ابليس.

<span id="an_6:12">6:12</span> فان مصارعتنا ليست مع دم ولحم بل مع
الرؤساء مع السلاطين مع ولاة العالم على ظلمة هذا الدهر مع اجناد الشر
الروحية في السماويات.

<span id="an_6:13">6:13</span> من اجل ذلك احملوا سلاح الله الكامل لكي
تقدروا ان تقاوموا في اليوم الشرير وبعد ان تتمموا كل شيء ان تثبتوا.

<span id="an_6:14">6:14</span> فاثبتوا ممنطقين احقاءكم بالحق ولابسين درع
البر

<span id="an_6:15">6:15</span> وحاذين ارجلكم باستعداد انجيل السلام.

<span id="an_6:16">6:16</span> حاملين فوق الكل ترس الايمان الذي به
تقدرون ان تطفئوا جميع سهام الشرير الملتهبة.

<span id="an_6:17">6:17</span> وخذوا خوذة الخلاص وسيف الروح الذي هو كلمة
الله.

<span id="an_6:18">6:18</span> مصلّين بكل صلاة وطلبة كل وقت في الروح
وساهرين لهذا بعينه بكل مواظبة وطلبة لاجل جميع القديسين

<span id="an_6:19">6:19</span> ولاجلي لكي يعطى لي كلام عند افتتاح فمي
لاعلم جهارا بسر الانجيل.

<span id="an_6:20">6:20</span> الذي لاجله انا سفير في سلاسل. لكي اجاهر
فيه كما يجب ان اتكلم

<span id="an_6:21">6:21</span> ولكن لكي تعلموا انتم ايضا احوالي ماذا
افعل يعرّفكم بكل شيء تيخيكس الاخ الحبيب والخادم الامين في الرب

<span id="an_6:22">6:22</span> الذي ارسلته اليكم لهذا بعينه لكي تعلموا
احوالنا ولكي يعزي قلوبكم

<span id="an_6:23">6:23</span> سلام على الاخوة ومحبة بايمان من الله الآب
والرب يسوع المسيح.

<span id="an_6:24">6:24</span> النعمة مع جميع الذين يحبون ربنا يسوع
المسيح في عدم فساد. آمين. كتبت الى اهل افسس من رومية على يد تيخيكس

------------------------------------------------------------------------

[Next: Philippians](phi.md)
