[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](co2)  [Next](eph.md) 

------------------------------------------------------------------------

### Arabic Bible: Galatians

<span id="an_1:1">1:1</span> بولس رسول لا من الناس ولا بانسان بل بيسوع
المسيح والله الآب الذي اقامه من الاموات

<span id="an_1:2">1:2</span> وجميع الاخوة الذين معي الى كنائس غلاطية.

<span id="an_1:3">1:3</span> نعمة لكم وسلام من الله الآب ومن ربنا يسوع
المسيح

<span id="an_1:4">1:4</span> الذي بذل نفسه لاجل خطايانا لينقذنا من
العالم الحاضر الشرير حسب ارادة الله وابينا

<span id="an_1:5">1:5</span> الذي له المجد الى ابد الآبدين. آمين

<span id="an_1:6">1:6</span> اني اتعجب انكم تنتقلون هكذا سريعا عن الذي
دعاكم بنعمة المسيح الى انجيل آخر

<span id="an_1:7">1:7</span> ليس هو آخر غير انه يوجد قوم يزعجونكم
ويريدون ان يحوّلوا انجيل المسيح.

<span id="an_1:8">1:8</span> ولكن ان بشرناكم نحن او ملاك من السماء بغير
ما بشرناكم فليكن اناثيما.

<span id="an_1:9">1:9</span> كما سبقنا فقلنا اقول الآن ايضا ان كان احد
يبشركم في غير ما قبلتم فليكن اناثيما.

<span id="an_1:10">1:10</span> أفاستعطف الآن الناس ام الله. ام اطلب ان
ارضي الناس. فلو كنت بعد ارضي الناس لم اكن عبدا للمسيح

<span id="an_1:11">1:11</span> واعرّفكم ايها الاخوة الانجيل الذي بشرت به
انه ليس بحسب انسان.

<span id="an_1:12">1:12</span> لاني لم اقبله من عند انسان ولا علّمته بل
باعلان يسوع المسيح.

<span id="an_1:13">1:13</span> فانكم سمعتم بسيرتي قبلا في الديانة
اليهودية اني كنت اضطهد كنيسة الله بافراط واتلفها.

<span id="an_1:14">1:14</span> وكنت اتقدم في الديانة اليهودية على كثيرين
من اترابي في جنسي اذ كنت اوفر غيرة في تقليدات آبائي.

<span id="an_1:15">1:15</span> ولكن لما سرّ الله الذي افرزني من بطن امي
ودعاني بنعمته

<span id="an_1:16">1:16</span> ان يعلن ابنه فيّ لابشر به بين الامم للوقت
لم استشر لحما ودما

<span id="an_1:17">1:17</span> ولا صعدت الى اورشليم الى الرسل الذين قبلي
بل انطلقت الى العربية ثم رجعت ايضا الى دمشق.

<span id="an_1:18">1:18</span> ثم بعد ثلاث سنين صعدت الى اورشليم لأتعرّف
ببطرس فمكثت عنده خمسة عشر يوما.

<span id="an_1:19">1:19</span> ولكنني لم ار غيره من الرسل الا يعقوب اخا
الرب.

<span id="an_1:20">1:20</span> والذي اكتب به اليكم هوذا قدّام الله اني
لست اكذب فيه.

<span id="an_1:21">1:21</span> وبعد ذلك جئت الى اقاليم سورية وكيليكية.

<span id="an_1:22">1:22</span> ولكنني كنت غير معروف بالوجه عند كنائس
اليهودية التي في المسيح

<span id="an_1:23">1:23</span> غير انهم كانوا يسمعون ان الذي كان يضطهدنا
قبلا يبشر الآن بالايمان الذي كان قبلا يتلفه.

<span id="an_1:24">1:24</span> فكانوا يمجدون الله فيّ

<span id="an_2:1">2:1</span> ثم بعد اربع عشرة سنة صعدت ايضا الى اورشليم
مع برنابا آخذا معي تيطس ايضا.

<span id="an_2:2">2:2</span> وانما صعدت بموجب اعلان وعرضت عليهم الانجيل
الذي اكرز به بين الامم ولكن بالانفراد على المعتبرين لئلا اكون اسعى او قد
سعيت باطلا.

<span id="an_2:3">2:3</span> لكن لم يضطر ولا تيطس الذي كان معي وهو
يوناني ان يختتن.

<span id="an_2:4">2:4</span> ولكن بسبب الاخوة الكذبة المدخلين خفية الذين
دخلوا اختلاسا ليتجسسوا حريتنا التي لنا في المسيح كي يستعبدونا.

<span id="an_2:5">2:5</span> الذين لم نذعن لهم بالخضوع ولا ساعة ليبقى
عندكم حق الانجيل.

<span id="an_2:6">2:6</span> واما المعتبرون انهم شيء مهما كانوا لا فرق
عندي. الله لا يأخذ بوجه انسان. فان هؤلاء المعتبرين لم يشيروا عليّ بشيء.

<span id="an_2:7">2:7</span> بل بالعكس اذ رأوا اني اؤتمنت على انجيل
الغرلة كما بطرس على انجيل الختان.

<span id="an_2:8">2:8</span> فان الذي عمل في بطرس لرسالة الختان عمل فيّ
ايضا للامم.

<span id="an_2:9">2:9</span> فاذ علم بالنعمة المعطاة لي يعقوب وصفا
ويوحنا المعتبرون انهم اعمدة اعطوني وبرنابا يمين الشركة لنكون نحن للامم
واما هم فللختان.

<span id="an_2:10">2:10</span> غير ان نذكر الفقراء. وهذا عينه كنت اعتنيت
ان افعله

<span id="an_2:11">2:11</span> ولكن لما أتى بطرس الى انطاكية قاومته
مواجهة لانه كان ملوما.

<span id="an_2:12">2:12</span> لانه قبلما أتى قوم من عند يعقوب كان يأكل
مع الامم ولكن لما أتوا كان يؤخر ويفرز نفسه خائفا من الذين هم من الختان.

<span id="an_2:13">2:13</span> وراءى معه باقي اليهود ايضا حتى ان برنابا
ايضا انقاد الى ريائهم.

<span id="an_2:14">2:14</span> لكن لما رأيت انهم لا يسلكون باستقامة حسب
حق الانجيل قلت لبطرس قدام الجميع ان كنت وانت يهودي تعيش امميا لا يهوديا
فلماذا تلزم الامم ان يتهوّدوا.

<span id="an_2:15">2:15</span> نحن بالطبيعة يهود ولسنا من الامم خطاة

<span id="an_2:16">2:16</span> اذ نعلم ان الانسان لا يتبرر باعمال
الناموس بل بايمان يسوع المسيح آمنّا نحن ايضا بيسوع المسيح لنتبرر بايمان
يسوع لا باعمال الناموس. لانه باعمال الناموس لا يتبرر جسد ما.

<span id="an_2:17">2:17</span> فان كنا ونحن طالبون ان نتبرر في المسيح
نوجد نحن انفسنا ايضا خطاة أفالمسيح خادم للخطية. حاشا.

<span id="an_2:18">2:18</span> فاني ان كنت ابني ايضا هذا الذي قد هدمته
فاني اظهر نفسي متعديا.

<span id="an_2:19">2:19</span> لاني مت بالناموس للناموس لاحيا للّه.

<span id="an_2:20">2:20</span> مع المسيح صلبت فاحيا لا انا بل المسيح
يحيا فيّ. فما احياه الآن في الجسد فانما احياه في الايمان ايمان ابن الله
الذي احبني واسلم نفسه لاجلي

<span id="an_2:21">2:21</span> لست ابطل نعمة الله. لانه ان كان بالناموس
بر فالمسيح اذا مات بلا سبب

<span id="an_3:1">3:1</span> ايها الغلاطيون الاغبياء من رقاكم حتى لا
تذعنوا للحق انتم الذين امام عيونكم قد رسم يسوع المسيح بينكم مصلوبا.

<span id="an_3:2">3:2</span> اريد ان اتعلّم منكم هذا فقط أباعمال الناموس
اخذتم الروح ام بخبر الايمان.

<span id="an_3:3">3:3</span> أهكذا انتم اغبياء. أبعد ما أبتدأتم بالروح
تكملون الآن بالجسد

<span id="an_3:4">3:4</span> أهذا المقدار احتملتم عبثا ان كان عبثا.

<span id="an_3:5">3:5</span> فالذي يمنحكم الروح ويعمل قوات فيكم أباعمال
الناموس ام بخبر الايمان.

<span id="an_3:6">3:6</span> كما آمن ابراهيم بالله فحسب له برا.

<span id="an_3:7">3:7</span> اعلموا اذا ان الذين هم من الايمان اولئك هم
بنو ابراهيم.

<span id="an_3:8">3:8</span> والكتاب اذ سبق فرأى ان الله بالايمان يبرر
الامم سبق فبشر ابراهيم ان فيك تتبارك جميع الامم.

<span id="an_3:9">3:9</span> اذا الذين هم من الايمان يتباركون مع ابراهيم
المؤمن.

<span id="an_3:10">3:10</span> لان جميع الذين هم من اعمال الناموس هم تحت
لعنة لانه مكتوب ملعون كل من لا يثبت في جميع ما هو مكتوب في كتاب الناموس
ليعمل به.

<span id="an_3:11">3:11</span> ولكن ان ليس احد يتبرر بالناموس عند الله
فظاهر لان البار بالايمان يحيا.

<span id="an_3:12">3:12</span> ولكن الناموس ليس من الايمان بل الانسان
الذي يفعلها سيحيا بها.

<span id="an_3:13">3:13</span> المسيح افتدانا من لعنة الناموس اذ صار
لعنة لاجلنا لانه مكتوب ملعون كل من علّق على خشبة.

<span id="an_3:14">3:14</span> لتصير بركة ابراهيم للامم في المسيح يسوع
لننال بالايمان موعد الروح

<span id="an_3:15">3:15</span> ايها الاخوة بحسب الانسان اقول ليس احد
يبطّل عهدا قد تمكن ولو من انسان او يزيد عليه.

<span id="an_3:16">3:16</span> واما المواعيد فقيلت في ابراهيم وفي نسله.
لا يقول وفي الانسال كانه عن كثيرين بل كانه عن واحد وفي نسلك الذي هو
المسيح.

<span id="an_3:17">3:17</span> وانما اقول هذا ان الناموس الذي صار بعد
اربع مئة وثلاثين سنة لا ينسخ عهدا قد سبق فتمكن من الله نحو المسيح حتى
يبطّل الموعد.

<span id="an_3:18">3:18</span> لانه ان كانت الوراثة من الناموس فلم تكن
ايضا من موعد. ولكن الله وهبها لابراهيم بموعد

<span id="an_3:19">3:19</span> فلماذا الناموس. قد زيد بسبب التعديات الى
ان يأتي النسل الذي قد وعد له مرتبا بملائكة في يد وسيط.

<span id="an_3:20">3:20</span> واما الوسيط فلا يكون لواحد. ولكن الله
واحد.

<span id="an_3:21">3:21</span> فهل الناموس ضد مواعيد الله. حاشا. لانه لو
أعطي ناموس قادر ان يحيي لكان بالحقيقة البر بالناموس.

<span id="an_3:22">3:22</span> لكن الكتاب اغلق على الكل تحت الخطية ليعطى
الموعد من ايمان يسوع المسيح للذين يؤمنون.

<span id="an_3:23">3:23</span> ولكن قبلما جاء الايمان كنا محروسين تحت
الناموس مغلقا علينا الى الايمان العتيد ان يعلن.

<span id="an_3:24">3:24</span> اذا قد كان الناموس مؤدبنا الى المسيح لكي
نتبرر بالايمان.

<span id="an_3:25">3:25</span> ولكن بعد ما جاء الايمان لسنا بعد تحت
مؤدب.

<span id="an_3:26">3:26</span> لانكم جميعا ابناء الله بالايمان بالمسيح
يسوع.

<span id="an_3:27">3:27</span> لان كلكم الذين اعتمدتم بالمسيح قد لبستم
المسيح.

<span id="an_3:28">3:28</span> ليس يهودي ولا يوناني. ليس عبد ولا حر. ليس
ذكر وانثى لانكم جميعا واحد في المسيح يسوع.

<span id="an_3:29">3:29</span> فان كنتم للمسيح فانتم اذا نسل ابراهيم
وحسب الموعد ورثة

<span id="an_4:1">4:1</span> وانما اقول ما دام الوارث قاصرا لا يفرق شيئا
عن العبد مع كونه صاحب الجميع.

<span id="an_4:2">4:2</span> بل هو تحت اوصياء ووكلاء الى الوقت المؤجل من
ابيه.

<span id="an_4:3">4:3</span> هكذا نحن ايضا لما كنا قاصرين كنا مستعبدين
تحت اركان العالم.

<span id="an_4:4">4:4</span> ولكن لما جاء ملء الزمان ارسل الله ابنه
مولودا من امرأة مولودا تحت الناموس

<span id="an_4:5">4:5</span> ليفتدي الذين تحت الناموس لننال التبني.

<span id="an_4:6">4:6</span> ثم بما انكم ابناء ارسل الله روح ابنه الى
قلوبكم صارخا يا ابا الآب.

<span id="an_4:7">4:7</span> اذا لست بعد عبدا بل ابنا وان كنت ابنا فوارث
للّه بالمسيح

<span id="an_4:8">4:8</span> لكن حينئذ اذ كنتم لا تعرفون الله استعبدتم
للذين ليسوا بالطبيعة آلهة.

<span id="an_4:9">4:9</span> واما الآن اذ عرفتم الله بل بالحري عرفتم من
الله فكيف ترجعون ايضا الى الاركان الضعيفة الفقيرة التي تريدون ان
تستعبدوا لها من جديد.

<span id="an_4:10">4:10</span> أتحفظون اياما وشهورا واوقاتا وسنين.

<span id="an_4:11">4:11</span> اخاف عليكم ان اكون قد تعبت فيكم عبثا

<span id="an_4:12">4:12</span> اتضرع اليكم ايها الاخوة كونوا كما انا
لاني انا ايضا كما انتم لم تظلموني شيئا.

<span id="an_4:13">4:13</span> ولكنكم تعلمون اني بضعف الجسد بشرتكم في
الاول.

<span id="an_4:14">4:14</span> وتجربتي التي في جسدي لم تزدروا بها ولا
كرهتموها بل كملاك من الله قبلتموني كالمسيح يسوع.

<span id="an_4:15">4:15</span> فماذا كان اذا تطويبكم. لاني اشهد لكم انه
لو امكن لقلعتم عيونكم واعطيتموني.

<span id="an_4:16">4:16</span> أفقد صرت اذا عدوا لكم لاني اصدق لكم.

<span id="an_4:17">4:17</span> يغارون لكم ليس حسنا بل يريدون ان يصدوكم
لكي تغاروا لهم.

<span id="an_4:18">4:18</span> حسنة هي الغيرة في الحسنى كل حين وليس حين
حضوري عندكم فقط.

<span id="an_4:19">4:19</span> يا اولادي الذين اتمخض بكم ايضا الى ان
يتصور المسيح فيكم.

<span id="an_4:20">4:20</span> ولكني كنت اريد ان اكون حاضرا عندكم الآن
واغيّر صوتي لاني متحيّر فيكم

<span id="an_4:21">4:21</span> قولوا لي انتم الذين تريدون ان تكونوا تحت
الناموس ألستم تسمعون الناموس.

<span id="an_4:22">4:22</span> فانه مكتوب انه كان لابراهيم ابنان واحد من
الجارية والآخر من الحرة.

<span id="an_4:23">4:23</span> لكن الذي من الجارية ولد حسب الجسد واما
الذي من الحرة فبالموعد.

<span id="an_4:24">4:24</span> وكل ذلك رمز لان هاتين هما العهدان احداهما
من جبل سيناء الوالد للعبودية الذي هو هاجر.

<span id="an_4:25">4:25</span> لان هاجر جبل سيناء في العربية. ولكنه
يقابل اورشليم الحاضرة فانها مستعبدة مع بنيها.

<span id="an_4:26">4:26</span> واما اورشليم العليا التي هي امنا جميعا
فهي حرة.

<span id="an_4:27">4:27</span> لانه مكتوب افرحي ايتها العاقر التي لم
تلد. اهتفي واصرخي ايتها التي لم تتمخض فان اولاد الموحشة اكثر من التي لها
زوج.

<span id="an_4:28">4:28</span> واما نحن ايها الاخوة فنظير اسحق اولاد
الموعد.

<span id="an_4:29">4:29</span> ولكن كما كان حينئذ الذي ولد حسب الجسد
يضطهد الذي حسب الروح هكذا الآن ايضا.

<span id="an_4:30">4:30</span> لكن ماذا يقول الكتاب. اطرد الجارية وابنها
لانه لا يرث ابن الجارية مع ابن الحرة.

<span id="an_4:31">4:31</span> اذا ايها الاخوة لسنا اولاد جارية بل اولاد
الحرة

<span id="an_5:1">5:1</span> فاثبتوا اذا في الحرية التي قد حررنا المسيح
بها ولا ترتبكوا ايضا بنير عبودية.

<span id="an_5:2">5:2</span> ها انا بولس اقول لكم انه ان اختتنتم لا
ينفعكم المسيح شيئا.

<span id="an_5:3">5:3</span> لكن اشهد ايضا لكل انسان مختتن انه ملتزم ان
يعمل بكل الناموس.

<span id="an_5:4">5:4</span> قد تبطلتم عن المسيح ايها الذين تتبررون
بالناموس. سقطتم من النعمة

<span id="an_5:5">5:5</span> فاننا بالروح من الايمان نتوقع رجاء بر.

<span id="an_5:6">5:6</span> لانه في المسيح يسوع لا الختان ينفع شيئا ولا
الغرلة بل الايمان العامل بالمحبة.

<span id="an_5:7">5:7</span> كنتم تسعون حسنا. فمن صدكم حتى لا تطاوعوا
للحق.

<span id="an_5:8">5:8</span> هذه المطاوعة ليست من الذي دعاكم.

<span id="an_5:9">5:9</span> خميرة صغيرة تخمّر العجين كله.

<span id="an_5:10">5:10</span> ولكنني اثق بكم في الرب انكم لا تفتكرون
شيئا آخر. ولكن الذي يزعجكم سيحمل الدينونة ايّ من كان.

<span id="an_5:11">5:11</span> واما انا ايها الاخوة فان كنت بعد اكرز
بالختان فلماذا أضطهد بعد. اذا عثرة الصليب قد بطلت.

<span id="an_5:12">5:12</span> يا ليت الذين يقلقونكم يقطعون ايضا

<span id="an_5:13">5:13</span> فانكم انما دعيتم للحرية ايها الاخوة. غير
انه لا تصيّروا الحرية فرصة للجسد بل بالمحبة اخدموا بعضكم بعضا.

<span id="an_5:14">5:14</span> لان كل الناموس في كلمة واحده يكمل. تحب
قريبك كنفسك.

<span id="an_5:15">5:15</span> فاذا كنتم تنهشون وتأكلون بعضكم بعضا
فانظروا لئلا تفنوا بعضكم بعضا

<span id="an_5:16">5:16</span> وانما اقول اسلكوا بالروح فلا تكملوا شهوة
الجسد.

<span id="an_5:17">5:17</span> لان الجسد يشتهي ضد الروح والروح ضد الجسد.
وهذان يقاوم احدهما الآخر حتى تفعلون ما لا تريدون.

<span id="an_5:18">5:18</span> ولكن اذا انقدتم بالروح فلستم تحت الناموس.

<span id="an_5:19">5:19</span> واعمال الجسد ظاهرة التي هي زنى عهارة
نجاسة دعارة

<span id="an_5:20">5:20</span> عبادة الاوثان سحر عداوة خصام غيرة سخط
تحزب شقاق بدعة

<span id="an_5:21">5:21</span> حسد قتل سكر بطر وامثال هذه التي اسبق
فاقول لكم عنها كما سبقت فقلت ايضا ان الذين يفعلون مثل هذه لا يرثون ملكوت
الله.

<span id="an_5:22">5:22</span> واما ثمر الروح فهو محبة فرح سلام طول اناة
لطف صلاح ايمان

<span id="an_5:23">5:23</span> وداعة تعفف. ضد امثال هذه ليس ناموس.

<span id="an_5:24">5:24</span> ولكن الذين هم للمسيح قد صلبوا الجسد مع
الاهواء والشهوات.

<span id="an_5:25">5:25</span> ان كنا نعيش بالروح فلنسلك ايضا بحسب
الروح.

<span id="an_5:26">5:26</span> لا نكن معجبين نغاضب بعضنا بعضا ونحسد
بعضنا بعضا

<span id="an_6:1">6:1</span> ايها الاخوة ان انسبق انسان فأخذ في زلة ما
فاصلحوا انتم الروحانيين مثل هذا بروح الوداعة ناظرا الى نفسك لئلا تجرب
انت ايضا.

<span id="an_6:2">6:2</span> احملوا بعضكم اثقال بعض وهكذا تمموا ناموس
المسيح.

<span id="an_6:3">6:3</span> لانه ان ظن احد انه شيء وهو ليس شيئا فانه
يغش نفسه.

<span id="an_6:4">6:4</span> ولكن ليمتحن كل واحد عمله وحينئذ يكون له
الفخر من جهة نفسه فقط لا من جهة غيره.

<span id="an_6:5">6:5</span> لان كل واحد سيحمل حمل نفسه

<span id="an_6:6">6:6</span> ولكن ليشارك الذي يتعلّم الكلمة المعلّم في
جميع الخيرات.

<span id="an_6:7">6:7</span> لا تضلوا. الله لا يشمخ عليه. فان الذي يزرعه
الانسان اياه يحصد ايضا.

<span id="an_6:8">6:8</span> لان من يزرع لجسده فمن الجسد يحصد فسادا. ومن
يزرع للروح فمن الروح يحصد حياة ابدية.

<span id="an_6:9">6:9</span> فلا نفشل في عمل الخير لاننا سنحصد في وقته
ان كنا لا نكل.

<span id="an_6:10">6:10</span> فاذا حسبما لنا فرصة فلنعمل الخير للجميع
ولا سيما لاهل الايمان

<span id="an_6:11">6:11</span> انظروا ما اكبر الاحرف التي كتبتها اليكم
بيدي.

<span id="an_6:12">6:12</span> جميع الذين يريدون ان يعملوا منظرا حسنا في
الجسد هؤلاء يلزمونكم ان تختتنوا لئلا يضطهدوا لاجل صليب المسيح فقط.

<span id="an_6:13">6:13</span> لان الذين يختتنون هم لا يحفظون الناموس بل
يريدون ان تختتنوا انتم لكي يفتخروا في جسدكم.

<span id="an_6:14">6:14</span> واما من جهتي فحاشا لي ان افتخر الا بصليب
ربنا يسوع المسيح الذي به قد صلب العالم لي وانا للعالم.

<span id="an_6:15">6:15</span> لانه في المسيح يسوع ليس الختان ينفع شيئا
ولا الغرلة بل الخليقة الجديدة.

<span id="an_6:16">6:16</span> فكل الذين يسلكون بحسب هذا القانون عليهم
سلام ورحمة وعلى اسرائيل الله.

<span id="an_6:17">6:17</span> في ما بعد لا يجلب احد عليّ اتعابا لاني
حامل في جسدي سمات الرب يسوع

<span id="an_6:18">6:18</span> نعمة ربنا يسوع المسيح مع روحكم ايها
الاخوة. آمين

------------------------------------------------------------------------

[Next: Ephesians](eph.md)
