[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Next](exo.md) 

------------------------------------------------------------------------

### Arabic Bible: Genesis

<span id="an_1:1">1:1</span> في البدء خلق الله السموات والارض.

<span id="an_1:2">1:2</span> وكانت الارض خربة وخالية وعلى وجه الغمر ظلمة
وروح الله يرف على وجه المياه.

<span id="an_1:3">1:3</span> وقال الله ليكن نور فكان نور.

<span id="an_1:4">1:4</span> وراى الله النور انه حسن. وفصل الله بين
النور والظلمة.

<span id="an_1:5">1:5</span> ودعا الله النور نهارا والظلمة دعاها ليلا.
وكان مساء وكان صباح يوما واحدا

<span id="an_1:6">1:6</span> وقال الله ليكن جلد في وسط المياه. وليكن
فاصلا بين مياه ومياه.

<span id="an_1:7">1:7</span> فعمل الله الجلد وفصل بين المياه التي تحت
الجلد والمياه التي فوق الجلد. وكان كذلك.

<span id="an_1:8">1:8</span> ودعا الله الجلد سماء. وكان مساء وكان صباح
يوما ثانيا

<span id="an_1:9">1:9</span> وقال الله لتجتمع المياه تحت السماء الى مكان
واحد ولتظهر اليابسة. وكان كذلك.

<span id="an_1:10">1:10</span> ودعا الله اليابسة ارضا. ومجتمع المياه
دعاه بحارا. ورأى الله ذلك انه حسن.

<span id="an_1:11">1:11</span> وقال الله لتنبت الارض عشبا وبقلا يبزر
بزرا وشجرا ذا ثمر يعمل ثمرا كجنسه بزره فيه على الارض. وكان كذلك.

<span id="an_1:12">1:12</span> فاخرجت الارض عشبا وبقلا يبزر بزرا كجنسه
وشجرا يعمل ثمرا بزره فيه كجنسه. ورأى الله ذلك انه حسن.

<span id="an_1:13">1:13</span> وكان مساء وكان صباح يوما ثالثا

<span id="an_1:14">1:14</span> وقال الله لتكن انوار في جلد السماء لتفصل
بين النهار والليل. وتكون لآيات واوقات وايام وسنين.

<span id="an_1:15">1:15</span> وتكون انوارا في جلد السماء لتنير على
الارض. وكان كذلك.

<span id="an_1:16">1:16</span> فعمل الله النورين العظيمين. النور الاكبر
لحكم النهار والنور الاصغر لحكم الليل. والنجوم.

<span id="an_1:17">1:17</span> وجعلها الله في جلد السماء لتنير على الارض

<span id="an_1:18">1:18</span> ولتحكم على النهار والليل ولتفصل بين النور
والظلمة. ورأى الله ذلك انه حسن.

<span id="an_1:19">1:19</span> وكان مساء وكان صباح يوما رابعا

<span id="an_1:20">1:20</span> وقال الله لتفض المياه زحافات ذات نفس حية
وليطر طير فوق الارض على وجه جلد السماء.

<span id="an_1:21">1:21</span> فخلق الله التنانين العظام وكل ذوات الانفس
الحية الدبّابة التي فاضت بها المياه كاجناسها وكل طائر ذي جناح كجنسه.
ورأى الله ذلك انه حسن.

<span id="an_1:22">1:22</span> وباركها الله قائلا اثمري واكثري واملإي
المياه في البحار. وليكثر الطير على الارض.

<span id="an_1:23">1:23</span> وكان مساء وكان صباح يوما خامسا

<span id="an_1:24">1:24</span> وقال الله لتخرج الارض ذوات انفس حية
كجنسها. بهائم ودبابات ووحوش ارض كاجناسها. وكان كذلك.

<span id="an_1:25">1:25</span> فعمل الله وحوش الارض كاجناسها والبهائم
كاجناسها وجميع دبابات الارض كاجناسها. ورأى الله ذلك انه حسن.

<span id="an_1:26">1:26</span> وقال الله نعمل الانسان على صورتنا كشبهنا.
فيتسلطون على سمك البحر وعلى طير السماء وعلى البهائم وعلى كل الارض وعلى
جميع الدبابات التي تدب على الارض.

<span id="an_1:27">1:27</span> فخلق الله الانسان على صورته. على صورة
الله خلقه. ذكرا وانثى خلقهم.

<span id="an_1:28">1:28</span> وباركهم الله وقال لهم اثمروا واكثروا
واملأوا الارض واخضعوها وتسلطوا على سمك البحر وعلى طير السماء وعلى كل
حيوان يدبّ على الارض.

<span id="an_1:29">1:29</span> وقال الله اني قد اعطيتكم كل بقل يبزر بزرا
على وجه كل الارض وكل شجر فيه ثمر شجر يبزر بزرا. لكم يكون طعاما.

<span id="an_1:30">1:30</span> ولكل حيوان الارض وكل طير السماء وكل
دبّابة على الارض فيها نفس حية اعطيت كل عشب اخضر طعاما. وكان كذلك

<span id="an_1:31">1:31</span> ورأى الله كل ما عمله فاذا هو حسن جدا.
وكان مساء وكان صباح يوما سادسا

<span id="an_2:1">2:1</span> فأكملت السموات والارض وكل جندها.

<span id="an_2:2">2:2</span> وفرغ الله في اليوم السابع من عمله الذي عمل.
فاستراح في اليوم السابع من جميع عمله الذي عمل.

<span id="an_2:3">2:3</span> وبارك الله اليوم السابع وقدسه. لانه فيه
استراح من جميع عمله الذي عمل الله خالقا

<span id="an_2:4">2:4</span> هذه مبادئ السموات والارض حين خلقت. يوم عمل
الرب الاله الارض والسموات

<span id="an_2:5">2:5</span> كل شجر البرية لم يكن بعد في الارض وكل عشب
البرية لم ينبت بعد. لان الرب الاله لم يكن قد امطر على الارض. ولا كان
انسان ليعمل الارض.

<span id="an_2:6">2:6</span> ثم كان ضباب يطلع من الارض ويسقي كل وجه
الارض.

<span id="an_2:7">2:7</span> وجبل الرب الاله آدم ترابا من الارض. ونفخ في
انفه نسمة حياة. فصار آدم نفسا حيّة.

<span id="an_2:8">2:8</span> وغرس الرب الاله جنّة في عدن شرقا. ووضع هناك
آدم الذي جبله.

<span id="an_2:9">2:9</span> وأنبت الرب الاله من الارض كل شجرة شهية
للنظر وجيدة للأكل. وشجرة الحياة في وسط الجنة وشجرة معرفة الخير والشر.

<span id="an_2:10">2:10</span> وكان نهر يخرج من عدن ليسقي الجنة. ومن
هناك ينقسم فيصير اربعة رؤوس.

<span id="an_2:11">2:11</span> اسم الواحد فيشون. وهو المحيط بجميع ارض
الحويلة حيث الذهب.

<span id="an_2:12">2:12</span> وذهب تلك الارض جيد. هناك المقل وحجر
الجزع.

<span id="an_2:13">2:13</span> واسم النهر الثاني جيحون. وهو المحيط بجميع
ارض كوش.

<span id="an_2:14">2:14</span> واسم النهر الثالث حدّاقل. وهو الجاري شرقي
اشور. والنهر الرابع الفرات

<span id="an_2:15">2:15</span> وأخذ الرب الاله آدم ووضعه في جنة عدن
ليعملها ويحفظها.

<span id="an_2:16">2:16</span> واوصى الرب الاله آدم قائلا من جميع شجر
الجنة تأكل اكلا.

<span id="an_2:17">2:17</span> واما شجرة معرفة الخير والشر فلا تأكل
منها. لانك يوم تأكل منها موتا تموت.

<span id="an_2:18">2:18</span> وقال الرب الاله ليس جيدا ان يكون آدم
وحده. فاصنع له معينا نظيره.

<span id="an_2:19">2:19</span> وجبل الرب الاله من الارض كل حيوانات
البرية وكل طيور السماء. فاحضرها الى آدم ليرى ماذا يدعوها. وكل ما دعا به
آدم ذات نفس حية فهو اسمها.

<span id="an_2:20">2:20</span> فدعا آدم باسماء جميع البهائم وطيور السماء
وجميع حيوانات البرية. واما لنفسه فلم يجد معينا نظيره.

<span id="an_2:21">2:21</span> فاوقع الرب الاله سباتا على آدم فنام. فأخذ
واحدة من اضلاعه وملأ مكانها لحما.

<span id="an_2:22">2:22</span> وبنى الرب الاله الضلع التي اخذها من آدم
امرأة واحضرها الى آدم.

<span id="an_2:23">2:23</span> فقال آدم هذه الآن عظم من عظامي ولحم من
لحمي. هذه تدعى امرأة لانها من امرء اخذت.

<span id="an_2:24">2:24</span> لذلك يترك الرجل اباه وامه ويلتصق بامرأته
ويكونان جسدا واحدا.

<span id="an_2:25">2:25</span> وكانا كلاهما عريانين آدم وامرأته وهما لا
يخجلان

<span id="an_3:1">3:1</span> وكانت الحيّة أحيل جميع حيوانات البرية التي
عملها الرب الاله. فقالت للمرأة أحقا قال الله لا تأكلا من كل شجر الجنة.

<span id="an_3:2">3:2</span> فقالت المرأة للحيّة من ثمر شجر الجنة نأكل.

<span id="an_3:3">3:3</span> واما ثمر الشجرة التي في وسط الجنة فقال الله
لا تأكلا منه ولا تمسّاه لئلا تموتا.

<span id="an_3:4">3:4</span> فقالت الحيّة للمرأة لن تموتا.

<span id="an_3:5">3:5</span> بل الله عالم انه يوم تأكلان منه تنفتح
اعينكما وتكونان كالله عارفين الخير والشر.

<span id="an_3:6">3:6</span> فرأت المرأة ان الشجرة جيدة للأكل وانها بهجة
للعيون وان الشجرة شهيّة للنظر. فأخذت من ثمرها واكلت واعطت رجلها ايضا
معها فأكل.

<span id="an_3:7">3:7</span> فانفتحت اعينهما وعلما انهما عريانان. فخاطا
اوراق تين وصنعا لانفسهما مآزر

<span id="an_3:8">3:8</span> وسمعا صوت الرب الاله ماشيا في الجنة عند
هبوب ريح النهار. فاختبأ آدم وامرأته من وجه الرب الاله في وسط شجر الجنة.

<span id="an_3:9">3:9</span> فنادى الرب الاله آدم وقال له اين انت.

<span id="an_3:10">3:10</span> فقال سمعت صوتك في الجنة فخشيت لاني عريان
فاختبأت.

<span id="an_3:11">3:11</span> فقال من اعلمك انك عريان. هل اكلت من
الشجرة التي اوصيتك ان لا تأكل منها.

<span id="an_3:12">3:12</span> فقال آدم المرأة التي جعلتها معي هي اعطتني
من الشجرة فأكلت.

<span id="an_3:13">3:13</span> فقال الرب الاله للمرأة ما هذا الذي فعلت.
فقالت المرأة الحيّة غرّتني فاكلت.

<span id="an_3:14">3:14</span> فقال الرب الاله للحيّة لانك فعلت هذا
ملعونة انت من جميع البهائم ومن جميع وحوش البرية. على بطنك تسعين وترابا
تأكلين كل ايام حياتك.

<span id="an_3:15">3:15</span> واضع عداوة بينك وبين المرأة وبين نسلك
ونسلها. هو يسحق راسك وانت تسحقين عقبه.

<span id="an_3:16">3:16</span> وقال للمرأة تكثيرا اكثر اتعاب حبلك.
بالوجع تلدين اولادا. والى رجلك يكون اشتياقك وهو يسود عليك.

<span id="an_3:17">3:17</span> وقال لآدم لانك سمعت لقول امرأتك وأكلت من
الشجرة التي اوصيتك قائلا لا تأكل منها ملعونة الارض بسببك. بالتعب تأكل
منها كل ايام حياتك.

<span id="an_3:18">3:18</span> وشوكا وحسكا تنبت لك وتأكل عشب الحقل.

<span id="an_3:19">3:19</span> بعرق وجهك تأكل خبزا حتى تعود الى الارض
التي أخذت منها. لانك تراب والى تراب تعود

<span id="an_3:20">3:20</span> ودعا آدم اسم امرأته حوّاء لانها ام كل
حيّ.

<span id="an_3:21">3:21</span> وصنع الرب الاله لآدم وامرأته اقمصة من جلد
والبسهما

<span id="an_3:22">3:22</span> وقال الرب الاله هوذا الانسان قد صار كواحد
منا عارفا الخير والشر. والآن لعله يمد يده ويأخذ من شجرة الحياة ايضا
ويأكل ويحيا الى الابد.

<span id="an_3:23">3:23</span> فاخرجه الرب الاله من جنة عدن ليعمل الارض
التي أخذ منها.

<span id="an_3:24">3:24</span> فطرد الانسان واقام شرقي جنة عدن الكروبيم
ولهيب سيف متقلب لحراسة طريق شجرة الحياة

<span id="an_4:1">4:1</span> وعرف آدم حواء امرأته فحبلت وولدت قايين.
وقالت اقتنيت رجلا من عند الرب.

<span id="an_4:2">4:2</span> ثم عادت فولدت اخاه هابيل. وكان هابيل راعيا
للغنم وكان قايين عاملا في الارض.

<span id="an_4:3">4:3</span> وحدث من بعد ايام ان قايين قدم من اثمار
الارض قربانا للرب.

<span id="an_4:4">4:4</span> وقدم هابيل ايضا من ابكار غنمه ومن سمانها.
فنظر الرب الى هابيل وقربانه.

<span id="an_4:5">4:5</span> ولكن الى قايين وقربانه لم ينظر. فاغتاظ
قايين جدا وسقط وجهه.

<span id="an_4:6">4:6</span> فقال الرب لقايين لماذا اغتظت ولماذا سقط
وجهك.

<span id="an_4:7">4:7</span> ان احسنت أفلا رفع. وان لم تحسن فعند الباب
خطية رابضة واليك اشتياقها وانت تسود عليها

<span id="an_4:8">4:8</span> وكلم قايين هابيل اخاه. وحدث اذ كانا في
الحقل ان قايين قام على هابيل اخيه وقتله.

<span id="an_4:9">4:9</span> فقال الرب لقايين اين هابيل اخوك. فقال لا
اعلم. أحارس انا لاخي.

<span id="an_4:10">4:10</span> فقال ماذا فعلت. صوت دم اخيك صارخ اليّ من
الارض.

<span id="an_4:11">4:11</span> فالآن ملعون انت من الارض التي فتحت فاها
لتقبل دم اخيك من يدك.

<span id="an_4:12">4:12</span> متى عملت الارض لا تعود تعطيك قوتها. تائها
وهاربا تكون في الارض.

<span id="an_4:13">4:13</span> فقال قايين للرب ذنبي اعظم من ان يحتمل.

<span id="an_4:14">4:14</span> انك قد طردتني اليوم عن وجه الارض ومن وجهك
اختفي واكون تائها وهاربا في الارض. فيكون كل من وجدني يقتلني.

<span id="an_4:15">4:15</span> فقال له الرب لذلك كل من قتل قايين فسبعة
اضعاف ينتقم منه. وجعل الرب لقايين علامة لكي لا يقتله كل من وجده.

<span id="an_4:16">4:16</span> فخرج قايين من لدن الرب وسكن في ارض نود
شرقي عدن

<span id="an_4:17">4:17</span> وعرف قايين امرأته فحبلت وولدت حنوك. وكان
يبني مدينة. فدعا اسم المدينة كاسم ابنه حنوك.

<span id="an_4:18">4:18</span> وولد لحنوك عيراد. وعيراد ولد محويائيل.
ومحويائيل ولد متوشائيل. ومتوشائيل ولد لامك.

<span id="an_4:19">4:19</span> واتخذ لامك لنفسه امرأتين. اسم الواحدة
عادة واسم الاخرى صلّة.

<span id="an_4:20">4:20</span> فولدت عادة يابال. الذي كان ابا لساكني
الخيام ورعاة المواشي.

<span id="an_4:21">4:21</span> واسم اخيه يوبال. الذي كان ابا لكل ضارب
بالعود والمزمار.

<span id="an_4:22">4:22</span> وصلّة ايضا ولدت توبال قايين الضارب كل آلة
من نحاس وحديد. واخت توبال قايين نعمة.

<span id="an_4:23">4:23</span> وقال لامك لامرأتيه عادة وصلّة. اسمعا قولي
يا مرأتي لامك. واصغيا لكلامي. فاني قتلت رجلا لجرحي. وفتى لشدخي.

<span id="an_4:24">4:24</span> انه ينتقم لقايين سبعة اضعاف. واما للامك
فسبعة وسبعين

<span id="an_4:25">4:25</span> وعرف آدم امرأته ايضا. فولدت ابنا ودعت
اسمه شيثا. قائلة لان الله قد وضع لي نسلا آخر عوضا عن هابيل. لان قايين
كان قد قتله.

<span id="an_4:26">4:26</span> ولشيث ايضا ولد ابن فدعا اسمه أنوش. حينئذ
ابتدئ ان يدعى باسم الرب

<span id="an_5:1">5:1</span> هذا كتاب مواليد آدم. يوم خلق الله الانسان
على شبه الله عمله

<span id="an_5:2">5:2</span> ذكرا وانثى خلقه وباركه ودعا اسمه آدم يوم
خلق.

<span id="an_5:3">5:3</span> وعاش آدم مئة وثلاثين سنة وولد ولدا على شبهه
كصورته ودعا اسمه شيثا.

<span id="an_5:4">5:4</span> وكانت ايام آدم بعدما ولد شيثا ثماني مئة سنة
وولد بنين وبنات.

<span id="an_5:5">5:5</span> فكانت كل ايام آدم التي عاشها تسع مئة
وثلاثين سنة ومات

<span id="an_5:6">5:6</span> وعاش شيث مئة وخمس سنين وولد أنوش.

<span id="an_5:7">5:7</span> وعاش شيث بعدما ولد أنوش ثماني مئة وسبع سنين
وولد بنين وبنات.

<span id="an_5:8">5:8</span> فكانت كل ايام شيث تسع مئة واثنتي عشرة سنة
ومات

<span id="an_5:9">5:9</span> وعاش أنوش تسعين سنة وولد قينان.

<span id="an_5:10">5:10</span> وعاش أنوش بعدما ولد قينان ثماني مئة وخمس
عشرة سنة وولد بنين وبنات.

<span id="an_5:11">5:11</span> فكانت كل ايام أنوش تسع مئة وخمس سنين ومات

<span id="an_5:12">5:12</span> وعاش قينان سبعين سنة وولد مهللئيل.

<span id="an_5:13">5:13</span> وعاش قينان بعدما ولد مهللئيل ثماني مئة
واربعين سنة وولد بنين وبنات.

<span id="an_5:14">5:14</span> فكانت كل ايام قينان تسع مئة وعشر سنين
ومات

<span id="an_5:15">5:15</span> وعاش مهللئيل خمسا وستين سنة وولد يارد.

<span id="an_5:16">5:16</span> وعاش مهللئيل بعدما ولد يارد ثماني مئة
وثلاثين سنة وولد بنين وبنات.

<span id="an_5:17">5:17</span> فكانت كل ايام مهللئيل ثماني مئة وخمسا
وتسعين سنة ومات

<span id="an_5:18">5:18</span> وعاش يارد مئة واثنتين وستين سنة وولد
اخنوخ.

<span id="an_5:19">5:19</span> وعاش يارد بعدما ولد اخنوخ ثماني مئة سنة
وولد بنين وبنات.

<span id="an_5:20">5:20</span> فكانت كل ايام يارد تسع مئة واثنتين وستين
سنة ومات

<span id="an_5:21">5:21</span> وعاش اخنوخ خمسا وستين سنة وولد متوشالح.

<span id="an_5:22">5:22</span> وسار اخنوخ مع الله بعدما ولد متوشالح ثلث
مئة سنة وولد بنين وبنات.

<span id="an_5:23">5:23</span> فكانت كل ايام اخنوخ ثلث مئة وخمسا وستين
سنة.

<span id="an_5:24">5:24</span> وسار اخنوخ مع الله ولم يوجد لان الله اخذه

<span id="an_5:25">5:25</span> وعاش متوشالح مئة وسبعا وثمانين سنة وولد
لامك.

<span id="an_5:26">5:26</span> وعاش متوشالح بعدما ولد لامك سبع مئة
واثنتين وثمانين سنة وولد بنين وبنات.

<span id="an_5:27">5:27</span> فكانت كل ايام متوشالح تسع مئة وتسعا وستين
سنة ومات

<span id="an_5:28">5:28</span> وعاش لامك مئة واثنتين وثمانين سنة وولد
ابنا.

<span id="an_5:29">5:29</span> ودعا اسمه نوحا. قائلا هذا يعزّينا عن
عملنا وتعب ايدينا من قبل الارض التي لعنها الرب.

<span id="an_5:30">5:30</span> وعاش لامك بعدما ولد نوحا خمس مئة وخمسا
وتسعين سنة وولد بنين وبنات.

<span id="an_5:31">5:31</span> فكانت كل ايام لامك سبع مئة وسبعا وسبعين
سنة ومات

<span id="an_5:32">5:32</span> وكان نوح ابن خمس مئة سنة وولد نوح ساما
وحاما ويافث

<span id="an_6:1">6:1</span> وحدث لما ابتدأ الناس يكثرون على الارض وولد
لهم بنات

<span id="an_6:2">6:2</span> ان ابناء الله رأوا بنات الناس انهنّ حسنات.
فاتّخذوا لانفسهم نساء من كل ما اختاروا.

<span id="an_6:3">6:3</span> فقال الرب لا يدين روحي في الانسان الى
الابد. لزيغانه هو بشر وتكون ايامه مئة وعشرين سنة.

<span id="an_6:4">6:4</span> كان في الارض طغاة في تلك الايام. وبعد ذلك
ايضا اذ دخل بنو الله على بنات الناس وولدن لهم اولادا. هؤلاء هم الجبابرة
الذين منذ الدهر ذوو اسم

<span id="an_6:5">6:5</span> ورأى الرب ان شر الانسان قد كثر في الارض.
وان كل تصور افكار قلبه انما هو شرير كل يوم.

<span id="an_6:6">6:6</span> فحزن الرب انه عمل الانسان في الارض. وتأسف
في قلبه.

<span id="an_6:7">6:7</span> فقال الرب امحو عن وجه الارض الانسان الذي
خلقته. الانسان مع بهائم ودبابات وطيور السماء. لاني حزنت اني عملتهم.

<span id="an_6:8">6:8</span> واما نوح فوجد نعمة في عيني الرب

<span id="an_6:9">6:9</span> هذه مواليد نوح. كان نوح رجلا بارا كاملا في
اجياله. وسار نوح مع الله.

<span id="an_6:10">6:10</span> وولد نوح ثلاثة بنين ساما وحاما ويافث.

<span id="an_6:11">6:11</span> وفسدت الارض امام الله وامتلأت الارض ظلما.

<span id="an_6:12">6:12</span> ورأى الله الارض فاذا هي قد فسدت. اذ كان
كل بشر قد افسد طريقه على الارض

<span id="an_6:13">6:13</span> فقال الله لنوح نهاية كل بشر قد أتت امامي.
لان الارض امتلأت ظلما منهم. فها انا مهلكهم مع الارض.

<span id="an_6:14">6:14</span> اصنع لنفسك فلكا من خشب جفر. تجعل الفلك
مساكن. وتطليه من داخل ومن خارج بالقار.

<span id="an_6:15">6:15</span> وهكذا تصنعه. ثلث مئة ذراع يكون طول الفلك
وخمسين ذراعا عرضه وثلثين ذراعا ارتفاعه.

<span id="an_6:16">6:16</span> وتصنع كوا للفلك وتكمله الى حد ذراع من
فوق. وتضع باب الفلك في جانبه. مساكن سفلية ومتوسطة وعلوية تجعله.

<span id="an_6:17">6:17</span> فها انا آت بطوفان الماء على الارض لاهلك
كل جسد فيه روح حياة من تحت السماء. كل ما في الارض يموت.

<span id="an_6:18">6:18</span> ولكن اقيم عهدي معك. فتدخل الفلك انت وبنوك
وامرأتك ونساء بنيك معك.

<span id="an_6:19">6:19</span> ومن كل حيّ من كل ذي جسد اثنين من كلّ تدخل
الى الفلك لاستبقائها معك. تكون ذكرا وانثى.

<span id="an_6:20">6:20</span> من الطيور كاجناسها ومن البهائم كاجناسها
ومن كل دبابات الارض كاجناسها. اثنين من كلّ تدخل اليك لاستبقائها.

<span id="an_6:21">6:21</span> وانت فخذ لنفسك من كل طعام يؤكل واجمعه
عندك. فيكون لك ولها طعاما.

<span id="an_6:22">6:22</span> ففعل نوح حسب كل ما امره به الله. هكذا فعل

<span id="an_7:1">7:1</span> وقال الرب لنوح ادخل انت وجميع بيتك الى
الفلك. لاني اياك رأيت بارا لديّ في هذا الجيل.

<span id="an_7:2">7:2</span> من جميع البهائم الطاهرة تأخذ معك سبعة سبعة
ذكرا وانثى. ومن البهائم التي ليست بطاهرة اثنين ذكرا وانثى.

<span id="an_7:3">7:3</span> ومن طيور السماء ايضا سبعة سبعة ذكرا وانثى.
لاستبقاء نسل على وجه كل الارض.

<span id="an_7:4">7:4</span> لاني بعد سبعة ايام ايضا امطر على الارض
اربعين يوما واربعين ليلة. وامحو عن وجه الارض كل قائم عملته.

<span id="an_7:5">7:5</span> ففعل نوح حسب كل ما امره به الرب

<span id="an_7:6">7:6</span> ولما كان نوح ابن ست مئة سنة صار طوفان الماء
على الارض.

<span id="an_7:7">7:7</span> فدخل نوح وبنوه وامرأته ونساء بنيه معه الى
الفلك من وجه مياه الطوفان.

<span id="an_7:8">7:8</span> ومن البهائم الطاهرة والبهائم التي ليست
بطاهرة ومن الطيور وكل ما يدبّ على الارض

<span id="an_7:9">7:9</span> دخل اثنان اثنان الى نوح الى الفلك ذكرا
وانثى. كما امر الله نوحا

<span id="an_7:10">7:10</span> وحدث بعد السبعة الايام ان مياه الطوفان
صارت على الارض.

<span id="an_7:11">7:11</span> في سنة ست مئة من حياة نوح في الشهر الثاني
في اليوم السابع عشر من الشهر في ذلك اليوم انفجرت كل ينابيع الغمر العظيم
وانفتحت طاقات السماء.

<span id="an_7:12">7:12</span> وكان المطر على الارض اربعين يوما واربعين
ليلة.

<span id="an_7:13">7:13</span> في ذلك اليوم عينه دخل نوح وسام وحام ويافث
بنو نوح وامرأة نوح وثلث نساء بنيه معهم الى الفلك.

<span id="an_7:14">7:14</span> هم وكل الوحوش كاجناسها وكل البهائم
كاجناسها وكل الدبابات التي تدب على الارض كاجناسها وكل الطيور كاجناسها كل
عصفور كل ذي جناح.

<span id="an_7:15">7:15</span> ودخلت الى نوح الى الفلك اثنين اثنين من كل
جسد فيه روح حياة.

<span id="an_7:16">7:16</span> والداخلات دخلت ذكرا وانثى من كل ذي جسد
كما امره الله. واغلق الرب عليه

<span id="an_7:17">7:17</span> وكان الطوفان اربعين يوما على الارض.
وتكاثرت المياه ورفعت الفلك. فارتفع عن الارض.

<span id="an_7:18">7:18</span> وتعاظمت المياه وتكاثرت جدا على الارض.
فكان الفلك يسير على وجه المياه.

<span id="an_7:19">7:19</span> وتعاظمت المياه كثيرا جدا على الارض. فتغطت
جميع الجبال الشامخة التي تحت كل السماء.

<span id="an_7:20">7:20</span> خمس عشرة ذراعا في الارتفاع تعاظمت المياه.
فتغطت الجبال.

<span id="an_7:21">7:21</span> فمات كل ذي جسد كان يدبّ على الارض. من
الطيور والبهائم والوحوش وكل الزحّافات التي كانت تزحف على الارض وجميع
الناس.

<span id="an_7:22">7:22</span> كل ما في انفه نسمة روح حياة من كل ما في
اليابسة مات.

<span id="an_7:23">7:23</span> فمحا الله كل قائم كان على وجه الارض.
الناس والبهائم والدبّابات وطيور السماء. فانمحت من الارض. وتبقّى نوح
والذين معه في الفلك فقط.

<span id="an_7:24">7:24</span> وتعاظمت المياه على الارض مئة وخمسين يوما

<span id="an_8:1">8:1</span> ثم ذكر الله نوحا وكل الوحوش وكل البهائم
التي معه في الفلك. واجاز الله ريحا على الارض فهدأت المياه.

<span id="an_8:2">8:2</span> وانسدّت ينابيع الغمر وطاقات السماء. فامتنع
المطر من السماء.

<span id="an_8:3">8:3</span> ورجعت المياه عن الارض رجوعا متواليا. وبعد
مئة وخمسين يوما نقصت المياه.

<span id="an_8:4">8:4</span> واستقر الفلك في الشهر السابع في اليوم
السابع عشر من الشهر على جبال اراراط.

<span id="an_8:5">8:5</span> وكانت المياه تنقص نقصا متواليا الى الشهر
العاشر. وفي العاشر في اول الشهر ظهرت رؤوس الجبال

<span id="an_8:6">8:6</span> وحدث من بعد اربعين يوما ان نوحا فتح طاقة
الفلك التي كان قد عملها

<span id="an_8:7">8:7</span> وارسل الغراب. فخرج مترددا حتى نشفت المياه
عن الارض.

<span id="an_8:8">8:8</span> ثم ارسل الحمامة من عنده ليرى هل قلّت المياه
عن وجه الارض.

<span id="an_8:9">8:9</span> فلم تجد الحمامة مقرا لرجلها. فرجعت اليه الى
الفلك. لان مياها كانت على وجه كل الارض. فمدّ يده واخذها وادخلها عنده الى
الفلك.

<span id="an_8:10">8:10</span> فلبث ايضا سبعة ايام أخر وعاد فارسل
الحمامة من الفلك.

<span id="an_8:11">8:11</span> فأتت اليه الحمامة عند المساء واذا ورقة
زيتون خضراء في فمها. فعلم نوح ان المياه قد قلّت عن الارض.

<span id="an_8:12">8:12</span> فلبث ايضا سبعة ايام أخر وارسل الحمامة فلم
تعد ترجع اليه ايضا

<span id="an_8:13">8:13</span> وكان في السنة الواحدة والست مئة في الشهر
الاول في اوّل الشهر ان المياه نشفت عن الارض. فكشف نوح الغطاء عن الفلك
ونظر فاذا وجه الارض قد نشف.

<span id="an_8:14">8:14</span> وفي الشهر الثاني في اليوم السابع والعشرين
من الشهر جفّت الارض

<span id="an_8:15">8:15</span> وكلم الله نوحا قائلا.

<span id="an_8:16">8:16</span> اخرج من الفلك انت وامرأتك وبنوك ونساء
بنيك معك.

<span id="an_8:17">8:17</span> وكل الحيوانات التي معك من كل ذي جسد
الطيور والبهائم وكل الدبابات التي تدب على الارض اخرجها معك. ولتتوالد في
الارض وتثمر وتكثر على الارض.

<span id="an_8:18">8:18</span> فخرج نوح وبنوه وامرأته ونساء بنيه معه.

<span id="an_8:19">8:19</span> وكل الحيوانات كل الدبابات وكل الطيور كل
ما يدبّ على الارض كانواعها خرجت من الفلك

<span id="an_8:20">8:20</span> وبنى نوح مذبحا للرب. واخذ من كل البهائم
الطاهرة ومن كل الطيور الطاهرة واصعد محرقات على المذبح.

<span id="an_8:21">8:21</span> فتنسم الرب رائحة الرضا. وقال الرب في قلبه
لا اعود العن الارض ايضا من اجل الانسان لان تصوّر قلب الانسان شرير منذ
حداثته. ولا اعود ايضا أميت كل حيّ كما فعلت.

<span id="an_8:22">8:22</span> مدة كل ايام الارض زرع وحصاد وبرد وحرّ
وصيف وشتاء ونهار وليل لا تزال

<span id="an_9:1">9:1</span> وبارك الله نوحا وبنيه وقال لهم اثمروا
واكثروا واملأوا الارض.

<span id="an_9:2">9:2</span> ولتكن خشيتكم ورهبتكم على كل حيوانات الارض
وكل طيور السماء. مع كل ما يدبّ على الارض وكل اسماك البحر قد دفعت الى
ايديكم.

<span id="an_9:3">9:3</span> كل دابة حية تكون لكم طعاما. كالعشب الاخضر
دفعت اليكم الجميع.

<span id="an_9:4">9:4</span> غير ان لحما بحياته دمه لا تاكلوه.

<span id="an_9:5">9:5</span> واطلب انا دمكم لانفسكم فقط. من يد كل حيوان
اطلبه. ومن يد الانسان اطلب نفس الانسان. من يد الانسان اخيه.

<span id="an_9:6">9:6</span> سافك دم الانسان بالانسان يسفك دمه. لان الله
على صورته عمل الانسان.

<span id="an_9:7">9:7</span> فاثمروا انتم واكثروا وتوالدوا في الارض
وتكاثروا فيها

<span id="an_9:8">9:8</span> وكلم الله نوحا وبنيه معه قائلا.

<span id="an_9:9">9:9</span> وها انا مقيم ميثاقي معكم ومع نسلكم من
بعدكم.

<span id="an_9:10">9:10</span> ومع كل ذوات الانفس الحيّة التي معكم.
الطيور والبهائم وكل وحوش الارض التي معكم من جميع الخارجين من الفلك حتى
كل حيوان الارض.

<span id="an_9:11">9:11</span> اقيم ميثاقي معكم فلا ينقرض كل ذي جسد ايضا
بمياه الطوفان. ولا يكون ايضا طوفان ليخرب الارض.

<span id="an_9:12">9:12</span> وقال الله هذه علامة الميثاق الذي انا
واضعه بيني وبينكم وبين كل ذوات الانفس الحيّة التي معكم الى اجيال الدهر.

<span id="an_9:13">9:13</span> وضعت قوسي في السحاب فتكون علامة ميثاق
بيني وبين الارض.

<span id="an_9:14">9:14</span> فيكون متى انشر سحابا على الارض وتظهر
القوس في السحاب

<span id="an_9:15">9:15</span> اني اذكر ميثاقي الذي بيني وبينكم وبين كل
نفس حيّة في كل جسد. فلا تكون ايضا المياه طوفانا لتهلك كل ذي جسد.

<span id="an_9:16">9:16</span> فمتى كانت القوس في السحاب ابصرها لاذكر
ميثاقا ابديا بين الله وبين كل نفس حيّة في كل جسد على الارض.

<span id="an_9:17">9:17</span> وقال الله لنوح هذه علامة الميثاق الذي انا
اقمته بيني وبين كل ذي جسد على الارض

<span id="an_9:18">9:18</span> وكان بنو نوح الذين خرجوا من الفلك ساما
وحاما ويافث. وحام هو ابو كنعان.

<span id="an_9:19">9:19</span> هؤلاء الثلاثة هم بنو نوح. ومن هؤلاء تشعبت
كل الارض

<span id="an_9:20">9:20</span> وابتدأ نوح يكون فلاحا وغرس كرما.

<span id="an_9:21">9:21</span> وشرب من الخمر فسكر وتعرّى داخل خبائه.

<span id="an_9:22">9:22</span> فابصر حام ابو كنعان عورة ابيه واخبر اخويه
خارجا.

<span id="an_9:23">9:23</span> فأخذ سام ويافث الرداء ووضعاه على اكتافهما
ومشيا الى الوراء وسترا عورة ابيهما ووجهاهما الى الوراء. فلم يبصرا عورة
ابيهما.

<span id="an_9:24">9:24</span> فلما استيقظ نوح من خمره علم ما فعل به
ابنه الصغير.

<span id="an_9:25">9:25</span> فقال ملعون كنعان. عبد العبيد يكون لاخوته.

<span id="an_9:26">9:26</span> وقال مبارك الرب اله سام. وليكن كنعان عبدا
لهم.

<span id="an_9:27">9:27</span> ليفتح الله ليافث فيسكن في مساكن سام.
وليكن كنعان عبدا لهم

<span id="an_9:28">9:28</span> وعاش نوح بعد الطوفان ثلث مئة وخمسين سنة.

<span id="an_9:29">9:29</span> فكانت كل ايام نوح تسع مئة وخمسين سنة ومات

<span id="an_10:1">10:1</span> وهذه مواليد بني نوح. سام وحام ويافث. وولد
لهم بنون بعد الطوفان.

<span id="an_10:2">10:2</span> بنو يافث جومر وماجوج وماداي وياوان وتوبال
وماشك وتيراس.

<span id="an_10:3">10:3</span> وبنو جومر اشكناز وريفاث وتوجرمة.

<span id="an_10:4">10:4</span> وبنو ياوان أليشة وترشيش وكتّيم ودودانيم.

<span id="an_10:5">10:5</span> من هؤلاء تفرقت جزائر الامم باراضيهم كل
انسان كلسانه حسب قبائلهم باممهم

<span id="an_10:6">10:6</span> وبنو حام كوش ومصرايم وفوط وكنعان.

<span id="an_10:7">10:7</span> وبنو كوش سبا وحويلة وسبتة ورعمة وسبتكا.
وبنو رعمة شبا وددان.

<span id="an_10:8">10:8</span> وكوش ولد نمرود الذي ابتدأ يكون جبارا في
الارض.

<span id="an_10:9">10:9</span> الذي كان جبار صيد امام الرب. لذلك يقال
كنمرود جبار صيد امام الرب.

<span id="an_10:10">10:10</span> وكان ابتداء مملكته بابل وآرك واكّد
وكلنة في ارض شنعار.

<span id="an_10:11">10:11</span> من تلك الارض خرج اشور وبنى نينوى
ورحوبوث عير وكالح

<span id="an_10:12">10:12</span> ورسن بين نينوى وكالح. هي المدينة
الكبيرة.

<span id="an_10:13">10:13</span> ومصرايم ولد لوديم وعناميم ولهابيم
ونفتوحيم

<span id="an_10:14">10:14</span> وفتروسيم وكسلوحيم. الذين خرج منهم
فلشتيم وكفتوريم.

<span id="an_10:15">10:15</span> وكنعان ولد صيدون بكره وحثّا

<span id="an_10:16">10:16</span> واليبوسي والاموري والجرجاشيّ

<span id="an_10:17">10:17</span> والحّويّ والعرقيّ والسّينيّ

<span id="an_10:18">10:18</span> والأرواديّ والصّماريّ والحماثيّ. وبعد
ذلك تفرقت قبائل الكنعاني.

<span id="an_10:19">10:19</span> وكانت تخوم الكنعاني من صيدون حينما تجيء
نحو جرار الى غزّة وحينما تجيء نحو سدوم وعمورة وأدمة وصبوييم الى لاشع.

<span id="an_10:20">10:20</span> هؤلاء بنو حام حسب قبائلهم كالسنتهم
باراضيهم واممهم

<span id="an_10:21">10:21</span> وسام ابو كل بني عابر اخو يافث الكبير
ولد له ايضا بنون.

<span id="an_10:22">10:22</span> بنو سام عيلام واشور وارفكشاد ولود
وارام.

<span id="an_10:23">10:23</span> وبنو ارام عوص وحول وجاثر وماش.

<span id="an_10:24">10:24</span> وارفكشاد ولد شالح وشالح ولد عابر.

<span id="an_10:25">10:25</span> ولعابر ولد ابنان . ‎اسم الواحد فالج لان
في ايامه قسمت الارض. واسم اخيه يقطان.

<span id="an_10:26">10:26</span> ويقطان ولد ألموداد وشالف وحضرموت ويارح

<span id="an_10:27">10:27</span> وهدورام واوزال ودقلة

<span id="an_10:28">10:28</span> وعوبال وأبيمايل وشبا

<span id="an_10:29">10:29</span> وأوفير وحويلة ويوباب. جميع هؤلاء بنو
يقطان.

<span id="an_10:30">10:30</span> وكان مسكنهم من ميشا حينما تجيء نحو سفار
جبل المشرق.

<span id="an_10:31">10:31</span> هؤلاء بنو سام حسب قبائلهم كالسنتهم
باراضيهم حسب اممهم

<span id="an_10:32">10:32</span> هؤلاء قبائل بني نوح حسب مواليدهم
باممهم. ومن هؤلاء تفرقت الامم في الارض بعد الطوفان

<span id="an_11:1">11:1</span> وكانت الارض كلها لسانا واحدا ولغة واحدة.

<span id="an_11:2">11:2</span> وحدث في ارتحالهم شرقا انهم وجدوا بقعة في
ارض شنعار وسكنوا هناك.

<span id="an_11:3">11:3</span> وقال بعضهم لبعض هلم نصنع لبنا ونشويه شيا.
فكان لهم اللبن مكان الحجر وكان لهم الحمر مكان الطين.

<span id="an_11:4">11:4</span> وقالوا هلم نبن لانفسنا مدينة وبرجا راسه
بالسماء. ونصنع لانفسنا اسما لئلا نتبدد على وجه كل الارض.

<span id="an_11:5">11:5</span> فنزل الرب لينظر المدينة والبرج اللذين كان
بنو آدم يبنونهما.

<span id="an_11:6">11:6</span> وقال الرب هوذا شعب واحد ولسان واحد
لجميعهم وهذا ابتداؤهم بالعمل. والآن لا يمتنع عليهم كل ما ينوون ان
يعملوه.

<span id="an_11:7">11:7</span> هلم ننزل ونبلبل هناك لسانهم حتى لا يسمع
بعضهم لسان بعض.

<span id="an_11:8">11:8</span> فبددهم الرب من هناك على وجه كل الارض.
فكفّوا عن بنيان المدينة.

<span id="an_11:9">11:9</span> لذلك دعي اسمها بابل. لان الرب هناك بلبل
لسان كل الارض. ومن هناك بددهم الرب على وجه كل الارض

<span id="an_11:10">11:10</span> هذه مواليد سام. لما كان سام ابن مئة سنة
ولد ارفكشاد بعد الطوفان بسنتين.

<span id="an_11:11">11:11</span> وعاش سام بعدما ولد ارفكشاد خمس مئة سنة
وولد بنين وبنات.

<span id="an_11:12">11:12</span> وعاش ارفكشاد خمسا وثلاثين سنة وولد
شالح.

<span id="an_11:13">11:13</span> وعاش ارفكشاد بعدما ولد شالح اربع مئة
وثلث سنين وولد بنين وبنات.

<span id="an_11:14">11:14</span> وعاش شالح ثلاثين سنة وولد عابر.

<span id="an_11:15">11:15</span> وعاش شالح بعدما ولد عابر اربع مئة وثلث
سنين وولد بنين وبنات.

<span id="an_11:16">11:16</span> وعاش عابر اربعا وثلاثين سنة وولد فالج.

<span id="an_11:17">11:17</span> وعاش عابر بعدما ولد فالج اربع مئة
وثلاثين سنة وولد بنين وبنات.

<span id="an_11:18">11:18</span> وعاش فالج ثلاثين سنة وولد رعو.

<span id="an_11:19">11:19</span> وعاش فالج بعدما ولد رعو مئتين وتسع سنين
وولد بنين وبنات.

<span id="an_11:20">11:20</span> وعاش رعو اثنتين وثلاثين سنة وولد سروج.

<span id="an_11:21">11:21</span> وعاش رعو بعدما ولد سروج مئتين وسبع سنين
وولد بنين وبنات.

<span id="an_11:22">11:22</span> وعاش سروج ثلاثين سنة وولد ناحور.

<span id="an_11:23">11:23</span> وعاش سروج بعدما ولد ناحور مئتي سنة وولد
بنين وبنات.

<span id="an_11:24">11:24</span> وعاش ناحور تسعا وعشرين سنة وولد تارح.

<span id="an_11:25">11:25</span> وعاش ناحور بعدما ولد تارح مئة وتسع عشرة
سنة وولد بنين وبنات.

<span id="an_11:26">11:26</span> وعاش تارح سبعين سنة وولد ابرام وناحور
وهاران

<span id="an_11:27">11:27</span> وهذه مواليد تارح. ولد تارح ابرام وناحور
وهاران. وولد هاران لوطا.

<span id="an_11:28">11:28</span> ومات هاران قبل تارح ابيه في ارض ميلاده
في اور الكلدانيين.

<span id="an_11:29">11:29</span> واتخذ ابرام وناحور لانفسهما امرأتين.
اسم امرأة ابرام ساراي واسم امرأة ناحور ملكة بنت هاران ابي ملكة وابي
يسكة.

<span id="an_11:30">11:30</span> وكانت ساراي عاقرا ليس لها ولد.

<span id="an_11:31">11:31</span> واخذ تارح ابرام ابنه ولوطا بن هاران ابن
ابنه وساراي كنته امرأة ابرام ابنه. فخرجوا معا من اور الكلدانيين ليذهبوا
الى ارض كنعان. فأتوا الى حاران واقاموا هناك.

<span id="an_11:32">11:32</span> وكانت ايام تارح مئتين وخمس سنين. ومات
تارح في حاران

<span id="an_12:1">12:1</span> وقال الرب لابرام اذهب من ارضك ومن عشيرتك
ومن بيت ابيك الى الارض التي اريك.

<span id="an_12:2">12:2</span> فاجعلك امة عظيمة واباركك واعظم اسمك وتكون
بركة.

<span id="an_12:3">12:3</span> وابارك مباركيك ولاعنك العنه. وتتبارك فيك
جميع قبائل الارض.

<span id="an_12:4">12:4</span> فذهب ابرام كما قال له الرب وذهب معه لوط.
وكان ابرام ابن خمس وسبعين سنة لما خرج من حاران.

<span id="an_12:5">12:5</span> فاخذ ابرام ساراي امرأته ولوطا ابن اخيه
وكل مقتنياتهما التي اقتنيا والنفوس التي امتلكا في حاران. وخرجوا ليذهبوا
الى ارض كنعان. فأتوا الى ارض كنعان

<span id="an_12:6">12:6</span> واجتاز ابرام في الارض الى مكان شكيم الى
بلّوطة مورة. وكان الكنعانيون حينئذ في الارض.

<span id="an_12:7">12:7</span> وظهر الرب لابرام وقال لنسلك اعطي هذه
الارض. فبنى هناك مذبحا للرب الذي ظهر له.

<span id="an_12:8">12:8</span> ثم نقل من هناك الى الجبل شرقي بيت ايل
ونصب خيمته. وله بيت ايل من المغرب وعاي من المشرق. فبنى هناك مذبحا للرب
ودعا باسم الرب.

<span id="an_12:9">12:9</span> ثم ارتحل ابرام ارتحالا متواليا نحو الجنوب

<span id="an_12:10">12:10</span> وحدث جوع في الارض. فانحدر ابرام الى مصر
ليتغرب هناك. لان الجوع في الارض كان شديدا.

<span id="an_12:11">12:11</span> وحدث لما قرب ان يدخل مصر انه قال لساراي
امرأته اني قد علمت انك امرأة حسنة المنظر.

<span id="an_12:12">12:12</span> فيكون اذا رآك المصريون انهم يقولون هذه
امرأته. فيقتلونني ويستبقونك.

<span id="an_12:13">12:13</span> قولي انك اختي. ليكون لي خير بسببك وتحيا
نفسي من اجلك

<span id="an_12:14">12:14</span> فحدث لما دخل ابرام الى مصر ان المصريين
رأوا المرأة انها حسنة جدا.

<span id="an_12:15">12:15</span> ورآها رؤساء فرعون ومدحوها لدى فرعون.
فأخذت المرأة الى بيت فرعون.

<span id="an_12:16">12:16</span> فصنع الى ابرام خيرا بسببها. وصار له غنم
وبقر وحمير وعبيد واماء وأتن وجمال.

<span id="an_12:17">12:17</span> فضرب الرب فرعون وبيته ضربات عظيمة بسبب
ساراي امرأة ابرام.

<span id="an_12:18">12:18</span> فدعا فرعون ابرام وقال ما هذا الذي صنعت
بي. لماذا لم تخبرني انها امرأتك.

<span id="an_12:19">12:19</span> لماذا قلت هي اختي حتى اخذتها لي لتكون
زوجتي. والآن هوذا امرأتك. خذها واذهب.

<span id="an_12:20">12:20</span> فاوصى عليه فرعون رجالا فشيعوه وامرأته
وكل ما كان له

<span id="an_13:1">13:1</span> فصعد ابرام من مصر هو وامرأته وكل ما كان
له ولوط معه الى الجنوب.

<span id="an_13:2">13:2</span> وكان ابرام غنيا جدا في المواشي والفضة
والذهب.

<span id="an_13:3">13:3</span> وسار في رحلاته من الجنوب الى بيت ايل. الى
المكان الذي كانت خيمته فيه في البداءة بين بيت ايل وعاي.

<span id="an_13:4">13:4</span> الى مكان المذبح الذي عمله هناك اولا. ودعا
هناك ابرام باسم الرب

<span id="an_13:5">13:5</span> ولوط السائر مع ابرام كان له ايضا غنم وبقر
وخيام.

<span id="an_13:6">13:6</span> ولم تحتملهما الارض ان يسكنا معا. اذ كانت
املاكهما كثيرة. فلم يقدرا ان يسكنا معا.

<span id="an_13:7">13:7</span> فحدثت مخاصمة بين رعاة مواشي ابرام ورعاة
مواشي لوط. وكان الكنعانيون والفرزّيون حينئذ ساكنين في الارض.

<span id="an_13:8">13:8</span> فقال ابرام للوط لا تكن مخاصمة بيني وبينك
وبين رعاتي ورعاتك. لاننا نحن اخوان.

<span id="an_13:9">13:9</span> أليست كل الارض امامك. اعتزل عني. ان ذهبت
شمالا فانا يمينا وان يمينا فانا شمالا

<span id="an_13:10">13:10</span> فرفع لوط عينيه ورأى كل دائرة الاردن ان
جميعها سقي قبلما اخرب الرب سدوم وعمورة كجنة الرب كارض مصر. حينما تجيء
الى صوغر.

<span id="an_13:11">13:11</span> فاختار لوط لنفسه كل دائرة الاردن وارتحل
لوط شرقا. فاعتزل الواحد عن الآخر.

<span id="an_13:12">13:12</span> ابرام سكن في ارض كنعان ولوط سكن في مدن
الدائرة ونقل خيامه الى سدوم.

<span id="an_13:13">13:13</span> وكان اهل سدوم اشرارا وخطاة لدى الرب جدا

<span id="an_13:14">13:14</span> وقال الرب لابرام بعد اعتزال لوط عنه.
ارفع عينيك وانظر من الموضع الذي انت فيه شمالا وجنوبا وشرقا وغربا.

<span id="an_13:15">13:15</span> لان جميع الارض التي انت ترى لك اعطيها
ولنسلك الى الابد.

<span id="an_13:16">13:16</span> واجعل نسلك كتراب الارض. حتى اذا استطاع
احد ان يعد تراب الارض فنسلك ايضا يعدّ.

<span id="an_13:17">13:17</span> قم امش في الارض طولها وعرضها. لاني لك
اعطيها.

<span id="an_13:18">13:18</span> فنقل ابرام خيامه واتى واقام عند بلوطات
ممرا التي في حبرون. بنى هناك مذبحا للرب

<span id="an_14:1">14:1</span> وحدث في ايام أمرافل ملك شنعار وأريوك ملك
ألاسار وكدرلعومر ملك عيلام وتدعال ملك جوييم

<span id="an_14:2">14:2</span> ان هؤلاء صنعوا حربا مع بارع ملك سدوم
وبرشاع ملك عمورة وشنآب ملك أدمة وشمئيبر ملك صبوييم وملك بالع التي هي
صوغر.

<span id="an_14:3">14:3</span> جميع هؤلاء اجتمعوا متعاهدين الى عمق
السديم الذي هو بحر الملح.

<span id="an_14:4">14:4</span> اثنتي عشرة سنة استعبدوا لكدرلعومر والسنة
الثالثة عشرة عصوا عليه.

<span id="an_14:5">14:5</span> وفي السنة الرابعة عشرة اتى كدرلعومر
والملوك الذين معه وضربوا الرفائيّين في عشتاروث قرنايم والزوزيين في هام
والإيميين في شوى قريتايم

<span id="an_14:6">14:6</span> والحوريين في جبلهم سعير الى بطمة فاران
التي عند البرية.

<span id="an_14:7">14:7</span> ثم رجعوا وجاءوا الى عين مشفاط التي هي
قادش. وضربوا كل بلاد العمالقة وايضا الاموريين الساكنين في حصون تامار

<span id="an_14:8">14:8</span> فخرج ملك سدوم وملك عمورة وملك أدمة وملك
صبوييم وملك بالع التي هي صوغر ونظموا حربا معهم في عمق السّدّيم.

<span id="an_14:9">14:9</span> مع كدرلعومر ملك عيلام وتدعال ملك جوييم
وأمرافل ملك شنعار وأريوك ملك ألاسار. اربعة ملوك مع خمسة.

<span id="an_14:10">14:10</span> وعمق السديم كان فيه آبار حمر كثيرة.
فهرب ملكا سدوم وعمورة وسقطا هناك. والباقون هربوا الى الجبل.

<span id="an_14:11">14:11</span> فأخذوا جميع املاك سدوم وعمورة وجميع
اطعمتهم ومضوا.

<span id="an_14:12">14:12</span> وأخذوا لوطا ابن اخي ابرام واملاكه
ومضوا. اذ كان ساكنا في سدوم

<span id="an_14:13">14:13</span> فأتى من نجا واخبر ابرام العبراني. وكان
ساكنا عند بلوطات ممرا الاموري اخي اشكول واخي عانر. وكانوا اصحاب عهد مع
ابرام.

<span id="an_14:14">14:14</span> فلما سمع ابرام ان اخاه سبي جرّ غلمانه
المتمرّنين ولدان بيته ثلث مئة وثمانية عشر وتبعهم الى دان.

<span id="an_14:15">14:15</span> وانقسم عليهم ليلا هو وعبيده فكسرهم
وتبعهم الى حوبة التي عن شمال دمشق.

<span id="an_14:16">14:16</span> واسترجع كل الاملاك واسترجع لوطا اخاه
ايضا واملاكه والنساء ايضا والشعب

<span id="an_14:17">14:17</span> فخرج ملك سدوم لاستقباله بعد رجوعه من
كسرة كدرلعومر والملوك الذين معه الى عمق شوى الذي هو عمق الملك.

<span id="an_14:18">14:18</span> وملكي صادق ملك شاليم اخرج خبزا وخمرا.
وكان كاهنا للّه العلي

<span id="an_14:19">14:19</span> وباركه وقال مبارك ابرام من الله العلي
مالك السموات والارض

<span id="an_14:20">14:20</span> ومبارك الله العلي الذي اسلم اعداءك في
يدك. فاعطاه عشرا من كل شيء.

<span id="an_14:21">14:21</span> وقال ملك سدوم لابرام اعطني النفوس واما
الاملاك فخذها لنفسك.

<span id="an_14:22">14:22</span> فقال ابرام لملك سدوم رفعت يدي الى الرب
الاله العلي مالك السماء والارض

<span id="an_14:23">14:23</span> لا آخذنّ لا خيطا ولا شراك نعل ولا من كل
ما هو لك. فلا تقول انا اغنيت ابرام.

<span id="an_14:24">14:24</span> ليس لي غير الذي اكله الغلمان. واما نصيب
الرجال الذين ذهبوا معي عانر واشكول وممرا فهم يأخذون نصيبهم

<span id="an_15:1">15:1</span> بعد هذه الامور صار كلام الرب الى ابرام في
الرؤيا قائلا. لا تخف يا ابرام. انا ترس لك. اجرك كثير جدا.

<span id="an_15:2">15:2</span> فقال ابرام ايها السيد الرب ماذا تعطيني
وانا ماض عقيما ومالك بيتي هو أليعازر الدمشقي.

<span id="an_15:3">15:3</span> وقال ابرام ايضا انك لم تعطني نسلا وهوذا
ابن بيتي وارث لي.

<span id="an_15:4">15:4</span> فاذا كلام الرب اليه قائلا. لا يرثك هذا.
بل الذي يخرج من احشائك هو يرثك.

<span id="an_15:5">15:5</span> ثم اخرجه الى خارج وقال انظر الى السماء
وعدّ النجوم ان استطعت ان تعدّها. وقال له هكذا يكون نسلك.

<span id="an_15:6">15:6</span> فآمن بالرب فحسبه له برا.

<span id="an_15:7">15:7</span> وقال له انا الرب الذي اخرجك من أور
الكلدانيين ليعطيك هذه الارض لترثها.

<span id="an_15:8">15:8</span> فقال ايها السيد الرب بماذا اعلم اني
ارثها.

<span id="an_15:9">15:9</span> فقال له خذ لي عجلة ثلثية وعنزة ثلثية
وكبشا ثلثيا ويمامة وحمامة.

<span id="an_15:10">15:10</span> فأخذ هذه كلها وشقها من الوسط وجعل شق كل
واحد مقابل صاحبه. واما الطير فلم يشقه.

<span id="an_15:11">15:11</span> فنزلت الجوارح على الجثث وكان ابرام
يزجرها

<span id="an_15:12">15:12</span> ولما صارت الشمس الى المغيب وقع على
ابرام سبات. واذا رعبة مظلمة عظيمة واقعة عليه.

<span id="an_15:13">15:13</span> فقال لابرام اعلم يقينا ان نسلك سيكون
غريبا في ارض ليست لهم ويستعبدون لهم. فيذلونهم اربع مئة سنة.

<span id="an_15:14">15:14</span> ثم الامة التي يستعبدون لها انا ادينها.
وبعد ذلك يخرجون باملاك جزيلة.

<span id="an_15:15">15:15</span> واما انت فتمضي الى آبائك بسلام وتدفن
بشيبة صالحة.

<span id="an_15:16">15:16</span> وفي الجيل الرابع يرجعون الى ههنا. لان
ذنب الاموريين ليس الى الآن كاملا.

<span id="an_15:17">15:17</span> ثم غابت الشمس فصارت العتمة. واذا تنور
دخان ومصباح نار يجوز بين تلك القطع

<span id="an_15:18">15:18</span> في ذلك اليوم قطع الرب مع ابرام ميثاقا
قائلا. لنسلك اعطي هذه الارض من نهر مصر الى النهر الكبير نهر الفرات.

<span id="an_15:19">15:19</span> القينيين والقنزّيين والقدمونيين

<span id="an_15:20">15:20</span> والحثّيين والفرزّيين والرفائيين

<span id="an_15:21">15:21</span> والأموريين والكنعانيين والجرجاشيين
واليبوسيين

<span id="an_16:1">16:1</span> واما ساراي امرأة ابرام فلم تلد له. وكانت
لها جارية مصرية اسمها هاجر.

<span id="an_16:2">16:2</span> فقالت ساراي لابرام هوذا الرب قد امسكني عن
الولادة. ادخل على جاريتي. لعلي أرزق منها بنين. فسمع ابرام لقول ساراي.

<span id="an_16:3">16:3</span> فاخذت ساراي امرأة ابرام هاجر المصرية
جاريتها من بعد عشر سنين لاقامة ابرام في ارض كنعان واعطتها لابرام رجلها
زوجة له.

<span id="an_16:4">16:4</span> فدخل على هاجر فحبلت. ولما رأت انها حبلت
صغرت مولاتها في عينيها.

<span id="an_16:5">16:5</span> فقالت ساراي لابرام ظلمي عليك. انا دفعت
جاريتي الى حضنك. فلما رأت انها حبلت صغرت في عينيها. يقضي الرب بيني
وبينك.

<span id="an_16:6">16:6</span> فقال ابرام لساراي هوذا جاريتك في يدك.
افعلي بها ما يحسن في عينيك. فاذلّتها ساراي. فهربت من وجهها

<span id="an_16:7">16:7</span> فوجدها ملاك الرب على عين الماء في البرية.
على العين التي في طريق شور.

<span id="an_16:8">16:8</span> وقال يا هاجر جارية ساراي من اين أتيت والى
اين تذهبين. فقالت انا هاربة من وجه مولاتي ساراي.

<span id="an_16:9">16:9</span> فقال لها ملاك الرب ارجعي الى مولاتك
واخضعي تحت يديها.

<span id="an_16:10">16:10</span> وقال لها ملاك الرب تكثيرا اكثر نسلك فلا
يعد من الكثرة.

<span id="an_16:11">16:11</span> وقال لها ملاك الرب ها انت حبلى فتلدين
ابنا. وتدعين اسمه اسماعيل لان الرب قد سمع لمذلّتك.

<span id="an_16:12">16:12</span> وانه يكون انسانا وحشيّا. يده على كل
واحد ويد كل واحد عليه. وامام جميع اخوته يسكن.

<span id="an_16:13">16:13</span> فدعت اسم الرب الذي تكلم معها انت ايل
رئي. لانها قالت أههنا ايضا رأيت بعد رؤية.

<span id="an_16:14">16:14</span> لذلك دعيت البئر بئر لحي رئي. ها هي بين
قادش وبارد

<span id="an_16:15">16:15</span> فولدت هاجر لابرام ابنا. ودعا ابرام اسم
ابنه الذي ولدته هاجر اسماعيل.

<span id="an_16:16">16:16</span> وكان ابرام ابن ست وثمانين سنة لما ولدت
هاجر اسماعيل لابرام

<span id="an_17:1">17:1</span> ولما كان ابرام ابن تسع وتسعين سنة ظهر
الرب لابرام وقال له انا الله القدير. سر امامي وكن كاملا.

<span id="an_17:2">17:2</span> فاجعل عهدي بيني وبينك واكثرك كثيرا جدا.

<span id="an_17:3">17:3</span> فسقط ابرام على وجهه. وتكلم الله معه
قائلا.

<span id="an_17:4">17:4</span> اما انا فهوذا عهدي معك وتكون ابا لجمهور
من الامم.

<span id="an_17:5">17:5</span> فلا يدعى اسمك بعد ابرام بل يكون اسمك
ابراهيم. لاني اجعلك ابا لجمهور من الامم.

<span id="an_17:6">17:6</span> وأثمرك كثيرا جدا واجعلك امما. وملوك منك
يخرجون.

<span id="an_17:7">17:7</span> واقيم عهدي بيني وبينك وبين نسلك من بعدك
في اجيالهم عهدا ابديا. لاكون الها لك ولنسلك من بعدك.

<span id="an_17:8">17:8</span> واعطي لك ولنسلك من بعدك ارض غربتك كل ارض
كنعان ملكا ابديا. واكون الههم

<span id="an_17:9">17:9</span> وقال الله لابراهيم واما انت فتحفظ عهدي.
انت ونسلك من بعدك في اجيالهم.

<span id="an_17:10">17:10</span> هذا هو عهدي الذي تحفظونه بيني وبينكم
وبين نسلك من بعدك. يختن منكم كل ذكر.

<span id="an_17:11">17:11</span> فتختنون في لحم غرلتكم. فيكون علامة عهد
بيني وبينكم.

<span id="an_17:12">17:12</span> ابن ثمانية ايام يختن منكم كل ذكر في
اجيالكم. وليد البيت والمبتاع بفضة من كل ابن غريب ليس من نسلك.

<span id="an_17:13">17:13</span> يختن ختانا وليد بيتك والمبتاع بفضتك.
فيكون عهدي في لحمكم عهدا ابديا.

<span id="an_17:14">17:14</span> واما الذكر الاغلف الذي لا يختن في لحم
غرلته فتقطع تلك النفس من شعبها. انه قد نكث عهدي

<span id="an_17:15">17:15</span> وقال الله لابراهيم ساراي امرأتك لا تدعو
اسمها ساراي بل اسمها سارة.

<span id="an_17:16">17:16</span> واباركها واعطيك ايضا منها ابنا. اباركها
فتكون امما وملوك شعوب منها يكونون.

<span id="an_17:17">17:17</span> فسقط ابراهيم على وجهه وضحك. وقال في
قلبه هل يولد لابن مئة سنة وهل تلد سارة وهي بنت تسعين سنة

<span id="an_17:18">17:18</span> وقال ابراهيم لله ليت اسماعيل يعيش
امامك.

<span id="an_17:19">17:19</span> فقال الله بل سارة امرأتك تلد لك ابنا
وتدعو اسمه اسحق. واقيم عهدي معه عهدا ابديا لنسله من بعده.

<span id="an_17:20">17:20</span> واما اسماعيل فقد سمعت لك فيه. ها انا
اباركه وأثمره واكثره كثيرا جدا. اثني عشر رئيسا يلد واجعله امة كبيرة.

<span id="an_17:21">17:21</span> ولكن عهدي اقيمه مع اسحق الذي تلده لك
سارة في هذا الوقت في السنة الآتية.

<span id="an_17:22">17:22</span> فلما فرغ من الكلام معه صعد الله عن
ابراهيم

<span id="an_17:23">17:23</span> فاخذ ابراهيم اسماعيل ابنه وجميع ولدان
بيته وجميع المبتاعين بفضته كل ذكر من اهل بيت ابراهيم وختن لحم غرلتهم في
ذلك اليوم عينه كما كلمه الله.

<span id="an_17:24">17:24</span> وكان ابراهيم ابن تسع وتسعين سنة حين ختن
في لحم غرلته.

<span id="an_17:25">17:25</span> وكان اسماعيل ابنه ابن ثلاث عشرة سنة حين
ختن في لحم غرلته.

<span id="an_17:26">17:26</span> في ذلك اليوم عينه ختن ابراهيم واسماعيل
ابنه.

<span id="an_17:27">17:27</span> وكل رجال بيته ولدان البيت والمبتاعين
بالفضة من ابن الغريب ختنوا معه

<span id="an_18:1">18:1</span> وظهر له الرب عند بلوطات ممرا وهو جالس في
باب الخيمة وقت حر النهار.

<span id="an_18:2">18:2</span> فرفع عينيه ونظر واذا ثلاثة رجال واقفون
لديه. فلما نظر ركض لاستقبالهم من باب الخيمة وسجد الى الارض.

<span id="an_18:3">18:3</span> وقال يا سيد ان كنت قد وجدت نعمة في عينيك
فلا تتجاوز عبدك.

<span id="an_18:4">18:4</span> ليؤخذ قليل ماء واغسلوا ارجلكم واتكئوا تحت
الشجرة.

<span id="an_18:5">18:5</span> فآخذ كسرة خبز فتسندون قلوبكم ثم تجتازون.
لانكم قد مررتم على عبدكم. فقالوا هكذا تفعل كما تكلمت

<span id="an_18:6">18:6</span> فاسرع ابراهيم الى الخيمة الى سارة وقال
اسرعي بثلاث كيلات دقيقا سميذا. اعجني واصنعي خبز ملّة.

<span id="an_18:7">18:7</span> ثم ركض ابراهيم الى البقر واخذ عجلا رخصا
وجيدا واعطاه للغلام فاسرع ليعمله.

<span id="an_18:8">18:8</span> ثم اخذ زبدا ولبنا والعجل الذي عمله ووضعها
قدامهم. واذ كان هو واقفا لديهم تحت الشجرة اكلوا

<span id="an_18:9">18:9</span> وقالوا له اين سارة امرأتك. فقال ها هي في
الخيمة.

<span id="an_18:10">18:10</span> فقال اني ارجع اليك نحو زمان الحياة
ويكون لسارة امرأتك ابن. وكانت سارة سامعة في باب الخيمة وهو وراءه.

<span id="an_18:11">18:11</span> وكان ابراهيم وسارة شيخين متقدمين في
الايام. وقد انقطع ان يكون لسارة عادة كالنساء.

<span id="an_18:12">18:12</span> فضحكت سارة في باطنها قائلة أبعد فنائي
يكون لي تنعم وسيدي قد شاخ.

<span id="an_18:13">18:13</span> فقال الرب لابراهيم لماذا ضحكت سارة
قائلة أفبالحقيقة الد وانا قد شخت.

<span id="an_18:14">18:14</span> هل يستحيل على الرب شيء. في الميعاد ارجع
اليك نحو زمان الحياة ويكون لسارة ابن.

<span id="an_18:15">18:15</span> فانكرت سارة قائلة لم اضحك. لانها خافت.
فقال لا بل ضحكت

<span id="an_18:16">18:16</span> ثم قام الرجال من هناك وتطلعوا نحو سدوم.
وكان ابراهيم ماشيا معهم ليشيعهم.

<span id="an_18:17">18:17</span> فقال الرب هل اخفي عن ابراهيم ما انا
فاعله.

<span id="an_18:18">18:18</span> وابراهيم يكون امة كبيرة وقوية ويتبارك
به جميع امم الارض.

<span id="an_18:19">18:19</span> لاني عرفته لكي يوصي بنيه وبيته من بعده
ان يحفظوا طريق الرب ليعملوا برا وعدلا لكي ياتي الرب لابراهيم بما تكلم
به.

<span id="an_18:20">18:20</span> وقال الرب ان صراخ سدوم وعمورة قد كثر
وخطيتهم قد عظمت جدا.

<span id="an_18:21">18:21</span> انزل وأرى هل فعلوا بالتمام حسب صراخها
الآتي اليّ. والا فاعلم.

<span id="an_18:22">18:22</span> وانصرف الرجال من هناك وذهبوا نحو سدوم.
واما ابراهيم فكان لم يزل قائما امام الرب

<span id="an_18:23">18:23</span> فتقدم ابراهيم وقال أفتهلك البار مع
الاثيم.

<span id="an_18:24">18:24</span> عسى ان يكون خمسون بارا في المدينة.
أفتهلك المكان ولا تصفح عنه من اجل الخمسين بارا الذين فيه.

<span id="an_18:25">18:25</span> حاشا لك ان تفعل مثل هذا الامر ان تميت
البار مع الاثيم فيكون البار كالاثيم. حاشا لك. أديان كل الارض لا يصنع
عدلا.

<span id="an_18:26">18:26</span> فقال الرب ان وجدت في سدوم خمسين بارا في
المدينة فاني اصفح عن المكان كله من اجلهم.

<span id="an_18:27">18:27</span> فاجاب ابراهيم وقال اني قد شرعت اكلم
المولى وانا تراب ورماد.

<span id="an_18:28">18:28</span> ربما نقص الخمسون بارا خمسة. أتهلك كل
المدينة بالخمسة. فقال لا اهلك ان وجدت هناك خمسة واربعين.

<span id="an_18:29">18:29</span> فعاد يكلمه ايضا وقال عسى ان يوجد هناك
اربعون. فقال لا افعل من اجل الاربعين.

<span id="an_18:30">18:30</span> فقال لا يسخط المولى فاتكلم. عسى ان يوجد
هناك ثلاثون. فقال لا افعل ان وجدت هناك ثلاثين.

<span id="an_18:31">18:31</span> فقال اني قد شرعت اكلم المولى. عسى ان
يوجد هناك عشرون. فقال لا اهلك من اجل العشرين.

<span id="an_18:32">18:32</span> فقال لا يسخط المولى فاتكلم هذه المرة
فقط. عسى ان يوجد هناك عشرة. فقال لا اهلك من اجل العشرة.

<span id="an_18:33">18:33</span> وذهب الرب عندما فرغ من الكلام مع
ابراهيم ورجع ابراهيم الى مكانه

<span id="an_19:1">19:1</span> فجاء الملاكان الى سدوم مساء وكان لوط
جالسا في باب سدوم. فلما رآهما لوط قام لاستقبالهما وسجد بوجهه الى الارض.

<span id="an_19:2">19:2</span> وقال يا سيّديّ ميلا الى بيت عبدكما وبيتا
واغسلا ارجلكما. ثم تبكران وتذهبان في طريقكما. فقالا لا بل في الساحة
نبيت.

<span id="an_19:3">19:3</span> فألحّ عليهما جدا. فمالا اليه ودخلا بيته.
فصنع لهما ضيافة وخبز فطيرا فاكلا

<span id="an_19:4">19:4</span> وقبلما اضطجعا احاط بالبيت رجال المدينة
رجال سدوم من الحدث الى الشيخ كل الشعب من اقصاها.

<span id="an_19:5">19:5</span> فنادوا لوطا وقالوا له اين الرجلان اللذان
دخلا اليك الليلة. اخرجهما الينا لنعرفهما.

<span id="an_19:6">19:6</span> فخرج اليهم لوط الى الباب واغلق الباب
وراءه.

<span id="an_19:7">19:7</span> وقال لا تفعلوا شرا يا اخوتي.

<span id="an_19:8">19:8</span> هوذا لي ابنتان لم تعرفا رجلا. اخرجهما
اليكم فافعلوا بهما كما يحسن في عيونكم. واما هذان الرجلان فلا تفعلوا بهما
شيئا لانهما قد دخلا تحت ظل سقفي.

<span id="an_19:9">19:9</span> فقالوا ابعد الى هناك. ثم قالوا جاء هذا
الانسان ليتغرب وهو يحكم حكما. الآن نفعل بك شرا اكثر منهما. فألحّوا على
الرجل لوط جدا وتقدموا ليكسروا الباب.

<span id="an_19:10">19:10</span> فمدّ الرجلان ايديهما وادخلا لوطا اليهما
الى البيت واغلقا الباب.

<span id="an_19:11">19:11</span> واما الرجال الذين على باب البيت فضرباهم
بالعمى من الصغير الى الكبير. فعجزوا عن ان يجدوا الباب

<span id="an_19:12">19:12</span> وقال الرجلان للوط من لك ايضا ههنا.
اصهارك وبنيك وبناتك وكل من لك في المدينة اخرج من المكان.

<span id="an_19:13">19:13</span> لاننا مهلكان هذا المكان. اذ قد عظم
صراخهم امام الرب فارسلنا الرب لنهلكه.

<span id="an_19:14">19:14</span> فخرج لوط وكلم اصهاره الآخذين بناته وقال
قوموا اخرجوا من هذا المكان. لان الرب مهلك المدينة. فكان كمازح في اعين
اصهاره.

<span id="an_19:15">19:15</span> ولما طلع الفجر كان الملاكان يعجلان لوطا
قائلين قم خذ امرأتك وابنتيك الموجودتين لئلا تهلك باثم المدينة.

<span id="an_19:16">19:16</span> ولما توانى امسك الرجلان بيده وبيد
امرأته وبيد ابنتيه لشفقة الرب عليه واخرجاه ووضعاه خارج المدينة.

<span id="an_19:17">19:17</span> وكان لما اخرجاهم الى خارج انه قال اهرب
لحياتك. لا تنظر الى ورائك ولا تقف في كل الدائرة. اهرب الى الجبل لئلا
تهلك.

<span id="an_19:18">19:18</span> فقال لهما لوط لا يا سيد.

<span id="an_19:19">19:19</span> هوذا عبدك قد وجد نعمة في عينيك وعظمت
لطفك الذي صنعت اليّ باستبقاء نفسي. وانا لا اقدر ان اهرب الى الجبل. لعل
الشر يدركني فاموت.

<span id="an_19:20">19:20</span> هوذا المدينة هذه قريبة للهرب اليها وهي
صغيرة. اهرب الى هناك. أليست هي صغيرة. فتحيا نفسي.

<span id="an_19:21">19:21</span> فقال له اني قد رفعت وجهك في هذا الامر
ايضا ان لا اقلب المدينة التي تكلمت عنها.

<span id="an_19:22">19:22</span> اسرع اهرب الى هناك. لاني لا استطيع ان
افعل شيئا حتى تجيء الى هناك. لذلك دعي اسم المدينة صوغر

<span id="an_19:23">19:23</span> واذ اشرقت الشمس على الارض دخل لوط الى
صوغر.

<span id="an_19:24">19:24</span> فامطر الرب على سدوم وعمورة كبريتا ونارا
من عند الرب من السماء.

<span id="an_19:25">19:25</span> وقلب تلك المدن وكل الدائرة وجميع سكان
المدن ونبات الارض.

<span id="an_19:26">19:26</span> ونظرت امرأته من وراءه فصارت عمود ملح

<span id="an_19:27">19:27</span> وبكّر ابراهيم في الغد الى المكان الذي
وقف فيه امام الرب.

<span id="an_19:28">19:28</span> وتطلع نحو سدوم وعمورة ونحو كل ارض
الدائرة ونظر واذا دخان الارض يصعد كدخان الاتون.

<span id="an_19:29">19:29</span> وحدث لما اخرب الله مدن الدائرة ان الله
ذكر ابراهيم وارسل لوطا من وسط الانقلاب. حين قلب المدن التي سكن فيها لوط

<span id="an_19:30">19:30</span> وصعد لوط من صوغر وسكن في الجبل وابنتاه
معه. لانه خاف ان يسكن في صوغر. فسكن في المغارة هو وابنتاه.

<span id="an_19:31">19:31</span> وقالت البكر للصغيرة ابونا قد شاخ وليس
في الارض رجل ليدخل علينا كعادة كل الارض.

<span id="an_19:32">19:32</span> هلم نسقي ابانا خمرا ونضطجع معه. فنحيي
من ابينا نسلا.

<span id="an_19:33">19:33</span> فسقتا اباهما خمرا في تلك الليلة. ودخلت
البكر واضطجعت مع ابيها. ولم يعلم باضطجاعها ولا بقيامها.

<span id="an_19:34">19:34</span> وحدث في الغد ان البكر قالت للصغيرة اني
قد اضطجعت البارحة مع ابي. نسقيه خمرا الليلة ايضا فادخلي اضطجعي معه.
فنحيي من ابينا نسلا.

<span id="an_19:35">19:35</span> فسقتا اباهما خمرا في تلك الليلة ايضا.
وقامت الصغيرة واضطجعت معه. ولم يعلم باضطجاعها ولا بقيامها.

<span id="an_19:36">19:36</span> فحبلت ابنتا لوط من ابيهما.

<span id="an_19:37">19:37</span> فولدت البكر ابنا ودعت اسمه موآب. وهو
ابو الموآبيين الى اليوم.

<span id="an_19:38">19:38</span> والصغيرة ايضا ولدت ابنا ودعت اسمه بن
عمي. وهو ابو بني عمون الى اليوم

<span id="an_20:1">20:1</span> وانتقل ابراهيم من هناك الى ارض الجنوب
وسكن بين قادش وشور وتغرب في جرار.

<span id="an_20:2">20:2</span> وقال ابراهيم عن سارة امراته هي اختي.
فارسل ابيمالك ملك جرار واخذ سارة.

<span id="an_20:3">20:3</span> فجاء الله الى ابيمالك في حلم الليل وقال
له ها انت ميّت من اجل المرأة التي اخذتها فانها متزوجة ببعل.

<span id="an_20:4">20:4</span> ولكن لم يكن ابيمالك قد اقترب اليها. فقال
يا سيد أأمة بارة تقتل.

<span id="an_20:5">20:5</span> ألم يقل هو لي انها اختي وهي ايضا نفسها
قالت هو اخي. بسلامة قلبي ونقاوة يديّ فعلت هذا.

<span id="an_20:6">20:6</span> فقال له الله في الحلم انا ايضا علمت انك
بسلامة قلبك فعلت هذا. وانا ايضا امسكتك عن ان تخطئ اليّ. لذلك لم ادعك
تمسّها.

<span id="an_20:7">20:7</span> فالآن رد امرأة الرجل فانه نبيّ فيصلّي
لاجلك فتحيا. وان كنت لست تردها فاعلم انك موتا تموت انت وكل من لك

<span id="an_20:8">20:8</span> فبكّر ابيمالك في الغد ودعا جميع عبيده
وتكلم بكل هذا الكلام في مسامعهم. فخاف الرجال جدا.

<span id="an_20:9">20:9</span> ثم دعا ابيمالك ابراهيم وقال له ماذا فعلت
بنا وبماذا اخطأت اليك حتى جلبت عليّ وعلى مملكتي خطية عظيمة. اعمالا لا
تعمل عملت بي.

<span id="an_20:10">20:10</span> وقال ابيمالك لابراهيم ماذا رأيت حتى
عملت هذا الشيء.

<span id="an_20:11">20:11</span> فقال ابراهيم اني قلت ليس في هذا الموضع
خوف الله البتة. فيقتلونني لاجل امرأتي.

<span id="an_20:12">20:12</span> وبالحقيقة ايضا هي اختي ابنة ابي. غير
انها ليست ابنة امي. فصارت لي زوجة.

<span id="an_20:13">20:13</span> وحدث لما اتاهني الله من بيت ابي اني قلت
لها هذا معروفك الذي تصنعين اليّ. في كل مكان نأتي اليه قولي عني هو اخي

<span id="an_20:14">20:14</span> فاخذ ابيمالك غنما وبقرا وعبيدا واماء
واعطاها لابراهيم. ورد اليه سارة امرأته.

<span id="an_20:15">20:15</span> وقال ابيمالك هوذا ارضي قدامك. اسكن في
ما حسن في عينيك.

<span id="an_20:16">20:16</span> وقال لسارة اني قد اعطيت اخاك الفا من
الفضة. ها هو لك غطاء عين من جهة كل ما عندك وعند كل واحد فأنصفت.

<span id="an_20:17">20:17</span> فصلّى ابراهيم الى الله. فشفى الله
ابيمالك وامرأته وجواريه فولدن.

<span id="an_20:18">20:18</span> لان الرب كان قد اغلق كل رحم لبيت
ابيمالك بسبب سارة امرأة ابراهيم

<span id="an_21:1">21:1</span> وافتقد الرب سارة كما قال. وفعل الرب لسارة
كما تكلم.

<span id="an_21:2">21:2</span> فحبلت سارة وولدت لابراهيم ابنا في
شيخوخته. في الوقت الذي تكلم الله عنه.

<span id="an_21:3">21:3</span> ودعا ابراهيم اسم ابنه المولود له الذي
ولدته له سارة اسحق.

<span id="an_21:4">21:4</span> وختن ابراهيم اسحق ابنه وهو ابن ثمانية
ايام كما امره الله.

<span id="an_21:5">21:5</span> وكان ابراهيم ابن مئة سنة حين ولد له اسحق
ابنه.

<span id="an_21:6">21:6</span> وقالت سارة قد صنع اليّ الله ضحكا. كل من
يسمع يضحك لي.

<span id="an_21:7">21:7</span> وقالت من قال لابراهيم سارة ترضع بنين. حتى
ولدت ابنا في شيخوخته.

<span id="an_21:8">21:8</span> فكبر الولد وفطم. وصنع ابراهيم وليمة عظيمة
يوم فطام اسحق

<span id="an_21:9">21:9</span> ورأت سارة ابن هاجر المصرية الذي ولدته
لابراهيم يمزح.

<span id="an_21:10">21:10</span> فقالت لابراهيم اطرد هذه الجارية وابنها.
لان ابن هذه الجارية لا يرث مع ابني اسحق.

<span id="an_21:11">21:11</span> فقبح الكلام جدا في عيني ابراهيم لسبب
ابنه.

<span id="an_21:12">21:12</span> فقال الله لابراهيم لا يقبح في عينيك من
اجل الغلام ومن اجل جاريتك. في كل ما تقول لك سارة اسمع لقولها. لانه باسحق
يدعى لك نسل.

<span id="an_21:13">21:13</span> وابن الجارية ايضا ساجعله امة لانه نسلك

<span id="an_21:14">21:14</span> فبكر ابراهيم صباحا واخذ خبزا وقربة ماء
واعطاهما لهاجر واضعا اياهما على كتفها والولد وصرفها. فمضت وتاهت في برية
بئر سبع.

<span id="an_21:15">21:15</span> ولما فرغ الماء من القربة طرحت الولد تحت
احدى الاشجار.

<span id="an_21:16">21:16</span> ومضت وجلست مقابله بعيدا نحو رمية قوس.
لانها قالت لا انظر موت الولد. فجلست مقابله ورفعت صوتها وبكت.

<span id="an_21:17">21:17</span> فسمع الله صوت الغلام. ونادى ملاك الله
هاجر من السماء وقال لها ما لك يا هاجر. لا تخافي لان الله قد سمع لصوت
الغلام حيث هو.

<span id="an_21:18">21:18</span> قومي احملي الغلام وشدي يدك به. لاني
ساجعله امة عظيمة.

<span id="an_21:19">21:19</span> وفتح الله عينيها فابصرت بئر ماء. فذهبت
وملأت القربة ماء وسقت الغلام.

<span id="an_21:20">21:20</span> وكان الله مع الغلام فكبر. وسكن في
البرية وكان ينمو رامي قوس.

<span id="an_21:21">21:21</span> وسكن في برية فاران. وأخذت له امه زوجة
من ارض مصر

<span id="an_21:22">21:22</span> وحدث في ذلك الزمان ان ابيمالك وفيكول
رئيس جيشه كلما ابراهيم قائلين الله معك في كل ما انت صانع.

<span id="an_21:23">21:23</span> فالآن احلف لي بالله ههنا انك لا تغدر بي
ولا بنسلي وذريّتي. كالمعروف الذي صنعت اليك تصنع اليّ والى الارض التي
تغربت فيها.

<span id="an_21:24">21:24</span> فقال ابراهيم انا احلف.

<span id="an_21:25">21:25</span> وعاتب ابراهيم ابيمالك لسبب بئر الماء
التي اغتصبها عبيد ابيمالك.

<span id="an_21:26">21:26</span> فقال ابيمالك لم اعلم من فعل هذا الامر.
انت لم تخبرني ولا انا سمعت سوى اليوم.

<span id="an_21:27">21:27</span> فاخذ ابراهيم غنما وبقرا واعطى ابيمالك
فقطعا كلاهما ميثاقا

<span id="an_21:28">21:28</span> واقام ابراهيم سبع نعاج من الغنم وحدها.

<span id="an_21:29">21:29</span> فقال ابيمالك لابراهيم ما هذه السبع
النعاج التي اقمتها وحدها.

<span id="an_21:30">21:30</span> فقال انك سبع نعاج تاخذ من يدي لكي تكون
لي شهادة باني حفرت هذه البئر.

<span id="an_21:31">21:31</span> لذلك دعا ذلك الموضع بئر سبع. لانهما
هناك حلفا كلاهما

<span id="an_21:32">21:32</span> فقطعا ميثاقا في بئر سبع. ثم قام ابيمالك
وفيكول رئيس جيشه ورجعا الى ارض الفلسطينيين.

<span id="an_21:33">21:33</span> وغرس ابراهيم أثلا في بئر سبع ودعا هناك
باسم الرب الاله السرمدي.

<span id="an_21:34">21:34</span> وتغرب ابراهيم في ارض الفلسطينيين اياما
كثيرة

<span id="an_22:1">22:1</span> وحدث بعد هذه الامور ان الله امتحن
ابراهيم. فقال له يا ابراهيم. فقال هانذا.

<span id="an_22:2">22:2</span> فقال خذ ابنك وحيدك الذي تحبه اسحق واذهب
الى ارض المريّا واصعده هناك محرقة على احد الجبال الذي اقول لك.

<span id="an_22:3">22:3</span> فبكّر ابراهيم صباحا وشدّ على حماره واخذ
اثنين من غلمانه معه واسحق ابنه وشقّق حطبا لمحرقة وقام وذهب الى الموضع
الذي قال له الله.

<span id="an_22:4">22:4</span> وفي اليوم الثالث رفع ابراهيم عينيه وابصر
الموضع من بعيد.

<span id="an_22:5">22:5</span> فقال ابراهيم لغلاميه اجلسا انتما ههنا مع
الحمار. واما انا والغلام فنذهب الى هناك ونسجد ثم نرجع اليكما.

<span id="an_22:6">22:6</span> فاخذ ابراهيم حطب المحرقة ووضعه على اسحق
ابنه واخذ بيده النار والسكين. فذهبا كلاهما معا.

<span id="an_22:7">22:7</span> وكلم اسحق ابراهيم اباه وقال يا ابي. فقال
هانذا يا ابني. فقال هوذا النار والحطب ولكن اين الخروف للمحرقة.

<span id="an_22:8">22:8</span> فقال ابراهيم الله يرى له الخروف للمحرقة
يا ابني. فذهبا كلاهما معا

<span id="an_22:9">22:9</span> فلما أتيا الى الموضع الذي قال له الله بنى
هناك ابراهيم المذبح ورتب الحطب وربط اسحق ابنه ووضعه على المذبح فوق
الحطب.

<span id="an_22:10">22:10</span> ثم مدّ ابراهيم يده واخذ السكين ليذبح
ابنه.

<span id="an_22:11">22:11</span> فناداه ملاك الرب من السماء وقال ابراهيم
ابراهيم. فقال هانذا.

<span id="an_22:12">22:12</span> فقال لا تمد يدك الى الغلام ولا تفعل به
شيئا. لاني الآن علمت انك خائف الله فلم تمسك ابنك وحيدك عني.

<span id="an_22:13">22:13</span> فرفع ابراهيم عينيه ونظر واذا كبش وراءه
ممسكا في الغابة بقرنيه. فذهب ابراهيم واخذ الكبش واصعده محرقة عوضا عن
ابنه.

<span id="an_22:14">22:14</span> فدعا ابراهيم اسم ذلك الموضع يهوه يرأه.
حتى انه يقال اليوم في جبل الرب يرى

<span id="an_22:15">22:15</span> ونادى ملاك الرب ابراهيم ثانية من السماء

<span id="an_22:16">22:16</span> وقال بذاتي اقسمت يقول الرب. اني من اجل
انك فعلت هذا الامر ولم تمسك ابنك وحيدك

<span id="an_22:17">22:17</span> اباركك مباركة واكثر نسلك تكثيرا كنجوم
السماء وكالرمل الذي على شاطئ البحر. ويرث نسلك باب اعدائه.

<span id="an_22:18">22:18</span> ويتبارك في نسلك جميع امم الارض. من اجل
انك سمعت لقولي.

<span id="an_22:19">22:19</span> ثم رجع ابراهيم الى غلاميه. فقاموا
وذهبوا معا الى بئر سبع. وسكن ابراهيم في بئر سبع

<span id="an_22:20">22:20</span> وحدث بعد هذه الامور ان ابراهيم أخبر
وقيل له هوذا ملكة قد ولدت ايضا بنين لناحور اخيك.

<span id="an_22:21">22:21</span> عوصا بكره وبوزا اخاه وقموئيل ابا ارام

<span id="an_22:22">22:22</span> وكاسد وحزوا وفلداش ويدلاف وبتوئيل.

<span id="an_22:23">22:23</span> وولد بتوئيل رفقة. هؤلاء الثمانية ولدتهم
ملكة لناحور اخي ابراهيم.

<span id="an_22:24">22:24</span> واما سرّيته واسمها رؤومة فولدت هي ايضا
طابح وجاحم وتاحش ومعكة

<span id="an_23:1">23:1</span> وكانت حياة سارة مئة وسبعا وعشرين سنة سني
حياة سارة.

<span id="an_23:2">23:2</span> وماتت سارة في قرية اربع التي هي حبرون في
ارض كنعان. فاتى ابراهيم ليندب سارة ويبكي عليها.

<span id="an_23:3">23:3</span> وقام ابراهيم من امام ميته وكلم بني حثّ
قائلا.

<span id="an_23:4">23:4</span> انا غريب ونزيل عندكم. اعطوني ملك قبر معكم
لادفن ميتي من امامي.

<span id="an_23:5">23:5</span> فاجاب بنو حثّ ابراهيم قائلين له.

<span id="an_23:6">23:6</span> اسمعنا يا سيدي انت رئيس من الله بيننا. في
افضل قبورنا ادفن ميتك. لا يمنع احد منا قبره عنك حتى لا تدفن ميتك.

<span id="an_23:7">23:7</span> فقام ابراهيم وسجد لشعب الارض لبني حثّ.

<span id="an_23:8">23:8</span> وكلمهم قائلا ان كان في نفوسكم ان ادفن
ميتي من امامي فاسمعوني والتمسوا لي من عفرون بن صوحر

<span id="an_23:9">23:9</span> ان يعطيني مغارة المكفيلة التي له التي في
طرف حقله. بثمن كامل يعطيني اياها في وسطكم ملك قبر.

<span id="an_23:10">23:10</span> وكان عفرون جالسا بين بني حثّ. فاجاب
عفرون الحثّي ابراهيم في مسامع بني حثّ لدى جميع الداخلين باب مدينته
قائلا.

<span id="an_23:11">23:11</span> لا يا سيدي اسمعني. الحقل وهبتك اياه.
والمغارة التي فيه لك وهبتها. لدى عيون بني شعبي وهبتك اياها. ادفن ميتك.

<span id="an_23:12">23:12</span> فسجد ابراهيم امام شعب الارض.

<span id="an_23:13">23:13</span> وكلم عفرون في مسامع شعب الارض قائلا بل
ان كنت انت اياه فليتك تسمعني. اعطيك ثمن الحقل. خذ مني فادفن ميتي هناك.

<span id="an_23:14">23:14</span> فاجاب عفرون ابراهيم قائلا له.

<span id="an_23:15">23:15</span> يا سيدي اسمعني. ارض باربع مئة شاقل فضة
ما هي بيني وبينك. فادفن ميتك.

<span id="an_23:16">23:16</span> فسمع ابراهيم لعفرون ووزن ابراهيم لعفرون
الفضة التي ذكرها في مسامع بني حثّ. اربع مئة شاقل فضة جائزة عند التجار

<span id="an_23:17">23:17</span> فوجب حقل عفرون الذي في المكفيلة التي
امام ممرا. الحقل والمغارة التي فيه وجميع الشجر الذي في الحقل الذي في
جميع حدوده حواليه.

<span id="an_23:18">23:18</span> لابراهيم ملكا لدى عيون بني حثّ بين جميع
الداخلين باب مدينته.

<span id="an_23:19">23:19</span> وبعد ذلك دفن ابراهيم سارة امرأته في
مغارة حقل المكفيلة امام ممرا التي هي حبرون في ارض كنعان.

<span id="an_23:20">23:20</span> فوجب الحقل والمغارة التي فيه لابراهيم
ملك قبر من عند بني حثّ

<span id="an_24:1">24:1</span> وشاخ ابراهيم وتقدم في الايام. وبارك الرب
ابراهيم في كل شيء.

<span id="an_24:2">24:2</span> وقال ابراهيم لعبده كبير بيته المستولي على
كل ما كان له. ضع يدك تحت فخذي.

<span id="an_24:3">24:3</span> فاستحلفك بالرب اله السماء واله الارض ان
لا تأخذ زوجة لابني من بنات الكنعانيين الذين انا ساكن بينهم.

<span id="an_24:4">24:4</span> بل الى ارضي والى عشيرتي تذهب وتأخذ زوجة
لابني اسحق.

<span id="an_24:5">24:5</span> فقال له العبد ربما لا تشاء المرأة ان
تتبعني الى هذه الارض. هل ارجع بابنك الى الارض التي خرجت منها.

<span id="an_24:6">24:6</span> فقال له ابراهيم احترز من ان ترجع بابني
الى هناك.

<span id="an_24:7">24:7</span> الرب اله السماء الذي اخذني من بيت ابي ومن
ارض ميلادي والذي كلمني والذي اقسم لي قائلا لنسلك اعطي هذه الارض هو يرسل
ملاكه امامك فتاخذ زوجة لابني من هناك.

<span id="an_24:8">24:8</span> وان لم تشإ المرأة ان تتبعك تبرأت من حلفي
هذا. اما ابني فلا ترجع به الى هناك.

<span id="an_24:9">24:9</span> فوضع العبد يده تحت فخذ ابراهيم مولاه وحلف
له على هذا الامر

<span id="an_24:10">24:10</span> ثم اخذ العبد عشرة جمال من جمال مولاه
ومضى وجميع خيرات مولاه في يده. فقام وذهب الى ارام النهرين الى مدينة
ناحور.

<span id="an_24:11">24:11</span> واناخ الجمال خارج المدينة عند بئر الماء
وقت المساء وقت خروج المستقيات.

<span id="an_24:12">24:12</span> وقال ايها الرب اله سيدي ابراهيم يسّر لي
اليوم واصنع لطفا الى سيدي ابراهيم.

<span id="an_24:13">24:13</span> ها انا واقف على عين الماء وبنات اهل
المدينة خارجات ليستقين ماء.

<span id="an_24:14">24:14</span> فليكن ان الفتاة التي اقول لها اميلي
جرتك لاشرب فتقول اشرب وانا اسقي جمالك ايضا هي التي عيّنتها لعبدك اسحق.
وبها اعلم انك صنعت لطفا الى سيدي

<span id="an_24:15">24:15</span> واذ كان لم يفرغ بعد من الكلام اذا رفقة
التي ولدت لبتوئيل ابن ملكة امرأة ناحور اخي ابراهيم خارجة وجرتها على
كتفها.

<span id="an_24:16">24:16</span> وكانت الفتاة حسنة المنظر جدا وعذراء لم
يعرفها رجل. فنزلت الى العين وملأت جرتها وطلعت.

<span id="an_24:17">24:17</span> فركض العبد للقائها وقال اسقيني قليل ماء
من جرتك.

<span id="an_24:18">24:18</span> فقالت اشرب يا سيدي. واسرعت وانزلت جرتها
على يدها وسقته.

<span id="an_24:19">24:19</span> ولما فرغت من سقيه قالت استقي لجمالك
ايضا حتى تفرغ من الشرب.

<span id="an_24:20">24:20</span> فاسرعت وافرغت جرتها في المسقاة وركضت
ايضا الى البئر لتستقي. فاستقت لكل جماله.

<span id="an_24:21">24:21</span> والرجل يتفرس فيها صامتا ليعلم أأنجح
الرب طريقه ام لا.

<span id="an_24:22">24:22</span> وحدث عندما فرغت الجمال من الشرب ان
الرجل اخذ خزامة ذهب وزنها نصف شاقل وسوارين على يديها وزنهما عشرة شواقل
ذهب.

<span id="an_24:23">24:23</span> وقال بنت من انت. اخبريني. هل في بيت
ابيك مكان لنا لنبيت.

<span id="an_24:24">24:24</span> فقالت له انا بنت بتوئيل ابن ملكة الذي
ولدته لناحور.

<span id="an_24:25">24:25</span> وقالت له عندنا تبن وعلف كثير ومكان
لتبيتوا ايضا.

<span id="an_24:26">24:26</span> فخرّ الرجل وسجد للرب.

<span id="an_24:27">24:27</span> وقال مبارك الرب اله سيدي ابراهيم الذي
لم يمنع لطفه وحقه عن سيدي. اذ كنت انا في الطريق هداني الرب الى بيت اخوة
سيدي.

<span id="an_24:28">24:28</span> فركضت الفتاة واخبرت بيت امها بحسب هذه
الامور

<span id="an_24:29">24:29</span> وكان لرفقة اخ اسمه لابان. فركض لابان
الى الرجل خارجا الى العين.

<span id="an_24:30">24:30</span> وحدث انه اذ رأى الخزامة والسوارين على
يدي اخته واذ سمع كلام رفقة اخته قائلة هكذا كلمني الرجل جاء الى الرجل
واذا هو واقف عند الجمال على العين.

<span id="an_24:31">24:31</span> فقال ادخل يا مبارك الرب. لماذا تقف
خارجا وانا قد هيّأت البيت ومكانا للجمال.

<span id="an_24:32">24:32</span> فدخل الرجل الى البيت وحلّ عن الجمال.
فاعطى تبنا وعلفا للجمال وماء لغسل رجليه وارجل الرجال الذين معه.

<span id="an_24:33">24:33</span> ووضع قدامه ليأكل. فقال لا آكل حتى اتكلم
كلامي. فقال تكلم

<span id="an_24:34">24:34</span> فقال انا عبد ابراهيم.

<span id="an_24:35">24:35</span> والرب قد بارك مولاي جدا فصار عظيما.
واعطاه غنما وبقرا وفضة وذهبا وعبيدا واماء وجمالا وحميرا.

<span id="an_24:36">24:36</span> وولدت سارة امرأة سيدي ابنا لسيدي بعدما
شاخت فقد اعطاه كل ما له.

<span id="an_24:37">24:37</span> واستحلفني سيدي قائلا لا تأخذ زوجة لابني
من بنات الكنعانيين الذين انا ساكن في ارضهم.

<span id="an_24:38">24:38</span> بل الى بيت ابي تذهب والى عشيرتي وتاخذ
زوجة لابني.

<span id="an_24:39">24:39</span> فقلت لسيدي ربما لا تتبعني المرأة.

<span id="an_24:40">24:40</span> فقال لي ان الرب الذي سرت امامه يرسل
ملاكه معك وينجح طريقك. فتاخذ زوجة لابني من عشيرتي ومن بيت ابي.

<span id="an_24:41">24:41</span> حينئذ تتبرأ من حلفي حينما تجيء الى
عشيرتي. وان لم يعطوك فتكون بريئا من حلفي.

<span id="an_24:42">24:42</span> فجئت اليوم الى العين وقلت ايها الرب اله
سيدي ابراهيم ان كنت تنجح طريقي الذي انا سالك فيه

<span id="an_24:43">24:43</span> فها انا واقف على عين الماء وليكن ان
الفتاة التي تخرج لتستقي واقول لها اسقيني قليل ماء من جرتك

<span id="an_24:44">24:44</span> فتقول لي اشرب انت وانا استقي لجمالك
ايضا هي المرأة التي عيّنها الرب لابن سيدي.

<span id="an_24:45">24:45</span> واذ كنت انا لم افرغ بعد من الكلام في
قلبي اذا رفقة خارجة وجرتها على كتفها فنزلت الى العين واستقت. فقلت لها
اسقيني.

<span id="an_24:46">24:46</span> فاسرعت وانزلت جرتها عنها وقالت اشرب
وانا اسقي جمالك ايضا. فشربت. وسقت الجمال ايضا.

<span id="an_24:47">24:47</span> فسألتها وقلت بنت من انت. فقالت بنت
بتوئيل بن ناحور الذي ولدته له ملكة. فوضعت الخزامة في انفها والسوارين على
يديها.

<span id="an_24:48">24:48</span> وخررت وسجدت للرب وباركت الرب اله سيدي
ابراهيم الذي هداني في طريق امين لآخذ ابنة اخي سيدي لابنه.

<span id="an_24:49">24:49</span> والآن ان كنتم تصنعون معروفا وامانة الى
سيدي فاخبروني. وإلا فاخبروني لانصرف يمينا او شمالا

<span id="an_24:50">24:50</span> فاجاب لابان وبتوئيل وقالا من عند الرب
خرج الامر. لا نقدر ان نكلمك بشر او خير.

<span id="an_24:51">24:51</span> هوذا رفقة قدامك. خذها واذهب. فلتكن زوجة
لابن سيدك كما تكلم الرب.

<span id="an_24:52">24:52</span> وكان عندما سمع عبد ابراهيم كلامهم انه
سجد للرب الى الارض.

<span id="an_24:53">24:53</span> واخرج العبد آنية فضة وآنية ذهب وثيابا
واعطاها لرفقة. واعطى تحفا لاخيها ولامها.

<span id="an_24:54">24:54</span> فأكل وشرب هو والرجال الذين معه وباتوا.
ثم قاموا صباحا فقال اصرفوني الى سيدي.

<span id="an_24:55">24:55</span> فقال اخوها وامها لتمكث الفتاة عندنا
اياما او عشرة. بعد ذلك تمضي.

<span id="an_24:56">24:56</span> فقال لهم لا تعوّقوني والرب قد انجح
طريقي. اصرفوني لاذهب الى سيدي.

<span id="an_24:57">24:57</span> فقالوا ندعو الفتاة ونسألها شفاها.

<span id="an_24:58">24:58</span> فدعوا رفقة وقالوا لها هل تذهبين مع هذا
الرجل. فقالت اذهب.

<span id="an_24:59">24:59</span> فصرفوا رفقة اختهم ومرضعتها وعبد ابراهيم
ورجاله.

<span id="an_24:60">24:60</span> وباركوا رفقة وقالوا لها انت اختنا. صيري
الوف ربوات وليرث نسلك باب مبغضيه

<span id="an_24:61">24:61</span> فقامت رفقة وفتياتها وركبن على الجمال
وتبعن الرجل. فأخذ العبد رفقة ومضى.

<span id="an_24:62">24:62</span> وكان اسحق قد اتى من ورود بئر لحي رئي.
اذ كان ساكنا في ارض الجنوب.

<span id="an_24:63">24:63</span> وخرج اسحق ليتأمل في الحقل عند اقبال
المساء. فرفع عينيه ونظر واذا جمال مقبلة.

<span id="an_24:64">24:64</span> ورفعت رفقة عينيها فرأت اسحق فنزلت عن
الجمل.

<span id="an_24:65">24:65</span> وقالت للعبد من هذا الرجل الماشي في
الحقل للقائنا. فقال العبد هو سيدي. فاخذت البرقع وتغطّت.

<span id="an_24:66">24:66</span> ثم حدّث العبد اسحق بكل الامور التي صنع.

<span id="an_24:67">24:67</span> فادخلها اسحق الى خباء سارة امه واخذ
رفقة فصارت له زوجة واحبّها. فتعزّى اسحق بعد موت امه

<span id="an_25:1">25:1</span> وعاد ابراهيم فأخذ زوجة اسمها قطورة.

<span id="an_25:2">25:2</span> فولدت له زمران ويقشان ومدان ومديان ويشباق
وشوحا.

<span id="an_25:3">25:3</span> وولد يقشان شبا وددان. وكان بنو ددان
أشّوريم ولطوشيم ولأمّيم.

<span id="an_25:4">25:4</span> وبنو مديان عيفة وعفر وحنوك وأبيداع
وألدعة. جميع هؤلاء بنو قطورة.

<span id="an_25:5">25:5</span> واعطى ابراهيم اسحق كل ما كان له.

<span id="an_25:6">25:6</span> واما بنو السراري اللواتي كانت لابراهيم
فاعطاهم ابراهيم عطايا وصرفهم عن اسحق ابنه شرقا الى ارض المشرق وهو بعد
حيّ

<span id="an_25:7">25:7</span> وهذه ايام سني حياة ابراهيم التي عاشها.
مئة وخمس وسبعون سنة.

<span id="an_25:8">25:8</span> واسلم ابراهيم روحه ومات بشيبة صالحة شيخا
وشبعان اياما وانضمّ الى قومه.

<span id="an_25:9">25:9</span> ودفنه اسحق واسماعيل ابناه في مغارة
المكفيلة في حقل عفرون بن صوحر الحثّي الذي امام ممرا.

<span id="an_25:10">25:10</span> الحقل الذي اشتراه ابراهيم من بني حثّ.
هناك دفن ابراهيم وسارة امرأته.

<span id="an_25:11">25:11</span> وكان بعد موت ابراهيم ان الله بارك اسحق
ابنه. وسكن اسحق عند بئر لحي رئي

<span id="an_25:12">25:12</span> وهذه مواليد اسماعيل بن ابراهيم الذي
ولدته هاجر المصرية جارية سارة لابراهيم.

<span id="an_25:13">25:13</span> وهذه اسماء بني اسماعيل باسمائهم حسب
مواليدهم. نبايوت بكر اسماعيل وقيدار وأدبئيل ومبسام

<span id="an_25:14">25:14</span> ومشماع ودومة ومسّا

<span id="an_25:15">25:15</span> وحدار وتيما ويطور ونافيش وقدمة.

<span id="an_25:16">25:16</span> هؤلاء هم بنو اسماعيل وهذه اسماؤهم
بديارهم وحصونهم اثنا عشر رئيسا حسب قبائلهم.

<span id="an_25:17">25:17</span> وهذه سنو حياة اسماعيل. مئة وسبع وثلاثون
سنة. واسلم روحه ومات وانضمّ الى قومه.

<span id="an_25:18">25:18</span> وسكنوا من حويلة الى شور التي امام مصر
حينما تجيء نحو اشور. امام جميع اخوته نزل

<span id="an_25:19">25:19</span> وهذه مواليد اسحق بن ابراهيم. ولد
ابراهيم اسحق.

<span id="an_25:20">25:20</span> وكان اسحق ابن اربعين سنة لما اتخذ لنفسه
زوجة رفقة بنت بتوئيل الارامي اخت لابان الارامي من فدّان ارام.

<span id="an_25:21">25:21</span> وصلّى اسحق الى الرب لاجل امرأته لانها
كانت عاقرا. فاستجاب له الرب فحبلت رفقة امرأته.

<span id="an_25:22">25:22</span> وتزاحم الولدان في بطنها. فقالت ان كان
هكذا فلماذا انا. فمضت لتسأل الرب.

<span id="an_25:23">25:23</span> فقال لها الرب في بطنك امّتان. ومن
احشائك يفترق شعبان. شعب يقوى على شعب. وكبير يستعبد لصغير

<span id="an_25:24">25:24</span> فلما كملت ايامها لتلد اذا في بطنها
توأمان.

<span id="an_25:25">25:25</span> فخرج الاول احمر. كله كفروة شعر. فدعوا
اسمه عيسو.

<span id="an_25:26">25:26</span> وبعد ذلك خرج اخوه ويده قابضة بعقب عيسو
فدعي اسمه يعقوب. وكان اسحق ابن ستين سنة لما ولدتهما

<span id="an_25:27">25:27</span> فكبر الغلامان. وكان عيسو انسانا يعرف
الصيد انسان البرية ويعقوب انسانا كاملا يسكن الخيام.

<span id="an_25:28">25:28</span> فاحب اسحق عيسو لان في فمه صيدا. واما
رفقة فكانت تحب يعقوب.

<span id="an_25:29">25:29</span> وطبخ يعقوب طبيخا فاتى عيسو من الحقل وهو
قد اعيا.

<span id="an_25:30">25:30</span> فقال عيسو ليعقوب اطعمني من هذا الاحمر
لاني قد اعييت. لذلك دعي اسمه ادوم.

<span id="an_25:31">25:31</span> فقال يعقوب بعني اليوم بكوريتك.

<span id="an_25:32">25:32</span> فقال عيسو ها انا ماض الى الموت. فلماذا
لي بكورية.

<span id="an_25:33">25:33</span> فقال يعقوب احلف لي اليوم. فحلف له. فباع
بكوريته ليعقوب.

<span id="an_25:34">25:34</span> فاعطى يعقوب عيسو خبزا وطبيخ عدس. فاكل
وشرب وقام ومضى. فاحتقر عيسو البكورية

<span id="an_26:1">26:1</span> وكان في الارض جوع غير الجوع الاول الذي
كان في ايام ابراهيم. فذهب اسحق الى ابيمالك ملك الفلسطينيين الى جرار.

<span id="an_26:2">26:2</span> وظهر له الرب وقال لا تنزل الى مصر. اسكن
في الارض التي اقول لك.

<span id="an_26:3">26:3</span> تغرب في هذه الارض. فاكون معك واباركك.
لاني لك ولنسلك اعطي جميع هذه البلاد وافي بالقسم الذي اقسمت لابراهيم
ابيك.

<span id="an_26:4">26:4</span> واكثر نسلك كنجوم السماء واعطي نسلك جميع
هذه البلاد وتتبارك في نسلك جميع امم الارض.

<span id="an_26:5">26:5</span> من اجل ان ابراهيم سمع لقولي وحفظ ما يحفظ
لي اوامري وفرائضي وشرائعي.

<span id="an_26:6">26:6</span> فاقام اسحق في جرار

<span id="an_26:7">26:7</span> وسأله اهل المكان عن امرأته. فقال هي اختي.
لانه خاف ان يقول امرأتي لعل اهل المكان يقتلونني من اجل رفقة لانها كانت
حسنة المنظر.

<span id="an_26:8">26:8</span> وحدث اذ طالت له الايام هناك ان ابيمالك
ملك الفلسطينيين اشرف من الكوّة ونظر واذا اسحق يلاعب رفقة امرأته.

<span id="an_26:9">26:9</span> فدعا ابيمالك اسحق وقال انما هي امرأتك.
فكيف قلت هي اختي. فقال له اسحق لاني قلت لعلي اموت بسببها.

<span id="an_26:10">26:10</span> فقال ابيمالك ما هذا الذي صنعت بنا. لولا
قليل لاضطجع احد الشعب مع امرأتك فجلبت علينا ذنبا.

<span id="an_26:11">26:11</span> فاوصى ابيمالك جميع الشعب قائلا الذي
يمسّ هذا الرجل او امرأته موتا يموت

<span id="an_26:12">26:12</span> وزرع اسحق في تلك الارض فاصاب في تلك
السنة مئة ضعف وباركه الرب.

<span id="an_26:13">26:13</span> فتعاظم الرجل وكان يتزايد في التعاظم حتى
صار عظيما جدا.

<span id="an_26:14">26:14</span> فكان له مواش من الغنم ومواش من البقر
وعبيد كثيرون. فحسده الفلسطينيون.

<span id="an_26:15">26:15</span> وجميع الآبار التي حفرها عبيد ابيه في
ايام ابراهيم ابيه طمّها الفلسطينيون وملأوها ترابا.

<span id="an_26:16">26:16</span> وقال أبيمالك لاسحق اذهب من عندنا لانك
صرت اقوى منا جدا.

<span id="an_26:17">26:17</span> فمضى اسحق من هناك ونزل في وادي جرار
واقام هناك

<span id="an_26:18">26:18</span> فعاد اسحق ونبش آبار الماء التي حفروها
في ايام ابراهيم ابيه وطمّها الفلسطينيون بعد موت ابيه. ودعاها باسماء
كالاسماء التي دعاها بها ابوه.

<span id="an_26:19">26:19</span> وحفر عبيد اسحق في الوادي فوجدوا هناك
بئر ماء حيّ.

<span id="an_26:20">26:20</span> فخاصم رعاة جرار رعاة اسحق قائلين لنا
الماء. فدعا اسم البئر عسق لانهم نازعوه.

<span id="an_26:21">26:21</span> ثم حفروا بئرا اخرى وتخاصموا عليها ايضا.
فدعى اسمها سطنة.

<span id="an_26:22">26:22</span> ثم نقل من هناك وحفر بئرا اخرى ولم
يتخاصموا عليها. فدعا اسمها رحوبوت. وقال انه الآن قد ارحب لنا الرب
واثمرنا في الارض.

<span id="an_26:23">26:23</span> ثم صعد من هناك الى بئر سبع.

<span id="an_26:24">26:24</span> فظهر له الرب في تلك الليلة وقال انا اله
ابراهيم ابيك. لا تخف لاني معك واباركك واكثر نسلك من اجل ابراهيم عبدي.

<span id="an_26:25">26:25</span> فبنى هناك مذبحا ودعا باسم الرب. ونصب
هناك خيمته وحفر هناك عبيد اسحق بئرا

<span id="an_26:26">26:26</span> وذهب اليه من جرار ابيمالك وأحزّات من
اصحابه وفيكول رئيس جيشه.

<span id="an_26:27">26:27</span> فقال لهم اسحق ما بالكم أتيتم اليّ وانتم
قد ابغضتموني وصرفتموني من عندكم.

<span id="an_26:28">26:28</span> فقالوا اننا قد رأينا ان الرب كان معك.
فقلنا ليكن بيننا حلف بيننا وبينك ونقطع معك عهدا

<span id="an_26:29">26:29</span> ان لا تصنع بنا شرا. كما لم نمسّك وكما
لم نصنع بك الا خيرا وصرفناك بسلام. انت الآن مبارك الرب.

<span id="an_26:30">26:30</span> فصنع لهم ضيافة. فأكلوا وشربوا.

<span id="an_26:31">26:31</span> ثم بكروا في الغد وحلفوا بعضهم لبعض
وصرفهم اسحق. فمضوا من عنده بسلام.

<span id="an_26:32">26:32</span> وحدث في ذلك اليوم ان عبيد اسحق جاءوا
واخبروه عن البئر التي حفروا وقالوا له قد وجدنا ماء.

<span id="an_26:33">26:33</span> فدعاها شبعة. لذلك اسم المدينة بئر سبع
الى هذا اليوم

<span id="an_26:34">26:34</span> ولما كان عيسو ابن اربعين سنة اتخذ زوجة
يهوديت ابنة بيري الحثّي وبسمة ابنة ايلون الحثّي.

<span id="an_26:35">26:35</span> فكانتا مرارة نفس لاسحق ورفقة

<span id="an_27:1">27:1</span> وحدث لما شاخ اسحق وكلّت عيناه عن النظر
انه دعا عيسو ابنه الاكبر وقال له يا ابني. فقال له هانذا.

<span id="an_27:2">27:2</span> فقال انني قد شخت ولست اعرف يوم وفاتي.

<span id="an_27:3">27:3</span> فالآن خذ عدتك جعبتك وقوسك واخرج الى
البرية وتصيّد لي صيدا.

<span id="an_27:4">27:4</span> واصنع لي اطعمة كما احب وأتني بها لآكل حتى
تباركك نفسي قبل ان اموت

<span id="an_27:5">27:5</span> وكانت رفقة سامعة اذ تكلم اسحق مع عيسو
ابنه. فذهب عيسو الى البرية كي يصطاد صيدا ليأتي به.

<span id="an_27:6">27:6</span> وأما رفقة فكلمت يعقوب ابنها قائلة اني قد
سمعت اباك يكلم عيسو اخاك قائلا.

<span id="an_27:7">27:7</span> ائتني بصيد واصنع لي اطعمة لآكل واباركك
امام الرب قبل وفاتي.

<span id="an_27:8">27:8</span> فالآن يا ابني اسمع لقولي في ما انا آمرك
به.

<span id="an_27:9">27:9</span> اذهب الى الغنم وخذ لي من هناك جديين
جيّدين من المعزى. فأصنعهما اطعمة لابيك كما يحب.

<span id="an_27:10">27:10</span> فتحضرها الى ابيك لياكل حتى يباركك قبل
وفاته.

<span id="an_27:11">27:11</span> فقال يعقوب لرفقة امه هوذا عيسو اخي رجل
اشعر وانا رجل املس.

<span id="an_27:12">27:12</span> ربما يجسّني ابي فاكون في عينيه كمتهاون
واجلب على نفسي لعنة لا بركة.

<span id="an_27:13">27:13</span> فقالت له امه لعنتك عليّ يا ابني. اسمع
لقولي فقط واذهب خذ لي.

<span id="an_27:14">27:14</span> فذهب واخذ واحضر لامه. فصنعت امه اطعمة
كما كان ابوه يحب.

<span id="an_27:15">27:15</span> واخذت رفقة ثياب عيسو ابنها الاكبر
الفاخرة التي كانت عندها في البيت والبست يعقوب ابنها الاصغر.

<span id="an_27:16">27:16</span> والبست يديه وملاسة عنقه جلود جديي
المعزى.

<span id="an_27:17">27:17</span> واعطت الاطعمة والخبز التي صنعت في يد
يعقوب ابنها

<span id="an_27:18">27:18</span> فدخل الى ابيه وقال يا ابي. فقال هانذا.
من انت يا ابني.

<span id="an_27:19">27:19</span> فقال يعقوب لابيه انا عيسو بكرك. قد فعلت
كما كلمتني. قم اجلس وكل من صيدي لكي تباركني نفسك.

<span id="an_27:20">27:20</span> فقال اسحق لابنه ما هذا الذي اسرعت لتجد
يا ابني. فقال ان الرب الهك قد يسّر لي.

<span id="an_27:21">27:21</span> فقال اسحق ليعقوب تقدم لاجسّك يا ابني.
أأنت هو ابني عيسو ام لا.

<span id="an_27:22">27:22</span> فتقدم يعقوب الى اسحق ابيه. فجسّه وقال
الصوت صوت يعقوب ولكن اليدين يدا عيسو.

<span id="an_27:23">27:23</span> ولم يعرفه لان يديه كانتا مشعرتين كيدي
عيسو اخيه. فباركه . ‎

<span id="an_27:24">27:24</span> وقال هل انت هو ابني عيسو. فقال انا هو.

<span id="an_27:25">27:25</span> فقال قدم لي لآكل من صيد ابني حتى تباركك
نفسي. فقدّم له فاكل. واحضر له خمرا فشرب.

<span id="an_27:26">27:26</span> فقال له اسحق ابوه تقدم وقبّلني يا ابني.

<span id="an_27:27">27:27</span> فتقدم وقبّله. فشم رائحة ثيابه وباركه.
وقال انظر. رائحة ابني كرائحة حقل قد باركه الرب.

<span id="an_27:28">27:28</span> فليعطك الله من ندى السماء. ومن دسم
الارض. وكثرة حنطة وخمر.

<span id="an_27:29">27:29</span> ليستعبد لك شعوب. وتسجد لك قبائل. كن
سيدا لاخوتك. وليسجد لك بنو امك. ليكن لاعنوك ملعونين. ومباركوك مباركين

<span id="an_27:30">27:30</span> وحدث عندما فرغ اسحق من بركة يعقوب
ويعقوب قد خرج من لدن اسحق ابيه ان عيسو اخاه أتى من صيده.

<span id="an_27:31">27:31</span> فصنع هو ايضا اطعمة ودخل بها الى ابيه
وقال لابيه ليقم ابي وياكل من صيد ابنه حتى تباركني نفسك.

<span id="an_27:32">27:32</span> فقال له اسحق ابوه من انت. فقال انا ابنك
بكرك عيسو.

<span id="an_27:33">27:33</span> فارتعد اسحق ارتعادا عظيما جدا. وقال فمن
هو الذي اصطاد صيدا وأتى به اليّ فاكلت من الكل قبل ان تجيء وباركته. نعم
ويكون مباركا.

<span id="an_27:34">27:34</span> فعندما سمع عيسو كلام ابيه صرخ صرخة
عظيمة ومرة جدا. وقال لابيه باركني انا ايضا يا ابي.

<span id="an_27:35">27:35</span> فقال قد جاء اخوك بمكر واخذ بركتك.

<span id="an_27:36">27:36</span> فقال الا ان اسمه دعي يعقوب. فقد تعقبني
الآن مرتين. اخذ بكوريتي وهوذا الآن قد اخذ بركتي. ثم قال أما ابقيت لي
بركة.

<span id="an_27:37">27:37</span> فاجاب اسحق وقال لعيسو اني قد جعلته سيدا
لك ودفعت اليه جميع اخوته عبيدا وعضدته بحنطة وخمر. فماذا اصنع اليك يا
ابني.

<span id="an_27:38">27:38</span> فقال عيسو لابيه ألك بركة واحدة فقط يا
ابي. باركني انا ايضا يا ابي. ورفع عيسو صوته وبكى.

<span id="an_27:39">27:39</span> فاجاب اسحق ابوه وقال له هوذا بلا دسم
الارض يكون مسكنك. وبلا ندى السماء من فوق.

<span id="an_27:40">27:40</span> وبسيفك تعيش. ولاخيك تستعبد. ولكن يكون
حينما تجمح انك تكسر نيره عن عنقك

<span id="an_27:41">27:41</span> فحقد عيسو على يعقوب من اجل البركة التي
باركه بها ابوه. وقال عيسو في قلبه قربت ايام مناحة ابي. فاقتل يعقوب اخي.

<span id="an_27:42">27:42</span> فأخبرت رفقة بكلام عيسو ابنها الاكبر.
فارسلت ودعت يعقوب ابنها الاصغر وقالت له هوذا عيسو اخوك متسلّ من جهتك
بانه يقتلك.

<span id="an_27:43">27:43</span> فالآن يا ابني اسمع لقولي وقم اهرب الى
اخي لابان الى حاران.

<span id="an_27:44">27:44</span> وأقم عنده اياما قليلة حتى يرتد سخط
اخيك.

<span id="an_27:45">27:45</span> حتى يرتد غضب اخيك عنك وينسى ما صنعت به.
ثم ارسل فآخذك من هناك. لماذا اعدم اثنيكما في يوم واحد

<span id="an_27:46">27:46</span> وقالت رفقة لاسحق مللت حياتي من اجل بنات
حثّ. ان كان يعقوب يأخذ زوجة من بنات حثّ مثل هؤلاء من بنات الارض فلماذا
لي حياة

<span id="an_28:1">28:1</span> فدعا اسحق يعقوب وباركه واوصاه وقال له لا
تأخذ زوجة من بنات كنعان.

<span id="an_28:2">28:2</span> قم اذهب الى فدّان ارام الى بيت بتوئيل ابي
امك وخذ لنفسك زوجة من هناك من بنات لابان اخي امك.

<span id="an_28:3">28:3</span> والله القدير يباركك ويجعلك مثمرا ويكثّرك
فتكون جمهورا من الشعوب.

<span id="an_28:4">28:4</span> ويعطيك بركة ابراهيم لك ولنسلك معك. لترث
ارض غربتك التي اعطاها الله لابراهيم.

<span id="an_28:5">28:5</span> فصرف اسحق يعقوب فذهب الى فدّان ارام الى
لابان بن بتوئيل الارامي اخي رفقة ام يعقوب وعيسو

<span id="an_28:6">28:6</span> فلما رأى عيسو ان اسحق بارك يعقوب وارسله
الى فدّان ارام ليأخذ لنفسه من هناك زوجة. اذ باركه واوصاه قائلا لا تأخذ
زوجة من بنات كنعان.

<span id="an_28:7">28:7</span> وان يعقوب سمع لابيه وامّه وذهب الى فدّان
ارام

<span id="an_28:8">28:8</span> رأى عيسو ان بنات كنعان شريرات في عيني
اسحق ابيه.

<span id="an_28:9">28:9</span> فذهب عيسو الى اسماعيل واخذ محلة بنت
اسماعيل بن ابراهيم اخت نبايوت زوجة له على نسائه

<span id="an_28:10">28:10</span> فخرج يعقوب من بئر سبع وذهب نحو حاران.

<span id="an_28:11">28:11</span> وصادف مكانا وبات هناك لان الشمس كانت قد
غابت. واخذ من حجارة المكان ووضعه تحت راسه فاضطجع في ذلك المكان.

<span id="an_28:12">28:12</span> ورأى حلما واذا سلّم منصوبة على الارض
وراسها يمسّ السماء. وهوذا ملائكة الله صاعدة ونازلة عليها.

<span id="an_28:13">28:13</span> وهوذا الرب واقف عليها فقال انا الرب اله
ابراهيم ابيك واله اسحق. الارض التي انت مضطجع عليها اعطيها لك ولنسلك.

<span id="an_28:14">28:14</span> ويكون نسلك كتراب الارض وتمتدّ غربا
وشرقا وشمالا وجنوبا. ويتبارك فيك وفي نسلك جميع قبائل الارض.

<span id="an_28:15">28:15</span> وها انا معك واحفظك حيثما تذهب واردك الى
هذه الارض. لاني لا اتركك حتى افعل ما كلمتك به

<span id="an_28:16">28:16</span> فاستيقظ يعقوب من نومه وقال حقا ان الرب
في هذا المكان وانا لم اعلم.

<span id="an_28:17">28:17</span> وخاف وقال ما ارهب هذا المكان. ما هذا
الا بيت الله وهذا باب السماء.

<span id="an_28:18">28:18</span> وبكّر يعقوب في الصباح واخذ الحجر الذي
وضعه تحت راسه واقامه عمودا وصب زيتا على راسه.

<span id="an_28:19">28:19</span> ودعا اسم ذلك المكان بيت ايل. ولكن اسم
المدينة اولا كان لوز.

<span id="an_28:20">28:20</span> ونذر يعقوب نذرا قائلا ان كان الله معي
وحفظني في هذا الطريق الذي انا سائر فيه واعطاني خبزا لآكل وثيابا لالبس

<span id="an_28:21">28:21</span> ورجعت بسلام الى بيت ابي يكون الرب لي
الها.

<span id="an_28:22">28:22</span> وهذا الحجر الذي اقمته عمودا يكون بيت
الله وكل ما تعطيني فاني اعشّره لك

<span id="an_29:1">29:1</span> ثم رفع يعقوب رجليه وذهب الى ارض بني
المشرق.

<span id="an_29:2">29:2</span> ونظر واذا في الحقل بئر وهناك ثلاثة قطعان
غنم رابضة عندها. لانهم كانوا من تلك البئر يسقون القطعان. والحجر على فم
البئر كان كبيرا.

<span id="an_29:3">29:3</span> فكان يجتمع الى هناك جميع القطعان فيدحرجون
الحجر عن فم البئر ويسقون الغنم. ثم يردون الحجر على فم البئر الى مكانه.

<span id="an_29:4">29:4</span> فقال لهم يعقوب يا اخوتي من اين انتم.
فقالوا نحن من حاران.

<span id="an_29:5">29:5</span> فقال لهم هل تعرفون لابان ابن ناحور.
فقالوا نعرفه.

<span id="an_29:6">29:6</span> فقال لهم هل له سلامة. فقالوا له سلامة.
وهوذا راحيل ابنته آتية مع الغنم.

<span id="an_29:7">29:7</span> فقال هوذا النهار بعد طويل. ليس وقت اجتماع
المواشي. اسقوا الغنم واذهبوا ارعوا.

<span id="an_29:8">29:8</span> فقالوا لا نقدر حتى تجتمع جميع القطعان
ويدحرجوا الحجر عن فم البئر. ثم نسقي الغنم

<span id="an_29:9">29:9</span> واذ هو بعد يتكلم معهم اتت راحيل مع غنم
ابيها. لانها كانت ترعى.

<span id="an_29:10">29:10</span> فكان لما ابصر يعقوب راحيل بنت لابان
خاله وغنم لابان خاله ان يعقوب تقدم ودحرج الحجر عن فم البئر وسقى غنم
لابان خاله.

<span id="an_29:11">29:11</span> وقبّل يعقوب راحيل ورفع صوته وبكى.

<span id="an_29:12">29:12</span> واخبر يعقوب راحيل انه اخو ابيها وانه
ابن رفقة. فركضت واخبرت اباها.

<span id="an_29:13">29:13</span> فكان حين سمع لابان خبر يعقوب ابن اخته
انه ركض للقائه وعانقه وقبّله وأتى به الى بيته. فحدّث لابان بجميع هذه
الامور.

<span id="an_29:14">29:14</span> فقال له لابان انما انت عظمي ولحمي.
فاقام عنده شهرا من الزمان

<span id="an_29:15">29:15</span> ثم قال لابان ليعقوب ألانك اخي تخدمني
مجّانا. اخبرني ما اجرتك.

<span id="an_29:16">29:16</span> وكان للابان ابنتان اسم الكبرى ليئة واسم
الصغرى راحيل.

<span id="an_29:17">29:17</span> وكانت عينا ليئة ضعيفتين. واما راحيل
فكانت حسنة الصورة وحسنة المنظر.

<span id="an_29:18">29:18</span> واحب يعقوب راحيل. فقال اخدمك سبع سنين
براحيل ابنتك الصغرى.

<span id="an_29:19">29:19</span> فقال لابان ان اعطيك اياها احسن من ان
اعطيها لرجل آخر. أقم عندي.

<span id="an_29:20">29:20</span> فخدم يعقوب براحيل سبع سنين. وكانت في
عينيه كايام قليلة بسبب محبته لها

<span id="an_29:21">29:21</span> ثم قال يعقوب للابان اعطني امرأتي لان
ايامي قد كملت فادخل عليها.

<span id="an_29:22">29:22</span> فجمع لابان جميع اهل المكان وصنع وليمة.

<span id="an_29:23">29:23</span> وكان في المساء انه اخذ ليئة ابنته واتى
بها اليه. فدخل عليها.

<span id="an_29:24">29:24</span> واعطى لابان زلفة جاريته لليئة ابنته
جارية.

<span id="an_29:25">29:25</span> وفي الصباح اذا هي ليئة. فقال للابان ما
هذا الذي صنعت بي. أليس براحيل خدمت عندك. فلماذا خدعتني.

<span id="an_29:26">29:26</span> فقال لابان لا يفعل هكذا في مكاننا ان
تعطى الصغيرة قبل البكر.

<span id="an_29:27">29:27</span> اكمل اسبوع هذه فنعطيك تلك ايضا بالخدمة
التي تخدمني ايضا سبع سنين أخر.

<span id="an_29:28">29:28</span> ففعل يعقوب هكذا. فاكمل اسبوع هذه.
فاعطاه راحيل ابنته زوجة له.

<span id="an_29:29">29:29</span> واعطى لابان راحيل ابنته بلهة جاريته
جارية لها.

<span id="an_29:30">29:30</span> فدخل على راحيل ايضا. واحب ايضا راحيل
اكثر من ليئة. وعاد فخدم عنده سبع سنين أخر

<span id="an_29:31">29:31</span> ورأى الرب ان ليئة مكروهة ففتح رحمها.
واما راحيل فكانت عاقرا.

<span id="an_29:32">29:32</span> فحبلت ليئة وولدت ابنا ودعت اسمه رأوبين.
لانها قالت ان الرب قد نظر الى مذّلتي. انه الآن يحبني رجلي.

<span id="an_29:33">29:33</span> وحبلت ايضا وولدت ابنا وقالت ان الرب قد
سمع اني مكروهة فاعطاني هذا ايضا. فدعت اسمه شمعون.

<span id="an_29:34">29:34</span> وحبلت ايضا وولدت ابنا. وقالت الآن هذه
المرة يقترن بي رجلي. لاني ولدت له ثلاثة بنين. لذلك دعي اسمه لاوي.

<span id="an_29:35">29:35</span> وحبلت ايضا وولدت ابنا وقالت هذه المرة
احمد الرب. لذلك دعت اسمه يهوذا. ثم توقفت عن الولادة

<span id="an_30:1">30:1</span> فلما رأت راحيل انها لم تلد ليعقوب غارت
راحيل من اختها وقالت ليعقوب هب لي بنين. وإلا فانا اموت.

<span id="an_30:2">30:2</span> فحمي غضب يعقوب على راحيل وقال ألعلي مكان
الله الذي منع عنك ثمرة البطن.

<span id="an_30:3">30:3</span> فقالت هوذا جاريتي بلهة. ادخل عليها فتلد
على ركبتيّ وأرزق انا ايضا منها بنين.

<span id="an_30:4">30:4</span> . فاعطته بلهة جاريتها زوجة. فدخل عليها
يعقوب

<span id="an_30:5">30:5</span> . فحبلت بلهة وولدت ليعقوب ابنا

<span id="an_30:6">30:6</span> فقالت راحيل قد قضى لي الله وسمع ايضا
لصوتي واعطاني ابنا. لذلك دعت اسمه دانا.

<span id="an_30:7">30:7</span> وحبلت ايضا بلهة جارية راحيل وولدت ابنا
ثانيا ليعقوب.

<span id="an_30:8">30:8</span> فقالت راحيل مصارعات الله قد صارعت اختي
وغلبت. فدعت اسمه نفتالي

<span id="an_30:9">30:9</span> ولما رأت ليئة انها توقّفت عن الولادة اخذت
زلفة جاريتها واعطتها ليعقوب زوجة.

<span id="an_30:10">30:10</span> فولدت زلفة جارية ليئة ليعقوب ابنا.

<span id="an_30:11">30:11</span> فقالت ليئة بسعد. فدعت اسمه جادا.

<span id="an_30:12">30:12</span> وولدت زلفة جارية ليئة ابنا ثانيا
ليعقوب.

<span id="an_30:13">30:13</span> فقالت ليئة بغبطتي لانه تغبطني بنات.
فدعت اسمه اشير

<span id="an_30:14">30:14</span> ومضى رأوبين في ايام حصاد الحنطة فوجد
لفّاحا في الحقل وجاء به الى ليئة امه. فقالت راحيل لليئة اعطني من لفّاح
ابنك.

<span id="an_30:15">30:15</span> فقالت لها أقليل انك اخذت رجلي فتاخذين
لفّاح ابني ايضا. فقالت راحيل اذا يضطجع معك الليلة عوضا عن لفّاح ابنك.

<span id="an_30:16">30:16</span> فلما اتى يعقوب من الحقل في المساء خرجت
ليئة لملاقاته وقالت اليّ تجيء لاني قد استأجرتك بلفّاح ابني. فاضطجع معها
تلك الليلة.

<span id="an_30:17">30:17</span> وسمع الله لليئة فحبلت وولدت ليعقوب ابنا
خامسا.

<span id="an_30:18">30:18</span> فقالت ليئة قد اعطاني الله اجرتي لاني
اعطيت جاريتي لرجلي. فدعت اسمه يسّاكر.

<span id="an_30:19">30:19</span> وحبلت ايضا ليئة وولدت ابنا سادسا
ليعقوب.

<span id="an_30:20">30:20</span> فقالت ليئة قد وهبني الله هبة حسنة. الآن
يساكنني رجلي لاني ولدت له ستة بنين. فدعت اسمه زبولون.

<span id="an_30:21">30:21</span> ثم ولدت ابنة ودعت اسمها دينة

<span id="an_30:22">30:22</span> وذكر الله راحيل وسمع لها الله وفتح
رحمها.

<span id="an_30:23">30:23</span> فحبلت وولدت ابنا. فقالت قد نزع الله
عاري.

<span id="an_30:24">30:24</span> ودعت اسمه يوسف قائلة يزيدني الرب ابنا
آخر

<span id="an_30:25">30:25</span> وحدث لما ولدت راحيل يوسف ان يعقوب قال
للابان اصرفني لاذهب الى مكاني والى ارضي.

<span id="an_30:26">30:26</span> اعطني نسائي واولادي الذين خدمتك بهم
فاذهب. لانك انت تعلم خدمتي التي خدمتك.

<span id="an_30:27">30:27</span> فقال له لابان ليتني اجد نعمة في عينيك.
قد تفاءلت فباركني الرب بسببك.

<span id="an_30:28">30:28</span> وقال عيّن لي اجرتك فاعطيك.

<span id="an_30:29">30:29</span> فقال له انت تعلم ماذا خدمتك وماذا صارت
مواشيك معي.

<span id="an_30:30">30:30</span> لان ما كان لك قبلي قليل فقد اتّسع الى
كثير وباركك الرب في اثري. والآن متى اعمل انا ايضا لبيتي.

<span id="an_30:31">30:31</span> فقال ماذا اعطيك. فقال يعقوب لا تعطيني
شيئا. ان صنعت لي هذا الامر اعود ارعى غنمك واحفظها.

<span id="an_30:32">30:32</span> اجتاز بين غنمك كلها اليوم. وأعزل انت
منها كل شاة رقطاء وبلقاء وكل شاة سوداء بين الخرفان وبلقاء ورقطاء بين
المعزى. فيكون مثل ذلك اجرتي

<span id="an_30:33">30:33</span> ويشهد فيّ برّي يوم غد اذا جئت من اجل
اجرتي قدامك. كل ما ليس ارقط او ابلق بين المعزى واسود بين الخرفان فهو
مسروق عندي.

<span id="an_30:34">30:34</span> فقال لابان هوذا ليكن بحسب كلامك.

<span id="an_30:35">30:35</span> فعزل في ذلك اليوم التيوس المخطّطة
والبلقاء وكل العناز الرقطاء والبلقاء. كل ما فيه بياض وكل اسود بين
الخرفان. ودفعها الى ايدي بنيه.

<span id="an_30:36">30:36</span> وجعل مسيرة ثلاثة ايام بينه وبين يعقوب.
وكان يعقوب يرعى غنم لابان الباقية

<span id="an_30:37">30:37</span> فأخذ يعقوب لنفسه قضبانا خضرا من لبنى
ولوز ودلب وقشر فيها خطوطا بيضا كاشطا عن البياض الذي على القضبان.

<span id="an_30:38">30:38</span> واوقف القضبان التي قشرها في الاجران في
مساقي الماء حيث كانت الغنم تجيء لتشرب. تجاه الغنم. لتتوحم عند مجيئها
لتشرب.

<span id="an_30:39">30:39</span> فتوحّمت الغنم عند القضبان وولدت الغنم
مخطّطات ورقطا وبلقا.

<span id="an_30:40">30:40</span> وافرز يعقوب الخرفان وجعل وجوه الغنم الى
المخطّط وكل اسود بين غنم لابان. وجعل له قطعانا وحده ولم يجعلها مع غنم
لابان.

<span id="an_30:41">30:41</span> وحدث كلما توحّمت الغنم القوية ان يعقوب
وضع القضبان امام عيون الغنم في الاجران. لتتوحّم بين القضبان.

<span id="an_30:42">30:42</span> وحين استضعفت الغنم لم يضعها. فصارت
الضعيفة للابان والقوية ليعقوب.

<span id="an_30:43">30:43</span> فاتّسع الرجل كثيرا جدا. وكان له غنم
كثير وجوار وعبيد وجمال وحمير

<span id="an_31:1">31:1</span> فسمع كلام بني لابان قائلين اخذ يعقوب كل
ما كان لابينا. ومما لابينا صنع كل هذا المجد.

<span id="an_31:2">31:2</span> ونظر يعقوب وجه لابان واذا هو ليس معه كامس
واول من امس.

<span id="an_31:3">31:3</span> وقال الرب ليعقوب ارجع الى ارض آبائك والى
عشيرتك. فاكون معك

<span id="an_31:4">31:4</span> فارسل يعقوب ودعا راحيل وليئة الى الحقل
الى غنمه.

<span id="an_31:5">31:5</span> وقال لهما انا ارى وجه ابيكما انه ليس نحوي
كامس واول من امس. ولكن اله ابي كان معي.

<span id="an_31:6">31:6</span> وانتما تعلمان اني بكل قوتي خدمت اباكما.

<span id="an_31:7">31:7</span> واما ابوكما فغدر بي وغيّر اجرتي عشر مرات.
لكن الله لم يسمح له ان يصنع بي شرا.

<span id="an_31:8">31:8</span> ان قال هكذا. الرقط تكون اجرتك ولدت كل
الغنم رقطا. وان قال هكذا. المخطّطة تكون اجرتك ولدت كل الغنم مخطّطة.

<span id="an_31:9">31:9</span> فقد سلب الله مواشي ابيكما واعطاني.

<span id="an_31:10">31:10</span> وحدث في وقت توحّم الغنم اني رفعت عينيّ
ونظرت في حلم واذا الفحول الصاعدة على الغنم مخططة ورقطاء ومنمّرة.

<span id="an_31:11">31:11</span> وقال لي ملاك الله في الحلم يا يعقوب.
فقلت هانذا.

<span id="an_31:12">31:12</span> فقال ارفع عينيك وانظر. جميع الفحول
الصاعدة على الغنم مخطّطة ورقطاء ومنمّرة. لاني قد رأيت كل ما يصنع بك
لابان.

<span id="an_31:13">31:13</span> انا اله بيت ايل حيث مسحت عمودا. حيث
نذرت لي نذرا. الآن قم اخرج من هذه الارض وارجع الى ارض ميلادك

<span id="an_31:14">31:14</span> فاجابت راحيل وليئة وقالتا له ألنا ايضا
نصيب وميراث في بيت ابينا.

<span id="an_31:15">31:15</span> ألم نحسب منه اجنبيتين. لانه باعنا وقد
اكل ايضا ثمننا.

<span id="an_31:16">31:16</span> ان كل الغنى الذي سلبه الله من ابينا هو
لنا ولاولادنا. فالآن كل ما قال لك الله افعل

<span id="an_31:17">31:17</span> فقام يعقوب وحمل اولاده ونساءه على
الجمال.

<span id="an_31:18">31:18</span> وساق كل مواشيه وجميع مقتناه الذي كان قد
اقتنى. مواشي اقتنائه التي اقتنى في فدّان ارام. ليجيء الى اسحق ابيه الى
ارض كنعان.

<span id="an_31:19">31:19</span> واما لابان فكان قد مضى ليجزّ غنمه.
فسرقت راحيل اصنام ابيها.

<span id="an_31:20">31:20</span> وخدع يعقوب قلب لابان الارامي. اذ لم
يخبره بانه هارب.

<span id="an_31:21">31:21</span> فهرب هو وكل ما كان له وقام وعبر النهر
وجعل وجهه نحو جبل جلعاد

<span id="an_31:22">31:22</span> فأخبر لابان في اليوم الثالث بان يعقوب
قد هرب.

<span id="an_31:23">31:23</span> فأخذ اخوته معه وسعى وراءه مسيرة سبعة
ايام. فادركه في جبل جلعاد.

<span id="an_31:24">31:24</span> وأتى الله الى لابان الارامي في حلم
الليل. وقال له احترز من ان تكلم يعقوب بخير او شر.

<span id="an_31:25">31:25</span> فلحق لابان يعقوب ويعقوب قد ضرب خيمته في
الجبل. فضرب لابان مع اخوته في جبل جلعاد

<span id="an_31:26">31:26</span> وقال لابان ليعقوب ماذا فعلت وقد خدعت
قلبي وسقت بناتي كسبايا السيف.

<span id="an_31:27">31:27</span> لماذا هربت خفية وخدعتني ولم تخبرني حتى
اشيعك بالفرح والاغاني بالدف والعود.

<span id="an_31:28">31:28</span> ولم تدعني اقبّل بني وبناتي. الآن بغباوة
فعلت.

<span id="an_31:29">31:29</span> في قدرة يدي ان اصنع بكم شرا. ولكن اله
ابيكم كلمني البارحة قائلا احترز من ان تكلم يعقوب بخير او شر.

<span id="an_31:30">31:30</span> والآن انت ذهبت لانك قد اشتقت الى بيت
ابيك. ولكن لماذا سرقت آلهتي

<span id="an_31:31">31:31</span> فاجاب يعقوب وقال للابان اني خفت لاني
قلت لعلك تغتصب ابنتيك مني.

<span id="an_31:32">31:32</span> الذي تجد آلهتك معه لا يعيش. قدام اخوتنا
انظر ماذا معي وخذه لنفسك. ولم يكن يعقوب يعلم ان راحيل سرقتها

<span id="an_31:33">31:33</span> فدخل لابان خباء يعقوب وخباء ليئة وخباء
الجاريتين ولم يجد. وخرج من خباء ليئة ودخل خباء راحيل.

<span id="an_31:34">31:34</span> وكانت راحيل قد اخذت الاصنام ووضعتها في
حداجة الجمل وجلست عليها. فجسّ لابان كل الخباء ولم يجد.

<span id="an_31:35">31:35</span> وقالت لابيها لا يغتظ سيدي اني لا استطيع
ان اقوم امامك لان عليّ عادة النساء. ففتّش ولم يجد الاصنام

<span id="an_31:36">31:36</span> فاغتاظ يعقوب وخاصم لابان واجاب يعقوب
وقال للابان ما جرمي ما خطيتي حتى حميت ورائي.

<span id="an_31:37">31:37</span> انك جسست جميع اثاثي. ماذا وجدت من جميع
اثاث بيتك. ضعه ههنا قدام اخوتي واخوتك. فلينصفوا بيننا الاثنين.

<span id="an_31:38">31:38</span> الآن عشرين سنة انا معك. نعاجك وعنازك لم
تسقط. وكباش غنمك لم آكل.

<span id="an_31:39">31:39</span> فريسة لم احضر اليك. انا كنت اخسرها. من
يدي كنت تطلبها. مسروقة النهار او مسروقة الليل.

<span id="an_31:40">31:40</span> كنت في النهار يأكلني الحرّ وفي الليل
الجليد. وطار نومي من عينيّ.

<span id="an_31:41">31:41</span> الآن لي عشرون سنة في بيتك. خدمتك اربع
عشرة سنة بابنتيك وست سنين بغنمك. وقد غيّرت اجرتي عشر مرات.

<span id="an_31:42">31:42</span> لولا ان اله ابي اله ابراهيم وهيبة اسحق
كان معي لكنت الآن قد صرفتني فارغا. مشقّتي وتعب يديّ قد نظر الله فوبّخك
البارحة

<span id="an_31:43">31:43</span> فاجاب لابان وقال ليعقوب البنات بناتي
والبنون بنيّ والغنم غنمي وكل ما انت ترى فهو لي. فبناتي ماذا اصنع بهنّ
اليوم او باولادهنّ الذين ولدن.

<span id="an_31:44">31:44</span> فالآن هلم نقطع عهدا انا وانت. فيكون
شاهدا بيني وبينك

<span id="an_31:45">31:45</span> فأخذ يعقوب حجرا واوقفه عمودا.

<span id="an_31:46">31:46</span> وقال يعقوب لاخوته التقطوا حجارة. فاخذوا
حجارة وعملوا رجمة واكلوا هناك على الرجمة.

<span id="an_31:47">31:47</span> ودعاها لابان يجرسهدوثا. واما يعقوب
فدعاها جلعيد.

<span id="an_31:48">31:48</span> وقال لابان هذه الرجمة هي شاهدة بيني
وبينك اليوم. لذلك دعي اسمها جلعيد.

<span id="an_31:49">31:49</span> والمصفاة. لانه قال ليراقب الرب بيني
وبينك حينما نتوارى بعضنا عن بعض.

<span id="an_31:50">31:50</span> انك لا تذلّ بناتي ولا تأخذ نساء على
بناتي. ليس انسان معنا. انظر. الله شاهد بيني وبينك.

<span id="an_31:51">31:51</span> وقال لابان ليعقوب هوذا هذه الرجمة وهوذا
العمود الذي وضعت بيني وبينك.

<span id="an_31:52">31:52</span> شاهدة هذه الرجمة وشاهد العمود اني لا
اتجاوز هذه الرجمة اليك وانك لا تتجاوز هذه الرجمة وهذا العمود اليّ للشرّ.

<span id="an_31:53">31:53</span> اله ابراهيم وآلهة ناحور آلهة ابيهما
يقضون بيننا. وحلف يعقوب بهيبة ابيه اسحق.

<span id="an_31:54">31:54</span> وذبح يعقوب ذبيحة في الجبل ودعا اخوته
ليأكلوا طعاما. فأكلوا طعاما وباتوا في الجبل

<span id="an_31:55">31:55</span> ثم بكّر لابان صباحا وقبّل بنيه وبناته
وباركهم ومضى. ورجع لابان الى مكانه

<span id="an_32:1">32:1</span> واما يعقوب فمضى في طريقه ولاقاه ملائكة
الله.

<span id="an_32:2">32:2</span> وقال يعقوب اذ رآهم هذا جيش الله. فدعا اسم
ذلك المكان محنايم

<span id="an_32:3">32:3</span> وارسل يعقوب رسلا قدامه الى عيسو اخيه الى
ارض سعير بلاد ادوم.

<span id="an_32:4">32:4</span> وامرهم قائلا هكذا تقولون لسيدي عيسو. هكذا
قال عبدك يعقوب. تغربت عند لابان ولبثت الى الآن.

<span id="an_32:5">32:5</span> وقد صار لي بقر وحمير وغنم وعبيد واماء.
وارسلت لاخبر سيدي لكي اجد نعمة في عينيك

<span id="an_32:6">32:6</span> فرجع الرسل الى يعقوب قائلين أتينا الى
اخيك الى عيسو. وهو ايضا قادم للقائك واربع مئة رجل معه.

<span id="an_32:7">32:7</span> فخاف يعقوب جدا وضاق به الامر. فقسم القوم
الذين معه والغنم والبقر والجمال الى جيشين.

<span id="an_32:8">32:8</span> وقال ان جاء عيسو الى الجيش الواحد وضربه
يكون الجيش الباقي ناجيا

<span id="an_32:9">32:9</span> وقال يعقوب يا اله ابي ابراهيم واله ابي
اسحق الرب الذي قال لي ارجع الى ارضك والى عشيرتك فاحسن اليك.

<span id="an_32:10">32:10</span> صغير انا عن جميع الطافك وجميع الامانة
التي صنعت الى عبدك. فاني بعصاي عبرت هذا الاردن والآن قد صرت جيشين.

<span id="an_32:11">32:11</span> نجّني من يد اخي من يد عيسو. لاني خائف
منه ان يأتي ويضربني الام مع البنين.

<span id="an_32:12">32:12</span> وانت قد قلت اني احسن اليك واجعل نسلك
كرمل البحر الذي لا يعدّ للكثرة

<span id="an_32:13">32:13</span> وبات هناك تلك الليلة واخذ مما اتى بيده
هدية لعيسو اخيه.

<span id="an_32:14">32:14</span> مئتي عنز وعشرين تيسا مئتي نعجة وعشرين
كبشا

<span id="an_32:15">32:15</span> ثلاثين ناقة مرضعة واولادها اربعين بقرة
وعشرة ثيران عشرين اتانا وعشرة حمير.

<span id="an_32:16">32:16</span> ودفعها الى يد عبيده قطيعا قطيعا على
حدة. وقال لعبيده اجتازوا قدّامي واجعلوا فسحة بين قطيع وقطيع.

<span id="an_32:17">32:17</span> وامر الاول قائلا اذا صادفك عيسو اخي
وسألك قائلا لمن انت والى اين تذهب ولمن هذا الذي قدامك

<span id="an_32:18">32:18</span> تقول لعبدك يعقوب. هو هدية مرسلة لسيدي
عيسو. وها هو ايضا وراءنا.

<span id="an_32:19">32:19</span> وامر ايضا الثاني والثالث وجميع السائرين
وراء القطعان قائلا بمثل هذا الكلام تكلّمون عيسو حينما تجدونه.

<span id="an_32:20">32:20</span> وتقولون هوذا عبدك يعقوب ايضا وراءنا.
لانه قال استعطف وجهه بالهدية السائرة امامي وبعد ذلك انظر وجهه. عسى ان
يرفع وجهي.

<span id="an_32:21">32:21</span> فاجتازت الهدية قدامه. واما هو فبات تلك
الليلة في المحلّة

<span id="an_32:22">32:22</span> ثم قام في تلك الليلة واخذ امرأتيه
وجاريتيه واولاده الاحد عشر وعبر مخاضة يبّوق.

<span id="an_32:23">32:23</span> اخذهم واجازهم الوادي واجاز ما كان له.

<span id="an_32:24">32:24</span> فبقي يعقوب وحده. وصارعه انسان حتى طلوع
الفجر.

<span id="an_32:25">32:25</span> ولما رأى انه لا يقدر عليه ضرب حقّ فخذه.
فانخلع حقّ فخذ يعقوب في مصارعته معه.

<span id="an_32:26">32:26</span> وقال اطلقني لانه قد طلع الفجر. فقال لا
اطلقك ان لم تباركني.

<span id="an_32:27">32:27</span> فقال له ما اسمك. فقال يعقوب.

<span id="an_32:28">32:28</span> فقال لا يدعى اسمك في ما بعد يعقوب بل
اسرائيل. لانك جاهدت مع الله والناس وقدرت.

<span id="an_32:29">32:29</span> وسأل يعقوب وقال اخبرني باسمك. فقال
لماذا تسأل عن اسمي. وباركه هناك

<span id="an_32:30">32:30</span> فدعا يعقوب اسم المكان فنيئيل. قائلا
لاني نظرت الله وجها لوجه ونجّيت نفسي.

<span id="an_32:31">32:31</span> واشرقت له الشمس اذ عبر فنوئيل وهو يخمع
على فخذه.

<span id="an_32:32">32:32</span> لذلك لا يأكل بنو اسرائيل عرق النّسا
الذي على حقّ الفخذ الى هذا اليوم. لانه ضرب حقّ فخذ يعقوب على عرق النّسا

<span id="an_33:1">33:1</span> ورفع يعقوب عينيه ونظر واذا عيسو مقبل ومعه
اربع مئة رجل. فقسم الاولاد على ليئة وعلى راحيل وعلى الجاريتين.

<span id="an_33:2">33:2</span> ووضع الجاريتين واولادهما اولا وليئة
واولادها وراءهم وراحيل ويوسف اخيرا.

<span id="an_33:3">33:3</span> واما هو فاجتاز قدامهم وسجد الى الارض سبع
مرات حتى اقترب الى اخيه.

<span id="an_33:4">33:4</span> فركض عيسو للقائه وعانقه ووقع على عنقه
وقبّله. وبكيا

<span id="an_33:5">33:5</span> ثم رفع عينيه وابصر النساء والاولاد وقال
ما هؤلاء منك. فقال الاولاد الذين انعم الله بهم على عبدك.

<span id="an_33:6">33:6</span> فاقتربت الجاريتان هما واولادهما وسجدتا.

<span id="an_33:7">33:7</span> ثم اقتربت ليئة ايضا واولادها وسجدوا. وبعد
ذلك اقترب يوسف وراحيل وسجدا.

<span id="an_33:8">33:8</span> فقال ماذا منك كل هذا الجيش الذي صادفته.
فقال لاجد نعمة في عيني سيدي.

<span id="an_33:9">33:9</span> فقال عيسو لي كثير. يا اخي ليكن لك الذي
لك.

<span id="an_33:10">33:10</span> فقال يعقوب لا. ان وجدت نعمة في عينيك
تاخذ هديتي من يدي. لاني رأيت وجهك كما يرى وجه الله فرضيت عليّ.

<span id="an_33:11">33:11</span> خذ بركتي التي أتي بها اليك. لان الله قد
انعم عليّ ولي كل شيء. والحّ عليه فاخذ

<span id="an_33:12">33:12</span> ثم قال لنرحل ونذهب واذهب انا قدامك.

<span id="an_33:13">33:13</span> فقال له سيدي عالم ان الاولاد رخصة
والغنم والبقر التي عندي مرضعة. فان استكدّوها يوما واحدا ماتت كل الغنم.

<span id="an_33:14">33:14</span> ليجتز سيدي قدام عبده وانا استاق على
مهلي في اثر الاملاك التي قدامي وفي اثر الاولاد حتى اجيء الى سيدي الى
سعير.

<span id="an_33:15">33:15</span> فقال عيسو اترك عندك من القوم الذين معي.
فقال لماذا. دعني اجد نعمة في عيني سيدي.

<span id="an_33:16">33:16</span> فرجع عيسو ذلك اليوم في طريقه الى سعير

<span id="an_33:17">33:17</span> واما يعقوب فارتحل الى سكّوت. وبنى لنفسه
بيتا وصنع لمواشيه مظلات. لذلك دعا اسم المكان سكّوت.

<span id="an_33:18">33:18</span> ثم اتى يعقوب سالما الى مدينة شكيم التي
في ارض كنعان. حين جاء من فدّان ارام. ونزل امام المدينة.

<span id="an_33:19">33:19</span> وابتاع قطعة الحقل التي نصب فيها خيمته
من يد بني حمور ابي شكيم بمئة قسيطة.

<span id="an_33:20">33:20</span> واقام هناك مذبحا ودعاه ايل اله اسرائيل

<span id="an_34:1">34:1</span> وخرجت دينة ابنة ليئة التي ولدتها ليعقوب
لتنظر بنات الارض.

<span id="an_34:2">34:2</span> فرآها شكيم ابن حمور الحوّي رئيس الارض
واخذها واضطجع معها واذلّها.

<span id="an_34:3">34:3</span> وتعلقت نفسه بدينة ابنة يعقوب واحب الفتاة
ولاطف الفتاة.

<span id="an_34:4">34:4</span> فكلم شكيم حمور اباه قائلا خذ لي هذه
الصبية زوجة.

<span id="an_34:5">34:5</span> وسمع يعقوب انه نجّس دينة ابنته. واما بنوه
فكانوا مع مواشيه في الحقل. فسكت يعقوب حتى جاءوا

<span id="an_34:6">34:6</span> فخرج حمور ابو شكيم الى يعقوب ليتكلم معه.

<span id="an_34:7">34:7</span> واتى بنو يعقوب من الحقل حين سمعوا. وغضب
الرجال واغتاظوا جدا لانه صنع قباحة في اسرائيل بمضاجعة ابنة يعقوب. وهكذا
لا يصنع.

<span id="an_34:8">34:8</span> وتكلم حمور معهم قائلا شكيم ابني قد تعلّقت
نفسه بابنتكم. اعطوه اياها زوجة.

<span id="an_34:9">34:9</span> وصاهرونا. تعطوننا بناتكم وتأخذون لكم
بناتنا.

<span id="an_34:10">34:10</span> وتسكنون معنا وتكون الارض قدامكم. اسكنوا
واتجروا فيها وتملّكوا بها.

<span id="an_34:11">34:11</span> ثم قال شكيم لابيها ولاخوتها دعوني اجد
نعمة في اعينكم. فالذي تقولون لي اعطي.

<span id="an_34:12">34:12</span> كثّروا عليّ جدا مهّرا وعطية. فاعطي كما
تقولون لي. واعطوني الفتاة زوجة

<span id="an_34:13">34:13</span> فاجاب بنو يعقوب شكيم وحمور اباه بمكر
وتكلموا. لانه كان قد نجّس دينة اختهم.

<span id="an_34:14">34:14</span> فقالوا لهما لا نستطيع ان نفعل هذا الامر
ان نعطي اختنا لرجل اغلف. لانه عار لنا.

<span id="an_34:15">34:15</span> غير اننا بهذا نواتيكم. ان صرتم مثلنا
بختنكم كل ذكر

<span id="an_34:16">34:16</span> نعطيكم بناتنا ونأخذ لنا بناتكم ونسكن
معكم ونصير شعبا واحدا.

<span id="an_34:17">34:17</span> وان لم تسمعوا لنا ان تختتنوا نأخذ
ابنتنا ونمضي

<span id="an_34:18">34:18</span> فحسن كلامهم في عيني حمور وفي عيني شكيم
بن حمور.

<span id="an_34:19">34:19</span> ولم يتأخر الغلام ان يفعل الامر. لانه
كان مسرورا بابنة يعقوب. وكان اكرم جميع بيت ابيه.

<span id="an_34:20">34:20</span> فاتى حمور وشكيم ابنه الى باب مدينتهما
وكلما اهل مدينتهما قائلين.

<span id="an_34:21">34:21</span> هؤلاء القوم مسالمون لنا. فليسكنوا في
الارض ويتجروا فيها. وهوذا الارض واسعة الطرفين امامهم. نأخذ لنا بناتهم
زوجات ونعطيهم بناتنا.

<span id="an_34:22">34:22</span> غير انه بهذا فقط يواتينا القوم على
السكن معنا لنصير شعبا واحدا. بختننا كل ذكر كما هم مختونون.

<span id="an_34:23">34:23</span> ألا تكون مواشيهم ومقتناهم وكل بهائمهم
لنا. نواتيهم فقط فيسكنون معنا.

<span id="an_34:24">34:24</span> فسمع لحمور وشكيم ابنه جميع الخارجين من
باب المدينة. واختتن كل ذكر. كل الخارجين من باب المدينة

<span id="an_34:25">34:25</span> فحدث في اليوم الثالث اذ كانوا متوجعين
ان ابني يعقوب شمعون ولاوي اخوي دينة اخذا كل واحد سيفه وأتيا على المدينة
بامن وقتلا كل ذكر.

<span id="an_34:26">34:26</span> وقتلا حمور وشكيم ابنه بحد السيف. واخذا
دينة من بيت شكيم وخرجا.

<span id="an_34:27">34:27</span> ثم اتى بنو يعقوب على القتلى ونهبوا
المدينة. لانهم نجّسوا اختهم.

<span id="an_34:28">34:28</span> غنمهم وبقرهم وحميرهم وكل ما في المدينة
وما في الحقل اخذوه.

<span id="an_34:29">34:29</span> وسبوا ونهبوا كل ثروتهم وكل اطفالهم
ونساءهم وكل ما في البيوت

<span id="an_34:30">34:30</span> فقال يعقوب لشمعون ولاوي كدّرتماني
بتكريهكما اياي عند سكّان الارض الكنعانيين والفرزّيين وانا نفر قليل.
فيجتمعون عليّ ويضربونني فأبيد انا وبيتي.

<span id="an_34:31">34:31</span> فقالا أنظير زانية يفعل باختنا

<span id="an_35:1">35:1</span> ثم قال الله ليعقوب قم اصعد الى بيت ايل
وأقم هناك واصنع هناك مذبحا لله الذي ظهر لك حين هربت من وجه عيسو اخيك.

<span id="an_35:2">35:2</span> فقال يعقوب لبيته ولكل من كان معه اعزلوا
الآلهة الغريبة التي بينكم وتطهروا وابدلوا ثيابكم.

<span id="an_35:3">35:3</span> ولنقم ونصعد الى بيت ايل. فاصنع هناك مذبحا
لله الذي استجاب لي في يوم ضيقتي وكان معي في الطريق الذي ذهبت فيه.

<span id="an_35:4">35:4</span> فاعطوا يعقوب كل الآلهة الغريبة التي في
ايديهم والاقراط التي في آذانهم. فطمرها يعقوب تحت البطمة التي عند شكيم

<span id="an_35:5">35:5</span> ثم رحلوا. وكان خوف الله على المدن التي
حولهم. فلم يسعوا وراء بني يعقوب.

<span id="an_35:6">35:6</span> فاتى يعقوب الى لوز التي في ارض كنعان وهي
بيت ايل. هو وجميع القوم الذين معه.

<span id="an_35:7">35:7</span> وبنى هناك مذبحا ودعا المكان ايل بيت ايل.
لانه هناك ظهر له الله حين هرب من وجه اخيه.

<span id="an_35:8">35:8</span> وماتت دبورة مرضعة رفقة ودفنت تحت بيت ايل
تحت البلوطة. فدعا اسمها ألون باكوت

<span id="an_35:9">35:9</span> وظهر الله ليعقوب ايضا حين جاء من فدّان
ارام وباركه.

<span id="an_35:10">35:10</span> وقال له الله اسمك يعقوب. لا يدعى اسمك
فيما بعد يعقوب بل يكون اسمك اسرائيل. فدعا اسمه اسرائيل.

<span id="an_35:11">35:11</span> وقال له الله انا الله القدير. أثمر
واكثر. امة وجماعة امم تكون منك. وملوك سيخرجون من صلبك.

<span id="an_35:12">35:12</span> والارض التي اعطيت ابراهيم واسحق لك
اعطيها. ولنسلك من بعدك اعطي الارض.

<span id="an_35:13">35:13</span> ثم صعد الله عنه في المكان الذي فيه تكلم
معه.

<span id="an_35:14">35:14</span> فنصب يعقوب عمودا في المكان الذي فيه
تكلم معه عمودا من حجر. وسكب عليه سكيبا وصب عليه زيتا.

<span id="an_35:15">35:15</span> ودعا يعقوب اسم المكان الذي فيه تكلم
الله معه بيت ايل

<span id="an_35:16">35:16</span> ثم رحلوا من بيت ايل. ولما كان مسافة من
الارض بعد حتى يأتوا الى افراتة ولدت راحيل وتعسّرت ولادتها.

<span id="an_35:17">35:17</span> وحدث حين تعسّرت ولادتها ان القابلة قالت
لها لا تخافي لان هذا ايضا ابن لك.

<span id="an_35:18">35:18</span> وكان عند خروج نفسها لانها ماتت انها دعت
اسمه بن أوني. واما ابوه فدعاه بنيامين.

<span id="an_35:19">35:19</span> فماتت راحيل ودفنت في طريق افراتة التي
هي بيت لحم.

<span id="an_35:20">35:20</span> فنصب يعقوب عمودا على قبرها. وهو عمود
قبر راحيل الى اليوم

<span id="an_35:21">35:21</span> ثم رحل اسرائيل ونصب خيمته وراء مجدل
عدر.

<span id="an_35:22">35:22</span> وحدث اذ كان اسرائيل ساكنا في تلك الارض
ان رأوبين ذهب واضطجع مع بلهة سرّية ابيه. وسمع اسرائيل وكان بنو يعقوب
اثني عشر.

<span id="an_35:23">35:23</span> بنو ليئة رأوبين بكر يعقوب وشمعون ولاوي
ويهوذا ويسّاكر وزبولون.

<span id="an_35:24">35:24</span> وابنا راحيل يوسف وبنيامين.

<span id="an_35:25">35:25</span> وابنا بلهة جارية راحيل دان ونفتالي.

<span id="an_35:26">35:26</span> وابنا زلفة جارية ليئة جاد واشير. هؤلاء
بنو يعقوب الذين ولدوا له في فدّان ارام

<span id="an_35:27">35:27</span> وجاء يعقوب الى اسحق ابيه الى ممرا قرية
اربع التي هي حبرون. حيث تغرب ابراهيم واسحق.

<span id="an_35:28">35:28</span> وكانت ايام اسحق مئة وثمانين سنة.

<span id="an_35:29">35:29</span> فاسلم اسحق روحه ومات وانضمّ الى قومه
شيخا وشبعان اياما. ودفنه عيسو ويعقوب ابناه

<span id="an_36:1">36:1</span> وهذه مواليد عيسو الذي هو ادوم.

<span id="an_36:2">36:2</span> اخذ عيسو نساءه من بنات كنعان. عدا بنت
إيلون الحثّي وأهوليبامة بنت عنى بنت صبعون الحوّي.

<span id="an_36:3">36:3</span> وبسمة بنت اسماعيل اخت نبايوت.

<span id="an_36:4">36:4</span> فولدت عدا لعيسو أليفاز. وولدت بسمة
رعوئيل.

<span id="an_36:5">36:5</span> وولدت أهوليبامة يعوش ويعلام وقورح. هؤلاء
بنو عيسو الذين ولدوا له في ارض كنعان

<span id="an_36:6">36:6</span> ثم اخذ عيسو نساءه وبنيه وبناته وجميع نفوس
بيته ومواشيه وكل بهائمه وكل مقتناه الذي اقتنى في ارض كنعان ومضى الى ارض
اخرى من وجه يعقوب اخيه.

<span id="an_36:7">36:7</span> لان املاكهما كانت كثيرة على السكنى معا
ولم تستطع ارض غربتهما ان تحملهما من اجل مواشيهما.

<span id="an_36:8">36:8</span> فسكن عيسو في جبل سعير. وعيسو هو ادوم

<span id="an_36:9">36:9</span> وهذه مواليد عيسو ابي ادوم في جبل سعير.

<span id="an_36:10">36:10</span> هذه اسماء بني عيسو. أليفاز ابن عدا
امرأة عيسو ورعوئيل ابن بسمة امرأة عيسو.

<span id="an_36:11">36:11</span> وكان بنو أليفاز تيمان واومار وصفوا
وجعثام وقناز.

<span id="an_36:12">36:12</span> وكانت تمناع سرية لاليفاز بن عيسو فولدت
لاليفاز عماليق. هؤلاء بنو عدا امرأة عيسو.

<span id="an_36:13">36:13</span> وهؤلاء بنو رعوئيل. نحث وزارح وشمّة
ومزّة. هؤلاء كانوا بني بسمة امرأة عيسو.

<span id="an_36:14">36:14</span> وهؤلاء كانوا بني أهوليبامة بنت عنى بنت
صبعون امرأة عيسو. ولدت لعيسو يعوش ويعلام وقورح

<span id="an_36:15">36:15</span> هؤلاء امراء بني عيسو. بنو اليفاز بكر
عيسو امير تيمان وامير اومار وامير صفو وامير قناز

<span id="an_36:16">36:16</span> وامير قورح وامير جعثام وامير عماليق.
هؤلاء امراء أليفاز في ارض ادوم. هؤلاء بنو عدا.

<span id="an_36:17">36:17</span> وهؤلاء بنو رعوئيل بن عيسو. امير نحث
وامير زارح وامير شمّة وامير مزّة. هؤلاء امراء رعوئيل في ارض ادوم. هؤلاء
بنو بسمة امرأة عيسو.

<span id="an_36:18">36:18</span> وهؤلاء بنو أهوليبامة امرأة عيسو. امير
يعوش وامير يعلام وامير قورح. هؤلاء امراء أهوليبامة بنت عنى امرأة عيسو.

<span id="an_36:19">36:19</span> هؤلاء بنو عيسو الذي هو ادوم وهؤلاء
امراؤهم

<span id="an_36:20">36:20</span> هؤلاء بنو سعير الحوريّ سكان الارض.
لوطان وشوبان وصبعون وعنى

<span id="an_36:21">36:21</span> وديشون وإيصر وديشان. هؤلاء امراء
الحوريين بنو سعير في ارض ادوم.

<span id="an_36:22">36:22</span> وكان ابنا لوطان حوري وهيمام. وكانت
تمناع اخت لوطان.

<span id="an_36:23">36:23</span> وهؤلاء بنو شوبال علوان ومناحة وعيبال
وشفو وأونام.

<span id="an_36:24">36:24</span> وهذان ابنا صبعون أيّة وعنى. هذا هو عنى
الذي وجد الحمائم في البرية اذ كان يرعى حمير صبعون ابيه.

<span id="an_36:25">36:25</span> وهذا ابن عنى ديشون. وأهوليبامة هي بنت
عنى.

<span id="an_36:26">36:26</span> وهؤلاء بنو ديشان حمدان واشبان ويثران
وكران.

<span id="an_36:27">36:27</span> هؤلاء بنو إيصر بلهان وزعوان وعقان.

<span id="an_36:28">36:28</span> هذان ابنا ديشان عوص وأران.

<span id="an_36:29">36:29</span> هؤلاء امراء الحوريين. امير لوطان وامير
شوبال وامير صبعون وامير عنى

<span id="an_36:30">36:30</span> وامير ديشون وامير إيصر وامير ديشان.
هؤلاء امراء الحوريين بامرائهم في ارض سعير

<span id="an_36:31">36:31</span> وهؤلاء هم الملوك الذين ملكوا في ارض
ادوم قبلما ملك ملك لبني اسرائيل.

<span id="an_36:32">36:32</span> ملك في ادوم بالع بن بعور. وكان اسم
مدينته دنهابة.

<span id="an_36:33">36:33</span> ومات بالع فملك مكانه يوباب بن زارح من
بصرة.

<span id="an_36:34">36:34</span> ومات يوباب فملك مكانه حوشام من ارض
التيماني.

<span id="an_36:35">36:35</span> ومات حوشام فملك مكانه هداد بن بداد الذي
كسر مديان في بلاد موآب. وكان اسم مدينته عويت.

<span id="an_36:36">36:36</span> ومات هداد فملك مكانه سملة من مسريقة.

<span id="an_36:37">36:37</span> ومات سملة فملك مكانه شاول من رحوبوت
النهر.

<span id="an_36:38">36:38</span> ومات شاول فملك مكانه بعل حانان بن
عكبور.

<span id="an_36:39">36:39</span> ومات بعل حانان بن عكبور فملك مكانه
هدار. وكان اسم مدينته فاعو. واسم امرأته مهيطبئيل بنت مطرد بنت ماء ذهب

<span id="an_36:40">36:40</span> وهذه اسماء امراء عيسو حسب قبائلهم
واماكنهم باسمائهم. امير تمناع وامير علوة وامير يتيت

<span id="an_36:41">36:41</span> وامير اهوليبامة وامير ايلة وامير فينون

<span id="an_36:42">36:42</span> وامير قناز وامير تيمان وامير مبصار

<span id="an_36:43">36:43</span> وامير مجديئيل وامير عيرام. هؤلاء امراء
ادوم حسب مساكنهم في ارض ملكهم. هذا هو عيسو ابو ادوم

<span id="an_37:1">37:1</span> وسكن يعقوب في ارض غربة ابيه في ارض كنعان.

<span id="an_37:2">37:2</span> هذه مواليد يعقوب. يوسف اذ كان ابن سبع
عشرة سنة كان يرعى مع اخوته الغنم وهو غلام عند بني بلهة وبني زلفة امرأتي
ابيه. واتى يوسف بنميمتهم الرديئة الى ابيهم.

<span id="an_37:3">37:3</span> واما اسرائيل فاحب يوسف اكثر من سائر بنيه
لانه ابن شيخوخته. فصنع له قميصا ملوّنا.

<span id="an_37:4">37:4</span> فلما رأى اخوته ان اباهم احبه اكثر من جميع
اخوته ابغضوه ولم يستطيعوا ان يكلموه بسلام

<span id="an_37:5">37:5</span> وحلم يوسف حلما واخبر اخوته. فازدادوا ايضا
بغضا له.

<span id="an_37:6">37:6</span> فقال لهم اسمعوا هذا الحلم الذي حلمت.

<span id="an_37:7">37:7</span> فها نحن حازمون حزما في الحقل. واذا حزمتي
قامت وانتصبت فاحتاطت حزمكم وسجدت لحزمتي.

<span id="an_37:8">37:8</span> فقال له اخوته ألعلك تملك علينا ملكا ام
تتسلط علينا تسلّطا. وازدادوا ايضا بغضا له من اجل احلامه ومن اجل كلامه.

<span id="an_37:9">37:9</span> ثم حلم ايضا حلما آخر وقصّه على اخوته.
فقال اني قد حلمت حلما ايضا واذا الشمس والقمر واحد عشر كوكبا ساجدة لي.

<span id="an_37:10">37:10</span> وقصّه على ابيه وعلى اخوته. فانتهره ابوه
وقال له ما هذا الحلم الذي حلمت. هل نأتي انا وامك واخوتك لنسجد لك الى
الارض.

<span id="an_37:11">37:11</span> فحسده اخوته. واما ابوه فحفظ الامر

<span id="an_37:12">37:12</span> ومضى اخوته ليرعوا غنم ابيهم عند شكيم.

<span id="an_37:13">37:13</span> فقال اسرائيل ليوسف أليس اخوتك يرعون عند
شكيم. تعال فارسلك اليهم. فقال له هانذا.

<span id="an_37:14">37:14</span> فقال له اذهب انظر سلامة اخوتك وسلامة
الغنم وردّ لي خبرا. فارسله من وطاء حبرون فاتى الى شكيم.

<span id="an_37:15">37:15</span> فوجده رجل واذا هو ضال في الحقل. فساله
الرجل قائلا ماذا تطلب.

<span id="an_37:16">37:16</span> فقال انا طالب اخوتي. اخبرني اين يرعون.

<span id="an_37:17">37:17</span> فقال الرجل قد ارتحلوا من هنا. لاني
سمعتهم يقولون لنذهب الى دوثان. فذهب يوسف وراء اخوته فوجدهم في دوثان

<span id="an_37:18">37:18</span> فلما ابصروه من بعيد قبلما اقترب اليهم
احتالوا له ليميتوه.

<span id="an_37:19">37:19</span> فقال بعضهم لبعض هوذا هذا صاحب الاحلام
قادم.

<span id="an_37:20">37:20</span> فالآن هلم نقتله ونطرحه في احدى الآبار
ونقول وحش رديء اكله. فنرى ماذا تكون احلامه.

<span id="an_37:21">37:21</span> فسمع رأوبين وانقذه من ايديهم. وقال لا
نقتله.

<span id="an_37:22">37:22</span> وقال لهم رأوبين لا تسفكوا دما. اطرحوه
في هذه البئر التي في البرية ولا تمدوا اليه يدا. لكي ينقذه من ايديهم
ليرده الى ابيه.

<span id="an_37:23">37:23</span> فكان لما جاء يوسف الى اخوته انهم خلعوا
عن يوسف قميصه القميص الملوّن الذي عليه.

<span id="an_37:24">37:24</span> واخذوه وطرحوه في البئر. واما البئر
فكانت فارغة ليس فيها ماء

<span id="an_37:25">37:25</span> ثم جلسوا ليأكلوا طعاما. فرفعوا عيونهم
ونظروا واذا قافلة اسمعيليين مقبلة من جلعاد وجمالهم حاملة كثيراء وبلسانا
ولاذنا ذاهبين لينزلوا بها الى مصر.

<span id="an_37:26">37:26</span> فقال يهوذا لاخوته ما الفائدة ان نقتل
اخانا ونخفي دمه.

<span id="an_37:27">37:27</span> تعالوا فنبيعه للاسمعيليين ولا تكن
ايدينا عليه لانه اخونا ولحمنا. فسمع له اخوته.

<span id="an_37:28">37:28</span> واجتاز رجال مديانيون تجار. فسحبوا يوسف
واصعدوه من البئر وباعوا يوسف للاسمعيليين بعشرين من الفضة. فأتوا بيوسف
الى مصر.

<span id="an_37:29">37:29</span> ورجع رأوبين الى البئر واذا يوسف ليس في
البئر. فمزّق ثيابه.

<span id="an_37:30">37:30</span> ثم رجع الى اخوته وقال الولد ليس موجودا.
وانا الى اين اذهب

<span id="an_37:31">37:31</span> فأخذوا قميص يوسف وذبحوا تيسا من المعزى
وغمسوا القميص في الدم.

<span id="an_37:32">37:32</span> وارسلوا القميص الملّون واحضروه الى
ابيهم. وقالوا وجدنا هذا. حقق أقميص ابنك هو ام لا.

<span id="an_37:33">37:33</span> فتحققه وقال قميص ابني. وحش رديء اكله.
افترس يوسف افتراسا.

<span id="an_37:34">37:34</span> فمزّق يعقوب ثيابه ووضع مسحا على حقويه
وناح على ابنه اياما كثيرة.

<span id="an_37:35">37:35</span> فقام جميع بنيه وجميع بناته ليعزوه. فابى
ان يتعزى وقال اني انزل الى ابني نائحا الى الهاوية. وبكى عليه ابوه

<span id="an_37:36">37:36</span> واما المديانيون فباعوه في مصر لفوطيفار
خصي فرعون رئيس الشّرط

<span id="an_38:1">38:1</span> وحدث في ذلك الزمان ان يهوذا نزل من عند
اخوته ومال الى رجل عدلاميّ اسمه حيرة.

<span id="an_38:2">38:2</span> ونظر يهوذا هناك ابنة رجل كنعاني اسمه شوع.
فاخذها ودخل عليها.

<span id="an_38:3">38:3</span> فحبلت وولدت ابنا ودعا اسمه عيرا.

<span id="an_38:4">38:4</span> ثم حبلت ايضا وولدت ابنا ودعت اسمه أونان.

<span id="an_38:5">38:5</span> ثم عادت فولدت ايضا ابنا ودعت اسمه شيلة.
وكان في كزيب حين ولدته

<span id="an_38:6">38:6</span> واخذ يهوذا زوجة لعير بكره اسمها ثامار.

<span id="an_38:7">38:7</span> وكان عير بكر يهوذا شريرا في عيني الرب.
فأماته الرب.

<span id="an_38:8">38:8</span> فقال يهوذا لأونان ادخل على امرأة اخيك
وتزوج بها واقم نسلا لاخيك.

<span id="an_38:9">38:9</span> فعلم أونان ان النسل لا يكون له. فكان اذ
دخل على امرأة اخيه انه افسد على الارض لكيلا يعطي نسلا لاخيه.

<span id="an_38:10">38:10</span> فقبح في عيني الرب ما فعله. فاماته ايضا.

<span id="an_38:11">38:11</span> فقال يهوذا لثامار كنته اقعدي ارملة في
بيت ابيك حتى يكبر شيلة ابني. لانه قال لعله يموت هو ايضا كاخويه. فمضت
ثامار وقعدت في بيت ابيها

<span id="an_38:12">38:12</span> ولما طال الزمان ماتت ابنة شوع امرأة
يهوذا. ثم تعزّى يهوذا فصعد الى جزاز غنمه الى تمنة هو وحيرة صاحبه
العدلامي.

<span id="an_38:13">38:13</span> فاخبرت ثامار وقيل لها هوذا حموك صاعد
الى تمنة ليجزّ غنمه.

<span id="an_38:14">38:14</span> فخلعت عنها ثياب ترملها وتغطت ببرقع
وتلفّفت وجلست في مدخل عينايم التي على طريق تمنة. لانها رأت ان شيلة قد
كبر وهي لم تعط له زوجة.

<span id="an_38:15">38:15</span> فنظرها يهوذا وحسبها زانية. لانها كانت
قد غطت وجهها.

<span id="an_38:16">38:16</span> فمال اليها على الطريق وقال هاتي ادخل
عليك. لانه لم يعلم انها كنته. فقالت ماذا تعطيني لكي تدخل عليّ.

<span id="an_38:17">38:17</span> فقال اني ارسل جدي معزى من الغنم. فقالت
هل تعطيني رهنا حتى ترسله.

<span id="an_38:18">38:18</span> فقال ما الرهن الذي اعطيك. فقالت خاتمك
وعصابتك وعصاك التي في يدك. فاعطاها ودخل عليها. فحبلت منه.

<span id="an_38:19">38:19</span> ثم قامت ومضت وخلعت عنها برقعها ولبست
ثياب ترملها

<span id="an_38:20">38:20</span> فارسل يهوذا جدي المعزى بيد صاحبه
العدلامي ليأخذ الرهن من يد المرأة. فلم يجدها.

<span id="an_38:21">38:21</span> فسأل اهل مكانها قائلا اين الزانية التي
كانت في عينايم على الطريق. فقالوا لم تكن ههنا زانية.

<span id="an_38:22">38:22</span> فرجع الى يهوذا وقال لم اجدها. واهل
المكان ايضا قالوا لم تكن ههنا زانية.

<span id="an_38:23">38:23</span> فقال يهوذا لتاخذ لنفسها لئلا نصير
اهانة. اني قد ارسلت هذا الجدي وانت لم تجدها

<span id="an_38:24">38:24</span> ولما كان نحو ثلاثة اشهر أخبر يهوذا وقيل
له قد زنت ثامار كنتك. وها هي حبلى ايضا من الزنى. فقال يهوذا اخرجوها
فتحرق.

<span id="an_38:25">38:25</span> اما هي فلما اخرجت ارسلت الى حميها قائلة
من الرجل الذي هذه له انا حبلى. وقالت حقّق لمن الخاتم والعصابة والعصا
هذه.

<span id="an_38:26">38:26</span> فتحققها يهوذا وقال هي ابرّ مني لاني لم
أعطها لشيلة ابني. فلم يعد يعرفها ايضا

<span id="an_38:27">38:27</span> وفي وقت ولادتها اذا في بطنها توأمان.

<span id="an_38:28">38:28</span> وكان في ولادتها ان احدهما اخرج يدا
فاخذت القابلة وربطت على يده قرمزا قائلة هذا خرج اولا.

<span id="an_38:29">38:29</span> ولكن حين ردّ يده اذ اخوه قد خرج. فقالت
لماذا اقتحمت. عليك اقتحام. فدعي اسمه فارص.

<span id="an_38:30">38:30</span> وبعد ذلك خرج اخوه الذي على يده القرمز.
فدعي اسمه زارح

<span id="an_39:1">39:1</span> واما يوسف فانزل الى مصر واشتراه فوطيفار
خصي فرعون رئيس الشرط رجل مصري من يد الاسمعيليين الذين انزلوه الى هناك.

<span id="an_39:2">39:2</span> وكان الرب مع يوسف فكان رجلا ناجحا. وكان
في بيت سيده المصري

<span id="an_39:3">39:3</span> ورأى سيده ان الرب معه وان كل ما يصنع كان
الرب ينحجه بيده.

<span id="an_39:4">39:4</span> فوجد يوسف نعمة في عينيه وخدمه. فوكله على
بيته ودفع الى يده كل ما كان له.

<span id="an_39:5">39:5</span> وكان من حين وكله على بيته وعلى كل ما كان
له ان الرب بارك بيت المصري بسبب يوسف. وكانت بركة الرب على كل ما كان له
في البيت وفي الحقل.

<span id="an_39:6">39:6</span> فترك كل ما كان له في يد يوسف. ولم يكن معه
يعرف شيئا الا الخبز الذي يأكل. وكان يوسف حسن الصورة وحسن المنظر

<span id="an_39:7">39:7</span> وحدث بعد هذه الامور ان امرأة سيده رفعت
عينيها الى يوسف وقالت اضطجع معي.

<span id="an_39:8">39:8</span> فأبى وقال لامرأة سيده هوذا سيدي لا يعرف
معي ما في البيت وكل ما له قد دفعه الى يدي.

<span id="an_39:9">39:9</span> ليس هو في هذا البيت اعظم مني. ولم يمسك
عني شيئا غيرك لانك امرأته. فكيف اصنع هذا الشر العظيم واخطئ الى الله.

<span id="an_39:10">39:10</span> وكان اذ كلّمت يوسف يوما فيوما انه لم
يسمع لها ان يضطجع بجانبها ليكون معها

<span id="an_39:11">39:11</span> ثم حدث نحو هذا الوقت انه دخل البيت
ليعمل عمله ولم يكن انسان من اهل البيت هناك في البيت.

<span id="an_39:12">39:12</span> فامسكته بثوبه قائلة اضطجع معي. فترك
ثوبه في يدها وهرب وخرج الى خارج.

<span id="an_39:13">39:13</span> وكان لما رأت انه ترك ثوبه في يدها وهرب
الى خارج

<span id="an_39:14">39:14</span> انها نادت اهل بيتها وكلمتهم قائلة
انظروا. قد جاء الينا برجل عبراني ليداعبنا. دخل اليّ ليضطجع معي فصرخت
بصوت عظيم.

<span id="an_39:15">39:15</span> وكان لما سمع اني رفعت صوتي وصرخت انه
ترك ثوبه بجانبي وهرب وخرج الى خارج

<span id="an_39:16">39:16</span> فوضعت ثوبه بجانبها حتى جاء سيده الى
بيته.

<span id="an_39:17">39:17</span> فكلمته بمثل هذا الكلام قائلة دخل اليّ
العبد العبراني الذي جئت به الينا ليداعبني.

<span id="an_39:18">39:18</span> وكان لما رفعت صوتي وصرخت انه ترك ثوبه
بجانبي وهرب الى خارج

<span id="an_39:19">39:19</span> فكان لما سمع سيده كلام امرأته الذي
كلمته به قائلة بحسب هذا الكلام صنع بي عبدك ان غضبه حمي.

<span id="an_39:20">39:20</span> فأخذ يوسف سيده ووضعه في بيت السجن
المكان الذي كان اسرى الملك محبوسين فيه. وكان هناك في بيت السجن

<span id="an_39:21">39:21</span> ولكن الرب كان مع يوسف وبسط اليه لطفا
وجعل نعمة له في عيني رئيس بيت السجن.

<span id="an_39:22">39:22</span> فدفع رئيس بيت السجن الى يد يوسف جميع
الاسرى الذين في بيت السجن. وكل ما كانوا يعملون هناك كان هو العامل.

<span id="an_39:23">39:23</span> ولم يكن رئيس بيت السجن ينظر شيئا البتة
مّما في يده. لان الرب كان معه ومهما صنع كان الرب ينجحه

<span id="an_40:1">40:1</span> وحدث بعد هذه الامور ان ساقي ملك مصر
والخباز اذنبا الى سيدهما ملك مصر.

<span id="an_40:2">40:2</span> فسخط فرعون على خصيّيه رئيس السقاة ورئيس
الخبازين.

<span id="an_40:3">40:3</span> فوضعهما في حبس بيت رئيس الشرط في بيت
السجن المكان الذي كان يوسف محبوسا فيه.

<span id="an_40:4">40:4</span> فاقام رئيس الشرط يوسف عندهما فخدمهما.
وكانا اياما في الحبس

<span id="an_40:5">40:5</span> وحلما كلاهما حلما في ليلة واحدة كل واحد
حلمه كل واحد بحسب تعبير حلمه. ساقي ملك مصر وخبازه المحبوسان في بيت
السجن.

<span id="an_40:6">40:6</span> فدخل يوسف اليهما في الصباح ونظرهما واذا
هما مغتمّان.

<span id="an_40:7">40:7</span> فسأل خصيّي فرعون اللذين معه في حبس بيت
سيده قائلا لماذا وجهاكما مكمّدان اليوم.

<span id="an_40:8">40:8</span> فقالا له حلمنا حلما وليس من يعبره. فقال
لهما يوسف أليست لله التعابير. قصا عليّ

<span id="an_40:9">40:9</span> فقصّ رئيس السقاة حلمه على يوسف وقال له
كنت في حلمي واذا كرمة امامي.

<span id="an_40:10">40:10</span> وفي الكرمة ثلاثة قضبان. وهي اذ أفرخت
طلع زهرها وانضجت عناقيدها عنبا.

<span id="an_40:11">40:11</span> وكانت كاس فرعون في يدي. فاخذت العنب
وعصرته في كاس فرعون واعطيت الكاس في يد فرعون.

<span id="an_40:12">40:12</span> فقال له يوسف هذا تعبيره. الثلاثة
القضبان هي ثلاثة ايام.

<span id="an_40:13">40:13</span> في ثلاثة ايام ايضا يرفع فرعون راسك
ويردك الى مقامك. فتعطي كاس فرعون في يده كالعادة الاولى حين كنت ساقيه.

<span id="an_40:14">40:14</span> وانما اذا ذكرتني عندك حينما يصير لك خير
تصنع اليّ احسانا وتذكرني لفرعون وتخرجني من هذا البيت.

<span id="an_40:15">40:15</span> لاني قد سرقت من ارض العبرانيين. وهنا
ايضا لم افعل شيئا حتى وضعوني في السجن

<span id="an_40:16">40:16</span> فلما رأى رئيس الخبازين انه عبّر جيدا
قال ليوسف كنت انا ايضا في حلمي واذا ثلاثة سلال حوّارى على راسي.

<span id="an_40:17">40:17</span> وفي السل الاعلى من جميع طعام فرعون من
صنعة الخباز. والطيور تاكله من السل عن راسي.

<span id="an_40:18">40:18</span> فاجاب يوسف وقال هذا تعبيره. الثلاثة
السلال هي ثلاثة ايام.

<span id="an_40:19">40:19</span> في ثلاثة ايام ايضا يرفع فرعون راسك عنك
ويعلقك على خشبة وتأكل الطيور لحمك عنك

<span id="an_40:20">40:20</span> فحدث في اليوم الثالث يوم ميلاد فرعون
انه صنع وليمة لجميع عبيده ورفع راس رئيس السقاة وراس رئيس الخبازين بين
عبيده.

<span id="an_40:21">40:21</span> ورد رئيس السقاة الى سقيه. فأعطى الكاس
في يد فرعون.

<span id="an_40:22">40:22</span> واما رئيس الخبازين فعلقه كما عبّر لهما
يوسف.

<span id="an_40:23">40:23</span> ولكن لم يذكر رئيس السقاة يوسف بل نسيه

<span id="an_41:1">41:1</span> وحدث من بعد سنتين من الزمان ان فرعون رأى
حلما. واذا هو واقف عند النهر.

<span id="an_41:2">41:2</span> وهوذا سبع بقرات طالعة من النهر حسنة
المنظر وسمينة اللحم. فارتعت في روضة.

<span id="an_41:3">41:3</span> ثم هوذا سبع بقرات اخرى طالعة وراءها من
النهر قبيحة المنظر ورقيقة اللحم. فوقفت بجانب البقرات الاولى على شاطئ
النهر.

<span id="an_41:4">41:4</span> فاكلت البقرات القبيحة المنظر والرقيقة
اللحم البقرات السبع الحسنة المنظر والسمينة. واستيقظ فرعون

<span id="an_41:5">41:5</span> ثم نام فحلم ثانية. وهوذا سبع سنابل طالعة
في ساق واحد سمينة وحسنة.

<span id="an_41:6">41:6</span> ثم هوذا سبع سنابل رقيقة وملفوحة بالريح
الشرقية نابتة وراءها.

<span id="an_41:7">41:7</span> فابتلعت السنابل الرقيقة السنابل السبع
السمينة الممتلئة. واستيقظ فرعون واذا هو حلم.

<span id="an_41:8">41:8</span> وكان في الصباح ان نفسه انزعجت. فارسل ودعا
جميع سحرة مصر وجميع حكمائها وقصّ عليهم فرعون حلمه. فلم يكن من يعبّره
لفرعون

<span id="an_41:9">41:9</span> ثم كلم رئيس السقاة فرعون قائلا انا اتذكر
اليوم خطاياي.

<span id="an_41:10">41:10</span> فرعون سخط على عبديه فجعلني في حبس بيت
رئيس الشرّط انا ورئيس الخبازين.

<span id="an_41:11">41:11</span> فحلمنا حلما في ليلة واحدة انا وهو.
حلمنا كل واحد بحسب تعبير حلمه.

<span id="an_41:12">41:12</span> وكان هناك معنا غلام عبراني عبد لرئيس
الشرط فقصصنا عليه. فعبّر لنا حلمينا. عبّر لكل واحد بحسب حلمه.

<span id="an_41:13">41:13</span> وكما عبّر لنا هكذا حدث. ردّني انا الى
مقامي واما هو فعلّقه

<span id="an_41:14">41:14</span> فارسل فرعون ودعا يوسف. فاسرعوا به من
السجن. فحلق وابدل ثيابه ودخل على فرعون.

<span id="an_41:15">41:15</span> فقال فرعون ليوسف حلمت حلما وليس من
يعبّره. وانا سمعت عنك قولا انك تسمع احلاما لتعبّرها.

<span id="an_41:16">41:16</span> فاجاب يوسف فرعون قائلا ليس لي. الله
يجيب بسلامة فرعون

<span id="an_41:17">41:17</span> فقال فرعون ليوسف اني كنت في حلمي واقفا
على شاطئ النهر.

<span id="an_41:18">41:18</span> وهوذا سبع بقرات طالعة من النهر سمينة
اللحم وحسنة الصورة. فارتعت في روضة.

<span id="an_41:19">41:19</span> ثم هوذا سبع بقرات اخرى طالعة وراءها
مهزولة وقبيحة الصورة جدا ورقيقة اللحم. لم انظر في كل ارض مصر مثلها في
القباحة.

<span id="an_41:20">41:20</span> فأكلت البقرات الرقيقة والقبيحة البقرات
السبع الاولى السمينة.

<span id="an_41:21">41:21</span> فدخلت اجوافها ولم يعلم انها دخلت في
اجوافها. فكان منظرها قبيحا كما في الاول. واستيقظت.

<span id="an_41:22">41:22</span> ثم رأيت في حلمي وهوذا سبع سنابل طالعة
في ساق واحد ممتلئة وحسنة.

<span id="an_41:23">41:23</span> ثم هوذا سبع سنابل يابسة رقيقة ملفوحة
بالريح الشرقية نابتة وراءها.

<span id="an_41:24">41:24</span> فابتلعت السنابل الرقيقة السنابل السبع
الحسنة. فقلت للسحرة ولم يكن من يخبرني

<span id="an_41:25">41:25</span> فقال يوسف لفرعون حلم فرعون واحد. قد
اخبر الله فرعون بما هو صانع.

<span id="an_41:26">41:26</span> البقرات السبع الحسنة هي سبع سنين.
والسنابل السبع الحسنة هي سبع سنين. هو حلم واحد.

<span id="an_41:27">41:27</span> والبقرات السبع الرقيقة القبيحة التي
طلعت وراءها هي سبع سنين. والسنابل السبع الفارغة الملفوحة بالريح الشرقية
تكون سبع سنين جوعا.

<span id="an_41:28">41:28</span> هو الامر الذي كلمت به فرعون. قد اظهر
الله لفرعون ما هو صانع.

<span id="an_41:29">41:29</span> هوذا سبع سنين قادمة شبعا عظيما في كل
ارض مصر.

<span id="an_41:30">41:30</span> ثم تقوم بعدها سبع سنين جوعا. فينسى كل
الشبع في ارض مصر ويتلف الجوع الارض.

<span id="an_41:31">41:31</span> ولا يعرف الشبع في الارض من اجل ذلك
الجوع بعده. لانه يكون شديدا جدا.

<span id="an_41:32">41:32</span> واما عن تكرار الحلم على فرعون مرّتين
فلأن الامر مقرّر من قبل الله والله مسرع ليصنعه

<span id="an_41:33">41:33</span> فالآن لينظر فرعون رجلا بصيرا وحكيما
ويجعله على ارض مصر.

<span id="an_41:34">41:34</span> يفعل فرعون فيوكّل نظّارا على الارض
وياخذ خمس غلّة ارض مصر في سبع سني الشبع.

<span id="an_41:35">41:35</span> فيجمعون جميع طعام هذه السنين الجيّدة
القادمة ويخزنون قمحا تحت يد فرعون طعاما في المدن ويحفظونه.

<span id="an_41:36">41:36</span> فيكون الطعام ذخيرة للارض لسبع سني الجوع
التي تكون في ارض مصر. فلا تنقرض الارض بالجوع

<span id="an_41:37">41:37</span> فحسن الكلام في عيني فرعون وفي عيون جميع
عبيده.

<span id="an_41:38">41:38</span> فقال فرعون لعبيده هل نجد مثل هذا رجلا
فيه روح الله.

<span id="an_41:39">41:39</span> ثم قال فرعون ليوسف بعدما اعلمك الله كل
هذا ليس بصير وحكيم مثلك.

<span id="an_41:40">41:40</span> انت تكون على بيتي وعلى فمك يقبّل جميع
شعبي. الا ان الكرسي اكون فيه اعظم منك.

<span id="an_41:41">41:41</span> ثم قال فرعون ليوسف انظر. قد جعلتك على
كل ارض مصر.

<span id="an_41:42">41:42</span> وخلع فرعون خاتمه من يده وجعله في يد
يوسف. والبسه ثياب بوص ووضع طوق ذهب في عنقه.

<span id="an_41:43">41:43</span> واركبه في مركبته الثانية ونادوا امامه
اركعوا. وجعله على كل ارض مصر.

<span id="an_41:44">41:44</span> وقال فرعون ليوسف انا فرعون. فبدونك لا
يرفع انسان يده ولا رجله في كل ارض مصر

<span id="an_41:45">41:45</span> ودعا فرعون اسم يوسف صفنات فعنيح. واعطاه
أسنات بنت فوطي فارع كاهن أون زوجة. فخرج يوسف على ارض مصر.

<span id="an_41:46">41:46</span> وكان يوسف ابن ثلاثين سنة لما وقف قدام
فرعون ملك مصر. فخرج يوسف من لدن فرعون واجتاز في كل ارض مصر

<span id="an_41:47">41:47</span> واثمرت الارض في سبع سني الشبع بحزم.

<span id="an_41:48">41:48</span> فجمع كل طعام السبع سنين التي كانت في
ارض مصر وجعل طعاما في المدن. طعام حقل المدينة الذي حواليها جعله فيها.

<span id="an_41:49">41:49</span> وخزن يوسف قمحا كرمل البحر كثيرا جدا حتى
ترك العدد اذ لم يكن له عدد

<span id="an_41:50">41:50</span> وولد ليوسف ابنان قبل ان تأتي سنة الجوع.
ولدتهما له اسنات بنت فوطي فارع كاهن أون.

<span id="an_41:51">41:51</span> ودعا يوسف اسم البكر منسّى قائلا لان
الله انساني كل تعبي وكل بيت ابي.

<span id="an_41:52">41:52</span> ودعا اسم الثاني افرايم قائلا لان الله
جعلني مثمرا في ارض مذلّتي

<span id="an_41:53">41:53</span> ثم كملت سبع سني الشبع الذي كان في ارض
مصر.

<span id="an_41:54">41:54</span> وابتدأت سبع سني الجوع تأتي كما قال
يوسف. فكان جوع في جميع البلدان. واما جميع ارض مصر فكان فيها خبز.

<span id="an_41:55">41:55</span> ولما جاعت جميع ارض مصر وصرخ الشعب الى
فرعون لاجل الخبز قال فرعون لكل المصريين اذهبوا الى يوسف. والذي يقول لكم
افعلوا.

<span id="an_41:56">41:56</span> وكان الجوع على كل وجه الارض. وفتح يوسف
جميع ما فيه طعام وباع للمصريين. واشتّد الجوع في ارض مصر.

<span id="an_41:57">41:57</span> وجاءت كل الارض الى مصر الى يوسف لتشتري
قمحا. لان الجوع كان شديدا في كل الارض

<span id="an_42:1">42:1</span> فلما رأى يعقوب انه يوجد قمح في مصر قال
يعقوب لبنيه لماذا تنظرون بعضكم الى بعض.

<span id="an_42:2">42:2</span> وقال اني قد سمعت انه يوجد قمح في مصر.
انزلوا الى هناك واشتروا لنا من هناك لنحيا ولا نموت.

<span id="an_42:3">42:3</span> فنزل عشرة من اخوة يوسف ليشتروا قمحا من
مصر.

<span id="an_42:4">42:4</span> واما بنيامين اخو يوسف فلم يرسله يعقوب مع
اخوته. لانه قال لعلّه تصيبه اذيّة

<span id="an_42:5">42:5</span> فاتى بنو اسرائيل ليشتروا بين الذين اتوا.
لان الجوع كان في ارض كنعان.

<span id="an_42:6">42:6</span> وكان يوسف هو المسلّط على الارض وهو البائع
لكل شعب الارض. فأتى اخوة يوسف وسجدوا له بوجوههم الى الارض.

<span id="an_42:7">42:7</span> ولما نظر يوسف اخوته عرفهم. فتنكّر لهم
وتكلم معهم بجفاء وقال لهم من اين جئتم. فقالوا من ارض كنعان لنشتري طعاما.

<span id="an_42:8">42:8</span> وعرف يوسف اخوته. واما هم فلم يعرفوه

<span id="an_42:9">42:9</span> فتذكر يوسف الاحلام التي حلم عنهم وقال لهم
جواسيس انتم. لتروا عورة الارض جئتم.

<span id="an_42:10">42:10</span> فقالوا له لا يا سيدي. بل عبيدك جاءوا
ليشتروا طعاما.

<span id="an_42:11">42:11</span> نحن جميعنا بنو رجل واحد. نحن أمناء. ليس
عبيدك جواسيس.

<span id="an_42:12">42:12</span> فقال لهم كلا بل لتروا عورة الارض جئتم.

<span id="an_42:13">42:13</span> فقالوا عبيدك اثنا عشر اخا. نحن بنو رجل
واحد في ارض كنعان. وهوذا الصغير عند ابينا اليوم والواحد مفقود.

<span id="an_42:14">42:14</span> فقال لهم يوسف ذلك ما كلمتكم به قائلا
جواسيس انتم.

<span id="an_42:15">42:15</span> بهذا تمتحنون. وحياة فرعون لا تخرجون من
هنا الا بمجيء اخيكم الصغير الى هنا.

<span id="an_42:16">42:16</span> ارسلوا منكم واحدا ليجيء باخيكم وانتم
تحبسون. فيمتحن كلامكم هل عندكم صدق. وإلا فوحياة فرعون انكم لجواسيس.

<span id="an_42:17">42:17</span> فجمعهم الى حبس ثلاثة ايام

<span id="an_42:18">42:18</span> ثم قال لهم يوسف في اليوم الثالث افعلوا
هذا واحيوا. انا خائف الله.

<span id="an_42:19">42:19</span> ان كنتم أمناء فليحبس اخ واحد منكم في
بيت حبسكم وانطلقوا انتم وخذوا قمحا لمجاعة بيوتكم.

<span id="an_42:20">42:20</span> واحضروا اخاكم الصغير اليّ. فيتحقّق
كلامكم ولا تموتوا. ففعلوا هكذا.

<span id="an_42:21">42:21</span> وقالوا بعضهم لبعض حقّا اننا مذنبون الى
اخينا الذي رأينا ضيقة نفسه لما استرحمنا ولم نسمع. لذلك جاءت علينا هذه
الضيقة.

<span id="an_42:22">42:22</span> فاجابهم رأوبين قائلا ألم اكلمكم قائلا
لا تأثموا بالولد وانتم لم تسمعوا. فهوذا دمه يطلب.

<span id="an_42:23">42:23</span> وهم لم يعلموا ان يوسف فاهم. لان
الترجمان كان بينهم.

<span id="an_42:24">42:24</span> فتحول عنهم وبكى. ثم رجع اليهم وكلمهم.
واخذ منهم شمعون وقيّده امام عيونهم

<span id="an_42:25">42:25</span> ثم امر يوسف ان تملأ اوعيتهم قمحا وتردّ
فضة كل واحد الى عدله وان يعطوا زادا للطريق. ففعل لهم هكذا.

<span id="an_42:26">42:26</span> فحملوا قمحهم على حميرهم ومضوا من هناك.

<span id="an_42:27">42:27</span> فلما فتح احدهم عدله ليعطي عليقا لحماره
في المنزل رأى فضته واذا هي في فم عدله.

<span id="an_42:28">42:28</span> فقال لاخوته ردّت فضتي وها هي في عدلي.
فطارت قلوبهم وارتعدوا بعضهم في بعض قائلين ما هذا الذي صنعه الله بنا

<span id="an_42:29">42:29</span> فجاءوا الى يعقوب ابيهم الى ارض كنعان
واخبروه بكل ما اصابهم قائلين.

<span id="an_42:30">42:30</span> تكلم معنا الرجل سيد الارض بجفاء وحسبنا
جواسيس الارض.

<span id="an_42:31">42:31</span> فقلنا له نحن أمناء. لسنا جواسيس.

<span id="an_42:32">42:32</span> نحن اثنا عشر اخا بنو ابينا. الواحد
مفقود والصغير اليوم عند ابينا في ارض كنعان.

<span id="an_42:33">42:33</span> فقال لنا الرجل سيد الارض بهذا اعرف انكم
أمناء. دعوا اخا واحدا منكم عندي وخذوا لمجاعة بيوتكم وانطلقوا.

<span id="an_42:34">42:34</span> واحضروا اخاكم الصغير اليّ. فاعرف انكم
لستم جواسيس بل انكم أمناء. فاعطيكم اخاكم وتتجرون في الارض.

<span id="an_42:35">42:35</span> واذ كانوا يفرغون عدالهم اذا صرّة فضة كل
واحد في عدله. فلما رأوا صرر فضتهم هم وابوهم خافوا

<span id="an_42:36">42:36</span> فقال لهم يعقوب اعدمتموني الاولاد. يوسف
مفقود وشمعون مفقود وبنيامين تأخذونه. صار كل هذا عليّ.

<span id="an_42:37">42:37</span> وكلّم رأوبين اباه قائلا اقتل ابنيّ ان
لم اجيء به اليك. سلّمه بيدي وانا ارده اليك.

<span id="an_42:38">42:38</span> فقال لا ينزل ابني معكم. لان اخاه قد مات
وهو وحده باق. فان اصابته اذيّة في الطريق التي تذهبون فيها تنزلون شيبتي
بحزن الى الهاوية

<span id="an_43:1">43:1</span> وكان الجوع شديدا في الارض.

<span id="an_43:2">43:2</span> وحدث لما فرغوا من اكل القمح الذي جاءوا به
من مصر ان اباهم قال لهم ارجعوا اشتروا لنا قليلا من الطعام.

<span id="an_43:3">43:3</span> فكلمه يهوذا قائلا ان الرجل قد اشهد علينا
قائلا لا ترون وجهي بدون ان يكون اخوكم معكم.

<span id="an_43:4">43:4</span> ان كنت ترسل اخانا معنا ننزل ونشتري لك
طعاما.

<span id="an_43:5">43:5</span> ولكن ان كنت لا ترسله لا ننزل. لان الرجل
قال لنا لا ترون وجهي بدون ان يكون اخوكم معكم

<span id="an_43:6">43:6</span> فقال اسرائيل لماذا اسأتم اليّ حتى اخبرتم
الرجل ان لكم اخا ايضا.

<span id="an_43:7">43:7</span> فقالوا ان الرجل قد سأل عنا وعن عشيرتنا
قائلا هل ابوكم حيّ بعد. هل لكم اخ. فاخبرناه بحسب هذا الكلام. هل كنا نعلم
انه يقول انزلوا باخيكم

<span id="an_43:8">43:8</span> وقال يهوذا لاسرائيل ابيه ارسل الغلام معي
لنقوم ونذهب ونحيا ولا نموت نحن وانت واولادنا جميعا.

<span id="an_43:9">43:9</span> انا اضمنه. من يدي تطلبه. ان لم اجئ به
اليك واوقفه قدامك أصر مذنبا اليك كل الايام.

<span id="an_43:10">43:10</span> لاننا لو لم نتوان لكنا قد رجعنا الآن
مرتين

<span id="an_43:11">43:11</span> فقال لهم اسرائيل ابوهم ان كان هكذا
فافعوا هذا. خذوا من افخر جنى الارض في اوعيتكم وأنزلوا للرجل هدية. قليلا
من البلسان وقليلا من العسل وكثيراء ولاذنا وفستقا ولوزا.

<span id="an_43:12">43:12</span> وخذوا فضة اخرى في اياديكم. والفضة
المردودة في افواه عدالكم ردوها في اياديكم. لعله كان سهوا.

<span id="an_43:13">43:13</span> وخذوا اخاكم وقوموا ارجعوا الى الرجل.

<span id="an_43:14">43:14</span> والله القدير يعطيكم رحمة امام الرجل حتى
يطلق لكم اخاكم الآخر وبنيامين. وانا اذا عدمت الاولاد عدمتهم

<span id="an_43:15">43:15</span> فاخذ الرجال هذه الهدية واخذوا ضعف الفضة
في اياديهم وبنيامين وقاموا ونزلوا الى مصر ووقفوا امام يوسف.

<span id="an_43:16">43:16</span> فلما رأى يوسف بنيامين معهم قال للذي على
بيته أدخل الرجال الى البيت واذبح ذبيحة وهيئ. لان الرجال ياكلون معي عند
الظهر.

<span id="an_43:17">43:17</span> ففعل الرجل كما قال يوسف. وادخل الرجل
الرجال الى بيت يوسف

<span id="an_43:18">43:18</span> فخاف الرجال اذ أدخلوا الى بيت يوسف.
وقالوا لسبب الفضة التي رجعت اولا في عدالنا نحن قد ادخلنا ليهجم علينا
ويقع بنا ويأخذنا عبيدا وحميرنا.

<span id="an_43:19">43:19</span> فتقدموا الى الرجل الذي على بيت يوسف
وكلموه في باب البيت.

<span id="an_43:20">43:20</span> وقالوا استمع يا سيدي. اننا قد نزلنا
اولا لنشتري طعاما.

<span id="an_43:21">43:21</span> وكان لما أتينا الى المنزل اننا فتحنا
عدالنا واذا فضة كل واحد في فم عدله فضتنا بوزنها. فقد رددناها في ايادينا.

<span id="an_43:22">43:22</span> وانزلنا فضة اخرى في ايادينا لنشتري
طعاما. لا نعلم من وضع فضتنا في عدالنا

<span id="an_43:23">43:23</span> فقال سلام لكم. لا تخافوا. الهكم واله
ابيكم اعطاكم كنزا في عدالكم. فضتكم وصلت اليّ. ثم اخرج اليهم شمعون.

<span id="an_43:24">43:24</span> وادخل الرجل الرجال الى بيت يوسف واعطاهم
ماء ليغسلوا ارجلهم واعطى عليقا لحميرهم.

<span id="an_43:25">43:25</span> وهيّأوا الهدية الى ان يجيء يوسف عند
الظهر لانهم سمعوا انهم هناك ياكلون طعاما

<span id="an_43:26">43:26</span> فلما جاء يوسف الى البيت احضروا اليه
الهدية التي في اياديهم الى البيت وسجدوا له الى الارض.

<span id="an_43:27">43:27</span> فسأل عن سلامتهم وقال أسالم ابوكم الشيخ
الذي قلتم عنه. أحيّ هو بعد.

<span id="an_43:28">43:28</span> فقالوا عبدك ابونا سالم. هو حيّ بعد.
وخروا وسجدوا

<span id="an_43:29">43:29</span> فرفع عينيه ونظر بنيامين اخاه ابن امه
وقال أهذا اخوكم الصغير الذي قلتم لي عنه. ثم قال الله ينعم عليك يا ابني.

<span id="an_43:30">43:30</span> واستعجل يوسف لان احشاءه حنّت الى اخيه
وطلب مكانا ليبكي. فدخل المخدع وبكى هناك

<span id="an_43:31">43:31</span> ثم غسل وجهه وخرج وتجلد. وقال قدموا
طعاما.

<span id="an_43:32">43:32</span> فقدموا له وحده ولهم وحدهم وللمصريين
الآكلين عنده وحدهم. لان المصريين لا يقدرون ان يأكلوا طعاما مع العبرانيين
لانه رجس عند المصريين.

<span id="an_43:33">43:33</span> فجلسوا قدامه البكر بحسب بكوريته والصغير
بحسب صغره. فبهت الرجال بعضهم الى بعض.

<span id="an_43:34">43:34</span> ورفع حصصا من قدامه اليهم. فكانت حصة
بنيامين اكثر من حصص جميعهم خمسة اضعاف. وشربوا ورووا معه

<span id="an_44:1">44:1</span> ثم امر الذي على بيته قائلا املأ عدال
الرجال طعاما حسب ما يطيقون حمله وضع فضة كل واحد في فم عدله.

<span id="an_44:2">44:2</span> وطاسي طاس الفضة تضع في فم عدل الصغير وثمن
قمحه. ففعل بحسب كلام يوسف الذي تكلّم به.

<span id="an_44:3">44:3</span> فلما اضاء الصبح انصرف الرجال هم وحميرهم.

<span id="an_44:4">44:4</span> ولما كانوا قد خرجوا من المدينة ولم
يبتعدوا قال يوسف للذي على بيته قم اسع وراء الرجال ومتى ادركتهم فقل لهم
لماذا جازيتم شرا عوضا عن خير.

<span id="an_44:5">44:5</span> أليس هذا هو الذي يشرب سيدي فيه. وهو
يتفاءل به. اسأتم في ما صنعتم

<span id="an_44:6">44:6</span> فادركهم وقال لهم هذا الكلام.

<span id="an_44:7">44:7</span> فقالوا له لماذا يتكلم سيدي مثل هذا
الكلام. حاشا لعبيدك ان يفعلوا مثل هذا الامر.

<span id="an_44:8">44:8</span> هوذا الفضة التي وجدنا في افواه عدالنا
رددناها اليك من ارض كنعان. فكيف نسرق من بيت سيدك فضة او ذهبا.

<span id="an_44:9">44:9</span> الذي يوجد معه من عبيدك يموت. ونحن ايضا
نكون عبيدا لسيدي.

<span id="an_44:10">44:10</span> فقال نعم الآن بحسب كلامكم هكذا يكون.
الذي يوجد معه يكون لي عبدا. واما انتم فتكونون ابرياء.

<span id="an_44:11">44:11</span> فاستعجلوا وانزلوا كل واحد عدله الى
الارض وفتحوا كل واحد عدله.

<span id="an_44:12">44:12</span> ففتش مبتدأ من الكبير حتى انتهى الى
الصغير. فوجد الطاس في عدل بنيامين.

<span id="an_44:13">44:13</span> فمزقوا ثيابهم وحمّل كل واحد على حماره
ورجعوا الى المدينة

<span id="an_44:14">44:14</span> فدخل يهوذا واخوته الى بيت يوسف وهو بعد
هناك. ووقعوا امامه على الارض.

<span id="an_44:15">44:15</span> فقال لهم يوسف ما هذا الفعل الذي فعلتم
ألم تعلموا ان رجلا مثلي يتفاءل.

<span id="an_44:16">44:16</span> فقال يهوذا ماذا نقول لسيدي. ماذا نتكلم
وبماذا نتبرر. الله قد وجد اثم عبيدك. ها نحن عبيد لسيدي نحن والذي وجد
الطاس في يده جميعا.

<span id="an_44:17">44:17</span> فقال حاشا لي ان افعل هذا. الرجل الذي
وجد الطاس في يده هو يكون لي عبدا. واما انتم فاصعدوا بسلام الى ابيكم

<span id="an_44:18">44:18</span> ثم تقدم اليه يهوذا وقال استمع يا سيدي.
ليتكلم عبدك كلمة في أذني سيدي. ولا يحم غضبك على عبدك. لانك مثل فرعون.

<span id="an_44:19">44:19</span> سيدي سأل عبيده قائلا هل لكم اب او اخ.

<span id="an_44:20">44:20</span> فقلنا لسيدي لنا اب شيخ وابن شيخوخة صغير
مات اخوه وبقي هو وحده لامه وابوه يحبه.

<span id="an_44:21">44:21</span> فقلت لعبيدك انزلوا به اليّ فاجعل نظري
عليه.

<span id="an_44:22">44:22</span> فقلنا لسيدي لا يقدر الغلام ان يترك
اباه. وان ترك اباه يموت.

<span id="an_44:23">44:23</span> فقلت لعبيدك ان لم ينزل اخوكم الصغير
معكم لا تعودوا تنظرون وجهي.

<span id="an_44:24">44:24</span> فكان لما صعدنا الى عبدك ابي اننا
اخبرناه بكلام سيدي.

<span id="an_44:25">44:25</span> ثم قال ابونا ارجعوا اشتروا لنا قليلا من
الطعام.

<span id="an_44:26">44:26</span> فقلنا لا نقدر ان ننزل. وانما اذا كان
اخونا الصغير معنا ننزل. لاننا لا نقدر ان ننظر وجه الرجل واخونا الصغير
ليس معنا.

<span id="an_44:27">44:27</span> فقال لنا عبدك ابي انتم تعلمون ان امرأتي
ولدت لي اثنين.

<span id="an_44:28">44:28</span> فخرج الواحد من عندي وقلت انما هو قد
افترس افتراسا. ولم انظره الى الآن.

<span id="an_44:29">44:29</span> فاذا اخذتم هذا ايضا من امام وجهي
واصابته اذيّة تنزلون شيبتي بشر الى الهاوية.

<span id="an_44:30">44:30</span> فالآن متى جئت الى عبدك ابي والغلام ليس
معنا ونفسه مرتبطة بنفسه

<span id="an_44:31">44:31</span> يكون متى رأى ان الغلام مفقود انه يموت.
فينزل عبيدك شيبة عبدك ابينا بحزن الى الهاوية.

<span id="an_44:32">44:32</span> لان عبدك ضمن الغلام لابي قائلا ان لم
اجئ به اليك أصر مذنبا الى ابي كل الايام.

<span id="an_44:33">44:33</span> فالآن ليمكث عبدك عوضا عن الغلام عبدا
لسيدي ويصعد الغلام مع اخوته.

<span id="an_44:34">44:34</span> لاني كيف اصعد الى ابي والغلام ليس معي.
لئلا انظر الشر الذي يصيب ابي

<span id="an_45:1">45:1</span> فلم يستطع يوسف ان يضبط نفسه لدى جميع
الواقفين عنده فصرخ أخرجوا كل انسان عني. فلم يقف احد عنده حين عرّف يوسف
اخوته بنفسه.

<span id="an_45:2">45:2</span> فاطلق صوته بالبكاء. فسمع المصريون وسمع
بيت فرعون.

<span id="an_45:3">45:3</span> وقال يوسف لاخوته انا يوسف. أحيّ ابي بعد.
فلم يستطع اخوته ان يجيبوه لانهم ارتاعوا منه

<span id="an_45:4">45:4</span> فقال يوسف لاخوته تقدموا اليّ. فتقدموا.
فقال انا يوسف اخوكم الذي بعتموه الى مصر.

<span id="an_45:5">45:5</span> والآن لا تتأسّفوا ولا تغتاظوا لانكم
بعتموني الى هنا. لانه لاستبقاء حياة ارسلني الله قدّامكم.

<span id="an_45:6">45:6</span> لان للجوع في الارض الآن سنتين. وخمس سنين
ايضا لا تكون فيها فلاحة ولا حصاد.

<span id="an_45:7">45:7</span> فقد ارسلني الله قدامكم ليجعل لكم بقية في
الارض وليستبقي لكم نجاة عظيمة.

<span id="an_45:8">45:8</span> فالآن ليس انتم ارسلتموني الى هنا بل الله.
وهو قد جعلني ابا لفرعون وسيّدا لكل بيته ومتسلطا على كل ارض مصر.

<span id="an_45:9">45:9</span> اسرعوا واصعدوا الى ابي وقولوا له هكذا
يقول ابنك يوسف. قد جعلني الله سيدا لكل مصر. انزل اليّ. لا تقف.

<span id="an_45:10">45:10</span> فتسكن في ارض جاسان وتكون قريبا مني انت
وبنوك وبنو بنيك وغنمك وبقرك وكل مالك.

<span id="an_45:11">45:11</span> واعولك هناك لانه يكون ايضا خمس سنين
جوعا. لئلا تفتقر انت وبيتك وكل مالك.

<span id="an_45:12">45:12</span> وهوذا عيونكم ترى وعينا اخي بنيامين ان
فمي هو الذي يكلمكم.

<span id="an_45:13">45:13</span> وتخبرون ابي بكل مجدي في مصر وبكل ما
رأيتم وتستعجلون وتنزلون بابي الى هنا

<span id="an_45:14">45:14</span> ثم وقع على عنق بنيامين اخيه وبكى. وبكى
بنيامين على عنقه.

<span id="an_45:15">45:15</span> وقبّل جميع اخوته وبكى عليهم. وبعد ذلك
تكلم اخوته معه

<span id="an_45:16">45:16</span> وسمع الخبر في بيت فرعون وقيل جاء اخوة
يوسف. فحسن في عيني فرعون وفي عيون عبيده.

<span id="an_45:17">45:17</span> فقال فرعون ليوسف قل لاخوتك افعلوا هذا.
حمّلوا دوابكم وانطلقوا اذهبوا الى ارض كنعان.

<span id="an_45:18">45:18</span> وخذوا اباكم وبيوتكم وتعالوا اليّ.
فاعطيكم خيرات ارض مصر وتاكلوا دسم الارض.

<span id="an_45:19">45:19</span> فانت قد أمرت. افعلوا هذا. خذوا لكم من
ارض مصر عجلات لاولادكم ونسائكم واحملوا اباكم وتعالوا.

<span id="an_45:20">45:20</span> ولا تحزن عيونكم على اثاثكم. لان خيرات
جميع ارض مصر لكم

<span id="an_45:21">45:21</span> ففعل بنو اسرائيل هكذا. واعطاهم يوسف
عجلات بحسب امر فرعون. واعطاهم زادا للطريق.

<span id="an_45:22">45:22</span> واعطى كل واحد منهم حلل ثياب. واما
بنيامين فاعطاه ثلاث مئة من الفضة وخمس حلل ثياب.

<span id="an_45:23">45:23</span> وارسل لابيه هكذا. عشرة حمير حاملة من
خيرات مصر وعشر أتن حاملة حنطة وخبزا وطعاما لابيه لاجل الطريق.

<span id="an_45:24">45:24</span> ثم صرف اخوته فانطلقوا وقال لهم لا
تتغاضبوا في الطريق

<span id="an_45:25">45:25</span> فصعدوا من مصر وجاءوا الى ارض كنعان الى
يعقوب ابيهم.

<span id="an_45:26">45:26</span> واخبروه قائلين يوسف حيّ بعد. وهو متسلط
على كل ارض مصر. فجمد قلبه لانه لم يصدقهم.

<span id="an_45:27">45:27</span> ثم كلموه بكل كلام يوسف الذي كلمهم به.
وابصر العجلات التي ارسلها يوسف لتحمله. فعاشت روح يعقوب ابيهم.

<span id="an_45:28">45:28</span> فقال اسرائيل كفى. يوسف ابني حيّ بعد.
أذهب واراه قبل ان اموت

<span id="an_46:1">46:1</span> فارتحل اسرائيل وكل ما كان له وأتى الى بئر
سبع. وذبح ذبائح لاله ابيه اسحق.

<span id="an_46:2">46:2</span> فكلم الله اسرائيل في رؤى الليل وقال يعقوب
يعقوب. فقال هانذا.

<span id="an_46:3">46:3</span> فقال انا الله اله ابيك. لا تخف من النزول
الى مصر. لاني اجعلك امة عظيمة هناك.

<span id="an_46:4">46:4</span> انا انزل معك الى مصر وانا اصعدك ايضا.
ويضع يوسف يده على عينيك

<span id="an_46:5">46:5</span> فقام يعقوب من بئر سبع. وحمل بنو اسرائيل
يعقوب اباهم واولادهم ونساءهم في العجلات التي ارسل فرعون لحمله.

<span id="an_46:6">46:6</span> واخذوا مواشيهم ومقتناهم الذي اقتنوا في
ارض كنعان وجاءوا الى مصر. يعقوب وكل نسله معه.

<span id="an_46:7">46:7</span> بنوه وبنو بنيه معه وبناته وبنات بنيه وكل
نسله جاء بهم معه الى مصر

<span id="an_46:8">46:8</span> وهذه اسماء بني اسرائيل الذين جاءوا الى
مصر. يعقوب وبنوه. بكر يعقوب رأوبين.

<span id="an_46:9">46:9</span> وبنو رأوبين حنوك وفلّو وحصرون وكرمي.

<span id="an_46:10">46:10</span> وبنو شمعون يموئيل ويامين وأوهد وياكين
وصوحر وشأول ابن الكنعانية.

<span id="an_46:11">46:11</span> وبنو لاوي جرشون وقهات ومراري.

<span id="an_46:12">46:12</span> وبنو يهوذا عير وأونان وشيلة وفارص
وزارح. واما عير وأونان فماتا في ارض كنعان. وكان ابنا فارص حصرون وحامول.

<span id="an_46:13">46:13</span> وبنو يساكر تولاع وفوّة ويوب وشمرون.

<span id="an_46:14">46:14</span> وبنو زبولون سارد وإيلون وياحلئيل.

<span id="an_46:15">46:15</span> هؤلاء بنو ليئة الذين ولدتهم ليعقوب في
فدّان ارام مع دينة ابنته. جميع نفوس بنيه وبناته ثلاث وثلاثون

<span id="an_46:16">46:16</span> وبنو جاد صفيون وحجي وشوني واصبون وعيري
وارودي وأرئيلي.

<span id="an_46:17">46:17</span> وبنو اشير يمنة ويشوة ويشوي وبريعة وسارح
هي اختهم. وابنا بريعة حابر وملكيئيل.

<span id="an_46:18">46:18</span> هؤلاء بنو زلفة التي اعطاها لابان لليئة
ابنته. فولدت هؤلاء ليعقوب ست عشرة نفسا

<span id="an_46:19">46:19</span> ابنا راحيل امرأة يعقوب يوسف وبنيامين.

<span id="an_46:20">46:20</span> وولد ليوسف في ارض مصر منسّى وافرايم
اللذان ولدتهما له اسنات بنت فوطي فارع كاهن أون.

<span id="an_46:21">46:21</span> وبنو بنيامين بالع وباكر وأشبيل وجيرا
ونعمان وإيحي وروش ومفّيم وحفّيم وأرد.

<span id="an_46:22">46:22</span> هؤلاء بنو راحيل الذين ولدوا ليعقوب.
جميع النفوس اربع عشرة

<span id="an_46:23">46:23</span> وابن دان حوشيم.

<span id="an_46:24">46:24</span> وبنو نفتالي ياحصئيل وجوني ويصر وشلّيم.

<span id="an_46:25">46:25</span> هؤلاء بنو بلهة التي اعطاها لابان لراحيل
ابنته. فولدت هؤلاء ليعقوب جميع الانفس سبع

<span id="an_46:26">46:26</span> جميع النفوس ليعقوب التي اتت الى مصر
الخارجة من صلبه ما عدا نساء بني يعقوب جميع النفوس ست وستون نفسا.

<span id="an_46:27">46:27</span> وابنا يوسف اللذان ولدا له في مصر نفسان.
جميع نفوس بيت يعقوب التي جاءت الى مصر سبعون

<span id="an_46:28">46:28</span> فارسل يهوذا امامه الى يوسف ليري الطريق
امامه الى جاسان. ثم جاءوا الى ارض جاسان.

<span id="an_46:29">46:29</span> فشدّ يوسف مركبته وصعد لاستقبال اسرائيل
ابيه الى جاسان. ولما ظهر له وقع على عنقه وبكى على عنقه زمانا.

<span id="an_46:30">46:30</span> فقال اسرائيل ليوسف اموت الآن بعدما رأيت
وجهك انك حيّ بعد

<span id="an_46:31">46:31</span> ثم قال يوسف لاخوته ولبيت ابيه أصعد
وأخبر فرعون واقول له اخوتي وبيت ابي الذين في ارض كنعان جاءوا اليّ.

<span id="an_46:32">46:32</span> والرجال رعاة غنم. فانهم كانوا اهل مواش
وقد جاءوا بغنمهم وبقرهم وكل ما لهم.

<span id="an_46:33">46:33</span> فيكون اذا دعاكم فرعون وقال ما صناعتكم

<span id="an_46:34">46:34</span> ان تقولوا عبيدك اهل مواش منذ صبانا الى
الآن نحن وآباؤنا جميعا. لكي تسكنوا في ارض جاسان. لان كل راعي غنم رجس
للمصريين

<span id="an_47:1">47:1</span> فاتى يوسف واخبر فرعون وقال ابي واخوتي
وغنمهم وبقرهم وكل ما لهم جاءوا من ارض كنعان. وهوذا هم في ارض جاسان.

<span id="an_47:2">47:2</span> واخذ من جملة اخوته خمسة رجال واوقفهم امام
فرعون.

<span id="an_47:3">47:3</span> فقال فرعون لاخوته ما صناعتكم. فقالوا
لفرعون عبيدك رعاة غنم نحن وآباؤنا جميعا.

<span id="an_47:4">47:4</span> وقالوا لفرعون جئنا لنتغرب في الارض. اذ
ليس لغنم عبيدك مرعى. لان الجوع شديد في ارض كنعان. فالآن ليسكن عبيدك في
ارض جاسان

<span id="an_47:5">47:5</span> فكلم فرعون يوسف قائلا ابوك واخوتك جاءوا
اليك.

<span id="an_47:6">47:6</span> ارض مصر قدامك. في افضل الارض اسكن اباك
واخوتك. ليسكنوا في ارض جاسان. وان علمت انه يوجد بينهم ذوو قدرة فاجعلهم
رؤساء مواش على التي لي

<span id="an_47:7">47:7</span> ثم ادخل يوسف يعقوب اباه واوقفه امام
فرعون. وبارك يعقوب فرعون.

<span id="an_47:8">47:8</span> فقال فرعون ليعقوب كم هي ايام سني حياتك.

<span id="an_47:9">47:9</span> فقال يعقوب لفرعون ايام سني غربتي مئة
وثلاثون سنة. قليلة وردية كانت ايام سني حياتي ولم تبلغ الى ايام سني حياة
آبائي في ايام غربتهم.

<span id="an_47:10">47:10</span> وبارك يعقوب فرعون وخرج من لدن فرعون

<span id="an_47:11">47:11</span> فاسكن يوسف اباه واخوته واعطاهم ملكا في
ارض مصر في افضل الارض في ارض رعمسيس كما امر فرعون.

<span id="an_47:12">47:12</span> وعال يوسف اباه واخوته وكل بيت ابيه
بطعام على حسب الاولاد

<span id="an_47:13">47:13</span> ولم يكن خبز في كل الارض. لان الجوع كان
شديدا جدا. فخوّرت ارض مصر وارض كنعان من اجل الجوع.

<span id="an_47:14">47:14</span> فجمع يوسف كل الفضة الموجودة في ارض مصر
وفي ارض كنعان بالقمح الذي اشتروا. وجاء يوسف بالفضة الى بيت فرعون.

<span id="an_47:15">47:15</span> فلما فرغت الفضة من ارض مصر ومن ارض
كنعان أتى جميع المصريين الى يوسف قائلين أعطنا خبزا. فلماذا نموت قدامك.
لان ليس فضة ايضا.

<span id="an_47:16">47:16</span> فقال يوسف هاتوا مواشيكم فاعطيكم
بمواشيكم ان لم يكن فضة ايضا.

<span id="an_47:17">47:17</span> فجاءوا بمواشيهم الى يوسف. فاعطاهم يوسف
خبزا بالخيل وبمواشي الغنم والبقر وبالحمير. فقاتهم بالخبز تلك السنة بدل
جميع مواشيهم

<span id="an_47:18">47:18</span> ولما تمت تلك السنة اتوا اليه في السنة
الثانية وقالوا له لا نخفي عن سيدي انه اذ قد فرغت الفضة ومواشي البهائم
عند سيدي لم يبق قدام سيدي الا اجسادنا وارضنا.

<span id="an_47:19">47:19</span> لماذا نموت امام عينيك نحن وارضنا جميعا.
اشترنا وارضنا بالخبز فنصير نحن وارضنا عبيدا لفرعون. واعط بذارا لنحيا ولا
نموت ولا تصير ارضنا قفرا

<span id="an_47:20">47:20</span> فاشترى يوسف كل ارض مصر لفرعون. اذ باع
المصريون كل واحد حقله. لان الجوع اشتد عليهم. فصارت الارض لفرعون.

<span id="an_47:21">47:21</span> واما الشعب فنقلهم الى المدن من اقصى حد
مصر الى اقصاه.

<span id="an_47:22">47:22</span> الا ان ارض الكهنة لم يشترها. اذ كانت
للكهنة فريضة من قبل فرعون. فاكلوا فريضتهم التي اعطاهم فرعون. لذلك لم
يبيعوا ارضهم

<span id="an_47:23">47:23</span> فقال يوسف للشعب اني قد اشتريتكم اليوم
وارضكم لفرعون. هوذا لكم بذار فتزرعون الارض.

<span id="an_47:24">47:24</span> ويكون عند الغلّة انكم تعطون خمسا
لفرعون. والاربعة الاجزاء تكون لكم بذارا للحقل وطعاما لكم ولمن في بيوتكم
وطعاما لاولادكم.

<span id="an_47:25">47:25</span> فقالوا احييتنا. ليتنا نجد نعمة في عيني
سيدي فنكون عبيدا لفرعون.

<span id="an_47:26">47:26</span> فجعلها يوسف فرضا على ارض مصر الى هذا
اليوم لفرعون الخمس. الا ان ارض الكهنة وحدهم لم تصر لفرعون

<span id="an_47:27">47:27</span> وسكن اسرائيل في ارض مصر في ارض جاسان.
وتملكوا فيها واثمروا وكثروا جدا.

<span id="an_47:28">47:28</span> وعاش يعقوب في ارض مصر سبع عشرة سنة.
فكانت ايام يعقوب سنو حياته مئة وسبعا واربعين سنة.

<span id="an_47:29">47:29</span> ولما قربت ايام اسرائيل ان يموت دعا ابنه
يوسف وقال له ان كنت قد وجدت نعمة في عينيك فضع يدك تحت فخذي واصنع معي
معروفا وامانة. لا تدفني في مصر.

<span id="an_47:30">47:30</span> بل أضطجع مع آبائي. فتحملني من مصر
وتدفنني في مقبرتهم. فقال انا افعل بحسب قولك.

<span id="an_47:31">47:31</span> فقال احلف لي. فحلف له. فسجد اسرائيل على
راس السرير

<span id="an_48:1">48:1</span> وحدث بعد هذه الامور انه قيل ليوسف هوذا
ابوك مريض. فأخذ معه ابنيه منسّى وافرايم.

<span id="an_48:2">48:2</span> فاخبر يعقوب وقيل له هوذا ابنك يوسف قادم
اليك. فتشدد اسرائيل وجلس على السرير

<span id="an_48:3">48:3</span> وقال يعقوب ليوسف الله القادر على كل شيء
ظهر لي في لوز في ارض كنعان وباركني.

<span id="an_48:4">48:4</span> وقال لي ها انا اجعلك مثمرا واكثرك واجعلك
جمهورا من الامم واعطي نسلك هذه الارض من بعدك ملكا ابديا.

<span id="an_48:5">48:5</span> والآن ابناك المولودان لك في ارض مصر قبلما
أتيت اليك الى مصر هما لي. افرايم ومنسّى كرأوبين وشمعون يكونان لي.

<span id="an_48:6">48:6</span> واما اولادك الذين تلد بعدهما فيكونون لك.
على اسم اخويهم يسمون في نصيبهم.

<span id="an_48:7">48:7</span> وانا حين جئت من فدّان ماتت عندي راحيل في
ارض كنعان في الطريق اذ بقيت مسافة من الارض حتى آتي الى افراتة. فدفنتها
هناك في طريق افراتة التي هي بيت لحم

<span id="an_48:8">48:8</span> ورأى اسرائيل ابني يوسف فقال من هذان.

<span id="an_48:9">48:9</span> فقال يوسف لابيه هما ابناي اللذان اعطاني
الله ههنا. فقال قدمهما اليّ لاباركهما.

<span id="an_48:10">48:10</span> واما عينا اسرائيل فكانتا قد ثقلتا من
الشيخوخة لا يقدر ان يبصر. فقربهما اليه فقبّلهما واحتضنهما.

<span id="an_48:11">48:11</span> وقال اسرائيل ليوسف لم اكن اظن اني ارى
وجهك وهوذا الله قد اراني نسلك ايضا.

<span id="an_48:12">48:12</span> ثم اخرجهما يوسف من بين ركبتيه وسجد امام
وجهه الى الارض

<span id="an_48:13">48:13</span> واخذ يوسف الاثنين افرايم بيمينه عن يسار
اسرائيل ومنسّى بيساره عن يمين اسرائيل وقربهما اليه.

<span id="an_48:14">48:14</span> فمدّ اسرائيل يمينه ووضعها على راس
افرايم وهو الصغير ويساره على راس منسّى. وضع يديه بفطنة فان منسّى كان
البكر.

<span id="an_48:15">48:15</span> وبارك يوسف وقال الله الذي سار امامه
ابواي ابراهيم واسحق. الله الذي رعاني منذ وجودي الى هذا اليوم.

<span id="an_48:16">48:16</span> الملاك الذي خلصني من كل شر يبارك
الغلامين. وليدع عليهما اسمي واسم ابوي ابراهيم واسحق. وليكثرا كثيرا في
الارض

<span id="an_48:17">48:17</span> فلما رأى يوسف ان اباه وضع يده اليمنى
على راس افرايم ساء ذلك في عينيه. فامسك بيد ابيه لينقلها عن راس افرايم
الى راس منسّى.

<span id="an_48:18">48:18</span> وقال يوسف لابيه ليس هكذا يا ابي لان هذا
هو البكر. ضع يمينك على راسه.

<span id="an_48:19">48:19</span> فابى ابوه وقال علمت يا ابني علمت. هو
ايضا يكون شعبا وهو ايضا يصير كبيرا. ولكن اخاه الصغير يكون اكبر منه ونسله
يكون جمهورا من الامم.

<span id="an_48:20">48:20</span> وباركهما في ذلك اليوم قائلا بك يبارك
اسرائيل قائلا يجعلك الله كافرايم وكمنسّى. فقدّم افرايم على منسّى

<span id="an_48:21">48:21</span> وقال اسرائيل ليوسف ها انا اموت ولكن
الله سيكون معكم ويردكم الى ارض آبائكم.

<span id="an_48:22">48:22</span> وانا قد وهبت لك سهما واحدا فوق اخوتك
اخذته من يد الاموريين بسيفي وقوسي

<span id="an_49:1">49:1</span> ودعا يعقوب بنيه وقال اجتمعوا لانبئكم بما
يصيبكم في آخر الايام

<span id="an_49:2">49:2</span> اجتمعوا واسمعوا يا بني يعقوب. واصغوا الى
اسرائيل ابيكم.

<span id="an_49:3">49:3</span> رأوبين انت بكري قوتي واول قدرتي فضل
الرفعة وفضل العزّ.

<span id="an_49:4">49:4</span> فائرا كالماء لا تتفضل. لانك صعدت على مضجع
ابيك. حينئذ دنسته. على فراشي صعد.

<span id="an_49:5">49:5</span> شمعون ولاوي أخوان. آلات ظلم سيوفهما.

<span id="an_49:6">49:6</span> في مجلسهما لا تدخل نفسي. بمجمعهما لا تتحد
كرامتي لانهما في غضبهما قتلا انسانا وفي رضاهما عرقبا ثورا.

<span id="an_49:7">49:7</span> ملعون غضبهما فانه شديد وسخطهما فانه قاس.
اقسمهما في يعقوب وافرقهما في اسرائيل.

<span id="an_49:8">49:8</span> يهوذا اياك يحمد اخوتك. يدك على قفا اعدائك
يسجد لك بنو ابيك.

<span id="an_49:9">49:9</span> يهوذا جرو اسد. من فريسة صعدت يا ابني. جثا
وربض كاسد وكلبوة. من ينهضه.

<span id="an_49:10">49:10</span> لا يزول قضيب من يهوذا ومشترع من بين
رجليه حتى ياتي شيلون وله يكون خضوع شعوب.

<span id="an_49:11">49:11</span> رابطا بالكرمة جحشه وبالجفنة ابن اتانه
غسل بالخمر لباسه وبدم العنب ثوبه.

<span id="an_49:12">49:12</span> مسود العينين من الخمر ومبيض الاسنان من
اللبن.

<span id="an_49:13">49:13</span> زبولون عند ساحل البحر يسكن وهو عند ساحل
السفن وجانبه عند صيدون.

<span id="an_49:14">49:14</span> يساكر حمار جسيم رابض بين الحظائر.

<span id="an_49:15">49:15</span> فرأى المحلّ انه حسن والارض انها نزهة.
فاحنى كتفه للحمل وصار للجزية عبدا.

<span id="an_49:16">49:16</span> دان يدين شعبه كاحد اسباط اسرائيل.

<span id="an_49:17">49:17</span> يكون دان حية على الطريق افعوانا على
السبيل يلسع عقبي الفرس فيسقط راكبه الى الوراء.

<span id="an_49:18">49:18</span> لخلاصك انتظرت يا رب

<span id="an_49:19">49:19</span> جاد يزحمه جيش. ولكنه يزحم مؤخره.

<span id="an_49:20">49:20</span> اشير خبزه سمين وهو يعطي لذّات ملوك.

<span id="an_49:21">49:21</span> نفتالي ايّلة مسيّبة يعطي اقوالا حسنة.

<span id="an_49:22">49:22</span> يوسف غصن شجرة مثمرة غصن شجرة مثمرة على
عين. اغصان قد ارتفعت فوق حائط.

<span id="an_49:23">49:23</span> فمرّرته ورمته واضطهدته ارباب السهام.

<span id="an_49:24">49:24</span> ولكن ثبتت بمتانة قوسه وتشددت سواعد
يديه. من يدي عزيز يعقوب من هناك من الراعي صخر اسرائيل

<span id="an_49:25">49:25</span> من اله ابيك الذي يعينك ومن القادر على
كل شيء الذي يباركك تاتي بركات السماء من فوق وبركات الغمر الرابض تحت.
بركات الثديين والرحم.

<span id="an_49:26">49:26</span> بركات ابيك فاقت على بركات ابويّ. الى
منية الآكام الدهرية تكون على راس يوسف وعلى قمة نذير اخوته.

<span id="an_49:27">49:27</span> بنيامين ذئب يفترس. في الصباح يأكل غنيمة
وعند المساء يقسم نهبا

<span id="an_49:28">49:28</span> جميع هؤلاء هم اسباط اسرائيل الاثنا عشر.
وهذا ما كلمهم به ابوهم وباركهم. كل واحد بحسب بركته باركهم.

<span id="an_49:29">49:29</span> واوصاهم وقال لهم انا انضم الى قومي.
ادفنوني عند آبائي في المغارة التي في حقل عفرون الحثي.

<span id="an_49:30">49:30</span> في المغارة التي في حقل المكفيلة التي
امام ممرا في ارض كنعان التي اشتراها ابراهيم مع الحقل من عفرون الحثي ملك
قبر.

<span id="an_49:31">49:31</span> هناك دفنوا ابراهيم وسارة امرأته. هناك
دفنوا اسحق ورفقة امرأته. وهناك دفنت ليئة.

<span id="an_49:32">49:32</span> شراء الحقل والمغارة التي فيه كان من بني
حثّ.

<span id="an_49:33">49:33</span> ولما فرغ يعقوب من توصية بنيه ضم رجليه
الى السرير واسلم الروح وانضمّ الى قومه

<span id="an_50:1">50:1</span> فوقع يوسف على وجه ابيه وبكى عليه وقبّله.

<span id="an_50:2">50:2</span> وامر يوسف عبيده الاطباء ان يحنطوا اباه.
فحنط الاطباء اسرائيل.

<span id="an_50:3">50:3</span> وكمل له اربعون يوما. لانه هكذا تكمل ايام
المحنطين وبكى عليه المصريون سبعين يوما.

<span id="an_50:4">50:4</span> وبعدما مضت ايام بكائه كلم يوسف بيت فرعون
قائلا ان كنت قد وجدت نعمة في عيونكم فتكلموا في مسامع فرعون قائلين.

<span id="an_50:5">50:5</span> ابي استحلفني قائلا ها انا اموت. في قبري
الذي حفرت لنفسي في ارض كنعان هناك تدفنني. فالآن أصعد لادفن ابي وارجع.

<span id="an_50:6">50:6</span> فقال فرعون اصعد وادفن اباك كما استحلفك

<span id="an_50:7">50:7</span> فصعد يوسف ليدفن اباه. وصعد معه جميع عبيد
فرعون شيوخ بيته وجميع شيوخ ارض مصر

<span id="an_50:8">50:8</span> وكل بيت يوسف واخوته وبيت ابيه. غير انهم
تركوا اولادهم وغنمهم وبقرهم في ارض جاسان.

<span id="an_50:9">50:9</span> وصعد معه مركبات وفرسان. فكان الجيش كثيرا
جدا.

<span id="an_50:10">50:10</span> فأتوا الى بيدر أطاد الذي في عبر الاردن
وناحوا هناك نوحا عظيما وشديدا جدا. وصنع لابيه مناحة سبعة ايام.

<span id="an_50:11">50:11</span> فلما رأى اهل البلاد الكنعانيون المناحة
في بيدر أطاد قالوا هذه مناحة ثقيلة للمصريين. لذلك دعي اسمه آبل مصرايم.
الذي في عبر الاردن.

<span id="an_50:12">50:12</span> وفعل له بنوه هكذا كما اوصاهم.

<span id="an_50:13">50:13</span> حمله بنوه الى ارض كنعان ودفنوه في مغارة
حقل المكفيلة التي اشتراها ابراهيم مع الحقل ملك قبر من عفرون الحثي امام
ممرا

<span id="an_50:14">50:14</span> ثم رجع يوسف الى مصر هو واخوته وجميع
الذين صعدوا معه لدفن ابيه بعدما دفن اباه.

<span id="an_50:15">50:15</span> ولما رأى اخوة يوسف ان اباهم قد مات
قالوا لعل يوسف يضطهدنا ويرد علينا جميع الشر الذي صنعنا به.

<span id="an_50:16">50:16</span> فاوصوا الى يوسف قائلين ابوك اوصى قبل
موته قائلا.

<span id="an_50:17">50:17</span> هكذا تقولون ليوسف آه اصفح عن ذنب اخوتك
وخطيتهم فانهم صنعوا بك شرا. فالآن اصفح عن ذنب عبيد اله ابيك. فبكى يوسف
حين كلموه.

<span id="an_50:18">50:18</span> وأتى اخوته ايضا ووقعوا امامه وقالوا ها
نحن عبيدك.

<span id="an_50:19">50:19</span> فقال لهم يوسف لا تخافوا. لانه هل انا
مكان الله.

<span id="an_50:20">50:20</span> انتم قصدتم لي شرا. اما الله فقصد به
خيرا لكي يفعل كما اليوم. ليحيي شعبا كثيرا.

<span id="an_50:21">50:21</span> فالآن لا تخافوا. انا اعولكم واولادكم.
فعزّاهم وطيب قلوبهم

<span id="an_50:22">50:22</span> وسكن يوسف في مصر هو وبيت ابيه. وعاش
يوسف مئة وعشر سنين.

<span id="an_50:23">50:23</span> ورأى يوسف لافرايم اولاد الجيل الثالث.
واولاد ماكير بن منسّى ايضا ولدوا على ركبتيّ يوسف.

<span id="an_50:24">50:24</span> وقال يوسف لاخوته انا اموت. ولكن الله
سيفتقدكم ويصعدكم من هذه الارض الى الارض التي حلف لابراهيم واسحق ويعقوب.

<span id="an_50:25">50:25</span> واستحلف يوسف بني اسرائيل قائلا الله
سيفتقدكم. فتصعدون عظامي من هنا.

<span id="an_50:26">50:26</span> ثم مات يوسف وهو ابن مئة وعشر سنين.
فحنطوه ووضع في تابوت في مصر

------------------------------------------------------------------------

[Next: Exodus](exo.md)
