[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](nah)  [Next](zep.md) 

------------------------------------------------------------------------

### Arabic Bible: Habakkuk

<span id="an_1:1">1:1</span> الوحي الذي رآه حبقوق النبي ـــ

<span id="an_1:2">1:2</span> حتى متى يا رب ادعو وانت لا تسمع اصرخ اليك
من الظلم وانت لا تخلّص.

<span id="an_1:3">1:3</span> لم تريني اثما وتبصر جورا. وقدامي اغتصاب
وظلم ويحدث خصام وترفع المخاصمة نفسها.

<span id="an_1:4">1:4</span> لذلك جمدت الشريعة ولا يخرج الحكم بتّة لان
الشرير يحيط بالصدّيق فلذلك يخرج الحكم معوّجا

<span id="an_1:5">1:5</span> انظروا بين الامم وابصروا وتحيّروا حيرة.
لاني عامل عملا في ايامكم لا تصدقون به ان أخبر به.

<span id="an_1:6">1:6</span> فهانذا مقيم الكلدانيين الامّة المرّة
القاحمة السالكة في رحاب الارض لتملك مساكن ليست لها.

<span id="an_1:7">1:7</span> هي هائلة ومخوفة. من قبل نفسها يخرج حكمها
وجلالها.

<span id="an_1:8">1:8</span> وخيلها اسرع من النمور وأحدّ من ذئاب المساء
وفرسانها ينتشرون وفرسانها يأتون من بعيد ويطيرون كالنسر المسرع الى الأكل.

<span id="an_1:9">1:9</span> ياتون كلهم للظلم. منظر وجوههم الى قدام
ويجمعون سبيا كالرمل.

<span id="an_1:10">1:10</span> وهي تسخر من الملوك والرؤساء ضحكة لها.
وتضحك على كل حصن وتكوّم التراب وتاخذه.

<span id="an_1:11">1:11</span> ثم تتعدّى روحها فتعبر وتأثم. هذه قوتها
الهها

<span id="an_1:12">1:12</span> ألست انت منذ الازل يا رب الهي قدوسي. لا
نموت. يا رب للحكم جعلتها ويا صخر للتأديب اسستها.

<span id="an_1:13">1:13</span> عيناك اطهر من ان تنظرا الشر ولا تستطيع
النظر الى الجور فلم تنظر الى الناهبين وتصمت حين يبلع الشرير من هو ابرّ
منه.

<span id="an_1:14">1:14</span> وتجعل الناس كسمك البحر كدبابات لا سلطان
لها.

<span id="an_1:15">1:15</span> تطلع الكل بشصّها وتصطادهم بشبكتها وتجمعهم
في مصيدتها فلذلك تفرح وتبتهج.

<span id="an_1:16">1:16</span> لذلك تذبح لشبكتها وتبخّر لمصيدتها لانه
بهما سمن نصيبها وطعامها مسمّن.

<span id="an_1:17">1:17</span> أفلأجل هذا تفرغ شبكتها ولا تعفو عن قتل
الامم دائما

<span id="an_2:1">2:1</span> على مرصدي اقف وعلى الحصن انتصب واراقب لارى
ماذا يقول لي وماذا اجيب عن شكواي.

<span id="an_2:2">2:2</span> فاجابني الرب وقال اكتب الرؤيا وانقشها على
الالواح لكي يركض قارئها.

<span id="an_2:3">2:3</span> لان الرؤيا بعد الى الميعاد وفي النهاية
تتكلم ولا تكذب. ان توانت فانتظرها لانها ستاتي اتيانا ولا تتأخر

<span id="an_2:4">2:4</span> هوذا منتفخة غير مستقيمة نفسه فيه. والبار
بايمانه يحيا.

<span id="an_2:5">2:5</span> وحقا ان الخمر غادرة. الرجل متكبر ولا يهدأ.
الذي قد وسّع نفسه كالهاوية وهو كالموت فلا يشبع بل يجمع الى نفسه كل الامم
ويضم الى نفسه جميع الشعوب.

<span id="an_2:6">2:6</span> فهلا ينطق هؤلاء كلهم بهجو عليه ولغز شماتة
به ويقولون ويل للمكثّر ما ليس له. الى متى. وللمثقّل نفسه رهونا.

<span id="an_2:7">2:7</span> ألا يقوم بغتة مقارضوك ويستيقظ مزعزعوك فتكون
غنيمة لهم.

<span id="an_2:8">2:8</span> لانك سلبت امما كثيرة فبقية الشعوب كلها
تسلبك لدماء الناس وظلم الارض والمدينة وجميع الساكنين فيها

<span id="an_2:9">2:9</span> ويل للمكسب بيته كسبا شريرا ليجعل عشّه في
العلو لينجو من كف الشر.

<span id="an_2:10">2:10</span> تآمرت الخزي لبيتك. ابادة شعوب كثيرة وانت
مخطئ لنفسك.

<span id="an_2:11">2:11</span> لان الحجر يصرخ من الحائط فيجيبه الجائز من
الخشب

<span id="an_2:12">2:12</span> ويل للباني مدينة بالدماء وللمؤسس قرية
بالاثم.

<span id="an_2:13">2:13</span> أليس من قبل رب الجنود ان الشعوب يتعبون
للنار والامم للباطل يعيون.

<span id="an_2:14">2:14</span> لان الارض تمتلئ من معرفة مجد الرب كما
تغطي المياه البحر

<span id="an_2:15">2:15</span> ويل لمن يسقي صاحبه سافحا حموك ومسكرا ايضا
للنظر الى عوراتهم.

<span id="an_2:16">2:16</span> قد شبعت خزيا عوضا عن المجد. فاشرب انت
ايضا واكشف غرلتك. تدور اليك كاس يمين الرب. وقياء الخزي على مجدك.

<span id="an_2:17">2:17</span> لان ظلم لبنان يغطيك واغتصاب البهائم الذي
روّعها لاجل دماء الناس وظلم الارض والمدينة وجميع الساكنين فيها

<span id="an_2:18">2:18</span> ماذا نفع التمثال المنحوت حتى نحته صانعه
او المسبوك ومعلّم الكذب حتى ان الصانع صنعة يتكل عليها فيصنع اوثانا بكما.

<span id="an_2:19">2:19</span> ويل للقائل للعود استيقظ وللحجر الاصم
انتبه. أهو يعلّم. ها هو مطلي بالذهب والفضة ولا روح البتة في داخله.

<span id="an_2:20">2:20</span> اما الرب ففي هيكل قدسه. فاسكتي قدامه يا
كل الارض

<span id="an_3:1">3:1</span> صلاة لحبقوق النبي على الشجويّة

<span id="an_3:2">3:2</span> يا رب قد سمعت خبرك فجزعت. يا رب عملك في وسط
السنين أحيه. في وسط السنين عرّف. في الغضب اذكر الرحمة

<span id="an_3:3">3:3</span> الله جاء من تيمان والقدوس من جبل فاران.
سلاه. جلاله غطى السموات والارض امتلأت من تسبيحه.

<span id="an_3:4">3:4</span> وكان لمعان كالنور. له من يده شعاع وهناك
استتار قدرته.

<span id="an_3:5">3:5</span> قدامه ذهب الوبأ وعند رجليه خرجت الحمّى.

<span id="an_3:6">3:6</span> وقف وقاس الارض. نظر فرجف الامم ودكّت الجبال
الدهرية وخسفت اكام القدم. مسالك الازل له.

<span id="an_3:7">3:7</span> رأيت خيام كوشان تحت بلية. رجفت شقق ارض
مديان.

<span id="an_3:8">3:8</span> هل على الانهار حمي يا رب هل على الانهار
غضبك او على البحر سخطك حتى انك ركبت خيلك مركباتك مركبات الخلاص.

<span id="an_3:9">3:9</span> عرّيت قوسك تعرية. سباعيّات سهام كلمتك.
سلاه. شققت الارض انهارا.

<span id="an_3:10">3:10</span> ابصرتك ففزعت الجبال. سيل المياه طما. اعطت
اللجّة صوتها. رفعت يديها الى العلاء.

<span id="an_3:11">3:11</span> الشمس والقمر وقفا في بروجهما لنور سهامك
الطائرة للمعان برق مجدك.

<span id="an_3:12">3:12</span> بغضب خطرت في الارض. بسخط دست الامم.

<span id="an_3:13">3:13</span> خرجت لخلاص شعبك لخلاص مسيحك. سحقت راس بيت
الشرير معرّيا الاساس حتى العنق. سلاه.

<span id="an_3:14">3:14</span> ثقبت بسهامه راس قبائله. عصفوا لتشتيتي.
ابتهاجهم كما لأكل المسكين في الخفية.

<span id="an_3:15">3:15</span> سلكت البحر بخيلك كوم المياه الكثيرة

<span id="an_3:16">3:16</span> سمعت فارتعدت احشائي. من الصوت رجفت شفتاي.
دخل النخر في عظامي وارتعدت في مكاني لاستريح في يوم الضيق عند صعود الشعب
الذي يزحمنا.

<span id="an_3:17">3:17</span> فمع انه لا يزهر التين ولا يكون حمل في
الكروم يكذب عمل الزيتونة والحقول لا تصنع طعاما ينقطع الغنم من الحظيرة
ولا بقر في المذاود

<span id="an_3:18">3:18</span> فاني ابتهج بالرب وافرح باله خلاصي.

<span id="an_3:19">3:19</span> الرب السيد قوّتي ويجعل قدميّ كالايائل
ويمشيني على مرتفعاتي. لرئيس المغنين على آلاتي ذوات الاوتار

------------------------------------------------------------------------

[Next: Zephaniah](zep.md)
