<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Arabic Bible, full text etext at Intangible Textual Heritage">
<TITLE>Arabic Bible: Haggai</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="zep.htm">Previous</A>&nbsp;
<A HREF="zac.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Arabic Bible: Haggai</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1604;&#1583;&#1575;&#1585;&#1610;&#1608;&#1587; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1601;&#1610; &#1575;&#1608;&#1604; &#1610;&#1608;&#1605; &#1605;&#1606; &#1575;&#1604;&#1588;&#1607;&#1585; &#1603;&#1575;&#1606;&#1578; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1585;&#1576; &#1593;&#1606; &#1610;&#1583; &#1581;&#1580;&#1610; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1609; &#1586;&#1585;&#1576;&#1575;&#1576;&#1604; &#1576;&#1606; &#1588;&#1571;&#1604;&#1578;&#1610;&#1574;&#1610;&#1604; &#1608;&#1575;&#1604;&#1610; &#1610;&#1607;&#1608;&#1584;&#1575; &#1608;&#1575;&#1604;&#1609; &#1610;&#1607;&#1608;&#1588;&#1593; &#1576;&#1606; &#1610;&#1607;&#1608;&#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1603;&#1575;&#1607;&#1606; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1602;&#1575;&#1574;&#1604;&#1575;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#1607;&#1603;&#1584;&#1575; &#1602;&#1575;&#1604; &#1585;&#1576; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583; &#1602;&#1575;&#1574;&#1604;&#1575;. &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1593;&#1576; &#1602;&#1575;&#1604; &#1575;&#1606; &#1575;&#1604;&#1608;&#1602;&#1578; &#1604;&#1605; &#1610;&#1576;&#1604;&#1594; &#1608;&#1602;&#1578; &#1576;&#1606;&#1575;&#1569; &#1576;&#1610;&#1578; &#1575;&#1604;&#1585;&#1576;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#1601;&#1603;&#1575;&#1606;&#1578; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1585;&#1576; &#1593;&#1606; &#1610;&#1583; &#1581;&#1580;&#1610; &#1575;&#1604;&#1606;&#1576;&#1610; &#1602;&#1575;&#1574;&#1604;&#1575;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#1607;&#1604; &#1575;&#1604;&#1608;&#1602;&#1578; &#1604;&#1603;&#1605; &#1575;&#1606;&#1578;&#1605; &#1575;&#1606; &#1578;&#1587;&#1603;&#1606;&#1608;&#1575; &#1601;&#1610; &#1576;&#1610;&#1608;&#1578;&#1603;&#1605; &#1575;&#1604;&#1605;&#1594;&#1588;&#1617;&#1575;&#1577; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1610;&#1578; &#1582;&#1585;&#1575;&#1576;.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#1608;&#1575;&#1604;&#1570;&#1606; &#1601;&#1607;&#1603;&#1584;&#1575; &#1602;&#1575;&#1604; &#1585;&#1576; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583;. &#1575;&#1580;&#1593;&#1604;&#1608;&#1575; &#1602;&#1604;&#1576;&#1603;&#1605; &#1593;&#1604;&#1609; &#1591;&#1585;&#1602;&#1603;&#1605;.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#1586;&#1585;&#1593;&#1578;&#1605; &#1603;&#1579;&#1610;&#1585;&#1575; &#1608;&#1583;&#1582;&#1604;&#1578;&#1605; &#1602;&#1604;&#1610;&#1604;&#1575;. &#1578;&#1571;&#1603;&#1604;&#1608;&#1606; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1609; &#1575;&#1604;&#1588;&#1576;&#1593;. &#1578;&#1588;&#1585;&#1576;&#1608;&#1606; &#1608;&#1604;&#1575; &#1578;&#1585;&#1608;&#1608;&#1606;. &#1578;&#1603;&#1578;&#1587;&#1608;&#1606; &#1608;&#1604;&#1575; &#1578;&#1583;&#1601;&#1571;&#1608;&#1606;. &#1608;&#1575;&#1604;&#1570;&#1582;&#1584; &#1575;&#1580;&#1585;&#1577; &#1610;&#1571;&#1582;&#1584; &#1575;&#1580;&#1585;&#1577; &#1604;&#1603;&#1610;&#1587; &#1605;&#1606;&#1602;&#1608;&#1576;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#1607;&#1603;&#1584;&#1575; &#1602;&#1575;&#1604; &#1585;&#1576; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583;. &#1575;&#1580;&#1593;&#1604;&#1608;&#1575; &#1602;&#1604;&#1576;&#1603;&#1605; &#1593;&#1604;&#1609; &#1591;&#1585;&#1602;&#1603;&#1605;.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#1575;&#1589;&#1593;&#1583;&#1608;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1580;&#1576;&#1604; &#1608;&#1575;&#1578;&#1608;&#1575; &#1576;&#1582;&#1588;&#1576; &#1608;&#1575;&#1576;&#1606;&#1608;&#1575; &#1575;&#1604;&#1576;&#1610;&#1578; &#1601;&#1575;&#1585;&#1590;&#1609; &#1593;&#1604;&#1610;&#1607; &#1608;&#1575;&#1578;&#1605;&#1580;&#1583; &#1602;&#1575;&#1604; &#1575;&#1604;&#1585;&#1576;.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#1575;&#1606;&#1578;&#1592;&#1585;&#1578;&#1605; &#1603;&#1579;&#1610;&#1585;&#1575; &#1608;&#1575;&#1584;&#1575; &#1607;&#1608; &#1602;&#1604;&#1610;&#1604; &#1608;&#1604;&#1605;&#1575; &#1575;&#1583;&#1582;&#1604;&#1578;&#1605;&#1608;&#1607; &#1575;&#1604;&#1576;&#1610;&#1578; &#1606;&#1601;&#1582;&#1578; &#1593;&#1604;&#1610;&#1607;. &#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1602;&#1608;&#1604; &#1585;&#1576; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583;. &#1604;&#1575;&#1580;&#1604; &#1576;&#1610;&#1578;&#1610; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1582;&#1585;&#1575;&#1576; &#1608;&#1575;&#1606;&#1578;&#1605; &#1585;&#1575;&#1603;&#1590;&#1608;&#1606; &#1603;&#1604; &#1575;&#1606;&#1587;&#1575;&#1606; &#1575;&#1604;&#1609; &#1576;&#1610;&#1578;&#1607;.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#1604;&#1584;&#1604;&#1603; &#1605;&#1606;&#1593;&#1578; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1605;&#1606; &#1601;&#1608;&#1602;&#1603;&#1605; &#1575;&#1604;&#1606;&#1583;&#1609; &#1608;&#1605;&#1606;&#1593;&#1578; &#1575;&#1604;&#1575;&#1585;&#1590; &#1594;&#1604;&#1578;&#1607;&#1575;.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#1608;&#1583;&#1593;&#1608;&#1578; &#1576;&#1575;&#1604;&#1581;&#1585;&#1617; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1585;&#1590; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1606;&#1591;&#1577; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1591;&#1575;&#1585; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1610;&#1578; &#1608;&#1593;&#1604;&#1609; &#1605;&#1575; &#1578;&#1606;&#1576;&#1578;&#1607; &#1575;&#1604;&#1575;&#1585;&#1590; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1607;&#1575;&#1574;&#1605; &#1608;&#1593;&#1604;&#1609; &#1603;&#1604; &#1575;&#1578;&#1593;&#1575;&#1576; &#1575;&#1604;&#1610;&#1583;&#1610;&#1606;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#1581;&#1610;&#1606;&#1574;&#1584; &#1587;&#1605;&#1593; &#1586;&#1585;&#1576;&#1575;&#1576;&#1604; &#1576;&#1606; &#1588;&#1571;&#1604;&#1578;&#1610;&#1574;&#1610;&#1604; &#1608;&#1610;&#1607;&#1608;&#1588;&#1593; &#1576;&#1606; &#1610;&#1607;&#1608;&#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1603;&#1575;&#1607;&#1606; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1608;&#1603;&#1604; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1588;&#1593;&#1576; &#1589;&#1608;&#1578; &#1575;&#1604;&#1585;&#1576; &#1575;&#1604;&#1607;&#1607;&#1605; &#1608;&#1603;&#1604;&#1575;&#1605; &#1581;&#1580;&#1610; &#1575;&#1604;&#1606;&#1576;&#1610; &#1603;&#1605;&#1575; &#1575;&#1585;&#1587;&#1604;&#1607; &#1575;&#1604;&#1585;&#1576; &#1575;&#1604;&#1607;&#1607;&#1605; &#1608;&#1582;&#1575;&#1601; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1605;&#1575;&#1605; &#1608;&#1580;&#1607; &#1575;&#1604;&#1585;&#1576;.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#1601;&#1602;&#1575;&#1604; &#1581;&#1580;&#1610; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1585;&#1576; &#1576;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1576; &#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1588;&#1593;&#1576; &#1602;&#1575;&#1574;&#1604;&#1575; &#1575;&#1606;&#1575; &#1605;&#1593;&#1603;&#1605; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1576;.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#1608;&#1606;&#1576;&#1617;&#1607; &#1575;&#1604;&#1585;&#1576; &#1585;&#1608;&#1581; &#1586;&#1585;&#1576;&#1575;&#1576;&#1604; &#1576;&#1606; &#1588;&#1571;&#1604;&#1578;&#1610;&#1574;&#1610;&#1604; &#1608;&#1575;&#1604;&#1610; &#1610;&#1607;&#1608;&#1584;&#1575; &#1608;&#1585;&#1608;&#1581; &#1610;&#1607;&#1608;&#1588;&#1593; &#1576;&#1606; &#1610;&#1607;&#1608;&#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1603;&#1575;&#1607;&#1606; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1608;&#1585;&#1608;&#1581; &#1603;&#1604; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1588;&#1593;&#1576; &#1601;&#1580;&#1575;&#1569;&#1608;&#1575; &#1608;&#1593;&#1605;&#1604;&#1608;&#1575; &#1575;&#1604;&#1588;&#1594;&#1604; &#1601;&#1610; &#1576;&#1610;&#1578; &#1585;&#1576; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1607;&#1607;&#1605;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1604;&#1583;&#1575;&#1585;&#1610;&#1608;&#1587; &#1575;&#1604;&#1605;&#1604;&#1603;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#1601;&#1610; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1607;&#1585; &#1603;&#1575;&#1606;&#1578; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1585;&#1576; &#1593;&#1606; &#1610;&#1583; &#1581;&#1580;&#1610; &#1575;&#1604;&#1606;&#1576;&#1610; &#1602;&#1575;&#1574;&#1604;&#1575;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#1603;&#1604;&#1605; &#1586;&#1585;&#1576;&#1575;&#1576;&#1604; &#1576;&#1606; &#1588;&#1571;&#1604;&#1578;&#1610;&#1574;&#1610;&#1604; &#1608;&#1575;&#1604;&#1610; &#1610;&#1607;&#1608;&#1584;&#1575; &#1608;&#1610;&#1607;&#1608;&#1588;&#1593; &#1576;&#1606; &#1610;&#1607;&#1608;&#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1603;&#1575;&#1607;&#1606; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1608;&#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1588;&#1593;&#1576; &#1602;&#1575;&#1574;&#1604;&#1575;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#1605;&#1606; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610; &#1601;&#1610;&#1603;&#1605; &#1575;&#1604;&#1584;&#1610; &#1585;&#1571;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1610;&#1578; &#1601;&#1610; &#1605;&#1580;&#1583;&#1607; &#1575;&#1604;&#1575;&#1608;&#1604;. &#1608;&#1603;&#1610;&#1601; &#1578;&#1606;&#1592;&#1585;&#1608;&#1606;&#1607; &#1575;&#1604;&#1570;&#1606;. &#1571;&#1605;&#1575; &#1607;&#1608; &#1601;&#1610; &#1575;&#1593;&#1610;&#1606;&#1603;&#1605; &#1603;&#1604;&#1575; &#1588;&#1610;&#1569;.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#1601;&#1575;&#1604;&#1570;&#1606; &#1578;&#1588;&#1583;&#1583; &#1610;&#1575; &#1586;&#1585;&#1576;&#1575;&#1576;&#1604; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1576; &#1608;&#1578;&#1588;&#1583;&#1583; &#1610;&#1575; &#1610;&#1607;&#1608;&#1588;&#1593; &#1576;&#1606; &#1610;&#1607;&#1608;&#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1603;&#1575;&#1607;&#1606; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1608;&#1578;&#1588;&#1583;&#1583;&#1608;&#1575; &#1610;&#1575; &#1580;&#1605;&#1610;&#1593; &#1588;&#1593;&#1576; &#1575;&#1604;&#1575;&#1585;&#1590; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1576; &#1608;&#1575;&#1593;&#1605;&#1604;&#1608;&#1575; &#1601;&#1575;&#1606;&#1610; &#1605;&#1593;&#1603;&#1605; &#1610;&#1602;&#1608;&#1604; &#1585;&#1576; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#1581;&#1587;&#1576; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1593;&#1575;&#1607;&#1583;&#1578;&#1603;&#1605; &#1576;&#1607; &#1593;&#1606;&#1583; &#1582;&#1585;&#1608;&#1580;&#1603;&#1605; &#1605;&#1606; &#1605;&#1589;&#1585; &#1608;&#1585;&#1608;&#1581;&#1610; &#1602;&#1575;&#1574;&#1605; &#1601;&#1610; &#1608;&#1587;&#1591;&#1603;&#1605;. &#1604;&#1575; &#1578;&#1582;&#1575;&#1601;&#1608;&#1575;.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#1604;&#1575;&#1606;&#1607; &#1607;&#1603;&#1584;&#1575; &#1602;&#1575;&#1604; &#1585;&#1576; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583;. &#1607;&#1610; &#1605;&#1585;&#1617;&#1577; &#1576;&#1593;&#1583; &#1602;&#1604;&#1610;&#1604; &#1601;&#1575;&#1586;&#1604;&#1586;&#1604; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1585;&#1590; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585; &#1608;&#1575;&#1604;&#1610;&#1575;&#1576;&#1587;&#1577;.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#1608;&#1575;&#1586;&#1604;&#1586;&#1604; &#1603;&#1604; &#1575;&#1604;&#1575;&#1605;&#1605; &#1608;&#1610;&#1575;&#1578;&#1610; &#1605;&#1588;&#1578;&#1607;&#1609; &#1603;&#1604; &#1575;&#1604;&#1575;&#1605;&#1605; &#1601;&#1575;&#1605;&#1604;&#1571; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1610;&#1578; &#1605;&#1580;&#1583;&#1575; &#1602;&#1575;&#1604; &#1585;&#1576; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583;.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#1604;&#1610; &#1575;&#1604;&#1601;&#1590;&#1577; &#1608;&#1604;&#1610; &#1575;&#1604;&#1584;&#1607;&#1576; &#1610;&#1602;&#1608;&#1604; &#1585;&#1576; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583;.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#1605;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1575;&#1582;&#1610;&#1585; &#1610;&#1603;&#1608;&#1606; &#1575;&#1593;&#1592;&#1605; &#1605;&#1606; &#1605;&#1580;&#1583; &#1575;&#1604;&#1575;&#1608;&#1604; &#1602;&#1575;&#1604; &#1585;&#1576; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583; &#1608;&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1593;&#1591;&#1610; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1610;&#1602;&#1608;&#1604; &#1585;&#1576; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#1601;&#1610; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1604;&#1583;&#1575;&#1585;&#1610;&#1608;&#1587; &#1603;&#1575;&#1606;&#1578; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1585;&#1576; &#1593;&#1606; &#1610;&#1583; &#1581;&#1580;&#1610; &#1575;&#1604;&#1606;&#1576;&#1610; &#1602;&#1575;&#1574;&#1604;&#1575;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#1607;&#1603;&#1584;&#1575; &#1602;&#1575;&#1604; &#1585;&#1576; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583;. &#1575;&#1587;&#1571;&#1604; &#1575;&#1604;&#1603;&#1607;&#1606;&#1577; &#1593;&#1606; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1602;&#1575;&#1574;&#1604;&#1575;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#1575;&#1606; &#1581;&#1605;&#1604; &#1575;&#1606;&#1587;&#1575;&#1606; &#1604;&#1581;&#1605;&#1575; &#1605;&#1602;&#1583;&#1587;&#1575; &#1601;&#1610; &#1591;&#1585;&#1601; &#1579;&#1608;&#1576;&#1607; &#1608;&#1605;&#1587; &#1576;&#1591;&#1585;&#1601;&#1607; &#1582;&#1576;&#1586;&#1575; &#1575;&#1608; &#1591;&#1576;&#1610;&#1582;&#1575; &#1575;&#1608; &#1582;&#1605;&#1585;&#1575; &#1575;&#1608; &#1586;&#1610;&#1578;&#1575; &#1575;&#1608; &#1591;&#1593;&#1575;&#1605;&#1575; &#1605;&#1575; &#1601;&#1607;&#1604; &#1610;&#1578;&#1602;&#1583;&#1587;. &#1601;&#1575;&#1580;&#1575;&#1576; &#1575;&#1604;&#1603;&#1607;&#1606;&#1577; &#1608;&#1602;&#1575;&#1604;&#1608;&#1575; &#1604;&#1575;.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#1601;&#1602;&#1575;&#1604; &#1581;&#1580;&#1610; &#1575;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1606;&#1580;&#1587; &#1576;&#1605;&#1610;&#1578; &#1610;&#1605;&#1587;&#1617; &#1588;&#1610;&#1574;&#1575; &#1605;&#1606; &#1607;&#1584;&#1607; &#1601;&#1607;&#1604; &#1610;&#1578;&#1606;&#1580;&#1587;. &#1601;&#1575;&#1580;&#1575;&#1576; &#1575;&#1604;&#1603;&#1607;&#1606;&#1577; &#1608;&#1602;&#1575;&#1604;&#1608;&#1575; &#1610;&#1578;&#1606;&#1580;&#1587;.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#1601;&#1575;&#1580;&#1575;&#1576; &#1581;&#1580;&#1610; &#1608;&#1602;&#1575;&#1604;. &#1607;&#1603;&#1584;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1593;&#1576; &#1608;&#1607;&#1603;&#1584;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1605;&#1577; &#1602;&#1583;&#1575;&#1605;&#1610; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1576; &#1608;&#1607;&#1603;&#1584;&#1575; &#1603;&#1604; &#1593;&#1605;&#1604; &#1575;&#1610;&#1583;&#1610;&#1607;&#1605; &#1608;&#1605;&#1575; &#1610;&#1602;&#1585;&#1576;&#1608;&#1606;&#1607; &#1607;&#1606;&#1575;&#1603; &#1607;&#1608; &#1606;&#1580;&#1587;.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#1608;&#1575;&#1604;&#1570;&#1606; &#1601;&#1575;&#1580;&#1593;&#1604;&#1608;&#1575; &#1602;&#1604;&#1576;&#1603;&#1605; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1601;&#1585;&#1575;&#1580;&#1593;&#1575; &#1602;&#1576;&#1604; &#1608;&#1590;&#1593; &#1581;&#1580;&#1585; &#1593;&#1604;&#1609; &#1581;&#1580;&#1585; &#1601;&#1610; &#1607;&#1610;&#1603;&#1604; &#1575;&#1604;&#1585;&#1576;.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#1605;&#1584; &#1578;&#1604;&#1603; &#1575;&#1604;&#1575;&#1610;&#1575;&#1605; &#1603;&#1575;&#1606; &#1575;&#1581;&#1583;&#1603;&#1605; &#1610;&#1571;&#1578;&#1610; &#1575;&#1604;&#1609; &#1593;&#1585;&#1605;&#1577; &#1593;&#1588;&#1585;&#1610;&#1606; &#1601;&#1603;&#1575;&#1606;&#1578; &#1593;&#1588;&#1585;&#1577;. &#1571;&#1578;&#1609; &#1575;&#1604;&#1609; &#1581;&#1608;&#1590; &#1575;&#1604;&#1605;&#1593;&#1589;&#1585;&#1577; &#1604;&#1610;&#1594;&#1585;&#1601; &#1582;&#1605;&#1587;&#1610;&#1606; &#1601;&#1608;&#1585;&#1577; &#1601;&#1603;&#1575;&#1606;&#1578; &#1593;&#1588;&#1585;&#1610;&#1606;.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#1602;&#1583; &#1590;&#1585;&#1576;&#1578;&#1603;&#1605; &#1576;&#1575;&#1604;&#1604;&#1601;&#1581; &#1608;&#1576;&#1575;&#1604;&#1610;&#1585;&#1602;&#1575;&#1606; &#1608;&#1576;&#1575;&#1604;&#1576;&#1585;&#1583; &#1601;&#1610; &#1603;&#1604; &#1593;&#1605;&#1604; &#1575;&#1610;&#1583;&#1610;&#1603;&#1605; &#1608;&#1605;&#1575; &#1585;&#1580;&#1593;&#1578;&#1605; &#1575;&#1604;&#1610;&#1617; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1576;.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#1601;&#1575;&#1580;&#1593;&#1604;&#1608;&#1575; &#1602;&#1604;&#1576;&#1603;&#1605; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1601;&#1589;&#1575;&#1593;&#1583;&#1575; &#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610;&#1607; &#1578;&#1571;&#1587;&#1617;&#1587; &#1607;&#1610;&#1603;&#1604; &#1575;&#1604;&#1585;&#1576; &#1575;&#1580;&#1593;&#1604;&#1608;&#1575; &#1602;&#1604;&#1576;&#1603;&#1605;.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#1607;&#1604; &#1575;&#1604;&#1576;&#1584;&#1585; &#1601;&#1610; &#1575;&#1604;&#1575;&#1607;&#1585;&#1575;&#1569; &#1576;&#1593;&#1583;. &#1608;&#1575;&#1604;&#1603;&#1585;&#1605; &#1608;&#1575;&#1604;&#1578;&#1610;&#1606; &#1608;&#1575;&#1604;&#1585;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1586;&#1610;&#1578;&#1608;&#1606; &#1604;&#1605; &#1610;&#1581;&#1605;&#1604; &#1576;&#1593;&#1583;. &#1601;&#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1576;&#1575;&#1585;&#1603;</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#1608;&#1589;&#1575;&#1585;&#1578; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1585;&#1576; &#1579;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1609; &#1581;&#1580;&#1610; &#1601;&#1610; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1607;&#1585; &#1602;&#1575;&#1574;&#1604;&#1575;</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#1603;&#1604;&#1605; &#1586;&#1585;&#1576;&#1575;&#1576;&#1604; &#1608;&#1575;&#1604;&#1610; &#1610;&#1607;&#1608;&#1584;&#1575; &#1602;&#1575;&#1574;&#1604;&#1575;. &#1575;&#1606;&#1610; &#1575;&#1586;&#1604;&#1586;&#1604; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1585;&#1590;</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;&#1608;&#1575;&#1602;&#1604;&#1576; &#1603;&#1585;&#1587;&#1610; &#1575;&#1604;&#1605;&#1605;&#1575;&#1604;&#1603; &#1608;&#1575;&#1576;&#1610;&#1583; &#1602;&#1608;&#1617;&#1577; &#1605;&#1605;&#1575;&#1604;&#1603; &#1575;&#1604;&#1575;&#1605;&#1605; &#1608;&#1575;&#1602;&#1604;&#1576; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1585;&#1575;&#1603;&#1576;&#1610;&#1606; &#1601;&#1610;&#1607;&#1575; &#1608;&#1610;&#1606;&#1581;&#1591;&#1617; &#1575;&#1604;&#1582;&#1610;&#1604; &#1608;&#1585;&#1575;&#1603;&#1576;&#1608;&#1607;&#1575; &#1603;&#1604; &#1605;&#1606;&#1607;&#1575; &#1576;&#1587;&#1610;&#1601; &#1575;&#1582;&#1610;&#1607;.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;&#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1610;&#1608;&#1605; &#1610;&#1602;&#1608;&#1604; &#1585;&#1576; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583; &#1570;&#1582;&#1584;&#1603; &#1610;&#1575; &#1586;&#1585;&#1576;&#1575;&#1576;&#1604; &#1593;&#1576;&#1583;&#1610; &#1575;&#1576;&#1606; &#1588;&#1571;&#1604;&#1578;&#1610;&#1574;&#1610;&#1604; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1576; &#1608;&#1575;&#1580;&#1593;&#1604;&#1603; &#1603;&#1582;&#1575;&#1578;&#1605; &#1604;&#1575;&#1606;&#1610; &#1602;&#1583; &#1575;&#1582;&#1578;&#1585;&#1578;&#1603; &#1610;&#1602;&#1608;&#1604; &#1585;&#1576; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583;</p> 
<p><HR>
<CENTER>
<A HREF="zac.htm">Next: Zechariah</A></CENTER>
</BODY>
</HTML>
