[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](dan)  [Next](joe.md) 

------------------------------------------------------------------------

### Arabic Bible: Hosea

<span id="an_1:1">1:1</span> قول الرب الذي صار الى هوشع بن بئيري في ايام
عزيا ويوثام وآحاز وحزقيا ملوك يهوذا وفي ايام يربعام بن يوآش ملك اسرائيل

<span id="an_1:2">1:2</span> اول ما كلّم الرب هوشع قال الرب لهوشع اذهب
خذ لنفسك امرأة زنى واولاد زنى لان الارض قد زنت زنى تاركة الرب.

<span id="an_1:3">1:3</span> فذهب واخذ جومر بنت دبلايم فحبلت وولدت له
ابنا.

<span id="an_1:4">1:4</span> فقال له الرب ادع اسمه يزرعيل لانني بعد قليل
اعاقب بيت ياهو على دم يزرعيل وابيد مملكة بيت اسرائيل.

<span id="an_1:5">1:5</span> ويكون في ذلك اليوم اني اكسر قوس اسرائيل في
وادي يزرعيل

<span id="an_1:6">1:6</span> ثم حبلت ايضا وولدت بنتا فقال له ادع اسمها
لورحامة لاني لا اعود ارحم بيت اسرائيل ايضا بل انزعهم نزعا.

<span id="an_1:7">1:7</span> واما بيت يهوذا فارحمهم واخلّصهم بالرب الههم
ولا اخلّصهم بقوس وبسيف وبحرب وبخيل وبفرسان

<span id="an_1:8">1:8</span> ثم فطمت لورحامة وحبلت فولدت ابنا.

<span id="an_1:9">1:9</span> فقال ادع اسمه لوعمّي لانكم لستم شعبي وانا
لا اكون لكم.

<span id="an_1:10">1:10</span> لكن يكون عدد بني اسرائيل كرمل البحر الذي
لا يكال ولا يعدّ ويكون عوضا عن ان يقال لهم لستم شعبي يقال لهم ابناء الله
الحي.

<span id="an_1:11">1:11</span> ويجمع بنو يهوذا وبنو اسرائيل معا ويجعلون
لانفسهم راسا واحدا ويصعدون من الارض لان يوم يزرعيل عظيم

<span id="an_2:1">2:1</span> قولوا لاخواتكم عمّي ولاخوتكم رحامة.

<span id="an_2:2">2:2</span> حاكموا امكم حاكموا لانها ليست امرأتي وانا
لست رجلها لكي تعزل زناها عن وجهها وفسقها من بين ثدييها

<span id="an_2:3">2:3</span> لئلا اجرّدها عريانة واوقفها كيوم ولادتها
واجعلها كقفر واصيرها كارض يابسة واميتها بالعطش.

<span id="an_2:4">2:4</span> ولا ارحم اولادها لانهم اولاد زنى

<span id="an_2:5">2:5</span> لان امهم قد زنت. التي حبلت بهم صنعت خزيا.
لانها قالت اذهب وراء محبيّ الذين يعطون خبزي ومائي صوفي وكتاني زيتي
واشربتي.

<span id="an_2:6">2:6</span> لذلك هانذا اسيج طريقك بالشوك وابني حائطها
حتى لا تجد مسالكها.

<span id="an_2:7">2:7</span> فتتبع محبيها ولا تدركهم وتفتش عليهم ولا
تجدهم. فتقول اذهب وارجع الى رجلي الاول لانه حينئذ كان خير لي من الآن

<span id="an_2:8">2:8</span> وهي لم تعرف اني انا اعطيتها القمح والمسطار
والزيت وكثّرت لها فضة وذهبا جعلوه لبعل.

<span id="an_2:9">2:9</span> لذلك ارجع وآخذ قمحي في حينه ومسطاري في وقته
وانزع صوفي وكتاني اللذين لستر عورتها.

<span id="an_2:10">2:10</span> والآن اكشف عورتها امام عيون محبيها ولا
ينقذها احد من يدي

<span id="an_2:11">2:11</span> وابطّل كل افراحها اعيادها ورؤوس شهورها
وسبوتها وجميع مواسمها.

<span id="an_2:12">2:12</span> واخرّب كرمها وتينها اللذين قالت هما اجرتي
التي اعطانيها محبيّ واجعلهما وعرا فيأكلهما حيوان البرية.

<span id="an_2:13">2:13</span> واعاقبها على ايام بعليم التي فيها كانت
تبخر لهم وتتزين بخزائمها وحليها وتذهب وراء محبيها وتنساني انا يقول الرب

<span id="an_2:14">2:14</span> لكن هانذا اتملقها واذهب بها الى البرية
والاطفها

<span id="an_2:15">2:15</span> واعطيها كرومها من هناك ووادي عخور بابا
للرجاء وهي تغني هناك كايام صباها وكيوم صعودها من ارض مصر.

<span id="an_2:16">2:16</span> ويكون في ذلك اليوم يقول الرب انك تدعينني
رجلي ولا تدعينني بعد بعلي.

<span id="an_2:17">2:17</span> وانزع اسماء البعليم من فمها فلا تذكر ايضا
باسمائها.

<span id="an_2:18">2:18</span> واقطع لهم عهدا في ذلك اليوم مع حيوان
البرية وطيور السماء ودبابات الارض واكسر القوس والسيف والحرب من الارض
واجعلهم يضطجعون آمنين.

<span id="an_2:19">2:19</span> واخطبك لنفسي الى الابد واخطبك لنفسي
بالعدل والحق والاحسان والمراحم.

<span id="an_2:20">2:20</span> اخطبك لنفسي بالامانة فتعرفين الرب.

<span id="an_2:21">2:21</span> ويكون في ذلك اليوم اني استجيب يقول الرب
استجيب السموات وهي تستجيب الارض

<span id="an_2:22">2:22</span> والارض تستجيب القمح والمسطار والزيت وهي
تستجيب يزرعيل.

<span id="an_2:23">2:23</span> وازرعها لنفسي في الارض وارحم لورحامة
واقول للوعمّي انت شعبي وهو يقول انت الهي

<span id="an_3:1">3:1</span> وقال الرب لي اذهب ايضا احبب امرأة حبيبة
صاحب وزانية كمحبة الرب لبني اسرائيل وهم ملتفتون الى آلهة اخرى ومحبّون
لاقراص الزبيب.

<span id="an_3:2">3:2</span> فاشتريتها لنفسي بخمسة عشر شاقل فضة وبحومر
ولثك شعير.

<span id="an_3:3">3:3</span> وقلت لها تقعدين اياما كثيرة لا تزني ولا
تكوني لرجل وانا كذلك لك.

<span id="an_3:4">3:4</span> لان بني اسرائيل سيقعدون اياما كثيرة بلا ملك
وبلا رئيس وبلا ذبيحة وبلا تمثال وبلا افود وترافيم.

<span id="an_3:5">3:5</span> بعد ذلك يعود بنو اسرائيل ويطلبون الرب الههم
وداود ملكهم ويفزعون الى الرب والى جوده في آخر الايام

<span id="an_4:1">4:1</span> اسمعوا قول الرب يا بني اسرائيل. ان للرب
محاكمة مع سكان الارض لانه لا امانة ولا احسان ولا معرفة الله في الارض.

<span id="an_4:2">4:2</span> لعن وكذب وقتل وسرقة وفسق. يعتنفون ودماء
تلحق دماء.

<span id="an_4:3">4:3</span> لذلك تنوح الارض ويذبل كل من يسكن فيها مع
حيوان البرية وطيور السماء واسماك البحر ايضا تنتزع

<span id="an_4:4">4:4</span> ولكن لا يحاكم احد ولا يعاتب احد. وشعبك كمن
يخاصم كاهنا.

<span id="an_4:5">4:5</span> فتتعثر في النهار ويتعثر ايضا النبي معك في
الليل وانا اخرب امّك.

<span id="an_4:6">4:6</span> قد هلك شعبي من عدم المعرفة. لانك انت رفضت
المعرفة ارفضك انا حتى لا تكهن لي. ولانك نسيت شريعة الهك انسى انا ايضا
بنيك.

<span id="an_4:7">4:7</span> على حسبما كثروا هكذا اخطأوا اليّ فابدل
كرامتهم بهوان.

<span id="an_4:8">4:8</span> يأكلون خطية شعبي والى اثمهم يحملون نفوسهم.

<span id="an_4:9">4:9</span> فيكون كما الشعب هكذا الكاهن واعاقبهم على
طرقهم وارد اعمالهم عليهم.

<span id="an_4:10">4:10</span> فيأكلون ولا يشبعون ويزنون ولا يكثرون
لانهم قد تركوا عبادة الرب.

<span id="an_4:11">4:11</span> الزنى والخمر والسلافة تخلب القلب.

<span id="an_4:12">4:12</span> شعبي يسأل خشبه وعصاه تخبره لان روح الزنى
قد اضلّهم فزنوا من تحت الههم.

<span id="an_4:13">4:13</span> يذبحون على رؤوس الجبال ويبخرون على التلال
تحت البلوط واللبنى والبطم لان ظلها حسن. لذلك تزني بناتكم وتفسق كنّاتكم.

<span id="an_4:14">4:14</span> لا اعاقب بناتكم لانهنّ يزنين ولا كنّاتكم
لانهنّ يفسقن. لانهم يعتزلون مع الزانيات ويذبحون مع الناذرات الزنى. وشعب
لا يعقل يصرع

<span id="an_4:15">4:15</span> ان كنت انت زانيا يا اسرائيل فلا يأثم
يهوذا. ولا تأتوا الى الجلجال ولا تصعدوا الى بيت آون ولا تحلفوا حيّ هو
الرب.

<span id="an_4:16">4:16</span> انه قد جمح اسرائيل كبقرة جامحة. الآن
يرعاهم الرب كخروف في مكان واسع.

<span id="an_4:17">4:17</span> افرايم موثق بالاصنام. اتركوه.

<span id="an_4:18">4:18</span> متى انتهت منادمتهم زنوا زنى. احب مجانّها
احبوا الهوان.

<span id="an_4:19">4:19</span> قد صرّتها الريح في اجنحتها وخجلوا من
ذبائحهم

<span id="an_5:1">5:1</span> اسمعوا هذا ايها الكهنة وانصتوا يا بيت
اسرائيل واصغوا يا بيت الملك لان عليكم القضاء اذ صرتم فخّا في مصفاة وشبكة
مبسوطة على تابور

<span id="an_5:2">5:2</span> وقد توغّلوا في ذبائح الزيغان فانا تأديب
لجميعهم.

<span id="an_5:3">5:3</span> انا اعرف افرايم. واسرائيل ليس مخفيا عني.
انك الآن زنيت يا افرايم. قد تنجس اسرائيل.

<span id="an_5:4">5:4</span> افعالهم لا تدعهم يرجعون الى الههم لان روح
الزنى في باطنهم وهم لا يعرفون الرب.

<span id="an_5:5">5:5</span> وقد أذلّت عظمة اسرائيل في وجهه فيتعثر
اسرائيل وافرايم في اثمهما ويتعثر يهوذا ايضا معهما.

<span id="an_5:6">5:6</span> يذهبون بغنمهم وبقرهم ليطلبوا الرب ولا
يجدونه. قد تنحى عنهم.

<span id="an_5:7">5:7</span> قد غدروا بالرب. لانهم ولدوا اولادا اجنبيين.
الآن يأكلهم شهر مع انصبتهم

<span id="an_5:8">5:8</span> اضربوا بالبوق في جبعة بالقرن في الرامة.
اصرخوا في بيت آون. وراءك يا بنيامين.

<span id="an_5:9">5:9</span> يصير افرايم خرابا في يوم التأديب. في اسباط
اسرائيل اعلمت اليقين.

<span id="an_5:10">5:10</span> صارت رؤساء يهوذا كناقلي التخوم فاسكب
عليهم سخطي كالماء.

<span id="an_5:11">5:11</span> افرايم مظلوم مسحوق القضاء لانه ارتضى ان
يمضي وراء الوصية.

<span id="an_5:12">5:12</span> فانا لافرايم كالعث ولبيت يهوذا كالسوس

<span id="an_5:13">5:13</span> ورأى افرايم مرضه ويهوذا جرحه فمضى افرايم
الى اشور وارسل الى ملك عدو ولكنه لا يستطيع ان يشفيكم ولا ان يزيل منكم
الجرح.

<span id="an_5:14">5:14</span> لاني لافرايم كالاسد ولبيت يهوذا كشبل
الاسد فاني انا افترس وامضي آخذ ولا منقذ.

<span id="an_5:15">5:15</span> اذهب وارجع الى مكاني حتى يجازوا ويطلبوا
وجهي. في ضيقهم يبكرون اليّ

<span id="an_6:1">6:1</span> هلم نرجع الى الرب لانه هو افترس فيشفينا.
ضرب فيجبرنا.

<span id="an_6:2">6:2</span> يحيينا بعد يومين. في اليوم الثالث يقيمنا
فنحيا امامه.

<span id="an_6:3">6:3</span> لنعرف فلنتتبع لنعرف الرب. خروجه يقين
كالفجر. يأتي الينا كالمطر. كمطر متاخر يسقي الارض

<span id="an_6:4">6:4</span> ماذا اصنع بك يا افرايم. ماذا اصنع بك يا
يهوذا. فان احسانكم كسحاب الصبح وكالندى الماضي باكرا.

<span id="an_6:5">6:5</span> لذلك اقرضهم بالانبياء اقتلهم باقوال فمي
والقضاء عليك كنور قد خرج

<span id="an_6:6">6:6</span> اني اريد رحمة لا ذبيحة ومعرفة الله اكثر من
محرقات.

<span id="an_6:7">6:7</span> ولكنهم كآدم تعدّوا العهد. هناك غدروا بي.

<span id="an_6:8">6:8</span> جلعاد قرية فاعلي الاثم مدوسة بالدم.

<span id="an_6:9">6:9</span> وكما يكمن لصوص لانسان كذلك زمرة الكهنة في
الطريق يقتلون نحو شكيم. انهم قد صنعوا فاحشة.

<span id="an_6:10">6:10</span> في بيت اسرائيل رأيت أمرا فظيعا. هناك زنى
افرايم. تنجس اسرائيل.

<span id="an_6:11">6:11</span> وانت ايضا يا يهوذا قد أعدّ لك حصاد عندما
ارد سبي شعبي

<span id="an_7:1">7:1</span> حينما كنت اشفي اسرائيل أعلن اثم افرايم
وشرور السامرة فانهم قد صنعوا غشا. السارق دخل والغزاة نهبوا في الخارج.

<span id="an_7:2">7:2</span> ولا يفتكرون في قلوبهم اني قد تذكرت كل شرهم.
الآن قد احاطت بهم افعالهم. صارت امام وجهي

<span id="an_7:3">7:3</span> بشرّهم يفرّحون الملك وبكذبهم الرؤساء.

<span id="an_7:4">7:4</span> كلهم فاسقون كتنور محمى من الخباز. يبطّل
الايقاد من وقتما يعجن العجين الى ان يختمر.

<span id="an_7:5">7:5</span> يوم ملكنا يمرض الرؤساء من سورة الخمر. يبسط
يده مع المستهزئين.

<span id="an_7:6">7:6</span> لانهم يقربون قلوبهم في مكيدتهم كالتنور. كل
الليل ينام خبازهم وفي الصباح يكون محمى كنار ملتهبة.

<span id="an_7:7">7:7</span> كلهم حامون كالتنور واكلوا قضاتهم. جميع
ملوكهم سقطوا. ليس بينهم من يدعو اليّ

<span id="an_7:8">7:8</span> افرايم يختلط بالشعوب. افرايم صار خبز ملّة
لم يقلب.

<span id="an_7:9">7:9</span> اكل الغرباء ثروته وهو لا يعرف وقد رشّ عليه
الشيب وهو لا يعرف.

<span id="an_7:10">7:10</span> وقد أذلّت عظمة اسرائيل في وجهه وهم لا
يرجعون الى الرب الههم ولا يطلبونه مع كل هذا.

<span id="an_7:11">7:11</span> وصار افرايم كحمامة رعناء بلا قلب. يدعون
مصر. يمضون الى اشور.

<span id="an_7:12">7:12</span> عندما يمضون ابسط عليهم شبكتي. القيهم
كطيور السماء. أودّبهم بحسب خبر جماعتهم

<span id="an_7:13">7:13</span> ويل لهم لانهم هربوا عني. تبّا لهم لانهم
اذنبوا اليّ. انا افديهم وهم تكلموا عليّ بكذب.

<span id="an_7:14">7:14</span> ولا يصرخون اليّ بقلوبهم حينما يولولون على
مضاجعهم. يتجمعون لاجل القمح والخمر ويرتدّون عني.

<span id="an_7:15">7:15</span> وانا انذرتهم وشددت اذرعهم وهم يفكرون عليّ
بالشر.

<span id="an_7:16">7:16</span> يرجعون ليس الى العلي. قد صاروا كقوس
مخطئة. يسقط رؤساؤهم بالسيف من اجل سخط ألسنتهم. هذا هزؤهم في ارض مصر

<span id="an_8:1">8:1</span> الى فمك بالبوق. كالنسر على بيت الرب. لانهم
قد تجاوزوا عهدي وتعدّوا على شريعتي.

<span id="an_8:2">8:2</span> اليّ يصرخون يا الهي نعرفك نحن اسرائيل

<span id="an_8:3">8:3</span> قد كره اسرائيل الصلاح فيتبعه العدو.

<span id="an_8:4">8:4</span> هم اقاموا ملوكا وليس مني. اقاموا رؤساء وانا
لم اعرف. صنعوا لانفسهم من فضتهم وذهبهم اصناما لكي ينقرضوا.

<span id="an_8:5">8:5</span> قد زنخ عجلك يا سامرة. حمي غضبي عليهم. الى
متى لا يستطيعون النقاوة.

<span id="an_8:6">8:6</span> انه هو ايضا من اسرائيل. صنعه الصانع وليس هو
الها. ان عجل السامرة يصير كسرا

<span id="an_8:7">8:7</span> انهم يزرعون الريح ويحصدون الزوبعة. زرع ليس
له غلّة لا يصنع دقيقا. وان صنع فالغرباء تبتلعه.

<span id="an_8:8">8:8</span> قد ابتلع اسرائيل. الآن صاروا بين الامم
كاناء لا مسرّة فيه.

<span id="an_8:9">8:9</span> لانهم صعدوا الى اشور مثل حمار وحشي معتزل
بنفسه. استأجر افرايم محبين.

<span id="an_8:10">8:10</span> اني وان كانوا يستأجرون بين الامم الآن
اجمعهم فينفكّون قليلا من ثقل ملك الرؤساء

<span id="an_8:11">8:11</span> لان افرايم كثّر مذابح للخطية صارت له
المذابح للخطية.

<span id="an_8:12">8:12</span> اكتب له كثرة شرائعي فهي تحسب اجنبية.

<span id="an_8:13">8:13</span> اما ذبائح تقدماتي فيذبحون لحما وياكلون.
الرب لا يرتضيها. الآن يذكر اثمهم ويعاقب خطيتهم. انهم الى مصر يرجعون.

<span id="an_8:14">8:14</span> وقد نسي اسرائيل صانعه وبنى قصورا وكثّر
يهوذا مدنا حصينة. لكني ارسل على مدنه نارا فتأكل قصوره

<span id="an_9:1">9:1</span> لا تفرح يا اسرائيل طربا كالشعوب. لانك قد
زنيت عن الهك. احببت الاجرة على جميع بيادر الحنطة.

<span id="an_9:2">9:2</span> لا يطعمهم البيدر والمعصرة ويكذب عليهم
المسطار.

<span id="an_9:3">9:3</span> لا يسكنون في ارض الرب بل يرجع افرايم الى
مصر ويأكلون النجس في اشور.

<span id="an_9:4">9:4</span> لا يسكبون للرب خمرا ولا تسرّه ذبائحهم. انها
لهم كخبز الحزن كل من اكله يتنجس. ان خبزهم لنفسهم. لا يدخل بيت الرب.

<span id="an_9:5">9:5</span> ماذا تصنعون في يوم الموسم وفي يوم عيد الرب.

<span id="an_9:6">9:6</span> انهم قد ذهبوا من الخراب. تجمعهم مصر. تدفنهم
موف. يرث القريص نفائس فضتهم يكون العوسج في منازلهم.

<span id="an_9:7">9:7</span> جاءت ايام العقاب. جاءت ايام الجزاء. سيعرف
اسرائيل. النبي احمق. انسان الروح مجنون من كثرة اثمك وكثرة الحقد.

<span id="an_9:8">9:8</span> افرايم منتظر عند الهي. النبي فخ صيّاد على
جميع طرقه. حقد في بيت الهه.

<span id="an_9:9">9:9</span> قد توغّلوا فسدوا كايام جبعة. سيذكر اثمهم.
سيعاقب خطاياهم

<span id="an_9:10">9:10</span> وجدت اسرائيل كعنب في البرية. رأيت آباءكم
كباكورة على تينة في اولها. اما هم فجاءوا الى بعل فغور ونذروا انفسهم
للخزي وصاروا رجسا كما احبوا.

<span id="an_9:11">9:11</span> افرايم تطير كرامتهم كطائر من الولادة ومن
البطن ومن الحبل.

<span id="an_9:12">9:12</span> وان ربّوا اولادهم اثكلهم اياهم حتى لا
يكون انسان. ويل لهم ايضا متى انصرفت عنهم.

<span id="an_9:13">9:13</span> افرايم كما ارى كصور مغروس في مرعى ولكن
افرايم سيخرج بنيه الى القاتل.

<span id="an_9:14">9:14</span> اعطهم يا رب. ماذا تعطي. اعطهم رحما مسقطا
وثديين يبسين

<span id="an_9:15">9:15</span> كل شرهم في الجلجال. اني هناك ابغضتهم. من
اجل سوء افعالهم اطردهم من بيتي. لا اعود احبهم. جميع رؤسائهم متمردون.

<span id="an_9:16">9:16</span> افرايم مضروب. اصلهم قد جف. لا يصنعون
ثمرا. وان ولدوا أميت مشتهيات بطونهم.

<span id="an_9:17">9:17</span> يرفضهم الهي لانهم لم يسمعوا له. فيكونون
تائهين بين الامم

<span id="an_10:1">10:1</span> اسرائيل جفنة ممتدّة. يخرج ثمرا لنفسه. على
حسب كثرة ثمره قد كثّر المذابح. على حسب جودة ارضه اجاد الانصاب.

<span id="an_10:2">10:2</span> قد قسموا قلوبهم. الآن يعاقبون. هو يحطم
مذابحهم يخرب انصابهم.

<span id="an_10:3">10:3</span> انهم الآن يقولون لا ملك لنا لاننا لا نخاف
الرب فالملك ماذا يصنع بنا.

<span id="an_10:4">10:4</span> يتكلمون كلاما باقسام باطلة يقطعون عهدا
فينبت القضاء عليهم كالعلقم في اتلام الحقل.

<span id="an_10:5">10:5</span> على عجول بيت آون يخاف سكان السامرة. ان
شعبه ينوح عليه وكهنته عليه يرتعدون على مجده لانه انتفى عنه.

<span id="an_10:6">10:6</span> وهو ايضا يجلب الى اشور هدية لملك عدو.
يأخذ افرايم خزيا ويخجل اسرائيل على رأيه.

<span id="an_10:7">10:7</span> السامرة ملكها يبيد كغثاء على وجه الماء

<span id="an_10:8">10:8</span> وتخرب شوامخ آون خطية اسرائيل. يطلع الشوك
والحسك على مذابحهم ويقولون للجبال غطينا وللتلال اسقطي علينا

<span id="an_10:9">10:9</span> من ايام جبعة اخطأت يا اسرائيل. هناك وقفوا
لم تدركهم في جبعة الحرب على بني الاثم.

<span id="an_10:10">10:10</span> حينما اريد أودّبهم ويجتمع عليهم شعوب في
ارتباطهم بإثميهم.

<span id="an_10:11">10:11</span> وافرايم عجلة متمرنة تحب الدراس ولكني
اجتاز على عنقها الحسن. اركب على افرايم. يفلح يهوذا. يمهد يعقوب

<span id="an_10:12">10:12</span> ازرعوا لانفسكم بالبر. احصدوا بحسب
الصلاح احرثوا لانفسكم حرثا فانه وقت لطلب الرب حتى يأتي ويعلّمكم البر.

<span id="an_10:13">10:13</span> قد حرثتم النفاق حصدتم الاثم. اكلتم ثمر
الكذب. لانك وثقت بطريقك بكثرة ابطالك.

<span id="an_10:14">10:14</span> يقوم ضجيج في شعوبك وتخرب جميع حصونك
كاخراب شلمان بيت اربئيل في يوم الحرب. الام مع الاولاد حطّمت.

<span id="an_10:15">10:15</span> هكذا تصنع بكم بيت ايل من اجل رداءة
شركم. في الصبح يهلك ملك اسرائيل هلاكا

<span id="an_11:1">11:1</span> لما كان اسرائيل غلاما احببته ومن مصر دعوت
ابني.

<span id="an_11:2">11:2</span> كل ما دعوهم ذهبوا من امامهم يذبحون
للبعليم ويبخّرون للتماثيل المنحوتة.

<span id="an_11:3">11:3</span> وانا درّجت افرايم ممسكا اياهم باذرعهم فلم
يعرفوا اني شفيتهم.

<span id="an_11:4">11:4</span> كنت اجذبهم بحبال البشر بربط المحبة وكنت
لهم كمن يرفع النير عن اعناقهم ومددت اليه مطعما اياه

<span id="an_11:5">11:5</span> لا يرجع الى ارض مصر بل اشور هو ملكه.
لانهم أبوا ان يرجعوا

<span id="an_11:6">11:6</span> يثور السيف في مدنهم ويتلف عصيّها وياكلهم
من اجل آرائهم.

<span id="an_11:7">11:7</span> وشعبي جانحون الى الارتداد عني فيدعونهم
الى العلي ولا احد يرفعه.

<span id="an_11:8">11:8</span> كيف اجعلك يا افرايم. اصيّرك يا اسرائيل.
كيف اجعلك كأدمة. اصنعك كصبوييم. قد انقلب عليّ قلبي. اضطرمت مراحمي جميعا.

<span id="an_11:9">11:9</span> لا اجري حمو غضبي لا اعود اخرب افرايم لاني
الله لا انسان القدوس في وسطك فلا آتي بسخط

<span id="an_11:10">11:10</span> وراء الرب يمشون. كاسد يزمجر. فانه يزمجر
فيسرع البنون من البحر.

<span id="an_11:11">11:11</span> يسرعون كعصفور من مصر وكحمامة من ارض
اشور فأسكنهم في بيوتهم يقول الرب.

<span id="an_11:12">11:12</span> قد احاط بي افرايم بالكذب وبيت اسرائيل
بالمكر ولم يزل يهوذا شاردا عن الله وعن القدوس الامين

<span id="an_12:1">12:1</span> افرايم راعي الريح وتابع الريح الشرقية. كل
يوم يكثر الكذب والاغتصاب ويقطعون مع اشور عهدا والزيت الى مصر يجلب.

<span id="an_12:2">12:2</span> فللرب خصام مع يهوذا وهو مزمع ان يعاقب
يعقوب بحسب طرقه. بحسب افعاله يرد عليه

<span id="an_12:3">12:3</span> في البطن قبض بعقب اخيه وبقوّته جاهد مع
الله.

<span id="an_12:4">12:4</span> جاهد مع الملاك وغلب. بكى واسترحمه. وجده
في بيت ايل وهناك تكلم معنا.

<span id="an_12:5">12:5</span> والرب اله الجنود يهوه اسمه.

<span id="an_12:6">12:6</span> وانت فارجع الى الهك. احفظ الرحمة والحق
وانتظر الهك دائما

<span id="an_12:7">12:7</span> مثل الكنعاني في يده موازين الغش. يحب ان
يظلم.

<span id="an_12:8">12:8</span> فقال افرايم اني صرت غنيا. وجدت لنفسي
ثروة. جميع اتعابي لا يجدون لي فيها ذنبا هو خطية.

<span id="an_12:9">12:9</span> وانا الرب الهك من ارض مصر حتى اسكنك
الخيام كايام الموسم.

<span id="an_12:10">12:10</span> وكلّمت الانبياء وكثّرت الرؤى وبيد
الانبياء مثّلت امثالا.

<span id="an_12:11">12:11</span> انهم في جلعاد قد صاروا اثما بطلا لا
غير. في الجلجال ذبحوا ثيرانا ومذابحهم كرجم في اتلام الحقل.

<span id="an_12:12">12:12</span> وهرب يعقوب الى صحراء ارام وخدم اسرائيل
لاجل امرأة ولاجل امرأة رعى

<span id="an_12:13">12:13</span> وبنبيّ اصعد الرب اسرائيل من مصر
وبنبيّ‎حفظ.

<span id="an_12:14">12:14</span> اغاظه اسرائيل بمرارة فيترك دماءه عليه
ويردّ سيده عاره عليه

<span id="an_13:1">13:1</span> لما تكلم افرايم برعدة ترفّع في اسرائيل.
ولما اثم ببعل مات.

<span id="an_13:2">13:2</span> والآن يزدادون خطية ويصنعون لانفسهم تماثيل
مسبوكة من فضتهم اصناما بحذاقتهم كلها عمل الصناع. عنها هم يقولون ذابحو
الناس يقبّلون العجول.

<span id="an_13:3">13:3</span> لذلك يكونون كسحاب الصبح وكالندى الماضي
باكرا. كعصافة تخطف من البيدر وكدخان من الكوّة

<span id="an_13:4">13:4</span> وانا الرب الهك من ارض مصر. والها سواي لست
تعرف ولا مخلّص غيري.

<span id="an_13:5">13:5</span> انا عرفتك في البرية في ارض العطش.

<span id="an_13:6">13:6</span> لما رعوا شبعوا. شبعوا وارتفعت قلوبهم لذلك
نسوني

<span id="an_13:7">13:7</span> فاكون لهم كاسد. ارصد على الطريق كنمر.

<span id="an_13:8">13:8</span> اصدمهم كدبة مثكل واشق شغاف قلبهم وآكلهم
هناك كلبوة يمزقهم وحش البرية

<span id="an_13:9">13:9</span> هلاكك يا اسرائيل أنّك عليّ على عونك.

<span id="an_13:10">13:10</span> فاين هو ملكك حتى يخلصك في جميع مدنك
وقضاتك حيث قلت اعطني ملكا ورؤساء.

<span id="an_13:11">13:11</span> انا اعطيتك ملكا بغضبي واخذته بسخطي

<span id="an_13:12">13:12</span> اثم افرايم مصرور. خطيته مكنوزة.

<span id="an_13:13">13:13</span> مخاض الوالدة يأتي عليه. هو ابن غير حكيم
اذ لم يقف في الوقت في مولد البنين

<span id="an_13:14">13:14</span> من يد الهاوية افديهم من الموت اخلصهم.
اين اوباؤك يا موت اين شوكتك يا هاوية. تختفي الندامة عن عينيّ

<span id="an_13:15">13:15</span> وان كان مثمرا بين اخوة تاتي ريح شرقية
ريح الرب طالعة من القفر فتجف عينه وييبس ينبوعه. هي تنهب كنز كل متاع شهي.

<span id="an_13:16">13:16</span> تجازى السامرة لانها قد تمردت على الهها.
بالسيف يسقطون. تحطم اطفالهم والحوامل تشقّ

<span id="an_14:1">14:1</span> ارجع يا اسرائيل الى الرب الهك لانك قد
تعثرت باثمك.

<span id="an_14:2">14:2</span> خذوا معكم كلاما وارجعوا الى الرب. قولوا
له ارفع كل اثم واقبل حسنا فنقدم عجول شفاهنا.

<span id="an_14:3">14:3</span> لا يخلّصنا اشور. لا نركب على الخيل ولا
نقول ايضا لعمل ايدينا آلهتنا. انه بك يرحم اليتيم

<span id="an_14:4">14:4</span> انا اشفي ارتدادهم. احبهم فضلا لان غضبي قد
ارتد عنه.

<span id="an_14:5">14:5</span> اكون لاسرائيل كالندى. يزهر كالسوسن ويضرب
اصوله كلبنان.

<span id="an_14:6">14:6</span> تمتد خراعيبه ويكون بهاؤه كالزيتونة وله
رائحة كلبنان.

<span id="an_14:7">14:7</span> يعود الساكنون في ظله يحيون حنطة ويزهرون
كجفنة. يكون ذكرهم كخمر لبنان.

<span id="an_14:8">14:8</span> يقول افرايم ما لي ايضا وللاصنام. انا قد
اجبت فالاحظه. انا كسروة خضراء. من قبلي يوجد ثمرك.

<span id="an_14:9">14:9</span> من هو حكيم حتى يفهم هذه الأمور وفهيم حتى
يعرفها. فان طرق الرب مستقيمة والابرار يسلكون فيها. واما المنافقون
فيعثرون فيها

------------------------------------------------------------------------

[Next: Joel](joe.md)
