[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](heb)  [Next](pe1.md) 

------------------------------------------------------------------------

### Arabic Bible: James

<span id="an_1:1">1:1</span> يعقوب عبد الله والرب يسوع المسيح يهدي
السلام الى الاثني عشر سبطا الذين في الشتات

<span id="an_1:2">1:2</span> احسبوه كل فرح يا اخوتي حينما تقعون في تجارب
متنوعة

<span id="an_1:3">1:3</span> عالمين ان امتحان ايمانكم ينشئ صبرا.

<span id="an_1:4">1:4</span> واما الصبر فليكن له عمل تام لكي تكونوا
تامّين وكاملين غير ناقصين في شيء.

<span id="an_1:5">1:5</span> وانما ان كان احد تعوزه حكمة فليطلب من الله
الذي يعطي الجميع بسخاء ولا يعيّر فسيعطى له.

<span id="an_1:6">1:6</span> ولكن ليطلب بايمان غير مرتاب البتة لان
المرتاب يشبه موجا من البحر تخبطه الريح وتدفعه.

<span id="an_1:7">1:7</span> فلا يظن ذلك الانسان انه ينال شيئا من عند
الرب.

<span id="an_1:8">1:8</span> رجل ذو رايين هو متقلقل في جميع طرقه.

<span id="an_1:9">1:9</span> وليفتخر الاخ المتضع بارتفاعه.

<span id="an_1:10">1:10</span> واما الغني فباتضاعه لانه كزهر العشب يزول.

<span id="an_1:11">1:11</span> لان الشمس اشرقت بالحرّ فيبّست العشب فسقط
زهره وفني جمال منظره. هكذا يذبل الغني ايضا في طرقه.

<span id="an_1:12">1:12</span> طوبى للرجل الذي يحتمل التجربة. لانه اذا
تزكى ينال اكليل الحياة الذي وعد به الرب للذين يحبونه

<span id="an_1:13">1:13</span> لا يقل احد اذا جرّب اني أجرّب من قبل
الله. لان الله غير مجرّب بالشرور وهو لا يجرّب احدا.

<span id="an_1:14">1:14</span> ولكن كل واحد يجرّب اذا انجذب وانخدع من
شهوته.

<span id="an_1:15">1:15</span> ثم الشهوة اذا حبلت تلد خطية والخطية اذا
كملت تنتج موتا.

<span id="an_1:16">1:16</span> لا تضلّوا يا اخوتي الاحباء.

<span id="an_1:17">1:17</span> كل عطية صالحة وكل موهبة تامة هي من فوق
نازلة من عند ابي الانوار الذي ليس عنده تغيير ولا ظل دوران.

<span id="an_1:18">1:18</span> شاء فولدنا بكلمة الحق لكي نكون باكورة من
خلائقه

<span id="an_1:19">1:19</span> اذا يا اخوتي الاحباء ليكن كل انسان مسرعا
في الاستماع مبطئا في التكلم مبطئا في الغضب.

<span id="an_1:20">1:20</span> لان غضب الانسان لا يصنع بر الله.

<span id="an_1:21">1:21</span> لذلك اطرحوا كل نجاسة وكثرة شر فاقبلوا
بوداعة الكلمة المغروسة القادرة ان تخلّص نفوسكم.

<span id="an_1:22">1:22</span> ولكن كونوا عاملين بالكلمة لا سامعين فقط
خادعين نفوسكم.

<span id="an_1:23">1:23</span> لانه ان كان احد سامعا للكلمة وليس عاملا
فذاك يشبه رجلا ناظرا وجه خلقته في مرآة.

<span id="an_1:24">1:24</span> فانه نظر ذاته ومضى وللوقت نسي ما هو.

<span id="an_1:25">1:25</span> ولكن من اطّلع على الناموس الكامل ناموس
الحرية وثبت وصار ليس سامعا ناسيا بل عاملا بالكلمة فهذا يكون مغبوطا في
عمله.

<span id="an_1:26">1:26</span> ان كان احد فيكم يظن انه ديّن وهو ليس يلجم
لسانه بل يخدع قلبه فديانة هذا باطلة.

<span id="an_1:27">1:27</span> الديانة الطاهرة النقية عند الله الآب هي
هذه افتقاد اليتامى والارامل في ضيقتهم وحفظ الانسان نفسه بلا دنس من
العالم

<span id="an_2:1">2:1</span> يا اخوتي لا يكن لكم ايمان ربنا يسوع المسيح
رب المجد في المحاباة.

<span id="an_2:2">2:2</span> فانه ان دخل الى مجمعكم رجل بخواتم ذهب في
لباس بهي ودخل ايضا فقير بلباس وسخ

<span id="an_2:3">2:3</span> فنظرتم الى اللابس اللباس البهي وقلتم له
اجلس انت هنا حسنا وقلتم للفقير قف انت هناك او اجلس هنا تحت موطئ قدميّ

<span id="an_2:4">2:4</span> فهل لا ترتابون في انفسكم وتصيرون قضاة افكار
شريرة.

<span id="an_2:5">2:5</span> اسمعوا يا اخوتي الاحباء أما اختار الله
فقراء هذا العالم اغنياء في الايمان وورثة الملكوت الذي وعد به الذين
يحبونه.

<span id="an_2:6">2:6</span> واما انتم فاهنتم الفقير. أليس الاغنياء
يتسلطون عليكم وهم يجرّونكم الى المحاكم.

<span id="an_2:7">2:7</span> أما هم يجدّفون على الاسم الحسن الذي دعي به
عليكم.

<span id="an_2:8">2:8</span> فان كنتم تكملون الناموس الملوكي حسب الكتاب.
تحب قريبك كنفسك. فحسنا تفعلون.

<span id="an_2:9">2:9</span> ولكن ان كنتم تحابون تفعلون خطية موبّخين من
الناموس كمتعدّين.

<span id="an_2:10">2:10</span> لان من حفظ كل الناموس وانما عثر في واحدة
فقد صار مجرما في الكل

<span id="an_2:11">2:11</span> لان الذي قال لا تزن قال ايضا لا تقتل. فان
لم تزن ولكن قتلت فقد صرت متعديا الناموس.

<span id="an_2:12">2:12</span> هكذا تكلموا وهكذا افعلوا كعتيدين ان
تحاكموا بناموس الحرية.

<span id="an_2:13">2:13</span> لان الحكم هو بلا رحمة لمن لم يعمل رحمة.
والرحمة تفتخر على الحكم

<span id="an_2:14">2:14</span> ما المنفعة يا اخوتي ان قال احد ان له
ايمانا ولكن ليس له اعمال. هل يقدر الايمان ان يخلّصه.

<span id="an_2:15">2:15</span> ان كان اخ واخت عريانين ومعتازين للقوت
اليومي

<span id="an_2:16">2:16</span> فقال لهما احدكم امضيا بسلام استدفيا
واشبعا ولكن لم تعطوهما حاجات الجسد فما المنفعة ‎.

<span id="an_2:17">2:17</span> هكذا الايمان ايضا ان لم يكن له اعمال ميت
في ذاته.

<span id="an_2:18">2:18</span> لكن يقول قائل انت لك ايمان وانا لي اعمال.
أرني ايمانك بدون اعمالك وانا اريك باعمالي ايماني.

<span id="an_2:19">2:19</span> انت تؤمن ان الله واحد. حسنا تفعل.
والشياطين يؤمنون ويقشعرون

<span id="an_2:20">2:20</span> ولكن هل تريد ان تعلم ايها الانسان الباطل
ان الايمان بدون اعمال ميت.

<span id="an_2:21">2:21</span> ألم يتبرر ابراهيم ابونا بالاعمال اذ قدم
اسحق ابنه على المذبح

<span id="an_2:22">2:22</span> فترى ان الايمان عمل مع اعماله وبالاعمال
اكمل الايمان

<span id="an_2:23">2:23</span> وتم الكتاب القائل فآمن ابراهيم بالله فحسب
له برا ودعي خليل الله.

<span id="an_2:24">2:24</span> ترون اذا انه بالاعمال يتبرر الانسان لا
بالايمان وحده.

<span id="an_2:25">2:25</span> كذلك راحاب الزانية ايضا أما تبررت
بالاعمال اذ قبلت الرسل واخرجتهم في طريق آخر.

<span id="an_2:26">2:26</span> لانه كما ان الجسد بدون روح ميت هكذا
الايمان ايضا بدون اعمال ميت

<span id="an_3:1">3:1</span> لا تكونوا معلّمين كثيرين يا اخوتي عالمين
اننا نأخذ دينونة اعظم

<span id="an_3:2">3:2</span> لاننا في اشياء كثيرة نعثر جميعنا. ان كان
احد لا يعثر في الكلام فذاك رجل كامل قادر ان يلجم كل الجسد ايضا.

<span id="an_3:3">3:3</span> هوذا الخيل نضع اللجم في افواهها لكي تطاوعنا
فندير جسمها كله.

<span id="an_3:4">3:4</span> هوذا السفن ايضا وهي عظيمة بهذا المقدار
وتسوقها رياح عاصفة تديرها دفة صغيرة جدا الى حيثما شاء قصد المدير.

<span id="an_3:5">3:5</span> هكذا اللسان ايضا هو عضو صغير ويفتخر متعظما.
هوذا نار قليلة اي وقود تحرق.

<span id="an_3:6">3:6</span> فاللسان نار. عالم الاثم. هكذا جعل في
اعضائنا اللسان الذي يدنس الجسم كله ويضرم دائرة الكون ويضرم من جهنم.

<span id="an_3:7">3:7</span> لان كل طبع للوحوش والطيور والزحافات
والبحريات يذلل وقد تذلل للطبع البشري.

<span id="an_3:8">3:8</span> واما اللسان فلا يستطيع احد من الناس ان
يذلله. هو شر لا يضبط مملوء سمّا مميتا.

<span id="an_3:9">3:9</span> به نبارك الله الآب وبه نلعن الناس الذين قد
تكوّنوا على شبه الله.

<span id="an_3:10">3:10</span> من الفم الواحد تخرج بركة ولعنة. لا يصلح
يا اخوتي ان تكون هذه الامور هكذا.

<span id="an_3:11">3:11</span> ألعل ينبوعا ينبع من نفس عين واحدة العذب
والمر.

<span id="an_3:12">3:12</span> هل تقدر يا اخوتي تينة ان تصنع زيتونا او
كرمة تينا. ولا كذلك ينبوع يصنع ماء مالحا وعذبا

<span id="an_3:13">3:13</span> من هو حكيم وعالم بينكم فلير اعماله
بالتصرف الحسن في وداعة الحكمة.

<span id="an_3:14">3:14</span> ولكن ان كان لكم غيرة مرة وتحزب في قلوبكم
فلا تفتخروا وتكذبوا على الحق.

<span id="an_3:15">3:15</span> ليست هذه الحكمة نازلة من فوق بل هي ارضية
نفسانية شيطانية.

<span id="an_3:16">3:16</span> لانه حيث الغيرة والتحزب هناك التشويش وكل
امر رديء.

<span id="an_3:17">3:17</span> واما الحكمة التي من فوق فهي اولا طاهرة ثم
مسالمة مترفقة مذعنة مملوءة رحمة واثمارا صالحة عديمة الريب والرياء.

<span id="an_3:18">3:18</span> وثمر البر يزرع في السلام من الذين يفعلون
السلام

<span id="an_4:1">4:1</span> من اين الحروب والخصومات بينكم أليست من هنا
من لذّاتكم المحاربة في اعضائكم.

<span id="an_4:2">4:2</span> تشتهون ولستم تمتلكون. تقتلون وتحسدون ولستم
تقدرون ان تنالوا. تخاصمون وتحاربون ولستم تمتلكون لانكم لا تطلبون.

<span id="an_4:3">4:3</span> تطلبون ولستم تأخذون لانكم تطلبون رديّا لكي
تنفقوا في لذّاتكم

<span id="an_4:4">4:4</span> ايها الزناة والزواني أما تعلمون ان محبة
العالم عداوة للّه. فمن اراد ان يكون محبا للعالم فقد صار عدوا للّه.

<span id="an_4:5">4:5</span> ام تظنون ان الكتاب يقول باطلا. الروح الذي
حل فينا يشتاق الى الحسد.

<span id="an_4:6">4:6</span> ولكنه يعطي نعمة اعظم. لذلك يقول يقاوم الله
المستكبرين واما المتواضعون فيعطيهم نعمة.

<span id="an_4:7">4:7</span> فاخضعوا للّه. قاوموا ابليس فيهرب منكم.

<span id="an_4:8">4:8</span> اقتربوا الى الله فيقترب اليكم. نقوا ايديكم
ايها الخطاة وطهروا قلوبكم يا ذوي الرأيين.

<span id="an_4:9">4:9</span> اكتئبوا ونوحوا وابكوا. ليتحول ضحككم الى نوح
وفرحكم الى غم.

<span id="an_4:10">4:10</span> اتضعوا قدام الرب فيرفعكم

<span id="an_4:11">4:11</span> لا يذم بعضكم بعضا ايها الاخوة. الذي يذم
اخاه ويدين اخاه يذم الناموس ويدين الناموس. وان كنت تدين الناموس فلست
عاملا بالناموس بل ديانا له.

<span id="an_4:12">4:12</span> واحد هو واضع الناموس القادر ان يخلّص
ويهلك. فمن انت يا من تدين غيرك

<span id="an_4:13">4:13</span> هلم الآن ايها القائلون نذهب اليوم او غدا
الى هذه المدينة او تلك وهناك نصرف سنة واحدة ونتجر ونربح.

<span id="an_4:14">4:14</span> انتم الذين لا تعرفون امر الغد. لانه ما هي
حياتكم. انها بخار يظهر قليلا ثم يضمحل.

<span id="an_4:15">4:15</span> عوض ان تقولوا ان شاء الرب وعشنا نفعل هذا
او ذاك.

<span id="an_4:16">4:16</span> واما الآن فانكم تفتخرون في تعظمكم. كل
افتخار مثل هذا رديء.

<span id="an_4:17">4:17</span> فمن يعرف ان يعمل حسنا ولا يعمل فذلك خطية
له

<span id="an_5:1">5:1</span> هلم الآن ايها الاغنياء ابكوا مولولين على
شقاوتكم القادمة.

<span id="an_5:2">5:2</span> غناكم قد تهرأ وثيابكم قد اكلها العث.

<span id="an_5:3">5:3</span> ذهبكم وفضتكم قد صدئا وصدأهما يكون شهادة
عليكم ويأكل لحومكم كنار. قد كنزتم في الايام الاخيرة.

<span id="an_5:4">5:4</span> هوذا اجرة الفعلة الذين حصدوا حقولكم
المبخوسة منكم تصرخ وصياح الحصادين قد دخل الى أذني رب الجنود.

<span id="an_5:5">5:5</span> قد ترفهتم على الارض وتنعمتم وربيتم قلوبكم
كما في يوم الذبح.

<span id="an_5:6">5:6</span> حكمتم على البار. قتلتموه. لا يقاومكم

<span id="an_5:7">5:7</span> فتأنوا ايها الاخوة الى مجيء الرب. هوذا
الفلاح ينتظر ثمر الارض الثمين متأنيا عليه حتى ينال المطر المبكر
والمتأخر.

<span id="an_5:8">5:8</span> فتأنوا انتم وثبتوا قلوبكم لان مجيء الرب قد
اقترب.

<span id="an_5:9">5:9</span> لا يئن بعضكم على بعض ايها الاخوة لئلا
تدانوا. هوذا الديان واقف قدام الباب.

<span id="an_5:10">5:10</span> خذوا يا اخوتي مثالا لاحتمال المشقات
والاناة الانبياء الذين تكلموا باسم الرب.

<span id="an_5:11">5:11</span> ها نحن نطوّب الصابرين. قد سمعتم بصبر ايوب
ورأيتم عاقبة الرب. لان الرب كثير الرحمة ورأوف

<span id="an_5:12">5:12</span> ولكن قبل كل شيء يا اخوتي لا تحلفوا لا
بالسماء ولا بالارض ولا بقسم آخر. بل لتكن نعمكم نعم ولاكم لا لئلا تقعوا
تحت دينونة

<span id="an_5:13">5:13</span> أعلى احد بينكم مشقات فليصلّ. أمسرور احد
فليرتل.

<span id="an_5:14">5:14</span> أمريض احد بينكم فليدع شيوخ الكنيسة
فيصلّوا عليه ويدهنوه بزيت باسم الرب

<span id="an_5:15">5:15</span> وصلاة الايمان تشفي المريض والرب يقيمه وان
كان قد فعل خطية تغفر له.

<span id="an_5:16">5:16</span> اعترفوا بعضكم لبعض بالزلات وصلّوا بعضكم
لاجل بعض لكي تشفوا. طلبة البار تقتدر كثيرا في فعلها.

<span id="an_5:17">5:17</span> كان ايليا انسانا تحت الآلام مثلنا وصلّى
صلاة ان لا تمطر فلم تمطر على الارض ثلاث سنين وستة اشهر.

<span id="an_5:18">5:18</span> ثم صلّى ايضا فاعطت السماء مطرا واخرجت
الارض ثمرها

<span id="an_5:19">5:19</span> ايها الاخوة ان ضل احد بينكم عن الحق فردّه
احد

<span id="an_5:20">5:20</span> فليعلم ان من رد خاطئا عن ضلال طريقه يخلّص
نفسا من الموت ويستر كثرة من الخطايا ٍ

------------------------------------------------------------------------

[Next: 1 Peter](pe1.md)
