[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](deu)  [Next](jdg.md) 

------------------------------------------------------------------------

### Arabic Bible: Joshua

<span id="an_1:1">1:1</span> وكان بعد موت موسى عبد الرب ان الرب كلم يشوع
بن نون خادم موسى قائلا.

<span id="an_1:2">1:2</span> موسى عبدي قد مات. فالآن قم اعبر هذا الاردن
انت وكل هذا الشعب الى الارض التي انا معطيها لهم اي لبني اسرائيل.

<span id="an_1:3">1:3</span> كل موضع تدوسه بطون اقدامكم لكم اعطيته كما
كلمت موسى.

<span id="an_1:4">1:4</span> من البرية ولبنان هذا الى النهر الكبير نهر
الفرات جميع ارض الحثّيين والى البحر الكبير نحو مغرب الشمس يكون تخمكم.

<span id="an_1:5">1:5</span> لا يقف انسان في وجهك كل ايام حياتك. كما كنت
مع موسى اكون معك. لا أهملك ولا اتركك.

<span id="an_1:6">1:6</span> تشدد وتشجع. لانك انت تقسم لهذا الشعب الارض
التي حلفت لآبائهم ان اعطيهم.

<span id="an_1:7">1:7</span> انما كن متشددا وتشجع جدا لكي تتحفظ للعمل
حسب كل الشريعة التي امرك بها موسى عبدي. لا تمل عنها يمينا ولا شمالا لكي
تفلح حيثما تذهب.

<span id="an_1:8">1:8</span> لا يبرح سفر هذه الشريعة من فمك. بل تلهج فيه
نهارا وليلا لكي تتحفظ للعمل حسب كل ما هو مكتوب فيه. لانك حينئذ تصلح
طريقك وحينئذ تفلح.

<span id="an_1:9">1:9</span> أما أمرتك. تشدد وتشجّع. لا ترهب ولا ترتعب
لان الرب الهك معك حيثما تذهب

<span id="an_1:10">1:10</span> فأمر يشوع عرفاء الشعب قائلا

<span id="an_1:11">1:11</span> جوزوا في وسط المحلّة وأمروا الشعب قائلين.
هيّئوا لانفسكم زادا لانكم بعد ثلاثة ايام تعبرون الاردن هذا لكي تدخلوا
فتمتلكوا الارض التي يعطيكم الرب الهكم لتمتلكوها.

<span id="an_1:12">1:12</span> ثم كلم يشوع الرأوبينيين والجاديين ونصف
سبط منسّى قائلا

<span id="an_1:13">1:13</span> اذكروا الكلام الذي أمركم به موسى عبد الرب
قائلا. الرب الهكم قد اراحكم واعطاكم هذه الارض.

<span id="an_1:14">1:14</span> نساؤكم واطفالكم ومواشيكم تلبث في الارض
التي اعطاكم موسى في عبر الاردن وانتم تعبرون متجهزين امام اخوتكم كل
الابطال ذوي البأس وتعينونهم

<span id="an_1:15">1:15</span> حتى يريح الرب اخوتكم مثلكم ويمتلكوا هم
ايضا الارض التي يعطيهم الرب الهكم ثم ترجعون الى ارض ميراثكم وتمتلكونها
التي اعطاكم موسى عبد الرب في عبر الاردن نحو شروق الشمس.

<span id="an_1:16">1:16</span> فاجابوا يشوع قائلين. كل ما أمرتنا به
نعمله وحيثما ترسلنا نذهب.

<span id="an_1:17">1:17</span> حسب كل ما سمعنا لموسى نسمع لك. انما الرب
الهك يكون معك كما كان مع موسى.

<span id="an_1:18">1:18</span> كل انسان يعصى قولك ولا يسمع كلامك في كل
ما تأمره به يقتل. انما كن متشددا وتشجّع

<span id="an_2:1">2:1</span> فارسل يشوع بن نون من شطّيم رجلين جاسوسين
سرّا قائلا اذهبا انظرا الارض واريحا. فذهبا ودخلا بيت امرأة زانية اسمها
راحاب واضطجعا هناك.

<span id="an_2:2">2:2</span> فقيل لملك اريحا هوذا قد دخل الى هنا الليلة
رجلان من بني اسرائيل لكي يتجسّسا الارض.

<span id="an_2:3">2:3</span> فارسل ملك اريحا الى راحاب يقول اخرجي
الرجلين اللذين أتيا اليك ودخلا بيتك لانهما قد أتيا لكي يتجسّسا الارض
كلها.

<span id="an_2:4">2:4</span> فاخذت المرأة الرجلين وخبّأتهما وقالت نعم
جاء اليّ الرجلان ولم اعلم من اين هما.

<span id="an_2:5">2:5</span> وكان نحو انغلاق الباب في الظلام انه خرج
الرجلان. لست اعلم اين ذهب الرجلان. اسعوا سريعا وراءهما حتى تدركوهما.

<span id="an_2:6">2:6</span> واما هي فاطلعتهما على السطح ووارتهما بين
عيدان كتان لها منضّدة على السطح.

<span id="an_2:7">2:7</span> فسعى القوم وراءهما في طريق الاردن الى
المخاوض. وحالما خرج الذين سعوا وراءهما اغلقوا الباب.

<span id="an_2:8">2:8</span> واما هما فقبل ان يضطجعا صعدت اليهما الى
السطح

<span id="an_2:9">2:9</span> وقالت للرجلين علمت ان الرب قد اعطاكم الارض
وان رعبكم قد وقع علينا وان جميع سكان الارض ذابوا من اجلكم.

<span id="an_2:10">2:10</span> لاننا قد سمعنا كيف يبّس الرب مياه بحر سوف
قدامكم عند خروجكم من مصر وما عملتموه بملكي الاموريين اللذين في عبر
الاردن سيحون وعوج اللذين حرّمتموهما.

<span id="an_2:11">2:11</span> سمعنا فذابت قلوبنا ولم تبق بعد روح في
انسان بسببكم. لان الرب الهكم هو الله في السماء من فوق وعلى الارض من تحت.

<span id="an_2:12">2:12</span> فالآن احلفا لي بالرب واعطياني علامة
امانة. لاني قد عملت معكما معروفا. بان تعملا انتما ايضا مع بيت ابي
معروفا.

<span id="an_2:13">2:13</span> وتستحييا ابي وامي واخوتي واخواتي وكل ما
لهم وتخلّصا انفسنا من الموت.

<span id="an_2:14">2:14</span> فقال لها الرجلان نفسنا عوضكم للموت ان لم
تفشوا امرنا هذا. ويكون اذا اعطانا الرب الارض اننا نعمل معك معروفا
وامانة.

<span id="an_2:15">2:15</span> فانزلتهما بحبل من الكوّة لان بيتها بحائط
السور وهي سكنت بالسور.

<span id="an_2:16">2:16</span> وقالت لهما اذهبا الى الجبل لئلا يصادفكما
السعاة واختبئا هناك ثلاثة ايام حتى يرجع السعاة ثم اذهبا في طريقكما.

<span id="an_2:17">2:17</span> فقال لها الرجلان نحن بريئان من يمينك هذا
الذي حلّفتنا به.

<span id="an_2:18">2:18</span> هوذا نحن نأتي الى الارض فاربطي هذا الحبل
من خيوط القرمز في الكوّة التي انزلتنا منها واجمعي اليك في البيت اباك
وامّك واخوتك وسائر بيت ابيك.

<span id="an_2:19">2:19</span> فيكون ان كل من يخرج من ابواب بيتك الى
خارج فدمه على راسه ونحن نكون بريئين. واما كل من يكون معك في البيت فدمه
على راسنا اذا وقعت عليه يد.

<span id="an_2:20">2:20</span> وان افشيت امرنا هذا نكون بريئين من حلفك
الذي حلّفتنا.

<span id="an_2:21">2:21</span> فقالت هو هكذا حسب كلامكما. وصرفتهما
فذهبا. وربطت حبل القرمز في الكوّة.

<span id="an_2:22">2:22</span> فانطلقا وجاءا الى الجبل ولبثا هناك ثلاثة
ايام حتى رجع السعاة. وفتش السعاة في كل الطريق فلم يجدوهما.

<span id="an_2:23">2:23</span> ثم رجع الرجلان ونزلا عن الجبل وعبرا وأتيا
الى يشوع بن نون وقصّا عليه كل ما اصابهما.

<span id="an_2:24">2:24</span> وقالا ليشوع ان الرب قد دفع بيدنا الارض
كلها وقد ذاب كل سكان الارض بسببنا

<span id="an_3:1">3:1</span> فبكر يشوع في الغد وارتحلوا من شطيم واتوا
الى الاردن هو وكل بني اسرائيل وباتوا هناك قبل ان عبروا.

<span id="an_3:2">3:2</span> وكان بعد ثلاثة ايام ان العرفاء جازوا في وسط
المحلّة

<span id="an_3:3">3:3</span> وأمروا الشعب قائلين عندما ترون تابوت عهد
الرب الهكم والكهنة اللاويين حاملين اياه فارتحلوا من اماكنكم وسيروا
وراءه.

<span id="an_3:4">3:4</span> ولكن يكون بينكم وبينه مسافة نحو الفي ذراع
بالقياس. لا تقربوا منه لكي تعرفوا الطريق الذي تسيرون فيه. لانكم لم
تعبروا هذا الطريق من قبل

<span id="an_3:5">3:5</span> وقال يشوع للشعب تقدسوا لان الرب يعمل غدا في
وسطكم عجائب.

<span id="an_3:6">3:6</span> وقال يشوع للكهنة احملوا تابوت العهد واعبروا
امام الشعب. فحملوا تابوت العهد وساروا امام الشعب

<span id="an_3:7">3:7</span> فقال الرب ليشوع. اليوم ابتدئ أعظمك في اعين
جميع اسرائيل لكي يعلموا اني كما كنت مع موسى اكون معك.

<span id="an_3:8">3:8</span> واما انت فأمر الكهنة حاملي تابوت العهد
قائلا. عندما تأتون الى ضفة مياه الاردن تقفون في الاردن

<span id="an_3:9">3:9</span> فقال يشوع لبني اسرائيل تقدموا الى هنا
واسمعوا كلام الرب الهكم.

<span id="an_3:10">3:10</span> ثم قال يشوع بهذا تعلمون ان الله الحي في
وسطكم وطردا يطرد من امامكم الكنعانيين والحثّيين والحويين والفرزّيين
والجرجاشيين والاموريين واليبوسيين.

<span id="an_3:11">3:11</span> هوذا تابوت عهد سيد كل الارض عابر امامكم
في الاردن.

<span id="an_3:12">3:12</span> فالآن انتخبوا اثني عشر رجلا من اسباط
اسرائيل رجلا واحدا من كل سبط.

<span id="an_3:13">3:13</span> ويكون حينما تستقر بطون اقدام الكهنة حاملي
تابوت الرب سيد الارض كلها في مياه الاردن ان مياه الاردن المياه المنحدرة
من فوق تنفلق وتقف ندا واحدا.

<span id="an_3:14">3:14</span> ولما ارتحل الشعب من خيامهم لكي يعبروا
الاردن والكهنة حاملو تابوت العهد امام الشعب

<span id="an_3:15">3:15</span> فعند أتيان حاملي التابوت الى الاردن
وانغماس ارجل الكهنة حاملي التابوت في ضفة المياه. والاردن ممتلئ الى جميع
شطوطه كل ايام الحصاد.

<span id="an_3:16">3:16</span> وقفت المياه المنحدرة من فوق وقامت ندا
واحدا بعيدا جدا عن ادام المدينة التي الى جانب صرتان. والمنحدرة الى بحر
العربة بحر الملح انقطعت تماما وعبر الشعب مقابل اريحا.

<span id="an_3:17">3:17</span> فوقف الكهنة حاملو تابوت عهد الرب على
اليابسة في وسط الاردن راسخين وجميع اسرائيل عابرون على اليابسة حتى انتهى
جميع الشعب من عبور الاردن

<span id="an_4:1">4:1</span> وكان لما انتهى جميع الشعب من عبور الاردن ان
الرب كلم يشوع قائلا.

<span id="an_4:2">4:2</span> انتخبوا من الشعب اثني عشر رجلا. رجلا واحدا
من كل سبط

<span id="an_4:3">4:3</span> وامروهم قائلين. احملوا من هنا من وسط الاردن
من موقف ارجل الكهنة راسخة اثني عشر حجرا وعبّروها معكم وضعوها في المبيت
الذي تبيتون فيه الليلة

<span id="an_4:4">4:4</span> فدعا يشوع الاثني عشر رجلا الذين عيّنهم من
بني اسرائيل رجلا واحدا من كل سبط

<span id="an_4:5">4:5</span> وقال لهم يشوع اعبروا امام تابوت الرب الهكم
الى وسط الاردن وارفعوا كل رجل حجرا واحدا على كتفه حسب عدد اسباط بني
اسرائيل

<span id="an_4:6">4:6</span> لكي تكون هذه علامة في وسطكم اذا سأل غدا
بنوكم قائلين ما لكم وهذه الحجارة.

<span id="an_4:7">4:7</span> تقولون لهم ان مياه الاردن قد انفلقت امام
تابوت عهد الرب. عند عبوره الاردن انفلقت مياه الاردن. فتكون هذه الحجارة
تذكارا لبني اسرائيل الى الدهر.

<span id="an_4:8">4:8</span> ففعل بنو اسرائيل هكذا كما امر يشوع وحملوا
اثني عشر حجرا من وسط الاردن كما قال الرب ليشوع حسب عدد اسباط بني اسرائيل
وعبّروها معهم الى المبيت ووضعوها هناك.

<span id="an_4:9">4:9</span> ونصب يشوع اثني عشر حجرا في وسط الاردن تحت
موقف ارجل الكهنة حاملي تابوت العهد وهي هناك الى هذا اليوم.

<span id="an_4:10">4:10</span> والكهنة حاملو التابوت وقفوا في وسط الاردن
حتى انتهى كل شيء امر الرب يشوع ان يكلم به الشعب حسب كل ما أمر به موسى
يشوع. واسرع الشعب فعبروا.

<span id="an_4:11">4:11</span> وكان لما انتهى كل الشعب من العبور انه عبر
تابوت الرب والكهنة في حضرة الشعب.

<span id="an_4:12">4:12</span> وعبر بنو رأوبين وبنو جاد ونصف سبط منسّى
متجهزين امام بني اسرائيل كما كلمهم موسى

<span id="an_4:13">4:13</span> نحو اربعين الفا متجردين للجند عبروا امام
الرب للحرب الى عربات اريحا

<span id="an_4:14">4:14</span> في ذلك اليوم عظّم الرب يشوع في اعين جميع
اسرائيل فهابوه كما هابوا موسى كل ايام حياته

<span id="an_4:15">4:15</span> وكلم الرب يشوع قائلا

<span id="an_4:16">4:16</span> مر الكهنة حاملي تابوت الشهادة ان يصعدوا
من الاردن.

<span id="an_4:17">4:17</span> فامر يشوع الكهنة قائلا اصعدوا من الاردن.

<span id="an_4:18">4:18</span> فكان لما صعد الكهنة حاملو تابوت عهد الرب
من وسط الاردن واجتذبت بطون اقدام الكهنة الى اليابسة ان مياه الاردن رجعت
الى مكانها وجرت كما من قبل الى كل شطوطه.

<span id="an_4:19">4:19</span> وصعد الشعب من الاردن في اليوم العاشر من
الشهر الاول وحلّوا في الجلجال في تخم اريحا الشرقي.

<span id="an_4:20">4:20</span> والاثنا عشر حجرا التي اخذوها من الاردن
نصبها يشوع في الجلجال.

<span id="an_4:21">4:21</span> وكلم بني اسرائيل قائلا اذا سأل بنوكم غدا
آباءهم قائلين ما هذه الحجارة

<span id="an_4:22">4:22</span> تعلمون بنيكم قائلين. على اليابسة عبر
اسرائيل هذا الاردن.

<span id="an_4:23">4:23</span> لان الرب الهكم قد يبّس مياه الاردن من
امامكم حتى عبرتم كما فعل الرب الهكم ببحر سوف الذي يبّسه من امامنا حتى
عبرنا.

<span id="an_4:24">4:24</span> لكي تعلم جميع شعوب الارض يد الرب انها
قوية لكي تخافوا الرب الهكم كل الايام

<span id="an_5:1">5:1</span> وعندما سمع جميع ملوك الاموريين الذين في عبر
الاردن غربا وجميع ملوك الكنعانيين الذين على البحر ان الرب قد يبّس مياه
الاردن من امام بني اسرائيل حتى عبرنا ذابت قلوبهم ولم تبق فيهم روح بعد من
جراء بني اسرائيل

<span id="an_5:2">5:2</span> في ذلك الوقت قال الرب ليشوع اصنع لنفسك
سكاكين من صوّان وعد فاختن بني اسرائيل ثانية.

<span id="an_5:3">5:3</span> فصنع يشوع سكاكين من صوّان وختن بني اسرائيل
في تل القلف.

<span id="an_5:4">5:4</span> وهذا هو سبب ختن يشوع اياهم. ان جميع الشعب
الخارجين من مصر الذكور جميع رجال الحرب ماتوا في البرية على الطريق
بخروجهم من مصر.

<span id="an_5:5">5:5</span> لان جميع الشعب الذين خرجوا كانوا مختونين.
واما جميع الشعب الذين ولدوا في القفر على الطريق بخروجهم من مصر فلم
يختنوا.

<span id="an_5:6">5:6</span> لان بني اسرائيل ساروا اربعين سنة في القفر
حتى فني جميع الشعب رجال الحرب الخارجين من مصر الذين لم يسمعوا لقول الرب
الذين حلف الرب لهم انه لا يريهم الارض التي حلف الرب لآبائهم ان يعطينا
اياها الارض التي تفيض لبنا وعسلا.

<span id="an_5:7">5:7</span> واما بنوهم فاقامهم مكانهم. فاياهم ختن يشوع
لانهم كانوا قلفا اذ لم يختنوهم في الطريق.

<span id="an_5:8">5:8</span> وكان بعدما انتهى جميع الشعب من الاختتان
انهم اقاموا في اماكنهم في المحلّة حتى برئوا.

<span id="an_5:9">5:9</span> وقال الرب ليشوع اليوم قد دحرجت عنكم عار
مصر. فدعي اسم ذلك المكان الجلجال الى هذا اليوم

<span id="an_5:10">5:10</span> فحلّ بنو اسرائيل في الجلجال وعملوا الفصح
في اليوم الرابع عشر من الشهر مساء في عربات اريحا.

<span id="an_5:11">5:11</span> وأكلوا من غلة الارض في الغد بعد الفصح
فطيرا وفريكا في نفس ذلك اليوم.

<span id="an_5:12">5:12</span> وانقطع المنّ في الغد عند اكلهم من غلّة
الارض ولم يكن بعد لبني اسرائيل منّ. فاكلوا من محصول ارض كنعان في تلك
السنة

<span id="an_5:13">5:13</span> وحدث لما كان يشوع عند اريحا انه رفع عينيه
ونظر واذا برجل واقف قبالته وسيفه مسلول بيده. فسار يشوع اليه وقال له هل
لنا انت او لاعدائنا.

<span id="an_5:14">5:14</span> فقال كلا بل انا رئيس جند الرب. الآن أتيت.
فسقط يشوع على وجهه الى الارض وسجد وقال له بماذا يكلم سيدي عبده.

<span id="an_5:15">5:15</span> فقال رئيس جند الرب ليشوع اخلع نعلك من
رجلك لان المكان الذي انت واقف عليه هو مقدس. ففعل يشوع كذلك

<span id="an_6:1">6:1</span> وكانت اريحا مغلقة مقفّلة بسبب بني اسرائيل.
لا احد يخرج ولا احد يدخل.

<span id="an_6:2">6:2</span> فقال الرب ليشوع. انظر. قد دفعت بيدك اريحا
وملكها جبابرة البأس.

<span id="an_6:3">6:3</span> تدورون دائرة المدينة جميع رجال الحرب. حول
المدينة مرة واحدة. هكذا تفعلون ستة ايام.

<span id="an_6:4">6:4</span> وسبعة كهنة يحملون ابواق الهتاف السبعة امام
التابوت. وفي اليوم السابع تدورون دائرة المدينة سبع مرّات والكهنة يضربون
بالابواق.

<span id="an_6:5">6:5</span> ويكون عند امتداد صوت قرن الهتاف عند
استماعكم صوت البوق ان جميع الشعب يهتف هتافا عظيما فيسقط سور المدينة في
مكانه ويصعد الشعب كل رجل مع وجهه.

<span id="an_6:6">6:6</span> فدعا يشوع بن نون الكهنة وقال لهم. احملوا
تابوت العهد. وليحمل سبعة كهنة سبعة ابواق هتاف امام تابوت الرب.

<span id="an_6:7">6:7</span> وقالوا للشعب اجتازوا ودوروا دائرة المدينة
وليجتز المتجرد امام تابوت الرب.

<span id="an_6:8">6:8</span> وكان كما قال يشوع للشعب. اجتاز السبعة
الكهنة حاملين ابواق الهتاف السبعة امام الرب وضربوا بالابواق. وتابوت عهد
الرب سائر وراءهم

<span id="an_6:9">6:9</span> وكل متجرد سائر امام الكهنة الضاربين
بالابواق. والساقة سائرة وراء التابوت. كانوا يسيرون ويضربون بالابواق.

<span id="an_6:10">6:10</span> وأمر يشوع الشعب قائلا لا تهتفوا ولا
تسمعوا صوتكم ولا تخرج من افواهكم كلمة حتى يوم اقول لكم اهتفوا. فتهتفون.

<span id="an_6:11">6:11</span> فدار تابوت الرب حول المدينة مرّة واحدة.
ثم دخلوا المحلّة وباتوا في المحلّة

<span id="an_6:12">6:12</span> فبكر يشوع في الغد وحمل الكهنة تابوت الرب

<span id="an_6:13">6:13</span> والسبعة الكهنة الحاملون ابواق الهتاف
السبعة امام تابوت الرب سائرون سيرا وضاربون بالابواق والمتجرّدون سائرون
امامهم والساقة سائرة وراء تابوت الرب. كانوا يسيرون ويضربون بالابواق.

<span id="an_6:14">6:14</span> وداروا بالمدينة في اليوم الثاني مرّة
واحدة ثم رجعوا الى المحلّة. هكذا فعلوا ستة ايام.

<span id="an_6:15">6:15</span> وكان في اليوم السابع انهم بكروا عند طلوع
الفجر وداروا دائرة المدينة على هذا المنوال سبع مرّات. في ذلك اليوم فقط
داروا دائرة المدينة سبع مرّات.

<span id="an_6:16">6:16</span> وكان في المرّة السابعة عندما ضرب الكهنة
بالابواق ان يشوع قال للشعب اهتفوا لان الرب قد اعطاكم المدينة.

<span id="an_6:17">6:17</span> فتكون المدينة وكل ما فيها محرّما للرب.
راحاب الزانية فقط تحيا هي وكل من معها في البيت لانها قد خبأت المرسلين
اللذين ارسلناهما.

<span id="an_6:18">6:18</span> واما انتم فاحترزوا من الحرام لئلا تحرّموا
وتأخذوا من الحرام وتجعلوا محلّة اسرائيل محرّمة وتكدّروها.

<span id="an_6:19">6:19</span> وكل الفضة والذهب وآنية النحاس والحديد
تكون قدسا للرب وتدخل في خزانة الرب.

<span id="an_6:20">6:20</span> فهتف الشعب وضربوا بالابواق. وكان حين سمع
الشعب صوت البوق ان الشعب هتف هتافا عظيما فسقط السور في مكانه وصعد الشعب
الى المدينة كل رجل مع وجهه واخذوا المدينة.

<span id="an_6:21">6:21</span> وحرّموا كل ما في المدينة من رجل وامرأة من
طفل وشيخ حتى البقر والغنم والحمير بحد السيف.

<span id="an_6:22">6:22</span> وقال يشوع للرجلين اللذين تجسّسا الارض
ادخلا بيت المرأة الزانية واخرجا من هناك المرأة وكل ما لها كما حلفتما
لها.

<span id="an_6:23">6:23</span> فدخل الغلامان الجاسوسان واخرجا راحاب
واباها وامها واخوتها وكل ما لها واخرجا كل عشائرها وتركاهم خارج محلّة
اسرائيل.

<span id="an_6:24">6:24</span> واحرقوا المدينة بالنار مع كل ما بها. انما
الفضة والذهب وآنية النحاس والحديد جعلوها في خزانة بيت الرب.

<span id="an_6:25">6:25</span> واستحيا يشوع راحاب الزانية وبيت ابيها وكل
ما لها. وسكنت في وسط اسرائيل الى هذا اليوم. لانها خبأت المرسلين اللذين
ارسلهما يشوع لكي يتجسّسا اريحا

<span id="an_6:26">6:26</span> وحلف يشوع في ذلك الوقت قائلا ملعون قدام
الرب الرجل الذي يقوم ويبني هذه المدينة اريحا. ببكره يؤسسها وبصغيره ينصب
ابوابها.

<span id="an_6:27">6:27</span> وكان الرب مع يشوع وكان خبره في جميع الارض

<span id="an_7:1">7:1</span> وخان بنو اسرائيل خيانة في الحرام فاخذ عخان
بن كرمي بن زبدي بن زارح من سبط يهوذا من الحرام فحمي غضب الرب على بني
اسرائيل

<span id="an_7:2">7:2</span> وارسل يشوع رجالا من اريحا الى عاي التي عند
بيت آون شرقي بيت ايل وكلمهم قائلا. اصعدوا تجسّسوا الارض. فصعد الرجال
وتجسّسوا عاي.

<span id="an_7:3">7:3</span> ثم رجعوا الى يشوع وقالوا له لا يصعد كل
الشعب بل يصعد نحو الفي رجل او ثلاثة آلاف رجل ويضربوا عاي. لا تكلف كل
الشعب الى هناك لانهم قليلون.

<span id="an_7:4">7:4</span> فصعد من الشعب الى هناك نحو ثلاثة آلاف رجل.
وهربوا امام اهل عاي.

<span id="an_7:5">7:5</span> فضرب منهم اهل عاي نحو ستة وثلاثين رجلا
ولحقوهم من امام الباب الى شباريم وضربوهم في المنحدر. فذاب قلب الشعب وصار
مثل الماء.

<span id="an_7:6">7:6</span> فمزّق يشوع ثيابه وسقط على وجهه الى الارض
امام تابوت الرب الى المساء هو وشيوخ اسرائيل ووضعوا ترابا على رؤوسهم.

<span id="an_7:7">7:7</span> وقال يشوع آه يا سيد الرب لماذا عبّرت هذا
الشعب الاردن تعبيرا لكي تدفعنا الى يد الاموريين ليبيدونا. ليتنا ارتضينا
وسكنّا في عبر الاردن.

<span id="an_7:8">7:8</span> اسألك يا سيد. ماذا اقول بعدما حوّل اسرائيل
قفاه امام اعدائه.

<span id="an_7:9">7:9</span> فيسمع الكنعانيون وجميع سكان الارض ويحيطون
بنا ويقرضون اسمنا من الارض. وماذا تصنع لاسمك العظيم

<span id="an_7:10">7:10</span> فقال الرب ليشوع قم. لماذا انت ساقط على
وجهك.

<span id="an_7:11">7:11</span> قد اخطأ اسرائيل بل تعدّوا عهدي الذي
امرتهم به بل اخذوا من الحرام بل سرقوا بل انكروا بل وضعوا في امتعتهم.

<span id="an_7:12">7:12</span> فلم يتمكّن بنو اسرائيل للثبوت امام
اعدائهم. يديرون قفاهم امام اعدائهم لانهم محرومون ولا اعود اكون معكم ان
لم تبيدوا الحرام من وسطكم.

<span id="an_7:13">7:13</span> قم قدس الشعب وقل تقدسوا للغد. لانه هكذا
قال الرب اله اسرائيل. في وسطك حرام يا اسرائيل فلا تتمكن للثبوت امام
اعدائك حتى تنزعوا الحرام من وسطكم.

<span id="an_7:14">7:14</span> فتتقدمون في الغد باسباطكم ويكون ان السبط
الذي ياخذه الرب يتقدم بعشائره والعشيرة التي ياخذها الرب تتقدم ببيوتها
والبيت الذي يأخذه الرب يتقدم برجاله.

<span id="an_7:15">7:15</span> ويكون الماخوذ بالحرام يحرق بالنار هو وكل
ما له لانه تعدّى عهد الرب ولانه عمل قباحة في اسرائيل

<span id="an_7:16">7:16</span> فبكر يشوع في الغد وقدم اسرائيل باسباطه
فاخذ سبط يهوذا.

<span id="an_7:17">7:17</span> ثم قدم قبيلة يهوذا فاخذت عشيرة الزارحيين.
ثم قدم عشيرة الزارحيين برجالهم فاخذ زبدي

<span id="an_7:18">7:18</span> فقدم بيته برجاله فاخذ عخان بن كرمي بن
زبدي بن زارح من سبط يهوذا.

<span id="an_7:19">7:19</span> فقال يشوع لعخان يا ابني اعط الآن مجدا
للرب اله اسرائيل واعترف له واخبرني الآن ماذا عملت لا تخف عني.

<span id="an_7:20">7:20</span> فاجاب عخان يشوع وقال حقا اني قد اخطأت الى
الرب اله اسرائيل وصنعت كذا وكذا.

<span id="an_7:21">7:21</span> رأيت في الغنيمة رداء شنعاريا نفيسا ومئتي
شاقل فضة ولسان ذهب وزنه خمسون شاقلا فاشتهيتها واخذتها. وها هي مطمورة في
الارض في وسط خيمتي والفضة تحتها.

<span id="an_7:22">7:22</span> فارسل يشوع رسلا فركضوا الى الخيمة واذا هي
مطمورة في خيمته والفضة تحتها.

<span id="an_7:23">7:23</span> فأخذوها من وسط الخيمة وأتوا بها الى يشوع
والى جميع بني اسرائيل وبسطوها امام الرب.

<span id="an_7:24">7:24</span> فاخذ يشوع عخان بن زارح والفضة والرداء
ولسان الذهب وبنيه وبناته وبقره وحميره وغنمه وخيمته وكل ما له وجميع
اسرائيل معه وصعدوا بهم الى وادي عخور.

<span id="an_7:25">7:25</span> فقال يشوع كيف كدّرتنا. يكدرك الرب في هذا
اليوم. فرجمه جميع اسرائيل بالحجارة واحرقوهم بالنار ورموهم بالحجارة

<span id="an_7:26">7:26</span> واقاموا فوقه رجمة حجارة عظيمة الى هذا
اليوم. فرجع الرب عن حمو غضبه. ولذلك دعي اسم ذلك المكان وادي عخور الى هذا
اليوم

<span id="an_8:1">8:1</span> فقال الرب ليشوع لا تخف ولا ترتعب. خذ معك
جميع رجال الحرب وقم اصعد الى عاي. انظر. قد دفعت بيدك ملك عاي وشعبه
ومدينته وارضه.

<span id="an_8:2">8:2</span> فتفعل بعاي وملكها كما فعلت باريحا وملكها.
غير ان غنيمتها وبهائمها تنهبونها لنفوسكم. اجعل كمينا للمدينة من ورائها.

<span id="an_8:3">8:3</span> فقام يشوع وجميع رجال الحرب للصعود الى عاي.
وانتخب يشوع ثلاثين الف رجل جبابرة البأس وارسلهم ليلا

<span id="an_8:4">8:4</span> واوصاهم قائلا. انظروا. انتم تكمنون للمدينة
من وراء المدينة. لا تبتعدوا من المدينة كثيرا وكونوا كلكم مستعدين.

<span id="an_8:5">8:5</span> واما انا وجميع الشعب الذي معي فنقترب الى
المدينة ويكون حينما يخرجون للقائنا كما في الاول اننا نهرب قدامهم

<span id="an_8:6">8:6</span> فيخرجون وراءنا حتى نجذبهم عن المدينة. لانهم
يقولون انهم هاربون امامنا كما في الاول. فنهرب قدامهم

<span id="an_8:7">8:7</span> وانتم تقومون من المكمن وتمتلكون المدينة
ويدفعها الرب الهكم بيدكم.

<span id="an_8:8">8:8</span> ويكون عند اخذكم المدينة انكم تضرمون المدينة
بالنار. كقول الرب تفعلون. انظروا. قد اوصيتكم.

<span id="an_8:9">8:9</span> فارسلهم يشوع فساروا الى المكمن ولبثوا بين
بيت ايل وعاي غربي عاي. وبات يشوع تلك الليلة في وسط الشعب

<span id="an_8:10">8:10</span> فبكر يشوع في الغد وعدّ الشعب وصعد هو
وشيوخ اسرائيل قدام الشعب الى عاي.

<span id="an_8:11">8:11</span> وجميع رجال الحرب الذين معه صعدوا وتقدموا
وأتوا الى مقابل المدينة. ونزلوا شمالي عاي والوادي بينهم وبين عاي.

<span id="an_8:12">8:12</span> فاخذ نحو خمسة آلاف رجل وجعلهم كمينا بين
بيت ايل وعاي غربي المدينة.

<span id="an_8:13">8:13</span> واقاموا الشعب اي كل الجيش الذي شمالي
المدينة وكمينه غربي المدينة وسار يشوع تلك الليلة الى وسط الوادي.

<span id="an_8:14">8:14</span> وكان لما رأى ملك عاي ذلك انهم اسرعوا
وبكروا وخرج رجال المدينة للقاء اسرائيل للحرب هو وجميع شعبه في الميعاد
الى قدام السهل وهو لا يعلم ان عليه كمينا وراء المدينة.

<span id="an_8:15">8:15</span> فاعطى يشوع وجميع اسرائيل انكسارا امامهم
وهربوا في طريق البرية.

<span id="an_8:16">8:16</span> فألقي الصوت على جميع الشعب الذين في
المدينة للسعي وراءهم فسعوا وراء يشوع وانجذبوا عن المدينة.

<span id="an_8:17">8:17</span> ولم يبق في عاي او في بيت ايل رجل لم يخرج
وراء اسرائيل. فتركوا المدينة مفتوحة وسعوا وراء اسرائيل

<span id="an_8:18">8:18</span> فقال الرب ليشوع مدّ المزراق الذي بيدك نحو
عاي لاني بيدك ادفعها. فمدّ يشوع المزراق الذي بيده نحو المدينة.

<span id="an_8:19">8:19</span> فقام الكمين بسرعة من مكانه وركضوا عندما
مدّ يده ودخلوا المدينة واخذوها واسرعوا واحرقوا المدينة بالنار.

<span id="an_8:20">8:20</span> فالتفت رجال عاي الى وراءهم ونظروا واذا
دخان المدينة قد صعد الى السماء. فلم يكن لهم مكان للهرب هنا او هناك.
والشعب الهارب الى البرية انقلب على الطارد.

<span id="an_8:21">8:21</span> ولما رأى يشوع وجميع اسرائيل ان الكمين قد
اخذ المدينة وان دخان المدينة قد صعد انثنوا وضربوا رجال عاي.

<span id="an_8:22">8:22</span> وهؤلاء خرجوا من المدينة للقائهم فكانوا في
وسط اسرائيل هؤلاء من هنا واولئك من هناك. وضربوهم حتى لم يبق منهم شارد
ولا منفلت.

<span id="an_8:23">8:23</span> واما ملك عاي فامسكوه حيّا وتقدموا به الى
يشوع.

<span id="an_8:24">8:24</span> وكان لما انتهى اسرائيل من قتل جميع سكان
عاي في الحقل في البرية حيث لحقوهم وسقطوا جميعا بحد السيف حتى فنوا ان
جميع اسرائيل رجع الى عاي وضربوها بحد السيف.

<span id="an_8:25">8:25</span> فكان جميع الذين سقطوا في ذلك اليوم من
رجال ونساء اثني عشر الفا جميع اهل عاي

<span id="an_8:26">8:26</span> ويشوع لم يرد يده التي مدها بالمزراق حتى
حرّم جميع سكان عاي.

<span id="an_8:27">8:27</span> لكن البهائم وغنيمة تلك المدينة نهبها
اسرائيل لانفسهم حسب قول الرب الذي امر به يشوع.

<span id="an_8:28">8:28</span> واحرق يشوع عاي وجعلها تلا ابديا خرابا الى
هذا اليوم.

<span id="an_8:29">8:29</span> وملك عاي علقه على الخشبة الى وقت المساء.
وعند غروب الشمس امر يشوع فانزلوا جثته عن الخشبة وطرحوها عند مدخل باب
المدينة واقاموا عليها رجمة حجارة عظيمة الى هذا اليوم

<span id="an_8:30">8:30</span> حينئذ بنى يشوع مذبحا للرب اله اسرائيل في
جبل عيبال

<span id="an_8:31">8:31</span> كما أمر موسى عبد الرب بني اسرائيل. كما هو
مكتوب في سفر توراة موسى. مذبح حجارة صحيحة لم يرفع احد عليها حديدا
واصعدوا عليه محرقات للرب وذبحوا ذبائح سلامة.

<span id="an_8:32">8:32</span> وكتب هناك على الحجارة نسخة توراة موسى
التي كتبها امام بني اسرائيل.

<span id="an_8:33">8:33</span> وجميع اسرائيل وشيوخهم والعرفاء وقضاتهم
وقفوا جانب التابوت من هنا ومن هناك مقابل الكهنة اللاويين حاملي تابوت عهد
الرب. الغريب كما الوطني. نصفهم الى جهة جبل جرزيم ونصفهم الى جهة جبل
عيبال كما أمر موسى عبد الرب اولا لبركة شعب اسرائيل.

<span id="an_8:34">8:34</span> وبعد ذلك قرأ جميع كلام التوراة البركة
واللعنة حسب كل ما كتب في سفر التوراة.

<span id="an_8:35">8:35</span> لم تكن كلمة من كل ما امر به موسى لم
يقراها يشوع قدام كل جماعة اسرائيل والنساء والاطفال والغريب السائر في
وسطهم

<span id="an_9:1">9:1</span> ولما سمع جميع الملوك الذين في عبر الاردن في
الجبل وفي السهل وفي كل ساحل البحر الكبير الى جهة لبنان الحثّيون
والاموريون والكنعانيون والفرزّيون والحوّيون واليبوسيون

<span id="an_9:2">9:2</span> اجتمعوا معا لمحاربة يشوع واسرائيل بصوت واحد

<span id="an_9:3">9:3</span> واما سكان جبعون لما سمعوا بما عمله يشوع
باريحا وعاي

<span id="an_9:4">9:4</span> فهم عملوا بغدر ومضوا وداروا وأخذوا جوالق
بالية لحميرهم وزقاق خمر بالية مشققة ومربوطة

<span id="an_9:5">9:5</span> ونعالا بالية ومرقّعة في ارجلهم وثيابا رثّة
عليهم وكل خبز زادهم يابس قد صار فتاتا

<span id="an_9:6">9:6</span> وساروا الى يشوع الى المحلّة في الجلجال
وقالوا له ولرجال اسرائيل من ارض بعيدة جئنا والآن اقطعوا لنا عهدا.

<span id="an_9:7">9:7</span> فقال رجال اسرائيل للحوّيين لعلك ساكن في
وسطي فكيف اقطع لك عهدا.

<span id="an_9:8">9:8</span> فقالوا ليشوع عبيدك نحن. فقال لهم يشوع من
انتم ومن اين جئتم.

<span id="an_9:9">9:9</span> فقالوا له من ارض بعيدة جدا جاء عبيدك على
اسم الرب الهك. لاننا سمعنا خبره وكل ما عمل بمصر

<span id="an_9:10">9:10</span> وكل ما عمل بملكي الاموريين اللذين في عبر
الاردن سيحون ملك حشبون وعوج ملك باشان الذي في عشتاروث.

<span id="an_9:11">9:11</span> فكلمنا شيوخنا وجميع سكان ارضنا قائلين
خذوا بايديكم زادا للطريق واذهبوا للقائهم وقولوا لهم عبيدكم نحن. والآن
اقطعوا لنا عهدا.

<span id="an_9:12">9:12</span> هذا خبزنا سخنا تزودناه من بيوتنا يوم
خروجنا لكي نسير اليكم وها هو الآن يابس قد صار فتاتا.

<span id="an_9:13">9:13</span> وهذه زقاق الخمر التي ملأناها جديدة هوذا
قد تشقّقت وهذه ثيابنا ونعالنا قد بليت من طول الطريق جدا.

<span id="an_9:14">9:14</span> فاخذ الرجال من زادهم ومن فم الرب لم
يسألوا.

<span id="an_9:15">9:15</span> فعمل يشوع لهم صلحا وقطع لهم عهدا
لاستحيائهم وحلف لهم رؤساء الجماعة.

<span id="an_9:16">9:16</span> وفي نهاية ثلاثة ايام بعدما قطعوا لهم عهدا
سمعوا انهم قريبون اليهم وانهم ساكنون في وسطهم.

<span id="an_9:17">9:17</span> فارتحل بنو اسرائيل وجاءوا الى مدنهم في
اليوم الثالث. ومدنهم هي جبعون والكفيرة وبئيروت وقرية يعاريم.

<span id="an_9:18">9:18</span> ولم يضربهم بنو اسرائيل لان رؤساء الجماعة
حلفوا لهم بالرب اله اسرائيل. فتذمر كل الجماعة على الرؤساء.

<span id="an_9:19">9:19</span> فقال جميع الرؤساء لكل الجماعة اننا قد
حلفنا لهم بالرب اله اسرائيل. والآن لا نتمكن من مسّهم.

<span id="an_9:20">9:20</span> هذا نصنعه لهم ونستحييهم فلا يكون علينا
سخط من اجل الحلف الذي حلفنا لهم.

<span id="an_9:21">9:21</span> وقال لهم الرؤساء يحيون ويكونون محتطبي حطب
ومستقي ماء لكل الجماعة كما كلمهم الرؤساء.

<span id="an_9:22">9:22</span> فدعاهم يشوع وكلمهم قائلا لماذا خدعتمونا
قائلين نحن بعيدون عنكم جدا وانتم ساكنون في وسطنا.

<span id="an_9:23">9:23</span> فالآن ملعونون انتم. فلا ينقطع منكم العبيد
ومحتطبو الحطب ومستقو الماء لبيت الهي.

<span id="an_9:24">9:24</span> فاجابوا يشوع وقالوا أخبر عبيدك إخبارا بما
امر به الرب الهك موسى عبده ان يعطيكم كل الارض ويبيد جميع سكان الارض من
امامكم فخفنا جدا على انفسنا من قبلكم ففعلنا هذا الامر.

<span id="an_9:25">9:25</span> والآن فهوذا نحن بيدك فافعل بنا ما هو صالح
وحق في عينيك ان تعمل.

<span id="an_9:26">9:26</span> ففعل بهم هكذا وانقذهم من يد بني اسرائيل
فلم يقتلوهم.

<span id="an_9:27">9:27</span> وجعلهم يشوع في ذلك اليوم محتطبي حطب
ومستقي ماء للجماعة ولمذبح الرب الى هذا اليوم في المكان الذي يختاره

<span id="an_10:1">10:1</span> فلما سمع ادوني صادق ملك اورشليم ان يشوع
قد اخذ عاي وحرّمها كما فعل باريحا وملكها فعل بعاي وملكها وان سكان جبعون
قد صالحوا اسرائيل وكانوا في وسطهم

<span id="an_10:2">10:2</span> خاف جدا لان جبعون مدينة عظيمة كاحدى المدن
الملكية وهي اعظم من عاي وكل رجالها جبابرة.

<span id="an_10:3">10:3</span> فارسل ادوني صادق ملك اورشليم الى هوهام
ملك حبرون وفرآم ملك يرموت ويافيع ملك لخيش ودبير ملك عجلون يقول

<span id="an_10:4">10:4</span> اصعدوا اليّ واعينوني فنضرب جبعون لانها
صالحت يشوع وبني اسرائيل.

<span id="an_10:5">10:5</span> فاجتمع ملوك الاموريين الخمسة ملك اورشليم
وملك حبرون وملك يرموت وملك لخيش وملك عجلون وصعدوا هم وكل جيوشهم ونزلوا
على جبعون وحاربوها.

<span id="an_10:6">10:6</span> فارسل اهل جبعون الى يشوع الى المحلّة في
الجلجال يقولون لا ترخ يديك عن عبيدك. اصعد الينا عاجلا وخلصنا واعنّا لانه
قد اجتمع علينا جميع ملوك الاموريين الساكنين في الجبل.

<span id="an_10:7">10:7</span> فصعد يشوع من الجلجال هو وجميع رجال الحرب
معه وكل جبابرة البأس

<span id="an_10:8">10:8</span> فقال الرب ليشوع لا تخفهم لاني بيدك قد
اسلمتهم. لا يقف رجل منهم بوجهك.

<span id="an_10:9">10:9</span> فأتى اليهم يشوع بغتة. صعد الليل كله من
الجلجال.

<span id="an_10:10">10:10</span> فازعجهم الرب امام اسرائيل وضربهم ضربة
عظيمة في جبعون وطردهم في طريق عقبة بيت حورون وضربهم الى عزيقة والى
مقيدة.

<span id="an_10:11">10:11</span> وبينما هم هاربون من امام اسرائيل وهم في
منحدر بيت حورون رماهم الرب بحجارة عظيمة من السماء الى عزيقة فماتوا.
والذين ماتوا بحجارة البرد هم اكثر من الذين قتلهم بنو اسرائيل بالسيف

<span id="an_10:12">10:12</span> حينئذ كلم يشوع الرب يوم اسلم الرب
الاموريين امام بني اسرائيل وقال امام عيون اسرائيل يا شمس دومي على جبعون
ويا قمر على وادي ايلون.

<span id="an_10:13">10:13</span> فدامت الشمس ووقف القمر حتى انتقم الشعب
من اعدائه. أليس هذا مكتوبا في سفر ياشر. فوقفت الشمس في كبد السماء ولم
تعجل للغروب نحو يوم كامل.

<span id="an_10:14">10:14</span> ولم يكن مثل ذلك اليوم قبله ولا بعده سمع
فيه الرب صوت انسان. لان الرب حارب عن اسرائيل

<span id="an_10:15">10:15</span> ثم رجع يشوع وجميع اسرائيل معه الى
المحلّة في الجلجال.

<span id="an_10:16">10:16</span> فهرب اولئك الخمسة الملوك واختبأوا في
مغارة في مقيدة.

<span id="an_10:17">10:17</span> فأخبر يشوع وقيل له قد وجد الملوك الخمسة
مختبئين في مغارة في مقيدة.

<span id="an_10:18">10:18</span> فقال يشوع دحرجوا حجارة عظيمة على فم
المغارة واقيموا عليها رجالا لاجل حفظهم.

<span id="an_10:19">10:19</span> واما انتم فلا تقفوا بل اسعوا وراء
اعدائكم واضربوا مؤخرهم. لا تدعوهم يدخلون مدنهم لان الرب الهكم قد اسلمهم
بيدكم.

<span id="an_10:20">10:20</span> ولما انتهى يشوع وبنو اسرائيل من ضربهم
ضربة عظيمة جدا حتى فنوا والشرد الذين شردوا منهم دخلوا المدن المحصّنة

<span id="an_10:21">10:21</span> رجع جميع الشعب الى المحلّة الى يشوع في
مقيدة بسلام. لم يسن احد لسانه على بني اسرائيل.

<span id="an_10:22">10:22</span> فقال يشوع افتحوا فم المغارة واخرجوا
اليّ هؤلاء الخمسة الملوك من المغارة.

<span id="an_10:23">10:23</span> ففعلوا كذلك واخرجوا اليه اولئك الملوك
الخمسة من المغارة ملك اورشليم وملك حبرون وملك يرموت وملك لخيش وملك
عجلون.

<span id="an_10:24">10:24</span> وكان لما اخرجوا اولئك الملوك الى يشوع
ان يشوع دعا كل رجال اسرائيل وقال لقواد رجال الحرب الذين ساروا معه تقدموا
وضعوا ارجلكم على اعناق هؤلاء الملوك. فتقدموا ووضعوا ارجلهم على اعناقهم.

<span id="an_10:25">10:25</span> فقال لهم يشوع لا تخافوا ولا ترتعبوا.
تشددوا وتشجعوا. لانه هكذا يفعل الرب بجميع اعدائكم الذين تحاربونهم.

<span id="an_10:26">10:26</span> وضربهم يشوع بعد ذلك وقتلهم وعلقهم على
خمس خشب وبقوا معلقين على الخشب حتى المساء.

<span id="an_10:27">10:27</span> وكان عند غروب الشمس ان يشوع امر
فانزلوهم عن الخشب وطرحوهم في المغارة التي اختبأوا فيها ووضعوا حجارة
كبيرة على فم المغارة حتى الى هذا اليوم عينه

<span id="an_10:28">10:28</span> واخذ يشوع مقيدة في ذلك اليوم وضربها بحد
السيف وحرّم ملكها هو وكل نفس بها. لم يبق شاردا. وفعل بملك مقيدة كما فعل
بملك اريحا.

<span id="an_10:29">10:29</span> ثم اجتاز يشوع من مقيدة وكل اسرائيل معه
الى لبنة وحارب لبنة.

<span id="an_10:30">10:30</span> فدفعها الرب هي ايضا بيد اسرائيل مع
ملكها فضربها بحد السيف وكل نفس بها. لم يبق بها شاردا وفعل بملكها كما فعل
بملك اريحا.

<span id="an_10:31">10:31</span> ثم اجتاز يشوع وكل اسرائيل معه من لبنة
الى لخيش ونزل عليها وحاربها.

<span id="an_10:32">10:32</span> فدفع الرب لخيش بيد اسرائيل فاخذها في
اليوم الثاني وضربها بحد السيف وكل نفس بها حسب كل ما فعل بلبنة.

<span id="an_10:33">10:33</span> حينئذ صعد هورام ملك جازر لاعانة لخيش
وضربه يشوع مع شعبه حتى لم يبق له شاردا

<span id="an_10:34">10:34</span> ثم اجتاز يشوع وكل اسرائيل معه من لخيش
الى عجلون فنزلوا عليها وحاربوها

<span id="an_10:35">10:35</span> وأخذوها في ذلك اليوم وضربوها بحد السيف
وحرّم كل نفس بها في ذلك اليوم حسب كل ما فعل بلخيش.

<span id="an_10:36">10:36</span> ثم صعد يشوع وجميع اسرائيل معه من عجلون
الى حبرون وحاربوها

<span id="an_10:37">10:37</span> وأخذوها وضربوها بحد السيف مع ملكها وكل
مدنها وكل نفس بها. لم يبق شاردا حسب كل ما فعل بعجلون فحرّمها وكل نفس بها

<span id="an_10:38">10:38</span> ثم رجع يشوع وكل اسرائيل معه الى دبير
وحاربها.

<span id="an_10:39">10:39</span> وأخذها مع ملكها وكل مدنها وضربوها بحد
السيف وحرّموا كل نفس بها. لم يبق شاردا. كما فعل بحبرون كذلك فعل بدبير
وملكها وكما فعل بلبنة وملكها

<span id="an_10:40">10:40</span> فضرب يشوع كل ارض الجبل والجنوب والسهل
والسفوح وكل ملوكها. لم يبق شاردا بل حرّم كل نسمة كما امر الرب اله
اسرائيل.

<span id="an_10:41">10:41</span> فضربهم يشوع من قادش برنيع الى غزة وجميع
ارض جوشن الى جبعون.

<span id="an_10:42">10:42</span> واخذ يشوع جميع اولئك الملوك وارضهم دفعة
واحدة لان الرب اله اسرائيل حارب عن اسرائيل

<span id="an_10:43">10:43</span> ثم رجع يشوع وجميع اسرائيل معه الى
المحلّة الى الجلجال

<span id="an_11:1">11:1</span> فلما سمع يابين ملك حاصور ارسل الى يوباب
ملك مادون والى ملك شمرون والى ملك اكشاف

<span id="an_11:2">11:2</span> والى الملوك الذين الى الشمال في الجبل وفي
العربة جنوبي كنّروت وفي السهل وفي مرتفعات دور غربا

<span id="an_11:3">11:3</span> الكنعانيين في الشرق والغرب والاموريين
والحثّيين والفرزّيين واليبوسيين في الجبل والحوّيين تحت حرمون في ارض
المصفاة.

<span id="an_11:4">11:4</span> فخرجوا هم وكل جيوشهم معهم شعبا غفيرا
كالرمل الذي على شاطئ البحر في الكثرة بخيل ومركبات كثيرة جدا.

<span id="an_11:5">11:5</span> فاجتمع جميع هؤلاء الملوك بميعاد وجاءوا
ونزلوا معا على مياه ميروم لكي يحاربوا اسرائيل

<span id="an_11:6">11:6</span> فقال الرب ليشوع لا تخفهم لاني غدا في مثل
هذا الوقت ادفعهم جميعا قتلى امام اسرائيل فتعرقب خيلهم وتحرق مركباتهم
بالنار.

<span id="an_11:7">11:7</span> فجاء يشوع وجميع رجال الحرب معه عليهم عند
مياه ميروم بغتة وسقطوا عليهم.

<span id="an_11:8">11:8</span> فدفعهم الرب بيد اسرائيل فضربوهم وطردوهم
الى صيدون العظيمة والى مسرفوت مايم والى بقعة مصفاة شرقا فضربوهم حتى لم
يبق لهم شارد.

<span id="an_11:9">11:9</span> ففعل يشوع بهم كما قال له الرب. عرقب خيلهم
واحرق مركباتهم بالنار

<span id="an_11:10">11:10</span> ثم رجع يشوع في ذلك الوقت واخذ حاصور
وضرب ملكها بالسيف. لان حاصور كانت قبلا راس جميع تلك الممالك.

<span id="an_11:11">11:11</span> وضربوا كل نفس بها بحد السيف. حرّموهم.
ولم تبق نسمة. واحرق حاصور بالنار.

<span id="an_11:12">11:12</span> فاخذ يشوع كل مدن اولئك الملوك وجميع
ملوكها وضربهم بحد السيف. حرمهم كما أمر موسى عبد الرب.

<span id="an_11:13">11:13</span> غير ان المدن القائمة على تلالها لم
يحرقها اسرائيل ما عدا حاصور وحدها احرقها يشوع.

<span id="an_11:14">11:14</span> وكل غنيمة تلك المدن والبهائم نهبها بنو
اسرائيل لانفسهم. واما الرجال فضربوهم جميعا بحد السيف حتى ابادوهم. لم
يبقوا نسمة.

<span id="an_11:15">11:15</span> كما أمر الرب موسى عبده هكذا امر موسى
يشوع وهكذا فعل يشوع. لم يهمل شيئا من كل ما امر به الرب موسى.

<span id="an_11:16">11:16</span> فاخذ يشوع كل تلك الارض الجبل وكل الجنوب
وكل ارض جوشن والسهل والعربة وجبل اسرائيل وسهله

<span id="an_11:17">11:17</span> من الجبل الاقرع الصاعد الى سعير الى بعل
جاد في بقعة لبنان تحت جبل حرمون. واخذ جميع ملوكها وضربهم وقتلهم

<span id="an_11:18">11:18</span> فعمل يشوع حربا مع اولئك الملوك اياما
كثيرة.

<span id="an_11:19">11:19</span> لم تكن مدينة صالحت بني اسرائيل الا
الحوّيين سكان جبعون بل اخذوا الجميع بالحرب.

<span id="an_11:20">11:20</span> لانه كان من قبل الرب ان يشدد قلوبهم حتى
يلاقوا اسرائيل للمحاربة فيحرّموا فلا تكون عليهم رأفة بل يبادون كما أمر
الرب موسى

<span id="an_11:21">11:21</span> وجاء يشوع في ذلك الوقت وقرض العناقيين
من الجبل من حبرون ومن دبير ومن عناب ومن جميع جبل يهوذا ومن كل جبل
اسرائيل. حرمهم يشوع مع مدنهم.

<span id="an_11:22">11:22</span> فلم يتبقّ عناقيون في ارض بني اسرائيل
لكن بقوا في غزة وجتّ واشدود.

<span id="an_11:23">11:23</span> فاخذ يشوع كل الارض حسب كل ما كلم به
الرب موسى واعطاها يشوع ملكا لاسرائيل حسب فرقهم واسباطهم. واستراحت الارض
من الحرب

<span id="an_12:1">12:1</span> وهؤلاء هم ملوك الارض الذين ضربهم بنو
اسرائيل وامتلكوا ارضهم في عبر الاردن نحو شروق الشمس من وادي ارنون الى
جبل حرمون وكل العربة نحو الشروق.

<span id="an_12:2">12:2</span> سيحون ملك الاموريين الساكن في حشبون
المتسلط من عروعير التي على حافة وادي ارنون ووسط الوادي ونصف جلعاد الى
وادي يبّوق تخوم بني عمون

<span id="an_12:3">12:3</span> والعربة الى بحر كنّروت نحو الشروق والى
بحر العربة بحر الملح نحو الشروق طريق بيت يشيموت ومن التيمن تحت سفوح
الفسجة.

<span id="an_12:4">12:4</span> وتخوم عوج ملك باشان من بقية الرفائيين
الساكن في عشتاروث وفي اذرعي

<span id="an_12:5">12:5</span> والمتسلط على جبل حرمون وسلخة وعلى كل
باشان الى تخم الجشوريين والمعكيين ونصف جلعاد تخوم سيحون ملك حشبون.

<span id="an_12:6">12:6</span> موسى عبد الرب وبنو اسرائيل ضربوها واعطاها
موسى عبد الرب ميراثا للرأوبينيين والجاديين ولنصف سبط منسّى

<span id="an_12:7">12:7</span> وهؤلاء هم ملوك الارض الذين ضربهم يشوع
وبنو اسرائيل في عبر الاردن غربا من بعل جاد في بقعة لبنان الى الجبل
الاقرع الصاعد الى سعير. واعطاها يشوع لاسباط اسرائيل ميراثا حسب فرقهم.

<span id="an_12:8">12:8</span> في الجبل والسهل والعربة والسفوح والبرية
والجنوب الحثّيون والاموريون والكنعانيون والفرزّيون والحوّيون واليبوسيون.

<span id="an_12:9">12:9</span> ملك اريحا واحد. ملك عاي التي بجانب بيت
ايل واحد.

<span id="an_12:10">12:10</span> ملك اورشليم واحد. ملك حبرون واحد.

<span id="an_12:11">12:11</span> ملك يرموت واحد. ملك لخيش واحد.

<span id="an_12:12">12:12</span> ملك عجلون واحد. ملك جازر واحد.

<span id="an_12:13">12:13</span> ملك دبير واحد. ملك جادر واحد.

<span id="an_12:14">12:14</span> ملك حرمة واحد. ملك عراد واحد.

<span id="an_12:15">12:15</span> ملك لبنة واحد. ملك عدلام واحد.

<span id="an_12:16">12:16</span> ملك مقيدة واحد. ملك بيت ايل واحد.

<span id="an_12:17">12:17</span> ملك تفوح واحد. ملك حافر واحد.

<span id="an_12:18">12:18</span> ملك افيق واحد ملك لشّارون واحد.

<span id="an_12:19">12:19</span> ملك مادون واحد. ملك حاصور واحد.

<span id="an_12:20">12:20</span> ملك شمرون مرأون واحد. ملك اكشاف واحد.

<span id="an_12:21">12:21</span> ملك تعنك واحد. ملك مجدو واحد.

<span id="an_12:22">12:22</span> ملك قادش واحد. ملك يقنعام في كرمل واحد.

<span id="an_12:23">12:23</span> ملك دور في مرتفعات دور واحد. ملك جوييم
في الجلجال واحد.

<span id="an_12:24">12:24</span> ملك ترصة واحد. جميع الملوك واحد وثلاثون

<span id="an_13:1">13:1</span> وشاخ يشوع. تقدم في الايام. فقال له الرب
انت قد شخت. تقدمت في الايام. وقد بقيت ارض كثيرة جدا للامتلاك.

<span id="an_13:2">13:2</span> هذه هي الارض الباقية. كل دائرة الفلسطنيين
وكل الجشوريين

<span id="an_13:3">13:3</span> من الشيحور الذي هو امام مصر الى تخم عقرون
شمالا تحسب للكنعانيين اقطاب الفلسطينيين الخمسة الغزي والاشدودي
والاشقلوني والجتّي والعقروني والعويين.

<span id="an_13:4">13:4</span> من التيمن كل ارض الكنعانيين ومغارة التي
للصيدونيين الى افيق الى تخم الاموريين.

<span id="an_13:5">13:5</span> وارض الجبليين وكل لبنان نحو شروق الشمس من
بعل جاد تحت جبل حرمون الى مدخل حماة.

<span id="an_13:6">13:6</span> جميع سكان الجبل من لبنان الى مسرفوت مايم
جميع الصيدونيين. انا اطردهم من امام بني اسرائيل. انما اقسمها بالقرعة
لاسرائيل ملكا كما أمرتك.

<span id="an_13:7">13:7</span> والآن اقسم هذه الارض ملكا للتسعة الاسباط
ونصف سبط منسّى.

<span id="an_13:8">13:8</span> معهم اخذ الرأوبينيون والجاديون ملكهم الذي
اعطاهم موسى في عبر الاردن نحو الشروق كما اعطاهم موسى عبد الرب

<span id="an_13:9">13:9</span> من عروعير التي على حافة وادي ارنون
والمدينة التي في وسط الوادي وكل سهل ميدبا الى ديبون

<span id="an_13:10">13:10</span> وجميع مدن سيحون ملك الاموريين الذي ملك
في حشبون الى تخم بني عمون

<span id="an_13:11">13:11</span> وجلعاد وتخوم الجشوريين والمعكيين وكل
جبل حرمون وكل باشان الى سلخة

<span id="an_13:12">13:12</span> كل مملكة عوج في باشان الذي ملك في
عشتاروث وفي اذرعي. هو بقي من بقية الرفائيين وضربهم موسى وطردهم.

<span id="an_13:13">13:13</span> ولم يطرد بنو اسرائيل الجشوريين
والمعكيين فسكن الجشوري والمعكي في وسط اسرائيل الى هذا اليوم.

<span id="an_13:14">13:14</span> لكن لسبط لاوي لم يعط نصيبا. وقائد الرب
اله اسرائيل هي نصيبه كما كلمه

<span id="an_13:15">13:15</span> واعطى موسى سبط بني رأوبين حسب عشائرهم.

<span id="an_13:16">13:16</span> فكان تخمهم من عروعير التي على حافة وادي
ارنون والمدينة التي في وسط الوادي وكل السهل عند ميدبا

<span id="an_13:17">13:17</span> حشبون وجميع مدنها التي في السهل وديبون
وباموت بعل وبيت بعل معون

<span id="an_13:18">13:18</span> ويهصة وقديموت وميفعة

<span id="an_13:19">13:19</span> وقريتايم وسبمة وصارث الشحر في جبل
الوادي

<span id="an_13:20">13:20</span> وبيت فغور وسفوح الفسجة وبيت يشيموت

<span id="an_13:21">13:21</span> وكل مدن السهل وكل مملكة سيحون ملك
الاموريين الذي ملك في حشبون الذي ضربه موسى مع رؤساء مديان أوي وراقم وصور
وحور ورابع أمراء سيحون ساكني الارض.

<span id="an_13:22">13:22</span> وبلعام بن بعور العراف قتله بنو اسرائيل.
بالسيف مع قتلاهم.

<span id="an_13:23">13:23</span> وكان تخم بني رأوبين الاردن وتخومه. هذا
نصيب بني رأوبين حسب عشائرهم المدن وضياعها

<span id="an_13:24">13:24</span> واعطى موسى لسبط جاد بني جاد حسب
عشائرهم.

<span id="an_13:25">13:25</span> فكان تخمهم يعزير وكل مدن جلعاد ونصف ارض
بني عمون الى عروعير التي هي امام ربّة

<span id="an_13:26">13:26</span> ومن حشبون الى رامة المصفاة وبطونيم ومن
محنايم الى تخم دبير.

<span id="an_13:27">13:27</span> وفي الوادي بيت هارام وبيت نمرة وسكوت
وصافون بقية مملكة سيحون ملك حشبون الاردن وتخومه الى طرف بحر كنّروت في
عبر الاردن نحو الشروق.

<span id="an_13:28">13:28</span> هذا نصيب بني جاد حسب عشائرهم المدن
وضياعها

<span id="an_13:29">13:29</span> واعطى موسى لنصف سبط منسّى وكان لنصف سبط
بني منسّى حسب عشائرهم.

<span id="an_13:30">13:30</span> وكان تخمهم من محنايم كل باشان كل مملكة
عوج ملك باشان وكل حوّوث يائير التي في باشان ستين مدينة.

<span id="an_13:31">13:31</span> ونصف جلعاد وعشتاروث واذرعي مدن مملكة
عوج في باشان لبني ماكير بن منسّى لنصف بني ماكير حسب عشائرهم.

<span id="an_13:32">13:32</span> فهذه هي التي قسمها موسى في عربات موآب
في عبر اردن اريحا نحو الشروق.

<span id="an_13:33">13:33</span> واما سبط لاوي فلم يعطه موسى نصيبا. الرب
اله اسرائيل هو نصيبهم كما كلمهم

<span id="an_14:1">14:1</span> فهذه هي التي امتلكها بنو اسرائيل في ارض
كنعان التي ملكهم اياها العازار الكاهن ويشوع بن نون ورؤساء آباء اسباط بني
اسرائيل.

<span id="an_14:2">14:2</span> نصيبهم بالقرعة كما امر الرب عن يد موسى
للتسعة الاسباط ونصف السبط.

<span id="an_14:3">14:3</span> لان موسى اعطى نصيب السبطين ونصف السبط في
عبر الاردن. واما اللاويون فلم يعطهم نصيبا في وسطهم.

<span id="an_14:4">14:4</span> لان بني يوسف كانوا سبطين منسّى وافرايم.
ولم يعطوا اللاويين قسما في الارض الا مدنا للسكن ومسارحها لمواشيهم
ومقتناهم.

<span id="an_14:5">14:5</span> كما امر الرب موسى هكذا فعل بنو اسرائيل
وقسموا الارض.

<span id="an_14:6">14:6</span> فتقدم بنو يهوذا الى يشوع في الجلجال وقال
له كالب بن يفنّة القنزي. انت تعلم الكلام الذي كلم به الرب موسى رجل الله
من جهتي ومن جهتك في قادش برنيع.

<span id="an_14:7">14:7</span> كنت ابن اربعين سنة حين ارسلني موسى عبد
الرب من قادش برنيع لاتجسّس الارض. فرجعت اليه بكلام عما في قلبي.

<span id="an_14:8">14:8</span> واما اخوتي الذين صعدوا معي فاذابوا قلب
الشعب. واما انا فاتبعت تماما الرب الهي.

<span id="an_14:9">14:9</span> فحلف موسى في ذلك اليوم قائلا ان الارض
التي وطئتها رجلك لك تكون نصيبا ولاولادك الى الابد لانك اتبعت الرب الهي
تماما.

<span id="an_14:10">14:10</span> والآن فها قد استحياني الرب كما تكلم هذه
الخمس والاربعين سنة من حين كلم الرب موسى بهذا الكلام حين سار اسرائيل في
القفر. والآن فها انا اليوم ابن خمس وثمانين سنة.

<span id="an_14:11">14:11</span> فلم ازل اليوم متشددا كما في يوم ارسلني
موسى. كما كانت قوتي حينئذ هكذا قوتي الآن للحرب وللخروج وللدخول.

<span id="an_14:12">14:12</span> فالآن اعطني هذا الجبل الذي تكلم عنه
الرب في ذلك اليوم. لانك انت سمعت في ذلك اليوم ان العناقيين هناك والمدن
عظيمة محصّنة. لعل الرب معي فاطردهم كما تكلم الرب.

<span id="an_14:13">14:13</span> فباركه يشوع واعطى حبرون لكالب بن يفنّة
ملكا.

<span id="an_14:14">14:14</span> لذلك صارت حبرون لكالب بن يفنّة القنزي
ملكا الى هذا اليوم لانه اتبع تماما الرب اله اسرائيل.

<span id="an_14:15">14:15</span> واسم حبرون قبلا قرية اربع الرجل الاعظم
في العناقيين. واستراحت الارض من الحرب

<span id="an_15:1">15:1</span> وكانت القرعة لسبط بني يهوذا حسب عشائرهم
الى تخم ادوم برية صين نحو الجنوب اقصى التيمن.

<span id="an_15:2">15:2</span> وكان تخمهم الجنوبي اقصى بحر الملح من
اللسان المتوجه نحو الجنوب.

<span id="an_15:3">15:3</span> وخرج الى جنوب عقبة عقربّيم وعبر الى صين
وصعد من جنوب قادش برنيع وعبر الى حصرون وصعد الى ادّار ودار الى القرقع

<span id="an_15:4">15:4</span> وعبر الى عصمون وخرج الى وادي مصر وكانت
مخارج التخم عند البحر. هذا يكون تخمكم الجنوبي.

<span id="an_15:5">15:5</span> وتخم الشرق بحر الملح الى طرف الاردن. وتخم
جانب الشمال من لسان البحر اقصى الاردن.

<span id="an_15:6">15:6</span> وصعد التخم الى بيت حجلة وعبر من شمال بيت
العربة وصعد التخم الى حجر بوهن بن رأوبين

<span id="an_15:7">15:7</span> وصعد التخم الى دبير من وادي عخور وتوجه
نحو الشمال الى الجلجال التي مقابل عقبة ادميم التي من جنوبي الوادي. وعبر
التخم الى مياه عين شمس وكانت مخارجه الى عين روجل.

<span id="an_15:8">15:8</span> وصعد التخم في وادي ابن هنوم الى جانب
اليبوسي من الجنوب. هي اورشليم. وصعد التخم الى راس الجبل الذي قبالة وادي
هنوم غربا الذي هو في طرف وادي الرفائيين شمالا.

<span id="an_15:9">15:9</span> وامتد التخم من راس الجبل الى منبع مياه
نفتوح وخرج الى مدن جبل عفرون وامتد التخم الى بعلة. هي قرية يعاريم.

<span id="an_15:10">15:10</span> وامتد التخم من بعلة غربا الى جبل سعير
وعبر الى جانب جبل يعاريم من الشمال. هي كسالون ونزل الى بيت شمس وعبر الى
تمنة.

<span id="an_15:11">15:11</span> وخرج التخم الى جانب عقرون نحو الشمال
وامتد التخم الى شكرون وعبر جبل البعلة وخرج الى يبنئيل وكان مخارج التخم
عند البحر.

<span id="an_15:12">15:12</span> والتخم الغربي البحر الكبير وتخومه. هذا
تخم بني يهوذا مستديرا حسب عشائرهم

<span id="an_15:13">15:13</span> واعطى كالب بن يفنّة قسما في وسط بني
يهوذا حسب قول الرب ليشوع قرية اربع ابي عناق. هي حبرون.

<span id="an_15:14">15:14</span> وطرد كالب من هناك بني عناق الثلاثة
شيشاي واخيمان وتلماي اولاد عناق.

<span id="an_15:15">15:15</span> وصعد من هناك الى سكان دبير وكان اسم
دبير قبلا قرية سفر.

<span id="an_15:16">15:16</span> وقال كالب. من يضرب قرية سفر ويأخذها
اعطيه عكسة ابنتي امرأة.

<span id="an_15:17">15:17</span> فاخذها عثنيئيل بن قناز اخو كالب. فاعطاه
عكسة ابنته امرأة.

<span id="an_15:18">15:18</span> وكان عند دخولها انها غرته بطلب حقل من
ابيها. فنزلت عن الحمار فقال لها كالب ما لك.

<span id="an_15:19">15:19</span> فقالت اعطني بركة. لانك اعطيتني ارض
الجنوب فاعطني ينابيع ماء فاعطاها الينابيع العليا والينابيع السفلى

<span id="an_15:20">15:20</span> هذا نصيب سبط بني يهوذا حسب عشائرهم.

<span id="an_15:21">15:21</span> وكانت المدن القصوى التي لسبط بني يهوذا
الى تخم ادوم جنوبا قبصئيل وعيدر وياجور

<span id="an_15:22">15:22</span> وقينة وديمونة وعدعدة

<span id="an_15:23">15:23</span> وقادش وحاصور ويثنان

<span id="an_15:24">15:24</span> وزيف وطالم وبعلوت

<span id="an_15:25">15:25</span> وحاصور وحدتّة وقريوت وحصرون. هي حاصور.

<span id="an_15:26">15:26</span> وامام وشماع ومولادة

<span id="an_15:27">15:27</span> وحصر جدة وحشمون وبيت فالط

<span id="an_15:28">15:28</span> وحصر شوعال وبئر سبع وبزيوتية

<span id="an_15:29">15:29</span> وبعلة وعيّيم وعاصم

<span id="an_15:30">15:30</span> وألتولد وكسيل وحرمة

<span id="an_15:31">15:31</span> وصقلغ ومدمنة وسنسنة

<span id="an_15:32">15:32</span> ولباوت وشلحيم وعين ورمّون. كل المدن تسع
وعشرون مع ضياعها

<span id="an_15:33">15:33</span> في السهل اشتأول وصرعة وأشنة

<span id="an_15:34">15:34</span> وزانوح وعين جنيم وتفوح وعينام

<span id="an_15:35">15:35</span> ويرموت وعدلام وسوكوه وعزيقة

<span id="an_15:36">15:36</span> وشعرايم وعديتايم والجديرة وجديروتايم.
اربع عشرة مدينة مع ضياعها

<span id="an_15:37">15:37</span> صنان وحداشة ومجدل جاد

<span id="an_15:38">15:38</span> ودلعان والمصفاة ويقتيئيل

<span id="an_15:39">15:39</span> ولخيش وبصقة وعجلون

<span id="an_15:40">15:40</span> وكبون ولحمام وكتليش

<span id="an_15:41">15:41</span> وجديروت بيت داجون ونعمة ومقيدة. ست عشرة
مدينة مع ضياعها.

<span id="an_15:42">15:42</span> لبنة وعاتر وعاشان

<span id="an_15:43">15:43</span> ويفتاح واشنة ونصيب

<span id="an_15:44">15:44</span> وقعيلة واكزيب ومريشة. تسع مدن مع ضياعها

<span id="an_15:45">15:45</span> عقرون وقراها وضياعها.

<span id="an_15:46">15:46</span> من عقرون غربا كل ما بقرب اشدود وضياعها.

<span id="an_15:47">15:47</span> اشدود وقراها وضياعها وغزة وقراها
وضياعها الى وادي مصر والبحر الكبير وتخومه

<span id="an_15:48">15:48</span> وفي الجبل شامير ويتّير وسوكوه

<span id="an_15:49">15:49</span> ودنّة وقرية سنّة. هي دبير.

<span id="an_15:50">15:50</span> وعناب واشتموه وعانيم

<span id="an_15:51">15:51</span> وجوشن وحولون وجيلوه. احدى عشرة مدينة مع
ضياعها.

<span id="an_15:52">15:52</span> أراب ودومة واشعان

<span id="an_15:53">15:53</span> وينوم وبيت تفوح وافيقة

<span id="an_15:54">15:54</span> وحمطة وقرية اربع. هي حبرون وصيعور. تسع
مدن مع ضياعها.

<span id="an_15:55">15:55</span> معون وكرمل وزيف ويوطة

<span id="an_15:56">15:56</span> ويزرعيل ويقدعام وزانوح

<span id="an_15:57">15:57</span> والقاين وجبعة وتمنة. عشر مدن مع ضياعها.

<span id="an_15:58">15:58</span> حلحول وبيت صور وجدور

<span id="an_15:59">15:59</span> ومعارة وبيت عنوت والتقون. ست مدن مع
ضياعها

<span id="an_15:60">15:60</span> قرية بعل. هي قرية يعاريم. والربّة.
مدينتان مع ضياعهما

<span id="an_15:61">15:61</span> في البرية بيت العربة ومدّين وسكاكة

<span id="an_15:62">15:62</span> والنبشان ومدينة الملح وعين جدي. ست مدن
مع ضياعها.

<span id="an_15:63">15:63</span> واما اليبوسيون الساكنون في اورشليم فلم
يقدر بنو يهوذا على طردهم فسكن اليبوسيون مع بني يهوذا في اورشليم الى هذا
اليوم

<span id="an_16:1">16:1</span> وخرجت القرعة لبني يوسف من اردن اريحا الى
ماء اريحا نحو الشروق الى البرية الصاعدة من اريحا في جبل بيت ايل.

<span id="an_16:2">16:2</span> وخرجت من بيت ايل الى لوز وعبرت الى تخم
الاركيين الى عطاروت

<span id="an_16:3">16:3</span> ونزلت غربا الى تخم اليفلطيّين الى تخم بيت
حورون السفلى والى جازر وكانت مخارجها عند البحر.

<span id="an_16:4">16:4</span> فملك ابنا يوسف منسّى وافرايم

<span id="an_16:5">16:5</span> وكان تخم بني افرايم حسب عشائرهم. وكانت
تخم نصيبهم شرقا عطاروت ادّار الى بيت حورون العليا

<span id="an_16:6">16:6</span> وخرج التخم نحو البحر الى المكمتة شمالا
ودار التخم شرقا الى تآنة شيلوه وعبرها شرقي ينوحة

<span id="an_16:7">16:7</span> ونزل من ينوحة الى عطاروت ونعرات ووصل الى
اريحا وخرج الى الاردن

<span id="an_16:8">16:8</span> وجاز التخم من تفوح غربا الى وادي قانة
وكانت مخارجه عند البحر. هذا هو نصيب سبط بني افرايم حسب عشائرهم

<span id="an_16:9">16:9</span> مع المدن المفرزة لبني افرايم في وسط نصيب
بني منسّى. جميع المدن وضياعها.

<span id="an_16:10">16:10</span> فلم يطردوا الكنعانيين الساكنين في جازر.
فسكن الكنعانيون في وسط افرايم الى هذا اليوم وكانوا عبيدا تحت الجزية

<span id="an_17:1">17:1</span> وكانت القرعة لسبط منسّى. لانه هو بكر
يوسف. لماكير بكر منسّى ابي جلعاد لانه كان رجل حرب وكانت جلعاد وباشان له.

<span id="an_17:2">17:2</span> وكانت لبني منسّى الباقين حسب عشائرهم.
لبني ابيعزر ولبني حالق ولبني اسريئيل ولبني شكم ولبني حافر ولبني شميداع
هؤلاء هم بنو منسّى بن يوسف الذكور حسب عشائرهم.

<span id="an_17:3">17:3</span> واما صلفحاد بن حافر بن جلعاد بن ماكير بن
منسّى فلم يكن له بنون بل بنات. وهذه اسماء بناته محلة ونوعة وحجلة وملكة
وترصة.

<span id="an_17:4">17:4</span> فتقدمن امام العازار الكاهن وامام يشوع بن
نون وامام الرؤساء وقلن. الرب أمر موسى ان يعطينا نصيبا بين اخوتنا.
فاعطاهنّ حسب قول الرب نصيبا بين اخوة ابيهنّ.

<span id="an_17:5">17:5</span> فاصاب منسّى عشر حصص ما عدا ارض جلعاد
وباشان التي في عبر الاردن.

<span id="an_17:6">17:6</span> لان بنات منسّى اخذن نصيبا بين بنيه وكانت
ارض جلعاد لبني منسّى الباقين.

<span id="an_17:7">17:7</span> وكان تخم منسّى من اشير الى المكمتة التي
مقابل شكيم وامتد التخم نحو اليمين الى سكان عين تفوح.

<span id="an_17:8">17:8</span> كان لمنسّى ارض تفوح. واما تفوح الى تخم
منسّى هي لبني افرايم.

<span id="an_17:9">17:9</span> ونزل التخم الى وادي قانة جنوبي الوادي.
هذه مدن افرايم بين مدن منسّى. وتخم منسّى شمالي الوادي وكانت مخارجه عند
البحر.

<span id="an_17:10">17:10</span> من الجنوب لافرايم ومن الشمال لمنسّى
وكان البحر تخمه. ووصل الى اشير شمالا والى يساكر نحو الشروق.

<span id="an_17:11">17:11</span> وكان لمنسّى في يساكر وفي اشير بيت شان
وقراها ويبلعام وقراها وسكان دور وقراها وسكان عين دور وقراها وسكان تعنك
وقراها وسكان مجدّو وقراها المرتفعات الثلاث.

<span id="an_17:12">17:12</span> ولم يقدر بنو منسّى ان يملكوا هذه المدن
فعزم الكنعانيون على السكن في تلك الارض.

<span id="an_17:13">17:13</span> وكان لما تشدد بنو اسرائيل انهم جعلوا
الكنعانيين تحت الجزية ولم يطردوهم طردا

<span id="an_17:14">17:14</span> وكلم بنو يوسف يشوع قائلين. لماذا
اعطيتني قرعة واحدة وحصّة واحدة نصيبا وانا شعب عظيم لانه الى الآن قد
باركني الرب.

<span id="an_17:15">17:15</span> فقال لهم يشوع ان كنت شعبا عظيما فاصعد
الى الوعر واقطع لنفسك هناك في ارض الفرزّيين والرفائيين. اذا ضاق عليك جبل
افرايم.

<span id="an_17:16">17:16</span> فقال بنو يوسف لا يكفينا الجبل. ولجميع
الكنعانيين الساكنين في ارض الوادي مركبات حديد. للذين في بيت شان وقراها
وللذين في وادي يزرعيل.

<span id="an_17:17">17:17</span> فكلم يشوع بيت يوسف افرايم ومنسّى قائلا.
انت شعب عظيم ولك قوة عظيمة لا تكون لك قرعة واحدة.

<span id="an_17:18">17:18</span> بل يكون لك الجبل لانه وعر فتقطعه وتكون
لك مخارجه. فتطرد الكنعانيين لان لهم مركبات حديد لانهم اشداء

<span id="an_18:1">18:1</span> واجتمع كل جماعة بني اسرائيل في شيلوه
ونصبوا هناك خيمة الاجتماع. وأخضعت الارض قدامهم.

<span id="an_18:2">18:2</span> وبقي من بني اسرائيل ممن لم يقسموا نصيبهم
سبعة اسباط.

<span id="an_18:3">18:3</span> فقال يشوع لبني اسرائيل حتى متى انتم
متراخون عن الدخول لامتلاك الارض التي اعطاكم اياها الرب اله آبائكم.

<span id="an_18:4">18:4</span> هاتوا ثلاثة رجال من كل سبط فارسلهم
فيقوموا ويسيروا في الارض ويكتبوها بحسب انصبتهم ثم يأتوا اليّ.

<span id="an_18:5">18:5</span> وليقسموها الى سبعة اقسام فيقيم يهوذا على
تخمه من الجنوب ويقيم بيت يوسف على تخمهم من الشمال.

<span id="an_18:6">18:6</span> وانتم تكتبون الارض سبعة اقسام ثم تأتون
اليّ هنا فالقي لكم قرعة ههنا امام الرب الهنا.

<span id="an_18:7">18:7</span> لانه ليس للاويين قسم في وسطكم لان كهنوت
الرب هو نصيبهم وجاد ورأوبين ونصف سبط منسّى قد اخذوا نصيبهم في عبر الاردن
نحو الشروق الذي اعطاهم اياه موسى عبد الرب.

<span id="an_18:8">18:8</span> فقام الرجال وذهبوا. واوصى يشوع الذاهبين
لكتابة الارض قائلا. اذهبوا وسيروا في الارض واكتبوها ثم ارجعوا اليّ فالقي
لكم هنا قرعة امام الرب في شيلوه.

<span id="an_18:9">18:9</span> فسار الرجال وعبروا في الارض وكتبوها حسب
المدن سبعة اقسام في سفر ثم جاءوا الى يشوع الى المحلّة في شيلوه.

<span id="an_18:10">18:10</span> فالقى لهم يشوع قرعة في شيلوه امام الرب
وهناك قسم يشوع الارض لبني اسرائيل حسب فرقهم

<span id="an_18:11">18:11</span> وطلعت قرعة سبط بني بنيامين حسب عشائرهم.
وخرج تخم قرعتهم بين بني يهوذا وبني يوسف.

<span id="an_18:12">18:12</span> وكان تخمهم من جهة الشمال من الاردن.
وصعد التخم الى جانب اريحا من الشمال وصعد في الجبل غربا وكانت مخارجه عند
برية بيت آون.

<span id="an_18:13">18:13</span> وعبر التخم من هناك الى لوز الى جانب لوز
الجنوبي. هي بيت ايل. ونزل التخم الى عطاروت ادّار على الجبل الذي الى جنوب
بيت حورون السفلى.

<span id="an_18:14">18:14</span> وامتد التخم ودار الى جهة الغرب جنوبا من
الجبل الذي مقابل بيت حورون جنوبا. وكانت مخارجه عند قرية بعل. هي قرية
يعاريم. مدينة لبني يهوذا. هذه هي جهة الغرب.

<span id="an_18:15">18:15</span> وجهة الجنوب هي اقصى قرية يعاريم وخرج
التخم غربا وخرج الى منبع مياه نفتوح.

<span id="an_18:16">18:16</span> ونزل التخم الى طرف الجبل الذي مقابل
وادي ابن هنوم الذي في وادي الرفائيين شمالا ونزل الى وادي هنوم الى جانب
اليبوسيين من الجنوب ونزل الى عين روجل

<span id="an_18:17">18:17</span> وامتد من الشمال وخرج الى عين شمس وخرج
الى جليلوت التي مقابل عقبة ادميم ونزل الى حجر بوهن بن رأوبين

<span id="an_18:18">18:18</span> وعبر الى الكتف مقابل العربة شمالا ونزل
الى العربة.

<span id="an_18:19">18:19</span> وعبر التخم الى جانب بيت حجلة شمالا
وكانت مخارج التخم عند لسان بحر الملح شمالا الى طرف الاردن جنوبا هذا هو
تخم الجنوب.

<span id="an_18:20">18:20</span> والاردن يتخمه من جهة الشرق. فهذا هو
نصيب بني بنيامين مع تخومه مستديرا حسب عشائرهم

<span id="an_18:21">18:21</span> وكانت مدن سبط بني بنيامين حسب عشائرهم
اريحا وبيت حجلة ووادي قصيص

<span id="an_18:22">18:22</span> وبيت العربة وصمارايم وبيت ايل

<span id="an_18:23">18:23</span> والعوّيم والفارة وعفرة

<span id="an_18:24">18:24</span> وكفر العموني والعفني وجبع ست عشرة مدينة
مع ضياعها.

<span id="an_18:25">18:25</span> جبعون والرامة وبئيروت

<span id="an_18:26">18:26</span> والمصفاة والكفيرة والموصة

<span id="an_18:27">18:27</span> وراقم ويرفئيل وترالة

<span id="an_18:28">18:28</span> وصيلع وآلف واليبوسي. هي اورشليم. وجبعة
وقرية. اربع عشرة مدينة مع ضياعها. هذا هو نصيب بني بنيامين حسب عشائرهم

<span id="an_19:1">19:1</span> وخرجت القرعة الثانية لشمعون لسبط بني
شمعون حسب عشائرهم وكان نصيبهم داخل نصيب بني يهوذا.

<span id="an_19:2">19:2</span> فكان لهم في نصيبهم بير سبع وشبع ومولادة.

<span id="an_19:3">19:3</span> وحصر شوعال وبالة وعاصم

<span id="an_19:4">19:4</span> والتولد وبتول وحرمة

<span id="an_19:5">19:5</span> وصقلغ وبيت المركبوت وحصر سوسة

<span id="an_19:6">19:6</span> وبيت لباوت وشاروحين. ثلاث عشرة مدينة مع
ضياعها.

<span id="an_19:7">19:7</span> عين ورمون وعاتر وعاشان. اربع مدن مع
ضياعها.

<span id="an_19:8">19:8</span> وجميع الضياع التي حوالي هذه المدن الى
بعلة بير رامة الجنوب. هذا هو نصيب سبط بني شمعون حسب عشائرهم.

<span id="an_19:9">19:9</span> ومن قسم بني يهوذا كان نصيب بني شمعون. لان
قسم بني يهوذا كان كثيرا عليهم فملك بنو شمعون داخل نصيبهم

<span id="an_19:10">19:10</span> وطلعت القرعة الثالثة لبني زبولون حسب
عشائرهم. وكان تخم نصيبهم الى ساريد

<span id="an_19:11">19:11</span> وصعد تخمهم نحو الغرب ومرعلة ووصل الى
دبّاشة ووصل الى الوادي الذي مقابل يقنعام

<span id="an_19:12">19:12</span> ودار من ساريد شرقا نحو شروق الشمس على
تخم كسلوت تابور وخرج الى الدبرة وصعد الى يافيع

<span id="an_19:13">19:13</span> ومن هناك عبر شرقا نحو الشروق الى جتّ
حافر الى عتّ قاصين وخرج الى رمّون وامتد الى نيعة.

<span id="an_19:14">19:14</span> ودار بها التخم شمالا الى حناتون وكانت
مخارجه عند وادي يفتحئيل

<span id="an_19:15">19:15</span> وقطّة ونهلال وشمرون ويدالة وبيت لحم.
اثنتا عشرة مدينة مع ضياعها.

<span id="an_19:16">19:16</span> هذا هو نصيب بني زبولون حسب عشائرهم. هذه
المدن مع ضياعها

<span id="an_19:17">19:17</span> وخرجت القرعة الرابعة ليساكر. لبني يساكر
حسب عشائرهم.

<span id="an_19:18">19:18</span> وكان تخمهم الى يزرعيل والكسلوت وشونم

<span id="an_19:19">19:19</span> وحفارايم وشيئون واناحرة.

<span id="an_19:20">19:20</span> ورّبيت وقشيون وآبص

<span id="an_19:21">19:21</span> ورمة وعين جنّيم وعين حدّة وبيت فصّيص.

<span id="an_19:22">19:22</span> ووصل التخم الى تابور وشحصيمة وبيت شمس
وكانت مخارج تخمهم عند الاردن. ست عشرة مدينة مع ضياعها.

<span id="an_19:23">19:23</span> هذا هو نصيب بني يساكر حسب عشائرهم.
المدن مع ضياعها

<span id="an_19:24">19:24</span> وخرجت القرعة الخامسة لسبط بني اشير حسب
عشائرهم.

<span id="an_19:25">19:25</span> وكان تخمهم حلقة وحلي وباطن واكشاف

<span id="an_19:26">19:26</span> وألّمّلك وعمعاد ومشآل ووصل الى كرمل
غربا والى شيحور لبنة

<span id="an_19:27">19:27</span> ورجع نحو مشرق الشمس الى بيت داجون ووصل
الى زبولون والى وادي يفتحئيل شمالي بيت العامق ونعيئيل وخرج الى كابول عن
اليسار

<span id="an_19:28">19:28</span> وعبرون ورحوب وحمون وقانة الى صيدون
العظيمة.

<span id="an_19:29">19:29</span> ورجع التخم الى الرامة والى المدينة
المحصّنة صور ثم رجع التخم الى حوصة وكانت مخارجه عند البحر في كورة اكزيب.

<span id="an_19:30">19:30</span> وعمّة وافيق ورحوب. اثنتان وعشرون مدينة
مع ضياعها.

<span id="an_19:31">19:31</span> هذا هو نصيب سبط بني اشير حسب عشائرهم.
هذه المدن مع ضياعها

<span id="an_19:32">19:32</span> لبني نفتالي خرجت القرعة السادسة. لبني
نفتالي حسب عشائرهم.

<span id="an_19:33">19:33</span> وكان تخمهم من حالف من البلوطة عند
صعننيم وادامي الناقب ويبنئيل الى لقّوم. وكانت مخارجه عند الاردن.

<span id="an_19:34">19:34</span> ورجع التخم غربا الى ازنوت تابور وخرج من
هناك الى حقوق ووصل الى زبولون جنوبا ووصل الى اشير غربا والى يهوذا الاردن
نحو شروق الشمس

<span id="an_19:35">19:35</span> ومدن محصّنة الصدّيم وصير وحمة ورقة
وكنّارة

<span id="an_19:36">19:36</span> وادامة والرامة وحاصور

<span id="an_19:37">19:37</span> وقادش واذرعي وعين حاصور

<span id="an_19:38">19:38</span> ويرأون ومجدل ايل وحوريم وبيت عناة وبيت
شمس تسع عشرة مدينة مع ضياعها.

<span id="an_19:39">19:39</span> هذا هو نصيب سبط بني نفتالي حسب عشائرهم
المدن مع ضياعها

<span id="an_19:40">19:40</span> لسبط بني دان حسب عشائرهم خرجت القرعة
السابعة.

<span id="an_19:41">19:41</span> وكان تخم نصيبهم صرعة واشتأول وعير شمس

<span id="an_19:42">19:42</span> وشعلبّين وأيلون ويتلة

<span id="an_19:43">19:43</span> وايلون وتمنة وعقرون

<span id="an_19:44">19:44</span> وإلتقيه وجبثون وبعلة

<span id="an_19:45">19:45</span> ويهود وبني برق وجتّ رمون

<span id="an_19:46">19:46</span> ومياه اليرقون والرقون مع التخوم التي
مقابل يافا.

<span id="an_19:47">19:47</span> وخرج تخم بني دان منهم وصعد بنو دان
وحاربوا لشم واخذوها وضربوها بحد السيف وملكوها وسكنوها ودعو لشم دان كاسم
دان ابيهم.

<span id="an_19:48">19:48</span> هذا هو نصيب سبط بني دان حسب عشائرهم.
هذه المدن مع ضياعها

<span id="an_19:49">19:49</span> ولما انتهوا من قسمة الارض حسب تخومها
اعطى بنو اسرائيل يشوع بن نون نصيبا في وسطهم.

<span id="an_19:50">19:50</span> حسب قول الرب اعطوه المدينة التي طلب
تمنة سارح في جبل افرايم فبنى المدينة وسكن بها.

<span id="an_19:51">19:51</span> هذه هي الانصبة التي قسمها العازار
الكاهن ويشوع بن نون ورؤساء آباء اسباط بني اسرائيل بالقرعة في شيلوه امام
الرب لدى باب خيمة الاجتماع وانتهوا من قسمة الارض

<span id="an_20:1">20:1</span> وكلم الرب يشوع قائلا

<span id="an_20:2">20:2</span> كلم بني اسرائيل قائلا. اجعلوا لانفسكم مدن
الملجإ كما كلمتكم على يد موسى

<span id="an_20:3">20:3</span> لكي يهرب اليها القاتل ضارب نفس سهوا بغير
علم. فتكون لكم ملجأ من ولي الدم.

<span id="an_20:4">20:4</span> فيهرب الى واحدة من هذه المدن ويقف في مدخل
باب المدينة ويتكلم بدعواه في آذان شيوخ تلك المدينة فيضّمونه اليهم الى
المدينة ويعطونه مكانا فيسكن معهم.

<span id="an_20:5">20:5</span> واذا تبعه ولي الدم فلا يسلموا القاتل بيده
لانه بغير علم ضرب قريبه وهو غير مبغض له من قبل.

<span id="an_20:6">20:6</span> ويسكن في تلك المدينة حتى يقف امام الجماعة
للقضاء الى ان يموت الكاهن العظيم الذي يكون في تلك الايام. حينئذ يرجع
القاتل ويأتي الى مدينته وبيته الى المدينة التي هرب منها.

<span id="an_20:7">20:7</span> فقدسوا قادش في الجليل في جبل نفتالي وشكيم
في جبل افرايم وقرية اربع. هي حبرون في جبل يهوذا.

<span id="an_20:8">20:8</span> وفي عبر اردن اريحا نحو الشروق جعلوا باصر
في البرية في السهل من سبط رأوبين وراموت في جلعاد من سبط جاد وجولان في
باشان من سبط منسّى.

<span id="an_20:9">20:9</span> هذه هي مدن الملجإ لكل بني اسرائيل وللغريب
النازل في وسطهم لكي يهرب اليها كل ضارب نفس سهوا. فلا يموت بيد ولي الدم
حتى يقف امام الجماعة

<span id="an_21:1">21:1</span> ثم تقدم رؤساء آباء اللاويين الى العازار
الكاهن والى يشوع بن نون والى رؤساء آباء اسباط بني اسرائيل

<span id="an_21:2">21:2</span> وكلموهم في شيلوه في ارض كنعان قائلين. قد
أمر الرب على يد موسى ان نعطى مدنا للسكن مع مسارحها لبهائمنا.

<span id="an_21:3">21:3</span> فاعطى بنو اسرائيل اللاويين من نصيبهم حسب
قول الرب هذه المدن مع مسارحها

<span id="an_21:4">21:4</span> فخرجت القرعة لعشائر القهاتيين. فكان لبني
هرون الكاهن من اللاويين بالقرعة ثلاث عشرة مدينة من سبط يهوذا ومن سبط
شمعون ومن سبط بنيامين.

<span id="an_21:5">21:5</span> ولبني قهات الباقين عشر مدن بالقرعة من
عشائر سبط افرايم ومن سبط دان ومن نصف سبط منسّى.

<span id="an_21:6">21:6</span> ولبني جرشون ثلاث عشرة مدينة بالقرعة من
عشائر سبط يساكر ومن سبط اشير ومن سبط نفتالي ومن نصف سبط منسّى في باشان.

<span id="an_21:7">21:7</span> ولبني مراري حسب عشائرهم اثنتا عشرة مدينة
من سبط رأوبين ومن سبط جاد ومن سبط زبولون.

<span id="an_21:8">21:8</span> فاعطى بنو اسرائيل اللاويين هذه المدن
ومسارحها بالقرعة كما أمر الرب على يد موسى.

<span id="an_21:9">21:9</span> واعطوا من سبط بني يهوذا ومن سبط بني شمعون
هذه المدن المسماة باسمائها

<span id="an_21:10">21:10</span> فكانت لبني هرون من عشائر القهاتيين من
بني لاوي لان القرعة الاولى كانت لهم.

<span id="an_21:11">21:11</span> واعطوهم قرية اربع ابي عناق. هي حبرون.
في جبل يهوذا مع مسرحها حواليها.

<span id="an_21:12">21:12</span> واما حقل المدينة وضياعها فاعطوها لكالب
بن يفنة ملكا له

<span id="an_21:13">21:13</span> واعطوا لبني هرون الكاهن مدينة ملجإ
القاتل حبرون مع مسارحها ولبنة ومسارحها

<span id="an_21:14">21:14</span> ويتّير ومسرحها واشتموع ومسرحها

<span id="an_21:15">21:15</span> وحولون ومسرحها ودبير ومسرحها

<span id="an_21:16">21:16</span> وعين ومسرحها ويطّة ومسرحها وبيت شمس
ومسرحها. تسع مدن من هذين السبطين.

<span id="an_21:17">21:17</span> ومن سبط بنيامين جبعون ومسرحها وجبع
ومسرحها

<span id="an_21:18">21:18</span> عناثوث ومسرحها وعلمون ومسرحها. اربع
مدن.

<span id="an_21:19">21:19</span> جميع مدن بني هرون الكهنة ثلاث عشرة
مدينة مع مسارحها

<span id="an_21:20">21:20</span> واما عشائر بني قهات اللاويين الباقين من
بني قهات فكانت مدن قرعتهم من سبط افرايم.

<span id="an_21:21">21:21</span> واعطوهم شكيم ومسرحها في جبل افرايم
مدينة ملجإ القاتل وجازر ومسرحها

<span id="an_21:22">21:22</span> وقبصايم ومسرحها وبيت حورون ومسرحها.
اربع مدن.

<span id="an_21:23">21:23</span> ومن سبط دان إلتقى ومسرحها وجبّثون
ومسرحها

<span id="an_21:24">21:24</span> وايّلون ومسرحها وجتّ رمّون ومسرحها.
اربع مدن.

<span id="an_21:25">21:25</span> ومن نصف سبط منسّى تعنك ومسرحها وجتّ
رمون ومسرحها. مدينتين اثنتين.

<span id="an_21:26">21:26</span> كل المدن عشر مع مسارحها لعشائر بني قهات
الباقين

<span id="an_21:27">21:27</span> ولبني جرشون من عشائر اللاويين مدينة
ملجإ القاتل من نصف سبط منسّى جولان في باشان ومسرحها وبعشترة ومسرحها
مدينتان اثنتان.

<span id="an_21:28">21:28</span> ومن سبط يساكر قشيون ومسرحها ودبرة
ومسرحها

<span id="an_21:29">21:29</span> ويرموت ومسرحها وعين جنّيم ومسرحها. اربع
مدن

<span id="an_21:30">21:30</span> ومن سبط اشير مشآل ومسرحها وعبدون
ومسرحها

<span id="an_21:31">21:31</span> وحلقة ومسرحها ورحوب ومسرحها. اربع مدن.

<span id="an_21:32">21:32</span> ومن سبط نفتالي مدينة ملجإ القاتل قادش
في الجليل ومسرحها وحموت دور ومسرحها وقرتان ومسرحها. ثلاث مدن.

<span id="an_21:33">21:33</span> جميع مدن الجرشونيين حسب عشائرهم ثلاث
عشرة مدينة مع مسارحها

<span id="an_21:34">21:34</span> ولعشائر بني مراري اللاويين الباقين من
سبط زبولون يقنعام ومسرحها وقرتة ومسرحها

<span id="an_21:35">21:35</span> ودمنة ومسرحها ونحلال ومسرحها. اربع مدن.

<span id="an_21:36">21:36</span> ومن سبط رأوبين باصر ومسرحها ويهصة
ومسرحها

<span id="an_21:37">21:37</span> وقديموت ومسرحها وميفعة ومسرحها. اربع
مدن.

<span id="an_21:38">21:38</span> ومن سبط جاد مدينة ملجإ القاتل راموت في
جلعاد ومسرحها ومحنايم ومسرحها

<span id="an_21:39">21:39</span> حشبون ومسرحها ويعزير ومسرحها. كل المدن
اربع.

<span id="an_21:40">21:40</span> فجميع المدن التي لبني مراري حسب عشائرهم
الباقين من عشائر اللاويين. وكانت قرعتهم. اثنتا عشرة مدينة.

<span id="an_21:41">21:41</span> جميع مدن اللاويين في وسط ملك بني
اسرائيل ثمان واربعون مدينة مع مسارحها.

<span id="an_21:42">21:42</span> كانت هذه المدن مدينة مدينة مع مسارحها
حواليها. هكذا لكل هذه المدن

<span id="an_21:43">21:43</span> فاعطى الرب اسرائيل جميع الارض التي اقسم
ان يعطيها لآبائهم فامتلكوها وسكنوا بها.

<span id="an_21:44">21:44</span> فاراحهم الرب حواليهم حسب كل ما اقسم
لآبائهم ولم يقف قدامهم رجل من جميع اعدائهم بل دفع الرب جميع اعدائهم
بايديهم.

<span id="an_21:45">21:45</span> لم تسقط كلمة من جميع الكلام الصالح الذي
كلم به الرب بيت اسرائيل بل الكل صار

<span id="an_22:1">22:1</span> حينئذ دعا يشوع الرأوبينيين والجاديين ونصف
سبط منسّى.

<span id="an_22:2">22:2</span> وقال لهم. انكم قد حفظتم كل ما أمركم به
موسى عبد الرب وسمعتم صوتي في كل ما امرتكم به

<span id="an_22:3">22:3</span> ولم تتركوا اخوتكم هذه الايام الكثيرة الى
هذا اليوم وحفظتم ما يحفظ وصية الرب الهكم.

<span id="an_22:4">22:4</span> والآن قد اراح الرب الهكم اخوتكم كما قال
لهم. فانصرفوا الآن واذهبوا الى خيامكم في ارض ملككم التي اعطاكم موسى عبد
الرب في عبر الاردن.

<span id="an_22:5">22:5</span> وانما احرصوا جدا ان تعملوا الوصية
والشريعة التي أمركم بها موسى عبد الرب ان تحبوا الرب الهكم وتسيروا في كل
طرقه وتحفظوا وصاياه وتلصقوا به وتعبدوه بكل قلبكم وبكل نفسكم.

<span id="an_22:6">22:6</span> ثم باركهم يشوع وصرفهم فذهبوا الى خيامهم

<span id="an_22:7">22:7</span> ولنصف سبط منسّى اعطى موسى في باشان واما
نصفه الآخر فاعطاهم يشوع مع اخوتهم في عبر الاردن غربا. وعندما صرفهم يشوع
ايضا الى خيامهم باركهم

<span id="an_22:8">22:8</span> وكلمهم قائلا. بمال كثير ارجعوا الى خيامكم
وبمواش كثيرة جدا بفضة وذهب ونحاس وحديد وملابس كثيرة جدا. اقسموا غنيمة
اعدائكم مع اخوتكم.

<span id="an_22:9">22:9</span> فرجع بنو رأوبين وبنو جاد ونصف سبط منسّى
وذهبوا من عند بني اسرائيل من شيلوه التي في ارض كنعان لكي يسيروا الى ارض
جلعاد ارض ملكهم التي تملكوا بها حسب قول الرب على يد موسى.

<span id="an_22:10">22:10</span> وجاءوا الى دائرة الاردن التي في ارض
كنعان. وبنى بنو رأوبين وبنو جاد ونصف سبط منسّى هناك مذبحا على الاردن
مذبحا عظيم المنظر.

<span id="an_22:11">22:11</span> فسمع بنو اسرائيل قولا هوذا قد بنى بنو
رأوبين وبنو جاد ونصف سبط منسّى مذبحا في وجه ارض كنعان في دائرة الاردن
مقابل بني اسرائيل.

<span id="an_22:12">22:12</span> ولما سمع بنو اسرائيل اجتمعت كل جماعة
بني اسرائيل في شيلوه لكي يصعدوا اليهم للحرب

<span id="an_22:13">22:13</span> فارسل بنو اسرائيل الى بني رأوبين وبني
جاد ونصف سبط منسّى الى ارض جلعاد فينحاس بن العازار الكاهن

<span id="an_22:14">22:14</span> وعشرة رؤساء معه رئيسا واحدا من كل بيت
اب من جميع اسباط اسرائيل كل واحد رئيس بيت آبائهم في الوف اسرائيل.

<span id="an_22:15">22:15</span> فجاءوا الى بني رأوبين وبني جاد ونصف سبط
منسّى الى ارض جلعاد وكلموهم قائلين

<span id="an_22:16">22:16</span> هكذا قالت كل جماعة الرب. ما هذه الخيانة
التي خنتم بها اله اسرائيل بالرجوع اليوم عن الرب ببنيانكم لانفسكم مذبحا
لتتمردوا اليوم على الرب.

<span id="an_22:17">22:17</span> أقليل لنا اثم فغور. الذي لم نتطهر منه
الى هذا اليوم وكان الوبا في جماعة الرب.

<span id="an_22:18">22:18</span> حتى ترجعوا انتم اليوم عن الرب. فيكون
انكم اليوم تتمردون على الرب وهو غدا يسخط على كل جماعة اسرائيل.

<span id="an_22:19">22:19</span> ولكن اذا كانت نجسة ارض ملككم فاعبروا
الى ارض ملك الرب التي يسكن فيها مسكن الرب وتملكوا بيننا وعلى الرب لا
تتمردوا وعلينا لا تتمردوا ببنائكم لانفسكم مذبحا غير مذبح الرب الهنا.

<span id="an_22:20">22:20</span> أما خان عخان بن زارح خيانة في الحرام
فكان السخط على كل جماعة اسرائيل وهو رجل لم يهلك وحده باثمه

<span id="an_22:21">22:21</span> فاجاب بنو رأوبين وبنو جاد ونصف سبط
منسّى وقالوا لرؤساء الوف اسرائيل

<span id="an_22:22">22:22</span> اله الآلهة الرب اله الآلهة الرب هو يعلم
واسرائيل سيعلم. ان كان بتمرد وان كان بخيانة على الرب. لا تخلصنا هذا
اليوم.

<span id="an_22:23">22:23</span> بنياننا لانفسنا مذبحا للرجوع عن الرب او
لاصعاد محرقة عليه او تقدمة او لعمل ذبائح سلامة عليه فالرب هو يطالب.

<span id="an_22:24">22:24</span> وان كنا لم نفعل ذلك خوفا وعن سبب
قائلين. غدا يكلم بنوكم بنينا قائلين ما لكم وللرب اله اسرائيل.

<span id="an_22:25">22:25</span> قد جعل الرب تخما بيننا وبينكم يا بني
رأوبين وبني جاد. الاردن. ليس لكم قسم في الرب فيرد بنوكم بنينا حتى لا
يخافوا الرب.

<span id="an_22:26">22:26</span> فقلنا نصنع نحن لانفسنا. نبني مذبحا لا
للمحرقة ولا للذبيحة

<span id="an_22:27">22:27</span> بل ليكون هو شاهدا بيننا وبينكم وبين
اجيالنا بعدنا لكي نخدم خدمة الرب امامه بمحرقاتنا وذبائحنا وذبائح سلامتنا
ولا يقول بنوكم غدا لبنينا ليس لكم قسم في الرب.

<span id="an_22:28">22:28</span> وقلنا يكون متى قالوا كذا لنا ولاجيالنا
غدا اننا نقول. انظروا شبه مذبح الرب الذي عمل آباؤنا لا للمحرقة ولا
للذبيحة بل هو شاهد بيننا وبينكم.

<span id="an_22:29">22:29</span> حاشا لنا منه ان نتمرد على الرب ونرجع
اليوم عن الرب لبناء مذبح للمحرقة او التقدمة او الذبيحة عدا مذبح الرب
الهنا الذي هو قدام مسكنه

<span id="an_22:30">22:30</span> فسمع فينحاس الكاهن ورؤساء الجماعة ورؤوس
الوف اسرائيل الذين معه الكلام الذي تكلم به بنو رأوبين وبنو جاد وبنو
منسّى فحسن في اعينهم.

<span id="an_22:31">22:31</span> فقال فينحاس بن العازار الكاهن لبني
رأوبين وبني جاد وبني منسّى. اليوم علمنا ان الرب بيننا لانكم لم تخونوا
الرب بهذه الخيانة. فالآن قد انقذتم بني اسرائيل من يد الرب.

<span id="an_22:32">22:32</span> ثم رجع فينحاس بن العازار الكاهن
والرؤساء من عند بني رأوبين وبني جاد من ارض جلعاد الى ارض كنعان الى بني
اسرائيل وردوا عليهم خبرا.

<span id="an_22:33">22:33</span> فحسن الامر في اعين بني اسرائيل وبارك
بنو اسرائيل الله ولم يفتكروا بالصعود اليهم للحرب وتخريب الارض التي كان
بنو رأوبين وبنو جاد ساكنين بها. جاد ساكنين بها.

<span id="an_22:34">22:34</span> وسمّى بنو رأوبين وبنو جاد المذبح عيدا
لانه شاهد بيننا ان الرب هو الله

<span id="an_23:1">23:1</span> وكان غبّ ايام كثيرة بعدما اراح الرب
اسرائيل من اعدائهم حواليهم ان يشوع شاخ. تقدم في الايام.

<span id="an_23:2">23:2</span> فدعا يشوع جميع اسرائيل وشيوخه ورؤساءه
وقضاته وعرفاءه وقال لهم. انا قد شخت. تقدمت في الايام.

<span id="an_23:3">23:3</span> وانتم قد رأيتم كل ما عمل الرب الهكم بجميع
اولئك الشعوب من اجلكم. لان الرب الهكم هو المحارب عنكم.

<span id="an_23:4">23:4</span> انظروا. قد قسمت لكم بالقرعة هؤلاء الشعوب
الباقين ملكا حسب اسباطكم من الاردن وجميع الشعوب التي قرضتها والبحر
العظيم نحو غروب الشمس.

<span id="an_23:5">23:5</span> والرب الهكم هو ينفيهم من امامكم ويطردهم
من قدامكم فتملكون ارضهم كما كلمكم الرب الهكم.

<span id="an_23:6">23:6</span> فتشددوا جدا لتحفظوا وتعملوا كل المكتوب في
سفر شريعة موسى حتى لا تحيدوا عنها يمينا او شمالا.

<span id="an_23:7">23:7</span> حتى لا تدخلوا الى هؤلاء الشعوب اولئك
الباقين معكم ولا تذكروا اسم آلهتهم ولا تحلفوا بها ولا تعبدوها ولا تسجدوا
لها.

<span id="an_23:8">23:8</span> ولكن الصقوا بالرب الهكم كما فعلتم الى هذا
اليوم.

<span id="an_23:9">23:9</span> قد طرد الرب من امامكم شعوبا عظيمة وقوية
واما انتم فلم يقف احد قدامكم الى هذا اليوم.

<span id="an_23:10">23:10</span> رجل واحد منكم يطرد الفا لان الرب الهكم
هو المحارب عنكم كما كلمكم.

<span id="an_23:11">23:11</span> فاحتفظوا جدا لانفسكم ان تحبوا الرب
الهكم

<span id="an_23:12">23:12</span> ولكن اذا رجعتم ولصقتم ببقية هؤلاء
الشعوب اولئك الباقين معكم وصاهرتموهم ودخلتم اليهم وهم اليكم

<span id="an_23:13">23:13</span> فاعلموا يقينا ان الرب الهكم لا يعود
يطرد اولئك الشعوب من امامكم فيكونوا لكم فخا وشركا وسوطا على جوانبكم
وشوكا في اعينكم حتى تبيدوا عن تلك الارض الصالحة التي اعطاكم اياها الرب
الهكم.

<span id="an_23:14">23:14</span> وها انا اليوم ذاهب في طريق الارض كلها.
وتعلمون بكل قلوبكم وكل انفسكم انه لم تسقط كلمة واحدة من جميع الكلام
الصالح الذي تكلم به الرب عنكم. الكل صار لكم. لم تسقط منه كلمة واحدة.

<span id="an_23:15">23:15</span> ويكون كما انه اتى عليكم كل الكلام
الصالح الذي تكلم به الرب الهكم عنكم كذلك يجلب عليكم الرب كل الكلام
الرديء حتى يبيدكم عن هذه الارض الصالحة التي اعطاكم الرب الهكم

<span id="an_23:16">23:16</span> حينما تتعدون عهد الرب الهكم الذي امركم
به وتسيرون وتعبدون آلهة اخرى وتسجدون لها يحمى غضب الرب عليكم فتبيدون
سريعا عن الارض الصالحة التي اعطاكم

<span id="an_24:1">24:1</span> وجمع يشوع جميع اسباط اسرائيل الى شكيم.
ودعا شيوخ اسرائيل ورؤساءهم وقضاتهم وعرفاءهم فمثلوا امام الرب.

<span id="an_24:2">24:2</span> وقال يشوع لجميع الشعب. هكذا قال الرب اله
اسرائيل. آباؤكم سكنوا في عبر النهر منذ الدهر. تارح ابو ابراهيم وابو
ناحور وعبدوا آلهة اخرى.

<span id="an_24:3">24:3</span> فأخذت ابراهيم اباكم من عبر النهر وسرت به
في كل ارض كنعان واكثرت نسله واعطيته اسحق.

<span id="an_24:4">24:4</span> واعطيت اسحق يعقوب وعيسو واعطيت عيسو جبل
سعير ليملكه. واما يعقوب وبنوه فنزلوا الى مصر.

<span id="an_24:5">24:5</span> وارسلت موسى وهرون وضربت مصر حسب ما فعلت
في وسطها ثم اخرجتكم.

<span id="an_24:6">24:6</span> فاخرجت آباءكم من مصر ودخلتم البحر وتبع
المصريون آباءكم بمركبات وفرسان الى بحر سوف.

<span id="an_24:7">24:7</span> فصرخوا الى الرب فجعل ظلاما بينكم وبين
المصريين وجلب عليهم البحر فغطّاهم. ورأت اعينكم ما فعلت في مصر واقمتم في
القفر اياما كثيرة.

<span id="an_24:8">24:8</span> ثم أتيت بكم الى ارض الاموريين الساكنين في
عبر الاردن فحاربوكم ودفعتهم بيدكم فملكتم ارضهم واهلكتهم من امامكم.

<span id="an_24:9">24:9</span> وقام بالاق بن صفور ملك موآب وحارب اسرائيل
وارسل ودعا بلعام بن بعور لكي يلعنكم.

<span id="an_24:10">24:10</span> ولم اشأ ان اسمع لبلعام فبارككم بركة
وانقذتكم من يده.

<span id="an_24:11">24:11</span> ثم عبرتم الاردن واتيتم الى اريحا.
فحاربكم اصحاب اريحا الاموريون والفرزّيون والكنعانيون والحثّيون
والجرجاشيون والحويون واليبوسيون فدفعتهم بيدكم.

<span id="an_24:12">24:12</span> وارسلت قدامكم الزنابير وطردتهم من
امامكم اي ملكي الاموريين. لا بسيفك ولا بقوسك.

<span id="an_24:13">24:13</span> واعطيتكم ارضا لم تتعبوا عليها ومدنا لم
تبنوها وتسكنون بها ومن كروم وزيتون لم تغرسوها تاكلون.

<span id="an_24:14">24:14</span> فالآن اخشوا الرب واعبدوه بكمال وامانة
وانزعوا الآلهة الذين عبدهم آباؤكم في عبر النهر وفي مصر واعبدوا الرب.

<span id="an_24:15">24:15</span> وان ساء في اعينكم ان تعبدوا الرب.
فاختاروا لانفسكم اليوم من تعبدون ان كان الآلهة الذين عبدهم آباؤكم الذين
في عبر النهر وان كان آلهة الاموريين الذين انتم ساكنون في ارضهم. واما انا
وبيتي فنعبد الرب

<span id="an_24:16">24:16</span> فاجاب الشعب وقالوا حاشا لنا ان نترك
الرب لنعبد آلهة اخرى.

<span id="an_24:17">24:17</span> لان الرب الهنا هو الذي اصعدنا وآباءنا
من ارض مصر من بيت العبودية والذي عمل امام اعيننا تلك الآيات العظيمة
وحفظنا في كل الطريق التي سرنا فيها وفي جميع الشعوب الذين عبرنا في وسطهم.

<span id="an_24:18">24:18</span> وطرد الرب من امامنا جميع الشعوب
والاموريين الساكنين الارض. فنحن ايضا نعبد الرب لانه هو الهنا.

<span id="an_24:19">24:19</span> فقال يشوع للشعب لا تقدرون ان تعبدوا
الرب لانه اله قدوس واله غيور هو. لا يغفر ذنوبكم وخطاياكم.

<span id="an_24:20">24:20</span> واذا تركتم الرب وعبدتم آلهة غريبة يرجع
فيسيء اليكم ويفنيكم بعد ان احسن اليكم.

<span id="an_24:21">24:21</span> فقال الشعب ليشوع لا. بل الرب نعبد.

<span id="an_24:22">24:22</span> فقال يشوع للشعب انتم شهود على انفسكم
انكم قد اخترتم لانفسكم الرب لتعبدوه. فقالوا نحن شهود.

<span id="an_24:23">24:23</span> فالآن انزعوا الآلهة الغريبة التي في
وسطكم واميلوا قلوبكم الى الرب اله اسرائيل.

<span id="an_24:24">24:24</span> فقال الشعب ليشوع. الرب الهنا نعبد
ولصوته نسمع.

<span id="an_24:25">24:25</span> وقطع يشوع عهدا للشعب في ذلك اليوم وجعل
لهم فريضة وحكما في شكيم.

<span id="an_24:26">24:26</span> وكتب يشوع هذا الكلام في سفر شريعة الله.
واخذ حجرا كبيرا ونصبه هناك تحت البلوطة التي عند مقدس الرب.

<span id="an_24:27">24:27</span> ثم قال يشوع لجميع الشعب. ان هذا الحجر
يكون شاهدا علينا لانه قد سمع كل كلام الرب الذي كلمنا به فيكون شاهدا
عليكم لئلا تجحدوا الهكم.

<span id="an_24:28">24:28</span> ثم صرف يشوع الشعب كل واحد الى ملكه.

<span id="an_24:29">24:29</span> وكان بعد هذا الكلام انه مات يشوع بن نون
عبد الرب ابن مئة وعشر سنين.

<span id="an_24:30">24:30</span> فدفنوه في تخم ملكه في تمنة سارح التي في
جبل افرايم شمالي جبل جاعش.

<span id="an_24:31">24:31</span> وعبد اسرائيل الرب كل ايام يشوع وكل ايام
الشيوخ الذين طالت ايامهم بعد يشوع والذين عرفوا كل عمل الرب الذي عمله
لاسرائيل

<span id="an_24:32">24:32</span> وعظام يوسف التي اصعدها بنو اسرائيل من
مصر دفنوها في شكيم في قطعة الحقل التي اشتراها يعقوب من بني حمور ابي شكيم
بمئة قسيطة فصارت لبني يوسف ملكا

<span id="an_24:33">24:33</span> ومات العازار بن هرون فدفنوه في جبعة
فينحاس ابنه التي أعطيت له في جبل افرايم

------------------------------------------------------------------------

[Next: Judges](jdg.md)
