[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](sa2)  [Next](kg2.md) 

------------------------------------------------------------------------

### Arabic Bible: 1 Kings

<span id="an_1:1">1:1</span> وشاخ الملك داود. تقدم في الايام. وكانوا
يدثرونه بالثياب فلم يدفأ.

<span id="an_1:2">1:2</span> فقال له عبيده ليفتشوا لسيدنا الملك على فتاة
عذراء فلتقف امام الملك ولتكن له حاضنة ولتضطجع في حضنك فيدفأ سيدنا الملك.

<span id="an_1:3">1:3</span> ففتشوا على فتاة جميلة في جميع تخوم اسرائيل
فوجدوا ابيشج الشونمية فجاءوا بها الى الملك.

<span id="an_1:4">1:4</span> وكانت الفتاة جميلة جدا فكانت حاضنة الملك
وكانت تخدمه ولكن الملك لم يعرفها

<span id="an_1:5">1:5</span> ثم ان ادونيا ابن حجيث ترفّع قائلا انا املك.
وعدّ لنفسه عجلات وفرسانا وخمسين رجلا يجرون امامه.

<span id="an_1:6">1:6</span> ولم يغضبه ابوه قط قائلا لماذا فعلت هكذا.
وهو ايضا جميل الصورة جدا وقد ولدته امه بعد ابشالوم.

<span id="an_1:7">1:7</span> وكان كلامه مع يوآب ابن صروية ومع ابياثار
الكاهن فاعانا ادونيا.

<span id="an_1:8">1:8</span> واما صادوق الكاهن وبناياهو بن يهوياداع
وناثان النبي وشمعي وريعي والجبابرة الذين لداود فلم يكونوا مع ادونيا.

<span id="an_1:9">1:9</span> فذبح ادونيا غنما وبقرا ومعلوفات عند حجر
الزاحفة الذي بجانب عين روجل ودعا جميع اخوته بني الملك وجميع رجال يهوذا
عبيد الملك.

<span id="an_1:10">1:10</span> واما ناثان النبي وبناياهو والجبابرة
وسليمان اخوه فلم يدعهم.

<span id="an_1:11">1:11</span> فكلم ناثان بثشبع ام سليمان قائلا. أما
سمعت ان ادونيا ابن حجيث قد ملك وسيدنا داود لا يعلم.

<span id="an_1:12">1:12</span> فالآن تعالي اشير عليك مشورة فتنجّي نفسك
ونفس ابنك سليمان.

<span id="an_1:13">1:13</span> اذهبي وادخلي الى الملك داود وقولي له اما
حلفت انت يا سيدي الملك لامتك قائلا ان سليمان ابنك يملك بعدي وهو يجلس على
كرسيي. فلماذا ملك ادونيا.

<span id="an_1:14">1:14</span> وفيما انت متكلمة هناك مع الملك ادخل انا
وراءك واكمل كلامك.

<span id="an_1:15">1:15</span> فدخلت بثشبع الى الملك الى المخدع. وكان
الملك قد شاخ جدا وكانت ابيشج الشونمية تخدم الملك.

<span id="an_1:16">1:16</span> فخرّت بثشبع وسجدت للملك. فقال الملك ما
لك.

<span id="an_1:17">1:17</span> فقالت له انت يا سيدي حلفت بالرب الهك
لامتك قائلا ان سليمان ابنك يملك بعدي وهو يجلس على كرسيي.

<span id="an_1:18">1:18</span> والآن هوذا ادونيا قد ملك. والآن انت يا
سيدي الملك لا تعلم ذلك.

<span id="an_1:19">1:19</span> وقد ذبح ثيرانا ومعلوفات وغنما بكثرة ودعا
جميع بني الملك وابياثار الكاهن ويوآب رئيس الجيش ولم يدع سليمان عبدك.

<span id="an_1:20">1:20</span> وانت يا سيدي الملك اعين جميع اسرائيل نحوك
لكي تخبرهم من يجلس على كرسي سيدي الملك بعده.

<span id="an_1:21">1:21</span> فيكون اذا اضطجع سيدي الملك مع آبائه اني
انا وابني سليمان نحسب مذنبين.

<span id="an_1:22">1:22</span> وبينما هي متكلمة مع الملك اذا ناثان النبي
داخل.

<span id="an_1:23">1:23</span> فاخبروا الملك قائلين هوذا ناثان النبي.
فدخل الى امام الملك وسجد للملك على وجهه الى الارض.

<span id="an_1:24">1:24</span> وقال ناثان يا سيدي الملك أأنت قلت ان
ادونيا يملك بعدي وهو يجلس على كرسيي.

<span id="an_1:25">1:25</span> لانه نزل اليوم وذبح ثيرانا ومعلوفات وغنما
بكثرة ودعا جميع بني الملك ورؤساء الجيش وابياثار الكاهن وها هم ياكلون
ويشربون امامه ويقولون ليحي الملك ادونيا.

<span id="an_1:26">1:26</span> واما انا عبدك وصادوق الكاهن وبناياهو بن
يهوياداع وسليمان عبدك فلم يدعنا.

<span id="an_1:27">1:27</span> هل من قبل سيدي الملك كان هذا الأمر ولم
تعلم عبدك من يجلس على كرسي سيدي الملك بعده.

<span id="an_1:28">1:28</span> فاجاب الملك داود وقال ادع لي بثشبع. فدخلت
الى امام الملك ووقفت بين يدي الملك.

<span id="an_1:29">1:29</span> فحلف الملك وقال حيّ هو الرب الذي فدى نفسي
من كل ضيقة

<span id="an_1:30">1:30</span> انه كما حلفت لك بالرب اله اسرائيل قائلا
ان سليمان ابنك يملك بعدي وهو يجلس على كرسيي عوضا عني كذلك افعل هذا
اليوم.

<span id="an_1:31">1:31</span> فخرّت بثشبع على وجهها الى الارض وسجدت
للملك وقالت ليحي سيدي الملك داود الى الابد

<span id="an_1:32">1:32</span> وقال الملك داود ادع لي صادوق الكاهن
وناثان النبي وبناياهو بن يهوياداع. فدخلوا الى امام الملك.

<span id="an_1:33">1:33</span> فقال الملك لهم خذوا معكم عبيد سيدكم
واركبوا سليمان ابني على البغلة التي لي وانزلوا به الى جيحون

<span id="an_1:34">1:34</span> وليمسحه هناك صادوق الكاهن وناثان النبي
ملكا على اسرائيل واضربوا بالبوق وقولوا ليحي الملك سليمان.

<span id="an_1:35">1:35</span> وتصعدون وراءه فيأتي ويجلس على كرسيي وهو
يملك عوضا عني واياه قد اوصيت ان يكون رئيسا على اسرائيل ويهوذا.

<span id="an_1:36">1:36</span> فاجاب بناياهو بن يهوياداع الملك وقال
آمين. هكذا يقول الرب اله سيدي الملك.

<span id="an_1:37">1:37</span> كما كان الرب مع سيدي الملك كذلك ليكن مع
سليمان ويجعل كرسيه اعظم من كرسي سيدي الملك داود.

<span id="an_1:38">1:38</span> فنزل صادوق الكاهن وناثان النبي وبناياهو
بن يهوياداع والجلادون والسعاة واركبوا سليمان على بغلة الملك داود وذهبوا
به الى جيحون.

<span id="an_1:39">1:39</span> فاخذ صادوق الكاهن قرن الدهن من الخيمة
ومسح سليمان. وضربوا بالبوق وقال جميع الشعب ليحي الملك سليمان.

<span id="an_1:40">1:40</span> وصعد جميع الشعب وراءه وكان الشعب يضربون
بالناي ويفرحون فرحا عظيما حتى انشقت الارض من اصواتهم.

<span id="an_1:41">1:41</span> فسمع ادونيا وجميع المدعوين الذين عنده
بعدما انتهوا من الأكل. وسمع يوآب صوت البوق فقال لماذا صوت القرية مضطرب.

<span id="an_1:42">1:42</span> وفيما هو يتكلم اذا بيوناثان بن ابياثار
الكاهن قد جاء فقال ادونيا تعال لانك ذو بأس وتبشر بالخير

<span id="an_1:43">1:43</span> فاجاب يوناثان وقال لادونيا بل سيدنا الملك
داود قد ملّك سليمان.

<span id="an_1:44">1:44</span> وارسل الملك معه صادوق الكاهن وناثان النبي
وبناياهو بن يهوياداع والجلادين والسعاة وقد اركبوه على بغلة الملك

<span id="an_1:45">1:45</span> ومسحه صادوق الكاهن وناثان النبي ملكا في
جيحون وصعدوا من هناك فرحين حتى اضطربت القرية. هذا هو الصوت الذي سمعتموه.

<span id="an_1:46">1:46</span> وايضا قد جلس سليمان على كرسي المملكة.

<span id="an_1:47">1:47</span> وايضا جاء عبيد الملك ليباركوا سيدنا الملك
داود قائلين يجعل الهك اسم سليمان احسن من اسمك وكرسيه اعظم من كرسيك. فسجد
الملك على سريره

<span id="an_1:48">1:48</span> وايضا هكذا قال الملك. مبارك الرب اله
اسرائيل الذي اعطاني اليوم من يجلس على كرسيي وعيناي تبصران.

<span id="an_1:49">1:49</span> فارتعد وقام جميع مدعوي ادونيا وذهبوا كل
واحد في طريقه.

<span id="an_1:50">1:50</span> وخاف ادونيا من قبل سليمان وقام وانطلق
وتمسك بقرون المذبح.

<span id="an_1:51">1:51</span> فأخبر سليمان وقيل له هوذا ادونيا خائف من
الملك سليمان وهوذا قد تمسك بقرون المذبح قائلا ليحلف لي اليوم الملك
سليمان انه لا يقتل عبده بالسيف.

<span id="an_1:52">1:52</span> فقال سليمان ان كان ذا فضيلة لا يسقط من
شعره الى الارض. ولكن ان وجد به شر فانه يموت.

<span id="an_1:53">1:53</span> فارسل الملك سليمان فانزلوه عن المذبح فأتى
وسجد للملك سليمان. فقال له سليمان اذهب الى بيتك

<span id="an_2:1">2:1</span> ولما قربت ايام وفاة داود اوصى سليمان ابنه
قائلا

<span id="an_2:2">2:2</span> انا ذاهب في طريق الارض كلها. فتشدد وكن
رجلا.

<span id="an_2:3">2:3</span> احفظ شعائر الرب الهك اذ تسير في طرقه وتحفظ
فرائضه وصاياه واحكامه وشهاداته كما هو مكتوب في شريعة موسى لكي تفلح في كل
ما تفعل وحيثما توجهت.

<span id="an_2:4">2:4</span> لكي يقيم الرب كلامه الذي تكلم به عني قائلا
اذا حفظ بنوك طريقهم وسلكوا امامي بالامانة من كل قلوبهم وكل انفسهم قال لا
يعدم لك رجل عن كرسي اسرائيل.

<span id="an_2:5">2:5</span> وانت ايضا تعلم ما فعل بي يوآب ابن صروية ما
فعل لرئيسي جيوش اسرائيل ابنير بن نير وعماسا بن يثر اذ قتلهما وسفك دم
الحرب في الصلح وجعل دم الحرب في منطقته التي على حقويه وفي نعليه اللتين
برجليه.

<span id="an_2:6">2:6</span> فافعل حسب حكمتك ولا تدع شيبته تنحدر بسلام
الى الهاوية.

<span id="an_2:7">2:7</span> وافعل معروفا لبني برزلاي الجلعادي فيكونوا
بين الآكلين على مائدتك لانهم هكذا تقدموا اليّ عند هربي من وجه ابشالوم
اخيك.

<span id="an_2:8">2:8</span> وهوذا معك شمعي بن جيرا البنياميني من
بحوريم. وهو لعنني لعنة شديدة يوم انطلقت الى محنايم وقد نزل للقائي الى
الاردن فحلفت له بالرب قائلا اني لا اميتك بالسيف.

<span id="an_2:9">2:9</span> والآن فلا تبرره لانك انت رجل حكيم فاعلم ما
تفعل به واحدر شيبته بالدم الى الهاوية.

<span id="an_2:10">2:10</span> واضطجع داود مع آبائه ودفن في مدينة داود.

<span id="an_2:11">2:11</span> وكان الزمان الذي ملك فيه داود على اسرائيل
اربعين سنة. في حبرون ملك سبع سنين وفي اورشليم ملك ثلاثا وثلاثين سنة.

<span id="an_2:12">2:12</span> وجلس سليمان على كرسي داود ابيه وتثبّت
ملكه جدا

<span id="an_2:13">2:13</span> ثم جاء ادونيا بن حجيث الى بثشبع ام
سليمان. فقالت أللسلام جئت. فقال للسلام.

<span id="an_2:14">2:14</span> ثم قال. لي معك كلمة. فقالت تكلم.

<span id="an_2:15">2:15</span> فقال انت تعلمين ان الملك كان لي وقد جعل
جميع اسرائيل وجوههم نحوي لاملك فدار الملك وصار لاخي لانه من قبل الرب صار
له.

<span id="an_2:16">2:16</span> والآن اسألك سوالا واحدا فلا ترديني فيه.
فقالت له تكلم.

<span id="an_2:17">2:17</span> فقال قولي لسليمان الملك لانه لا يردك ان
يعطيني ابيشج الشونمية امرأة.

<span id="an_2:18">2:18</span> فقالت بثشبع حسنا. انا اتكلم عنك الى
الملك.

<span id="an_2:19">2:19</span> فدخلت بثشبع الى الملك سليمان لتكلمه عن
ادونيا. فقام الملك للقائها وسجد لها وجلس على كرسيه ووضع كرسيا لام الملك
فجلست عن يمينه.

<span id="an_2:20">2:20</span> وقالت انما اسألك سوالا واحدا صغيرا. لا
تردني. فقال لها الملك اسألي يا امي لاني لا اردك.

<span id="an_2:21">2:21</span> فقالت لتعط ابيشج الشونمية لادونيا اخيك
امرأة.

<span id="an_2:22">2:22</span> فاجاب الملك سليمان وقال لامه ولماذا انت
تسألين ابيشج الشونمية لادونيا. فاسألي له الملك. لانه اخي الاكبر مني. له
ولابياثار الكاهن وليوآب ابن صروية

<span id="an_2:23">2:23</span> وحلف سليمان الملك بالرب قائلا هكذا يفعل
لي الله وهكذا يزيد انه قد تكلم ادونيا بهذا الكلام ضد نفسه.

<span id="an_2:24">2:24</span> والآن حيّ هو الرب الذي ثبتني واجلسني على
كرسي داود ابي والذي صنع لي بيتا كما تكلم انه اليوم يقتل ادونيا.

<span id="an_2:25">2:25</span> فارسل الملك سليمان بيد بناياهو بن
يهوياداع فبطش به فمات.

<span id="an_2:26">2:26</span> وقال الملك لابياثار الكاهن اذهب الى
عناثوث الى حقولك لانك مستوجب الموت ولست اقتلك في هذا اليوم لانك حملت
تابوت سيدي الرب امام داود ابي ولانك تذللت بكل ما تذلل به ابي.

<span id="an_2:27">2:27</span> وطرد سليمان ابياثار عن ان يكون كاهنا للرب
لاتمام كلام الرب الذي تكلم به على بيت عالي في شيلوه.

<span id="an_2:28">2:28</span> فأتى الخبر الى يوآب. لان يوآب مال وراء
ادونيا ولم يمل وراء ابشالوم. فهرب يوآب الى خيمة الرب وتمسك بقرون المذبح.

<span id="an_2:29">2:29</span> فأخبر الملك سليمان بان يوآب قد هرب الى
خيمة الرب وها هو بجانب المذبح. فارسل سليمان بناياهو بن يهوياداع قائلا
اذهب ابطش به.

<span id="an_2:30">2:30</span> فدخل بناياهو الى خيمة الرب وقال له هكذا
يقول الملك اخرج. فقال كلا ولكنني هنا اموت. فرد بناياهو الجواب على الملك
قائلا هكذا تكلم يوآب وهكذا جاوبني.

<span id="an_2:31">2:31</span> فقال له الملك افعل كما تكلم وابطش به
وادفنه وازل عني وعن بيت ابي الدم الزكي الذي سفكه يوآب.

<span id="an_2:32">2:32</span> فيرد الرب دمه على راسه لانه بطش برجلين
بريئين وخير منه وقتلهما بالسيف وابي داود لا يعلم وهما ابنير بن نير رئيس
جيش اسرائيل وعماسا بن يثر رئيس جيش يهوذا.

<span id="an_2:33">2:33</span> فيرتدّ دمهما على راس يوآب وراس نسله الى
الابد ويكون لداود ونسله وبيته وكرسيه سلام الى الابد من عند الرب.

<span id="an_2:34">2:34</span> فصعد بناياهو بن يهويادع وبطش به وقتله
فدفن في بيته في البرية.

<span id="an_2:35">2:35</span> وجعل الملك بناياهو بن يهوياداع مكانه على
الجيش وجعل الملك صادوق الكاهن مكان ابياثار

<span id="an_2:36">2:36</span> ثم ارسل الملك ودعا شمعي وقال له. ابن
لنفسك بيتا في اورشليم واقم هناك ولا تخرج من هناك الى هنا او هنالك.

<span id="an_2:37">2:37</span> فيوم تخرج وتعبر وادي قدرون اعلمنّ بانك
موتا تموت ويكون دمك على راسك.

<span id="an_2:38">2:38</span> فقال شمعي للملك حسن الامر كما تكلم سيدي
الملك كذلك يصنع عبدك. فاقام شمعي في اورشليم اياما كثيرة.

<span id="an_2:39">2:39</span> وفي نهاية ثلاث سنين هرب عبدان لشمعي الى
اخيش بن معكة ملك جتّ. فاخبروا شمعي قائلين هوذا عبداك في جتّ.

<span id="an_2:40">2:40</span> فقام شمعي وشدّ على حماره وذهب الى جتّ الى
اخيش ليفتش على عبديه فانطلق شمعي وأتى بعبديه من جتّ.

<span id="an_2:41">2:41</span> فأخبر سليمان بان شمعي قد انطلق من اورشليم
الى جتّ ورجع.

<span id="an_2:42">2:42</span> فارسل الملك ودعا شمعي وقال له أما
استحلفتك بالرب واشهدت عليك قائلا انك يوم تخرج وتذهب الى هنا وهنالك
اعلمنّ بانك موتا تموت فقلت لي حسن الأمر. قد سمعت.

<span id="an_2:43">2:43</span> فلماذا لم تحفظ يمين الرب والوصية التي
اوصيتك بها.

<span id="an_2:44">2:44</span> ثم قال الملك لشمعي انت عرفت كل الشر الذي
علمه قلبك الذي فعلته لداود ابي فليرد الرب شرك على راسك.

<span id="an_2:45">2:45</span> والملك سليمان يبارك وكرسي داود يكون ثابتا
امام الرب الى الابد.

<span id="an_2:46">2:46</span> وأمر الملك بناياهو بن يهوياداع فخرج وبطش
به فمات. وتثبت الملك بيد سليمان

<span id="an_3:1">3:1</span> وصاهر سليمان فرعون ملك مصر واخذ بنت فرعون
واتى بها الى مدينة داود الى ان اكمل بناء بيته وبيت الرب وسور اورشليم
حواليها.

<span id="an_3:2">3:2</span> الا ان الشعب كانوا يذبحون في المرتفعات لانه
لم يبن بيت لاسم الرب الى تلك الايام.

<span id="an_3:3">3:3</span> واحب سليمان الرب سائرا في فرائض داود ابيه
الا انه كان يذبح ويوقد في المرتفعات.

<span id="an_3:4">3:4</span> وذهب الملك الى جبعون ليذبح هناك. لانها هي
المرتفعة العظمى. واصعد سليمان الف محرقة على ذلك المذبح.

<span id="an_3:5">3:5</span> في جبعون تراءى الرب لسليمان في حلم ليلا.
وقال الله اسأل ماذا اعطيك.

<span id="an_3:6">3:6</span> فقال سليمان انك قد فعلت مع عبدك داود ابي
رحمة عظيمة حسبما سار امامك بامانة وبر واستقامة قلب معك فحفظت له هذه
الرحمة العظيمة واعطيته ابنا يجلس على كرسيه كهذا اليوم.

<span id="an_3:7">3:7</span> والآن ايها الرب الهي انت ملّكت عبدك مكان
داود ابي وانا فتى صغير لا اعلم الخروج والدخول.

<span id="an_3:8">3:8</span> وعبدك في وسط شعبك الذي اخترته شعب كثير لا
يحصى ولا يعد من الكثرة.

<span id="an_3:9">3:9</span> فاعط عبدك قلبا فهيما لاحكم على شعبك واميّز
بين الخير والشر لانه من يقدر ان يحكم على شعبك العظيم هذا.

<span id="an_3:10">3:10</span> فحسن الكلام في عيني الرب لان سليمان سأل
هذا الأمر.

<span id="an_3:11">3:11</span> فقال له الله من اجل انك قد سألت هذا الأمر
ولم تسأل لنفسك اياما كثيرة ولا سألت لنفسك غنى ولا سألت انفس اعدائك بل
سألت لنفسك تمييزا لتفهم الحكم

<span id="an_3:12">3:12</span> هوذا قد فعلت حسب كلامك. هوذا اعطيتك قلبا
حكيما ومميزا حتى انه لم يكن مثلك قبلك ولا يقوم بعدك نظيرك.

<span id="an_3:13">3:13</span> وقد اعطيتك ايضا ما لم تسأله غنى وكرامة
حتى انه لا يكون رجل مثلك في الملوك كل ايامك.

<span id="an_3:14">3:14</span> فان سلكت في طريقي وحفظت فرائضي ووصاياي
كما سلك داود ابوك فاني اطيل ايامك.

<span id="an_3:15">3:15</span> فاستيقظ سليمان واذ هو حلم. وجاء الى
اورشليم ووقف امام تابوت عهد الرب واصعد محرقات وقرّب ذبائح سلامة وعمل
وليمة لكل عبيده

<span id="an_3:16">3:16</span> حينئذ اتت امرأتان زانيتان الى الملك
ووقفتا بين يديه.

<span id="an_3:17">3:17</span> فقالت المرأة الواحدة استمع يا سيدي. اني
انا وهذه المرأة ساكنتان في بيت واحد وقد ولدت معها في البيت.

<span id="an_3:18">3:18</span> وفي اليوم الثالث بعد ولادتي ولدت هذه
المرأة ايضا وكنا معا ولم يكن معنا غريب في البيت غيرنا نحن كلتينا في
البيت.

<span id="an_3:19">3:19</span> فمات ابن هذه في الليل لانها اضطجعت عليه.

<span id="an_3:20">3:20</span> فقامت في وسط الليل واخذت ابني من جانبي
وامتك نائمة واضجعته في حضنها واضجعت ابنها الميت في حضني.

<span id="an_3:21">3:21</span> فلما قمت صباحا لارضع ابني اذا هو ميت.
ولما تأملت فيه في الصباح اذا هو ليس ابني الذي ولدته.

<span id="an_3:22">3:22</span> وكانت المرأة الاخرى تقول كلا بل ابني الحي
وابنك الميت. وهذه تقول لا بل ابنك الميت وابني الحي. وتكلمتا امام الملك.

<span id="an_3:23">3:23</span> فقال الملك هذه تقول هذا ابني الحي وابنك
الميت وتلك تقول لا بل ابنك الميت وابني الحي.

<span id="an_3:24">3:24</span> فقال الملك ايتوني بسيف. فاتوا بسيف بين
يدي الملك.

<span id="an_3:25">3:25</span> فقال الملك اشطروا الولد الحي اثنين واعطوا
نصفا للواحدة ونصفا للاخرى.

<span id="an_3:26">3:26</span> فتكلمت المرأة التي ابنها الحي الى الملك.
لان احشاءها اضطرمت على ابنها. وقالت استمع يا سيدي. اعطوها الولد الحي ولا
تميتوه. واما تلك فقالت لا يكون لي ولا لك. اشطروه.

<span id="an_3:27">3:27</span> فاجاب الملك وقال اعطوها الولد الحي ولا
تميتوه فانها امه.

<span id="an_3:28">3:28</span> ولما سمع جميع اسرائيل بالحكم الذي حكم به
الملك خافوا الملك لانهم رأوا حكمة الله فيه لاجراء الحكم

<span id="an_4:1">4:1</span> وكان الملك سليمان ملكا على جميع اسرائيل.

<span id="an_4:2">4:2</span> وهؤلاء هم الرؤساء الذين له. عزرياهو بن
صادوق الكاهن

<span id="an_4:3">4:3</span> واليحورف واخيّا ابنا شيشا كاتبان. ويهوشافاط
بن اخيلود المسجل

<span id="an_4:4">4:4</span> وبناياهو بن يهوياداع على الجيش وصادوق
وابياثار كاهنان.

<span id="an_4:5">4:5</span> وعزرياهو بن ناثان على الوكلاء وزابود بن
ناثان كاهن وصاحب الملك.

<span id="an_4:6">4:6</span> واخيشار على البيت وادونيرام بن عبدا على
التسخير.

<span id="an_4:7">4:7</span> وكان لسليمان اثنا عشر وكيلا على جميع
اسرائيل يمتارون للملك وبيته. كان على الواحد ان يمتار شهرا في السنة.

<span id="an_4:8">4:8</span> وهذه اسماؤهم. ابن حور في جبل افرايم.

<span id="an_4:9">4:9</span> ابن دقر في ماقص وشعلبيم وبيت شمس وايلون بيت
حانان.

<span id="an_4:10">4:10</span> ابن حسد في أربوت. كانت له سوكوه وكل ارض
حافر.

<span id="an_4:11">4:11</span> ابن ابيناداب في كل مرتفعات دور. كانت طافة
بنت سليمان له امرأة.

<span id="an_4:12">4:12</span> بعنا بن اخيلود في تعنك ومجدّو وكل بيت شان
التي بجانب صرتان تحت يزرعيل من بيت شان الى آبل محولة الى معبر يقمعام.

<span id="an_4:13">4:13</span> ابن جابر في راموت جلعاد. له حوّوت يائير
ابن منسّى التي في جلعاد. وله كورة ارجوب التي في باشان. ستون مدينة عظيمة
باسوار وعوارض من نحاس.

<span id="an_4:14">4:14</span> اخيناداب بن عدّو في محنايم.

<span id="an_4:15">4:15</span> اخيمعص في نفتالي. وهو ايضا اخذ باسمة بنت
سليمان امرأة.

<span id="an_4:16">4:16</span> بعنا بن حوشاي في اشير وبعلوت.

<span id="an_4:17">4:17</span> يهوشافاط بن فاروح في يساكر.

<span id="an_4:18">4:18</span> شمعي بن ايلا في بنيامين.

<span id="an_4:19">4:19</span> جابر بن اوري في ارض جلعاد ارض سيحون ملك
الاموريين وعوج ملك باشان. ووكيل واحد الذي في الارض.

<span id="an_4:20">4:20</span> وكان يهوذا واسرائيل كثيرين كالرمل الذي
على البحر في الكثرة. ياكلون ويشربون ويفرحون

<span id="an_4:21">4:21</span> وكان سليمان متسلطا على جميع الممالك من
النهر الى ارض فلسطين والى تخوم مصر. كانوا يقدمون الهدايا ويخدمون سليمان
كل ايام حياته.

<span id="an_4:22">4:22</span> وكان طعام سليمان لليوم الواحد ثلاثين كر
سميذ وستين كرّ دقيق.

<span id="an_4:23">4:23</span> وعشرة ثيران مسمنة وعشرين ثورا من المراعي
ومئة خروف ما عدا الأيائل والظباء واليحامير والاوزّ المسمن.

<span id="an_4:24">4:24</span> لانه كان متسلطا على كل ما عبر النهر من
تفسح الى غزّة على كل ملوك عبر النهر وكان له صلح من جميع جوانبه حواليه.

<span id="an_4:25">4:25</span> وسكن يهوذا واسرائيل آمنين كل واحد تحت
كرمته وتحت تينته من دان الى بئر سبع كل ايام سليمان.

<span id="an_4:26">4:26</span> وكان لسليمان اربعون الف مذود لخيل مركباته
واثنا عشر الف فارس.

<span id="an_4:27">4:27</span> وهؤلاء الوكلاء كانوا يمتارون للملك سليمان
ولكل من تقدم الى مائدة الملك سليمان كل واحد في شهره. لم يكونوا يحتاجون
الى شيء.

<span id="an_4:28">4:28</span> وكانوا يأتون بشعير وتبن للخيل والجياد الى
الموضع الذي يكون فيه كل واحد حسب قضائه.

<span id="an_4:29">4:29</span> واعطى الله سليمان حكمة وفهما كثيرا جدا
ورحبة قلب كالرمل الذي على شاطئ البحر.

<span id="an_4:30">4:30</span> وفاقت حكمة سليمان حكمة جميع بني المشرق
وكل حكمة مصر.

<span id="an_4:31">4:31</span> وكان احكم من جميع الناس من ايثان الازراحي
وهيمان وكلكول ودردع بني ماحول. وكان صيته في جميع الامم حواليه.

<span id="an_4:32">4:32</span> وتكلم بثلاثة آلاف مثل. وكانت نشائده الفا
وخمسا.

<span id="an_4:33">4:33</span> وتكلم عن الاشجار من الارز الذي في لبنان
الى الزوفا النابت في الحائط. وتكلم عن البهائم وعن الطير وعن الدبيب وعن
السمك.

<span id="an_4:34">4:34</span> وكانوا يأتون من جميع الشعوب ليسمعوا حكمة
سليمان من جميع ملوك الارض الذين سمعوا بحكمته

<span id="an_5:1">5:1</span> وارسل حيرام ملك صور عبيده الى سليمان لانه
سمع انهم مسحوه ملكا مكان ابيه لان حيرام كان محبا لداود كل الايام.

<span id="an_5:2">5:2</span> فارسل سليمان الى حيرام يقول

<span id="an_5:3">5:3</span> انت تعلم داود ابي انه لم يستطع ان يبني بيتا
لاسم الرب الهه بسبب الحروب التي احاطت به حتى جعلهم الرب تحت بطن قدميه.

<span id="an_5:4">5:4</span> والآن فقد اراحني الرب الهي من كل الجهات فلا
يوجد خصم ولا حادثة شر.

<span id="an_5:5">5:5</span> وهانذا قائل على بناء بيت لاسم الرب الهي كما
كلم الرب داود ابي قائلا ان ابنك الذي اجعله مكانك على كرسيك هو يبني البيت
لاسمي.

<span id="an_5:6">5:6</span> والآن فأمر ان يقطعوا لي ارزا من لبنان ويكون
عبيدي مع عبيدك واجرة عبيدك اعطيك اياها حسب كل ما تقول لانك تعلم انه ليس
بيننا احد يعرف قطع الخشب مثل الصيدونيين

<span id="an_5:7">5:7</span> فلما سمع حيرام كلام سليمان فرح جدا وقال
مبارك اليوم الرب الذي اعطى داود ابنا حكيما على هذا الشعب الكثير.

<span id="an_5:8">5:8</span> وارسل حيرام الى سليمان قائلا. قد سمعت ما
ارسلت به اليّ. انا افعل كل مسرتك في خشب الارز وخشب السرو.

<span id="an_5:9">5:9</span> عبيدي ينزلون ذلك من لبنان الى البحر وانا
اجعله ارماثا في البحر الى الموضع الذي تعرّفني عنه وانفضه هناك وانت تحمله
وانت تعمل مرضاتي باعطائك طعاما لبيتي.

<span id="an_5:10">5:10</span> فكان حيرام يعطي سليمان خشب ارز وخشب سرو
حسب كل مسرّته.

<span id="an_5:11">5:11</span> واعطى سليمان حيرام عشرين الف كرّ حنطة
طعاما لبيته وعشرين كر زيت رض. هكذا كان سليمان يعطي حيرام سنة فسنة.

<span id="an_5:12">5:12</span> والرب اعطى سليمان حكمة كما كلمه. وكان صلح
بين حيرام وسليمان وقطعا كلاهما عهدا

<span id="an_5:13">5:13</span> وسخّر الملك سليمان من جميع اسرائيل وكانت
السخر ثلاثين الف رجل.

<span id="an_5:14">5:14</span> فارسلهم الى لبنان عشرة آلاف في الشهر
بالنوبة. يكونون شهرا في لبنان وشهرين في بيوتهم. وكان ادونيرام على
التسخير.

<span id="an_5:15">5:15</span> وكان لسليمان سبعون الفا يحملون احمالا
وثمانون الفا يقطعون في الجبل

<span id="an_5:16">5:16</span> ما عدا رؤساء الوكلاء لسليمان الذين على
العمل ثلاثة آلاف وثلاث مئة المتسلطين على الشعب العاملين العمل.

<span id="an_5:17">5:17</span> وامر الملك ان يقلعوا حجارة كبيرة حجارة
كريمة لتأسيس البيت حجارة مربعة.

<span id="an_5:18">5:18</span> فنحتها بنّاؤو سليمان وبنّاؤو حيرام
والجبليون وهيّأوا الاخشاب والحجارة لبناء البيت

<span id="an_6:1">6:1</span> وكان في سنة الاربع مئة والثمانين لخروج بني
اسرائيل من ارض مصر في السنة الرابعة لملك سليمان على اسرائيل في شهر زيو
وهو الشهر الثاني انه بنى البيت للرب.

<span id="an_6:2">6:2</span> والبيت الذي بناه الملك سليمان للرب طوله
ستون ذراعا وعرضه عشرون ذراعا وسمكه ثلاثون ذراعا.

<span id="an_6:3">6:3</span> والرواق قدام هيكل البيت طوله عشرون ذراعا
حسب عرض البيت وعرضه عشر اذرع قدام البيت.

<span id="an_6:4">6:4</span> وعمل للبيت كوى مسقوفة مشبّكة.

<span id="an_6:5">6:5</span> وبنى مع حائط البيت طباقا حواليه مع حيطان
البيت حول الهيكل والمحراب وعمل غرفات في مستديرها.

<span id="an_6:6">6:6</span> فالطبقة السفلى عرضها خمس اذرع والوسطى عرضها
ست اذرع والثالثة عرضها سبع اذرع لانه جعل للبيت حواليه من خارج اخصاما
لئلا تتمكن الجوائز في حيطان البيت.

<span id="an_6:7">6:7</span> والبيت في بنائه بني بحجارة صحيحة مقتلعة ولم
يسمع في البيت عند بنائه منحت ولا معول ولا اداة من حديد.

<span id="an_6:8">6:8</span> وكان باب الغرفة الوسطى في جانب البيت الايمن
وكانوا يصعدون بدرج معطّف الى الوسطى ومن الوسطى الى الثالثة.

<span id="an_6:9">6:9</span> فبنى البيت واكمله وسقف البيت بألواح وجوائز
من الارز.

<span id="an_6:10">6:10</span> وبنى الغرفات على البيت كله سمكها خمس اذرع
وتمكنت في البيت بخشب ارز

<span id="an_6:11">6:11</span> وكان كلام الرب الى سليمان قائلا

<span id="an_6:12">6:12</span> هذا البيت الذي انت بانيه ان سلكت في
فرائضي وعملت احكامي وحفظت كل وصاياي للسلوك بها فاني اقيم معك كلامي الذي
تكلمت به الى داود ابيك.

<span id="an_6:13">6:13</span> واسكن في وسط بني اسرائيل ولا اترك شعبي
اسرائيل

<span id="an_6:14">6:14</span> فبنى سليمان البيت واكمله.

<span id="an_6:15">6:15</span> وبنى حيطان البيت من داخل بأضلاع ارز من
ارض البيت الى حيطان السقف وغشّاه من داخل بخشب وفرش ارض البيت باخشاب سرو.

<span id="an_6:16">6:16</span> وبنى عشرين ذراعا من مؤخّر البيت باضلاع
ارز من الارض الى الحيطان. وبنى داخله لاجل المحراب اي قدس الاقداس.

<span id="an_6:17">6:17</span> واربعون ذراعا كانت البيت اي الهيكل الذي
امامه.

<span id="an_6:18">6:18</span> وارز البيت من داخل كان منقورا على شكل
قثّاء وبراعم زهور. الجميع ارز. لم يكن يرى حجر.

<span id="an_6:19">6:19</span> وهيّأ محرابا في وسط البيت من داخل ليضع
هناك تابوت عهد الرب.

<span id="an_6:20">6:20</span> ولاجل المحراب عشرون ذراعا طولا وعشرون
ذراعا عرضا وعشرون ذراعا سمكا. وغشّاه بذهب خالص. وغشّى المذبح بأرز.

<span id="an_6:21">6:21</span> وغشّى سليمان البيت من داخل بذهب خالص.
وسدّ بسلاسل ذهب قدام المحراب. وغشّاه بذهب.

<span id="an_6:22">6:22</span> وجميع البيت غشّاه بذهب الى تمام كل البيت
وكل المذبح الذي للمحراب غشّاه بذهب.

<span id="an_6:23">6:23</span> وعمل في المحراب كروبين من خشب الزيتون علو
الواحد عشر اذرع.

<span id="an_6:24">6:24</span> وخمس اذرع جناح الكروب الواحد وخمس اذرع
جناح الكروب الآخر. عشر اذرع من طرف جناحيه الى طرف جناحه.

<span id="an_6:25">6:25</span> وعشر اذرع الكروب الآخر. قياس واحد وشكل
واحد للكروبين.

<span id="an_6:26">6:26</span> علو الكروب الواحد عشر اذرع وكذا الكروب
الآخر.

<span id="an_6:27">6:27</span> وجعل الكروبين في وسط البيت الداخلي وبسطوا
اجنحة الكروبين فمسّ جناح الواحد الحائط وجناح الكروب الآخر مسّ الحائط
الآخر وكانت اجنحتهما في وسط البيت يمسّ احدهما الآخر.

<span id="an_6:28">6:28</span> وغشّى الكروبين بذهب.

<span id="an_6:29">6:29</span> وجميع حيطان البيت في مستديرها رسمها نقشا
بنقر كروبيم ونخيل وبراعم زهور من داخل ومن خارج.

<span id="an_6:30">6:30</span> وغشّى ارض البيت بذهب من داخل ومن خارج.

<span id="an_6:31">6:31</span> وعمل لباب المحراب مصراعين من خشب الزيتون.
الساكف والقائمتان مخمّسة.

<span id="an_6:32">6:32</span> والمصراعان من خشب الزيتون. ورسم عليهما
نقش كروبيم ونخيل وبراعم زهور وغشّاهما بذهب ورصّع الكروبيم والنخيل بذهب.

<span id="an_6:33">6:33</span> وكذلك عمل لمدخل الهيكل قوائم من خشب
الزيتون مربعة

<span id="an_6:34">6:34</span> ومصراعين من خشب السرو. المصراع الواحد
دفّتان تنطويان والمصراع الآخر دفّتان تنطويان.

<span id="an_6:35">6:35</span> ونحت كروبيم ونخيلا وبراعم زهور وغشّاها
بذهب مطرّق على المنقوش.

<span id="an_6:36">6:36</span> وبنى الدار الداخلية ثلاثة صفوف منحوتة
وصفا من جوائز الارز.

<span id="an_6:37">6:37</span> في السنة الرابعة أسس بيت الرب في شهر زيو.

<span id="an_6:38">6:38</span> وفي السنة الحادية عشرة في شهر بول وهو
الشهر الثامن اكمل البيت في جميع أموره واحكامه. فبناه في سبع سنين

<span id="an_7:1">7:1</span> واما بيته فبناه سليمان في ثلاث عشرة سنة
واكمل كل بيته.

<span id="an_7:2">7:2</span> وبنى بيت وعر لبنان طوله مئة ذراع وعرضه
خمسون ذراعا وسمكه ثلاثون ذراعا على اربعة صفوف من اعمدة ارز وجوائز ارز
على الاعمدة.

<span id="an_7:3">7:3</span> وسقف بارز من فوق على الغرفات الخمس
والاربعين التي على الاعمدة. كل صفّ خمس عشرة.

<span id="an_7:4">7:4</span> والسقوف ثلاث طباق وكوّة مقابل كوّة ثلاث
مرّات.

<span id="an_7:5">7:5</span> وجميع الابواب والقوائم مربعة مسقوفة ووجه
كوّة مقابل كوّة ثلاث مرات.

<span id="an_7:6">7:6</span> وعمل رواق الاعمدة طوله خمسون ذراعا وعرضه
ثلاثون ذراعا. ورواقا آخر قدامها واعمدة واسكفّة قدامها.

<span id="an_7:7">7:7</span> وعمل رواق الكرسي حيث يقضي اي رواق القضاء
وغشّي بارز من ارض الى سقف.

<span id="an_7:8">7:8</span> وبيته الذي كان يسكنه في دار اخرى داخل
الرواق كان كهذا العمل. وعمل بيتا لابنة فرعون التي اخذها سليمان كهذا
الرواق.

<span id="an_7:9">7:9</span> كل هذه من حجارة كريمة كقياس الحجارة
المنحوتة منشورة بمنشار من داخل ومن خارج من الاساس الى الافريز ومن داخل
الى الدار الكبيرة.

<span id="an_7:10">7:10</span> وكان مؤسسا على حجارة كريمة حجارة عظيمة
حجارة عشر اذرع وحجارة ثمان اذرع.

<span id="an_7:11">7:11</span> ومن فوق حجارة كريمة كقياس المنحوتة وارز.

<span id="an_7:12">7:12</span> وللدار الكبيرة في مستديرها ثلاثة صفوف
منحوتة وصف من جوائز الارز. كذلك دار بيت الرب الداخلية ورواق البيت

<span id="an_7:13">7:13</span> وارسل الملك سليمان واخذ حيرام من صور.

<span id="an_7:14">7:14</span> وهو ابن امرأة ارملة من سبط نفتالي وابوه
رجل صوري نحّاس وكان ممتلئا حكمة وفهما ومعرفة لعمل كل عمل في النحاس. فأتى
الى الملك سليمان وعمل كل عمله.

<span id="an_7:15">7:15</span> وصوّر العمودين من نحاس طول العمود الواحد
ثمانية عشر ذراعا. وخيط اثنتا عشرة ذراعا يحيط بالعمود الآخر.

<span id="an_7:16">7:16</span> وعمل تاجين ليضعهما على راسي العمودين من
نحاس مسبوك. طول التاج الواحد خمس اذرع وطول التاج الآخر خمس اذرع.

<span id="an_7:17">7:17</span> وشباكا عملا مشبكا وضفائر كعمل السلاسل
للتاجين اللذين على راسي العمودين سبعا للتاج الواحد وسبعا للتاج الآخر.

<span id="an_7:18">7:18</span> وعمل للعمودين صفين من الرمان في مستديرهما
على الشبكة الواحدة لتغطية التاج الذي على راس العمود وهكذا عمل للتاج
الآخر.

<span id="an_7:19">7:19</span> والتاجان اللذان على راسي العمودين من صيغة
السوسن كما في الرواق هما اربع اذرع.

<span id="an_7:20">7:20</span> وكذلك التاجان اللذان على العمودين من عند
البطن الذي من جهة الشبكة صاعدا. والرمانات مئتان على صفوف مستديرة على
التاج الثاني.

<span id="an_7:21">7:21</span> واوقف العمودين في رواق الهيكل. فاوقف
العمود الايمن ودعا اسمه ياكين. ثم اوقف العمود الايسر ودعا اسمه بوعز.

<span id="an_7:22">7:22</span> وعلى راس العمودين صيغة السوسن. فكمل عمل
العمودين

<span id="an_7:23">7:23</span> وعمل البحر مسبوكا. عشر اذرع من شفته الى
شفته وكان مدورا مستديرا. ارتفاعه خمس اذرع وخيط ثلاثون ذراعا يحيط به
بدائره.

<span id="an_7:24">7:24</span> وتحت شفته قثّاء مستديرا تحيط به. عشر
للذراع. محيطة بالبحر بمستديره صفّين. القثاء قد سبكت بسبكه.

<span id="an_7:25">7:25</span> وكان قائما على اثني عشر ثورا ثلاثة متوجهة
الى الشمال وثلاثة متوجهة الى الغرب وثلاثة متوجهة الى الجنوب وثلاثة
متوجهة الى الشرق. والبحر عليها من فوق وجميع اعجازها الى داخل.

<span id="an_7:26">7:26</span> وغلظه شبر وشفته كعمل شفة كاس بزهر سوسن.
يسع الفي بث.

<span id="an_7:27">7:27</span> وعمل القواعد العشر من نحاس طول القاعدة
الواحدة اربع اذرع وعرضها اربع اذرع وارتفاعها ثلاث اذرع.

<span id="an_7:28">7:28</span> وهذا عمل القواعد. لها اتراس والاتراس بين
الحواجب.

<span id="an_7:29">7:29</span> وعلى الاتراس التي بين الحواجب أسود وثيران
وكروبيم وكذلك على الحواجب من فوق. ومن تحت الأسود والثيران قلائد زهور عمل
مدلّى.

<span id="an_7:30">7:30</span> ولكل قاعدة اربع بكر من نحاس وقطاب من نحاس
ولقوائمها الاربع اكتاف والاكتاف مسبوكة تحت المرحضة بجانب كل قلادة.

<span id="an_7:31">7:31</span> وفمها داخل الاكليل ومن فوق ذراع. وفمها
مدور كعمل قاعدة ذراع ونصف ذراع. وايضا على فمها نقش. واتراسها مربعة لا
مدورة.

<span id="an_7:32">7:32</span> والبكر الاربع تحت الاتراس وخطاطيف البكر
في القاعدة وارتفاع البكرة الواحدة ذراع ونصف ذراع.

<span id="an_7:33">7:33</span> وعمل البكر كعمل بكرة مركبة. خطاطيفها
وأطرها واصابعها وقبوبها كلها مسبوكة.

<span id="an_7:34">7:34</span> واربع اكتاف على اربع زوايا القاعدة
الواحدة واكتاف القاعدة منها.

<span id="an_7:35">7:35</span> واعلى القاعدة مقبّب مستدير على ارتفاع نصف
ذراع من اعلى القاعدة. اياديها واتراسها منها.

<span id="an_7:36">7:36</span> ونقش على الواح اياديها وعلى اتراسها
كروبيم واسودا ونخيلا كسعة كل واحدة وقلائد زهور مستديرة.

<span id="an_7:37">7:37</span> هكذا عمل القواعد العشر. لجميعها سبك واحد
وقياس واحد وشكل واحد.

<span id="an_7:38">7:38</span> وعمل عشر مراحض من نحاس تسع كل مرحضة
اربعين بثا. المرحضة الواحدة اربع اذرع. مرحضة واحدة على القاعدة الواحدة
للعشر القواعد.

<span id="an_7:39">7:39</span> وجعل القواعد خمسا على جانب البيت الايمن
وخمسا على جانب البيت الايسر وجعل البحر على جانب البيت الايمن الى الشرق
من جهة الجنوب

<span id="an_7:40">7:40</span> وعمل حيرام المراحض والرفوش والمناضح
وانتهى حيرام من جميع العمل الذي عمله للملك سليمان لبيت الرب.

<span id="an_7:41">7:41</span> العمودين وكرتي التاجين اللذين على راسي
العمودين والشبكتين لتغطية كرتي التاجين اللذين على راسي العمودين.

<span id="an_7:42">7:42</span> واربع مئة الرمانة التي للشبكتين صفّا رمان
للشبكة الواحدة لاجل تغطية كرتي التاجين اللذين على العمودين.

<span id="an_7:43">7:43</span> والقواعد العشر والمراحض العشر على
القواعد.

<span id="an_7:44">7:44</span> والبحر الواحد والاثني عشر ثورا تحت البحر.

<span id="an_7:45">7:45</span> والقدور والرفوش والمناضح. وجميع هذه
الآنية التي عملها حيرام للملك سليمان لبيت الرب هي من نحاس مصقول.

<span id="an_7:46">7:46</span> في غور الاردن سبكها الملك في ارض الخزف
بين سكوت وصرتان.

<span id="an_7:47">7:47</span> وترك سليمان وزن جميع الآنية لانها كثيرة
جدا جدا. لم يتحقق وزن النحاس.

<span id="an_7:48">7:48</span> وعمل سليمان جميع آنية بيت الرب المذبح من
ذهب والمائدة التي عليها خبز الوجوه من ذهب.

<span id="an_7:49">7:49</span> والمنائر خمسا عن اليمين وخمسا عن اليسار
امام المحراب من ذهب خالص والازهار والسرج والملاقط من ذهب.

<span id="an_7:50">7:50</span> والطسوس والمقاصّ والمناضح والصحون
والمجامر من ذهب خالص. والوصل لمصاريع البيت الداخلي اي لقدس الاقداس
ولابواب البيت اي الهيكل من ذهب.

<span id="an_7:51">7:51</span> واكمل جميع العمل الذي عمله الملك سليمان
لبيت الرب. وادخل سليمان اقداس داود ابيه. الفضة والذهب والآنية وجعلها في
خزائن بيت الرب

<span id="an_8:1">8:1</span> حينئذ جمع سليمان شيوخ اسرائيل وكل رؤوس
الاسباط رؤساء الآباء من بني اسرائيل الى الملك سليمان في اورشليم لاصعاد
تابوت عهد الرب من مدينة داود. هي صهيون.

<span id="an_8:2">8:2</span> فاجتمع الى الملك سليمان جميع رجال اسرائيل
في العيد في شهر ايثانيم. هو الشهر السابع.

<span id="an_8:3">8:3</span> وجاء جميع شيوخ اسرائيل وحمل الكهنة التابوت

<span id="an_8:4">8:4</span> واصعدوا تابوت الرب وخيمة الاجتماع مع جميع
آنية القدس التي في الخيمة فاصعدها الكهنة واللاويون.

<span id="an_8:5">8:5</span> والملك سليمان وكل جماعة اسرائيل المجتمعين
اليه معه امام التابوت كانوا يذبحون من الغنم والبقر ما لا يحصى ولا يعد من
الكثرة.

<span id="an_8:6">8:6</span> وادخل الكهنة تابوت عهد الرب الى مكانه في
محراب البيت في قدس الاقداس الى تحت جناحي الكروبين.

<span id="an_8:7">8:7</span> لان الكروبين بسطا اجنحتهما على موضع التابوت
وظلل الكروبان التابوت وعصّيه من فوق.

<span id="an_8:8">8:8</span> وجذبوا العصي فتراءت رؤوس العصي من القدس
امام المحراب ولم تر خارجا وهي هناك الى هذا اليوم.

<span id="an_8:9">8:9</span> لم يكن في التابوت الا لوحا الحجر اللذان
وضعهما موسى هناك في حوريب حين عاهد الرب بني اسرائيل عند خروجهم من ارض
مصر.

<span id="an_8:10">8:10</span> وكان لما خرج الكهنة من القدس ان السحاب
ملأ بيت الرب.

<span id="an_8:11">8:11</span> ولم يستطع الكهنة ان يقفوا للخدمة بسبب
السحاب لان مجد الرب ملأ بيت الرب

<span id="an_8:12">8:12</span> حينئذ تكلم سليمان. قال الرب انه يسكن في
الضباب.

<span id="an_8:13">8:13</span> اني قد بنيت لك بيت سكنى مكانا لسكناك الى
الابد.

<span id="an_8:14">8:14</span> وحوّل الملك وجهه وبارك كل جمهور اسرائيل.
وكل جمهور اسرائيل واقف.

<span id="an_8:15">8:15</span> وقال مبارك الرب اله اسرائيل الذي تكلم
بفمه الى داود ابي واكمل بيده قائلا

<span id="an_8:16">8:16</span> منذ يوم اخرجت شعبي اسرائيل من مصر لم اختر
مدينة من جميع اسباط اسرائيل لبناء بيت ليكون اسمي هناك بل انما اخترت داود
ليكون على شعبي اسرائيل.

<span id="an_8:17">8:17</span> وكان في قلب داود ابي ان يبني بيتا لاسم
الرب اله اسرائيل.

<span id="an_8:18">8:18</span> فقال الرب لداود ابي من اجل انه كان في
قلبك ان تبني بيتا لاسمي قد احسنت بكونه في قلبك.

<span id="an_8:19">8:19</span> الا انك انت لا تبني البيت بل ابنك الخارج
من صلبك هو يبني البيت لاسمي.

<span id="an_8:20">8:20</span> واقام الرب كلامه الذي تكلم به وقد قمت انا
مكان داود ابي وجلست على كرسي اسرائيل كما تكلم الرب وبنيت البيت لاسم الرب
اله اسرائيل

<span id="an_8:21">8:21</span> وجعلت هناك مكانا للتابوت الذي فيه عهد
الرب الذي قطعه مع آبائنا عند اخراجه اياهم من ارض مصر

<span id="an_8:22">8:22</span> ووقف سليمان امام مذبح الرب تجاه كل جماعة
اسرائيل وبسط يديه الى السماء

<span id="an_8:23">8:23</span> وقال. ايها الرب اله اسرائيل ليس اله مثلك
في السماء من فوق ولا على الارض من اسفل حافظ العهد والرحمة لعبيدك
السائرين امامك بكل قلوبهم.

<span id="an_8:24">8:24</span> الذي قد حفظت لعبدك داود ابي ما كلمته به
فتكلمت بفمك واكملت بيدك كهذا اليوم.

<span id="an_8:25">8:25</span> والآن ايها الرب اله اسرائيل احفظ لعبدك
داود ابي ما كلمته به قائلا لا يعدم لك امامي رجل يجلس على كرسي اسرائيل ان
كان بنوك انما يحفظون طرقهم حتى يسيروا امامي كما سرت انت امامي.

<span id="an_8:26">8:26</span> والآن يا اله اسرائيل فليتحقق كلامك الذي
كلمت به عبدك داود ابي.

<span id="an_8:27">8:27</span> لانه هل يسكن الله حقا على الارض. هوذا
السموات وسماء السموات لا تسعك فكم بالاقل هذا البيت الذي بنيت.

<span id="an_8:28">8:28</span> فالتفت الى صلاة عبدك والى تضرعه ايها الرب
الهي واسمع الصراخ والصلاة التي يصلّيها عبدك امامك اليوم.

<span id="an_8:29">8:29</span> لتكون عيناك مفتوحتين على هذا البيت ليلا
ونهارا على الموضع الذي قلت ان اسمي يكون فيه لتسمع الصلاة التي يصليها
عبدك في هذا الموضع.

<span id="an_8:30">8:30</span> واسمع تضرع عبدك وشعبك اسرائيل الذين
يصلّون في هذا الموضع واسمع انت في موضع سكناك في السماء واذا سمعت فاغفر.

<span id="an_8:31">8:31</span> اذا اخطأ احد الى صاحبه ووضع عليه حلفا
ليحلفه وجاء الحلف امام مذبحك في هذا البيت.

<span id="an_8:32">8:32</span> فاسمع انت في السماء واعمل واقض بين عبيدك
اذ تحكم على المذنب فتجعل طريقه على راسه وتبرر البار اذ تعطيه حسب بره.

<span id="an_8:33">8:33</span> اذا انكسر شعبك اسرائيل امام العدو لانهم
اخطأوا اليك ثم رجعوا اليك واعترفوا باسمك وصلوا وتضرعوا اليك نحو هذا
البيت

<span id="an_8:34">8:34</span> فاسمع انت من السماء واغفر خطية شعبك
اسرائيل وارجعهم الى الارض التي اعطيتها لآبائهم

<span id="an_8:35">8:35</span> اذا اغلقت السماء ولم يكن مطر لانهم اخطأوا
اليك ثم صلّوا في هذا الموضع واعترفوا باسمك ورجعوا عن خطيتهم لانك ضايقتهم

<span id="an_8:36">8:36</span> فاسمع انت من السماء واغفر خطية عبيدك
وشعبك اسرائيل فتعلمهم الطريق الصالح الذي يسلكون فيه واعط مطرا على ارضك
التي اعطيتها لشعبك ميراثا.

<span id="an_8:37">8:37</span> اذا صار في الارض جوع اذا صار وبأ اذا صار
لفح او يرقان او جراد جردم او اذا حاصره عدوه في ارض مدنه في كل ضربة وكل
مرض

<span id="an_8:38">8:38</span> فكل صلاة وكل تضرع تكون من اي انسان كان من
كل شعبك اسرائيل الذين يعرفون كل واحد ضربة قلبه فيبسط يديه نحو هذا البيت

<span id="an_8:39">8:39</span> فاسمع انت من السماء مكان سكناك واغفر
واعمل واعط كل انسان حسب كل طرقه كما تعرف قلبه لانك انت وحدك قد عرفت قلوب
كل بني البشر.

<span id="an_8:40">8:40</span> لكي يخافوك كل الايام التي يحيون فيها على
وجه الارض التي اعطيت لآبائنا.

<span id="an_8:41">8:41</span> وكذلك الاجنبي الذي ليس من شعبك اسرائيل هو
وجاء من ارض بعيدة من اجل اسمك.

<span id="an_8:42">8:42</span> لانهم يسمعون باسمك العظيم وبيدك القوية
وذراعك الممدودة. فمتى جاء وصلى في هذا البيت

<span id="an_8:43">8:43</span> فاسمع انت من السماء مكان سكناك وافعل حسب
كل ما يدعو به اليك الاجنبي لكي يعلم كل شعوب الارض اسمك فيخافوك كشعبك
اسرائيل ولكي يعلموا انه قد دعي اسمك على هذا البيت الذي بنيت

<span id="an_8:44">8:44</span> اذا خرج شعبك لمحاربة عدوه في الطريق الذي
ترسلهم فيه وصلّوا الى الرب نحو المدينة التي اخترتها والبيت الذي بنيته
لاسمك

<span id="an_8:45">8:45</span> فاسمع من السماء صلاتهم وتضرعهم واقضي
قضائهم.

<span id="an_8:46">8:46</span> اذا اخطاؤا اليك. لانه ليس انسان لا يخطئ.
وغضبت عليهم ودفعتهم امام العدو وسباهم سابوهم الى ارض العدو بعيدة او
قريبة.

<span id="an_8:47">8:47</span> فاذا ردّوا الى قلوبهم في الارض التي يسبون
اليها ورجعوا وتضرعوا اليك في ارض سبيهم قائلين قد اخطأنا وعوجنا واذنبنا

<span id="an_8:48">8:48</span> ورجعوا اليك من كل قلوبهم ومن كل انفسهم في
ارض اعدائهم الذين سبوهم وصلوا اليك نحو ارضهم التي اعطيت لآبائهم نحو
المدينة التي اخترت والبيت الذي بنيت لاسمك

<span id="an_8:49">8:49</span> فاسمع في السماء مكان سكناك صلاتهم وتضرعهم
واقض قضاءهم

<span id="an_8:50">8:50</span> واغفر لشعبك ما اخطأوا به اليك وجميع
ذنوبهم التي اذنبوا بها اليك واعطهم رحمة امام الذين سبوهم فيرحموهم.

<span id="an_8:51">8:51</span> لانهم شعبك وميراثك الذين اخرجت من مصر من
وسط كور الحديد.

<span id="an_8:52">8:52</span> لتكون عيناك مفتوحتين نحو تضرع عبدك وتضرع
شعبك اسرائيل فتصغي اليهم في كل ما يدعونك.

<span id="an_8:53">8:53</span> لانك انت افرزتهم لك ميراثا من جميع شعوب
الارض كما تكلمت عن يد موسى عبدك عند اخراجك آباءنا من مصر يا سيدي الرب

<span id="an_8:54">8:54</span> وكان لما انتهى سليمان من الصلاة الى الرب
بكل هذه الصلاة والتضرع انه نهض من امام مذبح الرب من الجثو على ركبتيه
ويداه مبسوطتان نحو السماء.

<span id="an_8:55">8:55</span> ووقف وبارك كل جماعة اسرائيل بصوت عال
قائلا

<span id="an_8:56">8:56</span> مبارك الرب الذي اعطى راحة لشعبه اسرائيل
حسب كل ما تكلم به ولم تسقط كلمة واحدة من كل كلامه الصالح الذي تكلم به عن
يد موسى عبده.

<span id="an_8:57">8:57</span> ليكن الرب الهنا معنا كما كان مع آبائنا
فلا يتركنا ولا يرفضنا.

<span id="an_8:58">8:58</span> ليميل بقلوبنا اليه لكي نسير في جميع طرقه
ونحفظ وصاياه وفرائضه واحكامه التي اوصى بها آباءنا.

<span id="an_8:59">8:59</span> وليكن كلامي هذا الذي تضرعت به امام الرب
قريبا من الرب الهنا نهارا وليلا ليقضي قضاء عبده وقضاء شعبه اسرائيل امر
كل يوم في يومه.

<span id="an_8:60">8:60</span> ليعلم كل شعوب الارض ان الرب هو الله وليس
آخر.

<span id="an_8:61">8:61</span> فليكن قلبكم كاملا لدى الرب الهنا اذ
تسيرون في فرائضه وتحفظون وصاياه كهذا اليوم

<span id="an_8:62">8:62</span> ثم ان الملك وجميع اسرائيل معه ذبحوا ذبائح
امام الرب

<span id="an_8:63">8:63</span> وذبح سليمان ذبائح السلامة التي ذبحها للرب
من البقر اثنين وعشرين الفا ومن الغنم مئة الف وعشرين الفا فدشن الملك
وجميع بني اسرائيل بيت الرب.

<span id="an_8:64">8:64</span> في ذلك اليوم قدّس الملك وسط الدار التي
امام بيت الرب لانه قرّب هناك المحرقات والتقدمات وشحم ذبائح السلامة لان
مذبح النحاس الذي امام الرب كان صغيرا عن ان يسع المحرقات والتقدمات وشحم
ذبائح السلامة.

<span id="an_8:65">8:65</span> وعيّد سليمان العيد في ذلك الوقت وجميع
اسرائيل معه جمهور كبير من مدخل حماة الى وادي مصر امام الرب الهنا سبعة
ايام وسبعة ايام اربعة عشر يوما.

<span id="an_8:66">8:66</span> وفي اليوم الثامن صرف الشعب فباركوا الملك
وذهبوا الى خيمهم فرحين وطيبي القلوب لاجل كل الخير الذي عمل الرب لداود
عبده ولاسرائيل شعبه

<span id="an_9:1">9:1</span> وكان لما اكمل سليمان بناء بيت الرب وبيت
الملك وكل مرغوب سليمان الذي سرّ ان يعمل

<span id="an_9:2">9:2</span> ان الرب تراءى لسليمان ثانية كما تراءى له في
جبعون.

<span id="an_9:3">9:3</span> وقال له الرب قد سمعت صلاتك وتضرعك الذي
تضرعت به امامي. قدّست هذا البيت الذي بنيته لاجل وضع اسمي فيه الى الابد
وتكون عيناي وقلبي هناك كل الايام.

<span id="an_9:4">9:4</span> وانت ان سلكت امامي كما سلك داود ابوك بسلامة
قلب واستقامة وعملت حسب كل ما اوصيتك وحفظت فرائضي واحكامي

<span id="an_9:5">9:5</span> فاني اقيم كرسي ملكك على اسرائيل الى الابد
كما كلمت داود اباك قائلا لا يعدم لك رجل عن كرسي اسرائيل.

<span id="an_9:6">9:6</span> ان كنتم تنقلبون انتم او ابناؤكم من ورائي
ولا تحفظون وصاياي فرائضي التي جعلتها امامكم بل تذهبون وتعبدون آلهة اخرى
وتسجدون لها

<span id="an_9:7">9:7</span> فاني اقطع اسرائيل عن وجه الارض التي اعطيتهم
اياها والبيت الذي قدسته لاسمي انفيه من امامي ويكون اسرائيل مثلا وهزأة في
جميع الشعوب.

<span id="an_9:8">9:8</span> وهذا البيت يكون عبرة. كل من يمرّ عليه يتعجب
ويصفر ويقولون لماذا عمل الرب هكذا لهذه الارض ولهذا البيت.

<span id="an_9:9">9:9</span> فيقولون من اجل انهم تركوا الرب الههم الذي
اخرج آباءهم من ارض مصر وتمسّكوا بآلهة اخرى وسجدوا لها وعبدوها لذلك جلب
الرب عليهم كل هذا الشر

<span id="an_9:10">9:10</span> وبعد نهاية عشرين سنة بعدما بني سليمان
البيتين بيت الرب وبيت الملك.

<span id="an_9:11">9:11</span> وكان حيرام ملك صور قد ساعف سليمان بخشب
ارز وخشب سرو وذهب حسب كل مسرّته. اعطى حينئذ الملك سليمان حيرام عشرين
مدينة في ارض الجليل.

<span id="an_9:12">9:12</span> فخرج حيرام من صور ليرى المدن التي اعطاه
اياها سليمان فلم تحسن في عينيه.

<span id="an_9:13">9:13</span> فقال ما هذه المدن التي اعطيتني يا اخي.
ودعاها ارض كابول الى هذا اليوم.

<span id="an_9:14">9:14</span> وارسل حيرام للملك مئة وعشرين وزنة ذهب

<span id="an_9:15">9:15</span> وهذا هو سبب التسخير الذي جعله الملك
سليمان لبناء بيت الرب وبيته والقلعة وسور اورشليم وحاصور ومجدو وجازر.

<span id="an_9:16">9:16</span> صعد فرعون ملك مصر واخذ جازر واحرقها
بالنار وقتل الكنعانيين الساكنين في المدينة واعطاها مهرا لابنته امرأة
سليمان.

<span id="an_9:17">9:17</span> وبنى سليمان جازر وبيت حورون السفلى

<span id="an_9:18">9:18</span> وبعلة وتدمر في البرية في الارض

<span id="an_9:19">9:19</span> وجميع مدن المخازن التي كانت لسليمان ومدن
المركبات ومدن الفرسان ومرغوب سليمان الذي رغب ان يبنيه في اورشليم وفي
لبنان وفي كل ارض سلطنته.

<span id="an_9:20">9:20</span> جميع الشعب الباقين من الاموريين والحثّيين
والفرزّيين والحويين واليبوسيين الذين ليسوا من بني اسرائيل

<span id="an_9:21">9:21</span> ابناؤهم الذين بقوا بعدهم في الارض الذين
لم يقدر بنو اسرائيل ان يحرموهم جعل عليهم سليمان تسخير عبيد الى هذا
اليوم.

<span id="an_9:22">9:22</span> واما بنو اسرائيل فلم يجعل سليمان منهم
عبيدا لانهم رجال القتال وخدامه وامراؤه وثوالثه ورؤساء مركباته وفرسانه.

<span id="an_9:23">9:23</span> هؤلاء رؤساء الموكلين على اعمال سليمان خمس
مئة وخمسون الذين كانوا يتسلطون على الشعب العاملين العمل

<span id="an_9:24">9:24</span> ولكن بنت فرعون صعدت من مدينة داود الى
بيتها الذي بناه لها. حينئذ بنى القلعة.

<span id="an_9:25">9:25</span> وكان سليمان يصعد ثلاث مرات في السنة
محرقات وذبائح سلامة على المذبح الذي بناه للرب وكان يوقد على الذي امام
الرب. واكمل البيت

<span id="an_9:26">9:26</span> وعمل الملك سليمان سفنا في عصيون جابر التي
بجانب ايلة على شاطئ بحر سوف في ارض ادوم.

<span id="an_9:27">9:27</span> فارسل حيرام في السفن عبيده النواتي
العارفين بالبحر مع عبيد سليمان.

<span id="an_9:28">9:28</span> فأتوا الى اوفير واخذوا من هناك ذهبا اربع
مئة وزنة وعشرين وزنة وأتوا بها الى الملك سليمان

<span id="an_10:1">10:1</span> وسمعت ملكة سبا بخبر سليمان لمجد الرب فاتت
لتمتحنه بمسائل.

<span id="an_10:2">10:2</span> فاتت الى اورشليم بموكب عظيم جدا بجمال
حاملة اطيابا وذهبا كثيرا جدا وحجارة كريمة واتت الى سليمان وكلمته بكل ما
كان بقلبها.

<span id="an_10:3">10:3</span> فاخبرها سليمان بكل كلامها. لم يكن امر
مخفيا عن الملك لم يخبرها به.

<span id="an_10:4">10:4</span> فلما رأت ملكة سبا كل حكمة سليمان والبيت
الذي بناه

<span id="an_10:5">10:5</span> وطعام مائدته ومجلس عبيده وموقف خدامه
وملابسهم وسقاته ومحرقاته التي كان يصعدها في بيت الرب لم يبق فيها روح
بعد.

<span id="an_10:6">10:6</span> فقالت للملك صحيحا كان الخبر الذي سمعته في
ارضي عن امورك وعن حكمتك.

<span id="an_10:7">10:7</span> ولم اصدق الاخبار حتى جئت وأبصرت عيناي
فهوذا النصف لم أخبر به. زدت حكمة وصلاحا على الخبر الذي سمعته.

<span id="an_10:8">10:8</span> طوبى لرجالك وطوبى لعبيدك هؤلاء الواقفين
امامك دائما السامعين حكمتك.

<span id="an_10:9">10:9</span> ليكن مباركا الرب الهك الذي سرّ بك وجعلك
على كرسي اسرائيل. لان الرب احب اسرائيل الى الابد جعلك ملكا لتجري حكما
وبرا.

<span id="an_10:10">10:10</span> واعطت الملك مئة وعشرين وزنة ذهب واطيابا
كثيرة جدا وحجارة كريمة. لم يأت بعد مثل ذلك الطيب في الكثرة الذي اعطته
ملكة سبا للملك سليمان.

<span id="an_10:11">10:11</span> وكذا سفن حيرام التي حملت ذهبا من اوفير
اتت من اوفير بخشب الصندل كثيرا جدا وبحجارة كريمة.

<span id="an_10:12">10:12</span> فعمل سليمان خشب الصندل درابزينا لبيت
الرب وبيت الملك واعوادا وربابا للمغنين. لم يأت ولم ير مثل خشب الصندل ذلك
الى هذا اليوم.

<span id="an_10:13">10:13</span> واعطى الملك سليمان لملكة سبا كل مشتهاها
الذي طلبت عدا ما اعطاها اياه حسب كرم الملك سليمان. فانصرفت وذهبت الى
ارضها هي وعبيدها.

<span id="an_10:14">10:14</span> وكان وزن الذهب الذي اتى سليمان في سنة
واحدة ست مئة وستا وستين وزنة ذهب.

<span id="an_10:15">10:15</span> ما عدا الذي من عند التجار وتجارة التجار
وجميع ملوك العرب وولاة الارض.

<span id="an_10:16">10:16</span> وعمل الملك سليمان مئتي ترس من ذهب
مطرّق. خصّ الترس الواحد ست مئة شاقل من الذهب.

<span id="an_10:17">10:17</span> وثلاث مئة مجن من ذهب مطرّق. خصّ المجن
ثلاثة امناء من الذهب. وجعلها سليمان في بيت وعر لبنان.

<span id="an_10:18">10:18</span> وعمل الملك كرسيا عظيما من عاج وغشّاه
بذهب ابريز.

<span id="an_10:19">10:19</span> وللكرسي ست درجات. وللكرسي راس مستدير من
ورائه ويدان من هنا ومن هناك على مكان الجلوس واسدان واقفان بجانب اليدين.

<span id="an_10:20">10:20</span> واثنا عشر اسدا واقفة هناك على الدرجات
الست من هنا ومن هناك. لم يعمل مثله في جميع الممالك.

<span id="an_10:21">10:21</span> وجميع آنية شرب الملك سليمان من ذهب
وجميع آنية بيت وعر لبنان من ذهب خالص. لا فضة. هي لم تحسب شيئا في ايام
سليمان.

<span id="an_10:22">10:22</span> لانه كان للملك في البحر سفن ترشيش مع
سفن حيرام. فكانت سفن ترشيش تأتي مرة في كل ثلاث سنوات اتت سفن ترشيش حاملة
ذهبا وفضة وعاجا وقرودا وطواويس.

<span id="an_10:23">10:23</span> فتعاظم الملك سليمان على كل ملوك الارض
في الغنى والحكمة

<span id="an_10:24">10:24</span> وكانت كل الارض ملتمسة وجه سليمان لتسمع
حكمته التي جعلها الله في قلبه.

<span id="an_10:25">10:25</span> وكانوا ياتون كل واحد بهديته بآنية فضة
وآنية ذهب وحلل وسلاح واطياب وخيل وبغال سنة فسنة.

<span id="an_10:26">10:26</span> وجمع سليمان مراكب وفرسانا. فكان له الف
واربع مئة مركبة واثنا عشر الف فارس فاقامهم في مدن المراكب ومع الملك في
اورشليم.

<span id="an_10:27">10:27</span> وجعل الملك الفضة في اورشليم مثل الحجارة
وجعل الارز مثل الجميز الذي في السهل في الكثرة.

<span id="an_10:28">10:28</span> وكان مخرج الخيل التي لسليمان من مصر.
وجماعة تجار الملك اخذوا جليبة بثمن.

<span id="an_10:29">10:29</span> وكانت المركبة تصعد وتخرج من مصر بست مئة
شاقل من الفضة والفرس بمئة وخمسين. وهكذا لجميع ملوك الحثّيين وملوك ارام
كانوا يخرجون عن يدهم

<span id="an_11:1">11:1</span> واحب الملك سليمان نساء غريبة كثيرة مع بنت
فرعون موآبيات وعمونيات وادوميات وصيدونيات وحثّيات

<span id="an_11:2">11:2</span> من الامم الذين قال عنهم الرب لبني اسرائيل
لا تدخلون اليهم وهم لا يدخلون اليكم لانهم يميلون قلوبكم وراء آلهتهم.
فالتصق سليمان بهؤلاء بالمحبة.

<span id="an_11:3">11:3</span> وكانت له سبع مئة من النساء السيدات وثلاث
مئة من السراري فامالت نساؤه قلبه.

<span id="an_11:4">11:4</span> وكان في زمان شيخوخة سليمان ان نساءه أملن
قلبه وراء آلهة اخرى ولم يكن قلبه كاملا مع الرب الهه كقلب داود ابيه.

<span id="an_11:5">11:5</span> فذهب سليمان وراء عشتورث الاهة الصيدونيين
وملكوم رجس العمونيين.

<span id="an_11:6">11:6</span> وعمل سليمان الشر في عيني الرب ولم يتبع
الرب تماما كداود ابيه.

<span id="an_11:7">11:7</span> حينئذ بنى سليمان مرتفعة لكموش رجس
الموآبيين على الجبل الذي تجاه اورشليم. ولمولك رجس بني عمون.

<span id="an_11:8">11:8</span> وهكذا فعل لجميع نسائه الغريبات اللواتي
كنّ يوقدن ويذبحن لآلهتهنّ.

<span id="an_11:9">11:9</span> فغضب الرب على سليمان لان قلبه مال عن الرب
اله اسرائيل الذي تراءى له مرتين

<span id="an_11:10">11:10</span> واوصاه في هذا الامر ان لا يتبع آلهة
اخرى. فلم يحفظ ما أوصى به الرب.

<span id="an_11:11">11:11</span> فقال الرب لسليمان من اجل ان ذلك عندك
ولم تحفظ عهدي وفرائضي التي اوصيتك بها فاني امزق المملكة عنك تمزيقا
واعطيها لعبدك.

<span id="an_11:12">11:12</span> الا اني لا افعل ذلك في ايامك من اجل
داود ابيك بل من يد ابنك امزقها.

<span id="an_11:13">11:13</span> على اني لا امزق منك المملكة كلها بل
اعطي سبطا واحدا لابنك لاجل داود عبدي ولاجل اورشليم التي اخترتها

<span id="an_11:14">11:14</span> واقام الرب خصما لسليمان هدد الادومي.
كان من نسل الملك في ادوم.

<span id="an_11:15">11:15</span> وحدث لما كان داود في ادوم عند صعود يوآب
رئيس الجيش لدفن القتلى وضرب كل ذكر في ادوم.

<span id="an_11:16">11:16</span> لان يوآب وكل اسرائيل اقاموا هناك ستة
اشهر حتى افنوا كل ذكر في ادوم.

<span id="an_11:17">11:17</span> ان هدد هرب هو ورجال ادوميون من عبيد
ابيه معه ليأتوا مصر. وكان هدد غلاما صغيرا.

<span id="an_11:18">11:18</span> وقاموا من مديان واتوا الى فاران واخذوا
معهم رجالا من فاران واتوا الى مصر الى فرعون ملك مصر فاعطاه بيتا وعيّن له
طعاما واعطاه ارضا.

<span id="an_11:19">11:19</span> فوجد هدد نعمة في عيني فرعون جدا وزوجه
اخت امرأته اخت تحفنيس الملكة.

<span id="an_11:20">11:20</span> فولدت له اخت تحفنيس جنوبث ابنه وفطمته
تحفنيس في وسط بيت فرعون. وكان جنوبث في بيت فرعون بين بني فرعون.

<span id="an_11:21">11:21</span> فسمع هدد في مصر بان داود قد اضطجع مع
آبائه وبان يوآب رئيس الجيش قد مات فقال هدد لفرعون اطلقني فانطلق الى
ارضي.

<span id="an_11:22">11:22</span> فقال له فرعون ماذا اعوزك عندي حتى انك
تطلب الذهاب الى ارضك. فقال لا شيء وانما اطلقني

<span id="an_11:23">11:23</span> واقام الله له خصما آخر رزون بن اليداع
الذي هرب من عند سيده هدد عزر ملك صوبة.

<span id="an_11:24">11:24</span> فجمع اليه رجالا فصار رئيس غزاة عند قتل
داود اياهم. فانطلقوا الى دمشق واقاموا بها وملكوا في دمشق.

<span id="an_11:25">11:25</span> وكان خصما لاسرائيل كل ايام سليمان مع
شرّ هدد. فكره اسرائيل وملك على ارام

<span id="an_11:26">11:26</span> ويربعام بن نباط افرايمي من صردة عبد
لسليمان واسم امه صروعة وهي امرأة ارملة رفع يده على الملك.

<span id="an_11:27">11:27</span> وهذا هو سبب رفعه يده على الملك. ان
سليمان بنى القلعة وسدّ شقوق مدينة داود ابيه.

<span id="an_11:28">11:28</span> وكان الرجل يربعام جبار باس. فلما راى
سليمان الغلام انه عامل شغلا اقامه على كل اعمال بيت يوسف.

<span id="an_11:29">11:29</span> وكان في ذلك الزمان لما خرج يربعام من
اورشليم انه لاقاه اخيا الشيلوني النبي في الطريق وهو لابس رداء جديدا وهما
وحدهما في الحقل.

<span id="an_11:30">11:30</span> فقبض اخيا على الرداء الجديد الذي عليه
ومزّقه اثنتي عشرة قطعة

<span id="an_11:31">11:31</span> وقال ليربعام خذ لنفسك عشر قطع. لانه
هكذا قال الرب اله اسرائيل هانذا امزّق المملكة من يد سليمان واعطيك عشرة
اسباط.

<span id="an_11:32">11:32</span> ويكون له سبط واحد من اجل عبدي داود ومن
اجل اورشليم المدينة التي اخترتها من كل اسباط اسرائيل.

<span id="an_11:33">11:33</span> لانهم تركوني وسجدوا لعشتورث الاهة
الصيدونيين ولكموش اله الموآبيين ولملكوم اله بني عمون ولم يسلكوا في طرقي
ليعملوا المستقيم في عيني وفرائضي واحكامي كداود ابيه.

<span id="an_11:34">11:34</span> ولا آخذ كل المملكة من يده بل اصيره
رئيسا كل ايام حياته لاجل داود عبدي الذي اخترته الذي حفظ وصاياي وفرائضي.

<span id="an_11:35">11:35</span> وآخذ المملكة من يد ابنه واعطيك اياها اي
الاسباط العشرة.

<span id="an_11:36">11:36</span> واعطي ابنه سبطا واحدا ليكون سراج لداود
عبدي كل الايام امامي في اورشليم المدينة التي اخترتها لنفسي لاضع اسمي
فيها.

<span id="an_11:37">11:37</span> وآخذك فتملك حسب كل ما تشتهي نفسك وتكون
ملكا على اسرائيل.

<span id="an_11:38">11:38</span> فاذا سمعت لكل ما اوصيك به وسلكت في طرقي
وفعلت ما هو مستقيم في عيني وحفظت فرائضي ووصاياي كما فعل داود عبدي اكون
معك وابني لك بيتا آمنا كما بنيت لداود واعطيك اسرائيل.

<span id="an_11:39">11:39</span> واذل نسل داود من اجل هذا ولكن لا كل
الايام.

<span id="an_11:40">11:40</span> وطلب سليمان قتل يربعام فقام يربعام وهرب
الى مصر الى شيشق ملك مصر وكان في مصر الى وفاة سليمان.

<span id="an_11:41">11:41</span> وبقية امور سليمان وكل ما صنع وحكمته أما
هي مكتوبة في سفر امور سليمان.

<span id="an_11:42">11:42</span> وكانت الايام التي ملك فيها سليمان في
اورشليم على كل اسرائيل اربعين سنة.

<span id="an_11:43">11:43</span> ثم اضطجع سليمان مع آبائه ودفن في مدينة
داود ابيه وملك رحبعام ابنه عوضا عنه

<span id="an_12:1">12:1</span> وذهب رحبعام الى شكيم لانه جاء الى شكيم
جميع اسرائيل ليملكوه.

<span id="an_12:2">12:2</span> ولما سمع يربعام بن نباط وهو بعد في مصر.
لانه هرب من وجه سليمان الملك واقام يربعام في مصر

<span id="an_12:3">12:3</span> وارسلوا فدعوه. أتى يربعام وكل جماعة
اسرائيل وكلموا رحبعام قائلين.

<span id="an_12:4">12:4</span> ان اباك قسّى نيرنا واما انت فخفف الآن من
عبودية ابيك القاسية ومن نيره الثقيل الذي جعله علينا فنخدمك.

<span id="an_12:5">12:5</span> فقال لهم اذهبوا الى ثلاثة ايام ايضا ثم
ارجعوا اليّ. فذهب الشعب.

<span id="an_12:6">12:6</span> فاستشار الملك رحبعام الشيوخ الذين كانوا
يقفون امام سليمان ابيه وهو حيّ قائلا كيف تشيرون ان ارد جوابا الى هذا
الشعب.

<span id="an_12:7">12:7</span> فكلموه قائلين ان صرت اليوم عبدا لهذا
الشعب وخدمتهم واجبتهم وكلمتهم كلاما حسنا يكونون لك عبيدا كل الايام.

<span id="an_12:8">12:8</span> فترك مشورة الشيوخ التي اشاروا بها عليه
واستشار الاحداث الذين نشأوا معه ووقفوا امامه

<span id="an_12:9">12:9</span> وقال لهم بماذا تشيرون انتم فنردّ جوابا
على هذا الشعب الذين كلموني قائلين خفف من النير الذي جعله علينا ابوك.

<span id="an_12:10">12:10</span> فكلمه الاحداث الذين نشأوا معه قائلين
هكذا تقول لهذا الشعب الذين كلموك قائلين ان اباك ثقل نيرنا واما انت فخفف
من نيرنا هكذا تقول لهم ان خنصري اغلظ من متني ابي.

<span id="an_12:11">12:11</span> والآن ابي حملكم نيرا ثقيلا وانا ازيد
على نيركم. ابي ادبكم بالسياط وانا أؤدبكم بالعقارب

<span id="an_12:12">12:12</span> فجاء يربعام وجميع الشعب الى رحبعام في
اليوم الثالث كما تكلم الملك قائلا ارجعوا اليّ في اليوم الثالث.

<span id="an_12:13">12:13</span> فاجاب الملك الشعب بقساوة وترك مشورة
الشيوخ التي اشاروا بها عليه

<span id="an_12:14">12:14</span> وكلمهم حسب مشورة الاحداث قائلا ابي ثقل
نيركم وانا ازيد على نيركم. ابي ادبكم بالسياط وانا أؤدبكم بالعقارب.

<span id="an_12:15">12:15</span> ولم يسمع الملك للشعب لان السبب كان من
قبل الرب ليقيم كلامه الذي تكلم به الرب عن يد اخيا الشيلوني الى يربعام بن
نباط.

<span id="an_12:16">12:16</span> فلما رأى كل اسرائيل ان الملك لم يسمع
لهم رد الشعب جوابا على الملك قائلين اي قسم لنا في داود ولا نصيب لنا في
ابن يسّى. الى خيامك يا اسرائيل. الآن انظر الى بيتك يا داود. وذهب اسرائيل
الى خيامهم.

<span id="an_12:17">12:17</span> واما بنو اسرائيل الساكنون في مدن يهوذا
فملك عليهم رحبعام.

<span id="an_12:18">12:18</span> ثم ارسل الملك رحبعام ادورام الذي على
التسخير فرجمه جميع اسرائيل بالحجارة فمات. فبادر الملك رحبعام وصعد الى
المركبة ليهرب الى اورشليم.

<span id="an_12:19">12:19</span> فعصى اسرائيل على بيت داود الى هذا
اليوم.

<span id="an_12:20">12:20</span> ولما سمع جميع اسرائيل بان يربعام قد رجع
ارسلوا فدعوه الى الجماعة وملكوه على جميع اسرائيل. لم يتبع بيت داود الا
سبط يهوذا وحده

<span id="an_12:21">12:21</span> ولما جاء رحبعام الى اورشليم جمع كل بيت
يهوذا وسبط بنيامين مئة وثمانين الف مختار محارب ليحاربوا بيت اسرائيل
ويردوا المملكة لرحبعام بن سليمان.

<span id="an_12:22">12:22</span> وكان كلام الله الى شمعيا رجل الله قائلا

<span id="an_12:23">12:23</span> كلم رحبعام بن سليمان ملك يهوذا وكل بيت
يهوذا وبنيامين وبقية الشعب قائلا

<span id="an_12:24">12:24</span> هكذا قال الرب لا تصعدوا ولا تحاربوا
اخوتكم بني اسرائيل. ارجعوا كل واحد الى بيته لان من عندي هذا الأمر.
فسمعوا لكلام الرب ورجعوا لينطلقوا حسب قول الرب

<span id="an_12:25">12:25</span> وبنى يربعام شكيم في جبل افرايم وسكن
بها. ثم خرج من هناك وبنى فنوئيل.

<span id="an_12:26">12:26</span> وقال يربعام في قلبه الآن ترجع المملكة
الى بيت داود.

<span id="an_12:27">12:27</span> ان صعد هذا الشعب ليقربوا ذبائح في بيت
الرب في اورشليم يرجع قلب هذا الشعب الى سيدهم رحبعام ملك يهوذا ويقتلوني
ويرجعوا الى رحبعام ملك يهوذا.

<span id="an_12:28">12:28</span> فاستشار الملك وعمل عجلي ذهب وقال لهم.
كثير عليكم ان تصعدوا الى اورشليم. هوذا آلهتك يا اسرائيل الذين اصعدوك من
ارض مصر.

<span id="an_12:29">12:29</span> ووضع واحدا في بيت ايل وجعل الآخر في
دان.

<span id="an_12:30">12:30</span> وكان هذا الامر خطية. وكان الشعب يذهبون
الى امام احدهما حتى الى دان.

<span id="an_12:31">12:31</span> وبنى بيت المرتفعات وصيّر كهنة من اطراف
الشعب لم يكونوا من بني لاوي.

<span id="an_12:32">12:32</span> وعمل يربعام عيدا في الشهر الثامن في
اليوم الخامس عشر من الشهر كالعيد الذي في يهوذا واصعد على المذبح. هكذا
فعل في بيت ايل بذبحه للعجلين اللذين عملهما. واوقف في بيت ايل كهنة
المرتفعات التي عملها.

<span id="an_12:33">12:33</span> واصعد على المذبح الذي عمل في بيت ايل في
اليوم الخامس عشر من الشهر الثامن في الشهر الذي ابتدعه من قلبه فعمل عيدا
لبني اسرائيل وصعد على المذبح ليوقد

<span id="an_13:1">13:1</span> واذا برجل الله قد أتى من يهوذا بكلام الرب
الى بيت ايل ويربعام واقف لدى المذبح لكي يوقد.

<span id="an_13:2">13:2</span> فنادى نحو المذبح بكلام الرب وقال يا مذبح
يا مذبح هكذا قال الرب هوذا سيولد لبيت داود ابن اسمه يوشيا ويذبح عليك
كهنة المترفعات الذين يوقدون عليك وتحرق عليك عظام الناس.

<span id="an_13:3">13:3</span> واعطى في ذلك اليوم علامة قائلا هذه هي
العلامة التي تكلم بها الرب هوذا المذبح ينشق ويذرى الرماد الذي عليه.

<span id="an_13:4">13:4</span> فلما سمع الملك كلام رجل الله الذي نادى
نحو المذبح في بيت ايل مدّ يربعام يده عن المذبح قائلا امسكوه. فيبست يده
التي مدّها نحوه ولم يستطع ان يردّها اليه.

<span id="an_13:5">13:5</span> وانشقّ المذبح وذري الرماد من على المذبح
حسب العلامة التي اعطاها رجل الله بكلام الرب

<span id="an_13:6">13:6</span> فاجاب الملك وقال لرجل الله تضرّع الى وجه
الرب الهك وصلّ من اجلي فترجع يدي اليّ. فتضرع رجل الله الى وجه الرب فرجعت
يد الملك اليه وكانت كما في الاول.

<span id="an_13:7">13:7</span> ثم قال الملك لرجل الله ادخل معي الى البيت
وتقوّت فاعطيك اجرة.

<span id="an_13:8">13:8</span> فقال رجل الله للملك لو اعطيتني نصف بيتك
لا ادخل معك ولا آكل خبزا ولا اشرب ماء في هذا الموضع.

<span id="an_13:9">13:9</span> لاني هكذا أوصيت بكلام الرب قائلا لا تاكل
خبزا ولا تشرب ماء ولا ترجع في الطريق الذي ذهبت فيه.

<span id="an_13:10">13:10</span> فذهب في طريق آخر ولم يرجع في الطريق
الذي جاء فيه الى بيت ايل

<span id="an_13:11">13:11</span> وكان نبي شيخ ساكنا في بيت ايل. فاتى
بنوه وقصوا عليه كل العمل الذي عمله رجل الله ذلك اليوم في بيت ايل وقصوا
على ابيهم الكلام الذي تكلم به الى الملك.

<span id="an_13:12">13:12</span> فقال لهم ابوهم من اي طريق ذهب. وكان
بنوه قد رأوا الطريق الذي سار فيه رجل الله الذي جاء من يهوذا.

<span id="an_13:13">13:13</span> فقال لبنيه شدّوا لي على الحمار. فشدوا
له على الحمار فركب عليه

<span id="an_13:14">13:14</span> وسار وراء رجل الله فوجده جالسا تحت
البلوطة فقال له أأنت رجل الله الذي جاء من يهوذا. فقال انا هو.

<span id="an_13:15">13:15</span> فقال له سر معي الى البيت وكل خبزا.

<span id="an_13:16">13:16</span> فقال لا اقدر ان ارجع معك ولا ادخل معك
ولا آكل خبزا ولا اشرب معك ماء في هذا الموضع.

<span id="an_13:17">13:17</span> لانه قيل لي بكلام الرب لا تاكل خبزا ولا
تشرب هناك ماء ولا ترجع سائرا في الطريق الذي ذهبت فيه.

<span id="an_13:18">13:18</span> فقال له انا ايضا نبي مثلك وقد كلمني
ملاك بكلام الرب قائلا ارجع به معك الى بيتك فياكل خبزا ويشرب ماء. كذب
عليه.

<span id="an_13:19">13:19</span> فرجع معه وأكل خبزا في بيته وشرب ماء

<span id="an_13:20">13:20</span> وبينما هما جالسان على المائدة كان كلام
الرب الى النبي الذي ارجعه

<span id="an_13:21">13:21</span> فصاح الى رجل الله الذي جاء من يهوذا
قائلا هكذا قال الرب. من اجل انك خالفت قول الرب ولم تحفظ الوصية التي
اوصاك بها الرب الهك

<span id="an_13:22">13:22</span> فرجعت وأكلت خبزا وشربت ماء في الموضع
الذي قال لك لا تأكل فيه خبزا ولا تشرب ماء لا تدخل جثتك قبر آبائك.

<span id="an_13:23">13:23</span> ثم بعدما اكل خبزا وبعد ان شرب شدّ له
على الحمار اي للنبي الذي ارجعه

<span id="an_13:24">13:24</span> وانطلق. فصادفه اسد في الطريق وقتله
وكانت جثته مطروحة في الطريق والحمار واقف بجانبها والاسد واقف بجانب
الجثّة.

<span id="an_13:25">13:25</span> واذا بقوم يعبرون فرأوا الجثّة مطروحة في
الطريق والاسد واقف بجانب الجثّة. فأتوا واخبروا في المدينة التي كان النبي
الشيخ ساكنا بها.

<span id="an_13:26">13:26</span> ولما سمع النبي الذي ارجعه عن الطريق قال
هو رجل الله الذي خالف قول الرب فدفعه الرب للاسد فافترسه وقتله حسب كلام
الرب الذي كلمه به.

<span id="an_13:27">13:27</span> وكلم بنيه قائلا شدّوا لي على الحمار.
فشدّوا

<span id="an_13:28">13:28</span> فذهب ووجد جثّته مطروحة في الطريق
والحمار والاسد واقفين بجانب الجثّة ولم يأكل الاسد الجثّة ولا افترس
الحمار.

<span id="an_13:29">13:29</span> فرفع النبي جثّة رجل الله ووضعها على
الحمار ورجع بها ودخل النبي الشيخ المدينة ليندبه ويدفنه

<span id="an_13:30">13:30</span> فوضع جثته في قبره وناحوا عليه قائلين آه
يا اخي.

<span id="an_13:31">13:31</span> وبعد دفنه اياه كلم بنيه قائلا عند وفاتي
ادفنوني في القبر الذي دفن فيه رجل الله. بجانب عظامه ضعوا عظامي.

<span id="an_13:32">13:32</span> لانه تماما سيتم الكلام الذي نادى به
بكلام الرب نحو المذبح الذي في بيت ايل ونحو جميع بيوت المرتفعات التي في
مدن السامرة.

<span id="an_13:33">13:33</span> بعد هذا الامر لم يرجع يربعام عن طريقه
الردية بل عاد فعمل من اطراف الشعب كهنة مرتفعات. من شاء ملأ يده فصار من
كهنة المرتفعات.

<span id="an_13:34">13:34</span> وكان من هذا الأمر خطية لبيت يربعام وكان
لابادته وخرابه عن وجه الارض

<span id="an_14:1">14:1</span> في ذلك الزمان مرض ابيا بن يربعام.

<span id="an_14:2">14:2</span> فقال يربعام لامرأته قومي غيّري شكلك حتى
لا يعلموا انك امرأة يربعام واذهبي الى شيلوه. هوذا هناك اخيا النبي الذي
قال عني اني املك على هذا الشعب.

<span id="an_14:3">14:3</span> وخذي بيدك عشرة ارغفة وكعكا وجرّة عسل
وسيري اليه وهو يخبرك ماذا يكون للغلام.

<span id="an_14:4">14:4</span> ففعلت امرأة يربعام هكذا وقامت وذهبت الى
شيلوه ودخلت بيت اخيا. وكان اخيا لا يقدر ان يبصر لانه قد قامت عيناه بسبب
شيخوخته.

<span id="an_14:5">14:5</span> وقال الرب لاخيا هوذا امرأة يربعام آتية
لتسأل منك شيئا من جهة ابنها لانه مريض. فقل لها كذا وكذا فانها عند دخولها
تتنكر.

<span id="an_14:6">14:6</span> فلما سمع اخيّا حس رجليها وهي داخلة في
الباب قال ادخلي يا امرأة يربعام لماذا تتنكرين وانا مرسل اليك بقول قاس.

<span id="an_14:7">14:7</span> اذهبي قولي ليربعام هكذا قال الرب اله
اسرائيل. من اجل اني قد رفعتك من وسط الشعب وجعلتك رئيسا على شعبي اسرائيل

<span id="an_14:8">14:8</span> وشققت المملكة من بيت داود واعطيتك اياها
ولم تكن كعبدي داود الذي حفظ وصاياي والذي سار ورائي بكل قلبه ليفعل ما هو
مستقيم فقط في عينيّ

<span id="an_14:9">14:9</span> وقد ساء عملك اكثر من جميع الذين كانوا
قبلك فسرت وعملت لنفسك آلهة اخرى ومسبوكات لتغيظني وقد طرحتني وراء ظهرك

<span id="an_14:10">14:10</span> لذلك هانذا جالب شرا على بيت يربعام
واقطع ليربعام كل بائل بحائط محجوزا ومطلقا في اسرائيل. وانزع آخر بيت
يربعام كما ينزع البعر حتى يفنى.

<span id="an_14:11">14:11</span> من مات ليربعام في المدينة تاكله الكلاب
ومن مات في الحقل تاكله طيور السماء لان الرب تكلم.

<span id="an_14:12">14:12</span> وانت فقومي وانطلقي الى بيتك وعند دخول
رجليك المدينة يموت الولد.

<span id="an_14:13">14:13</span> ويندبه جميع اسرائيل ويدفنونه لان هذا
وحده من يربعام يدخل القبر لانه وجد فيه امر صالح نحو الرب اله اسرائيل في
بيت يربعام.

<span id="an_14:14">14:14</span> ويقيم الرب لنفسه ملكا على اسرائيل يقرض
بيت يربعام هذا اليوم. وماذا. الآن ايضا.

<span id="an_14:15">14:15</span> ويضرب الرب اسرائيل كاهتزاز القصب في
الماء ويستأصل اسرائيل عن هذه الارض الصالحة التي اعطاها لابائهم ويبدّدهم
الى عبر النهر لانهم عملوا سواريهم واغاظوا الرب.

<span id="an_14:16">14:16</span> ويدفع اسرائيل من اجل خطايا يربعام الذي
اخطأ وجعل اسرائيل يخطئ

<span id="an_14:17">14:17</span> فقامت امرأة يربعام وذهبت وجاءت الى ترصة
ولما وصلت الى عتبة الباب مات الغلام.

<span id="an_14:18">14:18</span> فدفنه وندبه جميع اسرائيل حسب كلام الرب
الذي تكلم به عن يد عبده اخيّا النبي.

<span id="an_14:19">14:19</span> واما بقية أمور يربعام كيف حارب وكيف ملك
فانها مكتوبة في سفر اخبار الايام لملوك اسرائيل.

<span id="an_14:20">14:20</span> والزمان الذي ملك فيه يربعام هو اثنتان
وعشرون سنة ثم اضطجع مع آبائه وملك ناداب ابنه عوضا عنه

<span id="an_14:21">14:21</span> واما رحبعام بن سليمان فملك في يهوذا.
وكان رحبعام ابن احدى واربعين سنة حين ملك وملك سبع عشرة سنة في اورشليم
المدينة التي اختارها الرب لوضع اسمه فيها من جميع اسباط اسرائيل. واسم امه
نعمة العمونية.

<span id="an_14:22">14:22</span> وعمل يهوذا الشر في عيني الرب واغاروه
اكثر من جميع ما عمل آباؤهم بخطاياهم التي اخطأوا بها.

<span id="an_14:23">14:23</span> وبنوا هم ايضا لانفسهم مرتفعات وانصابا
وسواري على كل تل مرتفع وتحت كل شجرة خضراء.

<span id="an_14:24">14:24</span> وكان ايضا مأبونون في الارض. فعلوا حسب
كل ارجاس الامم الذين طردهم الرب من امام بني اسرائيل

<span id="an_14:25">14:25</span> وفي السنة الخامسة للملك رحبعام صعد شيشق
ملك مصر الى اورشليم

<span id="an_14:26">14:26</span> واخذ خزائن بيت الرب وخزائن بيت الملك
واخذ كل شيء واخذ جميع اتراس الذهب التي عملها سليمان.

<span id="an_14:27">14:27</span> فعمل الملك رحبعام عوضا عنها اتراس نحاس
وسلمها ليد رؤساء السعاة الحافظين باب بيت الملك.

<span id="an_14:28">14:28</span> وكان اذا دخل الملك بيت الرب يحملها
السعاة ثم يرجعونها الى غرفة السعاة.

<span id="an_14:29">14:29</span> وبقية امور رحبعام وكل ما فعل اما هي
مكتوبة في سفر اخبار الايام لملوك يهوذا.

<span id="an_14:30">14:30</span> وكانت حرب بين رحبعام ويربعام كل الايام.

<span id="an_14:31">14:31</span> ثم اضطجع رحبعام مع آبائه ودفن مع آبائه
في مدينة داود. واسم امه نعمة العمونية. وملك ابيام ابنه عوضا عنه

<span id="an_15:1">15:1</span> وفي السنة الثامنة عشر للملك يربعام بن
نباط ملك ابيام على يهوذا.

<span id="an_15:2">15:2</span> ملك ثلاث سنين في اورشليم. واسم امه معكة
ابنة ابشالوم.

<span id="an_15:3">15:3</span> وسار في جميع خطايا ابيه التي عملها قبله
ولم يكن قلبه كاملا مع الرب الهه كقلب داود ابيه.

<span id="an_15:4">15:4</span> ولكن لاجل داود اعطاه الرب الهه سراجا في
اورشليم اذ اقام ابنه بعده وثبت اورشليم.

<span id="an_15:5">15:5</span> لان داود عمل ما هو مستقيم في عيني الرب
ولم يحد عن شيء مما اوصاه به كل ايام حياته الا في قضية اوريا الحثّي.

<span id="an_15:6">15:6</span> وكانت حرب بين رحبعام ويربعام كل ايام
حياته.

<span id="an_15:7">15:7</span> وبقية امور ابيام وكل ما عمل أما هي مكتوبة
في سفر اخبار الايام لملوك يهوذا. وكانت حرب بين ابيام ويربعام.

<span id="an_15:8">15:8</span> ثم اضطجع ابيام مع آبائه فدفنوه في مدينة
داود وملك آسا ابنه عوضا عنه

<span id="an_15:9">15:9</span> وفي السنة العشرين ليربعام ملك اسرائيل ملك
آسا على يهوذا.

<span id="an_15:10">15:10</span> ملك احدى واربعين سنة في اورشليم. واسم
امه معكة ابنة ابشالوم.

<span id="an_15:11">15:11</span> وعمل آسا ما هو مستقيم في عيني الرب
كداود ابيه.

<span id="an_15:12">15:12</span> وازال المأبونين من الارض ونزع جميع
الاصنام التي عملها آباؤه.

<span id="an_15:13">15:13</span> حتى ان معكة امه خلعها من ان تكون ملكة
لانها عملت تمثالا لسارية وقطع آسا تمثالها واحرقه في وادي قدرون.

<span id="an_15:14">15:14</span> واما المرتفعات فلم تنزع الا ان قلب آسا
كان كاملا مع الرب كل ايامه.

<span id="an_15:15">15:15</span> وادخل اقداس ابيه واقداسه الى بيت الرب
من الفضة والذهب والآنية.

<span id="an_15:16">15:16</span> وكانت حرب بين آسا وبعشا ملك اسرائيل كل
ايامهما.

<span id="an_15:17">15:17</span> وصعد بعشا ملك اسرائيل على يهوذا وبنى
الرامة لكي لا يدع احد يخرج او يدخل الى آسا ملك يهوذا.

<span id="an_15:18">15:18</span> واخذ آسا جميع الفضة والذهب الباقية في
خزائن بيت الرب وخزائن بيت الملك ودفعها ليد عبيده وارسلهم الملك آسا الى
بنهدد بن طبريمون بن حزيون ملك ارام الساكن في دمشق قائلا

<span id="an_15:19">15:19</span> ان بيني وبينك وبين ابي وابيك عهدا. هوذا
قد ارسلت لك هدية من فضة وذهب فتعال انقض عهدك مع بعشا ملك اسرائيل فيصعد
عني.

<span id="an_15:20">15:20</span> فسمع بنهدد للملك آسا وارسل رؤساء الجيوش
التي له على مدن اسرائيل وضرب عيون ودان وآبل بيت معكة وكل كنّروت مع كل
ارض نفتالي.

<span id="an_15:21">15:21</span> ولما سمع بعشا كف عن بناء الرامة واقام
في ترصة.

<span id="an_15:22">15:22</span> فاستدعى الملك آسا كل يهوذا. لم يكن
بريء. فحملوا كل حجارة الرامة واخشابها التي بناها بعشا وبنى بها الملك آسا
جبع بنيامين والمصفاة.

<span id="an_15:23">15:23</span> وبقية كل امور آسا وكل جبروته وكل ما فعل
والمدن التي بناها أما هي مكتوبة في سفر اخبار الايام لملوك يهوذا. غير انه
في زمان شيخوخته مرض في رجليه.

<span id="an_15:24">15:24</span> ثم اضطجع آسا مع آبائه ودفن مع آبائه في
مدينة داود ابيه وملك يهوشافاط ابنه عوضا عنه

<span id="an_15:25">15:25</span> وملك ناداب بن يربعام على اسرائيل في
السنة الثانية لآسا ملك يهوذا فملك على اسرائيل سنتين.

<span id="an_15:26">15:26</span> وعمل الشر في عيني الرب وسار في طريق
ابيه وفي خطيته التي جعل بها اسرائيل يخطئ.

<span id="an_15:27">15:27</span> وفتن عليه بعشا بن اخيا من بيت يساكر
وضربه بعشا في جبثون التي للفلسطينيين وكان ناداب وكل اسرائيل محاصرين
جبثون.

<span id="an_15:28">15:28</span> واماته بعشا في السنة الثالثة لآسا ملك
يهوذا وملك عوضا عنه.

<span id="an_15:29">15:29</span> ولما ملك ضرب كل بيت يربعام. لم يبق نسمة
ليربعام حتى افناهم حسب كلام الرب الذي تكلم به عن يد عبده اخيا الشيلوني.

<span id="an_15:30">15:30</span> لاجل خطايا يربعام التي اخطأها والتي جعل
بها اسرائيل يخطئ باغاظته التي اغاظ بها الرب اله اسرائيل.

<span id="an_15:31">15:31</span> وبقية أمور ناداب وكل ما عمل أما هي
مكتوبة في سفر اخبار الايام لملوك اسرائيل.

<span id="an_15:32">15:32</span> وكانت حرب بين آسا وبعشا ملك اسرائيل كل
ايامهما

<span id="an_15:33">15:33</span> في السنة الثالثة لآسا ملك يهوذا ملك
بعشا بن اخيا على جميع اسرائيل في ترصة اربعا وعشرين سنة.

<span id="an_15:34">15:34</span> وعمل الشر في عيني الرب وسار في طريق
يربعام وفي خطيته التي جعل بها اسرائيل يخطئ

<span id="an_16:1">16:1</span> وكان كلام الرب الى ياهو بن حناني على بعشا
قائلا

<span id="an_16:2">16:2</span> من اجل اني قد رفعتك من التراب وجعلتك
رئيسا على شعبي اسرائيل فسرت في طريق يربعام وجعلت شعبي اسرائيل يخطئون
ويغيظونني بخطاياهم

<span id="an_16:3">16:3</span> هانذا انزع نسل بعشا ونسل بيته واجعل بيتك
كبيت يربعام بن نباط.

<span id="an_16:4">16:4</span> فمن مات لبعشا في المدينة تأكله الكلاب ومن
مات له في الحقل تاكله طيور السماء.

<span id="an_16:5">16:5</span> وبقية امور بعشا وما عمل وجبروته أما هي
مكتوبة في سفر اخبار الايام لملوك اسرائيل.

<span id="an_16:6">16:6</span> واضطجع بعشا مع آبائه ودفن في ترصة وملك
ايلة ابنه عوضا عنه.

<span id="an_16:7">16:7</span> وايضا عن يد ياهو بن حناني النبي كان كلام
الرب على بعشا وعلى بيته وعلى كل الشر الذي عمله في عيني الرب باغاظته اياه
بعمل يديه وكونه كبيت يربعام ولاجل قتله اياه

<span id="an_16:8">16:8</span> وفي السنة السادسة والعشرين لآسا ملك يهوذا
ملك ايلة بن بعشا على اسرائيل في ترصة سنتين.

<span id="an_16:9">16:9</span> ففتن عليه عبده زمري رئيس نصف المركبات وهو
في ترصة يشرب ويسكر في بيت أرصا الذي على البيت في ترصة.

<span id="an_16:10">16:10</span> فدخل زمري وضربه فقتله في السنة السابعة
والعشرين لآسا ملك يهوذا وملك عوضا عنه.

<span id="an_16:11">16:11</span> وعند تملكه وجلوسه على كرسيه ضرب كل بيت
بعشا. لم يبق له بائلا بحائط. مع اوليائه واصحابه.

<span id="an_16:12">16:12</span> فأفنى زمري كل بيت بعشا حسب كلام الرب
الذي تكلم به على بعشا عن يد ياهو النبي

<span id="an_16:13">16:13</span> لاجل كل خطايا بعشا وخطايا ايلة ابنه
التي اخطأا بها وجعلا اسرائيل يخطئ لاغاظة الرب اله اسرائيل باباطيلهم.

<span id="an_16:14">16:14</span> وبقية امور ايلة وكل ما فعل أما هي
مكتوبة في سفر اخبار الايام لملوك اسرائيل

<span id="an_16:15">16:15</span> في السنة السابعة والعشرين لآسا ملك
يهوذا ملك زمري سبعة ايام في ترصة. وكان الشعب نازلا على جبّثون التي
للفلسطينيين.

<span id="an_16:16">16:16</span> فسمع الشعب النازلون من يقول قد فتن زمري
وقتل ايضا الملك. فملّك كل اسرائيل عمري رئيس الجيش على اسرائيل في ذلك
اليوم في المحلّة.

<span id="an_16:17">16:17</span> وصعد عمري وكل اسرائيل معه من جبّثون
وحاصروا ترصة.

<span id="an_16:18">16:18</span> ولما رأى زمري ان المدينة قد أخذت دخل
الى قصر بيت الملك واحرق على نفسه بيت الملك بالنار فمات

<span id="an_16:19">16:19</span> من اجل خطاياه التي اخطأ بها بعمله الشر
في عيني الرب وسيره في طريق يربعام ومن اجل خطيته التي عمل بجعله اسرائيل
يخطئ.

<span id="an_16:20">16:20</span> وبقية امور زمري وفتنته التي فتنها أما
هي مكتوبة في سفر اخبار الايام لملوك اسرائيل.

<span id="an_16:21">16:21</span> حينئذ انقسم شعب اسرائيل نصفين فنصف
الشعب كان وراء تبني بن جينة لتمليكه ونصفه وراء عمري.

<span id="an_16:22">16:22</span> وقوي الشعب الذي وراء عمري على الشعب
الذي وراء تبني بن جينة فمات تبني وملك عمري

<span id="an_16:23">16:23</span> في السنة الواحدة والثلاثين لآسا ملك
يهوذا ملك عمري على اسرائيل اثنتي عشرة سنة. ملك في ترصة ست سنين.

<span id="an_16:24">16:24</span> واشترى جبل السامرة من شامر بوزنتين من
الفضة وبنى على الجبل ودعا اسم المدينة التي بناها باسم شامر صاحب الجبل
السامرة.

<span id="an_16:25">16:25</span> وعمل عمري الشر في عيني الرب واساء اكثر
من جميع الذين قبله

<span id="an_16:26">16:26</span> وسار في جميع طريق يربعام بن نباط وفي
خطيته التي جعل بها اسرائيل يخطئ لاغاظة الرب اله اسرائيل باباطيلهم.

<span id="an_16:27">16:27</span> وبقية أمور عمري التي عمل وجبروته الذي
ابدى أما هي مكتوبة في سفر اخبار الايام لملوك اسرائيل.

<span id="an_16:28">16:28</span> واضطجع عمري مع آبائه ودفن في السامرة
وملك اخآب ابنه عوضا عنه

<span id="an_16:29">16:29</span> واخآب بن عمري ملك على اسرائيل في السنة
الثامنة والثلاثين لآسا ملك يهوذا وملك اخآب بن عمري على اسرائيل في
السامرة اثنتين وعشرين سنة.

<span id="an_16:30">16:30</span> وعمل اخآب بن عمري الشر في عيني الرب
اكثر من جميع الذين قبله.

<span id="an_16:31">16:31</span> وكأنه كان امرا زهيدا سلوكه في خطايا
يربعام بن نباط حتى اتخذ ايزابل ابنة اثبعل ملك الصيدونيين امرأة وسار وعبد
البعل وسجد له.

<span id="an_16:32">16:32</span> واقام مذبحا للبعل في بيت البعل الذي
بناه في السامرة.

<span id="an_16:33">16:33</span> وعمل اخآب سواري وزاد اخآب في العمل
لاغاظة الرب اله اسرائيل اكثر من جميع ملوك اسرائيل الذين كانوا قبله.

<span id="an_16:34">16:34</span> في ايامه بنى حيئيل البيتئيلي اريحا.
بابيرام بكره وضع اساسها وبسجوب صغيره نصب ابوابها حسب كلام الرب الذي تكلم
به عن يد يشوع بن نون

<span id="an_17:1">17:1</span> وقال ايليا التشبي من مستوطني جلعاد لاخآب
حيّ هو الرب اله اسرائيل الذي وقفت امامه انه لا يكون طل ولا مطر في هذه
السنين الا عند قولي

<span id="an_17:2">17:2</span> وكان كلام الرب له قائلا

<span id="an_17:3">17:3</span> انطلق من هنا واتجه نحو المشرق واختبئ عند
نهر كريث الذي هو مقابل الاردن

<span id="an_17:4">17:4</span> فتشرب من النهر وقد أمرت الغربان ان تعولك
هناك.

<span id="an_17:5">17:5</span> فانطلق وعمل حسب كلام الرب وذهب فاقام عند
نهر كريث الذي هو مقابل الاردن.

<span id="an_17:6">17:6</span> وكانت الغربان تاتي اليه بخبز ولحم صباحا
وبخبز ولحم مساء وكان يشرب من النهر.

<span id="an_17:7">17:7</span> وكان بعد مدة من الزمان ان النهر يبس لانه
لم يكن مطر في الارض

<span id="an_17:8">17:8</span> وكان له كلام الرب قائلا

<span id="an_17:9">17:9</span> قم اذهب الى صرفة التي لصيدون واقم هناك.
هوذا قد امرت هناك امرأة ارملة ان تعولك.

<span id="an_17:10">17:10</span> فقام وذهب الى صرفة. وجاء الى باب
المدينة واذا بامرأة ارملة هناك تقش عيدانا فناداها وقال هاتي لي قليل ماء
في اناء فاشرب.

<span id="an_17:11">17:11</span> وفيما هي ذاهبة لتأتي به ناداها وقال
هاتي لي كسرة خبز في يدك.

<span id="an_17:12">17:12</span> فقالت حيّ هو الرب الهك انه ليست عندي
كعكة ولكن ملء كف من الدقيق في الكوار وقليل من الزيت في الكوز وهانذا اقش
عودين لآتي واعمله لي ولابني لناكله ثم نموت.

<span id="an_17:13">17:13</span> فقال لها ايليا لا تخافي ادخلي واعملي
كقولك ولكن اعملي لي منها كعكة صغيرة اولا واخرجي بها اليّ ثم اعملي لك
ولابنك اخيرا.

<span id="an_17:14">17:14</span> لانه هكذا قال الرب اله اسرائيل ان كوار
الدقيق لا يفرغ وكوز الزيت لا ينقص الى اليوم الذي فيه يعطي الرب مطرا على
وجه الارض.

<span id="an_17:15">17:15</span> فذهبت وفعلت حسب قول ايليا واكلت هي وهو
وبيتها اياما.

<span id="an_17:16">17:16</span> كوار الدقيق لم يفرغ وكوز الزيت لم ينقص
حسب قول الرب الذي تكلم به عن يد ايليا

<span id="an_17:17">17:17</span> وبعد هذه الأمور مرض ابن المرأة صاحبة
البيت واشتدّ مرضه جدا حتى لم تبق فيه نسمة.

<span id="an_17:18">17:18</span> فقالت لايليا ما لي ولك يا رجل الله. هل
جئت اليّ لتذكير اثمي واماتة ابني.

<span id="an_17:19">17:19</span> فقال لها اعطيني ابنك. واخذه من حضنها
وصعد به الى العلية التي كان مقيما بها واضجعه على سريره

<span id="an_17:20">17:20</span> وصرخ الى الرب وقال ايها الرب الهي أايضا
الى الارملة التي انا نازل عندها قد اسأت باماتتك ابنها.

<span id="an_17:21">17:21</span> فتمدد على الولد ثلاث مرات وصرخ الى الرب
وقال يا رب الهي لترجع نفس هذا الولد الى جوفه.

<span id="an_17:22">17:22</span> فسمع الرب لصوت ايليا فرجعت نفس الولد
الى جوفه فعاش.

<span id="an_17:23">17:23</span> فاخذ ايليا الولد ونزل به من العلية الى
البيت ودفعه لامه. وقال ايليا انظري. ابنك حيّ.

<span id="an_17:24">17:24</span> فقالت المرأة لايليا هذا الوقت علمت انك
رجل الله وان كلام الرب في فمك حق

<span id="an_18:1">18:1</span> وبعد ايام كثيرة كان كلام الرب الى ايليا
في السنة الثالثة قائلا اذهب وتراءى لاخآب فاعطي مطرا على وجه الارض.

<span id="an_18:2">18:2</span> فذهب ايليا ليتراءى لاخآب. وكان الجوع
شديدا في السامرة

<span id="an_18:3">18:3</span> فدعا اخآب عوبديا الذي على البيت. وكان
عوبديا يخشى الرب جدا.

<span id="an_18:4">18:4</span> وكان حينما قطعت ايزابل انبياء الرب ان
عوبديا اخذ مئة نبي وخبأهم خمسين رجلا في مغارة وعالهم بخبز وماء.

<span id="an_18:5">18:5</span> وقال اخآب لعوبديا اذهب في الارض الى جميع
عيون الماء والى جميع الاودية لعلنا نجد عشبا فنحيي الخيل والبغال ولا نعدم
البهائم كلها.

<span id="an_18:6">18:6</span> فقسما بينهما الارض ليعبرا بها. فذهب اخآب
في طريق واحد وحده وذهب عوبديا في طريق آخر وحده.

<span id="an_18:7">18:7</span> وفيما كان عوبديا في الطريق واذا بايليا قد
لقيه. فعرفه وخرّ على وجهه وقال أأنت هو سيدي ايليا.

<span id="an_18:8">18:8</span> فقال له انا هو. اذهب وقل لسيدك هوذا
ايليا.

<span id="an_18:9">18:9</span> فقال ما هي خطيتي حتى انك تدفع عبدك ليد
اخآب ليميتني.

<span id="an_18:10">18:10</span> حيّ هو الرب الهك انه لا توجد امة ولا
مملكة لم يرسل سيدي اليها ليفتش عليك وكانوا يقولون انه لا يوجد وكان
يستحلف المملكة والامة انهم لم يجدوك.

<span id="an_18:11">18:11</span> والآن انت تقول اذهب قل لسيدك هوذا
ايليا.

<span id="an_18:12">18:12</span> ويكون اذا انطلقت من عندك ان روح الرب
يحملك الى حيث لا اعلم فاذا أتيت واخبرت اخآب ولم يجدك فانه يقتلني. وانا
عبدك اخشى الرب منذ صباي.

<span id="an_18:13">18:13</span> ألم يخبر سيدي بما فعلت حين قتلت ايزابل
انبياء الرب اذ خبأت من انبياء الرب مئة رجل خمسين خمسين رجلا في مغارة
وعلتهم بخبز وماء.

<span id="an_18:14">18:14</span> وانت الآن تقول اذهب قل لسيدك هوذا
ايليا. فيقتلني.

<span id="an_18:15">18:15</span> فقال ايليا حيّ هو رب الجنود الذي انا
واقف امامه اني اليوم اتراءى له.

<span id="an_18:16">18:16</span> فذهب عوبديا للقاء اخآب واخبره فسار اخآب
للقاء ايليا

<span id="an_18:17">18:17</span> ولما رأى اخآب ايليا قال له اخآب أانت هو
مكدر اسرائيل.

<span id="an_18:18">18:18</span> فقال لم اكدر اسرائيل بل انت وبيت ابيك
بترككم وصايا الرب وبسيرك وراء البعليم.

<span id="an_18:19">18:19</span> فالآن ارسل واجمع اليّ كل اسرائيل الى
جبل الكرمل وانبياء البعل اربع المئة والخمسين وانبياء السواري اربع المئة
الذين يأكلون على مائدة ايزابل.

<span id="an_18:20">18:20</span> فارسل اخآب الى جميع بني اسرائيل وجمع
الانبياء الى جبل الكرمل.

<span id="an_18:21">18:21</span> فتقدم ايليا الى جميع الشعب وقال حتى متى
تعرجون بين الفرقتين. ان كان الرب هو الله فاتبعوه وان كان البعل فاتبعوه.
فلم يجبه الشعب بكلمة.

<span id="an_18:22">18:22</span> ثم قال ايليا للشعب انا بقيت نبيا للرب
وحدي وانبياء البعل اربع مئة وخمسون رجلا.

<span id="an_18:23">18:23</span> فليعطونا ثورين فيختاروا لانفسهم ثورا
واحدا ويقطعوه ويضعوه على الحطب ولكن لا يضعوا نارا وانا اقرب الثور الآخر
واجعله على الحطب ولكن لا اضع نارا.

<span id="an_18:24">18:24</span> ثم تدعون باسم آلهتكم وانا ادعو باسم
الرب. والاله الذي يجيب بنار فهو الله. فاجاب جميع الشعب وقالوا الكلام
حسن.

<span id="an_18:25">18:25</span> فقال ايليا لانبياء البعل اختاروا
لانفسكم ثورا واحد وقرّبوا اولا لانكم انتم الاكثر وادعوا باسم آلهتكم ولكن
لا تضعوا نارا

<span id="an_18:26">18:26</span> فاخذوا الثور الذي اعطي لهم وقربوه ودعوا
باسم البعل من الصباح الى الظهر قائلين يا بعل اجبنا. فلم يكن صوت ولا
مجيب. وكانوا يرقصون حول المذبح الذي عمل.

<span id="an_18:27">18:27</span> وعند الظهر سخر بهم ايليا وقال ادعوا
بصوت عال لانه اله. لعله مستغرق او في خلوة او في سفر او لعله نائم
فيتنبّه.

<span id="an_18:28">18:28</span> فصرخوا بصوت عال وتقطّعوا حسب عادتهم
بالسيوف والرماح حتى سال منهم الدم.

<span id="an_18:29">18:29</span> ولما جاز الظهر وتنبأوا الى حين اصعاد
التقدمة ولم يكن صوت ولا مجيب ولا مصغ

<span id="an_18:30">18:30</span> قال ايليا لجميع الشعب تقدّموا اليّ.
فتقدم جميع الشعب اليه. فرمم مذبح الرب المنهدم.

<span id="an_18:31">18:31</span> ثم اخذ ايليا اثني عشر حجرا بعدد اسباط
بني يعقوب الذي كان كلام الرب اليه قائلا اسرائيل يكون اسمك.

<span id="an_18:32">18:32</span> وبنى الحجارة مذبحا باسم الرب وعمل قناة
حول المذبح تسع كيلتين من البزر.

<span id="an_18:33">18:33</span> ثم رتب الحطب وقطع الثور ووضعه على الحطب
وقال املأوا اربع جرات ماء وصبوا على المحرقة وعلى الحطب.

<span id="an_18:34">18:34</span> ثم قال ثنوا فثنوا وقال ثلثوا فثلثوا.

<span id="an_18:35">18:35</span> فجرى الماء حول المذبح وامتلأت القناة
ايضا ماء.

<span id="an_18:36">18:36</span> وكان عند اصعاد التقدمة ان ايليا النبي
تقدم وقال ايها الرب اله ابراهيم واسحق واسرائيل ليعلم اليوم انك انت الله
في اسرائيل واني انا عبدك وبامرك قد فعلت كل هذه الامور.

<span id="an_18:37">18:37</span> استجبني يا رب استجبني ليعلم هذا الشعب
انك انت الرب الاله وانك انت حولت قلوبهم رجوعا.

<span id="an_18:38">18:38</span> فسقطت نار الرب واكلت المحرقة والحطب
والحجارة والتراب ولحست المياه التي في القناة.

<span id="an_18:39">18:39</span> فلما رأى جميع الشعب ذلك سقطوا على
وجوههم وقالوا الرب هو الله الرب هو الله.

<span id="an_18:40">18:40</span> فقال لهم ايليا امسكوا انبياء البعل ولا
يفلت منهم رجل. فامسكوهم فنزل بهم ايليا الى نهر قيشون وذبحهم هناك

<span id="an_18:41">18:41</span> وقال ايليا لاخآب اصعد كل واشرب لانه حس
دوي مطر.

<span id="an_18:42">18:42</span> فصعد اخآب لياكل ويشرب واما ايليا فصعد
الى راس الكرمل وخرّ الى الارض وجعل وجهه بين ركبتيه.

<span id="an_18:43">18:43</span> وقال لغلامه اصعد تطلع نحو البحر. فصعد
وتطلع وقال ليس شيء. فقال ارجع سبع مرات.

<span id="an_18:44">18:44</span> وفي المرة السابعة قال هوذا غيمة صغيرة
قدر كف انسان صاعدة من البحر. فقال اصعد قل لاخآب اشدد وانزل لئلا يمنعك
المطر.

<span id="an_18:45">18:45</span> وكان من هنا الى هنا ان السماء اسودت من
الغيم والريح وكان مطر عظيم. فركب اخآب ومضى الى يزرعيل.

<span id="an_18:46">18:46</span> وكانت يد الرب على ايليا فشدّ حقويه وركض
امام اخآب حتى تجيء الى يزرعيل

<span id="an_19:1">19:1</span> واخبر اخآب ايزابل بكل ما عمل ايليا وكيف
انه قتل جميع الانبياء بالسيف.

<span id="an_19:2">19:2</span> فارسلت ايزابل رسولا الى ايليا تقول هكذا
تفعل الآلهة وهكذا تزيد ان لم اجعل نفسك كنفس واحد منهم في نحو هذا الوقت
غدا.

<span id="an_19:3">19:3</span> فلما رأى ذلك قام ومضى لاجل نفسه وأتى الى
بئر سبع التي ليهوذا وترك غلامه هناك.

<span id="an_19:4">19:4</span> ثم سار في البرية مسيرة يوم حتى أتى وجلس
تحت رتمة وطلب الموت لنفسه وقال قد كفى الآن يا رب خذ نفسي لانني لست خيرا
من آبائي.

<span id="an_19:5">19:5</span> واضطجع ونام تحت الرتمة واذا بملاك قد مسّه
وقال قم وكل.

<span id="an_19:6">19:6</span> فتطلع واذا كعكة رضف وكوز ماء عند راسه
فأكل وشرب ثم رجع فاضطجع.

<span id="an_19:7">19:7</span> ثم عاد ملاك الرب ثانية فمسّه وقال قم وكل
لان المسافة كثيرة عليك.

<span id="an_19:8">19:8</span> فقام وأكل وشرب وسار بقوة تلك الأكلة
اربعين نهارا واربعين ليلة الى جبل الله حوريب

<span id="an_19:9">19:9</span> ودخل هناك المغارة وبات فيها وكان كلام
الرب اليه يقول ما لك ههنا يا ايليا.

<span id="an_19:10">19:10</span> فقال قد غرت غيرة للرب اله الجنود لان
بني اسرائيل قد تركوا عهدك ونقضوا مذابحك وقتلوا انبياءك بالسيف فبقيت انا
وحدي وهم يطلبون نفسي ليأخذوها.

<span id="an_19:11">19:11</span> فقال اخرج وقف على الجبل امام الرب. واذا
بالرب عابر وريح عظيمة وشديدة قد شقت الجبال وكسرت الصخور امام الرب ولم
يكن الرب في الريح. وبعد الريح زلزلة ولم يكن الرب في الزلزلة

<span id="an_19:12">19:12</span> وبعد الزلزلة نار ولم يكن الرب في النار.
وبعد النار صوت منخفض خفيف.

<span id="an_19:13">19:13</span> فلما سمع ايليا لف وجهه بردائه وخرج ووقف
في باب المغارة. واذا بصوت اليه يقول ما لك ههنا يا ايليا.

<span id="an_19:14">19:14</span> فقال غرت غيرة للرب اله الجنود لان بني
اسرائيل قد تركوا عهدك ونقضوا مذابحك وقتلوا انبياءك بالسيف فبقيت انا وحدي
وهم يطلبون نفسي ليأخذوها.

<span id="an_19:15">19:15</span> فقال له الرب اذهب راجعا في طريقك الى
برية دمشق وادخل وامسح حزائيل ملكا على ارام

<span id="an_19:16">19:16</span> وامسح ياهو بن نمشي ملكا على اسرائيل
وامسح اليشع بن شافاط من آبل محولة نبيا عوضا عنك.

<span id="an_19:17">19:17</span> فالذي ينجو من سيف حزائيل يقتله ياهو
والذي ينجو من سيف ياهو يقتله اليشع.

<span id="an_19:18">19:18</span> وقد ابقيت في اسرائيل سبعة آلاف كل الركب
التي لم تجث للبعل وكل فم لم يقبّله

<span id="an_19:19">19:19</span> فذهب من هناك ووجد اليشع بن شافاط يحرث
واثنا عشر فدان بقر قدامه وهو مع الثاني عشر فمرّ ايليا به وطرح رداءه
عليه.

<span id="an_19:20">19:20</span> فترك البقر وركض وراء ايليا وقال دعني
اقبل ابي وامي واسير وراءك. فقال له اذهب راجعا لاني ماذا فعلت لك.

<span id="an_19:21">19:21</span> فرجع من ورائه واخذ فدان بقر وذبحهما
وسلق اللحم بأدوات البقر واعطى الشعب فأكلوا. ثم قام ومضى وراء ايليا وكان
يخدمه

<span id="an_20:1">20:1</span> وجمع بنهدد ملك ارام كل جيشه واثنين
وثلاثين ملكا معه وخيلا ومركبات وصعد وحاصر السامرة وحاربها.

<span id="an_20:2">20:2</span> وارسل رسلا الى اخآب ملك اسرائيل الى
المدينة وقال له هكذا يقول بنهدد.

<span id="an_20:3">20:3</span> لي فضتك وذهبك ولي نساؤك وبنوك الحسان.

<span id="an_20:4">20:4</span> فاجاب ملك اسرائيل وقال حسب قولك يا سيدي
الملك انا وجميع مالي لك.

<span id="an_20:5">20:5</span> فرجع الرسل وقالوا هكذا تكلم بن هدد قائلا
اني قد ارسلت اليك قائلا ان فضتك وذهبك ونساءك وبنيك تعطيني اياهم

<span id="an_20:6">20:6</span> فاني في نحو هذا الوقت غدا ارسل عبيدي اليك
فيفتشون بيتك وبيوت عبيدك وكل ما هو شهي في عينيك يضعونه في ايديهم
وياخذونه.

<span id="an_20:7">20:7</span> فدعا ملك اسرائيل جميع شيوخ الارض وقال
اعلموا وانظروا ان هذا يطلب الشر لانه ارسل اليّ بطلب نسائي وبنيّ وفضتي
وذهبي ولم امنعها عنه.

<span id="an_20:8">20:8</span> فقال له كل الشيوخ وكل الشعب لا تسمع له
ولا تقبل.

<span id="an_20:9">20:9</span> فقال لرسل بنهدد قولوا لسيدي الملك ان كل
ما ارسلت فيه الى عبدك اولا افعله. واما هذا الامر فلا استطيع ان افعله.
فرجع الرسل وردّوا عليه الجواب.

<span id="an_20:10">20:10</span> فارسل اليه بنهدد وقال هكذا تفعل بي
الآلهة وهكذا تزيدني ان كان تراب السامرة يكفي قبضات لكل الشعب الذي
يتبعني.

<span id="an_20:11">20:11</span> فاجاب ملك اسرائيل وقال قولوا لا يفتخرنّ
من يشد كمن يحل.

<span id="an_20:12">20:12</span> فلما سمع هذا الكلام وهو يشرب مع الملوك
في الخيام قال لعبيده اصطفوا فاصطفوا على المدينة

<span id="an_20:13">20:13</span> واذا بنبي تقدم الى اخآب ملك اسرائيل
وقال هكذا قال الرب هل رايت كل هذا الجمهور العظيم. هانذا ادفعه ليدك اليوم
فتعلم اني انا الرب.

<span id="an_20:14">20:14</span> فقال اخآب بمن فقال هكذا قال الرب بغلمان
رؤساء المقاطعات. فقال من يبتدئ بالحرب. فقال انت.

<span id="an_20:15">20:15</span> فعدّ غلمان رؤساء المقاطعات فبلغوا مئتين
واثنين وثلاثين. وعدّ بعدهم كل الشعب كل بني اسرائيل سبعة آلاف.

<span id="an_20:16">20:16</span> وخرجوا عند الظهر وبنهدد يشرب ويسكر في
الخيام هو والملوك الاثنان والثلاثون الذين ساعدوه.

<span id="an_20:17">20:17</span> فخرج غلمان رؤساء المقاطعات اولا. وارسل
بنهدد فاخبروه قائلين قد خرج رجال من السامرة.

<span id="an_20:18">20:18</span> فقال ان كانوا قد خرجوا للسلام فامسكوهم
احياء وان كانوا قد خرجوا للقتال فامسكوهم احياء.

<span id="an_20:19">20:19</span> فخرج غلمان رؤساء المقاطعات هؤلاء من
المدينة هم والجيش الذي وراءهم.

<span id="an_20:20">20:20</span> وضرب كل رجل رجله فهرب الاراميون وطاردهم
اسرائيل ونجا بنهدد ملك ارام على فرس مع الفرسان.

<span id="an_20:21">20:21</span> وخرج ملك اسرائيل فضرب الخيل والمركبات
وضرب ارام ضربة عظيمة

<span id="an_20:22">20:22</span> فتقدم النبي الى ملك اسرائيل وقال له
اذهب تشدد واعلم وانظر ما تفعل لانه عند تمام السنة يصعد عليك ملك ارام.

<span id="an_20:23">20:23</span> واما عبيد ملك ارام فقالوا له ان آلهتهم
آلهة جبال لذلك قووا علينا. ولكن اذا حاربناهم في السهل فاننا نقوى عليهم.

<span id="an_20:24">20:24</span> وافعل هذا الامر. اعزل الملوك كل واحد من
مكانه وضع قوادا مكانهم.

<span id="an_20:25">20:25</span> واحص لنفسك جيشا كالجيش الذي سقط منك
فرسا بفرس ومركبة بمركبة فنحاربهم في السهل ونقوى عليهم. فسمع لقولهم وفعل
كذلك.

<span id="an_20:26">20:26</span> وعند تمام السنة عدّ بنهدد الاراميين
وصعد الى افيق ليحارب اسرائيل.

<span id="an_20:27">20:27</span> واحصي بنو اسرائيل وتزوّدوا وساروا
للقائهم فنزل بنو اسرائيل مقابلهم نظير قطيعين صغيرين من المعزى. واما
الاراميون فملأوا الارض

<span id="an_20:28">20:28</span> فتقدم رجل الله وكلم ملك اسرائيل وقال
هكذا قال الرب من اجل ان الاراميين قالوا ان الرب انما هو اله جبال وليس هو
اله اودية ادفع كل هذا الجمهور العظيم ليدك فتعلمون اني انا الرب.

<span id="an_20:29">20:29</span> فنزل هؤلاء مقابل اولئك سبعة ايام. وفي
اليوم السابع اشتبكت الحرب فضرب بنو اسرائيل من الاراميين مئة الف راجل في
يوم واحد.

<span id="an_20:30">20:30</span> وهرب الباقون الى افيق الى المدينة وسقط
السور على السبعة والعشرين الف رجل الباقين. وهرب بنهدد ودخل المدينة من
مخدع الى مخدع.

<span id="an_20:31">20:31</span> فقال له عبيده اننا قد سمعنا ان ملوك بيت
اسرائيل هم ملوك حليمون فلنضع مسوحا على احقائنا وحبالا على رؤوسنا ونخرج
الى ملك اسرائيل لعله يحيي نفسك.

<span id="an_20:32">20:32</span> فشدّوا مسوحا على احقائهم وحبالا على
رؤوسهم واتوا الى ملك اسرائيل وقالوا يقول عبدك بنهدد لتحي نفسي. فقال أهو
حيّ بعد. هو اخي.

<span id="an_20:33">20:33</span> فتفاءل الرجال واسرعوا ولجّوا هل هو منه.
وقالوا اخوك بنهدد. فقال ادخلوا خذوه فخرج اليه بنهدد فاصعده الى المركبة.

<span id="an_20:34">20:34</span> وقال له اني ارد المدن التي اخذها ابي من
ابيك وتجعل لنفسك اسواقا في دمشق كما جعل ابي في السامرة. فقال وانا اطلقك
بهذا العهد. فقطع له عهدا واطلقه

<span id="an_20:35">20:35</span> وان رجلا من بني الانبياء قال لصاحبه. عن
امر الرب اضربني. فابى الرجل ان يضربه.

<span id="an_20:36">20:36</span> فقال له من اجل انك لم تسمع لقول الرب
فحينما تذهب من عندي يقتلك اسد. ولما ذهب من عنده لقيه اسد. وقتله.

<span id="an_20:37">20:37</span> ثم صادف رجلا آخر فقال اضربني. فضربه
الرجل ضربة فجرحه.

<span id="an_20:38">20:38</span> فذهب النبي وانتظر الملك على الطريق
وتنكر بعصابة على عينيه.

<span id="an_20:39">20:39</span> ولما عبر الملك نادى الملك وقال خرج عبدك
الى وسط القتال واذا برجل مال واتى اليّ برجل وقال احفظ هذا الرجل. وان فقد
تكون نفسك بدل نفسه او تدفع وزنة من الفضة.

<span id="an_20:40">20:40</span> وفيما عبدك مشتغل هنا وهناك اذ هو مفقود.
فقال له ملك اسرائيل هكذا حكمك. انت قضيت.

<span id="an_20:41">20:41</span> فبادر ورفع العصابة عن عينيه فعرفه ملك
اسرائيل انه من الانبياء.

<span id="an_20:42">20:42</span> فقال له هكذا قال الرب لانك افلت من يدك
رجلا قد حرمته تكون نفسك بدل نفسه وشعبك بدل شعبه.

<span id="an_20:43">20:43</span> فمضى ملك اسرائيل الى بيته مكتئبا مغموما
وجاء الى السامرة

<span id="an_21:1">21:1</span> وحدث بعد هذه الامور انه كان لنابوت
اليزرعيلي كرم في يزرعيل بجانب قصر اخآب ملك السامرة.

<span id="an_21:2">21:2</span> فكلم اخآب نابوت قائلا اعطني كرمك فيكون لي
بستان بقول لانه قريب بجانب بيتي فاعطيك عوضه كرما احسن منه او اذا حسن في
عينيك اعطيتك ثمنه فضة.

<span id="an_21:3">21:3</span> فقال نابوت لاخآب حاشا لي من قبل الرب ان
اعطيك ميراث آبائي.

<span id="an_21:4">21:4</span> فدخل اخآب بيته مكتئبا مغموما من اجل
الكلام الذي كلمه به نابوت اليزرعيلي قائلا لا اعطيك ميراث آبائي. واضطجع
على سريره وحوّل وجهه ولم ياكل خبزا.

<span id="an_21:5">21:5</span> فدخلت اليه ايزابل امرأته وقالت له لماذا
روحك مكتئبة ولا تأكل خبزا.

<span id="an_21:6">21:6</span> فقال لها لاني كلمت نابوت اليزرعيلي وقلت
له اعطيني كرمك بفضة واذا شئت اعطيتك كرما عوضه فقال لا اعطيك كرمي.

<span id="an_21:7">21:7</span> فقالت له ايزابل أأنت الآن تحكم على
اسرائيل. قم كل خبزا وليطب قلبك. انا اعطيك كرم نابوت اليزرعيلي.

<span id="an_21:8">21:8</span> ثم كتبت رسائل باسم اخآب وختمتها بخاتمه
وارسلت الرسائل الى الشيوخ والاشراف الذين في مدينته الساكنين مع نابوت.

<span id="an_21:9">21:9</span> وكتبت في الرسائل تقول. نادوا بصوم واجلسوا
نابوت في راس الشعب.

<span id="an_21:10">21:10</span> واجلسوا رجلين من بني بليعال تجاهه
ليشهدا قائلين قد جدّفت على الله وعلى الملك. ثم اخرجوه وارجموه فيموت.

<span id="an_21:11">21:11</span> ففعل رجال مدينته الشيوخ والاشراف
الساكنون في مدينته كما ارسلت اليهم ايزابل كما هو مكتوب في الرسائل التي
ارسلتها اليهم.

<span id="an_21:12">21:12</span> فنادوا بصوم واجلسوا نابوت في راس الشعب.

<span id="an_21:13">21:13</span> وأتى رجلان من بني بليعال وجلسا تجاهه
وشهد رجلا بليعال على نابوت امام الشعب قائلين قد جدف نابوت على الله وعلى
الملك. فاخرجوه خارج المدينة ورجموه بحجارة فمات.

<span id="an_21:14">21:14</span> وارسلوا الى ايزابل يقولون قد رجم نابوت
ومات.

<span id="an_21:15">21:15</span> ولما سمعت ايزابل ان نابوت قد رجم ومات
قالت ايزابل لاخآب قم رث كرم نابوت اليزرعيلي الذي ابى ان يعطيك اياه بفضة
لان نابوت ليس حيّا بل هو ميت.

<span id="an_21:16">21:16</span> ولما سمع اخآب ان نابوت قد مات قام اخآب
لينزل الى كرم نابوت اليزرعيلي ليرثه

<span id="an_21:17">21:17</span> فكان كلام الرب الى ايليا التشبي قائلا

<span id="an_21:18">21:18</span> قم انزل للقاء اخآب ملك اسرائيل الذي في
السامرة. هوذا هو في كرم نابوت الذي نزل اليه ليرثه.

<span id="an_21:19">21:19</span> وكلمه قائلا هكذا قال الرب هل قتلت وورثت
ايضا. ثم كلمه قائلا هكذا قال الرب. في المكان الذي لحست فيه الكلاب دم
نابوت تلحس الكلاب دمك انت ايضا.

<span id="an_21:20">21:20</span> فقال اخآب لايليا هل وجدتني يا عدوي.
فقال قد وجدتك لانك قد بعت نفسك لعمل الشر في عيني الرب.

<span id="an_21:21">21:21</span> هانذا اجلب عليك شرا وابيد نسلك واقطع
لاخآب كل بائل بحائط ومحجوز ومطلق في اسرائيل.

<span id="an_21:22">21:22</span> واجعل بيتك كبيت يربعام بن نباط وكبيت
بعشا بن اخيا لاجل الاغاظة التي اغظتني ولجعلك اسرائيل يخطئ.

<span id="an_21:23">21:23</span> وتكلم الرب عن ايزابل ايضا قائلا ان
الكلاب تاكل ايزابل عند مترسة يزرعيل.

<span id="an_21:24">21:24</span> من مات لاخآب في المدينة تاكله الكلاب
ومن مات في الحقل تاكله طيور السماء.

<span id="an_21:25">21:25</span> ولم يكن كاخآب الذي باع نفسه لعمل الشر
في عيني الرب الذي اغوته ايزابل امرأته.

<span id="an_21:26">21:26</span> ورجس جدا بذهابه وراء الاصنام حسب كل ما
فعل الاموريون الذين طردهم الرب من امام بني اسرائيل.

<span id="an_21:27">21:27</span> ولما سمع اخآب هذا الكلام شقّ ثيابه وجعل
مسحا على جسده وصام واضطجع بالمسح ومشى بسكوت.

<span id="an_21:28">21:28</span> فكان كلام الرب الى ايليا التشبي قائلا

<span id="an_21:29">21:29</span> هل رأيت كيف اتضع اخآب امامي. فمن اجل
انه قد اتضع امامي لا اجلب الشر في ايامه بل في ايام ابنه اجلب الشر على
بيته

<span id="an_22:1">22:1</span> واقاموا ثلاث سنين بدون حرب بين ارام
واسرائيل.

<span id="an_22:2">22:2</span> وفي السنة الثالثة نزل يهوشافاط ملك يهوذا
الى ملك اسرائيل.

<span id="an_22:3">22:3</span> فقال ملك اسرائيل لعبيده أتعلمون ان راموت
جلعاد لنا ونحن ساكتون عن اخذها من يد ملك ارام.

<span id="an_22:4">22:4</span> وقال ليهوشافاط أتذهب معي للحرب الى راموت
جلعاد. فقال يهوشافاط لملك اسرائيل مثلي مثلك. شعبي كشعبك وخيلي كخيلك.

<span id="an_22:5">22:5</span> ثم قال يهوشافاط لملك اسرائيل اسأل اليوم
عن كلام الرب.

<span id="an_22:6">22:6</span> فجمع ملك اسرائيل الانبياء نحو اربع مئة
رجل وقال لهم. أأذهب الى راموت جلعاد للقتال ام امتنع. فقالوا اصعد فيدفعها
السيد ليد الملك.

<span id="an_22:7">22:7</span> فقال يهوشافاط أما يوجد هنا بعد نبي للرب
فنسأل منه.

<span id="an_22:8">22:8</span> فقال ملك اسرائيل ليهوشافاط انه يوجد بعد
رجل واحد لسؤال الرب به ولكني ابغضه لانه لا يتنبأ عليّ خيرا بل شرا وهو
ميخا بن يملة. فقال يهوشافاط لا يقل الملك هكذا.

<span id="an_22:9">22:9</span> فدعا ملك اسرائيل خصيا وقال اسرع اليّ
بميخا بن يملة.

<span id="an_22:10">22:10</span> وكان ملك اسرائيل ويهوشافاط ملك يهوذا
جالسين كل واحد على كرسيه لابسين ثيابهما في ساحة عند مدخل باب السامرة
وجميع الانبياء يتنبأون امامهما.

<span id="an_22:11">22:11</span> وعمل صدقيا بن كنعنة لنفسه قرني حديد
وقال هكذا قال الرب بهذه تنطح الاراميين حتى يفنوا.

<span id="an_22:12">22:12</span> وتنبأ جميع الانبياء هكذا قائلين اصعد
الى راموت جلعاد وافلح فيدفعها الرب ليد الملك

<span id="an_22:13">22:13</span> واما الرسول الذي ذهب ليدعو ميخا فكلمه
قائلا هوذا كلام جميع الانبياء بفم واحد خير للملك. فليكن كلامك مثل كلام
واحد منهم وتكلم بخير.

<span id="an_22:14">22:14</span> فقال ميخا حيّ هو الرب ان ما يقوله لي
الرب به اتكلم.

<span id="an_22:15">22:15</span> ولما اتى الى الملك قال له الملك يا ميخا
أنصعد الى راموت جلعاد للقتال ام نمتنع. فقال له اصعد وافلح فيدفعها الرب
ليد الملك.

<span id="an_22:16">22:16</span> فقال له الملك كم مرة استحلفتك ان لا
تقول لي الا الحق باسم الرب.

<span id="an_22:17">22:17</span> فقال رأيت كل اسرائيل مشتّتين على الجبال
كخراف لا راعي لها. فقال الرب ليس لهؤلاء اصحاب فليرجعوا كل واحد الى بيته
بسلام.

<span id="an_22:18">22:18</span> فقال ملك اسرائيل ليهوشافاط أما قلت لك
انه لا يتنبأ عليّ خيرا بل شرا.

<span id="an_22:19">22:19</span> وقال فاسمع اذا كلام الرب. قد رأيت الرب
جالسا على كرسيه وكل جند السماء وقوف لديه عن يمينه وعن يساره.

<span id="an_22:20">22:20</span> فقال الرب من يغوي اخآب فيصعد ويسقط في
راموت جلعاد. فقال هذا هكذا وقال ذاك هكذا.

<span id="an_22:21">22:21</span> ثم خرج الروح ووقف امام الرب وقال انا
اغويه. وقال له الرب بماذا.

<span id="an_22:22">22:22</span> فقال اخرج واكون روح كذب في افواه جميع
انبيائه. فقال انك تغويه وتقتدر. فاخرج وافعل هكذا.

<span id="an_22:23">22:23</span> والآن هوذا قد جعل الرب روح كذب في افواه
جميع انبيائك هؤلاء والرب تكلم عليك بشر.

<span id="an_22:24">22:24</span> فتقدم صدقيا بن كنعنة وضرب ميخا على
الفكّ وقال من اين عبر روح الرب مني ليكلمك.

<span id="an_22:25">22:25</span> فقال ميخا انك سترى في ذلك اليوم الذي
تدخل فيه من مخدع الى مخدع لتختبئ.

<span id="an_22:26">22:26</span> فقال ملك اسرائيل خذ ميخا وردّه الى آمون
رئيس المدينة والى يوآش ابن الملك

<span id="an_22:27">22:27</span> وقل هكذا قال الملك ضعوا هذا في السجن
واطعموه خبز الضيق وماء الضيق حتى آتي بسلام.

<span id="an_22:28">22:28</span> فقال ميخا ان رجعت بسلام فلم يتكلم الرب
بي. وقال اسمعوا ايها الشعب اجمعون

<span id="an_22:29">22:29</span> فصعد ملك اسرائيل ويهوشافاط ملك يهوذا
الى راموت جلعاد.

<span id="an_22:30">22:30</span> فقال ملك اسرائيل ليهوشافاط اني اتنكّر
وادخل الحرب. واما انت فالبس ثيابك. فتنكّر ملك اسرائيل ودخل الحرب.

<span id="an_22:31">22:31</span> وامر ملك ارام رؤساء المركبات التي له
الاثنين والثلاثين وقال لا تحاربوا صغيرا ولا كبيرا الا ملك اسرائيل وحده.

<span id="an_22:32">22:32</span> فلما رأى رؤساء المركبات يهوشافاط قالوا
انه ملك اسرائيل فمالوا عليه ليقاتلوه فصرخ يهوشافاط.

<span id="an_22:33">22:33</span> فلما رأى رؤساء المركبات انه ليس ملك
اسرائيل رجعوا عنه.

<span id="an_22:34">22:34</span> وان رجلا نزع في قوسه غير متعمد وضرب ملك
اسرائيل بين اوصال الدرع. فقال لمدير مركبته رد يدك واخرجني من الجيش لاني
قد جرحت.

<span id="an_22:35">22:35</span> واشتدّ القتال في ذلك اليوم وأوقف الملك
في مركبته مقابل ارام ومات عند المساء وجرى دم الجرح الى حضن المركبة.

<span id="an_22:36">22:36</span> وعبرت الرنّة في الجند عند غروب الشمس
قائلا كل رجل الى مدينته وكل رجل الى ارضه.

<span id="an_22:37">22:37</span> فمات الملك وأدخل السامرة فدفنوا الملك
في السامرة.

<span id="an_22:38">22:38</span> وغسلت المركبة في بركة السامرة فلحست
الكلاب دمه. وغسلوا سلاحه. حسب كلام الرب الذي تكلم به.

<span id="an_22:39">22:39</span> وبقية أمور اخآب وكل ما فعل وبيت العاج
الذي بناه وكل المدن التي بناها أما هي مكتوبة في سفر اخبار الايام لملوك
اسرائيل.

<span id="an_22:40">22:40</span> فاضطجع اخآب مع آبائه وملك أخزيا ابنه
عوضا عنه

<span id="an_22:41">22:41</span> وملك يهوشافاط ابن آسا على يهوذا في
السنة الرابعة لاخآب ملك اسرائيل.

<span id="an_22:42">22:42</span> وكان يهوشافاط ابن خمس وثلاثين سنة حين
ملك وملك خمسا وعشرين سنة في اورشليم واسم امه عزوبة بنت شلحي.

<span id="an_22:43">22:43</span> وسار في كل طريق آسا ابيه. لم يحد عنها.
اذ عمل المستقيم في عيني الرب. الا ان المرتفعات لم تنتزع بل كان الشعب لا
يزال يذبح ويوقد على المرتفعات.

<span id="an_22:44">22:44</span> وصالح يهوشافاط ملك اسرائيل.

<span id="an_22:45">22:45</span> وبقية امور يهوشافاط وجبروته الذي اظهره
وكيف حارب أما هي مكتوبة في سفر اخبار الايام لملوك يهوذا.

<span id="an_22:46">22:46</span> وبقية المأبونين الذين بقوا في ايام آسا
ابيه ابادهم من الارض.

<span id="an_22:47">22:47</span> ولم يكن في ادوم ملك. ملك وكيل.

<span id="an_22:48">22:48</span> وعمل يهوشافاط سفن ترشيش لكي تذهب الى
اوفير لاجل الذهب فلم تذهب لان السفن تكسرت في عصيون جابر.

<span id="an_22:49">22:49</span> حينئذ قال اخزيا بن اخآب ليهوشافاط ليذهب
عبيدي مع عبيدك في السفن. فلم يشأ يهوشافاط.

<span id="an_22:50">22:50</span> واضطجع يهوشافاط مع آبائه ودفن مع آبائه
في مدينة داود ابيه فملك يهورام ابنه عوضا عنه

<span id="an_22:51">22:51</span> اخزيا ابن اخآب ملك على اسرائيل في
السامرة في السنة السابعة عشرة ليهوشافاط ملك يهوذا. ملك على اسرائيل
سنتين.

<span id="an_22:52">22:52</span> وعمل الشر في عيني الرب وسار في طريق
ابيه وطريق امه وطريق يربعام بن نباط الذي جعل اسرائيل يخطئ

<span id="an_22:53">22:53</span> وعبد البعل وسجد له واغاظ الرب اله
اسرائيل حسب كل ما فعل ابوه

------------------------------------------------------------------------

[Next: 2 Kings](kg2.md)
