[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](mal)  [Next](mar.md) 

------------------------------------------------------------------------

### Arabic Bible: Matthew

<span id="an_1:1">1:1</span> كتاب ميلاد يسوع المسيح ابن داود ابن
ابراهيم.

<span id="an_1:2">1:2</span> ابراهيم ولد اسحق. واسحق ولد يعقوب. ويعقوب
ولد يهوذا واخوته.

<span id="an_1:3">1:3</span> ويهوذا ولد فارص وزارح من ثامار. وفارص ولد
حصرون. وحصرون ولد ارام.

<span id="an_1:4">1:4</span> وارام ولد عميناداب. وعميناداب ولد نحشون.
ونحشون ولد سلمون.

<span id="an_1:5">1:5</span> وسلمون ولد بوعز من راحاب. وبوعز ولد عوبيد
من راعوث. وعوبيد ولد يسى.

<span id="an_1:6">1:6</span> ويسى ولد داود الملك. وداود الملك ولد سليمان
من التي لأوريا.

<span id="an_1:7">1:7</span> وسليمان ولد رحبعام. ورحبعام ولد ابيا. وابيا
ولد آسا.

<span id="an_1:8">1:8</span> وآسا ولد يهوشافاط. ويهوشافاط ولد يورام.
ويورام ولد عزيا.

<span id="an_1:9">1:9</span> وعزيا ولد يوثام. ويوثام ولد آحاز. وآحاز ولد
حزقيا.

<span id="an_1:10">1:10</span> وحزقيا ولد منسّى. ومنسّى ولد آمون. وآمون
ولد يوشيا.

<span id="an_1:11">1:11</span> ويوشيا ولد يكنيا واخوته عند سبي بابل.

<span id="an_1:12">1:12</span> وبعد سبي بابل يكنيا ولد شألتيئيل.
وشألتيئيل ولد زربابل.

<span id="an_1:13">1:13</span> وزربابل ولد ابيهود. وابيهود ولد الياقيم.
والياقيم ولد عازور.

<span id="an_1:14">1:14</span> وعازور ولد صادوق. وصادوق ولد اخيم. واخيم
ولد اليود.

<span id="an_1:15">1:15</span> واليود ولد أليعازر. وأليعازر ولد متان.
ومتان ولد يعقوب.

<span id="an_1:16">1:16</span> ويعقوب ولد يوسف رجل مريم التي ولد منها
يسوع الذي يدعى المسيح.

<span id="an_1:17">1:17</span> فجميع الاجيال من ابراهيم الى داود اربعة
عشر جيلا. ومن داود الى سبي بابل اربعة عشر جيلا. ومن سبي بابل الى المسيح
اربعة عشر جيلا

<span id="an_1:18">1:18</span> اما ولادة يسوع المسيح فكانت هكذا. لما
كانت مريم امه مخطوبة ليوسف قبل ان يجتمعا وجدت حبلى من الروح القدس.

<span id="an_1:19">1:19</span> فيوسف رجلها اذ كان بارا ولم يشأ ان يشهرها
اراد تخليتها سرّا.

<span id="an_1:20">1:20</span> ولكن فيما هو متفكر في هذه الامور اذا ملاك
الرب قد ظهر له في حلم قائلا يا يوسف ابن داود لا تخف ان تأخذ مريم امرأتك.
لان الذي حبل به فيها هو من الروح القدس.

<span id="an_1:21">1:21</span> فستلد ابنا وتدعو اسمه يسوع لانه يخلّص
شعبه من خطاياهم.

<span id="an_1:22">1:22</span> وهذا كله كان لكي يتم ما قيل من الرب
بالنبي القائل.

<span id="an_1:23">1:23</span> هوذا العذراء تحبل وتلد ابنا ويدعون اسمه
عمانوئيل الذي تفسيره الله معنا

<span id="an_1:24">1:24</span> فلما استيقظ يوسف من النوم فعل كما امره
ملاك الرب واخذ امرأته.

<span id="an_1:25">1:25</span> ولم يعرفها حتى ولدت ابنها البكر. ودعا
اسمه يسوع

<span id="an_2:1">2:1</span> ولما ولد يسوع في بيت لحم اليهودية في ايام
هيرودس الملك اذا مجوس من المشرق قد جاءوا الى اورشليم

<span id="an_2:2">2:2</span> قائلين اين هو المولود ملك اليهود. فاننا
رأينا نجمه في المشرق واتينا لنسجد له.

<span id="an_2:3">2:3</span> فلما سمع هيرودس الملك اضطرب وجميع اورشليم
معه.

<span id="an_2:4">2:4</span> فجمع كل رؤساء الكهنة وكتبة الشعب وسألهم اين
يولد المسيح.

<span id="an_2:5">2:5</span> فقالوا له في بيت لحم اليهودية. لانه هكذا
مكتوب بالنبي.

<span id="an_2:6">2:6</span> وانت يا بيت لحم ارض يهوذا لست الصغرى بين
رؤساء يهوذا . لان منك يخرج مدبر يرعى شعبي اسرائيل

<span id="an_2:7">2:7</span> حينئذ دعا هيرودس المجوس سرّا وتحقق منهم
زمان النجم الذي ظهر.

<span id="an_2:8">2:8</span> ثم ارسلهم الى بيت لحم وقال اذهبوا وافحصوا
بالتدقيق عن الصبي. ومتى وجدتموه فاخبروني لكي آتي انا ايضا واسجد له.

<span id="an_2:9">2:9</span> فلما سمعوا من الملك ذهبوا واذا النجم الذي
رأوه في المشرق يتقدمهم حتى جاء ووقف فوق حيث كان الصبي.

<span id="an_2:10">2:10</span> فلما رأوا النجم فرحوا فرحا عظيما جدا.

<span id="an_2:11">2:11</span> وأتوا الى البيت ورأوا الصبي مع مريم امه.
فخروا وسجدوا له. ثم فتحوا كنوزهم وقدموا له هدايا ذهبا ولبانا ومرّا.

<span id="an_2:12">2:12</span> ثم اذ أوحي اليهم في حلم ان لا يرجعوا الى
هيرودس انصرفوا في طريق اخرى الى كورتهم

<span id="an_2:13">2:13</span> وبعدما انصرفوا اذا ملاك الرب قد ظهر ليوسف
في حلم قائلا قم وخذ الصبي وامه واهرب الى مصر وكن هناك حتى اقول لك. لان
هيرودس مزمع ان يطلب الصبي ليهلكه.

<span id="an_2:14">2:14</span> فقام واخذ الصبي وامه ليلا وانصرف الى مصر.

<span id="an_2:15">2:15</span> وكان هناك الى وفاة هيرودس. لكي يتم ما قيل
من الرب بالنبي القائل من مصر دعوت ابني

<span id="an_2:16">2:16</span> حينئذ لما رأى هيرودس ان المجوس سخروا به
غضب جدا. فارسل وقتل جميع الصبيان الذين في بيت لحم وفي كل تخومها من ابن
سنتين فما دون بحسب الزمان الذي تحققه من المجوس.

<span id="an_2:17">2:17</span> حينئذ تم ما قيل بارميا النبي القائل.

<span id="an_2:18">2:18</span> صوت سمع في الرامة نوح وبكاء وعويل كثير.
راحيل تبكي على اولادها ولا تريد ان تتعزى لانهم ليسوا بموجودين

<span id="an_2:19">2:19</span> فلما مات هيرودس اذا ملاك الرب قد ظهر في
حلم ليوسف في مصر

<span id="an_2:20">2:20</span> قائلا. قم وخذ الصبي وامه واذهب الى ارض
اسرائيل. لانه قد مات الذين كانوا يطلبون نفس الصبي.

<span id="an_2:21">2:21</span> فقام واخذ الصبي وامه وجاء الى ارض
اسرائيل.

<span id="an_2:22">2:22</span> ولكن لما سمع ان ارخيلاوس يملك على
اليهودية عوضا عن هيرودس ابيه خاف ان يذهب الى هناك. واذ أوحي اليه في حلم
انصرف الى نواحي الجليل.

<span id="an_2:23">2:23</span> وأتى وسكن في مدينة يقال لها ناصرة. لكي
يتم ما قيل بالانبياء انه سيدعى ناصريا

<span id="an_3:1">3:1</span> وفي تلك الايام جاء يوحنا المعمدان يكرز في
برية اليهودية.

<span id="an_3:2">3:2</span> قائلا توبوا لانه قد اقترب ملكوت السموات.

<span id="an_3:3">3:3</span> فان هذا هو الذي قيل عنه باشعياء النبي
القائل صوت صارخ في البرية اعدوا طريق الرب. اصنعوا سبله مستقيمة.

<span id="an_3:4">3:4</span> ويوحنا هذا كان لباسه من وبر الابل وعلى
حقويه منطقة من جلد. وكان طعامه جرادا وعسلا بريا.

<span id="an_3:5">3:5</span> حينئذ خرج اليه اورشليم وكل اليهودية وجميع
الكورة المحيطة بالاردن.

<span id="an_3:6">3:6</span> واعتمدوا منه في الاردن معترفين بخطاياهم

<span id="an_3:7">3:7</span> فلما رأى كثيرين من الفريسيين والصدوقيين
ياتون الى معموديته قال لهم يا اولاد الافاعي من اراكم ان تهربوا من الغضب
الآتي.

<span id="an_3:8">3:8</span> فاصنعوا اثمارا تليق بالتوبة.

<span id="an_3:9">3:9</span> ولا تفتكروا ان تقولوا في انفسكم لنا ابراهيم
ابا. لاني اقول لكم ان الله قادر ان يقيم من هذه الحجارة اولادا لابراهيم.

<span id="an_3:10">3:10</span> والآن قد وضعت الفاس على اصل الشجر. فكل
شجرة لا تصنع ثمرا جيدا تقطع وتلقى في النار.

<span id="an_3:11">3:11</span> انا اعمدكم بماء للتوبة. ولكن الذي يأتي
بعدي هو اقوى مني الذي لست اهلا ان احمل حذاءه. هو سيعمدكم بالروح القدس
ونار.

<span id="an_3:12">3:12</span> الذي رفشه في يده وسينقي بيدره ويجمع قمحه
الى المخزن. واما التبن فيحرقه بنار لا تطفأ

<span id="an_3:13">3:13</span> حينئذ جاء يسوع من الجليل الى الاردن الى
يوحنا ليعتمد منه.

<span id="an_3:14">3:14</span> ولكن يوحنا منعه قائلا انا محتاج ان اعتمد
منك وانت تأتي اليّ.

<span id="an_3:15">3:15</span> فاجاب يسوع وقال له اسمح الآن. لانه هكذا
يليق بنا ان نكمل كل بر. حينئذ سمح له.

<span id="an_3:16">3:16</span> فلما اعتمد يسوع صعد للوقت من الماء. واذا
السموات قد انفتحت له فرأى روح الله نازلا مثل حمامة وآتيا عليه.

<span id="an_3:17">3:17</span> وصوت من السموات قائلا هذا هو ابني الحبيب
الذي به سررت

<span id="an_4:1">4:1</span> ثم أصعد يسوع الى البرية من الروح ليجرب من
ابليس.

<span id="an_4:2">4:2</span> فبعدما صام اربعين نهارا واربعين ليلة جاع
اخيرا.

<span id="an_4:3">4:3</span> فتقدم اليه المجرب وقال له ان كنت ابن الله
فقل ان تصير هذه الحجارة خبزا.

<span id="an_4:4">4:4</span> فاجاب وقال مكتوب ليس بالخبز وحده يحيا
الانسان بل بكل كلمة تخرج من فم الله.

<span id="an_4:5">4:5</span> ثم اخذه ابليس الى المدينة المقدسة واوقفه
على جناح الهيكل.

<span id="an_4:6">4:6</span> وقال له ان كنت ابن الله فاطرح نفسك الى
اسفل. لانه مكتوب انه يوصي ملائكته بك. فعلى اياديهم يحملونك لكي لا تصدم
بحجر رجلك.

<span id="an_4:7">4:7</span> قال له يسوع مكتوب ايضا لا تجرب الرب الهك.

<span id="an_4:8">4:8</span> ثم اخذه ايضا ابليس الى جبل عال جدا واراه
جميع ممالك العالم ومجدها.

<span id="an_4:9">4:9</span> وقال له اعطيك هذه جميعها ان خررت وسجدت لي.

<span id="an_4:10">4:10</span> حينئذ قال له يسوع اذهب يا شيطان. لانه
مكتوب للرب الهك تسجد واياه وحده تعبد.

<span id="an_4:11">4:11</span> ثم تركه ابليس واذا ملائكة قد جاءت فصارت
تخدمه

<span id="an_4:12">4:12</span> ولما سمع يسوع ان يوحنا اسلم انصرف الى
الجليل.

<span id="an_4:13">4:13</span> وترك الناصرة واتى فسكن في كفرناحوم التي
عند البحر في تخوم زبولون ونفتاليم.

<span id="an_4:14">4:14</span> لكي يتم ما قيل باشعياء النبي القائل.

<span id="an_4:15">4:15</span> ارض زبولون وارض نفتاليم طريق البحر عبر
الاردن جليل الامم.

<span id="an_4:16">4:16</span> الشعب الجالس في ظلمة ابصر نورا عظيما.
والجالسون في كورة الموت وظلاله اشرق عليهم نور.

<span id="an_4:17">4:17</span> من ذلك الزمان ابتدأ يسوع يكرز ويقول توبوا
لانه قد اقترب ملكوت السموات

<span id="an_4:18">4:18</span> واذ كان يسوع ماشيا عند بحر الجليل ابصر
اخوين سمعان الذي يقال له بطرس واندراوس اخاه يلقيان شبكة في البحر فانهما
كانا صيادين.

<span id="an_4:19">4:19</span> فقال لهما هلم ورائي فاجعلكما صيادي الناس.

<span id="an_4:20">4:20</span> فللوقت تركا الشباك وتبعاه.

<span id="an_4:21">4:21</span> ثم اجتاز من هناك فرأى اخوين آخرين يعقوب
بن زبدي ويوحنا اخاه في السفينة مع زبدي ابيهما يصلحان شباكهما فدعاهما.

<span id="an_4:22">4:22</span> فللوقت تركا السفينة واباهما وتبعاه

<span id="an_4:23">4:23</span> وكان يسوع يطوف كل الجليل يعلم في مجامعهم
ويكرز ببشارة الملكوت ويشفي كل مرض وكل ضعف في الشعب.

<span id="an_4:24">4:24</span> فذاع خبره في جميع سورية. فاحضروا اليه
جميع السقماء المصابين بامراض واوجاع مختلفة والمجانين والمصروعين
والمفلوجين فشفاهم.

<span id="an_4:25">4:25</span> فتبعته جموع كثيرة من الجليل والعشر المدن
واورشليم واليهودية ومن عبر الاردن

<span id="an_5:1">5:1</span> ولما رأى الجموع صعد الى الجبل. فلما جلس
تقدم اليه تلاميذه.

<span id="an_5:2">5:2</span> ففتح فاه وعلمهم قائلا.

<span id="an_5:3">5:3</span> طوبى للمساكين بالروح. لان لهم ملكوت
السموات.

<span id="an_5:4">5:4</span> طوبى للحزانى. لانهم يتعزون.

<span id="an_5:5">5:5</span> طوبى للودعاء. لانهم يرثون الارض.

<span id="an_5:6">5:6</span> طوبى للجياع والعطاش الى البر. لانهم يشبعون.

<span id="an_5:7">5:7</span> طوبى للرحماء. لانهم يرحمون.

<span id="an_5:8">5:8</span> طوبى للانقياء القلب. لانهم يعاينون الله.

<span id="an_5:9">5:9</span> طوبى لصانعي السلام. لانهم ابناء الله يدعون.

<span id="an_5:10">5:10</span> طوبى للمطرودين من اجل البر. لان لهم ملكوت
السموات.

<span id="an_5:11">5:11</span> طوبى لكم اذا عيّروكم وطردوكم وقالوا عليكم
كل كلمة شريرة من اجلي كاذبين.

<span id="an_5:12">5:12</span> افرحوا وتهللوا. لان اجركم عظيم في
السموات. فانهم هكذا طردوا الانبياء الذين قبلكم

<span id="an_5:13">5:13</span> انتم ملح الارض. ولكن ان فسد الملح فبماذا
يملح. لا يصلح بعد لشيء الا لان يطرح خارجا ويداس من الناس.

<span id="an_5:14">5:14</span> انتم نور العالم. لا يمكن ان تخفى مدينة
موضوعة على جبل.

<span id="an_5:15">5:15</span> ولا يوقدون سراجا ويضعونه تحت المكيال بل
على المنارة فيضيء لجميع الذين في البيت.

<span id="an_5:16">5:16</span> فليضئ نوركم هكذا قدام الناس لكي يروا
اعمالكم الحسنة ويمجدوا اباكم الذي في السموات

<span id="an_5:17">5:17</span> لا تظنوا اني جئت لانقض الناموس او
الانبياء. ما جئت لانقض بل لاكمّل.

<span id="an_5:18">5:18</span> فاني الحق اقول لكم الى ان تزول السماء
والارض لا يزول حرف واحد او نقطة واحدة من الناموس حتى يكون الكل.

<span id="an_5:19">5:19</span> فمن نقض احدى هذه الوصايا الصغرى وعلم
الناس هكذا يدعى اصغر في ملكوت السموات. واما من عمل وعلّم فهذا يدعى عظيما
في ملكوت السموات.

<span id="an_5:20">5:20</span> فاني اقول لكم انكم ان لم يزد بركم على
الكتبة والفريسيين لن تدخلوا ملكوت السموات

<span id="an_5:21">5:21</span> قد سمعتم انه قيل للقدماء لا تقتل. ومن قتل
يكون مستوجب الحكم.

<span id="an_5:22">5:22</span> واما انا فاقول لكم ان كل من يغضب على اخيه
باطلا يكون مستوجب الحكم. ومن قال لاخيه رقا يكون مستوجب المجمع. ومن قال
يا احمق يكون مستوجب نار جهنم.

<span id="an_5:23">5:23</span> فان قدمت قربانك الى المذبح وهناك تذكرت ان
لاخيك شيئا عليك

<span id="an_5:24">5:24</span> فاترك هناك قربانك قدام المذبح واذهب اولا
اصطلح مع اخيك. وحينئذ تعال وقدم قربانك.

<span id="an_5:25">5:25</span> كن مراضيا لخصمك سريعا ما دمت معه في
الطريق. لئلا يسلمك الخصم الى القاضي ويسلمك القاضي الى الشرطي فتلقى في
السجن.

<span id="an_5:26">5:26</span> الحق اقول لك لا تخرج من هناك حتى توفي
الفلس الاخير

<span id="an_5:27">5:27</span> قد سمعتم انه قيل للقدماء لا تزن.

<span id="an_5:28">5:28</span> واما انا فاقول لكم ان كل من ينظر الى
امرأة ليشتهيها فقد زنى بها في قلبه.

<span id="an_5:29">5:29</span> فان كانت عينك اليمنى تعثرك فاقلعها وألقها
عنك. لانه خير لك ان يهلك احد اعضائك ولا يلقى جسدك كله في جهنم.

<span id="an_5:30">5:30</span> وان كانت يدك اليمنى تعثرك فاقطعها والقها
عنك. لانه خير لك ان يهلك احد اعضائك ولا يلقى جسدك كله في جهنم

<span id="an_5:31">5:31</span> وقيل من طلق امرأته فليعطها كتاب طلاق.

<span id="an_5:32">5:32</span> واما انا فاقول لكم ان من طلّق امرأته الا
لعلّة الزنى يجعلها تزني. ومن يتزوج مطلّقة فانه يزني

<span id="an_5:33">5:33</span> ايضا سمعتم انه قيل للقدماء لا تحنث بل أوف
للرب اقسامك.

<span id="an_5:34">5:34</span> واما انا فاقول لكم لا تحلفوا البتة. لا
بالسماء لانها كرسي الله.

<span id="an_5:35">5:35</span> ولا بالارض لانها موطئ قدميه. ولا باورشليم
لانها مدينة الملك العظيم.

<span id="an_5:36">5:36</span> ولا تحلف براسك لانك لا تقدر ان تجعل شعرة
واحدة بيضاء او سوداء.

<span id="an_5:37">5:37</span> بل ليكن كلامكم نعم نعم لا لا. وما زاد على
ذلك فهو من الشرير

<span id="an_5:38">5:38</span> سمعتم انه قيل عين بعين وسن بسن.

<span id="an_5:39">5:39</span> واما انا فاقول لكم لا تقاوموا الشر. بل من
لطمك على خدك الايمن فحوّل له الآخر ايضا.

<span id="an_5:40">5:40</span> ومن اراد ان يخاصمك وياخذ ثوبك فاترك له
الرداء ايضا.

<span id="an_5:41">5:41</span> ومن سخرك ميلا واحدا فاذهب معه اثنين.

<span id="an_5:42">5:42</span> من سألك فاعطه. ومن اراد ان يقترض منك فلا
ترده

<span id="an_5:43">5:43</span> سمعتم انه قيل تحب قريبك وتبغض عدوك.

<span id="an_5:44">5:44</span> واما انا فاقول لكم احبوا اعداءكم. باركوا
لاعنيكم. احسنوا الى مبغضيكم. وصلّوا لاجل الذين يسيئون اليكم ويطردونكم.

<span id="an_5:45">5:45</span> لكي تكونوا ابناء ابيكم الذي في السموات.
فانه يشرق شمسه على الاشرار والصالحين ويمطر على الابرار والظالمين.

<span id="an_5:46">5:46</span> لانه ان احببتم الذين يحبونكم فاي اجر لكم.
اليس العشارون ايضا يفعلون ذلك.

<span id="an_5:47">5:47</span> وان سلمتم على اخوتكم فقط فاي فضل تصنعون.
أليس العشارون ايضا يفعلون هكذا.

<span id="an_5:48">5:48</span> فكونوا انتم كاملين كما ان اباكم الذي في
السموات هو كامل

<span id="an_6:1">6:1</span> احترزوا من ان تصنعوا صدقتكم قدام الناس لكي
ينظروكم. والا فليس لكم اجر عند ابيكم الذي في السموات.

<span id="an_6:2">6:2</span> فمتى صنعت صدقة فلا تصوت قدامك بالبوق كما
يفعل المراؤون في المجامع وفي الازقة لكي يمجّدوا من الناس. الحق اقول لكم
انهم قد استوفوا اجرهم.

<span id="an_6:3">6:3</span> واما انت فمتى صنعت صدقة فلا تعرف شمالك ما
تفعل يمينك.

<span id="an_6:4">6:4</span> لكي تكون صدقتك في الخفاء. فابوك الذي يرى في
الخفاء هو يجازيك علانية

<span id="an_6:5">6:5</span> ومتى صلّيت فلا تكن كالمرائين. فانهم يحبون
ان يصلّوا قائمين في المجامع وفي زوايا الشوارع لكي يظهروا للناس. الحق
اقول لكم انهم قد استوفوا اجرهم.

<span id="an_6:6">6:6</span> واما انت فمتى صلّيت فادخل الى مخدعك واغلق
بابك وصلّ الى ابيك الذي في الخفاء. فابوك الذي يرى في الخفاء يجازيك
علانية.

<span id="an_6:7">6:7</span> وحينما تصلّون لا تكرروا الكلام باطلا
كالامم. فانهم يظنون انه بكثرة كلامهم يستجاب لهم.

<span id="an_6:8">6:8</span> فلا تتشبهوا بهم. لان اباكم يعلم ما تحتاجون
اليه قبل ان تسألوه

<span id="an_6:9">6:9</span> فصلّوا انتم هكذا. ابانا الذي في السموات.
ليتقدس اسمك.

<span id="an_6:10">6:10</span> ليأت ملكوتك. لتكن مشيئتك كما في السماء
كذلك على الارض.

<span id="an_6:11">6:11</span> خبزنا كفافنا اعطنا اليوم.

<span id="an_6:12">6:12</span> واغفر لنا ذنوبنا كما نغفر نحن ايضا
للمذنبين الينا.

<span id="an_6:13">6:13</span> ولا تدخلنا في تجربة. لكن نجنا من الشرير.
لان لك الملك والقوة والمجد الى الابد. آمين.

<span id="an_6:14">6:14</span> فانه ان غفرتم للناس زلاتهم يغفر لكم ايضا
ابوكم السماوي.

<span id="an_6:15">6:15</span> وان لم تغفروا للناس زلاتهم لا يغفر لكم
ابوكم ايضا زلاتكم

<span id="an_6:16">6:16</span> ومتى صمتم فلا تكونوا عابسين كالمرائين.
فانهم يغيرون وجوههم لكي يظهروا للناس صائمين. الحق اقول لكم انهم قد
استوفوا اجرهم.

<span id="an_6:17">6:17</span> واما انت فمتى صمت فادهن راسك واغسل وجهك.

<span id="an_6:18">6:18</span> لكي لا تظهر للناس صائما بل لابيك الذي في
الخفاء. فابوك الذي يرى في الخفاء يجازيك علانية

<span id="an_6:19">6:19</span> لا تكنزوا لكم كنوزا على الارض حيث يفسد
السوس والصدأ وحيث ينقب السارقون ويسرقون.

<span id="an_6:20">6:20</span> بل اكنزوا لكم كنوزا في السماء حيث لا يفسد
سوس ولا صدأ وحيث لا ينقب سارقون ولا يسرقون.

<span id="an_6:21">6:21</span> لانه حيث يكون كنزك هناك يكون قلبك ايضا.

<span id="an_6:22">6:22</span> سراج الجسد هو العين. فان كانت عينك بسيطة
فجسدك كله يكون نيرا.

<span id="an_6:23">6:23</span> وان كانت عينك شريرة فجسدك كله يكون مظلما.
فان كان النور الذي فيك ظلاما فالظلام كم يكون

<span id="an_6:24">6:24</span> لا يقدر احد ان يخدم سيدين. لانه اما ان
يبغض الواحد ويحب الآخر او يلازم الواحد ويحتقر الآخر. لا تقدرون ان تخدموا
الله والمال.

<span id="an_6:25">6:25</span> لذلك اقول لكم لا تهتموا لحياتكم بما
تاكلون وبما تشربون. ولا لاجسادكم بما تلبسون. أليست الحياة افضل من الطعام
والجسد افضل من اللباس.

<span id="an_6:26">6:26</span> انظروا الى طيور السماء. انها لا تزرع ولا
تحصد ولا تجمع الى مخازن. وابوكم السماوي يقوتها. ألستم انتم بالحري افضل
منها.

<span id="an_6:27">6:27</span> ومن منكم اذا اهتم يقدر ان يزيد على قامته
ذراعا واحدة.

<span id="an_6:28">6:28</span> ولماذا تهتمون باللباس. تأملوا زنابق الحقل
كيف تنمو. لا تتعب ولا تغزل.

<span id="an_6:29">6:29</span> ولكن اقول لكم انه ولا سليمان في كل مجده
كان يلبس كواحدة منها.

<span id="an_6:30">6:30</span> فان كان عشب الحقل الذي يوجد اليوم ويطرح
غدا في التنور يلبسه الله هكذا أفليس بالحري جدا يلبسكم انتم يا قليلي
الايمان.

<span id="an_6:31">6:31</span> فلا تهتموا قائلين ماذا نأكل او ماذا نشرب
او ماذا نلبس.

<span id="an_6:32">6:32</span> فان هذه كلها تطلبها الامم. لان اباكم
السماوي يعلم انكم تحتاجون الى هذه كلها.

<span id="an_6:33">6:33</span> لكن اطلبوا اولا ملكوت الله وبره وهذه كلها
تزاد لكم.

<span id="an_6:34">6:34</span> فلا تهتموا للغد. لان الغد يهتم بما لنفسه.
يكفي اليوم شره

<span id="an_7:1">7:1</span> لا تدينوا لكي لا تدانوا.

<span id="an_7:2">7:2</span> لانكم بالدينونة التي بها تدينون تدانون.
وبالكيل الذي به تكيلون يكال لكم.

<span id="an_7:3">7:3</span> ولماذا تنظر القذى الذي في عين اخيك. واما
الخشبة التي في عينك فلا تفطن لها.

<span id="an_7:4">7:4</span> ام كيف تقول لأخيك دعني اخرج القذى من عينك
وها الخشبة في عينك.

<span id="an_7:5">7:5</span> يا مرائي اخرج اولا الخشبة من عينك. وحينئذ
تبصر جيدا ان تخرج القذى من عين اخيك.

<span id="an_7:6">7:6</span> لا تعطوا القدس للكلاب. ولا تطرحوا درركم
قدام الخنازير. لئلا تدوسها بارجلها وتلتفت فتمزقكم

<span id="an_7:7">7:7</span> اسألوا تعطوا. اطلبوا تجدوا. اقرعوا يفتح
لكم.

<span id="an_7:8">7:8</span> لان كل من يسأل يأخذ. ومن يطلب يجد. ومن يقرع
يفتح له.

<span id="an_7:9">7:9</span> ام اي انسان منكم اذا سأله ابنه خبزا يعطيه
حجرا.

<span id="an_7:10">7:10</span> وان سأله سمكة يعطيه حية.

<span id="an_7:11">7:11</span> فان كنتم وانتم اشرار تعرفون ان تعطوا
اولادكم عطايا جيدة فكم بالحري ابوكم الذي في السموات يهب خيرات للذين
يسألونه.

<span id="an_7:12">7:12</span> فكل ما تريدون ان يفعل الناس بكم افعلوا
هكذا انتم ايضا بهم. لان هذا هو الناموس والانبياء

<span id="an_7:13">7:13</span> ادخلوا من الباب الضيق. لانه واسع الباب
ورحب الطريق الذي يؤدي الى الهلاك. وكثيرون هم الذين يدخلون منه.

<span id="an_7:14">7:14</span> ما اضيق الباب وأكرب الطريق الذي يؤدي الى
الحياة. وقليلون هم الذين يجدونه

<span id="an_7:15">7:15</span> احترزوا من الانبياء الكذبة الذين يأتونكم
بثياب الحملان ولكنهم من داخل ذئاب خاطفة.

<span id="an_7:16">7:16</span> من ثمارهم تعرفونهم. هل يجتنون من الشوك
عنبا او من الحسك تينا.

<span id="an_7:17">7:17</span> هكذا كل شجرة جيدة تصنع اثمارا جيدة. واما
الشجرة الردية فتصنع اثمارا رديّة.

<span id="an_7:18">7:18</span> لا تقدر شجرة جيدة ان تصنع اثمارا رديّة
ولا شجرة رديّة ان تصنع اثمارا جيدة.

<span id="an_7:19">7:19</span> كل شجرة لا تصنع ثمرا جيدا تقطع وتلقى في
النار.

<span id="an_7:20">7:20</span> فاذا من ثمارهم تعرفونهم

<span id="an_7:21">7:21</span> ليس كل من يقول لي يا رب يا رب يدخل ملكوت
السموات. بل الذي يفعل ارادة ابي الذي في السموات.

<span id="an_7:22">7:22</span> كثيرون سيقولون لي في ذلك اليوم يا رب يا
رب أليس باسمك تنبأنا وباسمك اخرجنا شياطين وباسمك صنعنا قوات كثيرة.

<span id="an_7:23">7:23</span> فحينئذ أصرّح لهم اني لم اعرفكم قط. اذهبوا
عني يا فاعلي الاثم

<span id="an_7:24">7:24</span> فكل من يسمع اقوالي هذه ويعمل بها اشبهه
برجل عاقل بنى بيته على الصخر.

<span id="an_7:25">7:25</span> فنزل المطر وجاءت الانهار وهبت الرياح
ووقعت على ذلك البيت فلم يسقط. لانه كان مؤسسا على الصخر.

<span id="an_7:26">7:26</span> وكل من يسمع اقوالي هذه ولا يعمل بها يشبّه
برجل جاهل بنى بيته على الرمل.

<span id="an_7:27">7:27</span> فنزل المطر وجاءت الانهار وهبت الرياح
وصدمت ذلك البيت فسقط. وكان سقوطه عظيما

<span id="an_7:28">7:28</span> فلما اكمل يسوع هذه الاقوال بهتت الجموع من
تعليمه.

<span id="an_7:29">7:29</span> لانه كان يعلّمهم كمن له سلطان وليس
كالكتبة

<span id="an_8:1">8:1</span> ولما نزل من الجبل تبعته جموع كثيرة.

<span id="an_8:2">8:2</span> واذا ابرص قد جاء وسجد له قائلا يا سيد ان
اردت تقدر ان تطهرني.

<span id="an_8:3">8:3</span> فمدّ يسوع يده ولمسه قائلا أريد فاطهر.
وللوقت طهر برصه.

<span id="an_8:4">8:4</span> فقال له يسوع انظر ان لا تقول لأحد. بل اذهب
أر نفسك للكاهن وقدم القربان الذي امر به موسى شهادة لهم

<span id="an_8:5">8:5</span> ولما دخل يسوع كفرناحوم جاء اليه قائد مئة
يطلب اليه

<span id="an_8:6">8:6</span> ويقول يا سيد غلامي مطروح في البيت مفلوجا
متعذبا جدا.

<span id="an_8:7">8:7</span> فقال له يسوع انا آتي واشفيه.

<span id="an_8:8">8:8</span> فاجاب قائد المئة وقال يا سيد لست مستحقا ان
تدخل تحت سقفي. لكن قل كلمة فقط فيبرأ غلامي.

<span id="an_8:9">8:9</span> لاني انا ايضا انسان تحت سلطان. لي جند تحت
يدي. اقول لهذا اذهب فيذهب ولآخر ائت فياتي ولعبدي افعل هذا فيفعل.

<span id="an_8:10">8:10</span> فلما سمع يسوع تعجب وقال للذين يتبعون.
الحق اقول لكم لم اجد ولا في اسرائيل ايمانا بمقدار هذا.

<span id="an_8:11">8:11</span> واقول لكم ان كثيرين سيأتون من المشارق
والمغارب ويتكئون مع ابراهيم واسحق ويعقوب في ملكوت السموات.

<span id="an_8:12">8:12</span> واما بنو الملكوت فيطرحون الى الظلمة
الخارجية. هناك يكون البكاء وصرير الاسنان.

<span id="an_8:13">8:13</span> ثم قال يسوع لقائد المئة اذهب وكما آمنت
ليكن لك. فبرأ غلامه في تلك الساعة

<span id="an_8:14">8:14</span> ولما جاء يسوع الى بيت بطرس رأى حماته
مطروحة ومحمومة.

<span id="an_8:15">8:15</span> فلمس يدها فتركتها الحمى. فقامت وخدمتهم.

<span id="an_8:16">8:16</span> ولما صار المساء قدموا اليه مجانين كثيرين.
فأخرج الارواح بكلمة وجميع المرضى شفاهم.

<span id="an_8:17">8:17</span> لكي يتم ما قيل باشعياء النبي القائل هو
اخذ اسقامنا وحمل امراضنا

<span id="an_8:18">8:18</span> ولما رأى يسوع جموعا كثيرة حوله امر
بالذهاب الى العبر.

<span id="an_8:19">8:19</span> فتقدم كاتب وقال له يا معلّم اتبعك اينما
تمضي.

<span id="an_8:20">8:20</span> فقال له يسوع للثعالب اوجرة ولطيور السماء
اوكار. واما ابن الانسان فليس له اين يسند راسه.

<span id="an_8:21">8:21</span> وقال له آخر من تلاميذه يا سيد ائذن لي ان
امضي اولا وادفن ابي.

<span id="an_8:22">8:22</span> فقال له يسوع اتبعني ودع الموتى يدفنون
موتاهم

<span id="an_8:23">8:23</span> ولما دخل السفينة تبعه تلاميذه.

<span id="an_8:24">8:24</span> واذ اضطراب عظيم قد حدث في البحر حتى غطت
الامواج السفينة. وكان هو نائما.

<span id="an_8:25">8:25</span> فتقدم تلاميذه وايقظوه قائلين يا سيد نجنا
فاننا نهلك.

<span id="an_8:26">8:26</span> فقال لهم ما بالكم خائفين يا قليلي
الايمان. ثم قام وانتهر الرياح والبحر فصار هدوء عظيم.

<span id="an_8:27">8:27</span> فتعجب الناس قائلين اي انسان هذا. فان
الرياح والبحر جميعا تطيعه

<span id="an_8:28">8:28</span> ولما جاء الى العبر الى كورة الجرجسيين
استقبله مجنونان خارجان من القبور هائجان جدا حتى لم يكن احد يقدر ان يجتاز
من تلك الطريق.

<span id="an_8:29">8:29</span> واذا هما قد صرخا قائلين ما لنا ولك يا
يسوع ابن الله. أجئت الى هنا قبل الوقت لتعذبنا.

<span id="an_8:30">8:30</span> وكان بعيدا منهم قطيع خنازير كثيرة ترعى.

<span id="an_8:31">8:31</span> فالشياطين طلبوا اليه قائلين ان كنت تخرجنا
فاذن لنا ان نذهب الى قطيع الخنازير.

<span id="an_8:32">8:32</span> فقال لهم امضوا. فخرجوا ومضوا الى قطيع
الخنازير. واذا قطيع الخنازير كله قد اندفع من على الجرف الى البحر ومات في
المياه.

<span id="an_8:33">8:33</span> اما الرعاة فهربوا ومضوا الى المدينة
واخبروا عن كل شيء وعن أمر المجنونين.

<span id="an_8:34">8:34</span> فاذا كل المدينة قد خرجت لملاقاة يسوع.
ولما ابصروه طلبوا ان ينصرف عن تخومهم

<span id="an_9:1">9:1</span> فدخل السفينة واجتاز وجاء الى مدينته.

<span id="an_9:2">9:2</span> واذا مفلوج يقدمونه اليه مطروحا على فراش.
فلما رأى يسوع ايمانهم قال للمفلوج ثق يا بني. مغفورة لك خطاياك.

<span id="an_9:3">9:3</span> واذا قوم من الكتبة قد قالوا في انفسهم هذا
يجدّف.

<span id="an_9:4">9:4</span> فعلم يسوع افكارهم فقال لماذا تفكرون بالشر
في قلوبكم.

<span id="an_9:5">9:5</span> ايما ايسر ان يقال مغفورة لك خطاياك. ام ان
يقال قم وامش.

<span id="an_9:6">9:6</span> ولكن لكي تعلموا ان لابن الانسان سلطانا على
الارض ان يغفر الخطايا. حينئذ قال للمفلوج. قم احمل فراشك واذهب الى بيتك.

<span id="an_9:7">9:7</span> فقام ومضى الى بيته.

<span id="an_9:8">9:8</span> فلما رأى الجموع تعجبوا ومجدوا الله الذي
اعطى الناس سلطانا مثل هذا

<span id="an_9:9">9:9</span> وفيما يسوع مجتاز من هناك رأى انسانا جالسا
عند مكان الجباية اسمه متى. فقال له اتبعني. فقام وتبعه.

<span id="an_9:10">9:10</span> وبينما هو متكئ في البيت اذا عشارون وخطاة
كثيرون قد جاءوا واتكأوا مع يسوع وتلاميذه.

<span id="an_9:11">9:11</span> فلما نظر الفريسيون قالوا لتلاميذه لماذا
ياكل معلمكم مع العشارين والخطاة.

<span id="an_9:12">9:12</span> فلما سمع يسوع قال لهم لا يحتاج الاصحاء
الى طبيب بل المرضى.

<span id="an_9:13">9:13</span> فاذهبوا وتعلّموا ما هو. اني اريد رحمة لا
ذبيحة. لاني لم آت لادعو ابرارا بل خطاة الى التوبة

<span id="an_9:14">9:14</span> حينئذ اتى اليه تلاميذ يوحنا قائلين لماذا
نصوم نحن والفريسيون كثيرا واما تلاميذك فلا يصومون.

<span id="an_9:15">9:15</span> فقال لهم يسوع هل يستطيع بنو العرس ان
ينوحوا ما دام العريس معهم. ولكن ستأتي ايام حين يرفع العريس عنهم فحينئذ
يصومون.

<span id="an_9:16">9:16</span> ليس احد يجعل رقعة من قطعة جديدة على ثوب
عتيق. لان الملء ياخذ من الثوب فيصير الخرق اردأ.

<span id="an_9:17">9:17</span> ولا يجعلون خمرا جديدة في زقاق عتيقة. لئلا
تنشقّ الزقاق فالخمر تنصب والزقاق تتلف. بل يجعلون خمرا جديدة في زقاق
جديدة فتحفظ جميعا

<span id="an_9:18">9:18</span> وفيما هو يكلمهم بهذا اذا رئيس قد جاء فسجد
له قائلا ان ابنتي الآن ماتت. لكن تعال وضع يدك عليها فتحيا.

<span id="an_9:19">9:19</span> فقام يسوع وتبعه هو وتلاميذه.

<span id="an_9:20">9:20</span> واذا امرأة نازفة دم منذ اثنتي عشرة سنة قد
جاءت من ورائه ومسّت هدب ثوبه.

<span id="an_9:21">9:21</span> لانها قالت في نفسها ان مسست ثوبه فقط
شفيت.

<span id="an_9:22">9:22</span> فالتفت يسوع وابصرها فقال ثقي يا ابنة.
ايمانك قد شفاك فشفيت المرأة من تلك الساعة.

<span id="an_9:23">9:23</span> ولما جاء يسوع الى بيت الرئيس ونظر
المزمرين والجمع يضجون

<span id="an_9:24">9:24</span> قال لهم تنحوا. فان الصبية لم تمت لكنها
نائمة. فضحكوا عليه.

<span id="an_9:25">9:25</span> فلما اخرج الجمع دخل وامسك بيدها. فقامت
الصبية.

<span id="an_9:26">9:26</span> فخرج ذلك الخبر الى تلك الارض كلها

<span id="an_9:27">9:27</span> وفيما يسوع مجتاز من هناك تبعه اعميان
يصرخان ويقولان ارحمنا يا ابن داود.

<span id="an_9:28">9:28</span> ولما جاء الى البيت تقدم اليه الاعميان.
فقال لهما يسوع أتؤمنان اني اقدر ان افعل هذا. قالا له نعم يا سيد.

<span id="an_9:29">9:29</span> حينئذ لمس اعينهما قائلا بحسب ايمانكما
ليكن لكما.

<span id="an_9:30">9:30</span> فانفتحت اعينهما. فانتهرهما يسوع قائلا
انظرا لا يعلم احد.

<span id="an_9:31">9:31</span> ولكنهما خرجا واشاعاه في تلك الارض كلها

<span id="an_9:32">9:32</span> وفيما هما خارجان اذا انسان اخرس مجنون
قدموه اليه.

<span id="an_9:33">9:33</span> فلما اخرج الشيطان تكلم الاخرس. فتعجب
الجموع قائلين لم يظهر قط مثل هذا في اسرائيل.

<span id="an_9:34">9:34</span> اما الفريسيون فقالوا برئيس الشياطين يخرج
الشياطين

<span id="an_9:35">9:35</span> وكان يسوع يطوف المدن كلها والقرى يعلّم في
مجامعها. ويكرز ببشارة الملكوت. ويشفي كل مرض وكل ضعف في الشعب.

<span id="an_9:36">9:36</span> ولما رأى الجموع تحنن عليهم اذ كانوا
منزعجين ومنطرحين كغنم لا راعي لها.

<span id="an_9:37">9:37</span> حينئذ قال لتلاميذه الحصاد كثير ولكن
الفعلة قليلون.

<span id="an_9:38">9:38</span> فاطلبوا من رب الحصاد ان يرسل فعلة الى
حصاده

<span id="an_10:1">10:1</span> ثم دعا تلاميذه الاثني عشر واعطاهم سلطانا
على ارواح نجسة حتى يخرجوها ويشفوا كل مرض وكل ضعف.

<span id="an_10:2">10:2</span> واما اسماء الاثني عشر رسولا فهي هذه.
الاول سمعان الذي يقال له بطرس واندراوس اخوه. يعقوب بن زبدي ويوحنا اخوه.

<span id="an_10:3">10:3</span> فيلبس وبرثولماوس. توما ومتى العشار. يعقوب
بن حلفى ولباوس الملقب تداوس.

<span id="an_10:4">10:4</span> سمعان القانوي ويهوذا الاسخريوطي الذي
اسلمه

<span id="an_10:5">10:5</span> هؤلاء الاثنا عشر ارسلهم يسوع واوصاهم
قائلا. الى طريق امم لا تمضوا والى مدينة للسامريين لا تدخلوا.

<span id="an_10:6">10:6</span> بل اذهبوا بالحري الى خراف بيت اسرائيل
الضالة.

<span id="an_10:7">10:7</span> وفيما انتم ذاهبون اكرزوا قائلين انه قد
اقترب ملكوت السموات.

<span id="an_10:8">10:8</span> اشفوا مرضى. طهروا برصا. اقيموا موتى.
اخرجوا شياطين. مجانا اخذتم مجانا اعطوا.

<span id="an_10:9">10:9</span> لا تقتنوا ذهبا ولا فضة ولا نحاسا في
مناطقكم.

<span id="an_10:10">10:10</span> ولا مزودا للطريق ولا ثوبين ولا احذية
ولا عصا. لان الفاعل مستحق طعامه

<span id="an_10:11">10:11</span> واية مدينة او قرية دخلتموها فافحصوا من
فيها مستحق. واقيموا هناك حتى تخرجوا.

<span id="an_10:12">10:12</span> وحين تدخلون البيت سلموا عليه.

<span id="an_10:13">10:13</span> فان كان البيت مستحقا فليات سلامكم عليه.
ولكن ان لم يكن مستحقا فليرجع سلامكم اليكم.

<span id="an_10:14">10:14</span> ومن لا يقبلكم ولا يسمع كلامكم فاخرجوا
خارجا من ذلك البيت او من تلك المدينة وانفضوا غبار ارجلكم.

<span id="an_10:15">10:15</span> الحق اقول لكم ستكون لارض سدوم وعمورة
يوم الدين حالة اكثر احتمالا مما لتلك المدينة

<span id="an_10:16">10:16</span> ها انا ارسلكم كغنم في وسط ذئاب. فكونوا
حكماء كالحيّات وبسطاء كالحمام.

<span id="an_10:17">10:17</span> ولكن احذروا من الناس. لانهم سيسلمونكم
الى مجالس وفي مجامعهم يجلدونكم.

<span id="an_10:18">10:18</span> وتساقون امام ولاة وملوك من اجلي شهادة
لهم وللامم.

<span id="an_10:19">10:19</span> فمتى اسلموكم فلا تهتموا كيف او بما
تتكلمون. لانكم تعطون في تلك الساعة ما تتكلمون به.

<span id="an_10:20">10:20</span> لان لستم انتم المتكلمين بل روح ابيكم
الذي يتكلم فيكم.

<span id="an_10:21">10:21</span> وسيسلم الاخ اخاه الى الموت والاب ولده.
ويقوم الاولاد على والديهم ويقتلونهم.

<span id="an_10:22">10:22</span> وتكونون مبغضين من الجميع من اجل اسمي.
ولكن الذي يصبر الى المنتهى فهذا يخلص.

<span id="an_10:23">10:23</span> ومتى طردوكم في هذه المدينة فاهربوا الى
الاخرى. فاني الحق اقول لكم لا تكملون مدن اسرائيل حتى يأتي ابن الانسان

<span id="an_10:24">10:24</span> ليس التلميذ افضل من المعلم ولا العبد
افضل من سيده.

<span id="an_10:25">10:25</span> يكفي التلميذ ان يكون كمعلمه والعبد
كسيده. ان كانوا قد لقبوا رب البيت بعلزبول فكم بالحري اهل بيته.

<span id="an_10:26">10:26</span> فلا تخافوهم. لان ليس مكتوم لن يستعلن
ولا خفي لن يعرف.

<span id="an_10:27">10:27</span> الذي اقوله لكم في الظلمة قولوه في
النور. والذي تسمعونه في الاذن نادوا به على السطوح.

<span id="an_10:28">10:28</span> ولا تخافوا من الذين يقتلون الجسد ولكن
النفس لا يقدرون ان يقتلوها. بل خافوا بالحري من الذي يقدر ان يهلك النفس
والجسد كليهما في جهنم.

<span id="an_10:29">10:29</span> أليس عصفوران يباعان بفلس. وواحد منهما
لا يسقط على الارض بدون ابيكم.

<span id="an_10:30">10:30</span> واما انتم فحتى شعور رؤوسكم جميعها
محصاة.

<span id="an_10:31">10:31</span> فلا تخافوا. انتم افضل من عصافير كثيرة.

<span id="an_10:32">10:32</span> فكل من يعترف بي قدام الناس اعترف انا
ايضا به قدام ابي الذي في السموات.

<span id="an_10:33">10:33</span> ولكن من ينكرني قدام الناس انكره انا
ايضا قدام ابي الذي في السموات

<span id="an_10:34">10:34</span> لا تظنوا اني جئت لألقي سلاما على الارض.
ما جئت لألقي سلاما بل سيفا.

<span id="an_10:35">10:35</span> فاني جئت لأفرّق الانسان ضد ابيه والابنة
ضد امها والكنة ضد حماتها.

<span id="an_10:36">10:36</span> واعداء الانسان اهل بيته.

<span id="an_10:37">10:37</span> من احب ابا او اما اكثر مني فلا يستحقني.
ومن احب ابنا او ابنة اكثر مني فلا يستحقني.

<span id="an_10:38">10:38</span> ومن لا ياخذ صليبه ويتبعني فلا يستحقني.

<span id="an_10:39">10:39</span> من وجد حياته يضيعها. ومن اضاع حياته من
اجلي يجدها.

<span id="an_10:40">10:40</span> من يقبلكم يقبلني ومن يقبلني يقبل الذي
ارسلني.

<span id="an_10:41">10:41</span> من يقبل نبيا باسم نبي فأجر نبي ياخذ.
ومن يقبل بارا باسم بار فأجر بار ياخذ.

<span id="an_10:42">10:42</span> ومن سقى احد هؤلاء الصغار كاس ماء بارد
فقط باسم تلميذ فالحق اقول لكم انه لا يضيع اجره

<span id="an_11:1">11:1</span> ولما اكمل يسوع أمره لتلاميذه الاثني عشر
انصرف من هناك ليعلّم ويكرز في مدنهم

<span id="an_11:2">11:2</span> اما يوحنا فلما سمع في السجن باعمال المسيح
ارسل اثنين من تلاميذه.

<span id="an_11:3">11:3</span> وقال له انت هو الآتي ام ننتظر آخر.

<span id="an_11:4">11:4</span> فاجاب يسوع وقال لهما اذهبا واخبرا يوحنا
بما تسمعان وتنظران.

<span id="an_11:5">11:5</span> العمي يبصرون والعرج يمشون والبرص يطهرون
والصم يسمعون والموتى يقومون والمساكين يبشّرون.

<span id="an_11:6">11:6</span> وطوبى لمن لا يعثر فيّ

<span id="an_11:7">11:7</span> وبينما ذهب هذان ابتدأ يسوع يقول للجموع عن
يوحنا ماذا خرجتم الى البرية لتنظروا. أقصبة تحركها الريح.

<span id="an_11:8">11:8</span> لكن ماذا خرجتم لتنظروا. أإنسانا لابسا
ثيابا ناعمة. هوذا الذين يلبسون الثياب الناعمة هم في بيوت الملوك.

<span id="an_11:9">11:9</span> لكن ماذا خرجتم لتنظروا. أنبيا. نعم اقول
لكم وافضل من نبي.

<span id="an_11:10">11:10</span> فان هذا هو الذي كتب عنه ها انا ارسل
امام وجهك ملاكي الذي يهيئ طريقك قدامك.

<span id="an_11:11">11:11</span> الحق اقول لكم لم يقم بين المولودين من
النساء اعظم من يوحنا المعمدان. ولكن الاصغر في ملكوت السموات اعظم منه.

<span id="an_11:12">11:12</span> ومن ايام يوحنا المعمدان الى الآن ملكوت
السموات يغصب والغاصبون يختطفونه.

<span id="an_11:13">11:13</span> لان جميع الانبياء والناموس الى يوحنا
تنبأوا.

<span id="an_11:14">11:14</span> وان اردتم ان تقبلوا فهذا هو ايليا
المزمع ان ياتي.

<span id="an_11:15">11:15</span> من له اذنان للسمع فليسمع

<span id="an_11:16">11:16</span> وبمن اشبّه هذا الجيل. يشبه اولادا
جالسين في الاسواق ينادون الى اصحابهم

<span id="an_11:17">11:17</span> ويقولون زمّرنا لكم فلم ترقصوا. نحنا لكم
فلم تلطموا.

<span id="an_11:18">11:18</span> لانه جاء يوحنا لا يأكل ولا يشرب.
فيقولون فيه شيطان.

<span id="an_11:19">11:19</span> جاء ابن الانسان يأكل ويشرب. فيقولون
هوذا انسان اكول وشريب خمر. محب للعشارين والخطاة. والحكمة تبررت من بنيها

<span id="an_11:20">11:20</span> حينئذ ابتدأ يوبّخ المدن التي صنعت فيها
اكثر قواته لانها لم تتب.

<span id="an_11:21">11:21</span> ويل لك يا كورزين. ويل لك يا بيت صيدا.
لانه لو صنعت في صور وصيدا القوات المصنوعة فيكما لتابتا قديما في المسوح
والرماد.

<span id="an_11:22">11:22</span> ولكن اقول لكم ان صور وصيدا تكون لهما
حالة اكثر احتمالا يوم الدين مما لكما.

<span id="an_11:23">11:23</span> وانت يا كفرناحوم المرتفعة الى السماء
ستهبطين الى الهاوية. لانه لو صنعت في سدوم القوات المصنوعة فيك لبقيت الى
اليوم.

<span id="an_11:24">11:24</span> ولكن اقول لكم ان ارض سدوم تكون لها حالة
اكثر احتمالا يوم الدين مما لك

<span id="an_11:25">11:25</span> في ذلك الوقت اجاب يسوع وقال احمدك ايها
الآب رب السماء والارض لانك اخفيت هذه عن الحكماء والفهماء واعلنتها
للاطفال.

<span id="an_11:26">11:26</span> نعم ايها الآب لان هكذا صارت المسرة
امامك.

<span id="an_11:27">11:27</span> كل شيء قد دفع اليّ من ابي. وليس احد
يعرف الابن الا الآب. ولا احد يعرف الآب الا الابن ومن اراد الابن ان يعلن
له.

<span id="an_11:28">11:28</span> تعالوا اليّ يا جميع المتعبين والثقيلي
الاحمال وانا اريحكم.

<span id="an_11:29">11:29</span> احملوا نيري عليكم وتعلموا مني. لاني
وديع ومتواضع القلب. فتجدوا راحة لنفوسكم.

<span id="an_11:30">11:30</span> لان نيري هين وحملي خفيف

<span id="an_12:1">12:1</span> في ذلك الوقت ذهب يسوع في السبت بين
الزروع. فجاع تلاميذه وابتدأوا يقطفون سنابل ويأكلون.

<span id="an_12:2">12:2</span> فالفريسيون لما نظروا قالوا له هوذا
تلاميذك يفعلون ما لا يحل فعله في السبت.

<span id="an_12:3">12:3</span> فقال لهم أما قرأتم ما فعله داود حين جاع
هو والذين معه.

<span id="an_12:4">12:4</span> كيف دخل بيت الله واكل خبز التقدمة الذي لم
يحل اكله له ولا للذين معه بل للكهنة فقط.

<span id="an_12:5">12:5</span> او ما قرأتم في التوراة ان الكهنة في السبت
في الهيكل يدنسون السبت وهم ابرياء.

<span id="an_12:6">12:6</span> ولكن اقول لكم ان ههنا اعظم من الهيكل.

<span id="an_12:7">12:7</span> فلو علمتم ما هو. اني اريد رحمة لا ذبيحة.
لما حكمتم على الابرياء.

<span id="an_12:8">12:8</span> فان ابن الانسان هو رب السبت ايضا

<span id="an_12:9">12:9</span> ثم انصرف من هناك وجاء الى مجمعهم.

<span id="an_12:10">12:10</span> واذا انسان يده يابسة. فسألوه قائلين هل
يحل الابراء في السبوت. لكي يشتكوا عليه.

<span id="an_12:11">12:11</span> فقال لهم اي انسان منكم يكون له خروف
واحد فان سقط هذا في السبت في حفرة أفما يمسكه ويقيمه.

<span id="an_12:12">12:12</span> فالانسان كم هو افضل من الخروف. اذا يحل
فعل الخير في السبوت.

<span id="an_12:13">12:13</span> ثم قال للانسان مدّ يدك. فمدها. فعادت
صحيحة كالاخرى

<span id="an_12:14">12:14</span> فلما خرج الفريسيون تشاوروا عليه لكي
يهلكوه.

<span id="an_12:15">12:15</span> فعلم يسوع وانصرف من هناك. وتبعته جموع
كثيرة فشفاهم جميعا.

<span id="an_12:16">12:16</span> واوصاهم ان لا يظهروه.

<span id="an_12:17">12:17</span> لكي يتم ما قيل باشعياء النبي القائل.

<span id="an_12:18">12:18</span> هوذا فتاي الذي اخترته حبيبي الذي سرّت
به نفسي. اضع روحي عليه فيخبر الامم بالحق.

<span id="an_12:19">12:19</span> لا يخاصم ولا يصيح ولا يسمع احد في
الشوارع صوته.

<span id="an_12:20">12:20</span> قصبة مرضوضة لا يقصف. وفتيلة مدخنة لا
يطفئ. حتى يخرج الحق الى النصرة.

<span id="an_12:21">12:21</span> وعلى اسمه يكون رجاء الامم

<span id="an_12:22">12:22</span> حينئذ أحضر اليه مجنون اعمى واخرس. فشفاه
حتى ان الاعمى الاخرس تكلم وابصر.

<span id="an_12:23">12:23</span> فبهت كل الجموع وقالوا ألعل هذا هو ابن
داود.

<span id="an_12:24">12:24</span> اما الفريسيون فلما سمعوا قالوا هذا لا
يخرج الشياطين الا ببعلزبول رئيس الشياطين.

<span id="an_12:25">12:25</span> فعلم يسوع افكارهم وقال لهم كل مملكة
منقسمة على ذاتها تخرب. وكل مدينة او بيت منقسم على ذاته لا يثبت.

<span id="an_12:26">12:26</span> فان كان الشيطان يخرج الشيطان فقد انقسم
على ذاته. فكيف تثبت مملكته.

<span id="an_12:27">12:27</span> وان كنت انا ببعلزبول اخرج الشياطين
فابناؤكم بمن يخرجون. لذلك هم يكونون قضاتكم.

<span id="an_12:28">12:28</span> ولكن ان كنت انا بروح الله اخرج الشياطين
فقد اقبل عليكم ملكوت الله.

<span id="an_12:29">12:29</span> ام كيف يستطيع احد ان يدخل بيت القوي
وينهب امتعته ان لم يربط القوي اولا. وحينئذ ينهب بيته.

<span id="an_12:30">12:30</span> من ليس معي فهو علي ومن لا يجمع معي فهو
يفرق.

<span id="an_12:31">12:31</span> لذلك اقول لكم كل خطية وتجديف يغفر
للناس. واما التجديف على الروح فلن يغفر للناس.

<span id="an_12:32">12:32</span> ومن قال كلمة على ابن الانسان يغفر له.
واما من قال على الروح القدس فلن يغفر له لا في هذا العالم ولا في الآتي.

<span id="an_12:33">12:33</span> اجعلوا الشجرة جيدة وثمرها جيدا. او
اجعلوا الشجرة رديّة وثمرها رديّا. لان من الثمر تعرف الشجرة.

<span id="an_12:34">12:34</span> يا اولاد الافاعي كيف تقدرون ان تتكلموا
بالصالحات وانتم اشرار. فانه من فضلة القلب يتكلم الفم.

<span id="an_12:35">12:35</span> الانسان الصالح من الكنز الصالح في القلب
يخرج الصالحات. والانسان الشرير من الكنز الشرير يخرج الشرور.

<span id="an_12:36">12:36</span> ولكن اقول لكم ان كل كلمة بطالة يتكلم
بها الناس سوف يعطون عنها حساب يوم الدين.

<span id="an_12:37">12:37</span> لانك بكلامك تتبرر وبكلامك تدان

<span id="an_12:38">12:38</span> حينئذ اجاب قوم من الكتبة والفريسيين
قائلين يا معلّم نريد ان نرى منك آية.

<span id="an_12:39">12:39</span> فاجاب وقال لهم جيل شرير وفاسق يطلب آية
ولا تعطى له آية الا آية يونان النبي.

<span id="an_12:40">12:40</span> لانه كما كان يونان في بطن الحوت ثلاثة
ايام وثلاث ليال هكذا يكون ابن الانسان في قلب الارض ثلاثة ايام وثلاث ليال

<span id="an_12:41">12:41</span> رجال نينوى سيقومون في الدين مع هذا
الجيل ويدينونه لانهم تابوا بمناداة يونان. وهوذا اعظم من يونان ههنا.

<span id="an_12:42">12:42</span> ملكة التيمن ستقوم في الدين مع هذا الجيل
وتدينه. لانها اتت من اقاصي الارض لتسمع حكمة سليمان. وهوذا اعظم من سليمان
ههنا.

<span id="an_12:43">12:43</span> اذا خرج الروح النجس من الانسان يجتاز في
اماكن ليس فيها ماء يطلب راحة ولا يجد.

<span id="an_12:44">12:44</span> ثم يقول ارجع الى بيتي الذي خرجت منه.
فيأتي ويجده فارغا مكنوسا مزينا.

<span id="an_12:45">12:45</span> ثم يذهب وياخذ معه سبعة ارواح أخر اشر
منه فتدخل وتسكن هناك. فتصير اواخر ذلك الانسان اشر من اوائله. هكذا يكون
ايضا لهذا الجيل الشرير

<span id="an_12:46">12:46</span> وفيما هو يكلم الجموع اذا امه واخوته قد
وقفوا خارجا طالبين ان يكلموه.

<span id="an_12:47">12:47</span> فقال له واحد هوذا امك واخوتك واقفون
خارجا طالبين ان يكلموك.

<span id="an_12:48">12:48</span> فاجاب وقال للقائل له. من هي امي ومن هم
اخوتي.

<span id="an_12:49">12:49</span> ثم مدّ يده نحو تلاميذه وقال ها امي
واخوتي.

<span id="an_12:50">12:50</span> لان من يصنع مشيئة ابي الذي في السموات
هو اخي واختي وامي

<span id="an_13:1">13:1</span> في ذلك اليوم خرج يسوع من البيت وجلس عند
البحر.

<span id="an_13:2">13:2</span> فاجتمع اليه جموع كثيرة حتى انه دخل
السفينة وجلس. والجمع كله وقف على الشاطئ.

<span id="an_13:3">13:3</span> فكلهم كثيرا بامثال قائلا هوذا الزارع قد
خرج ليزرع.

<span id="an_13:4">13:4</span> وفيما هو يزرع سقط بعض على الطريق. فجائت
الطيور واكلته.

<span id="an_13:5">13:5</span> وسقط آخر على الاماكن المحجرة حيث لم تكن
له تربة كثيرة. فنبت حالا اذ لم يكن له عمق ارض.

<span id="an_13:6">13:6</span> ولكن لما اشرقت الشمس احترق. واذ لم يكن له
اصل جف.

<span id="an_13:7">13:7</span> وسقط آخر على الشوك فطلع الشوك وخنقه.

<span id="an_13:8">13:8</span> وسقط آخر على الارض الجيدة. فاعطى ثمرا.
بعض مئة وآخر ستين وآخر ثلاثين.

<span id="an_13:9">13:9</span> من له اذنان للسمع فليسمع

<span id="an_13:10">13:10</span> فتقدم التلاميذ وقالوا له لماذا تكلمهم
بامثال.

<span id="an_13:11">13:11</span> فاجاب وقال لهم لانه قد أعطي لكم ان
تعرفوا اسرار ملكوت السموات. واما لأولئك فلم يعط.

<span id="an_13:12">13:12</span> فان من له سيعطى ويزاد. واما من ليس له
فالذي عنده سيؤخذ منه.

<span id="an_13:13">13:13</span> من اجل هذا اكلمهم بامثال. لانهم مبصرين
لا يبصرون وسامعين لا يسمعون ولا يفهمون.

<span id="an_13:14">13:14</span> فقد تمت فيهم نبوة اشعياء القائلة تسمعون
سمعا ولا تفهمون. ومبصرين تبصرون ولا تنظرون.

<span id="an_13:15">13:15</span> لان قلب هذا الشعب قد غلظ. وآذانهم قد
ثقل سماعها. وغمضوا عيونهم لئلا يبصروا بعيونهم ويسمعوا بآذانهم ويفهموا
بقلوبهم ويرجعوا فاشفيهم.

<span id="an_13:16">13:16</span> ولكن طوبى لعيونكم لانها تبصر. ولآذانكم
لانها تسمع.

<span id="an_13:17">13:17</span> فاني الحق اقول لكم ان انبياء وابرارا
كثيرين اشتهوا ان يروا ما انتم ترون ولم يروا. وان يسمعوا ما انتم تسمعون
ولم يسمعوا

<span id="an_13:18">13:18</span> فاسمعوا انتم مثل الزارع.

<span id="an_13:19">13:19</span> كل من يسمع كلمة الملكوت ولا يفهم فيأتي
الشرير ويخطف ما قد زرع في قلبه. هذا هو المزوع على الطريق.

<span id="an_13:20">13:20</span> والمزروع على الاماكن المحجرة هو الذي
يسمع الكلمة وحالا يقبلها بفرح.

<span id="an_13:21">13:21</span> ولكن ليس له اصل في ذاته بل هو الى حين.
فاذا حدث ضيق او اضطهاد من اجل الكلمة فحالا يعثر.

<span id="an_13:22">13:22</span> والمزروع بين الشوك هو الذي يسمع الكلمة.
وهم هذا العالم وغرور الغنى يخنقان الكلمة فيصير بلا ثمر.

<span id="an_13:23">13:23</span> واما المزروع على الارض الجيدة فهو الذي
يسمع الكلمة ويفهم. وهو الذي يأتي بثمر فيصنع بعض مئة وآخر ستين وآخر
ثلاثين

<span id="an_13:24">13:24</span> قدم لهم مثلا آخر قائلا. يشبه ملكوت
السموات انسانا زرع زرعا جيدا في حقله.

<span id="an_13:25">13:25</span> وفيما الناس نيام جاء عدوه وزرع زوانا في
وسط الحنطة ومضى.

<span id="an_13:26">13:26</span> فلما طلع النبات وصنع ثمرا حينئذ ظهر
الزوان ايضا.

<span id="an_13:27">13:27</span> فجاء عبيد رب البيت وقالوا له يا سيد
أليس زرعا جيدا زرعت في حقلك. فمن اين له زوان.

<span id="an_13:28">13:28</span> فقال لهم. انسان عدو فعل هذا. فقال له
العبيد أتريد ان نذهب ونجمعه.

<span id="an_13:29">13:29</span> فقال لا. لئلا تقلعوا الحنطة مع الزوان
وانتم تجمعونه.

<span id="an_13:30">13:30</span> دعوهما ينميان كلاهما معا الى الحصاد.
وفي وقت الحصاد اقول للحصادين اجمعوا اولا الزوان واحزموه حزما ليحرق. واما
الحنطة فاجمعوها الى مخزني

<span id="an_13:31">13:31</span> قدم لهم مثلا آخر قائلا. يشبه ملكوت
السموات حبة خردل اخذها انسان وزرعها في حقله.

<span id="an_13:32">13:32</span> وهي اصغر جميع البزور. لكن متى نمت فهي
اكبر البقول. وتصير شجرة حتى ان طيور السماء تأتي وتتآوى في اغصانها

<span id="an_13:33">13:33</span> قال لهم مثلا آخر. يشبه ملكوت السموات
خميرة اخذتها امرأة وخبأتها في ثلاثة اكيال دقيق حتى اختمر الجميع.

<span id="an_13:34">13:34</span> هذا كله كلم به يسوع الجموع بامثال.
وبدون مثل لم يكن يكلمهم

<span id="an_13:35">13:35</span> لكي يتم ما قيل بالنبي القائل سأفتح
بامثال فمي وانطق بمكتومات منذ تأسيس العالم

<span id="an_13:36">13:36</span> حينئذ صرف يسوع الجموع وجاء الى البيت.
فتقدم اليه تلاميذه قائلين فسّر لنا مثل زوان الحقل.

<span id="an_13:37">13:37</span> فاجاب وقال لهم. الزارع الزرع الجيد هو
ابن الانسان.

<span id="an_13:38">13:38</span> والحقل هو العالم. والزرع الجيد هو بنو
الملكوت. والزوان هو بنو الشرير.

<span id="an_13:39">13:39</span> والعدو الذي زرعه هو ابليس. والحصاد هو
انقضاء العالم. والحصادون هم الملائكة.

<span id="an_13:40">13:40</span> فكما يجمع الزوان ويحرق بالنار هكذا يكون
في انقضاء هذا العالم.

<span id="an_13:41">13:41</span> يرسل ابن الانسان ملائكته فيجمعون من
ملكوته جميع المعاثر وفاعلي الاثم.

<span id="an_13:42">13:42</span> ويطرحونهم في اتون النار. هناك يكون
البكاء وصرير الاسنان.

<span id="an_13:43">13:43</span> حينئذ يضيء الابرار كالشمس في ملكوت
ابيهم. من له اذنان للسمع فليسمع

<span id="an_13:44">13:44</span> ايضا يشبه ملكوت السموات كنزا مخفى في
حقل وجده انسان فاخفاه ومن فرحه مضى وباع كل ما كان له واشترى ذلك الحقل.

<span id="an_13:45">13:45</span> ايضا يشبه ملكوت السموات انسانا تاجرا
يطلب لآلئ حسنة.

<span id="an_13:46">13:46</span> فلما وجد لؤلؤة واحدة كثيرة الثمن مضى
وباع كل ما كان له واشتراها.

<span id="an_13:47">13:47</span> ايضا يشبه ملكوت السموات شبكة مطروحة في
البحر وجامعة من كل نوع.

<span id="an_13:48">13:48</span> فلما امتلأت اصعدوها على الشاطئ وجلسوا
وجمعوا الجياد الى اوعية. واما الاردياء فطرحوها خارجا.

<span id="an_13:49">13:49</span> هكذا يكون في انقضاء العالم. يخرج
الملائكة ويفرزون الاشرار من بين الابرار.

<span id="an_13:50">13:50</span> ويطرحونهم في اتون النار. هناك يكون
البكاء وصرير الاسنان

<span id="an_13:51">13:51</span> قال لهم يسوع أفهمتم هذا كله. فقالوا نعم
يا سيد.

<span id="an_13:52">13:52</span> فقال لهم. من اجل ذلك كل كاتب متعلم في
ملكوت السموات يشبه رجلا رب بيت يخرج من كنزه جددا وعتقاء.

<span id="an_13:53">13:53</span> ولما اكمل يسوع هذه الامثال انتقل من
هناك

<span id="an_13:54">13:54</span> ولما جاء الى وطنه كان يعلّمهم في مجمعهم
حتى بهتوا وقالوا من اين لهذا هذه الحكمة والقوات.

<span id="an_13:55">13:55</span> أليس هذا ابن النجار. أليست امه تدعى
مريم واخوته يعقوب ويوسي وسمعان ويهوذا.

<span id="an_13:56">13:56</span> أوليست اخواته جميعهنّ عندنا فمن اين
لهذا هذه كلها.

<span id="an_13:57">13:57</span> فكانوا يعثرون به. واما يسوع فقال لهم
ليس نبي بلا كرامة الا في وطنه وفي بيته.

<span id="an_13:58">13:58</span> ولم يصنع هناك قوات كثيرة لعدم ايمانهم

<span id="an_14:1">14:1</span> في ذلك الوقت سمع هيرودس رئيس الربع خبر
يسوع.

<span id="an_14:2">14:2</span> فقال لغلمانه هذا هو يوحنا المعمدان. قد
قام من الاموات ولذلك تعمل به القوات

<span id="an_14:3">14:3</span> فان هيرودس كان قد امسك يوحنا واوثقه وطرحه
في سجن من اجل هيروديا امرأة فيلبس اخيه.

<span id="an_14:4">14:4</span> لان يوحنا كان يقول له لا يحل ان تكون لك.

<span id="an_14:5">14:5</span> ولما اراد ان يقتله خاف من الشعب. لانه كان
عندهم مثل نبي.

<span id="an_14:6">14:6</span> ثم لما صار مولد هيرودس رقصت ابنة هيروديا
في الوسط فسرّت هيرودس.

<span id="an_14:7">14:7</span> من ثم وعد بقسم انه مهما طلبت يعطيها.

<span id="an_14:8">14:8</span> فهي اذ كانت قد تلقنت من امها قالت أعطيني
ههنا على طبق راس يوحنا المعمدان.

<span id="an_14:9">14:9</span> فاغتم الملك. ولكن من اجل الاقسام
والمتكئين معه أمر ان يعطى.

<span id="an_14:10">14:10</span> فارسل وقطع راس يوحنا في السجن.

<span id="an_14:11">14:11</span> فأحضر رأسه على طبق ودفع الى الصبية.
فجاءت به الى امها.

<span id="an_14:12">14:12</span> فتقدم تلاميذه ورفعوا الجسد ودفنوه. ثم
أتوا واخبروا يسوع

<span id="an_14:13">14:13</span> فلما سمع يسوع انصرف من هناك في سفينة
الى موضع خلاء منفردا. فسمع الجموع وتبعوه مشاة من المدن

<span id="an_14:14">14:14</span> فلما خرج يسوع ابصر جمعا كثيرا فتحنن
عليهم وشفى مرضاهم.

<span id="an_14:15">14:15</span> ولما صار المساء تقدم اليه تلاميذه
قائلين الموضع خلاء والوقت قد مضى. اصرف الجموع لكي يمضوا الى القرى
ويبتاعوا لهم طعاما.

<span id="an_14:16">14:16</span> فقال لهم يسوع لا حاجة لهم ان يمضوا.
اعطوهم انتم ليأكلوا.

<span id="an_14:17">14:17</span> فقالوا له ليس عندنا ههنا الا خمسة ارغفة
وسمكتان.

<span id="an_14:18">14:18</span> فقال ايتوني بها الى هنا.

<span id="an_14:19">14:19</span> فامر الجموع ان يتكئوا على العشب. ثم اخذ
الارغفة الخمسة والسمكتين ورفع نظره نحو السماء وبارك وكسر واعطى الارغفة
للتلاميذ والتلاميذ للجموع.

<span id="an_14:20">14:20</span> فأكل الجميع وشبعوا. ثم رفعوا ما فضل من
الكسر اثنتي عشر قفة مملوءة.

<span id="an_14:21">14:21</span> والآكلون كانوا نحو خمسة آلاف رجل ما عدا
النساء والاولاد

<span id="an_14:22">14:22</span> وللوقت ألزم يسوع تلاميذه ان يدخلوا
السفينة ويسبقوه الى العبر حتى يصرف الجموع.

<span id="an_14:23">14:23</span> وبعدما صرف الجموع صعد الى الجبل منفردا
ليصلّي. ولما صار المساء كان هناك وحده.

<span id="an_14:24">14:24</span> واما السفينة فكانت قد صارت في وسط البحر
معذبة من الامواج. لان الريح كانت مضادة.

<span id="an_14:25">14:25</span> وفي الهزيع الرابع من الليل مضى اليهم
يسوع ماشيا على البحر.

<span id="an_14:26">14:26</span> فلما ابصره التلاميذ ماشيا على البحر
اضطربوا قائلين انه خيال. ومن الخوف صرخوا.

<span id="an_14:27">14:27</span> فللوقت كلمهم يسوع قائلا تشجعوا. انا هو.
لا تخافوا.

<span id="an_14:28">14:28</span> فاجابه بطرس وقال يا سيد ان كنت انت هو
فمرني ان آتي اليك على الماء.

<span id="an_14:29">14:29</span> فقال تعال. فنزل بطرس من السفينة ومشى
على الماء ليأتي الى يسوع.

<span id="an_14:30">14:30</span> ولكن لما رأى الريح شديدة خاف واذ ابتدأ
يغرق صرخ قائلا يا رب نجني.

<span id="an_14:31">14:31</span> ففي الحال مدّ يسوع يده وامسك به وقال له
يا قليل الايمان لماذا شككت.

<span id="an_14:32">14:32</span> ولما دخلا السفينة سكنت الريح.

<span id="an_14:33">14:33</span> والذين في السفينة جاءوا وسجدوا له
قائلين بالحقيقة انت ابن الله

<span id="an_14:34">14:34</span> فلما عبروا جاءوا الى ارض جنيسارت.

<span id="an_14:35">14:35</span> فعرفه رجال ذلك المكان. فارسلوا الى جميع
تلك الكورة المحيطة واحضروا اليه جميع المرضى.

<span id="an_14:36">14:36</span> وطلبوا اليه ان يلمسوا هدب ثوبه فقط.
فجميع الذين لمسوه نالوا الشفاء

<span id="an_15:1">15:1</span> حينئذ جاء الى يسوع كتبة وفريسيون الذين من
اورشليم قائلين.

<span id="an_15:2">15:2</span> لماذا يتعدى تلاميذك تقليد الشيوخ. فانهم
لا يغسلون ايديهم حينما ياكلون خبزا.

<span id="an_15:3">15:3</span> فاجاب وقال لهم وانتم ايضا لماذا تتعدون
وصية الله بسبب تقليدكم.

<span id="an_15:4">15:4</span> فان الله اوصى قائلا اكرم اباك وامك. ومن
يشتم ابا او اما فليمت موتا.

<span id="an_15:5">15:5</span> واما انتم فتقولون من قال لابيه او امه
قربان هو الذي تنتفع به مني. فلا يكرم اباه او امه.

<span id="an_15:6">15:6</span> فقد ابطلتم وصية الله بسبب تقليدكم.

<span id="an_15:7">15:7</span> يا مراؤون حسنا تنبأ عنكم اشعياء قائلا.

<span id="an_15:8">15:8</span> يقترب اليّ هذا الشعب بفمه ويكرمني بشفتيه
واما قلبه فمبتعد عني بعيدا.

<span id="an_15:9">15:9</span> وباطلا يعبدونني وهم يعلمون تعاليم هي
وصايا الناس

<span id="an_15:10">15:10</span> ثم دعا الجمع وقال لهم اسمعوا وافهموا.

<span id="an_15:11">15:11</span> ليس ما يدخل الفم ينجس الانسان. بل ما
يخرج من الفم هذا ينجس الانسان.

<span id="an_15:12">15:12</span> حينئذ تقدم تلاميذه وقالوا له اتعلم ان
الفريسيين لما سمعوا القول نفروا.

<span id="an_15:13">15:13</span> فاجاب وقال كل غرس لم يغرسه ابي السماوي
يقلع.

<span id="an_15:14">15:14</span> اتركوهم. هم عميان قادة عميان. وان كان
اعمى يقود اعمى يسقطان كلاهما في حفرة.

<span id="an_15:15">15:15</span> فاجاب بطرس وقال له فسّر لنا هذا المثل.

<span id="an_15:16">15:16</span> فقال يسوع هل انتم ايضا حتى الآن غير
فاهمين.

<span id="an_15:17">15:17</span> ألا تفهمون بعد ان كل ما يدخل الفم يمضي
الى الجوف ويندفع الى المخرج.

<span id="an_15:18">15:18</span> واما ما يخرج من الفم فمن القلب يصدر.
وذلك ينجس الانسان.

<span id="an_15:19">15:19</span> لان من القلب تخرج افكار شريرة قتل زنى
فسق سرقة شهادة زور تجديف.

<span id="an_15:20">15:20</span> هذه هي التي تنجس الانسان. واما الأكل
بايد غير مغسولة فلا ينجس الانسان

<span id="an_15:21">15:21</span> ثم خرج يسوع من هناك وانصرف الى نواحي
صور وصيدا.

<span id="an_15:22">15:22</span> واذا امرأة كنعانية خارجة من تلك التخوم
صرخت اليه قائلة ارحمني يا سيد يا ابن داود. ابنتي مجنونة جدا.

<span id="an_15:23">15:23</span> فلم يجبها بكلمة. فتقدم تلاميذه وطلبوا
اليه قائلين اصرفها لانها تصيح وراءنا.

<span id="an_15:24">15:24</span> فاجاب وقال لم أرسل الا الى خراف بيت
اسرائيل الضالة.

<span id="an_15:25">15:25</span> فأتت وسجدت له قائلة يا سيد أعنّي.

<span id="an_15:26">15:26</span> فاجاب وقال ليس حسنا ان يؤخذ خبز البنين
ويطرح للكلاب.

<span id="an_15:27">15:27</span> فقالت نعم يا سيد. والكلاب ايضا تأكل من
الفتات الذي يسقط من مائدة اربابها.

<span id="an_15:28">15:28</span> حينئذ اجاب يسوع وقال لها يا امرأة عظيم
ايمانك. ليكن لك كما تريدين. فشفيت ابنتها من تلك الساعة

<span id="an_15:29">15:29</span> ثم انتقل يسوع من هناك وجاء الى جانب بحر
الجليل. وصعد الى الجبل وجلس هناك.

<span id="an_15:30">15:30</span> فجاء اليه جموع كثيرة معهم عرج وعمي وخرس
وشل وآخرون كثيرون. وطرحوهم عند قدمي يسوع. فشفاهم

<span id="an_15:31">15:31</span> حتى تعجب الجموع اذ رأوا الخرس يتكلمون
والشل يصحّون والعرج يمشون والعمي يبصرون. ومجدوا اله اسرائيل

<span id="an_15:32">15:32</span> واما يسوع فدعا تلاميذه وقال اني اشفق
على الجمع لان الآن لهم ثلاثة ايام يمكثون معي وليس لهم ما ياكلون. ولست
اريد ان اصرفهم صائمين لئلا يخوّروا في الطريق.

<span id="an_15:33">15:33</span> فقال له تلاميذه من اين لنا في البرية
خبز بهذا المقدار حتى يشبع جمعا هذا عدده.

<span id="an_15:34">15:34</span> فقال لهم يسوع كم عندكم من الخبز. فقالوا
سبعة وقليل من صغار السمك.

<span id="an_15:35">15:35</span> فأمر الجموع ان يتكئوا على الارض.

<span id="an_15:36">15:36</span> واخذ السبع خبزات والسمك وشكر وكسر واعطى
تلاميذه والتلاميذ اعطوا الجمع

<span id="an_15:37">15:37</span> فاكل الجميع وشبعوا. ثم رفعوا ما فضل من
الكسر سبعة سلال مملوءة.

<span id="an_15:38">15:38</span> والآكلون كانوا اربعة آلاف رجل ما عدا
النساء والاولاد.

<span id="an_15:39">15:39</span> ثم صرف الجموع وصعد الى السفينة وجاء الى
تخوم مجدل

<span id="an_16:1">16:1</span> وجاء اليه الفريسيون والصدوقيون ليجربوه
فسألوه ان يريهم آية من السماء.

<span id="an_16:2">16:2</span> فاجاب وقال لهم اذا كان المساء قلتم صحو.
لان السماء محمرة.

<span id="an_16:3">16:3</span> وفي الصباح اليوم شتاء. لان السماء محمرة
بعبوسة. يا مراؤون تعرفون ان تميّزوا وجه السماء واما علامات الازمنة فلا
تستطيعون.

<span id="an_16:4">16:4</span> جيل شرير فاسق يلتمس آية. ولا تعطى له آية
الا آية يونان النبي. ثم تركهم ومضى

<span id="an_16:5">16:5</span> ولما جاء تلاميذه الى العبر نسوا ان ياخذوا
خبزا.

<span id="an_16:6">16:6</span> وقال لهم يسوع انظروا وتحرزوا من خمير
الفريسيين والصدوقيين.

<span id="an_16:7">16:7</span> ففكروا في انفسهم قائلين اننا لم نأخذ
خبزا.

<span id="an_16:8">16:8</span> فعلم يسوع وقال لماذا تفكرون في انفسكم يا
قليلي الايمان انكم لم تأخذوا خبزا.

<span id="an_16:9">16:9</span> أحتى الآن لا تفهمون ولا تذكرون خمس خبزات
الخمسة الآلاف وكم قفة اخذتم.

<span id="an_16:10">16:10</span> ولا سبع خبزات الاربعة الآلاف وكم سلا
اخذتم.

<span id="an_16:11">16:11</span> كيف لا تفهمون اني ليس عن الخبز قلت لكم
ان تتحرزوا من خمير الفريسيين والصدوقيين.

<span id="an_16:12">16:12</span> حينئذ فهموا انه لم يقل ان يتحرزوا من
خمير الخبز بل من تعليم الفريسيين والصدوقيين

<span id="an_16:13">16:13</span> ولما جاء يسوع الى نواحي قيصرية فيلبس
سأل تلاميذه قائلا من يقول الناس اني انا ابن الانسان.

<span id="an_16:14">16:14</span> فقالوا. قوم يوحنا المعمدان. وآخرون
ايليا. وآخرون ارميا او واحد من الانبياء.

<span id="an_16:15">16:15</span> فقال لهم وانتم من تقولون اني انا.

<span id="an_16:16">16:16</span> فاجاب سمعان بطرس وقال انت هو المسيح ابن
الله الحي.

<span id="an_16:17">16:17</span> فاجاب يسوع وقال له طوبى لك يا سمعان بن
يونا. ان لحما ودما لم يعلن لك لكن ابي الذي في السموات.

<span id="an_16:18">16:18</span> وانا اقول لك ايضا انت بطرس وعلى هذه
الصخرة ابني كنيستي وابواب الجحيم لن تقوى عليها.

<span id="an_16:19">16:19</span> وأعطيك مفاتيح ملكوت السموات. فكل ما
تربطه على الارض يكون مربوطا في السموات. وكل ما تحله على الارض يكون
محلولا في السموات.

<span id="an_16:20">16:20</span> حينئذ اوصى تلاميذه ان لا يقولوا لاحد
انه يسوع المسيح

<span id="an_16:21">16:21</span> من ذلك الوقت ابتدأ يسوع يظهر لتلاميذه
انه ينبغي ان يذهب الى اورشليم ويتألم كثيرا من الشيوخ ورؤساء الكهنة
والكتبة ويقتل وفي اليوم الثالث يقوم.

<span id="an_16:22">16:22</span> فأخذه بطرس اليه وابتدأ ينتهره قائلا
حاشاك يا رب. لا يكون لك هذا.

<span id="an_16:23">16:23</span> فالتفت وقال لبطرس اذهب عني يا شيطان.
انت معثرة لي لانك لا تهتم بما لله لكن بما للناس

<span id="an_16:24">16:24</span> حينئذ قال يسوع لتلاميذه ان اراد احد ان
يأتي ورائي فلينكر نفسه ويحمل صليبه ويتبعني.

<span id="an_16:25">16:25</span> فان من اراد ان يخلّص نفسه يهلكها. ومن
يهلك نفسه من اجلي يجدها.

<span id="an_16:26">16:26</span> لانه ماذا ينتفع الانسان لو ربح العالم
كله وخسر نفسه. او ماذا يعطي الانسان فداء عن نفسه.

<span id="an_16:27">16:27</span> فان ابن الانسان سوف يأتي في مجد ابيه مع
ملائكته وحينئذ يجازي كل واحد حسب عمله.

<span id="an_16:28">16:28</span> الحق اقول لكم ان من القيام ههنا قوما لا
يذوقون الموت حتى يروا ابن الانسان آتيا في ملكوته

<span id="an_17:1">17:1</span> وبعد ستة ايام اخذ يسوع بطرس ويعقوب ويوحنا
اخاه وصعد بهم الى جبل عال منفردين.

<span id="an_17:2">17:2</span> وتغيّرت هيئته قدّامهم واضاء وجهه كالشمس
وصارت ثيابه بيضاء كالنور.

<span id="an_17:3">17:3</span> واذا موسى وايليا قد ظهرا لهم يتكلمان معه.

<span id="an_17:4">17:4</span> فجعل بطرس يقول ليسوع يا رب جيد ان نكون
ههنا. فان شئت نصنع هنا ثلاث مظال. لك واحدة ولموسى واحدة ولايليا واحدة.

<span id="an_17:5">17:5</span> وفيما هو يتكلم اذا سحابة نيرة ظللتهم وصوت
من السحابة قائلا هذا هو ابني الحبيب الذي به سررت. له اسمعوا.

<span id="an_17:6">17:6</span> ولما سمع التلاميذ سقطوا على وجوههم وخافوا
جدا.

<span id="an_17:7">17:7</span> فجاء يسوع ولمسهم وقال قوموا ولا تخافوا.

<span id="an_17:8">17:8</span> فرفعوا اعينهم ولم يروا احدا الا يسوع وحده

<span id="an_17:9">17:9</span> وفيما هم نازلون من الجبل اوصاهم يسوع
قائلا لا تعلموا احدا بما رأيتم حتى يقوم ابن الانسان من الاموات.

<span id="an_17:10">17:10</span> وسأله تلاميذه قائلين فلماذا يقول الكتبة
ان ايليا ينبغي ان يأتي اولا.

<span id="an_17:11">17:11</span> فاجاب يسوع وقال لهم ان ايليا يأتي اولا
ويردّ كل شيء.

<span id="an_17:12">17:12</span> ولكني اقول لكم ان ايليا قد جاء ولم
يعرفوه بل عملوا به كل ما ارادوا. كذلك ابن الانسان ايضا سوف يتألم منهم.

<span id="an_17:13">17:13</span> حينئذ فهم التلاميذ انه قال لهم عن يوحنا
المعمدان

<span id="an_17:14">17:14</span> ولما جاءوا الى الجمع تقدم اليه رجل
جاثيا له

<span id="an_17:15">17:15</span> وقائلا يا سيد ارحم ابني فانه يصرع
ويتألم شديدا. ويقع كثيرا في النار وكثيرا في الماء.

<span id="an_17:16">17:16</span> واحضرته الى تلاميذك فلم يقدروا ان
يشفوه.

<span id="an_17:17">17:17</span> فاجاب يسوع وقال ايها الجيل غير المؤمن
الملتوي. الى متى اكون معكم. الى متى احتملكم. قدموه اليّ ههنا.

<span id="an_17:18">17:18</span> فانتهره يسوع فخرج منه الشيطان فشفي
الغلام من تلك الساعة.

<span id="an_17:19">17:19</span> ثم تقدم التلاميذ الى يسوع على انفراد
وقالوا لماذا لم نقدر نحن ان نخرجه.

<span id="an_17:20">17:20</span> فقال لهم يسوع لعدم ايمانكم. فالحق اقول
لكم لو كان لكم ايمان مثل حبة خردل لكنتم تقولون لهذا الجبل انتقل من هنا
الى هناك فينتقل ولا يكون شيء غير ممكن لديكم.

<span id="an_17:21">17:21</span> واما هذا الجنس فلا يخرج الا بالصلاة
والصوم

<span id="an_17:22">17:22</span> وفيما هم يترددون في الجليل قال لهم
يسوع. ابن الانسان سوف يسلم الى ايدي الناس

<span id="an_17:23">17:23</span> فيقتلونه وفي اليوم الثالث يقوم. فحزنوا
جدا

<span id="an_17:24">17:24</span> ولما جاءوا الى كفر ناحوم تقدم الذين
ياخذون الدرهمين الى بطرس وقالوا أما يوفي معلمكم الدرهمين.

<span id="an_17:25">17:25</span> قال بلى. فلما دخل البيت سبقه يسوع قائلا
ماذا تظن يا سمعان. ممن ياخذ ملوك الارض الجباية او الجزية أمن بنيهم ام من
الاجانب.

<span id="an_17:26">17:26</span> قال له بطرس من الاجانب. قال له يسوع
فاذا البنون احرار.

<span id="an_17:27">17:27</span> ولكن لئلا نعثرهم اذهب الى البحر وألق
صنارة والسمكة التي تطلع اولا خذها ومتى فتحت فاها تجد استارا فخذه واعطهم
عني وعنك

<span id="an_18:1">18:1</span> في تلك الساعة تقدم التلاميذ الى يسوع
قائلين فمن هو اعظم في ملكوت السموات.

<span id="an_18:2">18:2</span> فدعا يسوع اليه ولدا واقامه في وسطهم

<span id="an_18:3">18:3</span> وقال. الحق اقول لكم ان لم ترجعوا وتصيروا
مثل الاولاد فلن تدخلوا ملكوت السموات.

<span id="an_18:4">18:4</span> فمن وضع نفسه مثل هذا الولد فهو الاعظم في
ملكوت السموات.

<span id="an_18:5">18:5</span> ومن قبل ولدا واحدا مثل هذا باسمي فقد
قبلني.

<span id="an_18:6">18:6</span> ومن أعثر احد هؤلاء الصغار المؤمنين بي
فخير له ان يعلق في عنقه حجر الرحى ويغرق في لجة البحر.

<span id="an_18:7">18:7</span> ويل للعالم من العثرات. فلا بد ان تأتي
العثرات ولكن ويل لذلك الانسان الذي به تأتي العثرة.

<span id="an_18:8">18:8</span> فان اعثرتك يدك او رجلك فاقطعها وألقها
عنك. خير لك ان تدخل الحياة اعرج او اقطع من ان تلقى في أتون النار الابدية
ولك يدان او رجلان.

<span id="an_18:9">18:9</span> وان اعثرتك عينك فاقلعها وألقها عنك. خير
لك ان تدخل الحياة اعور من ان تلقى في جهنم النار ولك عينان.

<span id="an_18:10">18:10</span> انظروا لا تحتقروا احد هؤلاء الصغار.
لاني اقول لكم ان ملائكتهم في السموات كل حين ينظرون وجه ابي الذي في
السموات.

<span id="an_18:11">18:11</span> لان ابن الانسان قد جاء لكي يخلّص ما قد
هلك.

<span id="an_18:12">18:12</span> ماذا تظنون. ان كان لانسان مئة خروف وضل
واحد منها أفلا يترك التسعة والتسعين على الجبال ويذهب يطلب الضال.

<span id="an_18:13">18:13</span> وان اتفق ان يجده فالحق اقول لكم انه
يفرح به اكثر من التسعة والتسعين التي لم تضل.

<span id="an_18:14">18:14</span> هكذا ليست مشيئة امام ابيكم الذي في
السموات ان يهلك احد هؤلاء الصغار

<span id="an_18:15">18:15</span> وان اخطأ اليك اخوك فاذهب وعاتبه بينك
وبينه وحدكما. ان سمع منك فقد ربحت اخاك.

<span id="an_18:16">18:16</span> وان لم يسمع فخذ معك ايضا واحدا او اثنين
لكي تقوم كل كلمة على فم شاهدين او ثلاثة.

<span id="an_18:17">18:17</span> وان لم يسمع منهم فقل للكنيسة. وان لم
يسمع من الكنيسة فليكن عندك كالوثني والعشار.

<span id="an_18:18">18:18</span> الحق اقول لكم كل ما تربطونه على الارض
يكون مربوطا في السماء. وكل ما تحلّونه على الارض يكون محلولا في السماء.

<span id="an_18:19">18:19</span> واقول لكم ايضا ان اتفق اثنان منكم على
الارض في اي شيء يطلبانه فانه يكون لهما من قبل ابي الذي في السموات.

<span id="an_18:20">18:20</span> لانه حيثما اجتمع اثنان او ثلاثة باسمي
فهناك اكون في وسطهم

<span id="an_18:21">18:21</span> حينئذ تقدم اليه بطرس وقال يا رب كم مرة
يخطئ اليّ اخي وانا اغفر له. هل الى سبع مرات.

<span id="an_18:22">18:22</span> قال له يسوع لا اقول لك الى سبع مرات بل
الى سبعين مرة سبع مرات.

<span id="an_18:23">18:23</span> لذلك يشبه ملكوت السموات انسانا ملكا
اراد ان يحاسب عبيده.

<span id="an_18:24">18:24</span> فلما ابتدأ في المحاسبة قدم اليه واحد
مديون بعشرة آلاف وزنة.

<span id="an_18:25">18:25</span> واذ لم يكن له ما يوفي أمر سيده ان يباع
هو وامرأته واولاده وكل ما له ويوفى الدين.

<span id="an_18:26">18:26</span> فخر العبد وسجد له قائلا يا سيد تمهل
عليّ فاوفيك الجميع.

<span id="an_18:27">18:27</span> فتحنن سيد ذلك العبد واطلقه وترك له
الدين.

<span id="an_18:28">18:28</span> ولما خرج ذلك العبد وجد واحدا من العبيد
رفقائه كان مديونا له بمئة دينار. فامسكه واخذ بعنقه قائلا أوفني ما لي
عليك.

<span id="an_18:29">18:29</span> فخرّ العبد رفيقه على قدميه وطلب اليه
قائلا تمهل عليّ فاوفيك الجميع.

<span id="an_18:30">18:30</span> فلم يرد بل مضى والقاه في سجن حتى يوفي
الدين.

<span id="an_18:31">18:31</span> فلما رأى العبيد رفقاؤه ما كان حزنوا جدا
وأتوا وقصّوا على سيدهم كل ما جرى.

<span id="an_18:32">18:32</span> فدعاه حينئذ سيده وقال له. ايها العبد
الشرير كل ذلك الدين تركته لك لانك طلبت اليّ.

<span id="an_18:33">18:33</span> أفما كان ينبغي انك انت ايضا ترحم العبد
رفيقك كما رحمتك انا.

<span id="an_18:34">18:34</span> وغضب سيده وسلمه الى المعذبين حتى يوفي
كل ما كان له عليه.

<span id="an_18:35">18:35</span> فهكذا ابي السماوي يفعل بكم ان لم تتركوا
من قلوبكم كل واحد لاخيه زلاته

<span id="an_19:1">19:1</span> ولما اكمل يسوع هذا الكلام انتقل من الجليل
وجاء الى تخوم اليهودية من عبر الاردن.

<span id="an_19:2">19:2</span> وتبعته جموع كثيرة فشفاهم هناك

<span id="an_19:3">19:3</span> وجاء اليه الفريسيون ليجربوه قائلين له هل
يحل للرجل ان يطلّق امرأته لكل سبب.

<span id="an_19:4">19:4</span> فاجاب وقال لهم أما قرأتم ان الذي خلق من
البدء خلقهما ذكرا وانثى

<span id="an_19:5">19:5</span> وقال. من اجل هذا يترك الرجل اباه وامه
ويلتصق بامرأته ويكون الاثنان جسدا واحدا.

<span id="an_19:6">19:6</span> اذا ليسا بعد اثنين بل جسد واحد. فالذي
جمعه الله لا يفرقه انسان.

<span id="an_19:7">19:7</span> قالوا له فلماذا اوصى موسى ان يعطى كتاب
طلاق فتطلّق.

<span id="an_19:8">19:8</span> قال لهم ان موسى من اجل قساوة قلوبكم أذن
لكم ان تطلّقوا نساءكم. ولكن من البدء لم يكن هكذا.

<span id="an_19:9">19:9</span> واقول لكم ان من طلّق امرأته الا بسبب
الزنى وتزوج باخرى يزني. والذي يتزوج بمطلّقة يزني.

<span id="an_19:10">19:10</span> قال له تلاميذه ان كان هكذا امر الرجل مع
المرأة فلا يوافق ان يتزوج.

<span id="an_19:11">19:11</span> فقال لهم ليس الجميع يقبلون هذا الكلام
بل الذين أعطي لهم.

<span id="an_19:12">19:12</span> لانه يوجد خصيان ولدوا هكذا من بطون
امهاتهم. ويوجد خصيان خصاهم الناس. ويوجد خصيان خصوا انفسهم لاجل ملكوت
السموات. من استطاع ان يقبل فليقبل

<span id="an_19:13">19:13</span> حينئذ قدم اليه اولاد لكي يضع يديه عليهم
ويصلّي. فانتهرهم التلاميذ.

<span id="an_19:14">19:14</span> اما يسوع فقال دعوا الاولاد يأتون اليّ
ولا تمنعوهم لان لمثل هؤلاء ملكوت السموات.

<span id="an_19:15">19:15</span> فوضع يديه عليهم ومضى من هناك

<span id="an_19:16">19:16</span> واذا واحد تقدم وقال له ايها المعلم
الصالح اي صلاح اعمل لتكون لي الحياة الابدية.

<span id="an_19:17">19:17</span> فقال له لماذا تدعوني صالحا. ليس احد
صالحا الا واحد وهو الله. ولكن ان اردت ان تدخل الحياة فاحفظ الوصايا.

<span id="an_19:18">19:18</span> قال له ايّة الوصايا. فقال يسوع لا تقتل.
لا تزن. لا تسرق. لا تشهد بالزور.

<span id="an_19:19">19:19</span> اكرم اباك وامك واحب قريبك كنفسك.

<span id="an_19:20">19:20</span> قال له الشاب هذه كلها حفظتها منذ
حداثتي. فماذا يعوزني بعد.

<span id="an_19:21">19:21</span> قال له يسوع ان اردت ان تكون كاملا فاذهب
وبع املاكك واعط الفقراء فيكون لك كنز في السماء وتعال اتبعني.

<span id="an_19:22">19:22</span> فلما سمع الشاب الكلمة مضى حزينا. لانه
كان ذا اموال كثيرة

<span id="an_19:23">19:23</span> فقال يسوع لتلاميذه الحق اقول لكم انه
يعسر ان يدخل غني الى ملكوت السموات.

<span id="an_19:24">19:24</span> واقول لكم ايضا ان مرور جمل من ثقب ابرة
ايسر من ان يدخل غني الى ملكوت الله.

<span id="an_19:25">19:25</span> فلما سمع تلاميذه بهتوا جدا قائلين. اذا
من يستطيع ان يخلص.

<span id="an_19:26">19:26</span> فنظر اليهم يسوع وقال لهم. هذا عند الناس
غير مستطاع ولكن عند الله كل شيء مستطاع

<span id="an_19:27">19:27</span> فاجاب بطرس حينئذ وقال له ها نحن قد
تركنا كل شيء وتبعناك. فماذا يكون لنا.

<span id="an_19:28">19:28</span> فقال لهم يسوع الحق اقول لكم انكم انتم
الذين تبعتموني في التجديد متى جلس ابن الانسان على كرسي مجده تجلسون انتم
ايضا على اثني عشر كرسيا تدينون اسباط اسرائيل الاثني عشر.

<span id="an_19:29">19:29</span> وكل من ترك بيوتا او اخوة او اخوات او
ابا او اما او امرأة او اولادا او حقولا من اجل اسمي يأخذ مئة ضعف ويرث
الحياة الابدية.

<span id="an_19:30">19:30</span> ولكن كثيرون اولون يكونون آخرين وآخرون
اولين

<span id="an_20:1">20:1</span> فان ملكوت السموات يشبه رجلا رب بيت خرج مع
الصبح ليستأجر فعلة لكرمه.

<span id="an_20:2">20:2</span> فأتفق مع الفعلة على دينار في اليوم
وارسلهم الى كرمه.

<span id="an_20:3">20:3</span> ثم خرج نحو الساعة الثالثة ورأى آخرين
قياما في السوق بطالين.

<span id="an_20:4">20:4</span> فقال لهم اذهبوا انتم ايضا الى الكرم
فاعطيكم ما يحق لكم. فمضوا.

<span id="an_20:5">20:5</span> وخرج ايضا نحو الساعة السادسة والتاسعة
وفعل كذلك.

<span id="an_20:6">20:6</span> ثم نحو الساعة الحادية عشرة خرج ووجد آخرين
قياما بطالين. فقال لهم لماذا وقفتم هنا كل النهار بطالين.

<span id="an_20:7">20:7</span> قالوا له لانه لم يستأجرنا احد. قال لهم
اذهبوا انتم ايضا الى الكرم فتأخذوا ما يحق لكم.

<span id="an_20:8">20:8</span> فلما كان المساء قال صاحب الكرم لوكيله.
ادع الفعلة واعطهم الاجرة مبتدئا من الاخرين الى الاولين.

<span id="an_20:9">20:9</span> فجاء اصحاب الساعة الحادية عشرة واخذوا
دينارا دينارا.

<span id="an_20:10">20:10</span> فلما جاء الاولون ظنوا انهم يأخذون اكثر.
فاخذوا هم ايضا دينارا دينارا

<span id="an_20:11">20:11</span> وفيما هم ياخذون تذمروا على رب البيت

<span id="an_20:12">20:12</span> قائلين. هؤلاء الآخرون عملوا ساعة واحدة
وقد ساويتهم بنا نحن الذين احتملنا ثقل النهار والحر.

<span id="an_20:13">20:13</span> فاجاب وقال لواحد منهم. يا صاحب ما
ظلمتك. أما اتفقت معي على دينار.

<span id="an_20:14">20:14</span> فخذ الذي لك واذهب. فاني اريد ان اعطي
هذا الاخير مثلك.

<span id="an_20:15">20:15</span> او ما يحل لي ان افعل ما اريد بما لي. أم
عينك شريرة لاني انا صالح.

<span id="an_20:16">20:16</span> هكذا يكون الآخرون اولين والاولون آخرين.
لان كثيرين يدعون وقليلين ينتخبون

<span id="an_20:17">20:17</span> وفيما كان يسوع صاعدا الى اورشليم اخذ
الاثني عشر تلميذا على انفراد في الطريق وقال لهم.

<span id="an_20:18">20:18</span> ها نحن صاعدون الى اورشليم وابن الانسان
يسلم الى رؤساء الكهنة والكتبة فيحكمون عليه بالموت.

<span id="an_20:19">20:19</span> ويسلمونه الى الامم لكي يهزأوا به
ويجلدوه ويصلبوه. وفي اليوم الثالث يقوم

<span id="an_20:20">20:20</span> حينئذ تقدمت اليه ام ابني زبدي مع ابنيها
وسجدت وطلبت منه شيئا.

<span id="an_20:21">20:21</span> فقال لها ماذا تريدين. قالت له قل ان
يجلس ابناي هذان واحد عن يمينك والآخر عن اليسار في ملكوتك.

<span id="an_20:22">20:22</span> فاجاب يسوع وقال لستما تعلمان ما تطلبان.
أتستطيعان ان تشربا الكاس التي سوف اشربها انا وان تصطبغا بالصبغة التي
اصطبغ بها انا. قالا له نستطيع.

<span id="an_20:23">20:23</span> فقال لهما اما كاسي فتشربانها وبالصبغة
التي اصطبغ بها انا تصطبغان واما الجلوس عن يميني وعن يساري فليس لي ان
اعطيه الا للذين اعدّ لهم من ابي.

<span id="an_20:24">20:24</span> فلما سمع العشرة اغتاظوا من اجل الاخوين.

<span id="an_20:25">20:25</span> فدعاهم يسوع وقال انتم تعلمون ان رؤساء
الامم يسودونهم والعظماء يتسلطون عليهم.

<span id="an_20:26">20:26</span> فلا يكون هكذا فيكم. بل من اراد ان يكون
فيكم عظيما فليكن لكم خادما.

<span id="an_20:27">20:27</span> ومن اراد ان يكون فيكم اولا فليكن لكم
عبدا.

<span id="an_20:28">20:28</span> كما ان ابن الانسان لم يأت ليخدم بل
ليخدم وليبذل نفسه فدية عن كثيرين

<span id="an_20:29">20:29</span> وفيما هم خارجون من اريحا تبعه جمع كثير.

<span id="an_20:30">20:30</span> واذا اعميان جالسان على الطريق. فلما
سمعا ان يسوع مجتاز صرخا قائلين ارحمنا يا سيد يا ابن داود.

<span id="an_20:31">20:31</span> فانتهرهما الجمع ليسكتا فكانا يصرخان
اكثر قائلين ارحمنا يا سيد يا ابن داود.

<span id="an_20:32">20:32</span> فوقف يسوع وناداهما وقال ماذا تريدان ان
افعل بكما.

<span id="an_20:33">20:33</span> قالا له يا سيد ان تنفتح اعيننا.

<span id="an_20:34">20:34</span> فتحنن يسوع ولمس اعينهما فللوقت ابصرت
اعينهما فتبعاه

<span id="an_21:1">21:1</span> ولما قربوا من اورشليم وجاءوا الى بيت فاجي
عند جبل الزيتون حينئذ ارسل يسوع تلميذين

<span id="an_21:2">21:2</span> قائلا لهما. اذهبا الى القرية التي امامكما
فللوقت تجدان اتانا مربوطة وجحشا معها فحلاهما وأتياني بهما.

<span id="an_21:3">21:3</span> وان قال لكما احد شيئا فقولا الرب محتاج
اليهما. فللوقت يرسلهما.

<span id="an_21:4">21:4</span> فكان هذا كله لكي يتم ما قيل بالنبي القائل

<span id="an_21:5">21:5</span> قولوا لابنة صهيون هوذا ملكك يأتيك وديعا
راكبا على اتان وجحش ابن اتان.

<span id="an_21:6">21:6</span> فذهب التلميذان وفعلا كما امرهما يسوع.

<span id="an_21:7">21:7</span> وأتيا بالاتان والجحش ووضعا عليهما ثيابهما
فجلس عليهما.

<span id="an_21:8">21:8</span> والجمع الاكثر فرشوا ثيابهم في الطريق.
وآخرون قطعوا اغصانا من الشجر وفرشوها في الطريق.

<span id="an_21:9">21:9</span> والجموع الذين تقدموا والذين تبعوا كانوا
يصرخون قائلين أوصنا لابن داود. مبارك الآتي باسم الرب. أوصنا في الاعالي.

<span id="an_21:10">21:10</span> ولما دخل اورشليم ارتجّت المدينة كلها
قائلة من هذا.

<span id="an_21:11">21:11</span> فقالت الجموع هذا يسوع النبي الذي من
ناصرة الجليل

<span id="an_21:12">21:12</span> ودخل يسوع الى هيكل الله واخرج جميع
الذين كانوا يبيعون ويشترون في الهيكل وقلب موائد الصيارفة وكراسي باعة
الحمام

<span id="an_21:13">21:13</span> وقال لهم. مكتوب بيتي بيت الصلاة يدعى
وانتم جعلتموه مغارة لصوص.

<span id="an_21:14">21:14</span> وتقدم اليه عمي وعرج في الهيكل فشفاهم.

<span id="an_21:15">21:15</span> فلما رأى رؤساء الكهنة والكتبة العجائب
التي صنع والاولاد يصرخون في الهيكل ويقولون أوصنا لابن داود غضبوا

<span id="an_21:16">21:16</span> وقالوا له أتسمع ما يقول هؤلاء. فقال لهم
يسوع نعم. أما قرأتم قط من افواه الاطفال والرضّع هيأت تسبيحا.

<span id="an_21:17">21:17</span> ثم تركهم وخرج خارج المدينة الى بيت عنيا
وبات هناك

<span id="an_21:18">21:18</span> وفي الصبح اذ كان راجعا الى المدينة جاع.

<span id="an_21:19">21:19</span> فنظر شجرة تين على الطريق وجاء اليها فلم
يجد فيها شيئا الا ورقا فقط. فقال لها لا يكون منك ثمر بعد الى الابد.
فيبست التينة في الحال.

<span id="an_21:20">21:20</span> فلما رأى التلاميذ ذلك تعجبوا قائلين كيف
يبست التينة في الحال.

<span id="an_21:21">21:21</span> فاجاب يسوع وقال لهم. الحق اقول لكم ان
كان لكم ايمان ولا تشكّون فلا تفعلون امر التينة فقط بل ان قلتم ايضا لهذا
الجبل انتقل وانطرح في البحر فيكون.

<span id="an_21:22">21:22</span> وكل ما تطلبونه في الصلاة مؤمنين تنالونه

<span id="an_21:23">21:23</span> ولما جاء الى الهيكل تقدم اليه رؤساء
الكهنة وشيوخ الشعب وهو يعلّم قائلين بأي سلطان تفعل هذا ومن اعطاك هذا
السلطان.

<span id="an_21:24">21:24</span> فاجاب يسوع وقال لهم وانا ايضا اسألكم
كلمة واحدة فان قلتم لي عنها اقول لكم انا ايضا بأي سلطان افعل هذا.

<span id="an_21:25">21:25</span> معمودية يوحنا من اين كانت. من السماء أم
من الناس. ففكروا في انفسهم قائلين ان قلنا من السماء يقول لنا فلماذا لم
تؤمنوا به.

<span id="an_21:26">21:26</span> وان قلنا من الناس نخاف من الشعب. لان
يوحنا عند الجميع مثل نبي.

<span id="an_21:27">21:27</span> فاجابوا يسوع وقالوا لا نعلم. فقال لهم
هو ايضا ولا انا اقول لكم باي سلطان افعل هذا

<span id="an_21:28">21:28</span> ماذا تظنون. كان لانسان ابنان فجاء الى
الاول وقال يا ابني اذهب اليوم اعمل في كرمي.

<span id="an_21:29">21:29</span> فاجاب وقال ما اريد. ولكنه ندم اخيرا
ومضى.

<span id="an_21:30">21:30</span> وجاء الى الثاني وقال كذلك. فاجاب وقال
ها انا يا سيد. ولم يمض.

<span id="an_21:31">21:31</span> فأي الاثنين عمل ارادة الاب. قالوا له
الاول. قال لهم يسوع الحق اقول لكم ان العشارين والزواني يسبقونكم الى
ملكوت الله.

<span id="an_21:32">21:32</span> لان يوحنا جاءكم في طريق الحق فلم تؤمنوا
به. واما العشارون والزواني فآمنوا به. وانتم اذ رأيتم لم تندموا اخيرا
لتؤمنوا به

<span id="an_21:33">21:33</span> اسمعوا مثلا آخر. كان انسان رب بيت غرس
كرما واحاطه بسياج وحفر فيه معصرة وبنى برجا وسلمه الى كرامين وسافر.

<span id="an_21:34">21:34</span> ولما قرب وقت الاثمار ارسل عبيده الى
الكرامين لياخذ اثماره.

<span id="an_21:35">21:35</span> فاخذ الكرامون عبيده وجلدوا بعضا وقتلوا
بعضا ورجموا بعضا.

<span id="an_21:36">21:36</span> ثم ارسل ايضا عبيدا آخرين اكثر من
الاولين. ففعلوا بهم كذلك.

<span id="an_21:37">21:37</span> فاخيرا ارسل اليهم ابنه قائلا يهابون
ابني.

<span id="an_21:38">21:38</span> واما الكرامون فلما رأوا الابن قالوا
فيما بينهم هذا هو الوارث هلموا نقتله وناخذ ميراثه.

<span id="an_21:39">21:39</span> فأخذوه واخرجوه خارج الكرم وقتلوه.

<span id="an_21:40">21:40</span> فمتى جاء صاحب الكرم ماذا يفعل بأولئك
الكرامين.

<span id="an_21:41">21:41</span> قالوا له. أولئك الاردياء يهلكهم هلاكا
رديّا ويسلم الكرم الى كرامين آخرين يعطونه الاثمار في اوقاتها.

<span id="an_21:42">21:42</span> قال لهم يسوع أما قرأتم قط في الكتب.
الحجر الذي رفضه البناؤون هو قد صار راس الزاوية. من قبل الرب كان هذا وهو
عجيب في اعيننا.

<span id="an_21:43">21:43</span> لذلك اقول لكم ان ملكوت الله ينزع منكم
ويعطى لأمة تعمل اثماره.

<span id="an_21:44">21:44</span> ومن سقط على هذا الحجر يترضض ومن سقط هو
عليه يسحقه

<span id="an_21:45">21:45</span> ولما سمع رؤساء الكهنة والفريسيون امثاله
عرفوا انه تكلم عليهم.

<span id="an_21:46">21:46</span> واذ كانوا يطلبون ان يمسكوه خافوا من
الجموع لانه كان عندهم مثل نبي

<span id="an_22:1">22:1</span> وجعل يسوع يكلمهم ايضا بامثال قائلا.

<span id="an_22:2">22:2</span> يشبه ملكوت السموات انسانا ملكا صنع عرسا
لابنه.

<span id="an_22:3">22:3</span> وارسل عبيده ليدعوا المدعوين الى العرس فلم
يريدوا ان يأتوا.

<span id="an_22:4">22:4</span> فارسل ايضا عبيدا آخرين قائلا قولوا
للمدعوين هوذا غذائي اعددته. ثيراني ومسمناتي قد ذبحت وكل شيء معد. تعالوا
الى العرس.

<span id="an_22:5">22:5</span> ولكنهم تهاونوا ومضوا واحد الى حقله وآخر
الى تجارته.

<span id="an_22:6">22:6</span> والباقون امسكوا عبيده وشتموهم وقتلوهم.

<span id="an_22:7">22:7</span> فلما سمع الملك غضب وارسل جنوده واهلك
أولئك القاتلين واحرق مدينتهم.

<span id="an_22:8">22:8</span> ثم قال لعبيده اما العرس فمستعد واما
المدعوون فلم يكونوا مستحقين.

<span id="an_22:9">22:9</span> فاذهبوا الى مفارق الطرق وكل من وجدتموه
فادعوه الى العرس.

<span id="an_22:10">22:10</span> فخرج أولئك العبيد الى الطرق وجمعوا كل
الذين وجدوهم اشرارا وصالحين. فامتلأ العرس من المتكئين.

<span id="an_22:11">22:11</span> فلما دخل الملك لينظر المتكئين رأى هناك
انسانا لم يكن لابسا لباس العرس.

<span id="an_22:12">22:12</span> فقال له يا صاحب كيف دخلت الى هنا وليس
عليك لباس العرس. فسكت.

<span id="an_22:13">22:13</span> حينئذ قال الملك للخدام اربطوا رجليه
ويديه وخذوه واطرحوه في الظلمة الخارجية. هناك يكون البكاء وصرير الاسنان.

<span id="an_22:14">22:14</span> لان كثيرين يدعون وقليلين ينتخبون

<span id="an_22:15">22:15</span> حينئذ ذهب الفريسيون وتشاوروا لكي
يصطادوه بكلمة.

<span id="an_22:16">22:16</span> فارسلوا اليه تلاميذهم مع الهيرودسيين
قائلين يا معلّم نعلم انك صادق وتعلّم طريق الله بالحق ولا تبالي باحد لانك
لا تنظر الى وجوه الناس.

<span id="an_22:17">22:17</span> فقل لنا ماذا تظن. أيجوز ان تعطى جزية
لقيصر ام لا.

<span id="an_22:18">22:18</span> فعلم يسوع خبثهم وقال لماذا تجربونني يا
مراؤون.

<span id="an_22:19">22:19</span> أروني معاملة الجزية. فقدموا له دينارا.

<span id="an_22:20">22:20</span> فقال لهم لمن هذه الصورة والكتابة.

<span id="an_22:21">22:21</span> قالوا له لقيصر. فقال لهم اعطوا اذا ما
لقيصر لقيصر وما للّه للّه.

<span id="an_22:22">22:22</span> فلما سمعوا تعجبوا وتركوه ومضوا

<span id="an_22:23">22:23</span> في ذلك اليوم جاء اليه صدوقيون الذين
يقولون ليس قيامة فسألوه

<span id="an_22:24">22:24</span> قائلين يا معلّم قال موسى ان مات احد
وليس له اولاد يتزوج اخوه بامرأته ويقم نسلا لاخيه.

<span id="an_22:25">22:25</span> فكان عندنا سبعة اخوة وتزوج الاول ومات.
واذ لم يكن له نسل ترك امرأته لاخيه.

<span id="an_22:26">22:26</span> وكذلك الثاني والثالث الى السبعة.

<span id="an_22:27">22:27</span> وآخر الكل ماتت المرأة ايضا.

<span id="an_22:28">22:28</span> ففي القيامة لمن من السبعة تكون زوجة.
فانها كانت للجميع.

<span id="an_22:29">22:29</span> فاجاب يسوع وقال لهم تضلون اذ لا تعرفون
الكتب ولا قوة الله.

<span id="an_22:30">22:30</span> لانهم في القيامة لا يزوجون ولا يتزوجون
بل يكونون كملائكة الله في السماء.

<span id="an_22:31">22:31</span> واما من جهة قيامة الاموات أفما قرأتم ما
قيل لكم من قبل الله القائل

<span id="an_22:32">22:32</span> انا اله ابراهيم واله اسحق واله يعقوب.
ليس الله اله اموات بل اله احياء.

<span id="an_22:33">22:33</span> فلما سمع الجموع بهتوا من تعليمه

<span id="an_22:34">22:34</span> اما الفريسيون فلما سمعوا انه ابكم
الصدوقيين اجتمعوا معا.

<span id="an_22:35">22:35</span> وسأله واحد منهم وهو ناموسي ليجربه قائلا

<span id="an_22:36">22:36</span> يا معلّم اية وصية هي العظمى في الناموس.

<span id="an_22:37">22:37</span> فقال له يسوع تحب الرب الهك من كل قلبك
ومن كل نفسك ومن كل فكرك.

<span id="an_22:38">22:38</span> هذه هي الوصية الاولى والعظمى.

<span id="an_22:39">22:39</span> والثانية مثلها. تحب قريبك كنفسك.

<span id="an_22:40">22:40</span> بهاتين الوصيتين يتعلق الناموس كله
والانبياء

<span id="an_22:41">22:41</span> وفيما كان الفريسيون مجتمعين سألهم يسوع

<span id="an_22:42">22:42</span> قائلا ماذا تظنون في المسيح. ابن من هو.
قالوا له ابن داود.

<span id="an_22:43">22:43</span> قال لهم فكيف يدعوه داود بالروح ربا
قائلا

<span id="an_22:44">22:44</span> قال الرب لربي اجلس عن يميني حتى اضع
اعداءك موطئا لقدميك.

<span id="an_22:45">22:45</span> فان كان داود يدعوه ربا فكيف يكون ابنه.

<span id="an_22:46">22:46</span> فلم يستطع احد ان يجيبه بكلمة. ومن ذلك
اليوم لم يجسر احد ان يسأله بتة

<span id="an_23:1">23:1</span> حينئذ خاطب يسوع الجموع وتلاميذه

<span id="an_23:2">23:2</span> قائلا. على كرسي موسى جلس الكتبة
والفريسيون.

<span id="an_23:3">23:3</span> فكل ما قالوا لكم ان تحفظوه فاحفظوه
وافعلوه. ولكن حسب اعمالهم لا تعملوا لانهم يقولون ولا يفعلون.

<span id="an_23:4">23:4</span> فانهم يحزمون احمالا ثقيلة عسرة الحمل
ويضعونها على اكتاف الناس وهم لا يريدون ان يحركوها باصبعهم.

<span id="an_23:5">23:5</span> وكل اعمالهم يعملونها لكي تنظرهم الناس.
فيعرضون عصائبهم ويعظمون اهداب ثيابهم.

<span id="an_23:6">23:6</span> ويحبون المتكأ الاول في الولائم والمجالس
الاولى في المجامع.

<span id="an_23:7">23:7</span> والتحيات في الاسواق وان يدعوهم الناس سيدي
سيدي.

<span id="an_23:8">23:8</span> واما انتم فلا تدعوا سيدي لان معلمكم واحد
المسيح وانتم جميعا اخوة.

<span id="an_23:9">23:9</span> ولا تدعوا لكم ابا على الارض لان اباكم
واحد الذي في السموات.

<span id="an_23:10">23:10</span> ولا تدعوا معلمين لان معلمكم واحد
المسيح.

<span id="an_23:11">23:11</span> واكبركم يكون خادما لكم.

<span id="an_23:12">23:12</span> فمن يرفع نفسه يتضع ومن يضع نفسه يرتفع

<span id="an_23:13">23:13</span> لكن ويل لكم ايها الكتبة والفريسيون
المراؤون لانكم تغلقون ملكوت السموات قدام الناس فلا تدخلون انتم ولا تدعون
الداخلين يدخلون.

<span id="an_23:14">23:14</span> ويل لكم ايها الكتبة والفريسيون المراؤون
لانكم تأكلون بيوت الارامل. ولعلة تطيلون صلواتكم. لذلك تأخذون دينونة
اعظم.

<span id="an_23:15">23:15</span> ويل لكم ايها الكتبة والفريسيون المراؤون
لانكم تطوفون البحر والبر لتكسبوا دخيلا واحدا. ومتى حصل تصنعونه ابنا
لجهنم اكثر منكم مضاعفا.

<span id="an_23:16">23:16</span> ويل لكم ايها القادة العميان القائلون من
حلف بالهيكل فليس بشيء. ولكن من حلف بذهب الهيكل يلتزم.

<span id="an_23:17">23:17</span> ايها الجهال والعميان ايما اعظم الذهب ام
الهيكل الذي يقدس الذهب.

<span id="an_23:18">23:18</span> ومن حلف بالمذبح فليس بشيء. ولكن من حلف
بالقربان الذي عليه يلتزم.

<span id="an_23:19">23:19</span> ايها الجهال والعميان ايما اعظم القربان
أم المذبح الذي يقدس القربان.

<span id="an_23:20">23:20</span> فان من حلف بالمذبح فقد حلف به وبكل ما
عليه.

<span id="an_23:21">23:21</span> من حلف بالهيكل فقد حلف به وبالساكن فيه.

<span id="an_23:22">23:22</span> ومن حلف بالسماء فقد حلف بعرش الله
وبالجالس عليه.

<span id="an_23:23">23:23</span> ويل لكم ايها الكتبة والفريسيون المراؤون
لانكم تعشرون النعنع والشبث والكمون وتركتم اثقل الناموس الحق والرحمة
والايمان. كان ينبغي ان تعملوا هذه ولا تتركوا تلك.

<span id="an_23:24">23:24</span> ايها القادة العميان الذين يصفّون عن
البعوضة ويبلعون الجمل

<span id="an_23:25">23:25</span> ويل لكم ايها الكتبة والفريسيون المراؤون
لانكم تنقون خارج الكاس والصحفة وهما من داخل مملوآن اختطافا ودعارة.

<span id="an_23:26">23:26</span> ايها الفريسي الاعمى نقّ اولا داخل الكاس
والصحفة لكي يكون خارجهما ايضا نقيا.

<span id="an_23:27">23:27</span> ويل لكم ايها الكتبة والفريسيون المراؤون
لانكم تشبهون قبورا مبيضة تظهر من خارج جميلة وهي من داخل مملوءة عظام
اموات وكل نجاسة.

<span id="an_23:28">23:28</span> هكذا انتم ايضا من خارج تظهرون للناس
ابرارا ولكنكم من داخل مشحونون رياء واثما.

<span id="an_23:29">23:29</span> ويل لكم ايها الكتبة والفريسيون المراؤون
لانكم تبنون قبور الانبياء وتزيّنون مدافن الصديقين.

<span id="an_23:30">23:30</span> وتقولون لو كنا في ايام آبائنا لما
شاركناهم في دم الانبياء.

<span id="an_23:31">23:31</span> فانتم تشهدون على انفسكم انكم ابناء قتلة
الانبياء.

<span id="an_23:32">23:32</span> فاملأوا انتم مكيال آبائكم.

<span id="an_23:33">23:33</span> ايها الحيّات اولاد الافاعي كيف تهربون
من دينونة جهنم.

<span id="an_23:34">23:34</span> لذلك ها انا ارسل اليكم انبياء وحكماء
وكتبة فمنهم تقتلون وتصلبون ومنهم تجلدون في مجامعكم وتطردون من مدينة الى
مدينة.

<span id="an_23:35">23:35</span> لكي يأتي عليكم كل دم زكي سفك على الارض
من دم هابيل الصدّيق الى دم زكريا بن برخيا الذي قتلتموه بين الهيكل
والمذبح.

<span id="an_23:36">23:36</span> الحق اقول لكم ان هذا كله ياتي على هذا
الجيل

<span id="an_23:37">23:37</span> يا اورشليم يا اورشليم يا قاتلة الانبياء
وراجمة المرسلين اليها كم مرة اردت ان اجمع اولادك كما تجمع الدجاجة فراخها
تحت جناحيها ولم تريدوا.

<span id="an_23:38">23:38</span> هوذا بيتكم يترك لكم خرابا.

<span id="an_23:39">23:39</span> لاني اقول لكم انكم لا ترونني من الآن
حتى تقولوا مبارك الآتي باسم الرب

<span id="an_24:1">24:1</span> ثم خرج يسوع ومضى من الهيكل . ‎ فتقدم
تلاميذه لكي يروه ابنية الهيكل.

<span id="an_24:2">24:2</span> فقال لهم يسوع أما تنظرون جميع هذه. الحق
اقول لكم انه لا يترك ههنا حجر على حجر لا ينقض

<span id="an_24:3">24:3</span> وفيما هو جالس على جبل الزيتون تقدم اليه
التلاميذ على انفراد قائلين قل لنا متى يكون هذا وما هي علامة مجيئك
وانقضاء الدهر.

<span id="an_24:4">24:4</span> فاجاب يسوع وقال لهم انظروا لا يضلكم احد.

<span id="an_24:5">24:5</span> فان كثيرين سيأتون باسمي قائلين انا هو
المسيح ويضلون كثيرين.

<span id="an_24:6">24:6</span> وسوف تسمعون بحروب واخبار حروب. انظروا لا
ترتاعوا. لانه لا بد ان تكون هذه كلها. ولكن ليس المنتهى بعد.

<span id="an_24:7">24:7</span> لانه تقوم امة على امة ومملكة على مملكة
وتكون مجاعات واوبئة وزلازل في اماكن.

<span id="an_24:8">24:8</span> ولكن هذه كلها مبتدأ الاوجاع.

<span id="an_24:9">24:9</span> حينئذ يسلمونكم الى ضيق ويقتلونكم وتكونون
مبغضين من جميع الامم لاجل اسمي.

<span id="an_24:10">24:10</span> وحينئذ يعثر كثيرون ويسلمون بعضهم بعضا
ويبغضون بعضهم بعضا.

<span id="an_24:11">24:11</span> ويقوم انبياء كذبة كثيرون ويضلون كثيرين.

<span id="an_24:12">24:12</span> ولكثرة الاثم تبرد محبة الكثيرين.

<span id="an_24:13">24:13</span> ولكن الذي يصبر الى المنتهى فهذا يخلص.

<span id="an_24:14">24:14</span> ويكرز ببشارة الملكوت هذه في كل المسكونة
شهادة لجميع الامم. ثم يأتي المنتهى

<span id="an_24:15">24:15</span> فمتى نظرتم رجسة الخراب التي قال عنها
دانيال النبي قائمة في المكان المقدس. ليفهم القارئ.

<span id="an_24:16">24:16</span> فحينئذ ليهرب الذين في اليهودية الى
الجبال.

<span id="an_24:17">24:17</span> والذي على السطح فلا ينزل لياخذ من بيته
شيئا.

<span id="an_24:18">24:18</span> والذي في الحقل فلا يرجع الى ورائه لياخذ
ثيابه.

<span id="an_24:19">24:19</span> وويل للحبالى والمرضعات في تلك الايام.

<span id="an_24:20">24:20</span> وصلّوا لكي لا يكون هربكم في شتاء ولا في
سبت.

<span id="an_24:21">24:21</span> لانه يكون حينئذ ضيق عظيم لم يكن مثله
منذ ابتداء العالم الى الآن ولن يكون.

<span id="an_24:22">24:22</span> ولو لم تقصّر تلك الايام لم يخلص جسد.
ولكن لاجل المختارين تقصّر تلك الايام.

<span id="an_24:23">24:23</span> حينئذ ان قال لكم احد هوذا المسيح هنا او
هناك فلا تصدقوا.

<span id="an_24:24">24:24</span> لانه سيقوم مسحاء كذبة وانبياء كذبة
ويعطون آيات عظيمة وعجائب حتى يضلوا لو امكن المختارين ايضا.

<span id="an_24:25">24:25</span> ها انا قد سبقت واخبرتكم.

<span id="an_24:26">24:26</span> فان قالوا لكم ها هو في البرية فلا
تخرجوا. ها هو في المخادع فلا تصدقوا.

<span id="an_24:27">24:27</span> لانه كما ان البرق يخرج من المشارق ويظهر
الى المغارب هكذا يكون ايضا مجيء ابن الانسان.

<span id="an_24:28">24:28</span> لانه حيثما تكن الجثّة فهناك تجتمع
النسور

<span id="an_24:29">24:29</span> وللوقت بعد ضيق تلك الايام تظلم الشمس
والقمر لا يعطي ضؤه والنجوم تسقط من السماء وقوات السموات تتزعزع.

<span id="an_24:30">24:30</span> وحينئذ تظهر علامة ابن الانسان في
السماء. وحينئذ تنوح جميع قبائل الارض ويبصرون ابن الانسان آتيا على سحاب
السماء بقوة ومجد كثير.

<span id="an_24:31">24:31</span> فيرسل ملائكته ببوق عظيم الصوت فيجمعون
مختاريه من الاربع الرياح من اقصاء السموات الى اقصائها.

<span id="an_24:32">24:32</span> فمن شجرة التين تعلّموا المثل متى صار
غصنها رخصا واخرجت اوراقها تعلمون ان الصيف قريب.

<span id="an_24:33">24:33</span> هكذا انتم ايضا متى رأيتم هذا كله
فاعلموا انه قريب على الابواب.

<span id="an_24:34">24:34</span> الحق اقول لكم لا يمضي هذا الجيل حتى
يكون هذا كله.

<span id="an_24:35">24:35</span> السماء والارض تزولان ولكن كلامي لا
يزول.

<span id="an_24:36">24:36</span> واما ذلك اليوم وتلك الساعة فلا يعلم
بهما احد ولا ملائكة السموات الا ابي وحده.

<span id="an_24:37">24:37</span> وكما كانت ايام نوح كذلك يكون ايضا مجيء
ابن الانسان.

<span id="an_24:38">24:38</span> لانه كما كانوا في الايام التي قبل
الطوفان ياكلون ويشربون ويتزوجون ويزوّجون الى اليوم الذي دخل فيه نوح
الفلك

<span id="an_24:39">24:39</span> ولم يعلموا حتى جاء الطوفان واخذ الجميع.
كذلك يكون ايضا مجيء ابن الانسان.

<span id="an_24:40">24:40</span> حينئذ يكون اثنان في الحقل. يؤخذ الواحد
ويترك الآخر.

<span id="an_24:41">24:41</span> اثنتان تطحنان على الرحى. تؤخذ الواحدة
وتترك الآخرى

<span id="an_24:42">24:42</span> اسهروا اذا لانكم لا تعلمون في اية ساعة
يأتي ربكم.

<span id="an_24:43">24:43</span> واعلموا هذا انه لو عرف رب البيت في اية
هزيع يأتي السارق لسهر ولم يدع بيته ينقب.

<span id="an_24:44">24:44</span> لذلك كونوا انتم ايضا مستعدين لانه في
ساعة لا تظنون يأتي ابن الانسان.

<span id="an_24:45">24:45</span> فمن هو العبد الامين الحكيم الذي اقامه
سيده على خدمه ليعطيهم الطعام في حينه.

<span id="an_24:46">24:46</span> طوبى لذلك العبد الذي اذا جاء سيده يجده
يفعل هكذا.

<span id="an_24:47">24:47</span> الحق اقول لكم انه يقيمه على جميع
امواله.

<span id="an_24:48">24:48</span> ولكن ان قال ذلك العبد الردي في قلبه
سيدي يبطئ قدومه.

<span id="an_24:49">24:49</span> فيبتدئ يضرب العبيد رفقاءه ويأكل ويشرب
مع السكارى.

<span id="an_24:50">24:50</span> يأتي سيد ذلك العبد في يوم لا ينتظره وفي
ساعة لا يعرفها.

<span id="an_24:51">24:51</span> فيقطّعه ويجعل نصيبه مع المرائين. هناك
يكون البكاء وصرير الاسنان

<span id="an_25:1">25:1</span> حينئذ يشبه ملكوت السموات عشر عذارى اخذن
مصابيحهن وخرجن للقاء العريس.

<span id="an_25:2">25:2</span> وكان خمس منهنّ حكيمات وخمس جاهلات.

<span id="an_25:3">25:3</span> اما الجاهلات فاخذن مصابيحهن ولم ياخذن
معهن زيتا.

<span id="an_25:4">25:4</span> واما الحكيمات فاخذن زيتا في آنيتهن مع
مصابيحهن.

<span id="an_25:5">25:5</span> وفيما ابطأ العريس نعسن جميعهن ونمن.

<span id="an_25:6">25:6</span> ففي نصف الليل صار صراخ هوذا العريس مقبل
فاخرجن للقائه.

<span id="an_25:7">25:7</span> فقامت جميع اولئك العذارى واصلحن مصابيحهن.

<span id="an_25:8">25:8</span> فقالت الجاهلات للحكيمات اعطيننا من زيتكن
فان مصابيحنا تنطفئ.

<span id="an_25:9">25:9</span> فاجابت الحكيمات قائلات لعله لا يكفي لنا
ولكنّ بل اذهبن الى الباعة وابتعن لكنّ.

<span id="an_25:10">25:10</span> وفيما هنّ ذاهبات ليبتعن جاء العريس
والمستعدات دخلن معه الى العرس وأغلق الباب.

<span id="an_25:11">25:11</span> اخيرا جاءت بقية العذارى ايضا قائلات يا
سيد يا سيد افتح لنا.

<span id="an_25:12">25:12</span> فاجاب وقال الحق اقول لكن اني ما
اعرفكنّ.

<span id="an_25:13">25:13</span> فاسهروا اذا لانكم لا تعرفون اليوم ولا
الساعة التي يأتي فيها ابن الانسان

<span id="an_25:14">25:14</span> وكأنما انسان مسافر دعا عبيده وسلمهم
امواله.

<span id="an_25:15">25:15</span> فاعطى واحدا خمس وزنات وآخر وزنتين وآخر
وزنة. كل واحد على قدر طاقته. وسافر للوقت.

<span id="an_25:16">25:16</span> فمضى الذي اخذ الخمس وزنات وتاجر بها
فربح خمس وزنات أخر.

<span id="an_25:17">25:17</span> وهكذا الذي اخذ الوزنتين ربح ايضا وزنتين
أخريين.

<span id="an_25:18">25:18</span> واما الذي اخذ الوزنة فمضى وحفر في الارض
واخفى فضة سيده.

<span id="an_25:19">25:19</span> وبعد زمان طويل أتى سيد اولئك العبيد
وحاسبهم.

<span id="an_25:20">25:20</span> فجاء الذي اخذ الخمس وزنات وقدم خمس
وزنات أخر قائلا يا سيد خمس وزنات سلمتني. هوذا خمس وزنات أخر ربحتها
فوقها.

<span id="an_25:21">25:21</span> فقال له سيده نعمّا ايها العبد الصالح
والامين كنت امينا في القليل فاقيمك على الكثير. ادخل الى فرح سيدك.

<span id="an_25:22">25:22</span> ثم جاء الذي اخذ الوزنتين وقال يا سيد
وزنتين سلمتني. هوذا وزنتان أخريان ربحتهما فوقهما.

<span id="an_25:23">25:23</span> قال له سيده نعمّا ايها العبد الصالح
والامين. كنت امينا في القليل فاقيمك على الكثير. ادخل الى فرح سيدك.

<span id="an_25:24">25:24</span> ثم جاء ايضا الذي اخذ الوزنة الواحدة
وقال. يا سيد عرفت انك انسان قاس تحصد حيث لم تزرع وتجمع حيث لم تبذر.

<span id="an_25:25">25:25</span> فخفت ومضيت واخفيت وزنتك في الارض. هوذا
الذي لك.

<span id="an_25:26">25:26</span> فاجاب سيده وقال له ايها العبد الشرير
والكسلان عرفت اني احصد حيث لم ازرع واجمع من حيث لم ابذر.

<span id="an_25:27">25:27</span> فكان ينبغي ان تضع فضتي عند الصيارفة.
فعند مجيئي كنت آخذ الذي لي مع ربا.

<span id="an_25:28">25:28</span> فخذوا منه الوزنة واعطوها للذي له العشر
وزنات.

<span id="an_25:29">25:29</span> لان كل من له يعطى فيزداد ومن ليس له
فالذي عنده يؤخذ منه.

<span id="an_25:30">25:30</span> والعبد البطال اطرحوه الى الظلمة
الخارجية. هناك يكون البكاء وصرير الاسنان

<span id="an_25:31">25:31</span> ومتى جاء ابن الانسان في مجده وجميع
الملائكة القديسين معه فحينئذ يجلس على كرسي مجده.

<span id="an_25:32">25:32</span> ويجتمع امامه جميع الشعوب فيميّز بعضهم
من بعض كما يميّز الراعي الخراف من الجداء.

<span id="an_25:33">25:33</span> فيقيم الخراف عن يمينه والجداء عن
اليسار.

<span id="an_25:34">25:34</span> ثم يقول الملك للذين عن يمينه تعالوا يا
مباركي ابي رثوا الملكوت المعد لكم منذ تأسيس العالم.

<span id="an_25:35">25:35</span> لاني جعت فاطعمتموني. عطشت فسقيتموني.
كنت غريبا فآويتموني.

<span id="an_25:36">25:36</span> عريانا فكسيتموني. مريضا فزرتموني.
محبوسا فأتيتم اليّ.

<span id="an_25:37">25:37</span> فيجيبه الابرار حينئذ قائلين. يا رب متى
رأيناك جائعا فاطعمناك. او عطشانا فسقيناك.

<span id="an_25:38">25:38</span> ومتى رأيناك غريبا فآويناك. او عريانا
فكسوناك.

<span id="an_25:39">25:39</span> ومتى رأيناك مريضا او محبوسا فأتينا
اليك.

<span id="an_25:40">25:40</span> فيجيب الملك ويقول لهم الحق اقول لكم بما
انكم فعلتموه باحد اخوتي هؤلاء الاصاغر فبي فعلتم

<span id="an_25:41">25:41</span> ثم يقول ايضا للذين عن اليسار اذهبوا عني
يا ملاعين الى النار الابدية المعدة لابليس وملائكته.

<span id="an_25:42">25:42</span> لاني جعت فلم تطعموني. عطشت فلم تسقوني.

<span id="an_25:43">25:43</span> كنت غريبا فلم تأووني. عريانا فلم
تكسوني. مريضا ومحبوسا فلم تزوروني.

<span id="an_25:44">25:44</span> حينئذ يجيبونه هم ايضا قائلين يا رب متى
رأيناك جائعا او عطشانا او غريبا او عريانا او مريضا او محبوسا ولم نخدمك.

<span id="an_25:45">25:45</span> فيجيبهم قائلا الحق اقول لكم بما انكم لم
تفعلوه باحد هؤلاء الاصاغر فبي لم تفعلوا.

<span id="an_25:46">25:46</span> فيمضي هؤلاء الى عذاب ابدي والابرار الى
حياة ابدية

<span id="an_26:1">26:1</span> ولما اكمل يسوع هذه الاقوال كلها قال
لتلاميذه

<span id="an_26:2">26:2</span> تعلمون انه بعد يومين يكون الفصح وابن
الانسان يسلم ليصلب

<span id="an_26:3">26:3</span> حينئذ اجتمع رؤساء الكهنة والكتبة وشيوخ
الشعب الى دار رئيس الكهنة الذي يدعى قيافا.

<span id="an_26:4">26:4</span> وتشاوروا لكي يمسكوا يسوع بمكر ويقتلوه.

<span id="an_26:5">26:5</span> ولكنهم قالوا ليس في العيد لئلا يكون شغب
في الشعب

<span id="an_26:6">26:6</span> وفيما كان يسوع في بيت عنيا في بيت سمعان
الابرص

<span id="an_26:7">26:7</span> تقدمت اليه امرأة معها قارورة طيب كثير
الثمن فسكبته على راسه وهو متكئ.

<span id="an_26:8">26:8</span> فلما رأى تلاميذه ذلك اغتاظوا قائلين لماذا
هذا الاتلاف.

<span id="an_26:9">26:9</span> لانه كان يمكن ان يباع هذا الطيب بكثير
ويعطى للفقراء.

<span id="an_26:10">26:10</span> فعلم يسوع وقال لهم لماذا تزعجون المرأة
فانها قد عملت بي عملا حسنا.

<span id="an_26:11">26:11</span> لان الفقراء معكم في كل حين. واما انا
فلست معكم في كل حين.

<span id="an_26:12">26:12</span> فانها اذ سكبت هذا الطيب على جسدي انما
فعلت ذلك لاجل تكفيني.

<span id="an_26:13">26:13</span> الحق اقول لكم حيثما يكرز بهذا الانجيل
في كل العالم يخبر ايضا بما فعلته هذه تذكارا لها

<span id="an_26:14">26:14</span> حينئذ ذهب واحد من الاثني عشر الذي يدعى
يهوذا الاسخريوطي الى رؤساء الكهنة

<span id="an_26:15">26:15</span> وقال ماذا تريدون ان تعطوني وانا اسلمه
اليكم. فجعلوا له ثلاثين من الفضة.

<span id="an_26:16">26:16</span> ومن ذلك الوقت كان يطلب فرصة ليسلمه

<span id="an_26:17">26:17</span> وفي اول ايام الفطير تقدم التلاميذ الى
يسوع قائلين له اين تريد ان نعد لك لتاكل الفصح.

<span id="an_26:18">26:18</span> فقال اذهبوا الى المدينة الى فلان وقولوا
له. المعلم يقول ان وقتي قريب. عندك اصنع الفصح مع تلاميذي.

<span id="an_26:19">26:19</span> ففعل التلاميذ كما امرهم يسوع واعدوا
الفصح

<span id="an_26:20">26:20</span> ولما كان المساء اتكأ مع الاثني عشر.

<span id="an_26:21">26:21</span> وفيما هم ياكلون قال الحق اقول لكم ان
واحد منكم يسلمني.

<span id="an_26:22">26:22</span> فحزنوا جدا وابتدأ كل واحد منهم يقول له
هل انا هو يا رب.

<span id="an_26:23">26:23</span> فاجاب وقال. الذي يغمس يده معي في الصحفة
هو يسلمني.

<span id="an_26:24">26:24</span> ان ابن الانسان ماض كما هو مكتوب عنه.
ولكن ويل لذلك الرجل الذي به يسلم ابن الانسان. كان خيرا لذلك الرجل لو لم
يولد.

<span id="an_26:25">26:25</span> فاجاب يهوذا مسلمه وقال هل انا هو يا
سيدي. قال له انت قلت

<span id="an_26:26">26:26</span> وفيما هم ياكلون اخذ يسوع الخبز وبارك
وكسر واعطى التلاميذ وقال خذوا كلوا. هذا هو جسدي.

<span id="an_26:27">26:27</span> واخذ الكاس وشكر واعطاهم قائلا اشربوا
منها كلكم.

<span id="an_26:28">26:28</span> لان هذا هو دمي الذي للعهد الجديد الذي
يسفك من اجل كثيرين لمغفرة الخطايا.

<span id="an_26:29">26:29</span> واقول لكم اني من الآن لا اشرب من نتاج
الكرمة هذا الى ذلك اليوم حينما اشربه معكم جديدا في ملكوت ابي.

<span id="an_26:30">26:30</span> ثم سبحوا وخرجوا الى جبل الزيتون

<span id="an_26:31">26:31</span> حينئذ قال لهم يسوع كلكم تشكّون فيّ في
هذه الليلة لانه مكتوب اني اضرب الراعي فتتبدد خراف الرعية.

<span id="an_26:32">26:32</span> ولكن بعد قيامي اسبقكم الى الجليل.

<span id="an_26:33">26:33</span> فاجاب بطرس وقال له وان شك فيك الجميع
فانا لا اشك ابدا.

<span id="an_26:34">26:34</span> قال له يسوع الحق اقول لك انك في هذه
الليلة قبل ان يصيح ديك تنكرني ثلاث مرات.

<span id="an_26:35">26:35</span> قال له بطرس ولو اضطررت ان اموت معك لا
انكرك. هكذا قال ايضا جميع التلاميذ

<span id="an_26:36">26:36</span> حينئذ جاء معهم يسوع الى ضيعة يقال لها
جثسيماني فقال للتلاميذ اجلسوا ههنا حتى امضي واصلّي هناك.

<span id="an_26:37">26:37</span> ثم اخذ معه بطرس وابني زبدي وابتدأ يحزن
ويكتئب.

<span id="an_26:38">26:38</span> فقال لهم نفسي حزينة جدا حتى الموت.
امكثوا ههنا واسهروا معي.

<span id="an_26:39">26:39</span> ثم تقدم قليلا وخرّ على وجهه وكان يصلّي
قائلا يا ابتاه ان امكن فلتعبر عني هذه الكاس. ولكن ليس كما اريد انا بل
كما تريد انت.

<span id="an_26:40">26:40</span> ثم جاء الى التلاميذ فوجدهم نياما. فقال
لبطرس أهكذا ما قدرتم ان تسهروا معي ساعة واحدة.

<span id="an_26:41">26:41</span> اسهروا وصلّوا لئلا تدخلوا في تجربة. اما
الروح فنشيط واما الجسد فضعيف.

<span id="an_26:42">26:42</span> فمضى ايضا ثانية وصلّى قائلا يا ابتاه ان
لم يمكن ان تعبر عني هذه الكاس الا ان اشربها فلتكن مشيئتك.

<span id="an_26:43">26:43</span> ثم جاء فوجدهم ايضا نياما. اذ كانت
اعينهم ثقيلة.

<span id="an_26:44">26:44</span> فتركهم ومضى ايضا وصلّى ثالثة قائلا ذلك
الكلام بعينه.

<span id="an_26:45">26:45</span> ثم جاء الى تلاميذه وقال لهم ناموا الآن
واستريحوا. هوذا الساعة قد اقتربت وابن الانسان يسلم الى ايدي الخطاة.

<span id="an_26:46">26:46</span> قوموا ننطلق. هوذا الذي يسلمني قد اقترب

<span id="an_26:47">26:47</span> وفيما هو يتكلم اذا يهوذا واحد من الاثني
عشر قد جاء ومعه جمع كثير بسيوف وعصي من عند رؤساء الكهنة وشيوخ الشعب.

<span id="an_26:48">26:48</span> والذي اسلمه اعطاهم علامة قائلا الذي
اقبّله هو هو. امسكوه.

<span id="an_26:49">26:49</span> فللوقت تقدم الى يسوع وقال السلام يا
سيدي. وقبّله.

<span id="an_26:50">26:50</span> فقال له يسوع يا صاحب لماذا جئت. حينئذ
تقدموا والقوا الايادي على يسوع وامسكوه.

<span id="an_26:51">26:51</span> واذا واحد من الذين مع يسوع مدّ يده
واستل سيفه وضرب عبد رئيس الكهنة فقطع اذنه.

<span id="an_26:52">26:52</span> فقال له يسوع رد سيفك الى مكانه. لان كل
الذين يأخذون السيف بالسيف يهلكون.

<span id="an_26:53">26:53</span> أتظن اني لا استطيع الآن ان اطلب الى ابي
فيقدم لي اكثر من اثني عشر جيشا من الملائكة.

<span id="an_26:54">26:54</span> فكيف تكمل الكتب انه هكذا ينبغي ان يكون

<span id="an_26:55">26:55</span> في تلك الساعة قال يسوع للجموع كأنه على
لص خرجتم بسيوف وعصي لتاخذوني. كل يوم كنت اجلس معكم اعلّم في الهيكل ولم
تمسكوني.

<span id="an_26:56">26:56</span> واما هذا كله فقد كان لكي تكمل كتب
الانبياء. حينئذ تركه التلاميذ كلهم وهربوا

<span id="an_26:57">26:57</span> والذين امسكوا يسوع مضوا به الى قيافا
رئيس الكهنة حيث اجتمع الكتبة والشيوخ.

<span id="an_26:58">26:58</span> واما بطرس فتبعه من بعيد الى دار رئيس
الكهنة فدخل الى داخل وجلس بين الخدام لينظر النهاية.

<span id="an_26:59">26:59</span> وكان رؤساء الكهنة والشيوخ والمجمع كله
يطلبون شهادة زور على يسوع لكي يقتلوه.

<span id="an_26:60">26:60</span> فلم يجدوا. ومع انه جاء شهود زور كثيرون
لم يجدوا. ولكن اخيرا تقدم شاهدا زور

<span id="an_26:61">26:61</span> وقالا. هذا قال اني اقدر ان انقض هيكل
الله وفي ثلاثة ايام ابنيه.

<span id="an_26:62">26:62</span> فقام رئيس الكهنة وقال له أما تجيب بشيء.
ماذا يشهد به هذان عليك.

<span id="an_26:63">26:63</span> واما يسوع فكان ساكتا. فاجاب رئيس الكهنة
وقال له استحلفك بالله الحي ان تقول لنا هل انت المسيح ابن الله.

<span id="an_26:64">26:64</span> قال له يسوع انت قلت. وايضا اقول لكم من
الآن تبصرون ابن الانسان جالسا عن يمين القوة وآتيا على سحاب السماء.

<span id="an_26:65">26:65</span> فمزّق رئيس الكهنة حينئذ ثيابه قائلا قد
جدّف. ما حاجتنا بعد الى شهود. ها قد سمعتم تجديفه.

<span id="an_26:66">26:66</span> ماذا ترون. فاجابوا وقالوا انه مستوجب
الموت.

<span id="an_26:67">26:67</span> حينئذ بصقوا في وجهه ولكموه. وآخرون
لطموه

<span id="an_26:68">26:68</span> قائلين تنبأ لنا ايها المسيح من ضربك

<span id="an_26:69">26:69</span> اما بطرس فكان جالسا خارجا في الدار.
فجاءت اليه جارية قائلة وانت كنت مع يسوع الجليلي.

<span id="an_26:70">26:70</span> فانكر قدام الجميع قائلا لست ادري ما
تقولين.

<span id="an_26:71">26:71</span> ثم اذ خرج الى الدهليز رأته اخرى فقالت
للذين هناك وهذا كان مع يسوع الناصري.

<span id="an_26:72">26:72</span> فانكر ايضا بقسم اني لست اعرف الرجل.

<span id="an_26:73">26:73</span> وبعد قليل جاء القيام وقالوا لبطرس حقا
انت ايضا منهم فان لغتك تظهرك.

<span id="an_26:74">26:74</span> فابتدأ حينئذ يلعن ويحلف اني لا اعرف
الرجل. وللوقت صاح الديك.

<span id="an_26:75">26:75</span> فتذكر بطرس كلام يسوع الذي قال له انك
قبل ان يصيح الديك تنكرني ثلاث مرات. فخرج الى خارج وبكى بكاء مرا

<span id="an_27:1">27:1</span> ولما كان الصباح تشاور جميع رؤساء الكهنة
وشيوخ الشعب على يسوع حتى يقتلوه.

<span id="an_27:2">27:2</span> فاوثقوه ومضوا به ودفعوه الى بيلاطس البنطي
الوالي

<span id="an_27:3">27:3</span> حينئذ لما رأى يهوذا الذي اسلمه انه قد دين
ندم وردّ الثلاثين من الفضة الى رؤساء الكهنة والشيوخ

<span id="an_27:4">27:4</span> قائلا قد اخطأت اذ سلمت دما بريئا. فقالوا
ماذا علينا. انت ابصر.

<span id="an_27:5">27:5</span> فطرح الفضة في الهيكل وانصرف. ثم مضى وخنق
نفسه.

<span id="an_27:6">27:6</span> فاخذ رؤساء الكهنة الفضة وقالوا لا يحل ان
نلقيها في الخزانة لانها ثمن دم.

<span id="an_27:7">27:7</span> فتشاوروا واشتروا بها حقل الفخاري مقبرة
للغرباء.

<span id="an_27:8">27:8</span> لهذا سمي ذلك الحقل حقل الدم الى هذا
اليوم.

<span id="an_27:9">27:9</span> حينئذ تم ما قيل بارميا النبي القائل
وأخذوا الثلاثين من الفضة ثمن المثمن الذي ثمنوه من بني اسرائيل

<span id="an_27:10">27:10</span> واعطوها عن حقل الفخاري كما امرني الرب

<span id="an_27:11">27:11</span> فوقف‎يسوع‎امام الوالي فسأله الوالي
قائلا أانت ملك اليهود. فقال له يسوع انت تقول.

<span id="an_27:12">27:12</span> وبينما كان رؤساء الكهنة والشيوخ يشتكون
عليه لم يجب بشيء.

<span id="an_27:13">27:13</span> فقال له بيلاطس أما تسمع كم يشهدون عليك.

<span id="an_27:14">27:14</span> فلم يجبه ولا عن كلمة واحدة حتى تعجب
الوالي جدا

<span id="an_27:15">27:15</span> وكان الوالي معتادا في العيد ان يطلق
للجمع اسيرا واحدا من ارادوه.

<span id="an_27:16">27:16</span> وكان لهم حينئذ اسير مشهور يسمى باراباس.

<span id="an_27:17">27:17</span> ففيما هم مجتمعون قال لهم بيلاطس من
تريدون ان اطلق لكم. باراباس ام يسوع الذي يدعى المسيح.

<span id="an_27:18">27:18</span> لانه علم انهم اسلموه حسدا.

<span id="an_27:19">27:19</span> واذ كان جالسا على كرسي الولاية ارسلت
اليه امرأته قائلة اياك وذلك البار. لاني تألمت اليوم كثيرا في حلم من
اجله.

<span id="an_27:20">27:20</span> ولكن رؤساء الكهنة والشيوخ حرّضوا الجموع
على ان يطلبوا باراباس ويهلكوا يسوع.

<span id="an_27:21">27:21</span> فاجاب الوالي وقال لهم من من الاثنين
تريدون ان اطلق لكم. فقالوا باراباس.

<span id="an_27:22">27:22</span> قال لهم بيلاطس فماذا افعل بيسوع الذي
يدعى المسيح. قال له الجميع ليصلب.

<span id="an_27:23">27:23</span> فقال الوالي وايّ شر عمل. فكانوا يزدادون
صراخا قائلين ليصلب.

<span id="an_27:24">27:24</span> فلما رأى بيلاطس انه لا ينفع شيئا بل
بالحري يحدث شغب اخذ ماء وغسل يديه قدام الجمع قائلا اني بريء من دم هذا
البار. ابصروا انتم.

<span id="an_27:25">27:25</span> فاجاب جميع الشعب وقالوا دمه علينا وعلى
اولادنا.

<span id="an_27:26">27:26</span> حينئذ اطلق لهم باراباس. واما يسوع فجلده
واسلمه ليصلب

<span id="an_27:27">27:27</span> فاخذ عسكر الوالي يسوع الى دار الولاية
وجمعوا عليه كل الكتيبة.

<span id="an_27:28">27:28</span> فعروه والبسوه رداء قرمزيا.

<span id="an_27:29">27:29</span> وضفروا اكليلا من شوك ووضعوه على راسه
وقصبة في يمينه. وكانوا يجثون قدامه ويستهزئون به قائلين السلام يا ملك
اليهود.

<span id="an_27:30">27:30</span> وبصقوا عليه واخذوا القصبة وضربوه على
راسه.

<span id="an_27:31">27:31</span> وبعدما استهزئوا به نزعوا عنه الرداء
والبسوه ثيابه ومضوا به للصلب

<span id="an_27:32">27:32</span> وفيما هم خارجون وجدوا انسانا قيروانيا
اسمه سمعان فسخروه ليحمل صليبه.

<span id="an_27:33">27:33</span> ولما أتوا الى موضع يقال له جلجثة وهو
المسمى موضع الجمجمة

<span id="an_27:34">27:34</span> اعطوه خلا ممزوجا بمرارة ليشرب. ولما ذاق
لم يرد ان يشرب.

<span id="an_27:35">27:35</span> ولما صلبوه اقتسموا ثيابه مقترعين عليها.
لكي يتم ما قيل بالنبي اقتسموا ثيابي بينهم وعلى لباسي القوا قرعة.

<span id="an_27:36">27:36</span> ثم جلسوا يحرسونه هناك.

<span id="an_27:37">27:37</span> وجعلوا فوق راسه علته مكتوبة هذا هو يسوع
ملك اليهود.

<span id="an_27:38">27:38</span> حينئذ صلب معه لصان واحد عن اليمين وواحد
عن اليسار

<span id="an_27:39">27:39</span> وكان المجتازون يجدفون عليه وهم يهزون
رؤوسهم

<span id="an_27:40">27:40</span> قائلين يا ناقض الهيكل وبانيه في ثلاثة
ايام خلّص نفسك. ان كنت ابن الله فانزل عن الصليب.

<span id="an_27:41">27:41</span> وكذلك رؤساء الكهنة ايضا وهم يستهزئون مع
الكتبة والشيوخ قالوا

<span id="an_27:42">27:42</span> خلّص آخرين واما نفسه فما يقدر ان
يخلّصها. ان كان هو ملك اسرائيل فلينزل الآن عن الصليب فنؤمن به.

<span id="an_27:43">27:43</span> قد اتكل على الله فلينقذه الآن ان اراده.
لانه قال انا ابن الله.

<span id="an_27:44">27:44</span> وبذلك ايضا كان اللصّان اللذان صلبا معه
يعيّرانه

<span id="an_27:45">27:45</span> ومن الساعة السادسة كانت ظلمة على كل
الارض الى الساعة التاسعة.

<span id="an_27:46">27:46</span> ونحو الساعة التاسعة صرخ يسوع بصوت عظيم
قائلا ايلي ايلي لما شبقتني اي الهي الهي لماذا تركتني.

<span id="an_27:47">27:47</span> فقوم من الواقفين هناك لما سمعوا قالوا
انه ينادي ايليا.

<span id="an_27:48">27:48</span> وللوقت ركض واحد منهم واخذ اسفنجة وملأها
خلا وجعلها على قصبة وسقاه.

<span id="an_27:49">27:49</span> واما الباقون فقالوا اترك. لنرى هل يأتي
ايليا يخلّصه.

<span id="an_27:50">27:50</span> فصرخ يسوع ايضا بصوت عظيم واسلم الروح

<span id="an_27:51">27:51</span> واذا حجاب الهيكل قد انشق الى اثنين من
فوق الى اسفل. والارض تزلزلت والصخور تشققت.

<span id="an_27:52">27:52</span> والقبور تفتحت وقام كثير من اجساد
القديسين الراقدين.

<span id="an_27:53">27:53</span> وخرجوا من القبور بعد قيامته ودخلوا
المدينة المقدسة وظهروا لكثيرين.

<span id="an_27:54">27:54</span> واما قائد المئة والذين معه يحرسون يسوع
فلما رأوا الزلزلة وما كان خافوا جدا وقالوا حقا كان هذا ابن الله.

<span id="an_27:55">27:55</span> وكانت هناك نساء كثيرات ينظرن من بعيد
وهنّ كنّ قد تبعن يسوع من الجليل يخدمنه.

<span id="an_27:56">27:56</span> وبينهنّ مريم المجدلية ومريم ام يعقوب
ويوسي وام ابني زبدي

<span id="an_27:57">27:57</span> ولما كان المساء جاء رجل غني من الرامة
اسمه يوسف. وكان هو ايضا تلميذا ليسوع.

<span id="an_27:58">27:58</span> فهذا تقدم الى بيلاطس وطلب جسد يسوع.
فامر بيلاطس حينئذ ان يعطى الجسد.

<span id="an_27:59">27:59</span> فاخذ يوسف الجسد ولفه بكتان نقي.

<span id="an_27:60">27:60</span> ووضعه في قبره الجديد الذي كان قد نحته
في الصخرة ثم دحرج حجرا كبيرا على باب القبر ومضى.

<span id="an_27:61">27:61</span> وكانت هناك مريم المجدلية ومريم الاخرى
جالستين تجاه القبر

<span id="an_27:62">27:62</span> وفي الغد الذي بعد الاستعداد اجتمع رؤساء
الكهنة والفريسيون الى بيلاطس

<span id="an_27:63">27:63</span> قائلين. يا سيد قد تذكرنا ان ذلك المضل
قال وهو حيّ اني بعد ثلاثة ايام اقوم.

<span id="an_27:64">27:64</span> فمر بضبط القبر الى اليوم الثالث لئلا
يأتي تلاميذه ليلا ويسرقوه ويقولوا للشعب انه قام من الاموات. فتكون
الضلالة الاخيرة اشر من الاولى.

<span id="an_27:65">27:65</span> فقال لهم بيلاطس عندكم حراس. اذهبوا
واضبطوه كما تعلمون.

<span id="an_27:66">27:66</span> فمضوا وضبطوا القبر بالحراس وختموا الحجر

<span id="an_28:1">28:1</span> وبعد السبت عند فجر اول الاسبوع جاءت مريم
المجدلية ومريم الاخرى لتنظرا القبر.

<span id="an_28:2">28:2</span> واذا زلزلة عظيمة حدثت. لان ملاك الرب نزل
من السماء وجاء ودحرج الحجر عن الباب وجلس عليه.

<span id="an_28:3">28:3</span> وكان منظره كالبرق ولباسه ابيض كالثلج.

<span id="an_28:4">28:4</span> فمن خوفه ارتعد الحراس وصاروا كاموات.

<span id="an_28:5">28:5</span> فاجاب الملاك وقال للمرأتين لا تخافا
انتما. فاني اعلم انكما تطلبان يسوع المصلوب.

<span id="an_28:6">28:6</span> ليس هو ههنا لانه قام كما قال. هلم انظرا
الموضع الذي كان الرب مضطجعا فيه.

<span id="an_28:7">28:7</span> واذهبا سريعا قولا لتلاميذه انه قد قام من
الاموات. ها هو يسبقكم الى الجليل. هناك ترونه. ها انا قد قلت لكما.

<span id="an_28:8">28:8</span> فخرجتا سريعا من القبر بخوف وفرح عظيم
راكضتين لتخبرا تلاميذه.

<span id="an_28:9">28:9</span> وفيما هما منطلقتان لتخبرا تلاميذه اذا
يسوع لاقاهما وقال سلام لكما. فتقدمتا وامسكتا بقدميه وسجدتا له.

<span id="an_28:10">28:10</span> فقال لهما يسوع لا تخافا. اذهبا قولا
لاخوتي ان يذهبوا الى الجليل وهناك يرونني

<span id="an_28:11">28:11</span> وفيما هما ذاهبتان اذا قوم من الحراس
جاءوا الى المدينة واخبروا رؤساء الكهنة بكل ما كان.

<span id="an_28:12">28:12</span> فاجتمعوا مع الشيوخ وتشاوروا واعطوا
العسكر فضة كثيرة

<span id="an_28:13">28:13</span> قائلين. قولوا ان تلاميذه أتوا ليلا
وسرقوه ونحن نيام.

<span id="an_28:14">28:14</span> واذا سمع ذلك عند الوالي فنحن نستعطفه
ونجعلكم مطمئنين.

<span id="an_28:15">28:15</span> فاخذوا الفضة وفعلوا كما علّموهم. فشاع
هذا القول عند اليهود الى هذا اليوم

<span id="an_28:16">28:16</span> واما الاحد عشر تلميذا فانطلقوا الى
الجليل الى الجبل حيث امرهم يسوع.

<span id="an_28:17">28:17</span> ولما رأوه سجدوا له ولكن بعضهم شكّوا.

<span id="an_28:18">28:18</span> فتقدم يسوع وكلمهم قائلا. دفع اليّ كل
سلطان في السماء وعلى الارض.

<span id="an_28:19">28:19</span> فاذهبوا وتلمذوا جميع الامم وعمدوهم باسم
الآب والابن والروح القدس.

<span id="an_28:20">28:20</span> وعلموهم ان يحفظوا جميع ما اوصيتكم به.
وها انا معكم كل الايام الى انقضاء الدهر. آمين

------------------------------------------------------------------------

[Next: Mark](mar.md)
