[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](mic)  [Next](hab.md) 

------------------------------------------------------------------------

### Arabic Bible: Nahum

<span id="an_1:1">1:1</span> وحي على نينوى. سفر رؤيا ناحوم الالقوشي

<span id="an_1:2">1:2</span> الرب اله غيور ومنتقم. الرب منتقم وذو سخط.
الرب منتقم من مبغضيه وحافظ غضبه على اعدائه.

<span id="an_1:3">1:3</span> الرب بطيء الغضب وعظيم القدرة ولكنه لا يبرئ
البتة. الرب في الزوبعة وفي العاصف طريقه والسحاب غبار رجليه

<span id="an_1:4">1:4</span> ينتهر البحر فينشفه ويجفف جميع الانهار. يذبل
باشان والكرمل وزهر لبنان يذبل.

<span id="an_1:5">1:5</span> الجبال ترجف منه والتلال تذوب والارض ترفع من
وجهه والعالم وكل الساكنين فيه.

<span id="an_1:6">1:6</span> من يقف امام سخطه ومن يقوم في حمو غضبه. غيظه
ينسكب كالنار والصخور تنهدم منه.

<span id="an_1:7">1:7</span> صالح هو الرب حصن في يوم الضيق وهو يعرف
المتوكلين عليه.

<span id="an_1:8">1:8</span> ولكن بطوفان عابر يصنع هلاكا تاما لموضعها
واعداؤه يتبعهم ظلام

<span id="an_1:9">1:9</span> ماذا تفتكرون على الرب. هو صانع هلاكا تاما.
لا يقوم الضيق مرتين.

<span id="an_1:10">1:10</span> فانهم وهم مشتبكون مثل الشوك وسكرانون كمن
خمرهم يؤكلون كالقش اليابس بالكمال.

<span id="an_1:11">1:11</span> منك خرج المفتكر على الرب شرا المشير
بالهلاك

<span id="an_1:12">1:12</span> هكذا قال الرب. ان كانوا سالمين وكثيرين
هكذا فهكذا يجزّون فيعبر. اذللتك. لا اذلّك ثانية.

<span id="an_1:13">1:13</span> والآن اكسر نيره عنك واقطع ربطك.

<span id="an_1:14">1:14</span> ولكن قد اوصى عنك الرب لا يزرع من اسمك في
ما بعد. اني اقطع من بيت الهك التماثيل المنحوتة والمسبوكة. اجعله قبرك
لانك صرت حقيرا

<span id="an_1:15">1:15</span> هوذا على الجبال قدما مبشّر مناد بالسلام
عيّدي يا يهوذا اعيادك اوفي نذورك فانه لا يعود يعبر فيك ايضا المهلك. قد
انقرض كله

<span id="an_2:1">2:1</span> قد ارتفعت المقمعة على وجهك. احرس الحصن راقب
الطريق شدّد الحقوين مكّن القوة جدا.

<span id="an_2:2">2:2</span> فان الرب يرد عظمة يعقوب كعظمة اسرائيل لان
السالبين قد سلبوهم واتلفوا قضبان كرومهم.

<span id="an_2:3">2:3</span> ترس ابطاله محمّر. رجال الجيش قرمزيّون.
المركبات بنار الفولاذ في يوم اعداده. والسرو يهتزّ.

<span id="an_2:4">2:4</span> تهيج المركبات في الازقة. تتراكض في الساحات.
منظرها كمصابيح. تجري كالبروق

<span id="an_2:5">2:5</span> يذكر عظماءه. يتعثرون في مشيهم. يسرعون الى
سورها وقد اقيمت المترسة.

<span id="an_2:6">2:6</span> ابواب الانهار انفتحت والقصر قد ذاب.

<span id="an_2:7">2:7</span> وهصّب قد انكشفت. أطلعت. وجواريها تئنّ كصوت
الحمام ضاربات على صدورهنّ.

<span id="an_2:8">2:8</span> ونينوى كبركة ماء منذ كانت ولكنهم الآن
هاربون. قفوا قفوا ولا ملتفت.

<span id="an_2:9">2:9</span> انهبوا فضة انهبوا ذهبا فلا نهاية للتحف
للكثرة من كل متاع شهي.

<span id="an_2:10">2:10</span> فراغ وخلاء وخراب وقلب ذائب وارتخاء ركب
ووجع في كل حقو. واوجه جميعهم تجمع حمرة

<span id="an_2:11">2:11</span> اين مأوى الأسود ومرعى اشبال الأسود. حيث
يمشي الاسد واللبوة وشبل الاسد وليس من يخوّف.

<span id="an_2:12">2:12</span> الاسد المفترس لحاجة جرائه والخانق لاجل
لبواته حتى ملأ مغاراته فرائس ومآويه مفترسات.

<span id="an_2:13">2:13</span> ها انا عليك يقول رب الجنود. فاحرق مركباتك
دخانا واشبالك ياكلها السيف واقطع من الارض فرائسك ولا يسمع ايضا صوت رسلك

<span id="an_3:1">3:1</span> ويل لمدينة الدماء. كلها ملآنة كذبا وخطفا.
لا يزول الافتراس.

<span id="an_3:2">3:2</span> صوت السوط وصوت رعشة البكر وخيل تخبّ ومركبات
تقفز

<span id="an_3:3">3:3</span> وفرسان تنهض ولهيب السيف وبريق الرمح وكثرة
جرحى ووفرة قتلى ولا نهاية للجثث. يعثرون بجثثهم

<span id="an_3:4">3:4</span> من اجل زنى الزانية الحسنة الجمال صاحبة
السحر البائعة امما بزناها وقبائل بسحرها.

<span id="an_3:5">3:5</span> هانذا عليك يقول رب الجنود فاكشف اذيالك الى
فوق وجهك وأري الامم عورتك والممالك خزيك.

<span id="an_3:6">3:6</span> واطرح عليك اوساخا واهينك واجعلك عبرة.

<span id="an_3:7">3:7</span> ويكون كل من يراك يهرب منك ويقول خربت نينوى
من يرثي لها. من اين اطلب لك معزّين

<span id="an_3:8">3:8</span> هل انت افضل من نوأمون الجالسة بين الانهار
حولها المياه التي هي حصن البحر ومن البحر سورها.

<span id="an_3:9">3:9</span> كوش قوتها مع مصر وليست نهاية. فوط ولوبيم
كانوا معونتك.

<span id="an_3:10">3:10</span> هي ايضا قد مضت الى المنفى بالسبي واطفالها
حطّمت في راس جميع الازقة وعلى اشرافها القوا قرعة وجميع عظمائها تقيدوا
بالقيود.

<span id="an_3:11">3:11</span> انت ايضا تسكرين تكونين خافية. انت ايضا
تطلبين حصنا بسبب العدو

<span id="an_3:12">3:12</span> جميع قلاعك اشجار تين بالبواكير اذا انهزّت
تسقط في فم الآكل.

<span id="an_3:13">3:13</span> هوذا شعبك نساء في وسطك. تنفتح لاعدائك
ابواب ارضك. تأكل النار مغاليقك.

<span id="an_3:14">3:14</span> استقي لنفسك ماء للحصار. اصلحي قلاعك ادخلي
في الطين ودوسي في الملاط. اصلحي الملبن.

<span id="an_3:15">3:15</span> هناك تأكلك نار يقطعك سيف يأكلك كالغوغاء.
تكاثري كالغوغاء تعاظمي كالجراد.

<span id="an_3:16">3:16</span> اكثرت تجّارك اكثر من نجوم السماء. الغوغاء
جنّحت وطارت.

<span id="an_3:17">3:17</span> رؤساؤك كالجراد وولاتك كحرجلة الجراد
الحالّة على الجدران في يوم البرد. تشرق الشمس فتطير ولا يعرف مكانها اين
هو.

<span id="an_3:18">3:18</span> نعست رعاتك يا ملك اشور اضطجعت عظماؤك
تشتّت شعبك على الجبال ولا من يجمع.

<span id="an_3:19">3:19</span> ليس جبر لانكسارك. جرحك عديم الشفاء. كل
الذين يسمعون خبرك يصفّقون بايديهم عليك لانه على من لم يمرّ شرّك على
الدوام

------------------------------------------------------------------------

[Next: Habakkuk](hab.md)
