[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](ezr)  [Next](est.md) 

------------------------------------------------------------------------

### Arabic Bible: Nehemiah

<span id="an_1:1">1:1</span> كلام نحميا بن حكليا. حدث في شهر كسلو في
السنة العشرين بينما كنت في شوشن القصر

<span id="an_1:2">1:2</span> انه جاء حناني واحد من اخوتي هو ورجال من
يهوذا فسألتهم عن اليهود الذين نجوا الذين بقوا من السبي وعن اورشليم.

<span id="an_1:3">1:3</span> فقالوا لي ان الباقين الذين بقوا من السبي
هناك في البلاد هم في شر عظيم وعار. وسور اورشليم منهدم وابوابها محروقة
بالنار.

<span id="an_1:4">1:4</span> فلما سمعت هذا الكلام جلست وبكيت ونحت اياما
وصمت وصلّيت امام اله السماء

<span id="an_1:5">1:5</span> وقلت ايها الرب اله السماء الاله العظيم
المخوف الحافظ العهد والرحمة لمحبّيه وحافظي وصاياه

<span id="an_1:6">1:6</span> لتكن اذنك مصغية وعيناك مفتوحتين لتسمع صلاة
عبدك الذي يصلّي اليك الآن نهارا وليلا لاجل بني اسرائيل عبيدك ويعترف
بخطايا بني اسرائيل التي اخطأنا بها اليك فاني انا وبيت ابي قد اخطأنا.

<span id="an_1:7">1:7</span> لقد افسدنا امامك ولم نحفظ الوصايا والفرائض
والاحكام التي أمرت بها موسى عبدك.

<span id="an_1:8">1:8</span> اذكر الكلام الذي امرت به موسى عبدك قائلا ان
خنتم فاني افرقكم في الشعوب

<span id="an_1:9">1:9</span> وان رجعتم اليّ وحفظتم وصاياي وعملتموها ان
كان المنفيون منكم في اقصاء السموات فمن هناك اجمعهم وآتي بهم الى المكان
الذي اخترت لاسكان اسمي فيه.

<span id="an_1:10">1:10</span> فهم عبيدك وشعبك الذي افتديت بقوتك العظيمة
ويدك الشديدة.

<span id="an_1:11">1:11</span> يا سيد لتكن اذنك مصغية الى صلاة عبدك
وصلاة عبيدك الذين يريدون مخافة اسمك. واعط النجاح اليوم لعبدك وامنحه رحمة
امام هذا الرجل. لاني كنت ساقيا للملك

<span id="an_2:1">2:1</span> وفي شهر نيسان في السنة العشرين لأرتحشستا
الملك كانت خمر امامه فحملت الخمر واعطيت الملك. ولم اكن قبل مكمدا امامه.

<span id="an_2:2">2:2</span> فقال لي الملك لماذا وجهك مكمّد وانت غير
مريض. ما هذا الا كآبة قلب. فخفت كثيرا جدا

<span id="an_2:3">2:3</span> وقلت للملك. ليحيى الملك الى الابد. كيف لا
يكمد وجهي والمدينة بيت مقابر آبائي خراب وابوابها قد اكلتها النار.

<span id="an_2:4">2:4</span> فقال لي الملك ماذا طالب انت. فصلّيت الى اله
السماء.

<span id="an_2:5">2:5</span> وقلت للملك اذا سرّ الملك واذا احسن عبدك
امامك ترسلني الى يهوذا الى مدينة قبور آبائي فابنيها.

<span id="an_2:6">2:6</span> فقال لي الملك والملكة جالسة بجانبه الى متى
يكون سفرك ومتى ترجع. فحسن لدى الملك وارسلني فعينت له زمانا.

<span id="an_2:7">2:7</span> وقلت للملك ان حسن عند الملك فلتعط لي رسائل
الى ولاة عبر النهر لكي يجيزوني حتى اصل الى يهوذا

<span id="an_2:8">2:8</span> ورسالة الى آساف حارس فردوس الملك لكي يعطيني
اخشابا لسقف ابواب القصر الذي للبيت ولسور المدينة وللبيت الذي ادخل اليه.
فاعطاني الملك حسب يد الهي الصالحة عليّ

<span id="an_2:9">2:9</span> فأتيت الى ولاة عبر النهر واعطيتهم رسائل
الملك وارسل معي الملك رؤساء جيش وفرسانا.

<span id="an_2:10">2:10</span> ولما سمع سنبلط الحوروني وطوبيا العبد
العموني ساءهما مساءة عظيمة لانه جاء رجل يطلب خيرا لبني اسرائيل

<span id="an_2:11">2:11</span> فجئت الى اورشليم وكنت هناك ثلاثة ايام.

<span id="an_2:12">2:12</span> ثم قمت ليلا انا ورجال قليلون معي. ولم
اخبر احدا بما جعله الهي في قلبي لاعمله في اورشليم. ولم يكن معي بهيمة الا
البهيمة التي كنت راكبها.

<span id="an_2:13">2:13</span> وخرجت من باب الوادي ليلا امام عين التنين
الى باب الدّمن وصرت اتفرس في اسوار اورشليم المنهدمة وابوابها التي أكلتها
النار.

<span id="an_2:14">2:14</span> وعبرت الى باب العين والى بركة الملك ولم
يكن مكان لعبور البهيمة التي تحتي.

<span id="an_2:15">2:15</span> فصعدت في الوادي ليلا وكنت اتفرس في السور
ثم عدت فدخلت من باب الوادي راجعا.

<span id="an_2:16">2:16</span> ولم يعرف الولاة الى اين ذهبت ولا ما انا
عامل ولم اخبر الى ذلك الوقت اليهود والكهنة والاشراف والولاة وباقي عاملي
العمل.

<span id="an_2:17">2:17</span> ثم قلت لهم انتم ترون الشر الذي نحن فيه
كيف ان اورشليم خربة وابوابها قد احرقت بالنار هلم فنبني سور اورشليم ولا
نكون بعد عارا.

<span id="an_2:18">2:18</span> واخبرتهم عن يد الهي الصالحة عليّ وايضا عن
كلام الملك الذي قاله لي. فقالوا لنقم ولنبن. وشددوا اياديهم للخير

<span id="an_2:19">2:19</span> ولما سمع سنبلّط الحوروني وطوبيا العبد
العموني وجشم العربي هزأوا بنا واحتقرونا وقالوا ما هذا الأمر الذي انتم
عاملون أعلى الملك تتمردون.

<span id="an_2:20">2:20</span> فاجبتهم وقلت لهم ان اله السماء يعطينا
النجاح ونحن عبيده نقوم ونبني. واما انتم فليس لكم نصيب ولا حق ولا ذكر في
اورشليم

<span id="an_3:1">3:1</span> وقام الياشيب الكاهن العظيم واخوته الكهنة
وبنوا باب الضأن. هم قدسوه واقاموا مصاريعه وقدسوه الى برج المئة الى برج
حننئيل.

<span id="an_3:2">3:2</span> وبجانبه بنى رجال اريحا وبجانبهم بنى زكّور
بن إمري.

<span id="an_3:3">3:3</span> وباب السمك بناه بنو هسناءة. هم سقفوه
واوقفوا مصاريعه واقفاله وعوارضه.

<span id="an_3:4">3:4</span> وبجانبهم رمم مريموث بن اوريا بن هقوص.
وبجانبهم رمم مشلام بن برخيا بن مشيزبئيل. وبجانبهم رمم صادوق بن بعنا.

<span id="an_3:5">3:5</span> وبجانبهم رمم التقوعيون واما عظماؤهم فلم
يدخلوا اعناقهم في عمل سيدهم.

<span id="an_3:6">3:6</span> والباب العتيق رممه يوياداع بن فاسيح ومشلام
بن بسوديا. هما سقفاه واقاما مصاريعه واقفاله وعوارضه.

<span id="an_3:7">3:7</span> وبجانبهما رمم ملطيا الجبعوني ويادون
الميرونوثي من اهل جبعون والمصفاة الى كرسي والي عبر النهر.

<span id="an_3:8">3:8</span> وبجانبهما رمم عزيئيل بن حرهايا من الصياغين.
وبجانبه رمم حننيا من العطارين. وتركوا اورشليم الى السور العريض.

<span id="an_3:9">3:9</span> وبجانبهم رمم رفايا بن حور رئيس نصف دائرة
اورشليم.

<span id="an_3:10">3:10</span> وبجانبهم رمم يدايا بن حروماف ومقابل بيته.
وبجانبه رمم حطوش بن حشبنيا.

<span id="an_3:11">3:11</span> قسم ثان رممه ملكيا بن حاريم وحشوب بن فحث
موآب وبرج التنانير.

<span id="an_3:12">3:12</span> وبجانبه رمم شلوم بن هلوحيش رئيس نصف دائرة
اورشليم هو وبناته.

<span id="an_3:13">3:13</span> باب الوادي رممه حانون وسكان زانوح هم بنوه
واقاموا مصاريعه واقفاله وعوارضه والف ذراع على السور الى باب الدّمن.

<span id="an_3:14">3:14</span> وباب الدمن رممه ملكيا بن ركاب رئيس دائرة
بيت هكّاريم هو بناه واقام مصاريعه واقفاله وعوارضه.

<span id="an_3:15">3:15</span> وباب العين رممه شلون بن كلحوزة رئيس دائرة
المصفاة هو بناه وسقفه واقام مصاريعه واقفاله وعوارضه وسور بركة سلوام عند
جنينة الملك الى الدرج النازل من مدينة داود.

<span id="an_3:16">3:16</span> وبعده رمم نحميا بن عزبوق رئيس نصف دائرة
بيت صور الى مقابل قبور داود والى البركة المصنوعة والى بيت الجبابرة.

<span id="an_3:17">3:17</span> وبعده رمم اللاويون رحوم بن باني وبجانبه
رمم حشبيا رئيس نصف دائرة قعيلة في قسمه.

<span id="an_3:18">3:18</span> وبعده رمم اخوتهم بواي بن حيناداد رئيس نصف
دائرة قعيلة.

<span id="an_3:19">3:19</span> ورمم بجانبه عازر بن يشوع رئيس المصفاة
قسما ثانيا من مقابل مصعد بيت السلاح عند الزاوية.

<span id="an_3:20">3:20</span> وبعده رمم بعزم باروخ بن زباي قسما ثانيا
من الزاوية الى مدخل بيت الياشيب الكاهن العظيم.

<span id="an_3:21">3:21</span> وبعده رمم مريموث بن اوريا بن هقوص قسما
ثانيا من مدخل بيت الياشيب الى نهاية بيت الياشيب.

<span id="an_3:22">3:22</span> وبعده رمم الكهنة اهل الغور.

<span id="an_3:23">3:23</span> وبعدهم رمم بنيامين وحشوب مقابل بيتهما.
وبعدهما رمم عزريا بن معسيا بن عننيا بجانب بيته.

<span id="an_3:24">3:24</span> وبعده رمم بنوي بن حيناداد قسما ثانيا من
بيت عزريا الى الزاوية والى العطفة.

<span id="an_3:25">3:25</span> وفالال بن اوزاي من مقابل الزاوية والبرج
الذي هو خارج بيت الملك الاعلى الذي لدار السجن. وبعده فدايا بن فرعوش.

<span id="an_3:26">3:26</span> وكان النثينيم ساكنين في الاكمة الى مقابل
باب الماء لجهة الشرق والبرج الخارجي.

<span id="an_3:27">3:27</span> وبعدهم رمم التقوعيون قسما ثانيا من مقابل
البرج الكبير الخارجي الى سور الاكمة.

<span id="an_3:28">3:28</span> وما فوق باب الخيل رممه الكهنة كل واحد
مقابل بيته.

<span id="an_3:29">3:29</span> وبعدهم رمم صادوق بن امّير مقابل بيته.
وبعده رمم شمعيا بن شكنيا حارس باب الشرق.

<span id="an_3:30">3:30</span> وبعده رمم حننيا بن شلميا وحانون بن صالاف
السادس قسما ثانيا. وبعده رمم مشلام بن برخيا مقابل مخدعه.

<span id="an_3:31">3:31</span> وبعده رمم ملكيا بن الصائغ الى بيت
النثينيم والتجار مقابل باب العدّ الى مصعد العطفة.

<span id="an_3:32">3:32</span> وما بين مصعد العطفة الى باب الضأن رممه
الصياغون والتجار

<span id="an_4:1">4:1</span> ولما سمع سنبلط اننا آخذون في بناء السور غضب
واغتاظ كثيرا وهزأ باليهود

<span id="an_4:2">4:2</span> وتكلم امام اخوته وجيش السامرة وقال ماذا
يعمل اليهود الضعفاء. هل يتركونهم. هل يذبحون. هل يكملون في يوم. هل يحيون
الحجارة من كوم التراب وهي محرقة.

<span id="an_4:3">4:3</span> وكان طوبيا العموني بجانبه فقال ان ما يبنونه
اذا صعد ثعلب فانه يهدم حجارة حائطهم.

<span id="an_4:4">4:4</span> اسمع يا الهنا لاننا قد صرنا احتقارا ورد
تعييرهم على رؤوسهم واجعلهم نهبا في ارض السبي

<span id="an_4:5">4:5</span> ولا تستر ذنوبهم ولا تمح خطيتهم من امامك
لانهم اغضبوك امام البانين.

<span id="an_4:6">4:6</span> فبنينا السور واتّصل كل السور الى نصفه وكان
للشعب قلب في العمل

<span id="an_4:7">4:7</span> ولما سمع سنبلّط وطوبيا والعرب والعمونيون
والاشدوديون ان اسوار اورشليم قد رممت والثغر ابتدأت تسد غضبوا جدا.

<span id="an_4:8">4:8</span> وتآمروا جميعهم معا ان ياتوا ويحاربوا
اورشليم ويعملوا بها ضررا.

<span id="an_4:9">4:9</span> فصلّينا الى الهنا واقمنا حراسا ضدهم نهارا
وليلا بسببهم.

<span id="an_4:10">4:10</span> وقال يهوذا قد ضعفت قوة الحمالين والتراب
كثير ونحن لا نقدر ان نبني السور.

<span id="an_4:11">4:11</span> وقال اعداؤنا لا يعلمون ولا يرون حتى ندخل
الى وسطهم ونقتلهم ونوقف العمل.

<span id="an_4:12">4:12</span> ولما جاء اليهود الساكنون بجانبهم قالوا
لنا عشر مرات من جميع الاماكن التي منها رجعوا الينا.

<span id="an_4:13">4:13</span> فاوقفت الشعب من اسفل الموضع وراء السور
وعلى القمم اوقفتهم حسب عشائرهم بسيوفهم ورماحهم وقسيهم.

<span id="an_4:14">4:14</span> ونظرت وقمت وقلت للعظماء والولاة ولبقية
الشعب لا تخافوهم بل اذكروا السيد العظيم المرهوب وحاربوا من اجل اخوتكم
وبنيكم وبناتكم ونسائكم وبيوتكم

<span id="an_4:15">4:15</span> ولما سمع اعداؤنا اننا قد عرفنا وابطل الله
مشورتهم رجعنا كلنا الى السور كل واحد الى شغله.

<span id="an_4:16">4:16</span> ومن ذلك اليوم كان نصف غلماني يشتغلون في
العمل ونصفهم يمسكون الرماح والاتراس والقسي والدروع. والرؤساء وراء كل بيت
يهوذا.

<span id="an_4:17">4:17</span> البانون على السور بنوا وحاملو الاحمال
حملوا. باليد الواحدة يعملون العمل وبالاخرى يمسكون السلاح.

<span id="an_4:18">4:18</span> وكان البانون يبنون وسيف كل واحد مربوط على
جنبه وكان النافخ بالبوق بجانبي.

<span id="an_4:19">4:19</span> فقلت للعظماء والولاة ولبقية الشعب العمل
كثير ومتسع ونحن متفرقون على السور وبعيدون بعضنا عن بعض.

<span id="an_4:20">4:20</span> فالمكان الذي تسمعون منه صوت البوق هناك
تجتمعون الينا. الهنا يحارب عنا.

<span id="an_4:21">4:21</span> فكنا نحن نعمل العمل وكان نصفهم يمسكون
الرماح من طلوع الفجر الى ظهور النجوم.

<span id="an_4:22">4:22</span> وقلت في ذلك الوقت ايضا للشعب ليبت كل واحد
مع غلامه في وسط اورشليم ليكونوا لنا حراسا في الليل وللعمل في النهار.

<span id="an_4:23">4:23</span> ولم اكن انا ولا اخوتي ولا غلماني ولا
الحراس الذين ورائي نخلع ثيابنا. كان كل واحد يذهب بسلاحه الى الماء

<span id="an_5:1">5:1</span> وكان صراخ الشعب ونسائهم عظيما على اخوتهم
اليهود.

<span id="an_5:2">5:2</span> وكان من يقول بنونا وبناتنا نحن كثيرون. دعنا
نأخذ قمحا فنأكل ونحيا.

<span id="an_5:3">5:3</span> وكان من يقول حقولنا وكرومنا وبيوتنا نحن
راهنوها حتى نأخذ قمحا في الجوع.

<span id="an_5:4">5:4</span> وكان من يقول قد استقرضنا فضة لخراج الملك
على حقولنا وكرومنا.

<span id="an_5:5">5:5</span> والآن لحمنا كلحم اخوتنا وبنونا كبنيهم وها
نحن نخضع بنينا وبناتنا عبيدا ويوجد من بناتنا مستعبدات وليس شيء في طاقة
يدنا وحقولنا وكرومنا للآخرين

<span id="an_5:6">5:6</span> فغضبت جدا حين سمعت صراخهم وهذا الكلام.

<span id="an_5:7">5:7</span> فشاورت قلبي فيّ وبكّت العظماء والولاة وقلت
لهم انكم تاخذون الربا كل واحد من اخيه واقمت عليهم جماعة عظيمة.

<span id="an_5:8">5:8</span> وقلت لهم نحن اشترينا اخوتنا اليهود الذين
بيعوا للامم حسب طاقتنا. وانتم ايضا تبيعون اخوتكم فيباعون لنا. فسكتوا ولم
يجدوا جوابا.

<span id="an_5:9">5:9</span> وقلت ليس حسنا الامر الذي تعملونه. أما
تسيرون بخوف الهنا بسبب تعيير الامم اعدائنا.

<span id="an_5:10">5:10</span> وانا ايضا واخوتي وغلماني اقرضناهم فضة
وقمحا. فلنترك هذا الربا.

<span id="an_5:11">5:11</span> ردّوا لهم هذا اليوم حقولهم وكرومهم
وزيتونهم وبيوتهم والجزء من مئة الفضة والقمح والخمر والزيت الذي تاخذونه
منهم ربا.

<span id="an_5:12">5:12</span> فقالوا نرد ولا نطلب منهم. هكذا نفعل كما
تقول. فدعوت الكهنة واستحلفتهم ان يعملوا حسب هذا الكلام.

<span id="an_5:13">5:13</span> ثم نفضت حجري وقلت هكذا ينفض الله كل انسان
لا يقيم هذا الكلام من بيته ومن تعبه وهكذا يكون منفوضا وفارغا. فقال كل
الجماعة آمين وسبحوا الرب. وعمل الشعب حسب هذا الكلام

<span id="an_5:14">5:14</span> وايضا من اليوم الذي اوصيت فيه ان اكون
واليهم في ارض يهوذا من السنة العشرين الى السنة الثانية والثلاثين
لارتحشستا الملك اثنتي عشرة سنة لم آكل انا ولا اخوتي خبز الوالي.

<span id="an_5:15">5:15</span> ولكن الولاة الاولون الذين قبلي ثقلوا على
الشعب واخذوا منهم خبزا وخمرا فضلا عن اربعين شاقلا من الفضة حتى ان
غلمانهم تسلطوا على الشعب. واما انا فلم افعل هكذا من اجل خوف الله.

<span id="an_5:16">5:16</span> وتمسكت ايضا بشغل هذا السور. ولم اشتر
حقلا. وكان جميع غلماني مجتمعين هناك على العمل.

<span id="an_5:17">5:17</span> وكان على مائدتي من اليهود والولاة مئة
وخمسون رجلا فضلا عن الآتين الينا من الامم الذين حولنا.

<span id="an_5:18">5:18</span> وكان ما يعمل ليوم واحد ثورا وستة خراف
مختارة. وكان يعمل لي طيور وفي كل عشرة ايام كل نوع من الخمر بكثرة. ومع
هذا لم اطلب خبز الوالي لان العبودية كانت ثقيلة على هذا الشعب.

<span id="an_5:19">5:19</span> اذكر لي يا الهي للخير كل ما عملت لهذا
الشعب

<span id="an_6:1">6:1</span> ولما سمع سنبلّط وطوبيا وجشم العربي وبقية
اعدائنا اني قد بنيت السور ولم تبق فيه ثغرة. على اني لم اكن الى ذلك الوقت
قد اقمت مصاريع للابواب.

<span id="an_6:2">6:2</span> ارسل سنبلط وجشم اليّ قائلين هلم نجتمع معا
في القرى في بقعة اونو. وكانا يفكران ان يعملا بي شرا.

<span id="an_6:3">6:3</span> فارسلت اليهما رسلا قائلا اني انا عامل عملا
عظيما فلا اقدر ان انزل. لماذا يبطل العمل بينما اتركه وانزل اليكما.

<span id="an_6:4">6:4</span> وارسلا اليّ بمثل هذا الكلام اربع مرات
وجاوبتهما بمثل هذا الجواب.

<span id="an_6:5">6:5</span> فارسل اليّ سنبلط بمثل هذا الكلام مرة خامسة
مع غلامه برسالة منشورة بيده مكتوب فيها

<span id="an_6:6">6:6</span> قد سمع بين الامم وجشم يقول انك انت واليهود
تفكرون ان تتمردوا لذلك انت تبني السور لتكون لهم ملكا حسب هذه الامور.

<span id="an_6:7">6:7</span> وقد اقمت ايضا انبياء لينادوا بك في اورشليم
قائلين في يهوذا ملك. والآن يخبر الملك بهذا الكلام. فهلم الآن نتشاور معا.

<span id="an_6:8">6:8</span> فارسلت اليه قائلا لا يكون مثل هذا الكلام
الذي تقوله بل انما انت مختلقه من قلبك.

<span id="an_6:9">6:9</span> لانهم كانوا جميعا يخيفوننا قائلين قد ارتخت
ايديهم عن العمل فلا يعمل. فالآن يا الهي شدّد يديّ

<span id="an_6:10">6:10</span> ودخلت بيت شمعيا بن دلايا بن مهيطبئيل وهو
مغلق فقال لنجتمع الى بيت الله الى وسط الهيكل ونقفل ابواب الهيكل لانهم
يأتون ليقتلوك. في الليل يأتون ليقتلوك.

<span id="an_6:11">6:11</span> فقلت أرجل مثلي يهرب ومن مثلي يدخل الهيكل
فيحيا. لا ادخل.

<span id="an_6:12">6:12</span> فتحققت وهوذا لم يرسله الله لانه تكلم
بالنبوة عليّ وطوبيا وسنبلّط قد استأجراه.

<span id="an_6:13">6:13</span> لاجل هذا قد استؤجر لكي اخاف وافعل هكذا
واخطئ فيكون لهما خبر رديء لكي يعيراني.

<span id="an_6:14">6:14</span> اذكر يا الهي طوبيا وسنبلّط حسب اعمالهما
هذه ونوعدية النبية وباقي الانبياء الذين يخيفونني

<span id="an_6:15">6:15</span> وكمل السور في الخامس والعشرين من ايلول في
اثنين وخمسين يوما.

<span id="an_6:16">6:16</span> ولما سمع كل اعدائنا ورأى جميع الامم الذين
حوالينا سقطوا كثيرا في اعين انفسهم وعلموا انه من قبل الهنا عمل هذا
العمل.

<span id="an_6:17">6:17</span> وايضا في تلك الايام اكثر عظماء يهوذا
توارد رسائلهم على طوبيا ومن عند طوبيا اتت الرسائل اليهم.

<span id="an_6:18">6:18</span> لان كثيرين في يهوذا كانوا اصحاب حلف له
لانه صهر شكنيا بن آرح ويهوحانان ابنه اخذ بنت مشلام بن برخيا.

<span id="an_6:19">6:19</span> وكانوا ايضا يخبرون امامي بحسناته وكانوا
يبلغون كلامي اليه. وارسل طوبيا رسائل ليخوّفني

<span id="an_7:1">7:1</span> ولما بني السور واقمت المصاريع وترتب
البوابون والمغنون واللاويون

<span id="an_7:2">7:2</span> اقمت حناني اخي وحننيا رئيس القصر على
اورشليم لانه كان رجلا امينا يخاف الله اكثر من كثيرين.

<span id="an_7:3">7:3</span> وقلت لهما لا تفتح ابواب اورشليم حتى تحمى
الشمس وما داموا وقوفا فليغلقوا المصاريع ويقفلوها. وأقيم حراسات من سكان
اورشليم كل واحد على حراسته وكل واحد مقابل بيته.

<span id="an_7:4">7:4</span> وكانت المدينة واسعة الجناب وعظيمة والشعب
قليلا في وسطها ولم تكن البيوت قد بنيت

<span id="an_7:5">7:5</span> فألهمني الهي ان اجمع العظماء والولاة والشعب
لاجل الانتساب. فوجدت سفر انتساب الذين صعدوا اولا ووجدت مكتوبا فيه

<span id="an_7:6">7:6</span> هؤلاء هم بنو الكورة الصاعدون من سبي
المسبيين الذين سباهم نبوخذناصّر ملك بابل ورجعوا الى اورشليم ويهوذا كل
واحد الى مدينته

<span id="an_7:7">7:7</span> الذين جاءوا مع زربابل يشوع نحميا عزريا
رعميا نحماني مردخاي بلشان مسفارث بغواي نحوم وبعنة. عدد رجال شعب اسرائيل.

<span id="an_7:8">7:8</span> بنو فرعوش الفان ومئة واثنان وسبعون.

<span id="an_7:9">7:9</span> بنو شفطيا ثلاث مئة واثنان وسبعون.

<span id="an_7:10">7:10</span> بنو آرح ست مئة واثنان وخمسون.

<span id="an_7:11">7:11</span> بنو فحث موآب من بني يشوع ويوآب الفان
وثمان مئة وثمانية عشر.

<span id="an_7:12">7:12</span> بنو عيلام الف ومئتان واربعة وخمسون.

<span id="an_7:13">7:13</span> بنو زتو ثمان مئة وخمسة واربعون.

<span id="an_7:14">7:14</span> بنو زكاي سبع مئة وستون.

<span id="an_7:15">7:15</span> بنو بنوي ست مئة وثمانية واربعون.

<span id="an_7:16">7:16</span> بنو باباي ست مئة وثمانية وعشرون.

<span id="an_7:17">7:17</span> بنو عزجد الفان وثلاث مئة واثنان وعشرون.

<span id="an_7:18">7:18</span> بنو ادونيقام ست مئة وسبعة وستون.

<span id="an_7:19">7:19</span> بنو بغواي الفان وسبعة وستون.

<span id="an_7:20">7:20</span> بنو عادين ست مئة وخمسة وخمسون.

<span id="an_7:21">7:21</span> بنو اطّير لحزقيا ثمانية وتسعون.

<span id="an_7:22">7:22</span> بنو حشوم ثلاث مئة وثمانية وعشرون.

<span id="an_7:23">7:23</span> بنو بيصاي ثلاث مئة واربعة وعشرون.

<span id="an_7:24">7:24</span> بنو حاريف مئة واثنا عشر.

<span id="an_7:25">7:25</span> بنو جبعون خمسة وتسعون.

<span id="an_7:26">7:26</span> رجال بيت لحم ونطوفة مئة وثمانية وثمانون.

<span id="an_7:27">7:27</span> رجال عناثوث مئة وثمانية وعشرون.

<span id="an_7:28">7:28</span> رجال بيت عزموت اثنان واربعون.

<span id="an_7:29">7:29</span> رجال قرية يعاريم كفيرة وبئيروت سبع مئة
وثلاثة واربعون.

<span id="an_7:30">7:30</span> رجال الرامة وجبع ست مئة وواحد وعشرون.

<span id="an_7:31">7:31</span> رجال مخماس مئة واثنان وعشرون.

<span id="an_7:32">7:32</span> رجال بيت ايل وعاي مئة وثلاثة وعشرون.

<span id="an_7:33">7:33</span> رجال نبو الاخرى اثنان وخمسون.

<span id="an_7:34">7:34</span> بنو عيلام الآخر الف ومئتان واربعة وخمسون.

<span id="an_7:35">7:35</span> بنو حاريم ثلاث مئة وعشرون.

<span id="an_7:36">7:36</span> بنو اريحا ثلاث مئة وخمسة واربعون.

<span id="an_7:37">7:37</span> بنو لود بنو حاديد واونو سبع مئة وواحد
وعشرون.

<span id="an_7:38">7:38</span> بنو سناءة ثلاثة آلاف وتسع مئة وثلاثون.

<span id="an_7:39">7:39</span> اما الكهنة فبنو يدعيا من بيت يشوع تسع مئة
وثلاثة وسبعون.

<span id="an_7:40">7:40</span> بنو امّير الف واثنان وخمسون.

<span id="an_7:41">7:41</span> بنو فشحور الف ومئتان وسبعة واربعون.

<span id="an_7:42">7:42</span> بنو حاريم الف وسبعة عشر.

<span id="an_7:43">7:43</span> اما اللاويون فبنو يشوع لقدميئيل من بني
هودويا اربعة وسبعون.

<span id="an_7:44">7:44</span> المغنون بنو آساف مئة وثمانية واربعون

<span id="an_7:45">7:45</span> البوابون بنو شلوم بنو آطير بنو طلمون بنو
عقّوب بنو حطيطا بنو شوباي مئة وثمانية وثلاثون

<span id="an_7:46">7:46</span> النثينيم بنو صيحا بنو حسوفا بنو طباعوت

<span id="an_7:47">7:47</span> بنو قيروس بنو سيعا بنو فادون

<span id="an_7:48">7:48</span> وبنو لبانة وبنو حجابة بنو سلماي

<span id="an_7:49">7:49</span> بنو حانان بنو جديل بنو جاحر

<span id="an_7:50">7:50</span> بنو رآيا بنو رصين وبنو نقودا

<span id="an_7:51">7:51</span> بنو جزّام بنو عزّا بنو فاسيح

<span id="an_7:52">7:52</span> بنو بيساي بنو معونيم بنو نفيشسيم

<span id="an_7:53">7:53</span> بنو بقبوق بنو حقوفا بنو حرحور

<span id="an_7:54">7:54</span> بنو بصليت بنو محيدا بنو حرشا

<span id="an_7:55">7:55</span> بنو برقوس بنو سيسرا بنو تامح

<span id="an_7:56">7:56</span> بنو نصيح بنو حطيفا

<span id="an_7:57">7:57</span> بنو عبيد سليمان بنو سوطاي بنو سوفرث بنو
فريدا

<span id="an_7:58">7:58</span> بنو يعلا بنو درقون بنو جدّيل

<span id="an_7:59">7:59</span> بنو شفطيا بنو حطّيل بنو فوخرة الظباء بنو
آمون.

<span id="an_7:60">7:60</span> كل النثينيم وبني عبيد سليمان ثلاث مئة
واثنان وتسعون

<span id="an_7:61">7:61</span> وهؤلاء هم الذين صعدوا من تل ملح وتل حرشا
كروب وادون وامّير. ولم يستطيعوا ان يبيّنوا بيوت آبائهم ونسلهم هل هم من
اسرائيل.

<span id="an_7:62">7:62</span> بنو دلايا بنو طوبيا بنو نقودا ست مئة
واثنان واربعون.

<span id="an_7:63">7:63</span> ومن الكهنة بنو حبابا بنو هقوص بنو برزلاي
الذي اخذ امرأة من بنات برزلاي الجلعادي وتسمى باسمهم.

<span id="an_7:64">7:64</span> هؤلاء فحصوا عن كتابة انسابهم فلم توجد
فرذلوا من الكهنوت.

<span id="an_7:65">7:65</span> وقال لهم الترشاثا ان لا يأكلوا من قدس
الاقداس حتى يقوم كاهن للاوريم والتمّيم.

<span id="an_7:66">7:66</span> كل الجمهور معا اربع ربوات والفان وثلاث
مئة وستون

<span id="an_7:67">7:67</span> فضلا عن عبيدهم وامائهم الذين كانوا سبعة
آلاف وثلاث مئة وسبعة وثلاثين. ولهم من المغنّين والمغنيات مئتان وخمسة
واربعون.

<span id="an_7:68">7:68</span> وخيلهم سبع مئة وستة وثلاثون وبغالهم مئتان
وخمسة واربعون

<span id="an_7:69">7:69</span> والجمال اربع مئة وخمسة وثلاثون والحمير
ستة آلاف وسبع مئة وعشرون

<span id="an_7:70">7:70</span> والبعض من رؤوس الآباء اعطوا للعمل.
الترشاثا اعطى للخزينة الف درهم من الذهب وخمسين منضحة وخمس مئة وثلاثين
قميصا للكهنة.

<span id="an_7:71">7:71</span> والبعض من رؤوس الآباء اعطوا لخزينة العمل
ربوتين من الذهب والفين ومئتي منا من الفضة.

<span id="an_7:72">7:72</span> وما اعطاه بقية الشعب ست ربوات من الذهب
والفي منا من الفضة وسبعة وستون قميصا للكهنة.

<span id="an_7:73">7:73</span> واقام الكهنة واللاويون والبوابون والمغنون
وبعض الشعب والنثينيم وكل اسرائيل في مدنهم ولما استهل الشهر السابع وبنو
اسرائيل في مدنهم

<span id="an_8:1">8:1</span> اجتمع كل الشعب كرجل واحد الى الساحة التي
امام باب الماء وقالوا لعزرا الكاتب ان يأتي بسفر شريعة موسى التي أمر بها
الرب اسرائيل.

<span id="an_8:2">8:2</span> فأتى عزرا الكاتب بالشريعة امام الجماعة من
الرجال والنساء وكل فاهم ما يسمع في اليوم الاول من الشهر السابع.

<span id="an_8:3">8:3</span> وقرأ فيها امام الساحة التي امام باب الماء
من الصباح الى نصف النهار امام الرجال والنساء والفاهمين وكانت آذان كل
الشعب نحو سفر الشريعة.

<span id="an_8:4">8:4</span> ووقف عزرا الكاتب على منبر الخشب الذي عملوه
لهذا الأمر ووقف بجانبه متثيا وشمع وعنايا واوريا وحلقيا ومعسيا عن يمينه
وعن يساره فدايا وميشائيل وملكيا وحشوم وحشبدانة وزكريا ومشلام.

<span id="an_8:5">8:5</span> وفتح عزرا السفر امام كل الشعب لانه كان فوق
كل الشعب وعندما فتحه وقف كل الشعب.

<span id="an_8:6">8:6</span> وبارك عزرا الرب الاله العظيم. واجاب جميع
الشعب آمين آمين رافعين ايديهم وخرّوا وسجدوا للرب على وجوههم الى الارض.

<span id="an_8:7">8:7</span> ويشوع وباني وشربيا ويامين وعقوب وشبتاي
وهوديا ومعسيا وقليطا وعزريا ويوزاباد وحنان وفلايا واللاويون افهموا الشعب
الشريعة والشعب في اماكنهم.

<span id="an_8:8">8:8</span> وقرأوا في السفر في شريعة الله ببيان وفسروا
المعنى وافهموهم القراءة

<span id="an_8:9">8:9</span> ونحميا اي الترشاثا وعزرا الكاهن الكاتب
واللاويون المفهمون الشعب قالوا لجميع الشعب هذا اليوم مقدس للرب الهكم لا
تنوحوا ولا تبكوا. لان جميع الشعب بكوا حين سمعوا كلام الشريعة.

<span id="an_8:10">8:10</span> فقال لهم اذهبوا كلوا السمين واشربوا الحلو
وابعثوا انصبة لمن لم يعدّ له لان اليوم انما هو مقدس لسيدنا ولا تحزنوا
لان فرح الرب هو قوتكم.

<span id="an_8:11">8:11</span> وكان اللاويون يسكتون كل الشعب قائلين
اسكتوا لان اليوم مقدس فلا تحزنوا.

<span id="an_8:12">8:12</span> فذهب كل الشعب ليأكلوا ويشربوا ويبعثوا
انصبة ويعملوا فرحا عظيما لانهم فهموا الكلام الذي علموهم اياه

<span id="an_8:13">8:13</span> وفي اليوم الثاني اجتمع رؤوس آباء جميع
الشعب والكهنة واللاويون الى عزرا الكاتب ليفهمهم كلام الشريعة.

<span id="an_8:14">8:14</span> فوجدوا مكتوبا في الشريعة التي امر بها
الرب عن يد موسى ان بني اسرائيل يسكنون في مظال في العيد في الشهر السابع

<span id="an_8:15">8:15</span> وان يسمعوا وينادوا في كل مدنهم وفي
اورشليم قائلين اخرجوا الى الجبل وأتوا باغصان زيتون واغصان زيتون برّي
واغصان آس واغصان نخل واغصان اشجار غبياء لعمل مظال كما هو مكتوب.

<span id="an_8:16">8:16</span> فخرج الشعب وجلبوا وعملوا لانفسهم مظال كل
واحد على سطحه وفي دورهم ودور بيت الله وفي ساحة باب الماء وفي ساحة باب
افرايم.

<span id="an_8:17">8:17</span> وعمل كل الجماعة الراجعين من السبي مظال
وسكنوا في المظال لانه لم يعمل بنو اسرائيل هكذا من ايام يشوع بن نون الى
ذلك اليوم وكان فرح عظيم جدا.

<span id="an_8:18">8:18</span> وكان يقرأ في سفر شريعة الله يوما فيوما من
اليوم الاول الى اليوم الاخير وعملوا عيدا سبعة ايام وفي اليوم الثامن
اعتكاف حسب المرسوم

<span id="an_9:1">9:1</span> وفي اليوم الرابع والعشرين من هذا الشهر
اجتمع بنو اسرائيل بالصوم وعليهم مسوح وتراب.

<span id="an_9:2">9:2</span> وانفصل نسل اسرائيل من جميع بني الغرباء
ووقفوا واعترفوا بخطاياهم وذنوب آبائهم.

<span id="an_9:3">9:3</span> واقاموا في مكانهم وقرأوا في سفر شريعة الرب
الههم ربع النهار وفي الربع الآخر كانوا يحمدون ويسجدون للرب الههم

<span id="an_9:4">9:4</span> ووقف على درج اللاويين يشوع وباني وقدميئيل
وشبنيا وبنيّ وشربيا وباني وكناني وصرخوا بصوت عظيم الى الرب الههم.

<span id="an_9:5">9:5</span> وقال اللاويون يشوع وقدميئيل وباني وحشبنيا
وشربيا وهوديا وشبنيا وفتحيا قوموا باركوا الرب الهكم من الازل الى الابد
وليتبارك اسم جلالك المتعالي على كل بركة وتسبيح.

<span id="an_9:6">9:6</span> انت هو الرب وحدك. انت صنعت السموات وسماء
السموات وكل جندها والارض وكل ما عليها والبحار وكل ما فيها وانت تحييها
كلها وجند السماء لك يسجد.

<span id="an_9:7">9:7</span> انت هو الرب الاله الذي اخترت ابرام واخرجته
من اور الكلدانيين وجعلت اسمه ابراهيم.

<span id="an_9:8">9:8</span> ووجدت قلبه امينا امامك وقطعت معه العهد ان
تعطيه ارض الكنعانيين والحثّيين والاموريين والفرزّيين واليبوسيين
والجرجاشيين وتعطيها لنسله. وقد انجزت وعدك لانك صادق.

<span id="an_9:9">9:9</span> ورأيت ذلّ آبائنا في مصر وسمعت صراخهم عند
بحر سوف

<span id="an_9:10">9:10</span> واظهرت آيات وعجائب على فرعون وعلى جميع
عبيده وعلى كل شعب ارضه لانك علمت انهم بغوا عليهم وعملت لنفسك اسما كهذا
اليوم.

<span id="an_9:11">9:11</span> وفلقت اليمّ امامهم وعبروا في وسط البحر
على اليابسة وطرحت مطارديهم في الاعماق كحجر في مياه قوية.

<span id="an_9:12">9:12</span> وهديتهم بعمود سحاب نهارا وبعمود نار ليلا
لتضيء لهم في الطريق التي يسيرون فيها.

<span id="an_9:13">9:13</span> ونزلت على جبل سينا وكلمتهم من السماء
واعطيتهم احكاما مستقيمة وشرائع صادقة فرائض ووصايا صالحة.

<span id="an_9:14">9:14</span> وعرّفتهم سبتك المقدس وامرتهم بوصايا
وفرائض وشرائع عن يد موسى عبدك.

<span id="an_9:15">9:15</span> واعطيتهم خبزا من السماء لجوعهم واخرجت لهم
ماء من الصخرة لعطشهم وقلت لهم ان يدخلوا ويرثوا الارض التي رفعت يدك ان
تعطيهم اياها

<span id="an_9:16">9:16</span> ولكنهم بغوا هم وآباؤنا وصلّبوا رقابهم ولم
يسمعوا لوصاياك

<span id="an_9:17">9:17</span> وأبوا الاستماع ولم يذكروا عجائبك التي
صنعت معهم وصلّبوا رقابهم وعند تمردهم اقاموا رئيسا ليرجعوا الى عبوديتهم.
وانت اله غفور وحنان ورحيم طويل الروح وكثير الرحمة فلم تتركهم.

<span id="an_9:18">9:18</span> مع انهم عملوا لانفسهم عجلا مسبوكا وقالوا
هذا الهك الذي اخرجك من مصر وعملوا اهانة عظيمة

<span id="an_9:19">9:19</span> انت برحمتك الكثيرة لم تتركهم في البرية
ولم يزل عنهم عمود السحاب نهارا لهدايتهم في الطريق ولا عمود النار ليلا
ليضيء لهم في الطريق التي يسيرون فيها.

<span id="an_9:20">9:20</span> واعطيتهم روحك الصالح لتعليمهم ولم تمنع
منّك عن افواههم واعطيتهم ماء لعطشهم

<span id="an_9:21">9:21</span> وعلتهم اربعين سنة في البرية فلم يحتاجوا.
لم تبل ثيابهم ولم تتورّم ارجلهم.

<span id="an_9:22">9:22</span> واعطيتهم ممالك وشعوبا وفرقتهم الى جهات
فامتلكوا ارض سيحون وارض ملك حشبون وارض عوج ملك باشان.

<span id="an_9:23">9:23</span> واكثرت بنيهم كنجوم السماء واتيت بهم الى
الارض التي قلت لآبائهم ان يدخوا ويرثوها.

<span id="an_9:24">9:24</span> فدخل البنون وورثوا الارض واخضعت لهم سكان
ارض الكنعانيين ودفعتهم ليدهم مع ملوكهم وشعوب الارض ليعملوا بهم حسب
ارادتهم.

<span id="an_9:25">9:25</span> وأخذوا مدنا حصينة وارضا سمينة وورثوا
بيوتا ملآنة كل خير وآبارا محفورة وكروما وزيتونا واشجارا مثمرة بكثرة
فأكلوا وشبعوا وسمنوا وتلذذوا بخيرك العظيم

<span id="an_9:26">9:26</span> وعصوا وتمردوا عليك وطرحوا شريعتك وراء
ظهورهم وقتلوا انبياءك الذين اشهدوا عليهم ليردوهم اليك وعملوا اهانة
عظيمة.

<span id="an_9:27">9:27</span> فدفعتهم ليد مضايقيهم فضايقوهم وفي وقت
ضيقهم صرخوا اليك وانت من السماء سمعت وحسب مراحمك الكثيرة اعطيتهم مخلصين
خلّصوهم من يد مضايقيهم.

<span id="an_9:28">9:28</span> ولكن لما استراحوا رجعوا الى عمل الشر
قدامك فتركتهم بيد اعدائهم فتسلطوا عليهم ثم رجعوا وصرخوا اليك وانت من
السماء سمعت وانقذتهم حسب مراحمك الكثيرة احيانا كثيرة.

<span id="an_9:29">9:29</span> واشهدت عليهم لتردهم الى شريعتك. واما هم
فبغوا ولم يسمعوا لوصاياك واخطأوا ضد احكامك التي اذا عملها انسان يحيا
بها. واعطوا كتفا معاندة وصلّبوا رقابهم ولم يسمعوا.

<span id="an_9:30">9:30</span> فاحتملتهم سنين كثيرة واشهدت عليهم بروحك
عن يد انبيائك فلم يصغوا فدفعتهم ليد شعوب الاراضي.

<span id="an_9:31">9:31</span> ولكن لاجل مراحمك الكثيرة لم تفنهم ولم
تتركهم لانك اله حنّان ورحيم

<span id="an_9:32">9:32</span> والآن يا الهنا الاله العظيم الجبار المخوف
حافظ العهد والرحمة لا تصغر لديك كل المشقات التي اصابتنا نحن وملوكنا
ورؤساءنا وكهنتنا وانبياءنا وآباءنا وكل شعبك من ايام ملوك اشور الى هذا
اليوم.

<span id="an_9:33">9:33</span> وانت بار في كل ما اتى علينا لانك عملت
بالحق ونحن اذنبنا.

<span id="an_9:34">9:34</span> وملوكنا ورؤساؤنا وكهنتنا وآباؤنا لم
يعملوا شريعتك ولا اصغوا الى وصاياك وشهاداتك التي اشهدتها عليهم

<span id="an_9:35">9:35</span> وهم لم يعبدوك في مملكتهم وفي خيرك الكثير
الذي اعطيتهم وفي الارض الواسعة السمينة التي جعلتها امامهم ولم يرجعوا عن
اعمالهم الرديّة.

<span id="an_9:36">9:36</span> ها نحن اليوم عبيد والارض التي اعطيت
لآبائنا ليأكلوا اثمارها وخيرها ها نحن عبيد فيها.

<span id="an_9:37">9:37</span> وغلاتها كثيرة للملوك الذين جعلتهم علينا
لاجل خطايانا وهم يتسلطون على اجسادنا وعلى بهائمنا حسب ارادتهم ونحن في
كرب عظيم.

<span id="an_9:38">9:38</span> ومن اجل كل ذلك نحن نقطع ميثاقا ونكتبه.
ورؤساؤنا ولاويّونا وكهنتنا يختمون

<span id="an_10:1">10:1</span> والذين ختموا هم نحميا الترشاثا ابن حكليا
وصدقيا

<span id="an_10:2">10:2</span> وسرايا وعزريا ويرميا

<span id="an_10:3">10:3</span> وفشحور وامريا وملكيا

<span id="an_10:4">10:4</span> وحطوش وشبنيا وملّوخ

<span id="an_10:5">10:5</span> وحاريم ومريموث وعوبديا

<span id="an_10:6">10:6</span> ودانيال وجنثون وباروخ

<span id="an_10:7">10:7</span> ومشلام وابيا وميامين

<span id="an_10:8">10:8</span> ومعزيا وبلجاي وشمعيا. هؤلاء هم الكهنة.

<span id="an_10:9">10:9</span> واللاويون يشوع بن ازنيا وبنوي من بني
حيناداد وقدميئيل

<span id="an_10:10">10:10</span> واخوتهم شبنيا وهوديا وقليطا وفلايا
وحانان

<span id="an_10:11">10:11</span> وميخا ورحوب وحشبيا

<span id="an_10:12">10:12</span> وزكور وشربيا وشبنيا

<span id="an_10:13">10:13</span> وهوديا وباني وبنينو

<span id="an_10:14">10:14</span> رؤوس الشعب فرعوش وفحث موآب وعيلام وزتو
وباني

<span id="an_10:15">10:15</span> وبنّي وعزجد وبيباي

<span id="an_10:16">10:16</span> وادونيا وبغواي وعادين

<span id="an_10:17">10:17</span> واطير وحزقيا وعزور

<span id="an_10:18">10:18</span> وهوديا وحشوم وبيصاي

<span id="an_10:19">10:19</span> وحاريف وعناثوث ونيباي

<span id="an_10:20">10:20</span> ومجفيعاش ومشلام وحزير

<span id="an_10:21">10:21</span> ومشزبئيل وصادوق ويدوع

<span id="an_10:22">10:22</span> وفلطيا وحانان وعنايا

<span id="an_10:23">10:23</span> وهوشع وحننيا وحشوب

<span id="an_10:24">10:24</span> وهلوحيش وفلحا وشوبيق

<span id="an_10:25">10:25</span> ورحوم وحشبنا ومعسيا

<span id="an_10:26">10:26</span> واخيّا وحانان وعانان

<span id="an_10:27">10:27</span> وملّوخ وحريم وبعنة

<span id="an_10:28">10:28</span> وباقي الشعب والكهنة واللاويين والبوابين
والمغنين والنثينيم وكل الذين انفصلوا من شعوب الاراضي الى شريعة الله
ونسائهم وبنيهم وبناتهم كل اصحاب المعرفة والفهم

<span id="an_10:29">10:29</span> لصقوا باخوتهم وعظمائهم ودخلوا في قسم
وحلف ان يسيروا في شريعة الله التي أعطيت عن يد موسى عبد الله وان يحفظوا
ويعملوا جميع وصايا الرب سيدنا واحكامه وفرائضه

<span id="an_10:30">10:30</span> وان لا نعطي بناتنا لشعوب الارض ولا ناخذ
بناتهم لبنينا.

<span id="an_10:31">10:31</span> وشعوب الارض الذين يأتون بالبضائع وكل
طعام يوم السبت للبيع لا نأخذ منهم في سبت ولا في يوم مقدس وان نترك السنة
السابعة والمطالبة بكل دين.

<span id="an_10:32">10:32</span> واقمنا على انفسنا فرائض ان نجعل على
انفسنا ثلث شاقل كل سنة لخدمة بيت الهنا

<span id="an_10:33">10:33</span> لخبز الوجوه والتقدمة الدائمة والمحرقة
الدائمة والسبوت والاهلّة والمواسم والاقداس وذبائح الخطية للتكفير عن
اسرائيل ولكل عمل بيت الهنا.

<span id="an_10:34">10:34</span> والقينا قرعا على قربان الحطب بين الكهنة
واللاويين والشعب لادخاله الى بيت الهنا حسب بيوت آبائنا في اوقات معينة
سنة فسنة لاجل احراقه على مذبح الرب الهنا كما هو مكتوب في الشريعة

<span id="an_10:35">10:35</span> ولادخال باكورات ارضنا وباكورات ثمر كل
شجرة سنة فسنة الى بيت الرب

<span id="an_10:36">10:36</span> وابكار بنينا وبهائمنا كما هو مكتوب في
الشريعة وابكار بقرنا وغنمنا لاحضارها الى بيت الهنا الى الكهنة الخادمين
في بيت الهنا.

<span id="an_10:37">10:37</span> وان نأتي باوائل عجيننا ورفائعنا واثمار
كل شجرة من الخمر والزيت الى الكهنة الى مخادع بيت الهنا وبعشر ارضنا الى
اللاويين واللاويون هم الذين يعشرون في جميع مدن فلاحتنا.

<span id="an_10:38">10:38</span> ويكون الكاهن ابن هرون مع اللاويين حين
يعشر اللاويون ويصعد اللاويون عشر الاعشار الى بيت الهنا الى المخادع الى
بيت الخزينة.

<span id="an_10:39">10:39</span> لان بني اسرائيل وبني لاوي ياتون برفيعة
القمح والخمر والزيت الى المخادع وهناك آنية القدس والكهنة الخادمون
والبوابون والمغنون ولا نترك بيت الهنا

<span id="an_11:1">11:1</span> وسكن رؤساء الشعب في اورشليم. والقى سائر
الشعب قرعا لياتوا بواحد من عشرة للسكنى في اورشليم مدينة القدس والتسعة
الاقسام في المدن.

<span id="an_11:2">11:2</span> وبارك الشعب جميع القوم الذين انتدبوا
للسكنى في اورشليم.

<span id="an_11:3">11:3</span> وهؤلاء هم رؤوس البلاد الذين سكنوا في
اورشليم وفي مدن يهوذا. سكن كل واحد في ملكه في مدنهم من اسرائيل الكهنة
واللاويون والنثينيم وبنو عبيد سليمان.

<span id="an_11:4">11:4</span> وسكن في اورشليم من بني يهوذا ومن بني
بنيامين. فمن بني يهوذا عثايا بن عزّيا بن زكريا بن امريا بن شفطيا بن
مهللئيل من بني فارص.

<span id="an_11:5">11:5</span> ومعسيا ابن باروخ بن كلحوزة بن حزايا بن
عدايا بن يوياريب بن زكريا بن الشيلوني.

<span id="an_11:6">11:6</span> جميع بني فارص الساكنين في اورشليم اربع
مئة وثمانية وستون من رجال البأس

<span id="an_11:7">11:7</span> وهؤلاء بنو بنيامين. سلّو بن مشلام بن
يوعيل بن فدايا بن قولايا بن معسيا بن ايثيئيل بن يشعيا.

<span id="an_11:8">11:8</span> وبعده جبّاي سلاي. تسع مئة وثمانية وعشرون.

<span id="an_11:9">11:9</span> وكان يوئيل بن زكري وكيلا عليهم ويهوذا بن
هسنوآة ثانيا على المدينة.

<span id="an_11:10">11:10</span> من الكهنة يدعيا بن يوياريب وياكين

<span id="an_11:11">11:11</span> وسرايا بن حلقيا بن مشلام بن صادوق بن
مرايوث بن اخيطوب رئيس بيت الله.

<span id="an_11:12">11:12</span> واخوتهم عاملو العمل للبيت ثمان مئة
واثنان وعشرون. وعدايا بن يروحام بن فلليا بن امصي بن زكريا بن فشحور بن
ملكيا

<span id="an_11:13">11:13</span> واخوته رؤوس الآباء مئتان واثنان
واربعون. وعمشساي بن عزرئيل بن اخزاي بن مشليموث بن امّير

<span id="an_11:14">11:14</span> واخوتهم جبابرة بأس مئة وثمانية وعشرون.
والوكيل عليهم زبديئيل بن هجدوليم.

<span id="an_11:15">11:15</span> ومن اللاويين شمعيا بن حشوب بن عزريقام
بن حشبيا بن بوني

<span id="an_11:16">11:16</span> وشبتاي ويوزاباد على العمل الخارجي لبيت
الله من رؤوس اللاويين.

<span id="an_11:17">11:17</span> ومتنيا بن ميخا بن زبدي بن آساف رئيس
التسبيح يحمد في الصلاة وبقبقيا الثاني بين اخوته وعبدا بن شموع بن جلال بن
يدوثون.

<span id="an_11:18">11:18</span> جميع اللاويين في المدينة المقدسة مئتان
وثمانية واربعون.

<span id="an_11:19">11:19</span> والبوابون عقوب وطلمون واخوتهما حارسو
الابواب مئة واثنان وسبعون

<span id="an_11:20">11:20</span> وكان سائر اسرائيل من الكهنة واللاويين
في جميع مدن يهوذا كل واحد في ميراثه.

<span id="an_11:21">11:21</span> واما النثينيم فسكنوا في الاكمة. وكان
صيحا وجشفا على النثينيم.

<span id="an_11:22">11:22</span> وكان وكيل اللاويين في اورشليم على عمل
بيت الله عزي بن باني بن حشبيا بن متنيا بن ميخا من بني آساف المغنين.

<span id="an_11:23">11:23</span> لان وصية الملك من جهتهم كانت ان
للمرنمين فريضة امر كل يوم فيوم.

<span id="an_11:24">11:24</span> وفتحيا بن مشيزبئيل من بني زارح بن يهوذا
كان تحت يد الملك في كل امور الشعب

<span id="an_11:25">11:25</span> وفي الضياع من حقولها سكن من بني يهوذا
في قرية اربع وقراها وديبون وقراها وفي يقبصئيل وضياعها

<span id="an_11:26">11:26</span> وفي يشوع ومولادة وبيت فالط

<span id="an_11:27">11:27</span> وفي حصر شوعال وبئر سبع وقراها

<span id="an_11:28">11:28</span> وفي صقلغ ومكونة وقراها

<span id="an_11:29">11:29</span> وفي عين رمون وصرعة ويرموث

<span id="an_11:30">11:30</span> وزانوح وعدلام وضياعهما ولخيش وحقولها
وعزيقة وقراها وحلّوا من بئر سبع الى وادي هنوم

<span id="an_11:31">11:31</span> وبنو بنيامين سكنوا من جبع الى مخماس
وعيّا وبيت ايل وقراها

<span id="an_11:32">11:32</span> وعناثوث ونوب وعننية

<span id="an_11:33">11:33</span> وحاصور ورامة وجتايم

<span id="an_11:34">11:34</span> وحاديد وصبوعيم ونبّلاط

<span id="an_11:35">11:35</span> ولود واونو وادي الصناع.

<span id="an_11:36">11:36</span> وكان من اللاويين فرق في يهوذا وفي
بنيامين

<span id="an_12:1">12:1</span> وهؤلاء هم الكهنة واللاويون الذين صعدوا مع
زربابل بن شألتيئيل ويشوع. سرايا ويرميا وعزرا

<span id="an_12:2">12:2</span> وامريا وملوخ وحطوش

<span id="an_12:3">12:3</span> وشكنيا ورحوم ومريموث

<span id="an_12:4">12:4</span> وعدو وجنتوي وابيا

<span id="an_12:5">12:5</span> وميامين ومعديا وبلجة

<span id="an_12:6">12:6</span> وشمعيا ويوياريب ويدعيا

<span id="an_12:7">12:7</span> وسلو وعاموق وحلقيا ويدعيا. هؤلاء هم رؤوس
الكهنة واخوتهم في ايام يشوع

<span id="an_12:8">12:8</span> واللاويون يشوع وبنوي وقدميئيل وشربيا
ويهوذا ومتنيا الذي على التحميد هو واخوته

<span id="an_12:9">12:9</span> وبقبقيا وعنّي اخواهم مقابلهم في الحراسات.

<span id="an_12:10">12:10</span> ويشوع ولد يوياقيم ويوياقيم ولد الياشيب
والياشيب ولد يوياداع

<span id="an_12:11">12:11</span> ويوياداع ولد يوناثان ويوناثان ولد يدوع.

<span id="an_12:12">12:12</span> وفي ايام يوياقيم كان الكهنة رؤوس الآباء
لسرايا مرايا وليرميا حننيا

<span id="an_12:13">12:13</span> ولعزرا مشلام ولامريا يهوحانان

<span id="an_12:14">12:14</span> ولمليكو يوناثان ولشبنيا يوسف

<span id="an_12:15">12:15</span> ولحريم عدنا ولمرايوث حلقاي

<span id="an_12:16">12:16</span> ولعدو زكريا ولجنثون مشلام

<span id="an_12:17">12:17</span> ولابيا زكري ولمنيامين لموعديا فلطاي

<span id="an_12:18">12:18</span> ولبلجة شموع ولشمعيا يهوناثان

<span id="an_12:19">12:19</span> وليوياريب متناي وليدعيا عزي

<span id="an_12:20">12:20</span> ولسلاي قلاي ولعاموق عابر

<span id="an_12:21">12:21</span> ولحلقيا حشبيا وليدعيا نثنئيل

<span id="an_12:22">12:22</span> وكان اللاويون في ايام الياشيب ويوياداع
ويوحانان ويدوع مكتوبين رؤوس آباء والكهنة ايضا في ملك داريوس الفارسي.

<span id="an_12:23">12:23</span> وكان بنو لاوي رؤوس الآباء مكتوبين في
سفر اخبار الايام الى ايام يوحانان بن الياشيب.

<span id="an_12:24">12:24</span> ورؤوس اللاويين حشبيا وشربيا ويشوع بن
قدميئيل واخوتهم مقابلهم للتسبيح والتحميد حسب وصية داود رجل الله نوبة
مقابل نوبة.

<span id="an_12:25">12:25</span> وكان متنيا وبقبقيا وعوبديا ومشلام
وطلمون وعقوب بوابين حارسين الحراسة عند مخازن الابواب.

<span id="an_12:26">12:26</span> كان هؤلاء في ايام يوياقيم بن يشوع بن
يوصاداق وفي ايام نحميا الوالي وعزرا الكاهن الكاتب

<span id="an_12:27">12:27</span> وعند تدشين سور اورشليم طلبوا اللاويين
من جميع اماكنهم لياتوا بهم الى اورشليم لكي يدشنوا بفرح وبحمد وغناء
بالصنوج والرباب والعيدان.

<span id="an_12:28">12:28</span> فاجتمع بنو المغنين من الدائرة حول
اورشليم ومن ضياع النطوفاتي

<span id="an_12:29">12:29</span> ومن بيت الجلجال ومن حقول جبع وعزموت لان
المغنين بنوا لانفسهم ضياعا حول اورشليم.

<span id="an_12:30">12:30</span> وتطهر الكهنة واللاويون وطهروا الشعب
والابواب والسور.

<span id="an_12:31">12:31</span> واصعدت رؤساء يهوذا على السور واقمت
فرقتين عظيمتين من الحمادين ووكبت الواحدة يمينا على السور نحو باب الدمن

<span id="an_12:32">12:32</span> وسار وراءهم هوشعيا ونصف رؤساء يهوذا

<span id="an_12:33">12:33</span> وعزريا وعزرا ومشلام

<span id="an_12:34">12:34</span> ويهوذا وبنيامين وشمعيا ويرميا

<span id="an_12:35">12:35</span> ومن بني الكهنة بالابواق زكريا بن
يوناثان بن شمعيا بن متنيا بن ميخايا بن زكور بن آساف

<span id="an_12:36">12:36</span> واخوته شمعيا وعزرئيل ومللاي وجللاي
وماعاي ونثنئيل ويهوذا وحناني بآلات غناء داود رجل الله وعزرا الكاتب
امامهم.

<span id="an_12:37">12:37</span> وعند باب العين الذي مقابلهم صعدوا على
درج مدينة داود عند مصعد السور فوق بيت داود الى باب الماء شرقا.

<span id="an_12:38">12:38</span> والفرقة الثانية من الحمّادين وكبت
مقابلهم وانا وراءها ونصف الشعب على السور من عند برج التنانير الى السور
العريض

<span id="an_12:39">12:39</span> ومن فوق باب افرايم وفوق الباب العتيق
وفوق باب السمك وبرج حننئيل وبرج المئة الى باب الضأن ووقفوا في باب السجن.

<span id="an_12:40">12:40</span> فوقف الفرقتان من الحمادين في بيت الله
وانا ونصف الولاة معي

<span id="an_12:41">12:41</span> والكهنة الياقيم ومعسيا ومنيامين وميخايا
واليوعيناي وزكريا وحننيا بالابواق

<span id="an_12:42">12:42</span> ومعسيا وشمعيا والعازار وعزي ويهوحانان
وملكيا وعيلام وعازر وغنّى المغنون ويزرحيا الوكيل.

<span id="an_12:43">12:43</span> وذبحوا في ذلك اليوم ذبائح عظيمة وفرحوا
لان الله افرحهم فرحا عظيما وفرح الاولاد والنساء ايضا وسمع فرح اورشليم عن
بعد

<span id="an_12:44">12:44</span> وتوكل في ذلك اليوم اناس على المخادع
للخزائن والرفائع والاوائل الاعشار ليجمعوا فيها من حقول المدن انصبة
الشريعة للكهنة واللاويين لان يهوذا فرح بالكهنة واللاويين الواقفين

<span id="an_12:45">12:45</span> حارسين حراسة الههم وحراسة التطهير وكان
المغنون والبوابون حسب وصية داود وسليمان ابنه.

<span id="an_12:46">12:46</span> لانه في ايام داود وآساف منذ القديم كان
رؤوس مغنين وغناء تسبيح وتحميد لله.

<span id="an_12:47">12:47</span> وكان كل اسرائيل في ايام زربابل وايام
نحميا يؤدون انصبة المغنين والبوابين امر كل يوم في يومه وكانوا يقدسون
للاويين وكان اللاويون يقدسون لبني هرون

<span id="an_13:1">13:1</span> في ذلك اليوم قرئ في سفر موسى في آذان
الشعب ووجد مكتوبا فيه ان عمونيا وموآبيا لا يدخل في جماعة الله الى الابد.

<span id="an_13:2">13:2</span> لانهم لم يلاقوا بني اسرائيل بالخبز والماء
بل استأجروا عليهم بلعام لكي يلعنهم وحول الهنا اللعنة الى بركة.

<span id="an_13:3">13:3</span> ولما سمعوا الشريعة فرزوا كل اللفيف من
اسرائيل

<span id="an_13:4">13:4</span> وقبل هذا كان الياشيب الكاهن المقام على
مخدع بيت الهنا قرابة طوبيا

<span id="an_13:5">13:5</span> قد هيأ له مخدعا عظيما حيث كانوا سابقا
يضعون التقدمات والبخور والآنية وعشر القمح والخمر والزيت فريضة اللاويين
والمغنين والبوابين ورفيعة الكهنة.

<span id="an_13:6">13:6</span> وفي كل هذا لم اكن في اورشليم لاني في
السنة الاثنتين والثلاثين لارتحشستا ملك بابل دخلت الى الملك وبعد ايام
استأذنت من الملك

<span id="an_13:7">13:7</span> وأتيت الى اورشليم وفهمت الشر الذي عمله
الياشيب لاجل طوبيا بعمله له مخدعا في ديار بيت الله

<span id="an_13:8">13:8</span> وساءني الامر جدا وطرحت جميع آنية بيت
طوبيا خارج المخدع

<span id="an_13:9">13:9</span> وأمرت فطهروا المخادع ورددت اليها آنية بيت
الله مع التقدمة والبخور.

<span id="an_13:10">13:10</span> وعلمت ان انصبة اللاويين لم تعط بل هرب
اللاويون والمغنون عاملو العمل كل واحد الى حقله.

<span id="an_13:11">13:11</span> فخاصمت الولاة وقلت لماذا ترك بيت الله.
فجمعتهم واوقفتهم في اماكنهم.

<span id="an_13:12">13:12</span> واتى كل يهوذا بعشر القمح والخمر والزيت
الى المخازن

<span id="an_13:13">13:13</span> واقمت خزنة على الخزائن شلميا الكاهن
وصادوق الكاتب وفدايا من اللاويين وبجانبهم حانان بن زكور بن متنيا لانهم
حسبوا امناء وكان عليهم ان يقسموا على اخوتهم.

<span id="an_13:14">13:14</span> اذكرني يا الهي من اجل هذا ولا تمح
حسناتي التي عملتها نحو بيت الهي ونحو شعائره

<span id="an_13:15">13:15</span> في تلك الايام رأيت في يهوذا قوما يدوسون
معاصر في السبت ويأتون بحزم ويحملون حميرا وايضا يدخلون اورشليم في يوم
السبت بخمر وعنب وتين وكل ما يحمل فاشهدت عليهم يوم بيعهم الطعام.

<span id="an_13:16">13:16</span> والصوريون الساكنون بها كانوا ياتون بسمك
وكل بضاعة ويبيعون في السبت لبني يهوذا وفي اورشليم.

<span id="an_13:17">13:17</span> فخاصمت عظماء يهوذا وقلت لهم ما هذا
الأمر القبيح الذي تعملونه وتدنسون يوم السبت.

<span id="an_13:18">13:18</span> ألم يفعل آباؤكم هكذا فجلب الهنا علينا
كل هذا الشر وعلى هذه المدينة وانتم تزيدون غضبا على اسرائيل اذ تدنسون
السبت.

<span id="an_13:19">13:19</span> وكان لما اظلمت ابواب اورشليم قبل السبت
اني أمرت بان تغلق الابواب وقلت ان لا يفتحوها الى ما بعد السبت واقمت من
غلماني على الابواب حتى لا يدخل حمل في يوم السبت.

<span id="an_13:20">13:20</span> فبات التجار وبائعو كل بضاعة خارج
اورشليم مرة واثنتين.

<span id="an_13:21">13:21</span> فاشهدت عليهم وقلت لهم لماذا انتم بائتون
بجانب السور. ان عدتم فاني ألقي يدا عليكم. ومن ذلك الوقت لم يأتوا في
السبت.

<span id="an_13:22">13:22</span> وقلت للاويين ان يتطهروا ويأتوا ويحرسوا
الابواب لاجل تقديس يوم السبت. بهذا ايضا اذكرني يا الهي وتراءف عليّ حسب
كثرة رحمتك

<span id="an_13:23">13:23</span> في تلك الايام ايضا رأيت اليهود الذين
ساكنوا نساء اشدوديات وعمونيات وموآبيات.

<span id="an_13:24">13:24</span> ونصف كلام بنيهم باللسان الاشدودي ولم
يكونوا يحسنون التكلم باللسان اليهودي بل بلسان شعب وشعب.

<span id="an_13:25">13:25</span> فخاصمتهم ولعنتهم وضربت منهم اناسا ونتفت
شعورهم واستحلفتهم بالله قائلا لا تعطوا بناتكم لبنيهم ولا تأخذوا من
بناتهم لبنيكم ولا لانفسكم.

<span id="an_13:26">13:26</span> أليس من اجل هؤلاء اخطأ سليمان ملك
اسرائيل ولم يكن في الامم الكثيرة ملك مثله وكان محبوبا الى الهه فجعله
الله ملكا على كل اسرائيل. هو ايضا جعلته النساء الاجنبيات يخطئ

<span id="an_13:27">13:27</span> فهل نسكت لكم ان تعملوا كل هذا الشر
العظيم بالخيانة ضد الهنا بمساكنة نساء اجنبيات.

<span id="an_13:28">13:28</span> وكان واحد من بني يوياداع بن الياشيب
الكاهن العظيم صهرا لسنبلّط الحوروني فطردته من عندي.

<span id="an_13:29">13:29</span> اذكرهم يا الهي لانهم نجسوا الكهنوت وعهد
الكهنوت واللاويين.

<span id="an_13:30">13:30</span> فطهرتهم من كل غريب واقمت حراسات الكهنة
واللاويين كل واحد على عمله

<span id="an_13:31">13:31</span> ولاجل قربان الحطب في ازمنة معينة
وللباكورات. فاذكرني يا الهي بالخير

------------------------------------------------------------------------

[Next: Esther](est.md)
