[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](amo)  [Next](jon.md) 

------------------------------------------------------------------------

### Arabic Bible: Obadiah

<span id="an_1:1">1:1</span> رؤيا عوبديا. هكذا قال السيد الرب عن ادوم.
سمعنا خبرا من قبل الرب وأرسل رسول بين الامم. قوموا ولنقم عليها للحرب.

<span id="an_1:2">1:2</span> اني قد جعلتك صغيرا بين الامم. انت محتقر
جدا.

<span id="an_1:3">1:3</span> تكبر قلبك قد خدعك ايها الساكن في محاجئ
الصخر رفعة مقعده القائل في قلبه من يحدرني الى الارض.

<span id="an_1:4">1:4</span> ان كنت ترتفع كالنسر وان كان عشّك موضوعا بين
النجوم فمن هناك احدرك يقول الرب.

<span id="an_1:5">1:5</span> ان أتاك سارقون او لصوص ليل. كيف هلكت. أفلا
يسرقون حاجتهم. ان أتاك قاطفون أفلا يبقون خصاصة.

<span id="an_1:6">1:6</span> كيف فتّش عيسو وفحصت مخابئه.

<span id="an_1:7">1:7</span> طردك الى التخم كل معاهديك. خدعك وغلب عليك
مسالموك. اهل خبزك وضعوا شركا تحتك. لا فهم فيه.

<span id="an_1:8">1:8</span> ألا أبيد في ذلك اليوم يقول الرب الحكماء من
ادوم والفهم من جبل عيسو.

<span id="an_1:9">1:9</span> فيرتاع ابطالك يا تيمان لكي ينقرض كل واحد من
جبل عيسو بالقتال

<span id="an_1:10">1:10</span> من اجل ظلمك لاخيك يعقوب يغشاك الخزي
وتنقرض الى الابد.

<span id="an_1:11">1:11</span> يوم وقفت مقابله يوم سبت الاعاجم قدرته
ودخلت الغرباء ابوابه والقوا قرعة على اورشليم كنت انت ايضا كواحد منهم.

<span id="an_1:12">1:12</span> ويجب ان لا تنظر الى يوم اخيك يوم مصيبته
ولا تشمت ببني يهوذا يوم هلاكهم ولا تفغر فمك يوم الضيق.

<span id="an_1:13">1:13</span> ولا تدخل باب شعبي يوم بليتهم. ولا تنظر
انت ايضا الى مصيبته يوم بليّته ولا تمد يدا الى قدرته يوم بليّته.

<span id="an_1:14">1:14</span> ولا تقف على المفرق لتقطع منفلتيه ولا
تسلّم بقاياه يوم الضيق.

<span id="an_1:15">1:15</span> فانه قريب يوم الرب على كل الامم. كما فعلت
يفعل بك. عملك يرتد على راسك.

<span id="an_1:16">1:16</span> لانه كما شربتم على جبل قدسي يشرب جميع
الامم دائما يشربون ويجرعون ويكونون كانهم لم يكونوا

<span id="an_1:17">1:17</span> واما جبل صهيون فتكون عليه نجاة ويكون
مقدّسا ويرث بيت يعقوب مواريثهم.

<span id="an_1:18">1:18</span> ويكون بيت يعقوب نارا وبيت يوسف لهيبا وبيت
عيسو قشا فيشعلونهم وياكلونهم ولا يكون باق من بيت عيسو لان الرب تكلم.

<span id="an_1:19">1:19</span> ويرث اهل الجنوب جبل عيسو واهل السهل
الفلسطينيين ويرثون بلاد افرايم وبلاد السامرة ويرث بنيامين جلعاد.

<span id="an_1:20">1:20</span> وسبي هذا الجيش من بني اسرائيل يرثون الذين
هم من الكنعانيين الى صرفة. وسبي اورشليم الذين في صفارد يرثون مدن الجنوب.

<span id="an_1:21">1:21</span> ويصعد مخلّصون على جبل صهيون ليدينوا جبل
عيسو ويكون الملك للرب

------------------------------------------------------------------------

[Next: Jonah](jon.md)
