[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](job)  [Next](pro.md) 

------------------------------------------------------------------------

### Arabic Bible: Psalms

<span id="an_1:1">1:1</span> ‎طوبى للرجل الذي لم يسلك في مشورة الاشرار
وفي طريق الخطاة لم يقف وفي مجلس المستهزئين لم يجلس‎.

<span id="an_1:2">1:2</span> ‎لكن في ناموس الرب مسرّته وفي ناموسه يلهج
نهارا وليلا‎.

<span id="an_1:3">1:3</span> ‎فيكون كشجرة مغروسة عند مجاري المياه. التي
تعطي ثمرها في اوانه. وورقها لا يذبل. وكل ما يصنعه ينجح

<span id="an_1:4">1:4</span> ليس كذلك الاشرار لكنهم كالعصافة التي تذريها
الريح‎.

<span id="an_1:5">1:5</span> ‎لذلك لا تقوم الاشرار في الدين ولا الخطاة
في جماعة الابرار‎.

<span id="an_1:6">1:6</span> ‎لان الرب يعلم طريق الابرار. اما طريق
الاشرار فتهلك

<span id="an_2:1">2:1</span> لماذا ارتجّت الامم وتفكّر الشعوب في
الباطل‎.

<span id="an_2:2">2:2</span> ‎قام ملوك الارض وتآمر الرؤساء معا على الرب
وعلى مسيحه قائلين

<span id="an_2:3">2:3</span> لنقطع قيودهما ولنطرح عنا ربطهما

<span id="an_2:4">2:4</span> الساكن في السموات يضحك. الرب يستهزئ بهم‎.

<span id="an_2:5">2:5</span> ‎حينئذ يتكلم عليهم بغضبه ويرجفهم بغيظه‎.

<span id="an_2:6">2:6</span> ‎اما انا فقد مسحت ملكي على صهيون جبل قدسي

<span id="an_2:7">2:7</span> اني اخبر من جهة قضاء الرب. قال لي انت ابني.
انا اليوم ولدتك

<span id="an_2:8">2:8</span> اسألني فاعطيك الامم ميراثا لك واقاصي الارض
ملكا لك‎.

<span id="an_2:9">2:9</span> ‎تحطمهم بقضيب من حديد. مثل اناء خزّاف
تكسّرهم

<span id="an_2:10">2:10</span> فالآن يا ايها الملوك تعقلوا. تأدبوا يا
قضاة الارض‎.

<span id="an_2:11">2:11</span> ‎اعبدوا الرب بخوف واهتفوا برعدة‎.

<span id="an_2:12">2:12</span> ‎قبّلوا الابن لئلا يغضب فتبيدوا من الطريق
لانه عن قليل يتقد غضبه. طوبى لجميع المتكلين عليه

<span id="an_3:1">3:1</span> مزمور لداود حينما هرب من وجه ابشالوم ابنه‎.
‎يا رب ما اكثر مضايقي. كثيرون قائمون عليّ‎.

<span id="an_3:2">3:2</span> ‎كثيرون يقولون لنفسي ليس له خلاص بالهه.
سلاه

<span id="an_3:3">3:3</span> اما انت يا رب فترس لي. مجدي ورافع رأسي‎.

<span id="an_3:4">3:4</span> ‎بصوتي الى الرب اصرخ فيجيبني من جبل قدسه.
سلاه

<span id="an_3:5">3:5</span> انا اضطجعت ونمت. استيقظت لان الرب يعضدني‎.

<span id="an_3:6">3:6</span> ‎لا اخاف من ربوات الشعوب المصطفين عليّ من
حولي‎.

<span id="an_3:7">3:7</span> ‎قم يا رب. خلّصني يا الهي. لانك ضربت كل
اعدائي على الفك. هشمت اسنان الاشرار‎.

<span id="an_3:8">3:8</span> ‎للرب الخلاص. على شعبك بركتك. سلاه

<span id="an_4:1">4:1</span> لامام المغنين على ذوات الاوتار. مزمور
لداود‎. ‎عند دعائي استجب لي يا اله برّي. في الضيق رحبت لي. تراءف عليّ
واسمع صلاتي

<span id="an_4:2">4:2</span> يا بني البشر حتى متى يكون مجدي عارا. حتى
متى تحبون الباطل وتبتغون الكذب. سلاه‎.

<span id="an_4:3">4:3</span> ‎فاعلموا ان الرب قد ميّز تقيّه. الرب يسمع
عندما ادعوه‎.

<span id="an_4:4">4:4</span> ‎ارتعدوا ولا تخطئوا. تكلموا في قلوبكم على
مضاجعكم واسكتوا‎. ‎سلاه‎.

<span id="an_4:5">4:5</span> ‎اذبحوا ذبائح البر وتوكلوا على الرب

<span id="an_4:6">4:6</span> كثيرون يقولون من يرينا خيرا. ارفع علينا نور
وجهك يا رب‎.

<span id="an_4:7">4:7</span> ‎جعلت سرورا في قلبي اعظم من سرورهم اذ كثرت
حنطتهم وخمرهم‎.

<span id="an_4:8">4:8</span> ‎بسلامة اضطجع بل ايضا انام. لانك انت يا رب
منفردا في طمأنينة تسكّنني

<span id="an_5:1">5:1</span> لامام المغنين على ذوات النفخ. مزمور لداود‎.
‎لكلماتي اصغ يا رب. تامل صراخي‎.

<span id="an_5:2">5:2</span> ‎استمع لصوت دعائي يا ملكي والهي لاني اليك
اصلّي‎.

<span id="an_5:3">5:3</span> ‎يا رب بالغداة تسمع صوتي. بالغداة اوجه
صلاتي نحوك وانتظر

<span id="an_5:4">5:4</span> لانك انت لست الها يسرّ بالشر. لا يساكنك
الشرير‎.

<span id="an_5:5">5:5</span> ‎لا يقف المفتخرون قدام عينيك. ابغضت كل
فاعلي الاثم‎.

<span id="an_5:6">5:6</span> ‎تهلك المتكلمين بالكذب. رجل الدماء والغش
يكرهه الرب‎.

<span id="an_5:7">5:7</span> ‎اما انا فبكثرة رحمتك ادخل بيتك. اسجد في
هيكل قدسك بخوفك‏

<span id="an_5:8">5:8</span> يا رب اهدني الى برك بسبب اعدائي. سهّل قدامي
طريقك‎.

<span id="an_5:9">5:9</span> ‎لانه ليس في افواههم صدق. جوفهم هوّة. حلقهم
قبر مفتوح. ألسنتهم صقلوها‎.

<span id="an_5:10">5:10</span> ‎دنهم يا الله. ليسقطوا من مؤامراتهم بكثرة
ذنوبهم طوّح بهم لانهم تمردوا عليك

<span id="an_5:11">5:11</span> ويفرح جميع المتكلين عليك. الى الابد
يهتفون وتظللهم. ويبتهج بك محبو اسمك‎.

<span id="an_5:12">5:12</span> ‎لانك انت تبارك الصدّيق يا رب. كانه بترس
تحيطه بالرضا

<span id="an_6:1">6:1</span> لامام المغنين على ذوات الاوتار على القرار.
مزمور لداود‎. ‎يا رب لا توبخني بغضبك ولا تؤدبني بغيظك‎.

<span id="an_6:2">6:2</span> ‎ارحمني يا رب لاني ضعيف‎ . ‎اشفني يا رب لان
عظامي قد رجفت

<span id="an_6:3">6:3</span> ونفسي قد ارتاعت جدا. وانت يا رب فحتى متى

<span id="an_6:4">6:4</span> عد يا رب. نج نفسي. خلّصني من اجل رحمتك‎.

<span id="an_6:5">6:5</span> ‎لانه ليس في الموت ذكرك. في الهاوية من
يحمدك‎.

<span id="an_6:6">6:6</span> ‎تعبت في تنهدي. اعوّم في كل ليلة سريري
بدموعي اذوّب فراشي‎.

<span id="an_6:7">6:7</span> ‎ساخت من الغم عيني. شاخت من كل مضايقيّ

<span id="an_6:8">6:8</span> ابعدوا عني يا جميع فاعلي الاثم. لان الرب قد
سمع صوت بكائي‎.

<span id="an_6:9">6:9</span> ‎سمع الرب تضرعي. الرب يقبل صلاتي‎.

<span id="an_6:10">6:10</span> ‎جميع اعدائي يخزون ويرتاعون جدا. يعودون
ويخزون بغتة

<span id="an_7:1">7:1</span> شجوية لداود غناها للرب بسبب كلام كوش
البنياميني‏‎. ‎يا رب الهي عليك توكلت. خلصني من كل الذين يطردونني ونجني‎.

<span id="an_7:2">7:2</span> ‎لئلا يفترس كاسد نفسي هاشما اياها ولا منقذ

<span id="an_7:3">7:3</span> يا رب الهي ان كنت قد فعلت هذا ان وجد ظلم في
يديّ

<span id="an_7:4">7:4</span> ان كافأت مسالمي شرا وسلبت مضايقي بلا سبب

<span id="an_7:5">7:5</span> فليطارد عدو نفسي وليدركها وليدس الى الارض
حياتي وليحط الى التراب مجدي. سلاه

<span id="an_7:6">7:6</span> قم يا رب بغضبك ارتفع على سخط مضايقيّ وانتبه
لي. بالحق اوصيت‎.

<span id="an_7:7">7:7</span> ‎ومجمع القبائل يحيط بك فعد فوقها الى
العلى‎.

<span id="an_7:8">7:8</span> ‎الرب يدين الشعوب. اقض لي يا رب كحقي ومثل
كمالي الذي فيّ‎.

<span id="an_7:9">7:9</span> ‎لينته شر الاشرار وثبت الصدّيق. فان فاحص
القلوب والكلى الله البار‎.

<span id="an_7:10">7:10</span> ‎ترسي عند الله مخلّص مستقيمي القلوب

<span id="an_7:11">7:11</span> الله قاض عادل واله يسخط في كل يوم‎.

<span id="an_7:12">7:12</span> ‎ان لم يرجع يحدد سيفه. مدّ قوسه وهيّأها‎.

<span id="an_7:13">7:13</span> ‎وسدد نحوه آلة الموت. يجعل سهامه ملتهبة

<span id="an_7:14">7:14</span> هوذا يمخض بالاثم. حمل تعبا وولد كذبا‎.

<span id="an_7:15">7:15</span> ‎كرا جبّا. حفره فسقط في الهوة التي صنع‎.

<span id="an_7:16">7:16</span> ‎يرجع تعبه على راسه وعلى هامته يهبط
ظلمه‎.

<span id="an_7:17">7:17</span> ‎احمد الرب حسب بره. وارنم لاسم الرب العلي

<span id="an_8:1">8:1</span> لامام المغنين على الجتّية. مزمور لداود‎.
‎ايها الرب سيدنا ما امجد اسمك في كل الارض حيث جعلت جلالك فوق السموات‎.

<span id="an_8:2">8:2</span> ‎من افواه الاطفال والرضّع اسست حمدا بسبب
اضدادك لتسكيت عدوّ ومنتقم

<span id="an_8:3">8:3</span> اذا ارى سمواتك عمل اصابعك القمر والنجوم
التي كوّنتها

<span id="an_8:4">8:4</span> فمن هو الانسان حتى تذكره وابن آدم حتى
تفتقده‎.

<span id="an_8:5">8:5</span> ‎وتنقصه قليلا عن الملائكة وبمجد وبهاء
تكلله‎.

<span id="an_8:6">8:6</span> ‎تسلطه على اعمال يديك. جعلت كل شيء تحت
قدميه‎.

<span id="an_8:7">8:7</span> ‎الغنم والبقر جميعا وبهائم البر ايضا‎.

<span id="an_8:8">8:8</span> ‎وطيور السماء وسمك البحر السالك في سبل
المياه‎.

<span id="an_8:9">8:9</span> ‎ايها الرب سيدنا ما امجد اسمك في كل الارض

<span id="an_9:1">9:1</span> لامام المغنين. على موت الابن. مزمور لداود
احمد الرب بكل قلبي. احدث بجميع عجائبك‎.

<span id="an_9:2">9:2</span> ‎افرح وابتهج بك ارنم لاسمك ايها العلي‎.

<span id="an_9:3">9:3</span> ‎عند رجوع اعدائي الى خلف يسقطون ويهلكون من
قدام وجهك‎.

<span id="an_9:4">9:4</span> ‎لانك اقمت حقي ودعواي. جلست على الكرسي
قاضيا عادلا‎.

<span id="an_9:5">9:5</span> ‎انتهرت الامم. اهلكت الشرير. محوت اسمهم الى
الدهر والابد‎.

<span id="an_9:6">9:6</span> ‎العدو تم خرابه الى الابد. وهدمت مدنا. باد
ذكره نفسه‎.

<span id="an_9:7">9:7</span> ‎اما الرب فالى الدهر يجلس. ثبّت للقضاء
كرسيه

<span id="an_9:8">9:8</span> وهو يقضي للمسكونة بالعدل. يدين الشعوب
بالاستقامة‎.

<span id="an_9:9">9:9</span> ‎ويكون الرب ملجأ للمنسحق. ملجأ في ازمنة
الضيق‎.

<span id="an_9:10">9:10</span> ‎ويتكل عليك العارفون اسمك. لانك لم تترك
طالبيك يا رب

<span id="an_9:11">9:11</span> رنموا للرب الساكن في صهيون. اخبروا بين
الشعوب بافعاله‎.

<span id="an_9:12">9:12</span> ‎لانه مطالب بالدماء. ذكرهم. لم ينس صراخ
المساكين

<span id="an_9:13">9:13</span> ارحمني يا رب. انظر مذلتي من مبغضيّ يا
رافعي من ابواب الموت‎.

<span id="an_9:14">9:14</span> ‎لكي احدث بكل تسابيحك في ابواب ابنة صهيون
مبتهجا بخلاصك

<span id="an_9:15">9:15</span> تورطت الامم في الحفرة التي عملوها. في
الشبكة التي اخفوها انتشبت ارجلهم‎.

<span id="an_9:16">9:16</span> ‎معروف هو الرب. قضاء امضى. الشرير يعلق
بعمل يديه. ضرب الاوتار. سلاه

<span id="an_9:17">9:17</span> الاشرار يرجعون الى الهاوية. كل الامم
الناسين الله‎.

<span id="an_9:18">9:18</span> ‎لانه لا ينسى المسكين الى الابد. رجاء
البائسين لا يخيب الى الدهر‎.

<span id="an_9:19">9:19</span> ‎قم يا رب. لا يعتزّ الانسان. لتحاكم الامم
قدامك‎.

<span id="an_9:20">9:20</span> ‎يا رب اجعل عليهم رعبا. ليعلم الامم انهم
بشر. سلاه

<span id="an_10:1">10:1</span> يا رب لماذا تقف بعيدا. لماذا تختفي في
ازمنة الضيق‎.

<span id="an_10:2">10:2</span> ‎في كبرياء الشرير يحترق المسكين. يؤخذون
بالمؤامرة التي فكروا بها‎.

<span id="an_10:3">10:3</span> ‎لان الشرير يفتخر بشهوات نفسه. والخاطف
يجدف يهين الرب‎.

<span id="an_10:4">10:4</span> ‎الشرير حسب تشامخ انفه يقول لا يطالب. كل
افكاره انه لا اله‎.

<span id="an_10:5">10:5</span> ‎تثبت سبله في كل حين. عالية احكامك فوقه.
كل اعدائه ينفث فيهم‎.

<span id="an_10:6">10:6</span> ‎قال في قلبه لا اتزعزع. من دور الى دور
بلا سوء‎.

<span id="an_10:7">10:7</span> ‎فمه مملوء لعنة وغشا وظلما. تحت لسانه
مشقة واثم‎.

<span id="an_10:8">10:8</span> ‎يجلس في مكمن الديار في المختفيات يقتل
البري. عيناه تراقبان المسكين‎.

<span id="an_10:9">10:9</span> ‎يكمن في المختفى كاسد في عرّيسه. يكمن
ليخطف المسكين. يخطف المسكين بجذبه في شبكته‎.

<span id="an_10:10">10:10</span> ‎فتنسحق وتنحني وتسقط المساكين ببراثنه‎.

<span id="an_10:11">10:11</span> ‎قال في قلبه ان الله قد نسي. حجب وجهه.
لا يرى الى الابد

<span id="an_10:12">10:12</span> قم يا رب. يا الله ارفع يدك. لا تنس
المساكين‎.

<span id="an_10:13">10:13</span> ‎لماذا اهان الشرير الله. لماذا قال في
قلبه لا تطالب‎.

<span id="an_10:14">10:14</span> ‎قد رأيت لانك تبصر المشقة والغم لتجازي
بيدك. اليك يسلم المسكين امره. انت صرت معين اليتيم

<span id="an_10:15">10:15</span> احطم ذراع الفاجر. والشرير تطلب شرّه ولا
تجده‎.

<span id="an_10:16">10:16</span> ‎الرب ملك الى الدهر والابد بادت الامم
من ارضه‎.

<span id="an_10:17">10:17</span> ‎تأوه الودعاء قد سمعت يا رب. تثبت
قلوبهم. تميل اذنك

<span id="an_10:18">10:18</span> لحق اليتيم والمنسحق لكي لا يعود ايضا
يرعبهم انسان من الارض

<span id="an_11:1">11:1</span> لامام المغنين. لداود‎. ‎على الرب توكلت.
كيف تقولون لنفسي اهربوا الى جبالكم كعصفور‎.

<span id="an_11:2">11:2</span> ‎لانه هوذا الاشرار يمدون القوس. فوّقوا
السهم في الوتر ليرموا في الدجى مستقيمي القلوب‎.

<span id="an_11:3">11:3</span> ‎اذا انقلبت الاعمدة فالصديق ماذا يفعل

<span id="an_11:4">11:4</span> الرب في هيكل قدسه. الرب في السماء كرسيه.
عيناه تنظران اجفانه تمتحن بني آدم‎.

<span id="an_11:5">11:5</span> ‎الرب يمتحن الصدّيق. اما الشرير ومحب
الظلم فتبغضه نفسه‎.

<span id="an_11:6">11:6</span> ‎يمطر على الاشرار فخاخا نارا وكبريتا وريح
السموم نصيب كاسهم‎.

<span id="an_11:7">11:7</span> ‎لان الرب عادل ويحب العدل. المستقيم يبصر
وجهه

<span id="an_12:1">12:1</span> لامام المغنين على القرار. مزمور لداود‎.
‎خلص يا رب لانه قد انقرض التقي لانه قد انقطع الامناء من بني البشر‎.

<span id="an_12:2">12:2</span> ‎يتكلمون بالكذب كل واحد مع صاحبه بشفاه
ملقة بقلب فقلب يتكلمون‎.

<span id="an_12:3">12:3</span> ‎يقطع الرب جميع الشفاه الملقة واللسان
المتكلم بالعظائم

<span id="an_12:4">12:4</span> الذين قالوا بألسنتنا نتجبر. شفاهنا معنا
من هو سيد علينا

<span id="an_12:5">12:5</span> من اغتصاب المساكين من صرخة البائسين الآن
اقوم يقول الرب. اجعل في وسع الذي ينفث فيه

<span id="an_12:6">12:6</span> كلام الرب كلام نقي كفضة مصفّاه في بوطة في
الارض ممحوصة سبع مرات‎.

<span id="an_12:7">12:7</span> ‎انت يا رب تحفظهم. تحرسهم من هذا الجيل
الى الدهر‎.

<span id="an_12:8">12:8</span> ‎الاشرار يتمشون من كل ناحية عند ارتفاع
الارذال بين الناس

<span id="an_13:1">13:1</span> لامام المغنين. مزمور لداود‎. ‎الى متى يا
رب تنساني كل النسيان. الى متى تحجب وجهك عني‎.

<span id="an_13:2">13:2</span> ‎الى متى اجعل هموما في نفسي وحزنا في قلبي
كل يوم. الى متى يرتفع عدوّي عليّ‎.

<span id="an_13:3">13:3</span> ‎انظر واستجب لي يا رب الهي. انر عينيّ
لئلا انام نوم الموت‎.

<span id="an_13:4">13:4</span> ‎لئلا يقول عدوّي قد قويت عليه. لئلا يهتف
مضايقي باني تزعزعت

<span id="an_13:5">13:5</span> اما انا فعلى رحمتك توكلت. يبتهج قلبي
بخلاصك‎.

<span id="an_13:6">13:6</span> ‎اغني للرب لانه احسن اليّ

<span id="an_14:1">14:1</span> لامام المغنين. لداود‎. ‎قال الجاهل في
قلبه ليس اله. فسدوا ورجسوا بافعالهم. ليس من يعمل صلاحا‎.

<span id="an_14:2">14:2</span> ‎الرب من السماء اشرف على بني البشر لينظر
هل من فاهم طالب الله‎.

<span id="an_14:3">14:3</span> ‎الكل قد زاغوا معا فسدوا. ليس من يعمل
صلاحا ليس ولا واحد

<span id="an_14:4">14:4</span> ألم يعلم كل فاعلي الاثم الذين يأكلون شعبي
كما يأكلون الخبز والرب لم يدعوا‎.

<span id="an_14:5">14:5</span> ‎هناك خافوا خوفا لان الله في الجيل
البار‎.

<span id="an_14:6">14:6</span> ‎رأي المسكين ناقضتم لان الرب ملجأه‎.

<span id="an_14:7">14:7</span> ‎ليت من صهيون خلاص اسرائيل. عند رد الرب
سبي شعبه يهتف يعقوب ويفرح اسرائيل

<span id="an_15:1">15:1</span> مزمور لداود‎. ‎يا رب من ينزل في مسكنك. من
يسكن في جبل قدسك‎.

<span id="an_15:2">15:2</span> ‎السالك بالكمال والعامل الحق والمتكلم
بالصدق في قلبه‎.

<span id="an_15:3">15:3</span> ‎الذي لا يشي بلسانه ولا يصنع شرا بصاحبه
ولا يحمل تعييرا على قريبه‎.

<span id="an_15:4">15:4</span> ‎والرذيل محتقر في عينيه ويكرم خائفي الرب.
يحلف للضرر ولا يغير‏

<span id="an_15:5">15:5</span> فضته لا يعطيها بالرّبا ولا يأخذ الرشوة
على البريء. الذي يصنع هذا لا يتزعزع الى الدهر

<span id="an_16:1">16:1</span> مذهبة لداود‎. ‎احفظني يا الله لاني عليك
توكلت‎.

<span id="an_16:2">16:2</span> ‎قلت للرب انت سيدي. خيري لا شيء غيرك‎.

<span id="an_16:3">16:3</span> ‎القديسون الذين في الارض والافاضل كل
مسرّتي بهم‎.

<span id="an_16:4">16:4</span> ‎تكثر اوجاعهم الذين اسرعوا وراء آخر. لا
اسكب سكائبهم من دم‎. ‎ولا اذكر اسماءهم بشفتي‎.

<span id="an_16:5">16:5</span> ‎الرب نصيب قسمتي وكاسي. انت قابض قرعتي‎.

<span id="an_16:6">16:6</span> ‎حبال وقعت لي في النعماء. فالميراث حسن
عندي

<span id="an_16:7">16:7</span> ابارك الرب الذي نصحني. وايضا بالليل
تنذرني كليتاي‎.

<span id="an_16:8">16:8</span> ‎جعلت الرب امامي في كل حين. لانه عن يميني
فلا اتزعزع‎.

<span id="an_16:9">16:9</span> ‎لذلك فرح قلبي وابتهجت روحي. جسدي ايضا
يسكن مطمئنا‎.

<span id="an_16:10">16:10</span> ‎لانك لن تترك نفسي في الهاوية. لن تدع
تقيّك يرى فسادا‎.

<span id="an_16:11">16:11</span> ‎تعرّفني سبيل الحياة. امامك شبع سرور.
في يمينك نعم الى الابد

<span id="an_17:1">17:1</span> صلاة لداود‎. ‎اسمع يا رب للحق. انصت الى
صراخي اصغ الى صلاتي من شفتين بلا غش‎.

<span id="an_17:2">17:2</span> ‎من قدامك يخرج قضائي. عيناك تنظران
المستقيمات‎.

<span id="an_17:3">17:3</span> ‎جربت قلبي تعهدته ليلا. محصتني. لا تجد
فيّ ذموما. لا يتعدى فمي‎.

<span id="an_17:4">17:4</span> ‎من جهة اعمال الناس فبكلام شفتيك انا
تحفظت من طرق المعتنف‏‎.

<span id="an_17:5">17:5</span> ‎تمسكت خطواتي بآثارك فما زلت قدماي

<span id="an_17:6">17:6</span> انا دعوتك لانك تستجيب لي يا الله. امل
اذنك اليّ. اسمع كلامي

<span id="an_17:7">17:7</span> ميّز مراحمك يا مخلّص المتكلين عليك بيمينك
من المقاومين‎.

<span id="an_17:8">17:8</span> ‎احفظني مثل حدقة العين. بظل جناحيك استرني

<span id="an_17:9">17:9</span> من وجه الاشرار الذين يخربونني اعدائي
بالنفس الذين يكتنفونني‎.

<span id="an_17:10">17:10</span> ‎قلبهم السمين قد اغلقوا. بافواههم قد
تكلموا بالكبرياء‎.

<span id="an_17:11">17:11</span> ‎في خطواتنا الآن قد احاطوا بنا. نصبوا
اعينهم ليزلقونا الى الارض‎.

<span id="an_17:12">17:12</span> ‎مثله مثل الاسد القرم الى الافتراس
وكالشبل الكامن في عرّيسه

<span id="an_17:13">17:13</span> قم يا رب تقدمه. اصرعه. نج نفسي من
الشرير بسيفك

<span id="an_17:14">17:14</span> من الناس بيدك يا رب من اهل الدنيا.
نصيبهم في حياتهم‎. ‎بذخائرك تملأ بطونهم. يشبعون اولادا ويتركون فضالتهم
لاطفالهم‎.

<span id="an_17:15">17:15</span> ‎اما انا فبالبر انظر وجهك. اشبع اذا
استيقظت بشبهك

<span id="an_18:1">18:1</span> لامام المغنين. لعبد الرب داود الذي كلم
الرب بكلام هذا النشيد في اليوم الذي انقذه فيه الرب من ايدي كل اعدائه ومن
يد شاول. فقال احبك يا رب يا قوتي‎.

<span id="an_18:2">18:2</span> ‎الرب صخرتي وحصني ومنقذي. الهي صخرتي به
احتمي. ترسي وقرن خلاصي وملجإي‎.

<span id="an_18:3">18:3</span> ‎ادعوا الرب الحميد فاتخلّص من اعدائي‎.

<span id="an_18:4">18:4</span> ‎اكتنفتني حبال الموت. وسيول الهلاك
افزعتني‎.

<span id="an_18:5">18:5</span> ‎حبال الهاوية حاقت بي. اشراك الموت انتشبت
بي‎.

<span id="an_18:6">18:6</span> ‎في ضيقي دعوت الرب والى الهي صرخت. فسمع
من هيكله صوتي وصراخي قدامه دخل اذنيه‎.

<span id="an_18:7">18:7</span> ‎فارتجت الارض وارتعشت أسس الجبال ارتعدت
وارتجت لانه غضب‎.

<span id="an_18:8">18:8</span> ‎صعد دخان من انفه ونار من فمه اكلت. جمر
اشتعلت منه‎.

<span id="an_18:9">18:9</span> ‎طأطأ السموات ونزل وضباب تحت رجليه‎.

<span id="an_18:10">18:10</span> ‎ركب على كروب وطار وهف على اجنحة
الرياح‎.

<span id="an_18:11">18:11</span> ‎جعل الظلمة ستره حوله مظلته ضباب المياه
وظلام الغمام‎.

<span id="an_18:12">18:12</span> ‎من الشعاع قدامه عبرت سحبه. برد وجمر
نار‏‎.

<span id="an_18:13">18:13</span> ‎ارعد الرب من السموات والعلي اعطى صوته
بردا وجمر نار‎.

<span id="an_18:14">18:14</span> ‎ارسل سهامه فشتتهم وبروقا كثيرة
فازعجهم‎.

<span id="an_18:15">18:15</span> ‎فظهرت اعماق المياه وانكشفت اسس
المسكونة من زجرك يا رب من نسمة ريح انفك‎.

<span id="an_18:16">18:16</span> ‎ارسل من العلى فأخذني. نشلني من مياه
كثيرة‎.

<span id="an_18:17">18:17</span> ‎انقذني من عدوي القوي ومن مبغضيّ لانهم
اقوى مني‎.

<span id="an_18:18">18:18</span> ‎اصابوني في يوم بليتي وكان الرب سندي‎.

<span id="an_18:19">18:19</span> ‎اخرجني الى الرحب. خلصني لانه سرّ بي‎.

<span id="an_18:20">18:20</span> ‎يكافئني الرب حسب بري. حسب طهارة يديّ
يرد لي‎.

<span id="an_18:21">18:21</span> ‎لاني حفظت طرق الرب ولم اعص الهي‎.

<span id="an_18:22">18:22</span> ‎لان جميع احكامه امامي وفرائضه لم
ابعدها عن نفسي‎.

<span id="an_18:23">18:23</span> ‎واكون كاملا معه واتحفظ من اثمي‎.

<span id="an_18:24">18:24</span> ‎فيرد الرب لي كبرّي وكطهارة يديّ امام
عينيه

<span id="an_18:25">18:25</span> مع الرحيم تكون رحيما. مع الرجل الكامل
تكون كاملا‎.

<span id="an_18:26">18:26</span> ‎مع الطاهر تكون طاهرا ومع الاعوج تكون
ملتويا‎.

<span id="an_18:27">18:27</span> ‎لانك انت تخلص الشعب البائس والاعين
المرتفعة تضعها‎.

<span id="an_18:28">18:28</span> ‎لانك انت تضيء سراجي. الرب الهي ينير
ظلمتي‎.

<span id="an_18:29">18:29</span> ‎لاني بك اقتحمت جيشا وبالهي تسورت
اسوارا‎.

<span id="an_18:30">18:30</span> ‎الله طريقه كامل. قول الرب نقي. ترس هو
لجميع المحتمين به‎.

<span id="an_18:31">18:31</span> ‎لانه من هو اله غير الرب. ومن هو صخرة
سوى الهنا‏

<span id="an_18:32">18:32</span> الاله الذي ينطّقني بالقوة ويصيّر طريقي
كاملا

<span id="an_18:33">18:33</span> الذي يجعل رجليّ كالإيل وعلى مرتفعاتي
يقيمني‎.

<span id="an_18:34">18:34</span> ‎الذي يعلم يديّ القتال فتحنى بذراعيّ
قوس من نحاس‎.

<span id="an_18:35">18:35</span> ‎وتجعل لي ترس خلاصك ويمينك تعضدني ولطفك
يعظمني‎.

<span id="an_18:36">18:36</span> ‎توسع خطواتي تحتي فلم تتقلقل عقباي‎.

<span id="an_18:37">18:37</span> ‎اتبع اعدائي فادركهم ولا ارجع حتى
افنيهم‎.

<span id="an_18:38">18:38</span> ‎اسحقهم فلا يستطيعون القيام. يسقطون تحت
رجليّ

<span id="an_18:39">18:39</span> تنطّقني بقوة للقتال. تصرع تحتي القائمين
عليّ‎.

<span id="an_18:40">18:40</span> ‎وتعطيني اقفية اعدائي ومبغضيّ افنيهم‎.

<span id="an_18:41">18:41</span> ‎يصرخون ولا مخلّص. الى الرب فلا يستجيب
لهم‎.

<span id="an_18:42">18:42</span> ‎فاسحقهم كالغبار قدام الريح. مثل طين
الاسواق اطرحهم‎.

<span id="an_18:43">18:43</span> ‎تنقذني من مخاصمات الشعب. تجعلني راسا
للامم. شعب لم اعرفه يتعبد لي‎.

<span id="an_18:44">18:44</span> ‎من سماع الاذن يسمعون لي. بنو الغرباء
يتذللون لي‎.

<span id="an_18:45">18:45</span> ‎بنو الغرباء يبلون ويزحفون من حصونهم‎.

<span id="an_18:46">18:46</span> ‎حيّ هو الرب ومبارك صخرتي ومرتفع اله
خلاصي

<span id="an_18:47">18:47</span> الاله المنتقم لي والذي يخضع الشعوب تحتي

<span id="an_18:48">18:48</span> منجيّ من اعدائي. رافعي ايضا فوق
القائمين عليّ. من الرجل الظالم تنقذني‎.

<span id="an_18:49">18:49</span> ‎لذلك احمدك يا رب في الامم وارنم
لاسمك‎.

<span id="an_18:50">18:50</span> ‎برج خلاص لملكه والصانع رحمة لمسيحه
لداود ونسله الى الابد‏

<span id="an_19:1">19:1</span> لامام المغنين. مزمور لداود‎. ‎السموات
تحدث بمجد الله. والفلك يخبر بعمل يديه‎.

<span id="an_19:2">19:2</span> ‎يوم الى يوم يذيع كلاما وليل الى ليل يبدي
علما‎.

<span id="an_19:3">19:3</span> ‎لا قول ولا كلام. لا يسمع صوتهم‎.

<span id="an_19:4">19:4</span> ‎في كل الارض خرج منطقهم والى اقصى
المسكونة كلماتهم. جعل للشمس مسكنا فيها

<span id="an_19:5">19:5</span> وهي مثل العروس الخارج من حجلته. يبتهج مثل
الجبار للسباق في الطريق‎.

<span id="an_19:6">19:6</span> ‎من اقصى السموات خروجها ومدارها الى
اقاصيها ولا شيء يختفي من حرّها

<span id="an_19:7">19:7</span> ناموس الرب كامل يرد النفس. شهادات الرب
صادقة تصيّر الجاهل حكيما‎.

<span id="an_19:8">19:8</span> ‎وصايا الرب مستقيمة تفرّح القلب. امر الرب
طاهر ينير العينين‎.

<span id="an_19:9">19:9</span> ‎خوف الرب نقي ثابت الى الابد. احكام الرب
حق عادلة كلها‎.

<span id="an_19:10">19:10</span> ‎اشهى من الذهب والابريز الكثير واحلى من
العسل وقطر الشهاد‎.

<span id="an_19:11">19:11</span> ‎ايضا عبدك يحذّر بها وفي حفظها ثواب
عظيم‎.

<span id="an_19:12">19:12</span> ‎السهوات من يشعر بها. من الخطايا
المستترة ابرئني

<span id="an_19:13">19:13</span> ايضا من المتكبرين احفظ عبدك فلا يتسلطوا
عليّ. حينئذ اكون كاملا واتبرأ من ذنب عظيم‎.

<span id="an_19:14">19:14</span> ‎لتكن اقوال فمي وفكر قلبي مرضية امامك
يا رب صخرتي ووليي

<span id="an_20:1">20:1</span> لامام المغنين. مزمور لداود‎. ‎ليستجب لك
الرب في يوم الضيق. ليرفعك اسم اله يعقوب‎.

<span id="an_20:2">20:2</span> ‎ليرسل لك عونا من قدسه ومن صهيون ليعضدك‎.

<span id="an_20:3">20:3</span> ‎ليذكر كل تقدماتك ويستسمن محرقاتك. سلاه‎.

<span id="an_20:4">20:4</span> ‎ليعطك حسب قلبك ويتمم كل رايك‎.

<span id="an_20:5">20:5</span> ‎نترنم بخلاصك وباسم الهنا نرفع رايتنا.
ليكمّل الرب كل سؤلك

<span id="an_20:6">20:6</span> الآن عرفت ان الرب مخلّص مسيحه يستجيبه من
سماء قدسه بجبروت خلاص يمينه‎.

<span id="an_20:7">20:7</span> ‎هؤلاء بالمركبات وهؤلاء بالخيل. اما نحن
فاسم الرب الهنا نذكر

<span id="an_20:8">20:8</span> هم جثوا وسقطوا اما نحن فقمنا وانتصبنا‎.

<span id="an_20:9">20:9</span> ‎يا رب خلّص. ليستجب لنا الملك في يوم
دعائنا

<span id="an_21:1">21:1</span> لامام المغنين. مزمور لداود‎. ‎يا رب بقوتك
يفرح الملك وبخلاصك كيف لا يبتهج جدا‎.

<span id="an_21:2">21:2</span> ‎شهوة قلبه اعطيته وملتمس شفتيه لم تمنعه.
سلاه‎.

<span id="an_21:3">21:3</span> ‎لانك تتقدمه ببركات خير. وضعت على راسه
تاجا من ابريز‎.

<span id="an_21:4">21:4</span> ‎حياة سألك فاعطيته. طول الايام الى الدهر
والابد‎.

<span id="an_21:5">21:5</span> ‎عظيم مجده بخلاصك جلالا وبهاء تضع عليه‎.

<span id="an_21:6">21:6</span> ‎لانك جعلته بركات الى الابد. تفرّحه
ابتهاجا امامك‎.

<span id="an_21:7">21:7</span> ‎لان الملك يتوكل على الرب. وبنعمة العلي
لا يتزعزع

<span id="an_21:8">21:8</span> تصيب يدك جميع اعدائك. يمينك تصيب كل
مبغضيك‎.

<span id="an_21:9">21:9</span> ‎تجعلهم مثل تنور نار في زمان حضورك. الرب
بسخطه يبتلعهم وتاكلهم النار‎.

<span id="an_21:10">21:10</span> ‎تبيد ثمرهم من الارض وذريتهم من بين بني
آدم‎.

<span id="an_21:11">21:11</span> ‎لانهم نصبوا عليك شرا. تفكروا بمكيدة.
لم يستطيعوها‎.

<span id="an_21:12">21:12</span> ‎لانك تجعلهم يتولون. تفوّق السهام على
اوتارك تلقاء وجوههم‎.

<span id="an_21:13">21:13</span> ‎ارتفع يا رب بقوتك. نرنم وننغم بجبروتك

<span id="an_22:1">22:1</span> لامام المغنين على ايلة الصبح. مزمور
لداود‎. ‎الهي الهي لماذا تركتني. بعيدا عن خلاصي عن كلام زفيري‎.

<span id="an_22:2">22:2</span> ‎الهي في النهار ادعو فلا تستجيب في الليل
ادعو فلا هدوء لي‎.

<span id="an_22:3">22:3</span> ‎وانت القدوس الجالس بين تسبيحات اسرائيل

<span id="an_22:4">22:4</span> عليك اتكل آباؤنا. اتكلوا فنجّيتهم‎.

<span id="an_22:5">22:5</span> ‎اليك صرخوا فنجوا. عليك اتكلوا فلم
يخزوا‎.

<span id="an_22:6">22:6</span> ‎اما انا فدودة لا انسان. عار عند البشر
ومحتقر الشعب‎.

<span id="an_22:7">22:7</span> ‎كل الذين يرونني يستهزئون بي. يفغرون
الشفاه وينغضون الراس قائلين

<span id="an_22:8">22:8</span> اتكل على الرب فلينجه. لينقذه لانه سرّ
به‎.

<span id="an_22:9">22:9</span> ‎لانك انت جذبتني من البطن. جعلتني مطمئنا
على ثديي امي‎.

<span id="an_22:10">22:10</span> ‎عليك ألقيت من الرحم. من بطن امي انت
الهي‎.

<span id="an_22:11">22:11</span> ‎لا تتباعد عني لان الضيق قريب. لانه لا
معين

<span id="an_22:12">22:12</span> احاطت بي ثيران كثيرة. اقوياء باشان
اكتنفتني‎.

<span id="an_22:13">22:13</span> ‎فغروا عليّ افواههم كاسد مفترس مزمجر‎.

<span id="an_22:14">22:14</span> ‎كالماء انسكبت. انفصلت كل عظامي. صار
قلبي كالشمع. قد ذاب في‏ وسط امعائي‎.

<span id="an_22:15">22:15</span> ‎يبست مثل شقفة قوتي ولصق لساني بحنكي
والى تراب الموت تضعني‎.

<span id="an_22:16">22:16</span> ‎لانه قد احاطت بي كلاب. جماعة من
الاشرار اكتنفتني. ثقبوا يديّ ورجليّ‎.

<span id="an_22:17">22:17</span> ‎احصي كل عظامي. وهم ينظرون ويتفرسون
فيّ‎.

<span id="an_22:18">22:18</span> ‎يقسمون ثيابي بينهم وعلى لباسي يقترعون

<span id="an_22:19">22:19</span> اما انت يا رب فلا تبعد. يا قوتي اسرع
الى نصرتي‎.

<span id="an_22:20">22:20</span> ‎انقذ من السيف نفسي. من يد الكلب
وحيدتي‎.

<span id="an_22:21">22:21</span> ‎خلصني من فم الاسد ومن قرون بقر الوحش
استجب لي

<span id="an_22:22">22:22</span> اخبر باسمك اخوتي. في وسط الجماعة
اسبحك‎.

<span id="an_22:23">22:23</span> ‎يا خائفي الرب سبحوه. مجدوه يا معشر
ذرية يعقوب. واخشوه يا زرع اسرائيل جميعا‎.

<span id="an_22:24">22:24</span> ‎لانه لم يحتقر ولم يرذل مسكنة المسكين
ولم يحجب وجهه عنه بل عند صراخه اليه استمع‎.

<span id="an_22:25">22:25</span> ‎من قبلك تسبيحي في الجماعة العظيمة.
اوفي بنذوري قدام خائفيه

<span id="an_22:26">22:26</span> يأكل الودعاء ويشبعون. يسبح الرب طالبوه.
تحيا قلوبكم الى الابد‎.

<span id="an_22:27">22:27</span> ‎تذكر وترجع الى الرب كل اقاصي الارض.
وتسجد قدامك كل قبائل الامم‎.

<span id="an_22:28">22:28</span> ‎لان للرب الملك وهو المتسلط على الامم‎.

<span id="an_22:29">22:29</span> ‎اكل وسجد كل سميني الارض. قدامه يجثو كل
من ينحدر الى التراب ومن لم يحي نفسه‎.

<span id="an_22:30">22:30</span> ‎الذرية تتعبد له. يخبر عن الرب الجيل
الآتي‎.

<span id="an_22:31">22:31</span> ‎يأتون ويخبرون ببره شعبا سيولد بانه قد
فعل

<span id="an_23:1">23:1</span> مزمور لداود‎. ‎الرب راعيّ فلا يعوزني
شيء‎.

<span id="an_23:2">23:2</span> ‎في مراع خضر يربضني. الى مياه الراحة
يوردني‎.

<span id="an_23:3">23:3</span> ‎يرد نفسي. يهديني الى سبل البر من اجل
اسمه‎.

<span id="an_23:4">23:4</span> ‎ايضا اذا سرت في وادي ظل الموت لا اخاف
شرا لانك انت معي. عصاك وعكازك هما يعزيانني‎.

<span id="an_23:5">23:5</span> ‎ترتب قدامي مائدة تجاه مضايقيّ. مسحت
بالدهن راسي. كاسي ريا‎.

<span id="an_23:6">23:6</span> ‎انما خير ورحمة يتبعانني كل ايام حياتي
واسكن في بيت الرب الى مدى الايام

<span id="an_24:1">24:1</span> لداود. مزمور‎. ‎للرب الارض وملؤها.
المسكونة وكل الساكنين فيها‎.

<span id="an_24:2">24:2</span> ‎لانه على البحار اسسها وعلى الانهار ثبتها

<span id="an_24:3">24:3</span> من يصعد الى جبل الرب ومن يقوم في موضع
قدسه‎.

<span id="an_24:4">24:4</span> ‎الطاهر اليدين والنقي القلب الذي لم يحمل
نفسه الى الباطل ولا حلف كذبا‎.

<span id="an_24:5">24:5</span> ‎يحمل بركة من عند الرب وبرا من اله
خلاصه‎.

<span id="an_24:6">24:6</span> ‎هذا هو الجيل الطالبه الملتمسون وجهك يا
يعقوب. سلاه

<span id="an_24:7">24:7</span> ارفعن ايتها الارتاج رؤوسكنّ وارتفعن ايتها
الابواب الدهريات فيدخل ملك المجد‎.

<span id="an_24:8">24:8</span> ‎من هو هذا ملك المجد. الرب القدير الجبار
الرب الجبار في القتال‎.

<span id="an_24:9">24:9</span> ‎ارفعن ايتها الارتاج رؤوسكنّ وارفعنها
ايتها الابواب الدهريات فيدخل ملك المجد‎.

<span id="an_24:10">24:10</span> ‎من هو هذا ملك المجد. رب الجنود هو ملك
المجد. سلاه

<span id="an_25:1">25:1</span> لداود‎. ‎اليك يا رب ارفع نفسي‎.

<span id="an_25:2">25:2</span> ‎يا الهي عليك توكلت. فلا تدعني اخزى. لا
تشمت بي اعدائي‎.

<span id="an_25:3">25:3</span> ‎ايضا كل منتظريك لا يخزوا. ليخز الغادرون
بلا سبب‎.

<span id="an_25:4">25:4</span> ‎طرقك يا رب عرّفني. سبلك علمني‎.

<span id="an_25:5">25:5</span> ‎دربني في حقك وعلمني. لانك انت اله خلاصي.
اياك انتظرت اليوم كله‎.

<span id="an_25:6">25:6</span> ‎اذكر مراحمك يا رب واحساناتك لانها منذ
الازل هي‎.

<span id="an_25:7">25:7</span> ‎لا تذكر خطايا صباي ولا معاصيّ. كرحمتك
اذكرني انت من اجل جودك يا رب

<span id="an_25:8">25:8</span> الرب صالح ومستقيم. لذلك يعلّم الخطاة
الطريق‎.

<span id="an_25:9">25:9</span> ‎يدرب الودعاء في الحق ويعلم الودعاء
طرقه‎.

<span id="an_25:10">25:10</span> ‎كل سبل الرب رحمة وحق لحافظي عهده
وشهاداته‎.

<span id="an_25:11">25:11</span> ‎من اجل اسمك يا رب اغفر اثمي لانه
عظيم‎.

<span id="an_25:12">25:12</span> ‎من هو الانسان الخائف الرب. يعلمه طريقا
يختاره‎.

<span id="an_25:13">25:13</span> ‎نفسه في الخير تبيت ونسله يرث الارض‎.

<span id="an_25:14">25:14</span> ‎سرّ الرب لخائفيه. وعهده لتعليمهم‎.

<span id="an_25:15">25:15</span> ‎عيناي دائما الى الرب. لانه هو يخرج
رجليّ من الشبكة

<span id="an_25:16">25:16</span> التفت اليّ وارحمني لاني وحد ومسكين
انا‎.

<span id="an_25:17">25:17</span> ‎افرج ضيقات قلبي. من شدائدي اخرجني‎.

<span id="an_25:18">25:18</span> ‎انظر الى ذلي وتعبي واغفر جميع خطاياي‎.

<span id="an_25:19">25:19</span> ‎انظر الى اعدائي لانهم قد كثروا. وبغضا
ظلما ابغضوني‎.

<span id="an_25:20">25:20</span> ‎احفظ نفسي وانقذني. لا اخزى لاني عليك
توكلت‎.

<span id="an_25:21">25:21</span> ‎يحفظني الكمال والاستقامة لاني
انتظرتك‎.

<span id="an_25:22">25:22</span> ‎يا الله افدي اسرائيل من كل ضيقاته

<span id="an_26:1">26:1</span> لداود‎. ‎اقض لي يا رب لاني بكمالي سلكت
وعلى الرب توكلت بلا تقلقل‎.

<span id="an_26:2">26:2</span> ‎جربني يا رب وامتحني. صفّ كليتيّ وقلبي‎.

<span id="an_26:3">26:3</span> ‎لان رحمتك امام عيني. وقد سلكت بحقك‎.

<span id="an_26:4">26:4</span> ‎لم اجلس مع اناس السوء. ومع الماكرين لا
ادخل‎.

<span id="an_26:5">26:5</span> ‎ابغضت جماعة الاثمة ومع الاشرار لا
اجلس‏‎.

<span id="an_26:6">26:6</span> ‎اغسل يديّ في النقاوة فاطوف بمذبحك يا رب

<span id="an_26:7">26:7</span> لأسمّع بصوت الحمد واحدث بجميع عجائبك‎.

<span id="an_26:8">26:8</span> ‎يا رب احببت محل بيتك وموضع مسكن مجدك

<span id="an_26:9">26:9</span> لا تجمع مع الخطاة نفسي ولا مع رجال الدماء
حياتي‎.

<span id="an_26:10">26:10</span> ‎الذين في ايديهم رذيلة ويمينهم ملآنة
رشوة‎.

<span id="an_26:11">26:11</span> ‎اما انا فبكمالي اسلك. افدني وارحمني‎.

<span id="an_26:12">26:12</span> ‎رجلي واقفة على سهل. في الجماعات ابارك
الرب

<span id="an_27:1">27:1</span> لداود‎. ‎الرب نوري وخلاصي ممن اخاف. الرب
حصن حياتي ممن ارتعب‎.

<span id="an_27:2">27:2</span> ‎عندما اقترب اليّ الاشرار ليأكلوا لحمي
مضايقيّ واعدائي عثروا وسقطوا‎.

<span id="an_27:3">27:3</span> ‎ان نزل عليّ جيش لا يخاف قلبي. ان قامت
عليّ حرب ففي ذلك انا مطمئن‎.

<span id="an_27:4">27:4</span> ‎واحدة سألت من الرب واياها التمس. ان اسكن
في بيت الرب كل ايام حياتي لكي انظر الى جمال الرب واتفرس في هيكله‎.

<span id="an_27:5">27:5</span> ‎لانه يخبئني في مظلته في يوم الشر. يسترني
بستر خيمته. على صخرة يرفعني‎.

<span id="an_27:6">27:6</span> ‎والآن يرتفع راسي على اعدائي حولي فاذبح
في خيمته ذبائح الهتاف. اغني وارنم للرب

<span id="an_27:7">27:7</span> استمع يا رب. بصوتي ادعو فارحمني واستجب
لي‎.

<span id="an_27:8">27:8</span> ‎لك قال قلبي قلت اطلبوا وجهي. وجهك يا رب
اطلب‎.

<span id="an_27:9">27:9</span> ‎لا تحجب وجهك عني. لا تخيب بسخط عبدك. قد
كنت عوني. فلا ترفضني ولا تتركني يا اله خلاصي‎.

<span id="an_27:10">27:10</span> ‎ان ابي وامي قد تركاني والرب يضمّني‎.

<span id="an_27:11">27:11</span> ‎علمني يا رب طريقك. واهدني في سبيل
مستقيم بسبب اعدائي‎.

<span id="an_27:12">27:12</span> ‎لا تسلمني الى مرام مضايقيّ. لانه قد
قام عليّ شهود زور ونافث ظلم‎.

<span id="an_27:13">27:13</span> ‎لولا انني آمنت بان ارى جود الرب في ارض
الاحياء‎.

<span id="an_27:14">27:14</span> ‎انتظر الرب. ليتشدد وليتشجع قلبك وانتظر
الرب

<span id="an_28:1">28:1</span> لداود‎. ‎اليك يا رب اصرخ يا صخرتي لا
تتصامم من جهتي لئلا تسكت عني فاشبه الهابطين في الجب‎.

<span id="an_28:2">28:2</span> ‎استمع صوت تضرعي اذ استغيث بك وارفع يديّ
الى محراب قدسك‎.

<span id="an_28:3">28:3</span> ‎لا تجذبني مع الاشرار ومع فعلة الاثم
المخاطبين اصحابهم بالسلام والشر في قلوبهم‎.

<span id="an_28:4">28:4</span> ‎اعطهم حسب فعلهم وحسب شر اعمالهم. حسب صنع
ايديهم اعطهم. رد عليهم معاملتهم‎.

<span id="an_28:5">28:5</span> ‎لانهم لم ينتبهوا الى افعال الرب ولا الى
اعمال يديه يهدمهم ولا يبنيهم

<span id="an_28:6">28:6</span> مبارك الرب لانه سمع صوت تضرعي‎.

<span id="an_28:7">28:7</span> ‎الرب عزّي وترسي عليه اتكل قلبي فانتصرت.
ويبتهج قلبي وباغنيتي احمده‎.

<span id="an_28:8">28:8</span> ‎الرب عزّ لهم وحصن خلاص مسيحه هو‎.

<span id="an_28:9">28:9</span> ‎خلّص شعبك وبارك ميراثك وارعهم واحملهم
الى الابد

<span id="an_29:1">29:1</span> مزمور لداود‎. ‎قدموا للرب يا ابناء الله
قدموا للرب مجدا وعزّا‎.

<span id="an_29:2">29:2</span> ‎قدموا للرب مجد اسمه. اسجدوا للرب في زينة
مقدسة

<span id="an_29:3">29:3</span> صوت الرب على المياه. اله المجد ارعد. الرب
فوق المياه الكثيرة‎.

<span id="an_29:4">29:4</span> ‎صوت الرب بالقوة. صوت الرب بالجلال‎.

<span id="an_29:5">29:5</span> ‎صوت الرب مكسر الارز ويكسر الرب ارز
لبنان‎.

<span id="an_29:6">29:6</span> ‎ويمرحها مثل عجل. لبنان وسريون مثل فرير
البقر الوحشي‎.

<span id="an_29:7">29:7</span> ‎صوت الرب يقدح لهب نار

<span id="an_29:8">29:8</span> صوت الرب يزلزل البرية يزلزل الرب برية
قادش‎.

<span id="an_29:9">29:9</span> ‎صوت الرب يولد الإيل ويكشف الوعور وفي
هيكله الكل قائل مجد‎.

<span id="an_29:10">29:10</span> ‎الرب بالطوفان جلس ويجلس الرب ملكا الى
الابد‎.

<span id="an_29:11">29:11</span> ‎الرب يعطي عزّا لشعبه. الرب يبارك شعبه
بالسلام

<span id="an_30:1">30:1</span> مزمور اغنية تدشين البيت. لداود‎. ‎اعظمك
يا رب لانك نشلتني ولم تشمت بي اعدائي‎.

<span id="an_30:2">30:2</span> ‎يا رب الهي استغثت بك فشفيتني‎.

<span id="an_30:3">30:3</span> ‎يا رب اصعدت من الهاوية نفسي احييتني من
بين الهابطين في الجب‎.

<span id="an_30:4">30:4</span> ‎رنموا للرب يا اتقياءه واحمدوا ذكر قدسه‎.

<span id="an_30:5">30:5</span> ‎لان للحظة غضبه. حياة في رضاه. عند المساء
يبيت البكاء وفي الصباح ترنم

<span id="an_30:6">30:6</span> وانا قلت في طمأنينتي لا اتزعزع الى
الابد‎.

<span id="an_30:7">30:7</span> ‎يا رب برضاك ثبت لجبلي عزّا. حجبت وجهك
فصرت مرتاعا‎.

<span id="an_30:8">30:8</span> ‎اليك يا رب اصرخ والى السيد اتضرع‎.

<span id="an_30:9">30:9</span> ‎ما الفائدة من دمي اذا نزلت الى الحفرة.
هل يحمدك التراب. هل يخبر بحقك‎.

<span id="an_30:10">30:10</span> ‎استمع يا رب وارحمني يا رب كن معينا
لي‎.

<span id="an_30:11">30:11</span> ‎حولت نوحي الى رقص لي. حللت مسحي
ومنطقتني فرحا

<span id="an_30:12">30:12</span> لكي تترنم لك روحي ولا تسكت. يا رب الهي
الى الابد احمدك

<span id="an_31:1">31:1</span> لامام المغنين. مزمور لداود‎. ‎عليك يا رب
توكلت. لا تدعني اخزى مدى الدهر. بعدلك نجني‎.

<span id="an_31:2">31:2</span> ‎أمل اليّ اذنك. سريعا انقذني. كن لي صخرة
حصن بيت ملجإ لتخليصي‎.

<span id="an_31:3">31:3</span> ‎لان صخرتي ومعقلي انت. من اجل اسمك تهديني
وتقودني‎.

<span id="an_31:4">31:4</span> ‎اخرجني من الشبكة التي خبأوها لي. لانك
انت حصني‎.

<span id="an_31:5">31:5</span> ‎في يدك استودع روحي. فديتني يا رب اله
الحق‎.

<span id="an_31:6">31:6</span> ‎ابغضت الذين يراعون اباطيل كاذبة. اما انا
فعلى الرب توكلت‎.

<span id="an_31:7">31:7</span> ‎ابتهج وافرح برحمتك لانك نظرت الى مذلتي
وعرفت في الشدائد نفسي‎.

<span id="an_31:8">31:8</span> ‎ولم تحبسني في يد العدو بل اقمت في الرحب
رجلي

<span id="an_31:9">31:9</span> ارحمني يا رب لاني في ضيق. خسفت من الغم
عيني. نفسي وبطني‎.

<span id="an_31:10">31:10</span> ‎لان حياتي قد فنيت بالحزن وسنيني
بالتنهد. ضعفت بشقاوتي قوّتي وبليت عظامي‎.

<span id="an_31:11">31:11</span> ‎عند كل اعدائي صرت عارا وعند جيراني
بالكلية ورعبا لمعارفي‎. ‎الذين رأوني خارجا هربوا عني‎.

<span id="an_31:12">31:12</span> ‎نسيت من القلب مثل الميت. صرت مثل اناء
متلف‎.

<span id="an_31:13">31:13</span> ‎لاني سمعت مذمة من كثيرين. الخوف مستدير
بي بمؤامرتهم معا عليّ. تفكروا في اخذ نفسي

<span id="an_31:14">31:14</span> اما انا فعليك توكلت يا رب. قلت الهي
انت‎.

<span id="an_31:15">31:15</span> ‎في يدك آجالي. نجني من يد اعدائي ومن
الذين يطردونني‎.

<span id="an_31:16">31:16</span> ‎اضئ بوجهك على عبدك. خلصني برحمتك‎.

<span id="an_31:17">31:17</span> ‎يا رب لا تدعني اخزى لاني دعوتك. ليخز
الاشرار. ليسكتوا في الهاوية‎.

<span id="an_31:18">31:18</span> ‎لتبكم شفاه الكذب المتكلمة على الصدّيق
بوقاحة بكبرياء واستهانة

<span id="an_31:19">31:19</span> ما اعظم جودك الذي ذخرته لخائفيك. وفعلته
للمتكلين عليك تجاه بني البشر‎.

<span id="an_31:20">31:20</span> ‎تسترهم بستر وجهك من مكايد الناس.
تخفيهم في مظلّة من مخاصمة الألسن‎.

<span id="an_31:21">31:21</span> ‎مبارك الرب لانه قد جعل عجبا رحمته لي
في مدينة محصنة‎.

<span id="an_31:22">31:22</span> ‎وانا قلت في حيرتي اني قد انقطعت من
قدام عينيك. ولكنك سمعت صوت تضرعي اذ صرخت اليك

<span id="an_31:23">31:23</span> احبوا الرب يا جميع اتقيائه. الرب حافظ
الامانة ومجاز بكثرة العامل بالكبرياء‎.

<span id="an_31:24">31:24</span> ‎لتتشدد ولتتشجع قلوبكم يا جميع
المنتظرين الرب

<span id="an_32:1">32:1</span> لداود. قصيدة‎. ‎طوبى للذي غفر اثمه وسترت
خطيته‎.

<span id="an_32:2">32:2</span> ‎طوبى لرجل لا يحسب له الرب خطية ولا في
روحه غش

<span id="an_32:3">32:3</span> لما سكت بليت عظامي من زفيري اليوم كله‎.

<span id="an_32:4">32:4</span> ‎لان يدك ثقلت عليّ نهارا وليلا. تحولت
رطوبتي الى يبوسة القيظ‏‎. ‎سلاه‎.

<span id="an_32:5">32:5</span> ‎اعترف لك بخطيتي ولا اكتم اثمي. قلت اعترف
للرب بذنبي وانت رفعت أثام خطيتي. سلاه‎.

<span id="an_32:6">32:6</span> ‎لهذا يصلّي لك كل تقي في وقت يجدك فيه.
عند غمارة المياه الكثيرة اياه لا تصيب‎.

<span id="an_32:7">32:7</span> ‎انت ستر لي. من الضيق تحفظني. بترنم
النجاة تكتنفني. سلاه

<span id="an_32:8">32:8</span> اعلّمك وارشدك الطريق التي تسلكها. انصحك.
عيني عليك‎.

<span id="an_32:9">32:9</span> ‎لا تكونوا كفرس او بغل بلا فهم. بلجام
وزمام زينته يكم لئلا يدنو اليك‎.

<span id="an_32:10">32:10</span> ‎كثيرة هي نكبات الشرير. اما المتوكل على
الرب فالرحمة تحيط به

<span id="an_32:11">32:11</span> افرحوا بالرب وابتهجوا يا ايها الصدّيقون
واهتفوا يا جميع المستقيمي القلوب

<span id="an_33:1">33:1</span> اهتفوا ايها الصديقون بالرب. بالمستقيمين
يليق التسبيح‎.

<span id="an_33:2">33:2</span> ‎احمدوا الرب بالعود. بربابة ذات عشرة
اوتار رنموا له‎.

<span id="an_33:3">33:3</span> ‎غنوا له اغنية جديدة. احسنوا العزف
بهتاف‎.

<span id="an_33:4">33:4</span> ‎لان كلمة الرب مستقيمة وكل صنعه
بالامانة‎.

<span id="an_33:5">33:5</span> ‎يحب البر والعدل. امتلأت الارض من رحمة
الرب‎.

<span id="an_33:6">33:6</span> ‎بكلمة الرب صنعت السموات وبنسمة فيه كل
جنودها‎.

<span id="an_33:7">33:7</span> ‎يجمع كندّ امواه اليم يجعل اللجج في
اهراء‎.

<span id="an_33:8">33:8</span> ‎لتخش الرب كل الارض ومنه ليخف كل سكان
المسكونة‎.

<span id="an_33:9">33:9</span> ‎لانه قال فكان. هو أمر فصار‎.

<span id="an_33:10">33:10</span> ‎الرب ابطل مؤامرة الامم. لاشى افكار
الشعوب‎.

<span id="an_33:11">33:11</span> ‎اما مؤامرة الرب فالى الابد تثبت. افكار
قلبه الى دور فدور

<span id="an_33:12">33:12</span> طوبى للامّة التي الرب الهها الشعب الذي
اختاره ميراثا لنفسه‎.

<span id="an_33:13">33:13</span> ‎من السموات نظر الرب. رأى جميع بني
البشر‎.

<span id="an_33:14">33:14</span> ‎من مكان سكناه تطلّع الى جميع سكان
الارض‎.

<span id="an_33:15">33:15</span> ‎المصوّر قلوبهم جميعا المنتبه الى كل
اعمالهم‎.

<span id="an_33:16">33:16</span> ‎لن يخلص الملك بكثرة الجيش. الجبار لا
ينقذ بعظم القوة‎.

<span id="an_33:17">33:17</span> ‎باطل هو الفرس لاجل الخلاص وبشدة قوّته
لا ينجّي‎.

<span id="an_33:18">33:18</span> ‎هوذا عين الرب على خائفيه الراجين رحمته

<span id="an_33:19">33:19</span> لينجّي من الموت انفسهم وليستحييهم في
الجوع

<span id="an_33:20">33:20</span> انفسنا انتظرت الرب. معونتنا وترسنا هو‎.

<span id="an_33:21">33:21</span> ‎لانه به تفرح قلوبنا لاننا على اسمه
القدوس اتكلنا‎.

<span id="an_33:22">33:22</span> ‎لتكن يا رب رحمتك علينا حسبما انتظرناك

<span id="an_34:1">34:1</span> لداود عندما غيّر عقله قدام ابيمالك فطرده
فانطلق‎. ‎ابارك الرب في كل حين. دائما تسبيحه في فمي‎.

<span id="an_34:2">34:2</span> ‎بالرب تفتخر نفسي. يسمع الودعاء فيفرحون‎.

<span id="an_34:3">34:3</span> ‎عظموا الرب معي ولنعلّ اسمه معا

<span id="an_34:4">34:4</span> طلبت الى الرب فاستجاب لي ومن كل مخاوفي
انقذني‎.

<span id="an_34:5">34:5</span> ‎نظروا اليه واستناروا ووجوههم لم تخجل‎.

<span id="an_34:6">34:6</span> ‎هذا المسكين صرخ والرب استمعه ومن كل
ضيقاته خلصه‎.

<span id="an_34:7">34:7</span> ‎ملاك الرب حال حول خائفيه وينجيهم‎.

<span id="an_34:8">34:8</span> ‎ذوقوا وانظروا ما اطيب الرب. طوبى للرجل
المتوكل عليه‎.

<span id="an_34:9">34:9</span> ‎اتقوا الرب يا قديسيه لانه ليس عوز
لمتقيه‎.

<span id="an_34:10">34:10</span> ‎الاشبال احتاجت وجاعت واما طالبو الرب
فلا يعوزهم شيء من الخير

<span id="an_34:11">34:11</span> هلم ايها البنون استمعوا اليّ فاعلّمكم
مخافة الرب‎.

<span id="an_34:12">34:12</span> ‎من هو الانسان الذي يهوى الحياة ويحب
كثرة الايام ليرى خيرا‎.

<span id="an_34:13">34:13</span> ‎صن لسانك عن الشر وشفتيك عن التكلم
بالغش‎.

<span id="an_34:14">34:14</span> ‎حد عن الشر واصنع الخير. اطلب السلامة
واسع وراءها‎.

<span id="an_34:15">34:15</span> ‎عينا الرب نحو الصديقين واذناه الى
صراخهم‎.

<span id="an_34:16">34:16</span> ‎وجه الرب ضد عاملي الشر ليقطع من الارض
ذكرهم‎.

<span id="an_34:17">34:17</span> ‎اولئك صرخوا والرب سمع ومن كل شدائدهم
انقذهم‎.

<span id="an_34:18">34:18</span> ‎قريب هو الرب من المنكسري القلوب ويخلص
المنسحقي الروح‎.

<span id="an_34:19">34:19</span> ‎كثيرة هي بلايا الصدّيق ومن جميعها
ينجيه الرب‎.

<span id="an_34:20">34:20</span> ‎يحفظ جميع عظامه. واحد منها لا ينكسر‎.

<span id="an_34:21">34:21</span> ‎الشر يميت الشرير ومبغضو الصدّيق
يعاقبون‎.

<span id="an_34:22">34:22</span> ‎الرب فادي نفوس عبيده وكل من اتكل عليه
لا يعاقب

<span id="an_35:1">35:1</span> لداود‎. ‎خاصم يا رب مخاصمي. قاتل
مقاتليّ‎.

<span id="an_35:2">35:2</span> ‎امسك مجنا وترسا وانهض الى معونتي

<span id="an_35:3">35:3</span> واشرع رمحا وصد تلقاء مطارديّ. قل لنفسي
خلاصك انا‏‎.

<span id="an_35:4">35:4</span> ‎ليخز وليخجل الذين يطلبون نفسي. ليرتد الى
الوراء ويخجل المتفكرون باساءتي‎.

<span id="an_35:5">35:5</span> ‎ليكونوا مثل العصافة قدام الريح وملاك
الرب داحرهم‎.

<span id="an_35:6">35:6</span> ‎ليكن طريقهم ظلاما وزلقا وملاك الرب
طاردهم‎.

<span id="an_35:7">35:7</span> ‎لانهم بلا سبب اخفوا لي هوّة شبكتهم. بلا
سبب حفروا لنفسي‎.

<span id="an_35:8">35:8</span> ‎لتأته التهلكة وهو لا يعلم ولتنشب به
الشبكة التي اخفاها وفي التهلكة نفسها ليقع‎.

<span id="an_35:9">35:9</span> ‎اما نفسي فتفرح بالرب وتبتهج بخلاصه‎.

<span id="an_35:10">35:10</span> ‎جميع عظامي تقول يا رب من مثلك المنقذ
المسكين ممن هو اقوى منه والفقير والبائس من سالبه

<span id="an_35:11">35:11</span> شهود زور يقومون وعما لم اعلم يسألونني‎.

<span id="an_35:12">35:12</span> ‎يجازونني عن الخير شرا ثكلا لنفسي‎.

<span id="an_35:13">35:13</span> ‎اما انا ففي مرضهم كان لباسي مسحا.
اذللت بالصوم نفسي. وصلاتي الى حضني ترجع‎.

<span id="an_35:14">35:14</span> ‎كانه قريب كانه اخي كنت اتمشى. كمن ينوح
على امه انحنيت حزينا‎.

<span id="an_35:15">35:15</span> ‎ولكنهم في ظلعي فرحوا واجتمعوا. اجتمعوا
عليّ شاتمين ولم اعلم. مزّقوا ولم يكفوا‎.

<span id="an_35:16">35:16</span> ‎بين الفجار المجّان لاجل كعكة حرّقوا
عليّ اسنانهم

<span id="an_35:17">35:17</span> يا رب الى متى تنظر. استرد نفسي من
تهلكاتهم وحيدتي من الاشبال‎.

<span id="an_35:18">35:18</span> ‎احمدك في الجماعة الكثيرة في شعب عظيم
اسبحك‎.

<span id="an_35:19">35:19</span> ‎لا يشمت بي الذين هم اعدائي باطلا ولا
يتغامز بالعين الذين يبغضونني بلا سبب‎.

<span id="an_35:20">35:20</span> ‎لانهم لا يتكلمون بالسلام وعلى الهادئين
في الارض يفتكرون بكلام مكر‎.

<span id="an_35:21">35:21</span> ‎فغروا عليّ افواههم. قالوا هه هه قد رأت
اعيننا‎.

<span id="an_35:22">35:22</span> ‎قد رأيت يا رب. لا تسكت يا سيد لا تبتعد
عني‎.

<span id="an_35:23">35:23</span> ‎استيقظ وانتبه الى حكمي يا الهي وسيدي
الى دعواي‎.

<span id="an_35:24">35:24</span> ‎اقض لي حسب عدلك يا رب الهي فلا يشمتوا
بي‎.

<span id="an_35:25">35:25</span> ‎لا يقولوا في قلوبهم هه شهوتنا. لا
يقولوا قد ابتلعناه‎.

<span id="an_35:26">35:26</span> ‎ليخز وليخجل معا الفرحون بمصيبتي. ليلبس
الخزي والخجل المتعظمون عليّ

<span id="an_35:27">35:27</span> ليهتف ويفرح المبتغون حقي وليقولوا دائما
ليتعظم الرب المسرور بسلامة عبده‎.

<span id="an_35:28">35:28</span> ‎ولساني يلهج بعدلك. اليوم كله بحمدك

<span id="an_36:1">36:1</span> لامام المغنين. لعبد الرب داود‎. ‎نأمة
معصية الشرير في داخل قلبي ان ليس خوف الله امام عينيه‎.

<span id="an_36:2">36:2</span> ‎لانه ملّق نفسه لنفسه من جهة وجدان اثمه
وبغضه‎.

<span id="an_36:3">36:3</span> ‎كلام فمه اثم وغش. كف عن التعقل عن عمل
الخير‎.

<span id="an_36:4">36:4</span> ‎يتفكر بالاثم على مضجعه. يقف في طريق غير
صالح. لا يرفض الشر

<span id="an_36:5">36:5</span> يا رب في السموات رحمتك. امانتك الى
الغمام‎.

<span id="an_36:6">36:6</span> ‎عدلك مثل جبال الله واحكامك لجة عظيمة.
الناس والبهائم تخلّص يا‏ رب‎.

<span id="an_36:7">36:7</span> ‎ما اكرم رحمتك يا الله. فبنو البشر في ظل
جناحيك يحتمون‎.

<span id="an_36:8">36:8</span> ‎يروون من دسم بيتك ومن نهر نعمك تسقيهم‎.

<span id="an_36:9">36:9</span> ‎لان عندك ينبوع الحياة. بنورك نرى نورا‎.

<span id="an_36:10">36:10</span> ‎أدم رحمتك للذين يعرفونك وعدلك
للمستقيمي القلب‎.

<span id="an_36:11">36:11</span> ‎لا تأتني رجل الكبرياء ويد الاشرار لا
تزحزحني‎.

<span id="an_36:12">36:12</span> ‎هناك سقط فاعلو الاثم. دحروا فلم
يستطيعوا القيام

<span id="an_37:1">37:1</span> لداود‎. ‎لا تغر من الاشرار ولا تحسد عمّال
الاثم

<span id="an_37:2">37:2</span> فانهم مثل الحشيش سريعا يقطعون ومثل العشب
الاخضر يذبلون‎.

<span id="an_37:3">37:3</span> ‎اتكل على الرب وافعل الخير. اسكن الارض
وارع الامانة‎.

<span id="an_37:4">37:4</span> ‎وتلذذ بالرب فيعطيك سؤل قلبك‎.

<span id="an_37:5">37:5</span> ‎سلم للرب طريقك واتكل عليه وهو يجري‎.

<span id="an_37:6">37:6</span> ‎ويخرج مثل النور برك وحقك مثل الظهيرة‎.

<span id="an_37:7">37:7</span> ‎انتظر الرب واصبر له ولا تغر من الذي ينجح
في طريقه من الرجل المجري مكايد‎.

<span id="an_37:8">37:8</span> ‎كف عن الغضب واترك السخط ولا تغر لفعل
الشر‎.

<span id="an_37:9">37:9</span> ‎لان عاملي الشر يقطعون والذين ينتظرون
الرب هم يرثون الارض‎.

<span id="an_37:10">37:10</span> ‎بعد قليل لا يكون الشرير. تطلع في مكانه
فلا يكون‎.

<span id="an_37:11">37:11</span> ‎اما الودعاء فيرثون الارض ويتلذذون في
كثرة السلامة

<span id="an_37:12">37:12</span> الشرير يتفكر ضد الصدّيق ويحرق عليه
اسنانه‎.

<span id="an_37:13">37:13</span> ‎الرب يضحك به لانه رأى ان يومه آت‎.

<span id="an_37:14">37:14</span> ‎الاشرار قد سلّوا السيف ومدوا قوسهم
لرمي المسكين والفقير لقتل المستقيم طريقهم‎.

<span id="an_37:15">37:15</span> ‎سيفهم يدخل في قلبهم وقسيّهم تنكسر

<span id="an_37:16">37:16</span> القليل الذي للصديق خير من ثروة اشرار
كثيرين‎.

<span id="an_37:17">37:17</span> ‎لان سواعد الاشرار تنكسر وعاضد الصديقين
الرب‎.

<span id="an_37:18">37:18</span> ‎الرب عارف ايام الكملة وميراثهم الى
الابد يكون‎.

<span id="an_37:19">37:19</span> ‎لا يخزون في زمن السوء وفي ايام الجوع
يشبعون‎.

<span id="an_37:20">37:20</span> ‎لان الاشرار يهلكون واعداء الرب كبهاء
المراعي. فنوا. كالدخان فنوا‎.

<span id="an_37:21">37:21</span> ‎الشرير يستقرض ولا يفي واما الصدّيق
فيترأف ويعطي‎.

<span id="an_37:22">37:22</span> ‎لان المباركين منه يرثون الارض
والملعونين منه يقطعون

<span id="an_37:23">37:23</span> من قبل الرب تتثبت خطوات الانسان وفي
طريقه يسرّ‎.

<span id="an_37:24">37:24</span> ‎اذا سقط لا ينطرح لان الرب مسند يده‎.

<span id="an_37:25">37:25</span> ‎ايضا كنت فتى وقد شخت ولم ار صدّيقا
تخلي عنه ولا ذرية له تلتمس خبزا‎.

<span id="an_37:26">37:26</span> ‎اليوم كله يترأف ويقرض ونسله للبركة

<span id="an_37:27">37:27</span> حد عن الشر وافعل الخير واسكن الى
الابد‎.

<span id="an_37:28">37:28</span> ‎لان الرب يحب الحق ولا يتخلى عن
اتقيائه. الى الابد يحفظون اما نسل الاشرار فينقطع‎.

<span id="an_37:29">37:29</span> ‎الصديقون يرثون الارض ويسكنونها الى
الابد‎.

<span id="an_37:30">37:30</span> ‎فم الصدّيق يلهج بالحكمة ولسانه ينطق
بالحق‎.

<span id="an_37:31">37:31</span> ‎شريعة الهه في قلبه. لا تتقلقل خطواته‎.

<span id="an_37:32">37:32</span> ‎الشرير يراقب الصدّيق محاولا ان يميته

<span id="an_37:33">37:33</span> الرب لا يتركه في يده ولا يحكم عليه عند
محاكمته‎.

<span id="an_37:34">37:34</span> ‎انتظر الرب واحفظ طريقه فيرفعك لترث
الارض. الى انقراض الاشرار تنظر

<span id="an_37:35">37:35</span> قد رأيت الشرير عاتيا وارفا مثل شجرة
شارقة ناضرة‎.

<span id="an_37:36">37:36</span> ‎عبر فاذا هو ليس بموجود والتمسته فلم
يوجد‎.

<span id="an_37:37">37:37</span> ‎لاحظ الكامل وانظر المستقيم فان العقب
لانسان السلامة‎.

<span id="an_37:38">37:38</span> ‎اما الاشرار فيبادون جميعا. عقب الاشرار
ينقطع‎.

<span id="an_37:39">37:39</span> ‎اما خلاص الصديقين فمن قبل الرب حصنهم
في زمان الضيق‎.

<span id="an_37:40">37:40</span> ‎ويعينهم الرب وينجيهم. ينقذهم من
الاشرار ويخلصهم لانهم احتموا به

<span id="an_38:1">38:1</span> مزمور لداود للتذكير‎. ‎يا رب لا توبخني
بسخطك ولا تؤدبني بغيظك

<span id="an_38:2">38:2</span> لان سهامك قد انتشبت فيّ ونزلت عليّ يدك‎.

<span id="an_38:3">38:3</span> ‎ليست في جسدي صحة من جهة غضبك. ليست في
عظامي سلامة من جهة خطيتي

<span id="an_38:4">38:4</span> لان آثامي قد طمت فوق راسي. كحمل ثقيل اثقل
مما احتمل‎.

<span id="an_38:5">38:5</span> ‎قد انتنت قاحت حبر ضربي من جهة حماقتي‎.

<span id="an_38:6">38:6</span> ‎لويت انحنيت الى الغاية اليوم كله ذهبت
حزينا‎.

<span id="an_38:7">38:7</span> ‎لان خاصرتي قد امتلأتا احتراقا وليست في
جسدي صحة‎.

<span id="an_38:8">38:8</span> ‎خدرت وانسحقت الى الغاية. كنت أئن من زفير
قلبي

<span id="an_38:9">38:9</span> يا رب امامك كل تأوّهي وتنهدي ليس بمستور
عنك‎.

<span id="an_38:10">38:10</span> ‎قلبي خافق. قوتي فارقتني ونور عيني ايضا
ليس معي‎.

<span id="an_38:11">38:11</span> ‎احبائي واصحابي يقفون تجاه ضربتي
واقاربي وقفوا بعيدا‎.

<span id="an_38:12">38:12</span> ‎وطالبو نفسي نصبوا شركا والملتمسون لي
الشر تكلموا بالمفاسد واليوم كله يلهجون بالغش

<span id="an_38:13">38:13</span> واما انا فكاصم. لا اسمع. وكابكم لا يفتح
فاه‎.

<span id="an_38:14">38:14</span> ‎واكون مثل انسان لا يسمع وليس في فمه
حجة‎.

<span id="an_38:15">38:15</span> ‎لاني لك يا رب صبرت انت تستجيب يا رب
الهي‎.

<span id="an_38:16">38:16</span> ‎لاني قلت لئلا يشمتوا بي. عندما زلت
قدمي تعظموا عليّ‎.

<span id="an_38:17">38:17</span> ‎لانني موشك ان اظلع ووجعي مقابلي
دائما‏‎.

<span id="an_38:18">38:18</span> ‎لانني اخبر باثمي واغتم من خطيتي‎.

<span id="an_38:19">38:19</span> ‎واما اعدائي فاحياء. عظموا. والذين
يبغضونني ظلما كثروا‎.

<span id="an_38:20">38:20</span> ‎والمجازون عن الخير بشر يقاومونني لاجل
اتباعي الصلاح‎.

<span id="an_38:21">38:21</span> ‎لا تتركني يا رب. يا الهي لا تبعد عني‎.

<span id="an_38:22">38:22</span> ‎اسرع الى معونتي يا رب يا خلاصي

<span id="an_39:1">39:1</span> لامام المغنين. ليدوثون. مزمور لداود‎.
‎قلت اتحفظ لسبيلي من الخطأ بلساني. احفظ لفمي كمامة فيما الشرير مقابلي‎.

<span id="an_39:2">39:2</span> ‎صمتّ صمتا سكتّ عن الخير فتحرك وجعي‎.

<span id="an_39:3">39:3</span> ‎حمي قلبي في جوفي. عند لهجي اشتعلت النار.
تكلمت بلساني‎.

<span id="an_39:4">39:4</span> ‎عرفني يا رب نهايتي ومقدار ايامي كم هي
فاعلم كيف انا زائل‎.

<span id="an_39:5">39:5</span> ‎هوذا جعلت ايامي اشبارا وعمري كلا شيء
قدامك. انما نفخة كل انسان قد جعل. سلاه‎.

<span id="an_39:6">39:6</span> ‎انما كخيال يتمشى الانسان. انما باطلا
يضجّون. يذخر ذخائر ولا يدري من يضمها

<span id="an_39:7">39:7</span> والآن ماذا انتظرت يا رب. رجائي فيك هو‎.

<span id="an_39:8">39:8</span> ‎من كل معاصيّ نجني. لا تجعلني عارا عند
الجاهل‎.

<span id="an_39:9">39:9</span> ‎صمت. لا افتح فمي لانك انت فعلت‎.

<span id="an_39:10">39:10</span> ‎ارفع عني ضربك من مهاجمة يدك انا قد
فنيت‎.

<span id="an_39:11">39:11</span> ‎بتأديبات ان ادبت الانسان من اجل اثمه
افنيت مثل العث مشتهاه‎. ‎انما كل انسان نفخة. سلاه‎.

<span id="an_39:12">39:12</span> ‎استمع صلاتي يا رب واصغ الى صراخي. لا
تسكت عن دموعي. لاني‏ انا غريب عندك. نزيل مثل جميع آبائي‎.

<span id="an_39:13">39:13</span> ‎اقتصر عني فاتبلج قبل ان اذهب فلا اوجد

<span id="an_40:1">40:1</span> لامام المغنين. مزمور لداود‎. ‎انتظارا
انتظرت الرب فمال اليّ وسمع صراخي

<span id="an_40:2">40:2</span> واصعدني من جب الهلاك من طين الحمأة واقام
على صخرة رجليّ. ثبت خطواتي

<span id="an_40:3">40:3</span> وجعل في فمي ترنيمة جديدة تسبيحة لالهنا.
كثيرون يرون ويخافون ويتوكلون على الرب

<span id="an_40:4">40:4</span> طوبى للرجل الذي جعل الرب متكله ولم يلتفت
الى الغطاريس والمنحرفين الى الكذب‎.

<span id="an_40:5">40:5</span> ‎كثيرا ما جعلت انت ايها الرب الهي عجائبك
وافكارك من جهتنا. لا تقوّم لديك. لاخبرن واتكلمن بها. زادت عن ان تعد‎.

<span id="an_40:6">40:6</span> ‎بذبيحة وتقدمة لم تسر. اذنيّ فتحت. محرقة
وذبيحة خطية لم تطلب

<span id="an_40:7">40:7</span> حينئذ قلت هانذا جئت. بدرج الكتاب مكتوب
عني

<span id="an_40:8">40:8</span> ان افعل مشيئتك يا الهي سررت. وشريعتك في
وسط احشائي

<span id="an_40:9">40:9</span> بشرت ببر في جماعة عظيمة. هوذا شفتاي لم
امنعهما. انت يا رب علمت‎.

<span id="an_40:10">40:10</span> ‎لم اكتم عدلك في وسط قلبي. تكلمت
بامانتك وخلاصك. لم اخف رحمتك وحقك عن الجماعة العظيمة

<span id="an_40:11">40:11</span> اما انت يا رب فلا تمنع رأفتك عني.
تنصرني رحمتك وحقك دائما‎.

<span id="an_40:12">40:12</span> ‎لان شرورا لا تحصى قد اكتنفتني. حاقت بي
آثامي ولا استطيع ان‏ ابصر. كثرت اكثر من شعر راسي وقلبي قد تركني‎.

<span id="an_40:13">40:13</span> ‎ارتض يا رب بان تنجيني. يا رب الى
معونتي اسرع‎.

<span id="an_40:14">40:14</span> ‎ليخز وليخجل معا الذين يطلبون نفسي
لاهلاكها. ليرتد الى الوراء وليخز المسرورون باذيتي

<span id="an_40:15">40:15</span> ليستوحش من اجل خزيهم القائلون لي هه هه

<span id="an_40:16">40:16</span> ليبتهج ويفرح بك جميع طالبيك. ليقل ابدا
محبو خلاصك يتعظم الرب

<span id="an_40:17">40:17</span> اما انا فمسكين وبائس الرب يهتم بي. عوني
ومنقذي انت. يا الهي لا تبطئ

<span id="an_41:1">41:1</span> لامام المغنين. مزمور لداود‎. ‎طوبى للذي
ينظر الى المسكين. في يوم الشر ينجيه الرب‎.

<span id="an_41:2">41:2</span> ‎الرب يحفظه ويحييه. يغتبط في الارض ولا
يسلمه الى مرام اعدائه‎.

<span id="an_41:3">41:3</span> ‎الرب يعضده وهو على فراش الضعف. مهدت
مضجعه كله في مرضه

<span id="an_41:4">41:4</span> انا قلت يا رب ارحمني. اشف نفسي لاني قد
اخطأت اليك‎.

<span id="an_41:5">41:5</span> ‎اعدائي يتقاولون عليّ بشر. متى يموت ويبيد
اسمه‎.

<span id="an_41:6">41:6</span> ‎وان دخل ليراني يتكلم بالكذب. قلبه يجمع
لنفسه اثما. يخرج في الخارج يتكلم‎.

<span id="an_41:7">41:7</span> ‎كل مبغضيّ يتناجون معا عليّ. عليّ تفكروا
باذيتي‎.

<span id="an_41:8">41:8</span> ‎يقولون امر رديء قد انسكب عليه. حيث اضطجع
لا يعود يقوم‎.

<span id="an_41:9">41:9</span> ‎ايضا رجل سلامتي الذي وثقت به آكل خبزي
رفع عليّ عقبه

<span id="an_41:10">41:10</span> اما انت يا رب فارحمني واقمني فاجازيهم‎.

<span id="an_41:11">41:11</span> ‎بهذا علمت انك سررت بي انه لم يهتف عليّ
عدوّي‎.

<span id="an_41:12">41:12</span> ‎اما انا فبكمالي دعمتني واقمتني قدامك
الى الابد‎.

<span id="an_41:13">41:13</span> ‎مبارك الرب اله اسرائيل من الازل والى
الابد. آمين فآمين

<span id="an_42:1">42:1</span> لامام المغنين. قصيدة لبني قورح‎. ‎كما
يشتاق الإيل الى جداول المياه هكذا تشتاق نفسي اليك يا الله‎.

<span id="an_42:2">42:2</span> ‎عطشت نفسي الى الله الى الاله الحي. متى
اجيء واتراءى قدام الله‎.

<span id="an_42:3">42:3</span> ‎صارت لي دموعي خبزا نهارا وليلا اذ قيل لي
كل يوم اين الهك‎.

<span id="an_42:4">42:4</span> ‎هذه اذكرها فاسكب نفسي عليّ. لاني كنت
امرّ مع الجمّاع اتدرج‏ معهم الى بيت الله بصوت ترنم وحمد جمهور معيّد‎.

<span id="an_42:5">42:5</span> ‎لماذا انت منحنية يا نفسي ولماذا تئنّين
فيّ. ارتجي الله لاني بعد احمده لاجل خلاص وجهه

<span id="an_42:6">42:6</span> يا الهي نفسي منحنية فيّ. لذلك اذكرك من
ارض الاردن وجبال حرمون من جبل مصعر‎.

<span id="an_42:7">42:7</span> ‎غمر ينادي غمرا عند صوت ميازيبك. كل
تياراتك ولججك طمت عليّ‎.

<span id="an_42:8">42:8</span> ‎بالنهار يوصي الرب رحمته وبالليل تسبيحه
عندي صلاة لاله حياتي‎.

<span id="an_42:9">42:9</span> ‎اقول للّه صخرتي لماذا نسيتني. لماذا اذهب
حزينا من مضايقة العدو‎.

<span id="an_42:10">42:10</span> ‎بسحق في عظامي عيّرني مضايقيّ بقولهم لي
كل يوم اين الهك‎.

<span id="an_42:11">42:11</span> ‎لماذا انت منحنية يا نفسي ولماذا تئنين
فيّ. ترجي الله لاني بعد احمده خلاص وجهي والهي

<span id="an_43:1">43:1</span> اقض لي يا الله وخاصم مخاصمتي مع امة غير
راحمة ومن انسان غش وظلم نجني‎.

<span id="an_43:2">43:2</span> ‎لانك انت اله حصني. لماذا رفضتني. لماذا
اتمشى حزينا من مضايقة العدو‎.

<span id="an_43:3">43:3</span> ‎ارسل نورك وحقك هما يهديانني وياتيان بي
الى جبل قدسك والى مساكنك‎.

<span id="an_43:4">43:4</span> ‎فآتي الى مذبح الله الى الله بهجة فرحي
واحمدك بالعود يا الله الهي‎.

<span id="an_43:5">43:5</span> ‎لماذا انت منحنية يا نفسي ولماذا تئنين
فيّ. ترجي الله لاني بعد احمده خلاص وجهي والهي

<span id="an_44:1">44:1</span> لامام المغنين. لبني قورح. قصيدة‎. ‎اللهم
بآذاننا قد سمعنا. آباؤنا اخبرونا بعمل عملته في ايامهم في ايام القدم‎.

<span id="an_44:2">44:2</span> ‎انت بيدك استأصلت الامم وغرستهم. حطمت
شعوبا ومددتهم‎.

<span id="an_44:3">44:3</span> ‎لانه ليس بسيفهم امتلكوا الارض ولا ذراعهم
خلصتهم لكن يمينك وذراعك ونور وجهك لانك رضيت عنهم

<span id="an_44:4">44:4</span> انت هو ملكي يا الله. فأمر بخلاص يعقوب‎.

<span id="an_44:5">44:5</span> ‎بك ننطح مضايقينا. باسمك ندوس القائمين
علينا‎.

<span id="an_44:6">44:6</span> ‎لاني على قوسي لا اتكل وسيفي لا يخلصني‎.

<span id="an_44:7">44:7</span> ‎لانك انت خلصتنا من مضايقينا واخزيت
مبغضينا‎.

<span id="an_44:8">44:8</span> ‎بالله نفتخر اليوم كله واسمك نحمد الى
الدهر. سلاه

<span id="an_44:9">44:9</span> لكنك قد رفضتنا واخجلتنا ولا تخرج مع
جنودنا‎.

<span id="an_44:10">44:10</span> ‎ترجعنا الى الوراء عن العدو ومبغضونا
نهبوا لانفسهم‎.

<span id="an_44:11">44:11</span> ‎جعلتنا كالضأن اكلا. ذريتنا بين الامم‎.

<span id="an_44:12">44:12</span> ‎بعت شعبك بغير مال وما ربحت بثمنهم‎.

<span id="an_44:13">44:13</span> ‎تجعلنا عارا عند جيراننا. هزأة وسخرة
للذين حولنا‎.

<span id="an_44:14">44:14</span> ‎تجعلنا مثلا بين الشعوب. لانغاض الراس
بين الامم‎.

<span id="an_44:15">44:15</span> ‎اليوم كله خجلي امامي وخزي وجهي قد
غطاني

<span id="an_44:16">44:16</span> من صوت المعيّر والشاتم. من وجه عدو
ومنتقم

<span id="an_44:17">44:17</span> هذا كله جاء علينا وما نسيناك ولا خنّا
في عهدك‎.

<span id="an_44:18">44:18</span> ‎لم يرتد قلبنا الى وراء ولا مالت
خطواتنا عن طريقك

<span id="an_44:19">44:19</span> حتى سحقتنا في مكان التنانين وغطيتنا بظل
الموت‎.

<span id="an_44:20">44:20</span> ‎ان نسينا اسم الهنا او بسطنا ايدينا الى
اله غريب

<span id="an_44:21">44:21</span> أفلا يفحص الله عن هذا لانه هو يعرف
خفيّات القلب‎.

<span id="an_44:22">44:22</span> ‎لاننا من اجلك نمات اليوم كله. قد حسبنا
مثل غنم للذبح

<span id="an_44:23">44:23</span> استيقظ. لماذا تتغافى يا رب. انتبه. لا
ترفض الى الابد‎.

<span id="an_44:24">44:24</span> ‎لماذا تحجب وجهك وتنسى مذلتنا وضيقنا‎.

<span id="an_44:25">44:25</span> ‎لان انفسنا منحنية الى التراب. لصقت في
الارض بطوننا‎.

<span id="an_44:26">44:26</span> ‎قم عونا لنا وافدنا من اجل رحمتك

<span id="an_45:1">45:1</span> لامام المغنين على السوسن. لبني قورح.
قصيدة. ترنيمة محبة‎. ‎فاض قلبي بكلام صالح. متكلم انا بانشائي للملك.
لساني قلم كاتب ماهر

<span id="an_45:2">45:2</span> انت ابرع جمالا من بني البشر. انسكبت
النعمة على شفتيك لذلك باركك الله الى الابد‎.

<span id="an_45:3">45:3</span> ‎تقلد سيفك على فخذك ايها الجبار جلالك
وبهاءك‎.

<span id="an_45:4">45:4</span> ‎وبجلالك اقتحم. اركب. من اجل الحق والدعة
والبر فتريك يمينك مخاوف‎.

<span id="an_45:5">45:5</span> ‎نبلك المسنونة في قلب اعداء الملك. شعوب
تحتك يسقطون

<span id="an_45:6">45:6</span> كرسيك يا الله الى دهر الدهور. قضيب
استقامة قضيب ملكك‎.

<span id="an_45:7">45:7</span> ‎احببت البر وابغضت الاثم من اجل ذلك مسحك
الله الهك بدهن الابتهاج اكثر من رفقائك‎.

<span id="an_45:8">45:8</span> ‎كل ثيابك مرّ وعود وسليخة. من قصور العاج
سرّتك الاوتار‎.

<span id="an_45:9">45:9</span> ‎بنات ملوك بين حظياتك. جعلت الملكة عن
يمينك بذهب اوفير

<span id="an_45:10">45:10</span> اسمعي يا بنت وانظري واميلي اذنك وانسي
شعبك وبيت ابيك

<span id="an_45:11">45:11</span> فيشتهي الملك حسنك لانه هو سيدك فاسجدي
له‎.

<span id="an_45:12">45:12</span> ‎وبنت صور اغنى الشعوب تترضى وجهك بهدية

<span id="an_45:13">45:13</span> كلها مجد ابنة الملك في خدرها. منسوجة
بذهب ملابسها‎.

<span id="an_45:14">45:14</span> ‎بملابس مطرّزة تحضر الى الملك. في اثرها
عذارى صاحباتها‎. ‎مقدمات اليك

<span id="an_45:15">45:15</span> يحضرن بفرح وابتهاج. يدخلنّ الى قصر
الملك‎.

<span id="an_45:16">45:16</span> ‎عوض عن آبائك يكون بنوك تقيمهم رؤساء في
كل الارض‎.

<span id="an_45:17">45:17</span> ‎اذكر اسمك في كل دور فدور. من اجل ذلك
تحمدك الشعوب الى الدهر والابد

<span id="an_46:1">46:1</span> لامام المغنين. لبني قورح. على الجواب.
ترنيمة‎. ‎الله لنا ملجأ وقوة. عونا في الضيقات وجد شديدا‎.

<span id="an_46:2">46:2</span> ‎لذلك لا نخشى ولو تزحزحت الارض ولو انقلبت
الجبال الى قلب البحار

<span id="an_46:3">46:3</span> تعج وتجيش مياهها. تتزعزع الجبال بطموها.
سلاه

<span id="an_46:4">46:4</span> نهر سواقيه تفرح مدينة الله مقدس مساكن
العلي‎.

<span id="an_46:5">46:5</span> ‎الله في وسطها فلن تتزعزع. يعينها الله
عند اقبال الصبح‎.

<span id="an_46:6">46:6</span> ‎عجّت الامم. تزعزعت الممالك. اعطى صوته
ذابت الارض‎.

<span id="an_46:7">46:7</span> ‎رب الجنود معنا. ملجأنا اله يعقوب. سلاه

<span id="an_46:8">46:8</span> هلموا انظروا اعمال الله كيف جعل خربا في
الارض‎.

<span id="an_46:9">46:9</span> ‎مسكن الحروب الى اقصى الارض. يكسر القوس
ويقطع الرمح. المركبات يحرقها بالنار‎.

<span id="an_46:10">46:10</span> ‎كفّوا واعلموا اني انا الله. اتعالى بين
الامم اتعالى في الارض‎.

<span id="an_46:11">46:11</span> ‎رب الجنود معنا. ملجأنا اله يعقوب. سلاه

<span id="an_47:1">47:1</span> لامام المغنين. لبني قورح. مزمور‎. ‎يا
جميع الامم صفقوا بالايادي. اهتفوا لله بصوت الابتهاج‎.

<span id="an_47:2">47:2</span> ‎لان الرب علي. مخوف ملك كبير على كل
الارض‎.

<span id="an_47:3">47:3</span> ‎يخضع الشعوب تحتنا والامم تحت اقدامنا‎.

<span id="an_47:4">47:4</span> ‎يختار لنا نصيبنا فخر يعقوب الذي احبه.
سلاه

<span id="an_47:5">47:5</span> صعد الله بهتاف الرب بصوت الصور‎.

<span id="an_47:6">47:6</span> ‎رنموا لله رنموا. رنموا لملكنا رنموا‎.

<span id="an_47:7">47:7</span> ‎لان الله ملك الارض كلها رنموا قصيدة‎.

<span id="an_47:8">47:8</span> ‎ملك الله على الامم. الله جلس على كرسي
قدسه‎.

<span id="an_47:9">47:9</span> ‎شرفاء الشعوب اجتمعوا. شعب اله ابراهيم.
لان لله مجان الارض‎. ‎هو متعال جدا

<span id="an_48:1">48:1</span> تسبيحة مزمور. لبني قورح‎. ‎عظيم هو الرب
وحميد جدا في مدينة الهنا جبل قدسه‎.

<span id="an_48:2">48:2</span> ‎جميل الارتفاع فرح كل الارض جبل صهيون.
فرح اقاصي الشمال مدينة الملك العظيم‎.

<span id="an_48:3">48:3</span> ‎الله في قصورها يعرف ملجأ

<span id="an_48:4">48:4</span> لانه هوذا الملوك اجتمعوا. مضوا جميعا‎.

<span id="an_48:5">48:5</span> ‎لما رأوا بهتوا ارتاعوا فرّوا‎.

<span id="an_48:6">48:6</span> ‎اخذتهم الرعدة هناك. والمخاض كوالدة‎.

<span id="an_48:7">48:7</span> ‎بريح شرقية تكسر سفن ترشيش‎.

<span id="an_48:8">48:8</span> ‎كما سمعنا هكذا رأينا في مدينة رب الجنود
في مدينة الهنا. الله يثبّتها الى الابد. سلاه

<span id="an_48:9">48:9</span> ذكرنا يا الله رحمتك في وسط هيكلك‎.

<span id="an_48:10">48:10</span> ‎نظير اسمك يا الله تسبيحك الى اقاصي
الارض. يمينك ملآنة برا‎.

<span id="an_48:11">48:11</span> ‎يفرح جبل صهيون تبتهج بنات يهوذا من اجل
احكامك

<span id="an_48:12">48:12</span> طوفوا بصهيون ودوروا حولها. عدوّا
ابراجها‎.

<span id="an_48:13">48:13</span> ‎ضعوا قلوبكم على متارسها. تأملوا قصورها
لكي تحدثوا بها جيلا آخر‎.

<span id="an_48:14">48:14</span> ‎لان الله هذا هو الهنا الى الدهر
والابد. هو يهدينا حتى الى‏ الموت

<span id="an_49:1">49:1</span> لامام المغنين. لبني قورح. مزمور‎. ‎اسمعوا
هذا يا جميع الشعوب. اصغوا يا جميع سكان الدنيا

<span id="an_49:2">49:2</span> عال ودون اغنياء وفقراء سواء‎.

<span id="an_49:3">49:3</span> ‎فمي يتكلم بالحكم ولهج قلبي فهم‎.

<span id="an_49:4">49:4</span> ‎اميل اذني الى مثل واوضح بعود لغزي

<span id="an_49:5">49:5</span> لماذا اخاف في ايام الشر عندما يحيط بي اثم
متعقّبيّ‎.

<span id="an_49:6">49:6</span> ‎الذين يتكلون على ثروتهم وبكثرة غناهم
يفتخرون‎.

<span id="an_49:7">49:7</span> ‎الاخ لن يفدي الانسان فداء ولا يعطي الله
كفارة عنه‎.

<span id="an_49:8">49:8</span> ‎وكريمة هي فدية نفوسهم فغلقت الى الدهر‎.

<span id="an_49:9">49:9</span> ‎حتى يحيا الى الابد فلا يرى القبر‎.

<span id="an_49:10">49:10</span> ‎بل يراه. الحكماء يموتون. كذلك الجاهل
والبليد يهلكان ويتركان ثروتهما لآخرين‎.

<span id="an_49:11">49:11</span> ‎باطنهم ان بيوتهم الى الابد مساكنهم الى
دور فدور. ينادون باسمائهم في الاراضي‎.

<span id="an_49:12">49:12</span> ‎والانسان في كرامة لا يبيت. يشبه
البهائم التي تباد‎.

<span id="an_49:13">49:13</span> ‎هذا طريقهم اعتمادهم وخلفاؤهم يرتضون
باقوالهم. سلاه‎.

<span id="an_49:14">49:14</span> ‎مثل الغنم للهاوية يساقون. الموت يرعاهم
ويسودهم المستقيمون‎. ‎غداة وصورتهم تبلى. الهاوية مسكن لهم‎.

<span id="an_49:15">49:15</span> ‎انما الله يفدي نفسي من يد الهاوية لانه
يأخذني. سلاه

<span id="an_49:16">49:16</span> لا تخش اذا استغنى انسان اذا زاد مجد
بيته‎.

<span id="an_49:17">49:17</span> ‎لانه عند موته كله لا يأخذ. لا ينزل
وراءه مجده‎.

<span id="an_49:18">49:18</span> ‎لانه في حياته يبارك نفسه. ويحمدونك اذا
احسنت الى نفسك‎.

<span id="an_49:19">49:19</span> ‎تدخل الى جيل آبائه الذين لا يعاينون
النور الى الابد‎.

<span id="an_49:20">49:20</span> ‎انسان في كرامة ولا يفهم يشبه البهائم
التي تباد

<span id="an_50:1">50:1</span> مزمور. لآساف‎. ‎اله الآلهة الرب تكلم ودعا
الارض من مشرق الشمس الى مغربها‎.

<span id="an_50:2">50:2</span> ‎من صهيون كمال الجمال الله اشرق‎.

<span id="an_50:3">50:3</span> ‎يأتي الهنا ولا يصمت. نار قدامه تأكل
وحوله عاصف جدا‎.

<span id="an_50:4">50:4</span> ‎يدعو السموات من فوق والارض الى مداينة
شعبه‎.

<span id="an_50:5">50:5</span> ‎اجمعوا اليّ اتقيائي القاطعين عهدي على
ذبيحة‎.

<span id="an_50:6">50:6</span> ‎وتخبر السموات بعدله لان الله هو الديان.
سلاه

<span id="an_50:7">50:7</span> اسمع يا شعبي فاتكلم. يا اسرائيل فاشهد
عليك. الله الهك انا‎.

<span id="an_50:8">50:8</span> ‎لا على ذبائحك اوبخك. فان محرقاتك هي
دائما قدامي‎.

<span id="an_50:9">50:9</span> ‎لا آخذ من بيتك ثورا ولا من حظائرك
اعتدة‎.

<span id="an_50:10">50:10</span> ‎لان لي حيوان الوعر والبهائم على الجبال
الالوف‎.

<span id="an_50:11">50:11</span> ‎قد علمت كل طيور الجبال ووحوش البرية
عندي‎.

<span id="an_50:12">50:12</span> ‎ان جعت فلا اقول لك لان لي المسكونة
وملأها‎.

<span id="an_50:13">50:13</span> ‎هل آكل لحم الثيران او اشرب دم التيوس‎.

<span id="an_50:14">50:14</span> ‎اذبح لله حمدا واوف العلي نذورك

<span id="an_50:15">50:15</span> وادعني في يوم الضيق انقذك فتمجدني

<span id="an_50:16">50:16</span> وللشرير قال الله مالك تحدث بفرائضي
وتحمل عهدي على فمك‎.

<span id="an_50:17">50:17</span> ‎وانت قد ابغضت التأديب وألقيت كلامي
خلفك‎.

<span id="an_50:18">50:18</span> ‎اذا رأيت سارقا وافقته ومع الزناة
نصيبك‎.

<span id="an_50:19">50:19</span> ‎اطلقت فمك بالشر ولسانك يخترع غشا‎.

<span id="an_50:20">50:20</span> ‎تجلس تتكلم على اخيك. لابن امك تضع
معثرة‎.

<span id="an_50:21">50:21</span> ‎هذه صنعت وسكت. ظننت اني مثلك. اوبخك
واصفّ خطاياك امام عينيك‎.

<span id="an_50:22">50:22</span> ‎افهموا هذا يا ايها الناسون الله لئلا
افترسكم ولا منقذ‎.

<span id="an_50:23">50:23</span> ‎ذابح الحمد يمجدني والمقوم طريقه اريه
خلاص الله

<span id="an_51:1">51:1</span> لامام المغنين. مزمور لداود عندما جاء اليه
ناثان النبي بعد ما دخل الى بثشبع‎. ‎ارحمني يا الله حسب رحمتك. حسب كثرة
رأفتك امح معاصيّ‎.

<span id="an_51:2">51:2</span> ‎اغسلني كثيرا من اثمي ومن خطيتي طهرني‎.

<span id="an_51:3">51:3</span> ‎لاني عارف بمعاصيّ وخطيتي امامي دائما‎.

<span id="an_51:4">51:4</span> ‎اليك وحدك اخطأت والشر قدام عينيك صنعت
لكي تتبرر في اقوالك وتزكو في قضائك‎.

<span id="an_51:5">51:5</span> ‎هانذا بالاثم صوّرت وبالخطية حبلت بي امي

<span id="an_51:6">51:6</span> ها قد سررت بالحق في الباطن ففي السريرة
تعرّفني حكمة‎.

<span id="an_51:7">51:7</span> ‎طهّرني بالزوفا فاطهر. اغسلني فابيضّ اكثر
من الثلج‎.

<span id="an_51:8">51:8</span> ‎اسمعني سرورا وفرحا. فتبتهج عظام سحقتها‎.

<span id="an_51:9">51:9</span> ‎استر وجهك عن خطاياي وامح كل آثامي‏

<span id="an_51:10">51:10</span> قلبا نقيا اخلق فيّ يا الله وروحا
مستقيما جدّد في داخلي‎.

<span id="an_51:11">51:11</span> ‎لا تطرحني من قدام وجهك وروحك القدوس لا
تنزعه مني‎.

<span id="an_51:12">51:12</span> ‎رد لي بهجة خلاصك وبروح منتدبة اعضدني‎.

<span id="an_51:13">51:13</span> ‎فاعلم الاثمة طرقك والخطاة اليك يرجعون

<span id="an_51:14">51:14</span> نجني من الدماء يا الله اله خلاصي. فيسبح
لساني برك‎.

<span id="an_51:15">51:15</span> ‎يا رب افتح شفتيّ فيخبر فمي بتسبيحك‎.

<span id="an_51:16">51:16</span> ‎لانك لا تسرّ بذبيحة والا فكنت اقدمها.
بمحرقة لا ترضى‎.

<span id="an_51:17">51:17</span> ‎ذبائح الله هي روح منكسرة. القلب
المنكسر والمنسحق يا الله لا تحتقره

<span id="an_51:18">51:18</span> احسن برضاك الى صهيون. ابن اسوار
اورشليم‎.

<span id="an_51:19">51:19</span> ‎حينئذ تسرّ بذبائح البر محرقة وتقدمة
تامة. حينئذ يصعدون على مذبحك عجولا

<span id="an_52:1">52:1</span> لامام المغنين. قصيدة لداود عندما جاء دواغ
الادومي واخبر شاول وقال له جاء داود الى بيت اخيمالك‎. ‎لماذا تفتخر بالشر
ايها الجبار. رحمة الله هي كل يوم‎.

<span id="an_52:2">52:2</span> ‎لسانك يخترع مفاسد كموسى مسنونة يعمل
بالغش‎.

<span id="an_52:3">52:3</span> ‎احببت الشر اكثر من الخير. الكذب اكثر من
التكلم بالصدق. سلاه

<span id="an_52:4">52:4</span> احببت كل كلام مهلك ولسان غش‎.

<span id="an_52:5">52:5</span> ‎ايضا يهدمك الله الى الابد. يخطفك ويقلعك
من مسكنك ويستاصلك من ارض الاحياء. سلاه‎.

<span id="an_52:6">52:6</span> ‎فيرى الصديقون ويخافون وعليه يضحكون‎.

<span id="an_52:7">52:7</span> ‎هوذا الانسان الذي لم يجعل الله حصنه بل
اتكل على كثرة غناه واعتزّ بفساده

<span id="an_52:8">52:8</span> اما انا فمثل زيتونة خضراء في بيت الله.
توكلت على رحمة الله الى الدهر والابد‎.

<span id="an_52:9">52:9</span> ‎احمدك الى الدهر لانك فعلت وانتظر اسمك
فانه صالح قدام اتقيائك

<span id="an_53:1">53:1</span> لامام المغنين على العود. قصيدة لداود قال
الجاهل في قلبه ليس اله. فسدوا ورجسوا رجاسة. ليس من يعمل صلاحا‎.

<span id="an_53:2">53:2</span> ‎الله من السماء اشرف على بني البشر لينظر
هل من فاهم طالب الله‎.

<span id="an_53:3">53:3</span> ‎كلهم قد ارتدوا معا فسدوا. ليس من يعمل
صلاحا ليس ولا واحد

<span id="an_53:4">53:4</span> ألم يعلم فاعلو الاثم الذين يأكلون شعبي
كما يأكلون الخبز والله لم يدعوا‎.

<span id="an_53:5">53:5</span> ‎هناك خافوا خوفا ولم يكن خوف لان الله قد
بدد عظام محاصرك‎. ‎اخزيتهم لان الله قد رفضهم‎.

<span id="an_53:6">53:6</span> ‎ليت من صهيون خلاص اسرائيل. عند رد الله
سبي شعبه يهتف يعقوب ويفرح اسرائيل

<span id="an_54:1">54:1</span> لامام المغنين على ذوات الاوتار. قصيدة
لداود عندما أتى الزيفيون وقالوا لشاول أليس داود مختبئا عندنا‎. ‎اللهم
باسمك خلصني وبقوتك احكم لي‎.

<span id="an_54:2">54:2</span> ‎اسمع يا الله صلاتي اصغ الى كلام فمي‎.

<span id="an_54:3">54:3</span> ‎لان غرباء قد قاموا عليّ وعتاة طلبوا
نفسي. لم يجعلوا الله امامهم. سلاه‎.

<span id="an_54:4">54:4</span> ‎هوذا الله معين لي. الرب بين عاضدي نفسي‎.

<span id="an_54:5">54:5</span> ‎يرجع الشر على اعدائي. بحقك افنهم‎.

<span id="an_54:6">54:6</span> ‎اذبح لك منتدبا. احمد اسمك يا رب لانه
صالح‎.

<span id="an_54:7">54:7</span> ‎لانه من كل ضيق نجاني وباعدائي رأت عيني

<span id="an_55:1">55:1</span> لامام المغنين على ذوات الاوتار. قصيدة
لداود‎. ‎اصغ يا الله الى صلاتي ولا تتغاض عن تضرعي‎.

<span id="an_55:2">55:2</span> ‎استمع لي واستجب لي. اتحير في كربتي
واضطرب

<span id="an_55:3">55:3</span> من صوت العدو من قبل ظلم الشرير. لانهم
يحيلون عليّ اثما وبغضب يضطهدونني‎.

<span id="an_55:4">55:4</span> ‎يمخض قلبي في داخلي واهوال الموت سقطت
عليّ‎.

<span id="an_55:5">55:5</span> ‎خوف ورعدة أتيا عليّ وغشيني رعب‎.

<span id="an_55:6">55:6</span> ‎فقلت ليت لي جناحا كالحمامة فاطير
واستريح‎.

<span id="an_55:7">55:7</span> ‎هانذا كنت ابعد هاربا وأبيت في البرية.
سلاه‎.

<span id="an_55:8">55:8</span> ‎كنت اسرع في نجاتي من الريح العاصفة ومن
النوء

<span id="an_55:9">55:9</span> اهلك يا رب فرّق السنتهم لاني قد رأيت ظلما
وخصاما في المدينة‎.

<span id="an_55:10">55:10</span> ‎نهارا وليلا يحيطون بها على اسوارها
واثم ومشقة في وسطها‎.

<span id="an_55:11">55:11</span> ‎مفاسد في وسطها ولا يبرح من ساحتها ظلم
وغش‎.

<span id="an_55:12">55:12</span> ‎لانه ليس عدو يعيرني فاحتمل. ليس مبغضي
تعظم عليّ فاختبئ منه

<span id="an_55:13">55:13</span> بل انت انسان عديلي الفي وصديقي

<span id="an_55:14">55:14</span> الذي معه كانت تحلو لنا العشرة. الى بيت
الله كنا نذهب في الجمهور‎.

<span id="an_55:15">55:15</span> ‎ليبغتهم الموت. لينحدروا الى الهاوية
احياء لان في مساكنهم في وسطهم شرورا

<span id="an_55:16">55:16</span> اما انا فالى الله اصرخ والرب يخلصني‎.

<span id="an_55:17">55:17</span> ‎مساء وصباحا وظهرا اشكو وانوح فيسمع
صوتي‎.

<span id="an_55:18">55:18</span> ‎فدى بسلام نفسي من قتال عليّ لانهم
بكثرة كانوا حولي‎.

<span id="an_55:19">55:19</span> ‎يسمع الله فيذلهم والجالس منذ القدم.
سلاه. الذين ليس لهم تغير ولا يخافون الله‎.

<span id="an_55:20">55:20</span> ‎ألقى يديه على مسالميه. نقض عهده‎.

<span id="an_55:21">55:21</span> ‎أنعم من الزبدة فمه وقلبه قتال. ألين من
الزيت كلماته وهي سيوف مسلولة

<span id="an_55:22">55:22</span> ألق على الرب همك فهو يعولك. لا يدع
الصدّيق يتزعزع الى الابد‎.

<span id="an_55:23">55:23</span> ‎وانت يا الله تحدرهم الى جب الهلاك.
رجال الدماء والغش لا ينصفون ايامهم. اما انا فاتكل عليك

<span id="an_56:1">56:1</span> لامام المغنين على الحمامة البكماء بين
الغرباء. مذهبة لداود عندما اخذه الفلسطينيون في جتّ‎. ‎ارحمني يا الله لان
الانسان يتهممني واليوم كله محاربا يضايقني‎.

<span id="an_56:2">56:2</span> ‎تهممني اعدائي اليوم كله لان كثيرين
يقاومونني بكبرياء‎.

<span id="an_56:3">56:3</span> ‎في يوم خوفي انا عليك اتكل‎.

<span id="an_56:4">56:4</span> ‎الله أفتخر بكلامه على الله توكلت فلا
اخاف. ماذا يصنعه بي البشر‎.

<span id="an_56:5">56:5</span> ‎اليوم كله يحرفون كلامي. عليّ كل افكارهم
بالشر‎.

<span id="an_56:6">56:6</span> ‎يجتمعون يختفون يلاحظون خطواتي عندما
ترصّدوا نفسي‎.

<span id="an_56:7">56:7</span> ‎على اثمهم جازهم. بغضب اخضع الشعوب يا
الله‎.

<span id="an_56:8">56:8</span> ‎تيهاني راقبت. اجعل انت دموعي في زقّك.
أما هي في سفرك

<span id="an_56:9">56:9</span> حينئذ ترتد اعدائي الى الوراء في يوم ادعوك
فيه. هذا قد علمته لان الله لي‎.

<span id="an_56:10">56:10</span> ‎الله أفتخر بكلامه الرب أفتخر بكلامه‎.

<span id="an_56:11">56:11</span> ‎على الله توكلت فلا اخاف. ماذا يصنعه بي
الانسان‎.

<span id="an_56:12">56:12</span> ‎اللهم عليّ نذورك. اوفي ذبائح شكر لك‎.

<span id="an_56:13">56:13</span> ‎لانك نجيت نفسي من الموت. نعم ورجليّ من
الزلق لكي اسير قدام الله في نور الاحياء

<span id="an_57:1">57:1</span> لامام المغنين. على لا تهلك. مذهبة لداود
عندما هرب من قدام‏ شاول في المغارة‎. ‎ارحمني يا الله ارحمني لانه بك
احتمت نفسي وبظل جناحيك احتمي الى ان تعبر المصائب‎.

<span id="an_57:2">57:2</span> ‎اصرخ الى الله العلي الى الله المحامي
عني‎.

<span id="an_57:3">57:3</span> ‎يرسل من السماء ويخلصني. عيّر الذي
يتهممني. سلاه. يرسل الله رحمته وحقه‎.

<span id="an_57:4">57:4</span> ‎نفسي بين الاشبال. اضطجع بين المتقدين بني
آدم اسنانهم أسنّة وسهام ولسانهم سيف ماض‎.

<span id="an_57:5">57:5</span> ‎ارتفع اللهم على السموات. ليرتفع على كل
الارض مجدك‎.

<span id="an_57:6">57:6</span> ‎هيأوا شبكة لخطواتي. انحنت نفسي. حفروا
قدامي حفرة. سقطوا في وسطها. سلاه

<span id="an_57:7">57:7</span> ثابت قلبي يا الله ثابت قلبي. اغني
وارنم‏‎.

<span id="an_57:8">57:8</span> ‎استيقظ يا مجدي. استيقظي يا رباب ويا عود
انا استيقظ سحرا‎.

<span id="an_57:9">57:9</span> ‎احمدك بين الشعوب يا رب. ارنم لك بين
الامم‎.

<span id="an_57:10">57:10</span> ‎لان رحمتك قد عظمت الى السموات والى
الغمام حقك‎.

<span id="an_57:11">57:11</span> ‎ارتفع اللهم على السموات ليرتفع على كل
الارض مجدك

<span id="an_58:1">58:1</span> لامام المغنين. على لا تهلك. لداود.
مذهبة‎. ‎أحقا بالحق الاخرس تتكلمون بالمستقيمات تقضون يا بني آدم‎.

<span id="an_58:2">58:2</span> ‎بل بالقلب تعملون شرورا في الارض ظلم
ايديكم تزنون‎.

<span id="an_58:3">58:3</span> ‎زاغ الاشرار من الرحم ضلّوا من البطن
متكلمين كذبا‎.

<span id="an_58:4">58:4</span> ‎لهم حمة مثل حمة الحيّة. مثل الصلّ الاصم
يسد اذنه

<span id="an_58:5">58:5</span> الذي لا يستمع الى صوت الحواة الراقين رقى
حكيم

<span id="an_58:6">58:6</span> اللهم كسّر اسنانهم في افواههم. اهشم اضراس
الاشبال يا رب‎.

<span id="an_58:7">58:7</span> ‎ليذوبوا كالماء ليذهبوا. اذا فوّق سهامه
فلتنب‎.

<span id="an_58:8">58:8</span> ‎كما يذوب الحلزون ماشيا. مثل سقط المرأة
لا يعاينوا الشمس‎.

<span id="an_58:9">58:9</span> ‎قبل ان تشعر قدوركم بالشوك نيئا او محروقا
يجرفهم‎.

<span id="an_58:10">58:10</span> ‎يفرح الصدّيق اذ راى النقمة. يغسل
خطواته بدم الشرير‎.

<span id="an_58:11">58:11</span> ‎ويقول الانسان ان للصديق ثمرا. انه يوجد
اله قاض في الارض

<span id="an_59:1">59:1</span> لامام المغنين. على لا تهلك. مذهبة لداود
لما ارسل شاول وراقبوا البيت ليقتلوه‎. ‎انقذني من اعدائي يا الهي. من
مقاوميّ احمني‎.

<span id="an_59:2">59:2</span> ‎نجني من فاعلي الاثم ومن رجال الدماء
خلصني‎.

<span id="an_59:3">59:3</span> ‎لانهم يكمنون لنفسي. الاقوياء يجتمعون علي
لا لاثمي ولا لخطيتي يا رب‎.

<span id="an_59:4">59:4</span> ‎بلا اثم مني يجرون ويعدّون انفسهم. استيقظ
الى لقائي وانظر‎.

<span id="an_59:5">59:5</span> ‎وانت يا رب اله الجنود اله اسرائيل انتبه
لتطالب كل الامم. كل غادر اثيم لا ترحم. سلاه‎.

<span id="an_59:6">59:6</span> ‎يعودون عند المساء يهرّون مثل الكلب
ويدورون في المدينة‎.

<span id="an_59:7">59:7</span> ‎هوذا يبقّون بافواههم. سيوف في شفاههم.
لانهم يقولون من سامع.

<span id="an_59:8">59:8</span> اما انت يا رب فتضحك بهم. تستهزئ بجميع
الامم‎.

<span id="an_59:9">59:9</span> ‎من قوّته اليك التجئ لان الله ملجإي

<span id="an_59:10">59:10</span> الهي رحمته تتقدمني. الله يريني
باعدائي‎.

<span id="an_59:11">59:11</span> ‎لا تقتلهم لئلا ينسى شعبي. تيّههم بقوتك
واهبطهم يا رب ترسنا‎.

<span id="an_59:12">59:12</span> ‎خطية افواههم هي كلام شفاههم. وليؤخذوا
بكبريائهم ومن اللعنة ومن الكذب الذي يحدّثون به‎.

<span id="an_59:13">59:13</span> ‎افن بحنق افن ولا يكونوا وليعلموا ان
الله متسلط في يعقوب الى اقاصي الارض. سلاه‎.

<span id="an_59:14">59:14</span> ‎ويعودون عند المساء يهرّون مثل الكلب
ويدورون في المدينة‎.

<span id="an_59:15">59:15</span> ‎هم يتيهون للأكل. ان لم يشبعوا ويبيتوا

<span id="an_59:16">59:16</span> اما انا فاغني بقوتك وارنم بالغداة
برحمتك لانك كنت ملجأ لي ومناصا في يوم ضيقي‎.

<span id="an_59:17">59:17</span> ‎يا قوتي لك ارنم لان الله ملجإي اله
رحمتي

<span id="an_60:1">60:1</span> لامام المغنين على السوسن. شهادة مذهبة
لداود للتعليم. عند محاربته ارام النهرين وارام صوبة فرجع يوآب وضرب من
ادوم في وادي الملح اثني عشر الفا‎. ‎يا الله رفضتنا اقتحمتنا سخطت.
ارجعنا‎.

<span id="an_60:2">60:2</span> ‎زلزلت الارض فصمتها. اجبر كسرها لانها
متزعزعة‎.

<span id="an_60:3">60:3</span> ‎اريت شعبك عسرا. سقيتنا خمر الترنح‎.

<span id="an_60:4">60:4</span> ‎اعطيت خائفيك راية ترفع لاجل الحق. سلاه‎.

<span id="an_60:5">60:5</span> ‎لكي ينجو احباؤك. خلّص بيمينك واستجب لي

<span id="an_60:6">60:6</span> الله قد تكلم بقدسه. أبتهج اقسم شكيم واقيس
وادي سكوت‎.

<span id="an_60:7">60:7</span> ‎لي جلعاد ولي منسّى وافرايم خوذة راسي
يهوذا صولجاني‎.

<span id="an_60:8">60:8</span> ‎موآب مرحضتي. على ادوم اطرح نعلي. يا
فلسطين اهتفي عليّ

<span id="an_60:9">60:9</span> من يقودني الى المدينة المحصّنة. من يهديني
الى ادوم‎.

<span id="an_60:10">60:10</span> ‎أليس انت يا الله الذي رفضتنا ولا تخرج
يا الله مع جيوشنا‎.

<span id="an_60:11">60:11</span> ‎اعطنا عونا في الضيق فباطل هو خلاص
الانسان‎.

<span id="an_60:12">60:12</span> ‎بالله نصنع ببأس وهو يدوس اعداءنا

<span id="an_61:1">61:1</span> لامام المغنين. على ذوات الاوتار. لداود‎.
‎اسمع يا الله صراخي واصغ الى صلاتي‎.

<span id="an_61:2">61:2</span> ‎من اقصى الارض ادعوك اذا غشي على قلبي.
الى صخرة ارفع مني تهديني‎.

<span id="an_61:3">61:3</span> ‎لانك كنت ملجأ لي. برج قوة من وجه العدو‎.

<span id="an_61:4">61:4</span> ‎لاسكنن في مسكنك الى الدهور. احتمي بستر
جناحيك. سلاه‎.

<span id="an_61:5">61:5</span> ‎لانك انت يا الله استمعت نذوري. اعطيت
ميراث خائفي اسمك‎.

<span id="an_61:6">61:6</span> ‎الى ايام الملك تضيف اياما سنينه كدور
فدور‎.

<span id="an_61:7">61:7</span> ‎يجلس قدام الله الى الدهر. اجعل رحمة وحقا
يحفظانه‎.

<span id="an_61:8">61:8</span> ‎هكذا ارنم لاسمك الى الابد لوفاء نذوري
يوما فيوما

<span id="an_62:1">62:1</span> لامام المغنين على يدوثون. مزمور لداود‎.
‎انما للّه انتظرت نفسي. من قبله خلاصي‎.

<span id="an_62:2">62:2</span> ‎انما هو صخرتي وخلاصي ملجإي. لا اتزعزع
كثيرا

<span id="an_62:3">62:3</span> الى متى تهجمون على الانسان. تهدمونه كلكم
كحائط منقض كجدار واقع‎.

<span id="an_62:4">62:4</span> ‎انما يتآمرون ليدفعوه عن شرفه. يرضون
بالكذب. بافواههم يباركون وبقلوبهم يلعنون. سلاه

<span id="an_62:5">62:5</span> انما للّه انتظري يا نفسي لان من قبله
رجائي‎.

<span id="an_62:6">62:6</span> ‎انما هو صخرتي وخلاصي ملجإي فلا اتزعزع‎.

<span id="an_62:7">62:7</span> ‎على الله خلاصي ومجدي صخرة قوتي محتماي في
الله‎.

<span id="an_62:8">62:8</span> ‎توكلوا عليه في كل حين يا قوم اسكبوا
قدامه قلوبكم. الله ملجأ لنا. سلاه

<span id="an_62:9">62:9</span> انما باطل بنو آدم. كذب بنو البشر. في
الموازين هم الى فوق‎. ‎هم من باطل اجمعون‎.

<span id="an_62:10">62:10</span> ‎لا تتكلوا على الظلم ولا تصيروا باطلا
في الخطف. ان زاد الغنى فلا تضعوا عليه قلبا‎.

<span id="an_62:11">62:11</span> ‎مرة واحدة تكلم الرب وهاتين الاثنتين
سمعت ان العزّة للّه‎.

<span id="an_62:12">62:12</span> ‎ولك يا رب الرحمة لانك انت تجازي
الانسان كعمله

<span id="an_63:1">63:1</span> مزمور لداود لما كان في برية يهوذا‎. ‎يا
الله الهي انت. اليك ابكّر. عطشت اليك نفسي يشتاق اليك جسدي في ارض ناشفة
ويابسة بلا ماء

<span id="an_63:2">63:2</span> لكي ابصر قوتك ومجدك كما قد رأيتك في
قدسك‎.

<span id="an_63:3">63:3</span> ‎لان رحمتك افضل من الحياة. شفتاي
تسبحانك‎.

<span id="an_63:4">63:4</span> ‎هكذا اباركك في حياتي. باسمك ارفع يديّ‎.

<span id="an_63:5">63:5</span> ‎كما من شحم ودسم تشبع نفسي وبشفتي
الابتهاج يسبحك فمي

<span id="an_63:6">63:6</span> اذا ذكرتك على فراشي. في السهد الهج بك‎.

<span id="an_63:7">63:7</span> ‎لانك كنت عونا لي وبظل جناحيك ابتهج

<span id="an_63:8">63:8</span> التصقت نفسي بك. يمينك تعضدني‎.

<span id="an_63:9">63:9</span> ‎اما الذين هم للتهلكة يطلبون نفسي فيدخلون
في اسافل الارض‎.

<span id="an_63:10">63:10</span> ‎يدفعون الى يدي السيف. يكونون نصيبا
لبنات آوى‎.

<span id="an_63:11">63:11</span> ‎اما الملك فيفرح بالله. يفتخر كل من
يحلف به. لان افواه المتكلمين بالكذب تسد

<span id="an_64:1">64:1</span> لامام المغنين. مزمور لداود‎. ‎استمع يا
الله صوتي في شكواي. من خوف العدو احفظ حياتي‎.

<span id="an_64:2">64:2</span> ‎استرني من مؤامرة الاشرار من جمهور فاعلي
الاثم

<span id="an_64:3">64:3</span> الذين صقلوا ألسنتهم كالسيف. فوّقوا سهمهم
كلاما مرّا

<span id="an_64:4">64:4</span> ليرموا الكامل في المختفى بغتة يرمونه ولا
يخشون‎.

<span id="an_64:5">64:5</span> ‎يشددون انفسهم لامر رديء. يتحادثون بطمر
فخاخ. قالوا من يراهم

<span id="an_64:6">64:6</span> يخترعون اثما تمموا اختراعا محكما. وداخل
الانسان وقلبه عميق

<span id="an_64:7">64:7</span> فيرميهم الله بسهم بغتة كانت ضربتهم‎.

<span id="an_64:8">64:8</span> ‎ويوقعون السنتهم على انفسهم. ينغض الراس
كل من ينظر اليهم‎.

<span id="an_64:9">64:9</span> ‎ويخشى كل انسان ويخبر بفعل الله وبعمله
يفطنون‎.

<span id="an_64:10">64:10</span> ‎يفرح الصدّيق بالرب ويحتمي به ويبتهج كل
المستقيمي القلوب

<span id="an_65:1">65:1</span> لامام المغنين. مزمور لداود. تسبيحة‎. ‎لك
ينبغي التسبيح يا الله في صهيون ولك يوفى النذر‎.

<span id="an_65:2">65:2</span> ‎يا سامع الصلاة اليك يأتي كل بشر‎.

<span id="an_65:3">65:3</span> ‎آثام قد قويت عليّ. معاصينا انت تكفّر
عنها‎.

<span id="an_65:4">65:4</span> ‎طوبى للذي تختاره وتقربه ليسكن في ديارك.
لنشبعنّ من خير بيتك قدس هيكلك

<span id="an_65:5">65:5</span> بمخاوف في العدل تستجيبنا يا اله خلاصنا يا
متكل جميع اقاصي الارض والبحر البعيدة‎.

<span id="an_65:6">65:6</span> ‎المثبت الجبال بقوته المتنطق بالقدرة

<span id="an_65:7">65:7</span> المهدئ عجيج البحار عجيج امواجها وضجيج
الامم‎.

<span id="an_65:8">65:8</span> ‎وتخاف سكان الاقاصي من آياتك. تجعل مطالع
الصباح والمساء تبتهج‎.

<span id="an_65:9">65:9</span> ‎تعهدت الارض وجعلتها تفيض. تغنيها جدا.
سواقي الله ملآنة ماء. تهيء طعامهم لانك هكذا تعدّها‎.

<span id="an_65:10">65:10</span> ‎أرو اتلامها مهّد اخاديدها. بالغيوث
تحللها. تبارك غلتها‎.

<span id="an_65:11">65:11</span> ‎كللت السنة بجودك وآثارك تقطر دسما‎.

<span id="an_65:12">65:12</span> ‎تقطر مراع البرية وتتنطق الآكام
بالبهجة‎.

<span id="an_65:13">65:13</span> ‎اكتست المروج غنما والاودية تتعطّف برا.
تهتف وايضا تغني

<span id="an_66:1">66:1</span> لامام المغنين. تسبيحة مزمور‎. ‎اهتفي لله
يا كل الارض‎.

<span id="an_66:2">66:2</span> ‎رنموا بمجد اسمه. اجعلوا تسبيحه ممجدا‎.

<span id="an_66:3">66:3</span> ‎قولوا لله ما اهيب اعمالك. من عظم قوتك
تتملق لك اعداؤك‎.

<span id="an_66:4">66:4</span> ‎كل الارض تسجد لك وترنم لك. ترنم لاسمك.
سلاه

<span id="an_66:5">66:5</span> هلم انظروا اعمال الله. فعله المرهب نحو
بني آدم‏‎.

<span id="an_66:6">66:6</span> ‎حول البحر الى يبس وفي النهر عبروا
بالرجل. هناك فرحنا به‎.

<span id="an_66:7">66:7</span> ‎متسلط بقوته الى الدهر. عيناه تراقبان
الامم. المتمردون لا يرفعنّ انفسهم. سلاه

<span id="an_66:8">66:8</span> باركوا الهنا يا ايها الشعوب وسمّعوا صوت
تسبيحه‎.

<span id="an_66:9">66:9</span> ‎الجاعل انفسنا في الحياة ولم يسلّم ارجلنا
الى الزلل‎.

<span id="an_66:10">66:10</span> ‎لانك جربتنا يا الله. محصتنا كمحص
الفضة‎.

<span id="an_66:11">66:11</span> ‎ادخلتنا الى الشبكة. جعلت ضغطا على
متوننا‎.

<span id="an_66:12">66:12</span> ‎ركبت اناسا على رؤوسنا. دخلنا في النار
والماء ثم اخرجتنا الى الخصب

<span id="an_66:13">66:13</span> ادخل الى بيتك بمحرقات اوفيك نذوري

<span id="an_66:14">66:14</span> التي نطقت بها شفتاي وتكلم بها فمي في
ضيقي

<span id="an_66:15">66:15</span> اصعد لك محرقات سمينة مع بخور كباش اقدم
بقرا مع تيوس. سلاه

<span id="an_66:16">66:16</span> هلم اسمعوا فاخبركم يا كل الخائفين الله
بما صنع لنفسي‎.

<span id="an_66:17">66:17</span> ‎صرخت اليه بفمي وتبجيل على لساني‎.

<span id="an_66:18">66:18</span> ‎ان راعيت اثما في قلبي لا يستمع لي
الرب‎.

<span id="an_66:19">66:19</span> ‎لكن قد سمع الله. اصغى الى صوت صلاتي‎.

<span id="an_66:20">66:20</span> ‎مبارك الله الذي لم يبعد صلاتي ولا
رحمته عني

<span id="an_67:1">67:1</span> لامام المغنين على ذوات الاوتار. مزمور.
تسبيحة‎. ‎ليتحنن الله علينا وليباركنا. لينر بوجهه علينا. سلاه‎.

<span id="an_67:2">67:2</span> ‎لكي يعرف في الارض طريقك وفي كل الامم
خلاصك‎.

<span id="an_67:3">67:3</span> ‎يحمدك الشعوب يا الله يحمدك الشعوب كلهم‎.

<span id="an_67:4">67:4</span> ‎تفرح وتبتهج الامم لانك تدين الشعوب
بالاستقامة. وامم الارض تهديهم. سلاه‎.

<span id="an_67:5">67:5</span> ‎يحمدك الشعوب يا الله يحمدك الشعوب كلهم‎.

<span id="an_67:6">67:6</span> ‎الارض اعطت غلتها. يباركنا الله الهنا‎.

<span id="an_67:7">67:7</span> ‎يباركنا الله وتخشاه كل اقاصي الارض

<span id="an_68:1">68:1</span> لامام المغنين. لداود. مزمور. تسبيحة‎.
‎يقوم الله. يتبدد اعداؤه ويهرب مبغضوه من امام وجهه‎.

<span id="an_68:2">68:2</span> ‎كما يذرى الدخان تذريهم. كما يذوب الشمع
قدام النار يبيد الاشرار قدام الله‎.

<span id="an_68:3">68:3</span> ‎والصديقون يفرحون يبتهجون امام الله
ويطفرون فرحا

<span id="an_68:4">68:4</span> غنوا للّه رنموا لاسمه. اعدّوا طريقا
للراكب في القفار باسمه ياه واهتفوا امامه‎.

<span id="an_68:5">68:5</span> ‎ابو اليتامى وقاضي الارامل الله في مسكن
قدسه‎.

<span id="an_68:6">68:6</span> ‎الله مسكن المتوحدين في بيت مخرج الاسرى
الى فلاح. انما المتمردون يسكنون الرمضاء

<span id="an_68:7">68:7</span> اللهم عند خروجك امام شعبك عند صعودك في
القفر. سلاه‎.

<span id="an_68:8">68:8</span> ‎الارض ارتعدت السموات ايضا قطرت امام وجه
الله سينا نفسه من وجه الله اله اسرائيل‎.

<span id="an_68:9">68:9</span> ‎مطرا غزيرا نضحت يا الله. ميراثك وهو معي
انت اصلحته‎.

<span id="an_68:10">68:10</span> ‎قطيعك سكن فيه. هيّأت بجودك للمساكين يا
الله‎.

<span id="an_68:11">68:11</span> ‎الرب يعطي كلمة. المبشرات بها جند
كثير‎.

<span id="an_68:12">68:12</span> ‎ملوك جيوش يهربون يهربون. الملازمة
البيت تقسم الغنائم‎.

<span id="an_68:13">68:13</span> ‎اذا اضطجعتم بين الحضائر فاجنحة حمامة
مغشاة بفضة وريشها بصفرة الذهب‎.

<span id="an_68:14">68:14</span> ‎عندما شتت القدير ملوكا فيها اثلجت في
صلمون

<span id="an_68:15">68:15</span> جبل الله جبل باشان. جبل اسنمة جبل
باشان‎.

<span id="an_68:16">68:16</span> ‎لماذا ايتها الجبال المسنمة ترصدن الجبل
الذي اشتهاه الله لسكنه. بل الرب يسكن فيه الى الابد‎.

<span id="an_68:17">68:17</span> ‎مركبات الله ربوات الوف مكررة. الرب
فيها. سينا في القدس‎.

<span id="an_68:18">68:18</span> ‎صعدت الى العلاء. سبيت سبيا. قبلت عطايا
بين الناس وايضا المتمردين للسكن ايها الرب الاله

<span id="an_68:19">68:19</span> مبارك الرب يوما فيوما. يحمّلنا اله
خلاصنا. سلاه‎.

<span id="an_68:20">68:20</span> ‎الله لنا اله خلاص وعند الرب السيد
للموت مخارج‎.

<span id="an_68:21">68:21</span> ‎ولكن الله يسحق رؤوس اعدائه الهامة
الشعراء للسالك في ذنوبه‎.

<span id="an_68:22">68:22</span> ‎قال الرب من باشان ارجع. ارجع من اعماق
البحر

<span id="an_68:23">68:23</span> لكي تصبغ رجلك بالدم. ألسن كلابك من
الاعداء نصيبهم‎.

<span id="an_68:24">68:24</span> ‎رأوا طرقك يا الله طرق الهي ملكي في
القدس‎.

<span id="an_68:25">68:25</span> ‎من قدام المغنون ومن وراء ضاربو الاوتار
في الوسط فتيات ضاربات الدفوف‎.

<span id="an_68:26">68:26</span> ‎في الجماعات باركوا الله الرب ايها
الخارجون من عين اسرائيل‎.

<span id="an_68:27">68:27</span> ‎هناك بنيامين الصغير متسلطهم رؤساء
يهوذا جلّهم رؤساء زبولون رؤساء نفتالي‎.

<span id="an_68:28">68:28</span> ‎قد أمر الهك بعزّك. ايّد يا الله هذا
الذي فعلته لنا

<span id="an_68:29">68:29</span> من هيكلك فوق اورشليم لك تقدم ملوك
هدايا‎.

<span id="an_68:30">68:30</span> ‎انتهر وحش القصب صوار الثيران مع عجول
الشعوب المترامين بقطع فضة. شتت الشعوب الذين يسرّون بالقتال‎.

<span id="an_68:31">68:31</span> ‎يأتي شرفاء من مصر. كوش تسرع بيديها الى
الله

<span id="an_68:32">68:32</span> يا ممالك الارض غنوا لله رنموا للسيد.
سلاه‎.

<span id="an_68:33">68:33</span> ‎للراكب على سماء السموات القديمة. هوذا
يعطي صوته صوت قوة‎.

<span id="an_68:34">68:34</span> ‎اعطوا عزا للّه. على اسرائيل جلاله
وقوّته في الغمام‎.

<span id="an_68:35">68:35</span> ‎مخوف انت يا الله من مقادسك. اله
اسرائيل هو المعطي قوة وشدة للشعب. مبارك الله

<span id="an_69:1">69:1</span> لامام المغنين على السوسن. لداود‎. ‎خلصني
يا الله لان المياه قد دخلت الى نفسي‎.

<span id="an_69:2">69:2</span> ‎غرقت في حمأة عميقة وليس مقر. دخلت الى
اعماق المياه والسيل غمرني‎.

<span id="an_69:3">69:3</span> ‎تعبت من صراخي. يبس حلقي. كلّت عيناي من
انتظار الهي‎.

<span id="an_69:4">69:4</span> ‎اكثر من شعر راسي الذين يبغضونني بلا سبب.
اعتزّ مستهلكيّ اعدائي ظلما. حينئذ رددت الذي لم اخطفه

<span id="an_69:5">69:5</span> يا الله انت عرفت حماقتي وذنوبي عنك لم
تخف‎.

<span id="an_69:6">69:6</span> ‎لا يخز بي منتظروك يا سيد رب الجنود. لا
يخجل بي ملتمسوك يا اله اسرائيل‎.

<span id="an_69:7">69:7</span> ‎لاني من اجلك احتملت العار. غطّى الخجل
وجهي‎.

<span id="an_69:8">69:8</span> ‎صرت اجنبيا عند اخوتي وغريبا عند بني
امي‎.

<span id="an_69:9">69:9</span> ‎لان غيرة بيتك اكلتني وتعييرات معيّريك
وقعت عليّ‎.

<span id="an_69:10">69:10</span> ‎وابكيت بصوم نفسي فصار ذلك عارا عليّ‎.

<span id="an_69:11">69:11</span> ‎جعلت لباسي مسحا وصرت لهم مثلا‎.

<span id="an_69:12">69:12</span> ‎يتكلم فيّ الجالسون في الباب واغاني
شرّابي المسكر

<span id="an_69:13">69:13</span> اما انا فلك صلاتي يا رب في وقت رضى يا
الله بكثرة رحمتك استجب لي بحق خلاصك‎.

<span id="an_69:14">69:14</span> ‎نجني من الطين فلا اغرق نجني من مبغضيّ
ومن اعماق المياه‎.

<span id="an_69:15">69:15</span> ‎لا يغمرني سيل المياه ولا يبتلعني العمق
ولا تطبق الهاوية عليّ فاها‎.

<span id="an_69:16">69:16</span> ‎استجب لي يا رب لان رحمتك صالحة. ككثرة
مراحمك التفت اليّ‎.

<span id="an_69:17">69:17</span> ‎ولا تحجب وجهك عن عبدك. لان لي ضيقا.
استجب لي سريعا‎.

<span id="an_69:18">69:18</span> ‎اقترب الى نفسي. فكها. بسبب اعدائي
افدني‎.

<span id="an_69:19">69:19</span> ‎انت عرفت عاري وخزيي وخجلي. قدامك جميع
مضايقيّ‎.

<span id="an_69:20">69:20</span> ‎العار قد كسر قلبي فمرضت. انتظرت رقة
فلم تكن ومعزّين فلم اجد

<span id="an_69:21">69:21</span> ويجعلون في طعامي علقما وفي عطشي يسقونني
خلا

<span id="an_69:22">69:22</span> لتصر مائدتهم قدامهم فخا وللآمنين شركا‎.

<span id="an_69:23">69:23</span> ‎لتظلم عيونهم عن البصر وقلقل متونهم
دائما‎.

<span id="an_69:24">69:24</span> ‎صبّ عليهم سخطك وليدركهم حمو غضبك‏‎.

<span id="an_69:25">69:25</span> ‎لتصر دارهم خرابا وفي خيامهم لا يكن
ساكن‎.

<span id="an_69:26">69:26</span> ‎لان الذي ضربته انت هم طردوه وبوجع
الذين جرحتهم يتحدثون‎.

<span id="an_69:27">69:27</span> ‎اجعل اثما على اثمهم ولا يدخلوا في
برك‎.

<span id="an_69:28">69:28</span> ‎ليمحوا من سفر الاحياء ومع الصديقين لا
يكتبوا

<span id="an_69:29">69:29</span> اما انا فمسكين وكئيب. خلاصك يا الله
فليرفعني‎.

<span id="an_69:30">69:30</span> ‎اسبح اسم الله بتسبيح واعظمه بحمد‎.

<span id="an_69:31">69:31</span> ‎فيستطاب عند الرب اكثر من ثور بقر ذي
قرون واظلاف‎.

<span id="an_69:32">69:32</span> ‎يرى ذلك الودعاء فيفرحون وتحيا قلوبكم
يا طالبي الله‎.

<span id="an_69:33">69:33</span> ‎لان الرب سامع للمساكين ولا يحتقر
اسراه‎.

<span id="an_69:34">69:34</span> ‎تسبحه السموات والارض البحار وكل ما
يدبّ فيها‎.

<span id="an_69:35">69:35</span> ‎لان الله يخلص صهيون ويبني مدن يهوذا
فيسكنون هناك ويرثونها‎.

<span id="an_69:36">69:36</span> ‎ونسل عبيده يملكونها ومحبو اسمه يسكنون
فيها

<span id="an_70:1">70:1</span> لامام المغنين. لداود للتذكير‎. ‎اللهم الى
تنجيتي يا رب الى معونتي اسرع‎.

<span id="an_70:2">70:2</span> ‎ليخز ويخجل طالبو نفسي. ليرتد الى خلف
ويخجل المشتهون لي شرا

<span id="an_70:3">70:3</span> ليرجع من اجل خزيهم القائلون هه هه‎.

<span id="an_70:4">70:4</span> ‎وليبتهج ويفرح بك كل طالبيك وليقل دائما
محبو خلاصك ليتعظم الرب

<span id="an_70:5">70:5</span> اما انا فمسكين وفقير. اللهم اسرع اليّ.
معيني ومنقذي انت. يا رب لا تبطؤ

<span id="an_71:1">71:1</span> بك يا رب احتميت فلا اخزى الى الدهر‎.

<span id="an_71:2">71:2</span> ‎بعدلك نجني وانقذني امل اليّ اذنك
وخلّصني‎.

<span id="an_71:3">71:3</span> ‎كن لي صخرة ملجأ ادخله دائما. امرت بخلاصي
لانك صخرتي وحصني‎.

<span id="an_71:4">71:4</span> ‎يا الهي نجني من يد الشرير من كف فاعل
الشر والظالم‎.

<span id="an_71:5">71:5</span> ‎لانك انت رجائي يا سيدي الرب متكلي منذ
صباي‎.

<span id="an_71:6">71:6</span> ‎عليك استندت من البطن وانت مخرجي من احشاء
امي بك تسبيحي دائما‎.

<span id="an_71:7">71:7</span> ‎صرت كآية لكثيرين. اما انت فملجإي القوي‎.

<span id="an_71:8">71:8</span> ‎يمتلئ فمي من تسبيحك اليوم كله من مجدك

<span id="an_71:9">71:9</span> لا ترفضني في زمن الشيخوخة. لا تتركني عند
فناء قوّتي‎.

<span id="an_71:10">71:10</span> ‎لان اعدائي تقاولوا عليّ والذين يرصدون
نفسي تآمروا معا

<span id="an_71:11">71:11</span> قائلين ان الله قد تركه. الحقوه وامسكوه
لانه لا منقذ له‎.

<span id="an_71:12">71:12</span> ‎يا الله لا تبعد عني يا الهي الى معونتي
اسرع‎.

<span id="an_71:13">71:13</span> ‎ليخز ويفن مخاصمو نفسي. ليلبس العار
والخجل الملتمسون لي شرا‎.

<span id="an_71:14">71:14</span> ‎اما انا فارجو دائما وازيد على كل
تسبيحك‎.

<span id="an_71:15">71:15</span> ‎فمي يحدث بعدلك اليوم كله بخلاصك لاني
لا اعرف لها اعدادا‎.

<span id="an_71:16">71:16</span> ‎آتي بجبروت السيد الرب. اذكر برك وحدك

<span id="an_71:17">71:17</span> اللهم قد علمتني منذ صباي والى الآن اخبر
بعجائبك‎.

<span id="an_71:18">71:18</span> ‎وايضا الى الشيخوخة والشيب يا الله لا
تتركني حتى اخبر بذراعك الجيل المقبل وبقوتك كل آت‏‎.

<span id="an_71:19">71:19</span> ‎وبرك الى العلياء يا الله الذي صنعت
العظائم. يا الله من مثلك

<span id="an_71:20">71:20</span> انت الذي اريتنا ضيقات كثيرة وردية تعود
فتحيينا ومن اعماق الارض تعود فتصعدنا‎.

<span id="an_71:21">71:21</span> ‎تزيد عظمتي وترجع فتعزيني‎.

<span id="an_71:22">71:22</span> ‎فانا ايضا احمدك برباب حقك يا الهي.
ارنم لك بالعود يا قدوس اسرائيل‎.

<span id="an_71:23">71:23</span> ‎تبتهج شفتاي اذ ارنم لك ونفسي التي
فديتها‎.

<span id="an_71:24">71:24</span> ‎ولساني ايضا اليوم كله يلهج ببرك. لانه
قد خزي لانه قد خجل الملتمسون لي شرا

<span id="an_72:1">72:1</span> لسليمان‎. ‎اللهم اعطي احكامك للملك وبرك
لابن الملك‎.

<span id="an_72:2">72:2</span> ‎يدين شعبك بالعدل ومساكينك بالحق‎.

<span id="an_72:3">72:3</span> ‎تحمل الجبال سلاما للشعب والاكام بالبر‎.

<span id="an_72:4">72:4</span> ‎يقضي لمساكين الشعب. يخلّص بني البائسين
ويسحق الظالم‎.

<span id="an_72:5">72:5</span> ‎يخشونك ما دامت الشمس وقدام القمر الى دور
فدور‎.

<span id="an_72:6">72:6</span> ‎ينزل مثل المطر على الجزاز ومثل الغيوث
الذارفة على الارض‎.

<span id="an_72:7">72:7</span> ‎يشرق في ايامه الصدّيق وكثرة السلام الى
ان يضمحل القمر‎.

<span id="an_72:8">72:8</span> ‎ويملك من البحر الى البحر ومن النهر الى
اقاصي الارض

<span id="an_72:9">72:9</span> امامه تجثو اهل البرية واعداؤه يلحسون
التراب‎.

<span id="an_72:10">72:10</span> ‎ملوك ترشيش والجزائر يرسلون تقدمة. ملوك
شبا وسبإ يقدمون هدية‎.

<span id="an_72:11">72:11</span> ‎ويسجد له كل الملوك. كل الامم تتعبد
له‎.

<span id="an_72:12">72:12</span> ‎لانه ينجي الفقير المستغيث والمسكين اذ
لا معين له‎.

<span id="an_72:13">72:13</span> ‎يشفق على المسكين والبائس ويخلص انفس
الفقراء‎.

<span id="an_72:14">72:14</span> ‎من الظلم والخطف يفدي انفسهم ويكرم دمهم
في عينيه‎.

<span id="an_72:15">72:15</span> ‎ويعيش ويعطيه من ذهب شبا. ويصلّي لاجله
دائما . اليوم كله يباركه

<span id="an_72:16">72:16</span> تكون حفنة بر في الارض في رؤوس الجبال.
تتمايل مثل لبنان ثمرتها ويزهرون من المدينة مثل عشب الارض‎.

<span id="an_72:17">72:17</span> ‎يكون اسمه الى الدهر. قدام الشمس يمتد
اسمه. ويتباركون به‎. ‎كل امم الارض يطوّبونه‎.

<span id="an_72:18">72:18</span> ‎مبارك الرب الله اله اسرائيل الصانع
العجائب وحده‎.

<span id="an_72:19">72:19</span> ‎ومبارك اسم مجده الى الدهر ولتمتلئ
الارض كلها من مجده. آمين ثم آمين

<span id="an_72:20">72:20</span> تمّت صلوات داود بن يسّى

<span id="an_73:1">73:1</span> مزمور لآساف‎. ‎انما صالح الله لاسرائيل
لانقياء القلب‎.

<span id="an_73:2">73:2</span> ‎اما انا فكادت تزل قدماي. لولا قليل لزلقت
خطواتي‎.

<span id="an_73:3">73:3</span> ‎لاني غرت من المتكبرين اذ رايت سلامة
الاشرار‎.

<span id="an_73:4">73:4</span> ‎لانه ليست في موتهم شدائد وجسمهم سمين‎.

<span id="an_73:5">73:5</span> ‎ليسوا في تعب الناس ومع البشر لا يصابون‎.

<span id="an_73:6">73:6</span> ‎لذلك تقلدوا الكبرياء. لبسوا كثوب ظلمهم‎.

<span id="an_73:7">73:7</span> ‎جحظت عيونهم من الشحم. جاوزوا تصورات
القلب‎.

<span id="an_73:8">73:8</span> ‎يستهزئون ويتكلمون بالشر ظلما من العلاء
يتكلمون‎.

<span id="an_73:9">73:9</span> ‎جعلوا افواههم في السماء وألسنتهم تتمشى
في الارض‎.

<span id="an_73:10">73:10</span> ‎لذلك يرجع شعبه الى هنا وكمياه مروية
يمتصون منهم‎.

<span id="an_73:11">73:11</span> ‎وقالوا كيف يعلم الله وهل عند العلي
معرفة‎.

<span id="an_73:12">73:12</span> ‎هوذا هؤلاء هم الاشرار ومستريحين الى
الدهر يكثرون ثروة

<span id="an_73:13">73:13</span> حقا قد زكّيت قلبي باطلا وغسلت بالنقاوة
يدي‎.

<span id="an_73:14">73:14</span> ‎وكنت مصابا اليوم كله وتأدبت كل صباح‎.

<span id="an_73:15">73:15</span> ‎لو قلت احدّث هكذا لغدرت بجيل بنيك‎.

<span id="an_73:16">73:16</span> ‎فلما قصدت معرفة هذا اذ هو تعب في
عينيّ‎.

<span id="an_73:17">73:17</span> ‎حتى دخلت مقادس الله وانتبهت الى
آخرتهم‎.

<span id="an_73:18">73:18</span> ‎حقا في مزالق جعلتهم. اسقطتهم الى
البوار‎.

<span id="an_73:19">73:19</span> ‎كيف صاروا للخراب بغتة. اضمحلوا فنوا من
الدواهي‏‎.

<span id="an_73:20">73:20</span> ‎كحلم عند التيّقظ يا رب عند التيقظ
تحتقر خيالهم

<span id="an_73:21">73:21</span> لانه تمرمر قلبي وانتخست في كليتيّ‎.

<span id="an_73:22">73:22</span> ‎وانا بليد ولا اعرف. صرت كبهيم عندك‎.

<span id="an_73:23">73:23</span> ‎ولكني دائما معك. امسكت بيدي اليمنى‎.

<span id="an_73:24">73:24</span> ‎برأيك تهديني وبعد الى مجد تأخذني‎.

<span id="an_73:25">73:25</span> ‎من لي في السماء. ومعك لا اريد شيئا في
الارض‎.

<span id="an_73:26">73:26</span> ‎قد فني لحمي وقلبي. صخرة قلبي ونصيبي
الله الى الدهر‎.

<span id="an_73:27">73:27</span> ‎لانه هوذا البعداء عنك يبيدون. تهلك كل
من يزني عنك‎.

<span id="an_73:28">73:28</span> ‎اما انا فالاقتراب الى الله حسن لي.
جعلت بالسيد الرب ملجإي لاخبر بكل صنائعك

<span id="an_74:1">74:1</span> قصيدة لآساف‎. ‎لماذا رفضتنا يا الله الى
الابد. لماذا يدخن غضبك على غنم مرعاك‎.

<span id="an_74:2">74:2</span> ‎اذكر جماعتك التي اقتنيتها منذ القدم
وفديتها سبط ميراثك. جبل صهيون هذا الذي سكنت فيه‎.

<span id="an_74:3">74:3</span> ‎ارفع خطواتك الى الخرب الابدية. الكل قد
حطم العدو في المقدس‎.

<span id="an_74:4">74:4</span> ‎قد زمجر مقاوموك في وسط معهدك جعلوا
آياتهم آيات‎.

<span id="an_74:5">74:5</span> ‎يبان كانه رافع فؤوس على الاشجار
المشتبكة‎.

<span id="an_74:6">74:6</span> ‎والآن منقوشاته معا بالفؤوس والمعاول
يكسرون‎.

<span id="an_74:7">74:7</span> ‎اطلقوا النار في مقدسك. دنسوا للارض مسكن
اسمك‎.

<span id="an_74:8">74:8</span> ‎قالوا في قلوبهم لنفنيهم معا. احرقوا كل
معاهد الله في الارض‏‎.

<span id="an_74:9">74:9</span> ‎آياتنا لا نرى. لا نبي بعد. ولا بيننا من
يعرف حتى متى

<span id="an_74:10">74:10</span> حتى متى يا الله يعير المقاوم ويهين
العدو اسمك الى الغاية‎.

<span id="an_74:11">74:11</span> ‎لماذا ترد يدك ويمينك. اخرجها من وسط
حضنك. افن‎.

<span id="an_74:12">74:12</span> ‎والله ملكي منذ القدم فاعل الخلاص في
وسط الارض‎.

<span id="an_74:13">74:13</span> ‎انت شققت البحر بقوتك. كسرت رؤوس
التنانين على المياه‎.

<span id="an_74:14">74:14</span> ‎انت رضضت رؤوس لوياثان. جعلته طعاما
للشعب لاهل البرية‎.

<span id="an_74:15">74:15</span> ‎انت فجرت عينا وسيلا. انت يبّست انهارا
دائمة الجريان‎.

<span id="an_74:16">74:16</span> ‎لك النهار ولك ايضا الليل. انت هيأت
النور والشمس‎.

<span id="an_74:17">74:17</span> ‎انت نصبت كل تخوم الارض الصيف والشتاء
انت خلقتهما

<span id="an_74:18">74:18</span> اذكر هذا ان العدو قد عيّر الرب وشعبا
جاهلا قد اهان اسمك‎.

<span id="an_74:19">74:19</span> ‎لا تسلم للوحش نفس يمامتك. قطيع بائسيك
لا تنس الى الابد‎.

<span id="an_74:20">74:20</span> ‎انظر الى العهد. لان مظلمات الارض
امتلأت من مساكن الظلم‎.

<span id="an_74:21">74:21</span> ‎لا يرجعن المنسحق خازيا. الفقير والبائس
ليسبحا اسمك‎.

<span id="an_74:22">74:22</span> ‎قم يا الله. اقم دعواك. اذكر تعيير
الجاهل اياك اليوم كله‎.

<span id="an_74:23">74:23</span> ‎لا تنس صوت اضدادك ضجيج مقاوميك الصاعد
دائما

<span id="an_75:1">75:1</span> لامام المغنين. على لا تهلك. مزمور لآساف.
تسبيحة‎. ‎نحمدك يا الله نحمدك واسمك قريب. يحدثون بعجائبك‎.

<span id="an_75:2">75:2</span> ‎لاني اعين ميعادا. انا بالمستقيمات اقضي‎.

<span id="an_75:3">75:3</span> ‎ذابت الارض وكل سكانها. انا وزنت اعمدتها.
سلاه

<span id="an_75:4">75:4</span> قلت للمفتخرين لا تفتخروا وللاشرار لا
ترفعوا قرنا‎.

<span id="an_75:5">75:5</span> ‎لا ترفعوا الى العلى قرنكم. لا تتكلموا
بعنق متصلب‎.

<span id="an_75:6">75:6</span> ‎لانه لا من المشرق ولا من المغرب ولا من
برية الجبال‎.

<span id="an_75:7">75:7</span> ‎ولكن الله هو القاضي. هذا يضعه وهذا
يرفعه‎.

<span id="an_75:8">75:8</span> ‎لان في يد الرب كاسا وخمرها مختمرة. ملآنة
شرابا ممزوجا. وهو يسكب منها. لكن عكرها يمصه يشربه كل اشرار الارض

<span id="an_75:9">75:9</span> اما انا فاخبر الى الدهر. ارنم لاله
يعقوب‏‎.

<span id="an_75:10">75:10</span> ‎وكل قرون الاشرار اعضب قرون الصدّيق
تنتصب

<span id="an_76:1">76:1</span> لامام المغنين على ذوات الاوتار. مزمور
لآساف. تسبيحة‎. ‎الله معروف في يهوذا اسمه عظيم في اسرائيل‎.

<span id="an_76:2">76:2</span> ‎كانت في ساليم مظلته ومسكنه في صهيون‎.

<span id="an_76:3">76:3</span> ‎هناك سحق القسي البارقة. المجن والسيف
والقتال. سلاه

<span id="an_76:4">76:4</span> ابهى انت امجد من جبال السلب‎.

<span id="an_76:5">76:5</span> ‎سلب اشداء القلب. ناموا سنتهم. كل رجال
البأس لم يجدوا ايديهم

<span id="an_76:6">76:6</span> من انتهارك يا اله يعقوب يسبخ فارس وخيل‎.

<span id="an_76:7">76:7</span> ‎انت مهوب انت. فمن يقف قدامك حال غضبك‎.

<span id="an_76:8">76:8</span> ‎من السماء اسمعت حكما. الارض فزعت وسكتت

<span id="an_76:9">76:9</span> عند قيام الله للقضاء لتخليص كل ودعاء
الارض. سلاه‎.

<span id="an_76:10">76:10</span> ‎لان غضب الانسان يحمدك. بقية الغضب
تتمنطق بها

<span id="an_76:11">76:11</span> انذروا واوفوا للرب الهكم يا جميع الذين
حوله. ليقدموا هدية للمهوب‎.

<span id="an_76:12">76:12</span> ‎يقطف روح الرؤساء. هو مهوب لملوك الارض

<span id="an_77:1">77:1</span> لامام المغنين على يدوثون. لآساف مزمور‎.
‎صوتي الى الله فاصرخ. صوتي الى الله فاصغى اليّ‎.

<span id="an_77:2">77:2</span> ‎في يوم ضيقي التمست الرب. يدي في الليل
انبسطت ولم تخدر. ابت نفسي التعزية‎.

<span id="an_77:3">77:3</span> ‎اذكر الله فأئنّ. اناجي نفسي فيغشى على
روحي. سلاه

<span id="an_77:4">77:4</span> امسكت اجفان عيني. انزعجت فلم اتكلم‎.

<span id="an_77:5">77:5</span> ‎تفكرت في ايام القدم السنين الدهرية‎.

<span id="an_77:6">77:6</span> ‎اذكر ترنمي في الليل. مع قلبي اناجي وروحي
تبحث‎.

<span id="an_77:7">77:7</span> ‎هل الى الدهور يرفض الرب ولا يعود للرضا
بعد‎.

<span id="an_77:8">77:8</span> ‎هل انتهت الى الابد رحمته انقطعت كلمته
الى دور فدور‎.

<span id="an_77:9">77:9</span> ‎هل نسي الله رأفة او قفص برجزه مراحمه.
سلاه

<span id="an_77:10">77:10</span> فقلت هذا ما يعلّني تغيّر يمين العلي‎.

<span id="an_77:11">77:11</span> ‎اذكر اعمال الرب اذ اتذكر عجائبك منذ
القدم

<span id="an_77:12">77:12</span> والهج بجميع افعالك وبصنائعك اناجي

<span id="an_77:13">77:13</span> اللهم في القدس طريقك. اي اله عظيم مثل
الله‎.

<span id="an_77:14">77:14</span> ‎انت الاله الصانع العجائب. عرفت بين
الشعوب قوتك‎.

<span id="an_77:15">77:15</span> ‎فككت بذراعك شعبك بني يعقوب ويوسف.
سلاه‎.

<span id="an_77:16">77:16</span> ‎ابصرتك المياه يا الله ابصرتك المياه
ففزعت ارتعدت ايضا اللجج

<span id="an_77:17">77:17</span> سكبت الغيوم مياها اعطت السحب صوتا. ايضا
سهامك طارت‎.

<span id="an_77:18">77:18</span> ‎صوت رعدك في الزوبعة البروق اضاءت
المسكونة. ارتعدت ورجفت الارض‎.

<span id="an_77:19">77:19</span> ‎في البحر طريقك وسبلك في المياه الكثيرة
وآثارك لم تعرف‎.

<span id="an_77:20">77:20</span> ‎هديت شعبك كالغنم بيد موسى وهرون

<span id="an_78:1">78:1</span> قصيدة لآساف‎. ‎اصغ يا شعبي الى شريعتي.
اميلوا آذانكم الى كلام فمي‎.

<span id="an_78:2">78:2</span> ‎افتح بمثل فمي. اذيع الغازا منذ القدم‎.

<span id="an_78:3">78:3</span> ‎التي سمعناها وعرفناها وآباؤنا اخبرونا‎.

<span id="an_78:4">78:4</span> ‎لا نخفي عن بنيهم الى الجيل الآخر مخبرين
بتسابيح الرب وقوته وعجائبه التي صنع‎.

<span id="an_78:5">78:5</span> ‎اقام شهادة في يعقوب ووضع شريعة في
اسرائيل التي اوصى آباءنا ان يعرّفوا بها ابناءهم

<span id="an_78:6">78:6</span> لكي يعلم الجيل الآخر. بنون يولدون فيقومون
ويخبرون ابناءهم

<span id="an_78:7">78:7</span> فيجعلون على الله اعتمادهم ولا ينسون اعمال
الله بل يحفظون وصاياه

<span id="an_78:8">78:8</span> ولا يكونون مثل آبائهم جيلا زائغا وماردا
جيلا لم يثبت قلبه ولم تكن روحه امينة لله

<span id="an_78:9">78:9</span> بنو افرايم النازعون في القوس الرامون
انقلبوا في يوم الحرب‎.

<span id="an_78:10">78:10</span> ‎لم يحفظوا عهد الله وابوا السلوك في
شريعته

<span id="an_78:11">78:11</span> ونسوا افعاله وعجائبه التي اراهم‎.

<span id="an_78:12">78:12</span> ‎قدام آبائهم صنع اعجوبة في ارض مصر بلاد
صوعن‎.

<span id="an_78:13">78:13</span> ‎شق البحر فعبّرهم ونصب المياه كندّ‎.

<span id="an_78:14">78:14</span> ‎وهداهم بالسحاب نهارا والليل كله بنور
نار‎.

<span id="an_78:15">78:15</span> ‎شق صخورا في البرية وسقاهم كانه من لجج
عظيمة‎.

<span id="an_78:16">78:16</span> ‎اخرج مجاري من صخرة واجرى مياها
كالانهار‎.

<span id="an_78:17">78:17</span> ‎ثم عادوا ايضا ليخطئوا اليه لعصيان
العلي في الارض الناشفة‎.

<span id="an_78:18">78:18</span> ‎وجربوا الله في قلوبهم بسؤالهم طعاما
لشهوتهم‎.

<span id="an_78:19">78:19</span> ‎فوقعوا في الله. قالوا هل يقدر الله ان
يرتب مائدة في البرية‎.

<span id="an_78:20">78:20</span> ‎هوذا ضرب الصخرة فجرت المياه وفاضت
الاودية. هل يقدر ايضا ان يعطي خبزا ويهيئ لحما لشعبه‎.

<span id="an_78:21">78:21</span> ‎لذلك سمع الرب فغضب واشتعلت نار في
يعقوب وسخط ايضا صعد على اسرائيل‎.

<span id="an_78:22">78:22</span> ‎لانهم لم يؤمنوا بالله ولم يتكلوا على
خلاصه‎.

<span id="an_78:23">78:23</span> ‎فامر السحاب من فوق وفتح مصاريع السموات

<span id="an_78:24">78:24</span> وامطر عليهم منّا للأكل وبر السماء
اعطاهم‎.

<span id="an_78:25">78:25</span> ‎اكل الانسان خبز الملائكة. ارسل عليهم
زادا للشبع‎.

<span id="an_78:26">78:26</span> ‎اهاج شرقية في السماء وساق بقوته جنوبية

<span id="an_78:27">78:27</span> وامطر عليهم لحما مثل التراب وكرمل البحر
طيورا ذوات اجنحة‎.

<span id="an_78:28">78:28</span> ‎واسقطها في وسط محلتهم حوالي مساكنهم‎.

<span id="an_78:29">78:29</span> ‎فأكلوا وشبعوا جدا واتاهم بشهوتهم‎.

<span id="an_78:30">78:30</span> ‎لم يزوغوا عن شهوتهم طعامهم بعد في
افواههم

<span id="an_78:31">78:31</span> فصعد عليهم غضب الله وقتل من اسمنهم.
وصرع مختاري اسرائيل‎.

<span id="an_78:32">78:32</span> ‎في هذا كله اخطأوا بعد ولم يؤمنوا
بعجائبه

<span id="an_78:33">78:33</span> فافنى ايامهم بالباطل وسنيهم بالرعب‎.

<span id="an_78:34">78:34</span> ‎اذ قتلهم طلبوه ورجعوا وبكروا الى الله

<span id="an_78:35">78:35</span> وذكروا ان الله صخرتهم والله العلي
وليّهم‎.

<span id="an_78:36">78:36</span> ‎فخادعوه بافواههم وكذبوا عليه
بالسنتهم‎.

<span id="an_78:37">78:37</span> ‎اما قلوبهم فلم تثبت معه ولم يكونوا
امناء في عهده

<span id="an_78:38">78:38</span> اما هو فرؤوف يغفر الاثم ولا يهلك وكثيرا
ما رد غضبه ولم يشعل كل سخطه‎.

<span id="an_78:39">78:39</span> ‎ذكر انهم بشر ريح تذهب ولا تعود‎.

<span id="an_78:40">78:40</span> ‎كم عصوه في البرية واحزنوه في القفر‎.

<span id="an_78:41">78:41</span> ‎رجعوا وجربوا الله وعنّوا قدوس
اسرائيل‎.

<span id="an_78:42">78:42</span> ‎لم يذكروا يده يوم فداهم من العدو

<span id="an_78:43">78:43</span> حيث جعل في مصر آياته وعجائبه في بلاد
صوعن

<span id="an_78:44">78:44</span> اذ حول خلجانهم الى دم ومجاريهم لكي لا
يشربوا‎.

<span id="an_78:45">78:45</span> ‎ارسل عليهم بعوضا فاكلهم وضفادع
فافسدتهم‎.

<span id="an_78:46">78:46</span> ‎اسلم للجردم غلتهم وتعبهم للجراد‎.

<span id="an_78:47">78:47</span> ‎اهلك بالبرد كرومهم وجميزهم بالصقيع‎.

<span id="an_78:48">78:48</span> ‎ودفع الى البرد بهائمهم ومواشيهم
للبروق‎.

<span id="an_78:49">78:49</span> ‎ارسل عليهم حمو غضبه سخطا ورجزا وضيقا
جيش ملائكة اشرار‏‎.

<span id="an_78:50">78:50</span> ‎مهد سبيلا لغضبه. لم يمنع من الموت
انفسهم بل دفع حياتهم للوبإ

<span id="an_78:51">78:51</span> وضرب كل بكر في مصر. اوائل القدرة في
خيام حام‎.

<span id="an_78:52">78:52</span> ‎وساق مثل الغنم شعبه وقادهم مثل قطيع في
البرية‎.

<span id="an_78:53">78:53</span> ‎وهداهم آمنين فلم يجزعوا. اما اعداؤهم
فغمرهم البحر‎.

<span id="an_78:54">78:54</span> ‎وادخلهم في تخوم قدسه هذا الجبل الذي
اقتنته يمينه‎.

<span id="an_78:55">78:55</span> ‎وطرد الامم من قدامهم وقسمهم بالحبل
ميراثا واسكن في خيامهم اسباط اسرائيل

<span id="an_78:56">78:56</span> فجربوا وعصوا الله العلي وشهاداته لم
يحفظوا

<span id="an_78:57">78:57</span> بل ارتدّوا وغدروا مثل آبائهم. انحرفوا
كقوس مخطئة‎.

<span id="an_78:58">78:58</span> ‎اغاظوه بمرتفعاتهم واغاروه بتماثيلهم‎.

<span id="an_78:59">78:59</span> ‎سمع الله فغضب ورذل اسرائيل جدا

<span id="an_78:60">78:60</span> ورفض مسكن شيلو الخيمة التي نصبها بين
الناس‎.

<span id="an_78:61">78:61</span> ‎وسلم للسبي عزه وجلاله ليد العدو‎.

<span id="an_78:62">78:62</span> ‎ودفع الى السيف شعبه وغضب على ميراثه‎.

<span id="an_78:63">78:63</span> ‎مختاروه اكلتهم النار وعذاراه لم
يحمدن‎.

<span id="an_78:64">78:64</span> ‎كهنته سقطوا بالسيف وارامله لم يبكين

<span id="an_78:65">78:65</span> فاستيقظ الرب كنائم كجبار معّيط من
الخمر‎.

<span id="an_78:66">78:66</span> ‎فضرب اعداءه الى الوراء. جعلهم عارا
ابديا‎.

<span id="an_78:67">78:67</span> ‎ورفض خيمة يوسف ولم يختر سبط افرايم‎.

<span id="an_78:68">78:68</span> ‎بل اختار سبط يهوذا جبل صهيون الذي
احبه‎.

<span id="an_78:69">78:69</span> ‎وبنى مثل مرتفعات مقدسه كالارض التي
اسسها الى الابد‎.

<span id="an_78:70">78:70</span> ‎واختار داود عبده واخذه من حظائر
الغنم‎.

<span id="an_78:71">78:71</span> ‎من خلف المرضعات أتى به ليرعى يعقوب
شعبه واسرائيل ميراثه‎.

<span id="an_78:72">78:72</span> ‎فرعاهم حسب كمال قلبه وبمهارة يديه
هداهم

<span id="an_79:1">79:1</span> مزمور. لآساف‎. ‎اللهم ان الامم قد دخلوا
ميراثك. نجسوا هيكل قدسك. جعلوا اورشليم اكواما‎.

<span id="an_79:2">79:2</span> ‎دفعوا جثث عبيدك طعاما لطيور السماء. لحم
اتقيائك لوحوش الارض

<span id="an_79:3">79:3</span> سفكوا دمهم كالماء حول اورشليم وليس من
يدفن‎.

<span id="an_79:4">79:4</span> ‎صرنا عارا عند جيراننا هزءا وسخرة للذين
حولنا‎.

<span id="an_79:5">79:5</span> ‎الى متى يا رب تغضب كل الغضب وتتقد كالنار
غيرتك‎.

<span id="an_79:6">79:6</span> ‎افض رجزك على الامم الذين لا يعرفونك وعلى
الممالك التي لم تدع باسمك‎.

<span id="an_79:7">79:7</span> ‎لانهم قد اكلوا يعقوب واخربوا مسكنه

<span id="an_79:8">79:8</span> لا تذكر علينا ذنوب الاولين. لتتقدمنا
مراحمك سريعا لاننا قد تذللنا جدا‎.

<span id="an_79:9">79:9</span> ‎أعنّا يا اله خلاصنا من اجل مجد اسمك
ونجنا واغفر خطايانا من اجل اسمك‎.

<span id="an_79:10">79:10</span> ‎لماذا يقول الامم اين هو الههم. لتعرف
عند الامم قدام اعيننا نقمة دم عبيدك المهراق‎.

<span id="an_79:11">79:11</span> ‎ليدخل قدامك انين الاسير. كعظمة ذراعك
استبق بني الموت‎.

<span id="an_79:12">79:12</span> ‎ورد على جيراننا سبعة اضعاف في احضانهم
العار الذي عيروك به يا رب‎.

<span id="an_79:13">79:13</span> ‎اما نحن شعبك وغنم رعايتك نحمدك الى
الدهر. الى دور فدور نحدث بتسبيحك

<span id="an_80:1">80:1</span> لامام المغنين. على السوسن. شهادة. لآساف.
مزمور‎. ‎يا راعي اسرائيل اصغ يا قائد يوسف كالضأن يا جالسا على الكروبيم
اشرق

<span id="an_80:2">80:2</span> قدام افرايم وبنيامين ومنسّى ايقظ جبروتك
وهلم لخلاصنا‎.

<span id="an_80:3">80:3</span> ‎يا الله ارجعنا وانر بوجهك فنخلص

<span id="an_80:4">80:4</span> يا رب اله الجنود الى متى تدخن على صلاة
شعبك‎.

<span id="an_80:5">80:5</span> ‎قد اطعمتهم خبز الدموع وسقيتهم الدموع
بالكيل‎.

<span id="an_80:6">80:6</span> ‎جعلتنا نزاعا عند جيراننا واعداؤنا
يستهزئون بين انفسهم‎.

<span id="an_80:7">80:7</span> ‎يا اله الجنود ارجعنا وانر بوجهك فنخلص

<span id="an_80:8">80:8</span> كرمة من مصر نقلت. طردت امما وغرستها‎.

<span id="an_80:9">80:9</span> ‎هيأت قدامها فأصلت اصولها فملأت الارض‎.

<span id="an_80:10">80:10</span> ‎غطى الجبال ظلها واغصانها ارز الله‎.

<span id="an_80:11">80:11</span> ‎مدت قضبانها الى البحر والى النهر
فروعها‎.

<span id="an_80:12">80:12</span> ‎فلماذا هدمت جدرانها فيقطفها كل عابري
الطريق‎.

<span id="an_80:13">80:13</span> ‎يفسدها الخنزير من الوعر ويرعاها وحش
البرية

<span id="an_80:14">80:14</span> يا اله الجنود ارجعنّ اطّلع من السماء
وانظر وتعهد هذه الكرمة

<span id="an_80:15">80:15</span> والغرس الذي غرسته يمينك والابن الذي
اخترته لنفسك‎.

<span id="an_80:16">80:16</span> ‎هي محروقة بنار مقطوعة. من انتهار وجهك
يبيدون‎.

<span id="an_80:17">80:17</span> ‎لتكن يدك على رجل يمينك وعلى ابن آدم
الذي اخترته لنفسك‎.

<span id="an_80:18">80:18</span> ‎فلا نرتد عنك. أحينا فندعو باسمك‎.

<span id="an_80:19">80:19</span> ‎يا رب اله الجنود ارجعنا. أنر بوجهك
فنخلص

<span id="an_81:1">81:1</span> لامام المغنين على الجتية. لآساف‎. ‎رنموا
لله قوتنا اهتفوا لاله يعقوب‎.

<span id="an_81:2">81:2</span> ‎ارفعوا نغمة وهاتوا دفا عودا حلوا مع
رباب‎.

<span id="an_81:3">81:3</span> ‎انفخوا في راس الشهر بالبوق عند الهلال
ليوم عيدنا‎.

<span id="an_81:4">81:4</span> ‎لان هذا فريضة لاسرائيل حكم لاله يعقوب‎.

<span id="an_81:5">81:5</span> ‎جعله شهادة في يوسف عند خروجه على ارض
مصر. سمعت لسانا لم اعرفه

<span id="an_81:6">81:6</span> ابعدت من الحمل كتفه. يداه تحولتا عن
السل‎.

<span id="an_81:7">81:7</span> ‎في الضيق دعوت فنجيتك. استجبتك في ستر
الرعد. جربتك على ماء مريبة. سلاه

<span id="an_81:8">81:8</span> اسمع يا شعبي فاحذرك. يا اسرائيل ان سمعت
لي

<span id="an_81:9">81:9</span> لا يكن فيك اله غريب ولا تسجد لاله اجنبي‎.

<span id="an_81:10">81:10</span> ‎انا الرب الهك الذي اصعدك من ارض مصر.
افغر فاك فاملأه‎.

<span id="an_81:11">81:11</span> ‎فلم يسمع شعبي لصوتي واسرائيل لم يرض
بي‎.

<span id="an_81:12">81:12</span> ‎فسلمتهم الى قساوة قلوبهم. ليسلكوا في
مؤامرات انفسهم‎.

<span id="an_81:13">81:13</span> ‎لو سمع لي شعبي وسلك اسرائيل في طرقي

<span id="an_81:14">81:14</span> سريعا كنت اخضع اعداءهم وعلى مضايقيهم
كنت ارد يدي‎.

<span id="an_81:15">81:15</span> ‎مبغضو الرب يتذللون له. ويكون وقتهم الى
الدهر‎.

<span id="an_81:16">81:16</span> ‎وكان اطعمه من شحم الحنطة. ومن الصخرة
كنت اشبعك عسلا

<span id="an_82:1">82:1</span> مزمور لآساف‎. ‎الله قائم في مجمع الله. في
وسط الآلهة يقضي‎.

<span id="an_82:2">82:2</span> ‎حتى متى تقضون جورا وترفعون وجوه الاشرار.
سلاه‎.

<span id="an_82:3">82:3</span> ‎اقضوا للذليل ولليتيم. انصفوا المسكين
والبائس‎.

<span id="an_82:4">82:4</span> ‎نجوا المسكين والفقير. من يد الاشرار
انقذوا

<span id="an_82:5">82:5</span> لا يعلمون ولا يفهمون. في الظلمة يتمشون.
تتزعزع كل أسس الارض.

<span id="an_82:6">82:6</span> انا قلت انكم آلهة وبنو العلي كلكم‎.

<span id="an_82:7">82:7</span> ‎لكن مثل الناس تموتون وكاحد الرؤساء
تسقطون‎.

<span id="an_82:8">82:8</span> ‎قم يا الله. دن الارض. لانك انت تمتلك كل
الامم

<span id="an_83:1">83:1</span> تسبيحة. مزمور لآساف‎. ‎اللهم لا تصمت لا
تسكت ولا تهدأ يا الله‎.

<span id="an_83:2">83:2</span> ‎فهوذا اعداؤك يعجون ومبغضوك قد رفعوا
الراس‎.

<span id="an_83:3">83:3</span> ‎على شعبك مكروا مؤامرة وتشاوروا على
أحميائك‎.

<span id="an_83:4">83:4</span> ‎قالوا هلم نبدهم من بين الشعوب ولا يذكر
اسم اسرائيل بعد

<span id="an_83:5">83:5</span> لانهم تآمروا بالقلب معا. عليك تعاهدوا
عهدا‎.

<span id="an_83:6">83:6</span> ‎خيام ادوم والاسمعيليين . موآب
والهاجريون‎.

<span id="an_83:7">83:7</span> ‎جبال وعمون وعماليق. فلسطين مع سكان صور‎.

<span id="an_83:8">83:8</span> ‎اشور ايضا اتفق معهم. صاروا ذراعا لبني
لوط. سلاه‎.

<span id="an_83:9">83:9</span> ‎افعل بهم كما بمديان كما بسيسرا كما
بيابين في وادي قيشون‎.

<span id="an_83:10">83:10</span> ‎بادوا في عين دور. صاروا دمنا للارض‎.

<span id="an_83:11">83:11</span> ‎اجعلهم شرفاءهم مثل غراب ومثل ذئب. ومثل
زبح ومثل صلمناع كل امرائهم‎.

<span id="an_83:12">83:12</span> ‎الذين قالوا لنمتلك لانفسنا مساكن الله

<span id="an_83:13">83:13</span> يا الهي اجعلهم مثل الجل مثل القش امام
الريح‎.

<span id="an_83:14">83:14</span> ‎كنار تحرق الوعر كلهيب يشعل الجبال

<span id="an_83:15">83:15</span> هكذا اطردهم بعاصفتك وبزوبعتك روعهم‎.

<span id="an_83:16">83:16</span> ‎املأ وجوههم خزيا فيطلبوا اسمك يا رب‎.

<span id="an_83:17">83:17</span> ‎ليخزوا ويرتاعوا الى الابد وليخجلوا
ويبيدوا

<span id="an_83:18">83:18</span> ويعلموا انك اسمك يهوه وحدك العلي على كل
الارض

<span id="an_84:1">84:1</span> لامام المغنين على الجتية. لبني قورح.
مزمور‎. ‎ما احلى مساكنك يا رب الجنود‎.

<span id="an_84:2">84:2</span> ‎تشتاق بل تتوق نفسي الى ديار الرب. قلبي
ولحمي يهتفان بالاله الحي‎.

<span id="an_84:3">84:3</span> ‎العصفور ايضا وجد بيتا والسنونة عشّا
لنفسها حيث تضع افراخها مذابحك يا رب الجنود ملكي والهي‎.

<span id="an_84:4">84:4</span> ‎طوبى للساكنين في بيتك ابدا يسبحونك. سلاه

<span id="an_84:5">84:5</span> طوبى لاناس عزهم بك. طرق بيتك في قلوبهم‎.

<span id="an_84:6">84:6</span> ‎عابرين في وادي البكاء يصيرونه ينبوعا.
ايضا ببركات يغطون مورة

<span id="an_84:7">84:7</span> يذهبون من قوة الى قوة. يرون قدام الله في
صهيون

<span id="an_84:8">84:8</span> يا رب اله الجنود اسمع صلاتي واصغ يا اله
يعقوب. سلاه‎.

<span id="an_84:9">84:9</span> ‎يا مجننا انظر يا الله والتفت الى وجه
مسيحك‎.

<span id="an_84:10">84:10</span> ‎لان يوما واحدا في ديارك خير من الف.
اخترت الوقوف على العتبة في بيت الهي على السكن في خيام الاشرار‎.

<span id="an_84:11">84:11</span> ‎لان الرب الله شمس ومجن. الرب يعطي رحمة
ومجدا. لا يمنع خيرا عن السالكين بالكمال‎.

<span id="an_84:12">84:12</span> ‎يا رب الجنود طوبى للانسان المتكل عليك

<span id="an_85:1">85:1</span> لامام المغنين. لبني قورح. مزمور‎. ‎رضيت
يا رب على ارضك. ارجعت سبي يعقوب‎.

<span id="an_85:2">85:2</span> ‎غفرت اثم شعبك. سترت كل خطيتهم. سلاه‎.

<span id="an_85:3">85:3</span> ‎حجزت كل رجزك. رجعت عن حمو غضبك‎.

<span id="an_85:4">85:4</span> ‎ارجعنا يا اله خلاصنا وانف غضبك عنا‎.

<span id="an_85:5">85:5</span> ‎هل الى الدهر تسخط علينا. هل تطيل غضبك
الى دور فدور‎.

<span id="an_85:6">85:6</span> ‎ألا تعود انت فتحيينا فيفرح بك شعبك‎.

<span id="an_85:7">85:7</span> ‎أرنا يا رب رحمتك واعطنا خلاصك

<span id="an_85:8">85:8</span> اني اسمع ما يتكلم به الله الرب. لانه
يتكلم بالسلام لشعبه ولاتقيائه فلا يرجعن الى الحماقة‎.

<span id="an_85:9">85:9</span> ‎لان خلاصه قريب من خائفيه ليسكن المجد في
ارضنا‎.

<span id="an_85:10">85:10</span> ‎الرحمة والحق التقيا. البر والسلام
تلاثما‎.

<span id="an_85:11">85:11</span> ‎الحق من الارض ينبت والبر من السماء
يطلع‎.

<span id="an_85:12">85:12</span> ‎ايضا الرب يعطي الخير وارضنا تعطي
غلتها‎.

<span id="an_85:13">85:13</span> ‎البر قدامه يسلك ويطأ في طريق خطواته

<span id="an_86:1">86:1</span> صلاة لداود‎. ‎امل يا رب اذنك. استجب لي.
لاني مسكين وبائس انا‎.

<span id="an_86:2">86:2</span> ‎احفظ نفسي لاني تقي. يا الهي خلص انت عبدك
المتكل عليك‏‎.

<span id="an_86:3">86:3</span> ‎ارحمني يا رب لانني اليك اصرخ اليوم كله‎.

<span id="an_86:4">86:4</span> ‎فرح نفس عبدك لانني اليك يا رب ارفع
نفسي‎.

<span id="an_86:5">86:5</span> ‎لانك انت يا رب صالح وغفور وكثير الرحمة
لكل الداعين اليك

<span id="an_86:6">86:6</span> اصغ يا رب الى صلاتي وانصت الى صوت
تضرعاتي‎.

<span id="an_86:7">86:7</span> ‎في يوم ضيقي ادعوك لانك تستجيب لي‎.

<span id="an_86:8">86:8</span> ‎لا مثل لك بين الآلهة يا رب ولا مثل
اعمالك‎.

<span id="an_86:9">86:9</span> ‎كل الامم الذين صنعتهم ياتون ويسجدون
امامك يا رب ويمجدون اسمك

<span id="an_86:10">86:10</span> لانك عظيم انت وصانع عجائب. انت الله
وحدك

<span id="an_86:11">86:11</span> علمني يا رب طريقك اسلك في حقك. وحد قلبي
لخوف اسمك‎.

<span id="an_86:12">86:12</span> ‎احمدك يا رب الهي من كل قلبي وامجد اسمك
الى الدهر‏‎.

<span id="an_86:13">86:13</span> ‎لان رحمتك عظيمة نحوي وقد نجيت نفسي من
الهاوية السفلى

<span id="an_86:14">86:14</span> اللهم المتكبرون قد قاموا عليّ وجماعة
العتاة طلبوا نفسي ولم يجعلوك امامهم‎.

<span id="an_86:15">86:15</span> ‎اما انت يا رب فاله رحيم ورؤوف طويل
الروح وكثير الرحمة والحق

<span id="an_86:16">86:16</span> التفت اليّ وارحمني. اعط عبدك قوتك وخلص
ابن امتك‎.

<span id="an_86:17">86:17</span> ‎اصنع معي آية للخير فيرى ذلك مبغضيّ
فيخزوا لانك انت يا رب اعنتني وعزيتني

<span id="an_87:1">87:1</span> لبني قورح. مزمور تسبيحة‎. ‎اساسه في
الجبال المقدسة‎.

<span id="an_87:2">87:2</span> ‎الرب احب ابواب صهيون اكثر من جميع مساكن
يعقوب‎.

<span id="an_87:3">87:3</span> ‎قد قيل بك امجاد يا مدينة الله. سلاه

<span id="an_87:4">87:4</span> اذكر رهب وبابل عارفتيّ. هوذا فلسطين وصور
مع كوش. هذا ولد هناك‎.

<span id="an_87:5">87:5</span> ‎ولصهيون يقال هذا الانسان وهذا الانسان
ولد فيها وهي العلي يثبتها‎.

<span id="an_87:6">87:6</span> ‎الرب يعد في كتابة الشعوب ان هذا ولد
هناك. سلاه‎.

<span id="an_87:7">87:7</span> ‎ومغنون كعازفين كل السكان فيك

<span id="an_88:1">88:1</span> تسبيحة مزمور لبني قورح. لامام المغنين على
العود للغناء‎. ‎قصيدة لهيمان الازراحي‎. ‎يا رب اله خلاصي بالنهار والليل
صرخت امامك‎.

<span id="an_88:2">88:2</span> ‎فلتأت قدامك صلاتي. امل اذنك الى صراخي‎.

<span id="an_88:3">88:3</span> ‎لانه قد شبعت من المصائب نفسي وحياتي الى
الهاوية دنت‎.

<span id="an_88:4">88:4</span> ‎حسبت مثل المنحدرين الى الجب. صرت كرجل لا
قوة له‎.

<span id="an_88:5">88:5</span> ‎بين الاموات فراشي مثل القتلى المضطجعين
في القبر الذين لا تذكرهم بعد وهم من يدك انقطعوا‎.

<span id="an_88:6">88:6</span> ‎وضعتني في الجب الاسفل في ظلمات في
اعماق‎.

<span id="an_88:7">88:7</span> ‎عليّ استقر غضبك وبكل تياراتك ذللتني.
سلاه‎.

<span id="an_88:8">88:8</span> ‎ابعدت عني معارفي. جعلتني رجسا لهم. اغلق
عليّ فما اخرج‎.

<span id="an_88:9">88:9</span> ‎عيني ذابت من الذل. دعوتك يا رب كل يومً.
بسطت اليك يدي

<span id="an_88:10">88:10</span> أفلعلك للاموات تصنع عجائب أم الاخيلة
تقوم تمجدك. سلاه‎.

<span id="an_88:11">88:11</span> ‎هل يحدث في القبر برحمتك او بحقك في
الهلاك‎.

<span id="an_88:12">88:12</span> ‎هل تعرف في الظلمة عجائبك وبرك في ارض
النسيان

<span id="an_88:13">88:13</span> اما انا فاليك يا رب صرخت وفي الغداة
صلاتي تتقدمك‎.

<span id="an_88:14">88:14</span> ‎لماذا يا رب ترفض نفسي. لماذا تحجب وجهك
عني‎.

<span id="an_88:15">88:15</span> ‎انا مسكين ومسلم الروح منذ صباي. احتملت
اهوالك. تحيرت‎.

<span id="an_88:16">88:16</span> ‎عليّ عبر سخطك. اهوالك اهلكتني‎.

<span id="an_88:17">88:17</span> ‎احاطت بي كالمياه اليوم كله. اكتنفتني
معا‎.

<span id="an_88:18">88:18</span> ‎ابعدت عني محبا وصاحبا. معارفي في
الظلمة

<span id="an_89:1">89:1</span> قصيدة لايثان الازراحي‎. ‎بمراحم الرب اغني
الى الدهر. لدور فدور اخبر عن حقك بفمي‎.

<span id="an_89:2">89:2</span> ‎لاني قلت ان الرحمة الى الدهر تبنى.
السموات تثبت فيها حقك‎.

<span id="an_89:3">89:3</span> ‎قطعت عهدا مع مختاري. حلفت لداود عبدي

<span id="an_89:4">89:4</span> الى الدهر اثبت نسلك وابني الى دور فدور
كرسيك. سلاه‎.

<span id="an_89:5">89:5</span> ‎والسموات تحمد عجائبك يا رب وحقك ايضا في
جماعة القديسين‎.

<span id="an_89:6">89:6</span> ‎لانه من في السماء يعادل الرب. من يشبه
الرب بين ابناء الله‎.

<span id="an_89:7">89:7</span> ‎اله مهوب جدا في مؤامرة القديسين ومخوف
عند جميع الذين حوله

<span id="an_89:8">89:8</span> يا رب اله الجنود من مثلك قوي رب وحقك من
حولك‎.

<span id="an_89:9">89:9</span> ‎انت متسلط على كبرياء البحر. عند ارتفاع
لججه انت تسكنها‎.

<span id="an_89:10">89:10</span> ‎انت سحقت رهب مثل القتيل. بذراع قوتك
بددت اعداءك‎.

<span id="an_89:11">89:11</span> ‎لك السموات. لك ايضا الارض . المسكونة
وملؤها انت اسّستهما‏‎.

<span id="an_89:12">89:12</span> ‎الشمال والجنوب انت خلقتهما. تابور
وحرمون باسمك يهتفان‎.

<span id="an_89:13">89:13</span> ‎لك ذراع القدرة. قوية يدك. مرتفعة
يمينك‎.

<span id="an_89:14">89:14</span> ‎العدل والحق قاعدة كرسيك. الرحمة
والامانة تتقدمان امام وجهك.

<span id="an_89:15">89:15</span> طوبى للشعب العارفين الهتاف. يا رب بنور
وجهك يسلكون‎.

<span id="an_89:16">89:16</span> ‎باسمك يبتهجون اليوم كله وبعدلك
يرتفعون‎.

<span id="an_89:17">89:17</span> ‎لانك انت فخر قوتهم وبرضاك ينتصب
قرننا‎.

<span id="an_89:18">89:18</span> ‎لان الرب مجننا وقدوس اسرائيل ملكنا

<span id="an_89:19">89:19</span> حينئذ كلمت برؤيا تقيك وقلت جعلت عونا
على قوي. رفعت مختارا من بين الشعب‎.

<span id="an_89:20">89:20</span> ‎وجدت داود عبدي. بدهن قدسي مسحته‎.

<span id="an_89:21">89:21</span> ‎الذي تثبت يدي معه. ايضا ذراعي تشدده‎.

<span id="an_89:22">89:22</span> ‎لا يرغمه عدو وابن الاثم لا يذلله‎.

<span id="an_89:23">89:23</span> ‎واسحق اعداءه امام وجهه واضرب مبغضيه‎.

<span id="an_89:24">89:24</span> ‎اما امانتي ورحمتي فمعه وباسمي ينتصب
قرنه‎.

<span id="an_89:25">89:25</span> ‎واجعل على البحر يده وعلى الانهار
يمينه‎.

<span id="an_89:26">89:26</span> ‎هو يدعوني ابي انت. الهي وصخرة خلاصي‎.

<span id="an_89:27">89:27</span> ‎انا ايضا اجعله بكرا اعلى من ملوك
الارض‎.

<span id="an_89:28">89:28</span> ‎الى الدهر احفظ له رحمتي. وعهدي يثبت
له‎.

<span id="an_89:29">89:29</span> ‎واجعل الى الابد نسله وكرسيه مثل ايام
السموات‎.

<span id="an_89:30">89:30</span> ‎ان ترك بنوه شريعتي ولم يسلكوا باحكامي

<span id="an_89:31">89:31</span> ان نقضوا فرائضي ولم يحفظوا وصاياي

<span id="an_89:32">89:32</span> افتقد بعصا معصيتهم وبضربات اثمهم‎.

<span id="an_89:33">89:33</span> ‎اما رحمتي فلا انزعها عنه ولا اكذب من
جهة امانتي‎.

<span id="an_89:34">89:34</span> ‎لا انقض عهدي ولا اغيّر ما خرج من
شفتيّ‎.

<span id="an_89:35">89:35</span> ‎مرة حلفت بقدسي اني لا اكذب لداود‎.

<span id="an_89:36">89:36</span> ‎نسله الى الدهر يكون وكرسيه كالشمس
امامي‎.

<span id="an_89:37">89:37</span> ‎مثل القمر يثبت الى الدهر. والشاهد في
السماء امين. سلاه

<span id="an_89:38">89:38</span> لكنك رفضت ورذلت. غضبت على مسيحك‎.

<span id="an_89:39">89:39</span> ‎نقضت عهد عبدك. نجست تاجه في التراب‎.

<span id="an_89:40">89:40</span> ‎هدمت كل جدرانه. جعلت حصونه خرابا‎.

<span id="an_89:41">89:41</span> ‎افسده كل عابري الطريق. صار عارا عند
جيرانه‎.

<span id="an_89:42">89:42</span> ‎رفعت يمين مضايقيه. فرحت جميع اعدائه‎.

<span id="an_89:43">89:43</span> ‎ايضا رددت حد سيفه ولم تنصره في
القتال‎.

<span id="an_89:44">89:44</span> ‎ابطلت بهاءه والقيت كرسيه الى الارض‎.

<span id="an_89:45">89:45</span> ‎قصرت ايام شبابه غطيته بالخزي. سلاه

<span id="an_89:46">89:46</span> حتى متى يا رب تختبئ كل الاختباء. حتى
متى يتقد كالنار غضبك

<span id="an_89:47">89:47</span> اذكر كيف انا زائل. الى اي باطل خلقت
جميع بني آدم‎.

<span id="an_89:48">89:48</span> ‎اي انسان يحيا ولا يرى الموت اي ينجي
نفسه من يد الهاوية. سلاه‎.

<span id="an_89:49">89:49</span> ‎اين مراحمك الأول يا رب التي حلفت بها
لداود بامانتك‎.

<span id="an_89:50">89:50</span> ‎اذكر يا رب عار عبيدك. الذي احتمله في
حضني من كثرة الامم كلها

<span id="an_89:51">89:51</span> الذي به عير اعداؤك يا رب الذين عيّروا
آثار مسيحك‎.

<span id="an_89:52">89:52</span> ‎مبارك الرب الى الدهر. آمين فآمين

<span id="an_90:1">90:1</span> صلاة لموسى رجل الله‎. ‎يا رب ملجأ كنت لنا
في دور فدور‎.

<span id="an_90:2">90:2</span> ‎من قبل ان تولد الجبال او أبدأت الارض
والمسكونة منذ الازل الى الابد انت الله‎.

<span id="an_90:3">90:3</span> ‎ترجع الانسان الى الغبار وتقول ارجعوا يا
بني آدم‎.

<span id="an_90:4">90:4</span> ‎لان الف سنة في عينيك مثل يوم امس بعدما
عبر وكهزيع من الليل‎.

<span id="an_90:5">90:5</span> ‎جرفتهم. كسنة يكونون. بالغداة كعشب يزول‎.

<span id="an_90:6">90:6</span> ‎بالغداة يزهر فيزول. عند المساء يجزّ
فييبس

<span id="an_90:7">90:7</span> لاننا قد فنينا بسخطك وبغضبك ارتعبنا‎.

<span id="an_90:8">90:8</span> ‎قد جعلت آثامنا امامك خفياتنا في ضوء
وجهك‏‎.

<span id="an_90:9">90:9</span> ‎لان كل ايامنا قد انقضت برجزك. افنينا
سنينا كقصة‎.

<span id="an_90:10">90:10</span> ‎ايام سنينا هي سبعون سنة. وان كانت مع
القوة فثمانون سنة وافخرها تعب وبلية. لانها تقرض سريعا فنطير‎.

<span id="an_90:11">90:11</span> ‎من يعرف قوة غضبك. وكخوفك سخطك‎.

<span id="an_90:12">90:12</span> ‎احصاء ايامنا هكذا علمنا فنؤتى قلب حكمة

<span id="an_90:13">90:13</span> ارجع يا رب. حتى متى. وترأف على عبيدك‎.

<span id="an_90:14">90:14</span> ‎اشبعنا بالغداة من رحمتك فنبتهج ونفرح
كل ايامنا‎.

<span id="an_90:15">90:15</span> ‎فرحنا كالايام التي فيها اذللتنا
كالسنين التي رأينا فيها شرا

<span id="an_90:16">90:16</span> ليظهر فعلك لعبيدك وجلالك لبنيهم‎.

<span id="an_90:17">90:17</span> ‎ولتكن نعمة الرب الهنا علينا وعمل
ايدينا ثبت علينا وعمل ايدينا ثبته

<span id="an_91:1">91:1</span> الساكن في ستر العلي في ظل القدير يبيت

<span id="an_91:2">91:2</span> اقول للرب ملجإي وحصني الهي فاتكل عليه‎.

<span id="an_91:3">91:3</span> ‎لانه ينجيك من فخ الصياد ومن الوبإ
الخطر‎.

<span id="an_91:4">91:4</span> ‎بخوافيه يظللك وتحت اجنحته تحتمي. ترس
ومجن حقه‎.

<span id="an_91:5">91:5</span> ‎لا تخشى من خوف الليل ولا من سهم يطير في
النهار‎.

<span id="an_91:6">91:6</span> ‎ولا من وبإ يسلك في الدجى ولا من هلاك
يفسد في الظهيرة‎.

<span id="an_91:7">91:7</span> ‎يسقط عن جانبك الف وربوات عن يمينك. اليك
لا يقرب‎.

<span id="an_91:8">91:8</span> ‎انما بعينيك تنظر وترى مجازاة الاشرار

<span id="an_91:9">91:9</span> لانك قلت انت يا رب ملجإي. جعلت العلي
مسكنك‎.

<span id="an_91:10">91:10</span> ‎لا يلاقيك شر ولا تدنو ضربة من خيمتك‎.

<span id="an_91:11">91:11</span> ‎لانه يوصي ملائكته بك لكي يحفظوك في كل
طرقك‎.

<span id="an_91:12">91:12</span> ‎على الايدي يحملونك لئلا تصدم بحجر
رجلك‎.

<span id="an_91:13">91:13</span> ‎على الاسد والصل تطأ. الشبل والثعبان
تدوس‎.

<span id="an_91:14">91:14</span> ‎لانه تعلق بي انجيه. ارفعه لانه عرف
اسمي‎.

<span id="an_91:15">91:15</span> ‎يدعوني فاستجيب له. معه انا في الضيق.
انقذه وامجده‎.

<span id="an_91:16">91:16</span> ‎من طول الايام اشبعه واريه خلاصي

<span id="an_92:1">92:1</span> مزمور تسبيحة. ليوم السبت‎. ‎حسن هو الحمد
للرب والترنم لاسمك ايها العلي‎.

<span id="an_92:2">92:2</span> ‎ان يخبر برحمتك في الغداة وامانتك كل ليلة

<span id="an_92:3">92:3</span> على ذات عشرة اوتار وعلى الرباب على عزف
العود‎.

<span id="an_92:4">92:4</span> ‎لانك فرحتني يا رب بصنائعك. باعمال يديك
ابتهج‎.

<span id="an_92:5">92:5</span> ‎ما اعظم اعمالك يا رب واعمق جدا افكارك‎.

<span id="an_92:6">92:6</span> ‎الرجل البليد لا يعرف والجاهل لا يفهم
هذا‎.

<span id="an_92:7">92:7</span> ‎اذا زها الاشرار كالعشب وازهر كل فاعلي
الاثم فلكي يبادوا الى الدهر‎.

<span id="an_92:8">92:8</span> ‎اما انت يا رب فمتعال الى الابد‎.

<span id="an_92:9">92:9</span> ‎لانه هوذا اعداؤك يا رب لانه هوذا اعداؤك
يبيدون. يتبدد كل فاعلي الاثم‎.

<span id="an_92:10">92:10</span> ‎وتنصب مثل البقر الوحشي قرني. تدهنت
بزيت طري‎.

<span id="an_92:11">92:11</span> ‎وتبصر عيني بمراقبيّ. وبالقائمين عليّ
بالشر تسمع اذناي

<span id="an_92:12">92:12</span> الصدّيق كالنخلة يزهو كالارز في لبنان
ينمو‎.

<span id="an_92:13">92:13</span> ‎مغروسين في بيت الرب في ديار الهنا
يزهرون‎.

<span id="an_92:14">92:14</span> ‎ايضا يثمرون في الشيبة. يكونون دساما
وخضرا

<span id="an_92:15">92:15</span> ليخبروا بان الرب مستقيم. صخرتي هو ولا
ظلم فيه

<span id="an_93:1">93:1</span> الرب قد ملك. لبس الجلال. لبس الرب القدرة.
ائتزر بها. ايضا تثبتت المسكونة. لا تتزعزع‎.

<span id="an_93:2">93:2</span> ‎كرسيك مثبتة منذ القدم. منذ الازل انت‎.

<span id="an_93:3">93:3</span> ‎رفعت الانهار يا رب رفعت الانهار صوتها.
ترفع الانهار عجيجها‎.

<span id="an_93:4">93:4</span> ‎من اصوات مياه كثيرة من غمار امواج البحر
الرب في العلى اقدر‎.

<span id="an_93:5">93:5</span> ‎شهاداتك ثابتة جدا. ببيتك تليق القداسة يا
رب الى طول الايام

<span id="an_94:1">94:1</span> يا اله النقمات يا رب يا اله النقمات
اشرق‎.

<span id="an_94:2">94:2</span> ‎ارتفع يا ديان الارض. جاز صنيع
المستكبرين‎.

<span id="an_94:3">94:3</span> ‎حتى متى الخطاة يا رب حتى متى الخطاة
يشمتون‎.

<span id="an_94:4">94:4</span> ‎يبقون يتكلمون بوقاحة. كل فاعلي الاثم
يفتخرون‎.

<span id="an_94:5">94:5</span> ‎يسحقون شعبك يا رب ويذلون ميراثك‎.

<span id="an_94:6">94:6</span> ‎يقتلون الارملة والغريب ويميتون اليتيم‎.

<span id="an_94:7">94:7</span> ‎ويقولون الرب لا يبصر واله يعقوب لا يلاحظ

<span id="an_94:8">94:8</span> افهموا ايها البلداء في الشعب ويا جهلاء
متى تعقلون‎.

<span id="an_94:9">94:9</span> ‎الغارس الاذن ألا يسمع. الصانع العين ألا
يبصر‎.

<span id="an_94:10">94:10</span> ‎المؤدب الامم ألا يبكت. المعلم الانسان
معرفة‎.

<span id="an_94:11">94:11</span> ‎الرب يعرف افكار الانسان انها باطلة‎.

<span id="an_94:12">94:12</span> ‎طوبى للرجل الذي تؤدبه يا رب وتعلمه من
شريعتك

<span id="an_94:13">94:13</span> لتريحه من ايام الشر حتى تحفر للشرير
حفرة‎.

<span id="an_94:14">94:14</span> ‎لان الرب لا يرفض شعبه ولا يترك
ميراثه‎.

<span id="an_94:15">94:15</span> ‎لانه الى العدل يرجع القضاء وعلى اثره
كل مستقيمي القلوب

<span id="an_94:16">94:16</span> من يقوم لي على المسيئين. من يقف لي ضد
فعلة الاثم‎.

<span id="an_94:17">94:17</span> ‎لولا ان الرب معيني لسكنت نفسي سريعا
ارض السكوت‎.

<span id="an_94:18">94:18</span> ‎اذ قلت قد زلت قدمي فرحمتك يا رب
تعضدني‎.

<span id="an_94:19">94:19</span> ‎عند كثرة همومي في داخلي تعزياتك تلذذ
نفسي‎.

<span id="an_94:20">94:20</span> ‎هل يعاهدك كرسي المفاسد المختلق اثما
على فريضة‎.

<span id="an_94:21">94:21</span> ‎يزدحمون على نفس الصدّيق ويحكمون على دم
زكي‎.

<span id="an_94:22">94:22</span> ‎فكان الرب لي صرحا والهي صخرة ملجإي

<span id="an_94:23">94:23</span> ويرد عليهم اثمهم وبشرهم يفنيهم. يفنيهم
الرب الهنا

<span id="an_95:1">95:1</span> هلم نرنم للرب نهتف لصخرة خلاصنا‎.

<span id="an_95:2">95:2</span> ‎نتقدم امامه بحمد وبترنيمات نهتف له‎.

<span id="an_95:3">95:3</span> ‎لان الرب اله عظيم ملك كبير على كل
الآلهة‎.

<span id="an_95:4">95:4</span> ‎الذي بيده مقاصير الارض وخزائن الجبال
له‎.

<span id="an_95:5">95:5</span> ‎الذي له البحر وهو صنعه ويداه سبكتا
اليابسة

<span id="an_95:6">95:6</span> هلم نسجد ونركع ونجثو امام الرب خالقنا‎.

<span id="an_95:7">95:7</span> ‎لانه هو الهنا ونحن شعب مرعاه وغنم يده.
اليوم ان سمعتم صوته

<span id="an_95:8">95:8</span> فلا تقسّوا قلوبكم كما في مريبة مثل يوم
مسة في البرية

<span id="an_95:9">95:9</span> حيث جربني آباؤكم. اختبروني. ابصروا ايضا
فعلي

<span id="an_95:10">95:10</span> اربعين سنة مقت ذلك الجيل وقلت هم شعب
ضال قلبهم وهم لم يعرفوا سبلي‎.

<span id="an_95:11">95:11</span> ‎فاقسمت في غضبي لا يدخلون راحتي

<span id="an_96:1">96:1</span> رنموا للرب ترنيمة جديدة رنمي للرب يا كل
الارض‎.

<span id="an_96:2">96:2</span> ‎رنموا للرب باركوا اسمه بشروا من يوم الى
يوم بخلاصه‎.

<span id="an_96:3">96:3</span> ‎حدثوا بين الامم بمجده بين جميع الشعوب
بعجائبه‎.

<span id="an_96:4">96:4</span> ‎لان الرب عظيم وحميد جدا مهوب هو على كل
الآلهة‎.

<span id="an_96:5">96:5</span> ‎لان كل آلهة الشعوب اصنام اما الرب فقد
صنع السموات‎.

<span id="an_96:6">96:6</span> ‎مجد وجلال قدامه. العزّ والجمال في مقدسه

<span id="an_96:7">96:7</span> قدموا للرب يا قبائل الشعوب قدموا للرب
مجدا وقوة‎.

<span id="an_96:8">96:8</span> ‎قدموا للرب مجد اسمه. هاتوا تقدمة وادخلوا
دياره‎.

<span id="an_96:9">96:9</span> ‎اسجدوا للرب في زينة مقدسة. ارتعدي قدامه
يا كل الارض‎.

<span id="an_96:10">96:10</span> ‎قولوا بين الامم الرب قد ملك. ايضا
تثبتت المسكونة فلا تتزعزع. يدين الشعوب بالاستقامة‎.

<span id="an_96:11">96:11</span> ‎لتفرح السموات ولتبتهج الارض ليعج البحر
وملؤه

<span id="an_96:12">96:12</span> ليجذل الحقل وكل ما فيه لتترنم حينئذ كل
اشجار الوعر

<span id="an_96:13">96:13</span> امام الرب لانه جاء. جاء ليدين الارض.
يدين المسكونة بالعدل والشعوب بامانته

<span id="an_97:1">97:1</span> الرب قد ملك فلتبتهج الارض ولتفرح الجزائر
الكثيرة‎.

<span id="an_97:2">97:2</span> ‎السحاب والضباب حوله. العدل والحق قاعدة
كرسيه‎.

<span id="an_97:3">97:3</span> ‎قدامه تذهب نار وتحرق اعداءه حوله‎.

<span id="an_97:4">97:4</span> ‎اضاءت بروقه المسكونة. رأت الارض
وارتعدت‎.

<span id="an_97:5">97:5</span> ‎ذابت الجبال مثل الشمع قدام الرب قدام سيد
الارض كلها‎.

<span id="an_97:6">97:6</span> ‎اخبرت السموات بعدله ورأى جميع الشعوب
مجده

<span id="an_97:7">97:7</span> يخزى كل عابدي تمثال منحوت المفتخرين
بالاصنام. اسجدوا له يا جميع الآلهة‎.

<span id="an_97:8">97:8</span> ‎سمعت صهيون ففرحت وابتهجت بنات يهوذا من
اجل احكامك يا رب‎.

<span id="an_97:9">97:9</span> ‎لانك انت يا رب علي على كل الارض. علوت
جدا على كل الآلهة

<span id="an_97:10">97:10</span> يا محبي الرب ابغضوا الشر. هو حافظ نفوس
اتقيائه. من يد الاشرار ينقذهم‎.

<span id="an_97:11">97:11</span> ‎نور قد زرع للصديق وفرح للمستقيمي
القلب‎.

<span id="an_97:12">97:12</span> ‎افرحوا ايها الصديقون بالرب واحمدوا ذكر
قدسه

<span id="an_98:1">98:1</span> مزمور‎. ‎رنموا للرب ترنيمة جديدة لانه صنع
عجائب. خلصته يمينه وذراع قدسه‎.

<span id="an_98:2">98:2</span> ‎اعلن الرب خلاصه. لعيون الامم كشف بره‎.

<span id="an_98:3">98:3</span> ‎ذكر رحمته وامانته لبيت اسرائيل. رأت كل
اقاصي الارض خلاص الهنا

<span id="an_98:4">98:4</span> اهتفي للرب يا كل الارض اهتفوا ورنموا
وغنوا‎.

<span id="an_98:5">98:5</span> ‎رنموا للرب بعود. بعود وصوت نشيد

<span id="an_98:6">98:6</span> بالابواق وصوت الصور اهتفوا قدام الملك
الرب‎.

<span id="an_98:7">98:7</span> ‎ليعج البحر وملؤه المسكونة والساكنون
فيها‎.

<span id="an_98:8">98:8</span> ‎الانهار لتصفق بالايادي الجبال لترنم معا

<span id="an_98:9">98:9</span> امام الرب لانه جاء ليدين الارض. يدين
المسكونة بالعدل والشعوب بالاستقامة

<span id="an_99:1">99:1</span> الرب قد ملك. ترتعد الشعوب. هو جالس على
الكروبيم. تتزلزل الارض‎.

<span id="an_99:2">99:2</span> ‎الرب عظيم في صهيون وعال هو على كل
الشعوب‎.

<span id="an_99:3">99:3</span> ‎يحمدون اسمك العظيم والمهوب. قدوس هو‎.

<span id="an_99:4">99:4</span> ‎وعز الملك ان يحب الحق. انت ثبت الاستقامة
انت اجريت حقا وعدلا في يعقوب

<span id="an_99:5">99:5</span> علّوا الرب الهنا واسجدوا عند موطئ قدميه.
قدوس هو‎.

<span id="an_99:6">99:6</span> ‎موسى وهرون بين كهنته وصموئيل بين الذين
يدعون باسمه. دعوا الرب‏ وهو استجاب لهم‎.

<span id="an_99:7">99:7</span> ‎بعمود السحاب كلمهم. حفظوا شهاداته
والفريضة التي اعطاهم‎.

<span id="an_99:8">99:8</span> ‎ايها الرب الهنا انت استجبت لهم. الها
غفورا كنت لهم ومنتقما على افعالهم‎.

<span id="an_99:9">99:9</span> ‎علّوا الرب الهنا. واسجدوا في جبل قدسه
لان الرب الهنا قدوس

<span id="an_100:1">100:1</span> مزمور حمد‎. ‎اهتفي للرب يا كل الارض‎.

<span id="an_100:2">100:2</span> ‎اعبدوا الرب بفرح. ادخلوا الى حضرته
بترنم‎.

<span id="an_100:3">100:3</span> ‎اعلموا ان الرب هو الله. هو صنعنا وله
نحن شعبه وغنم مرعاه‎.

<span id="an_100:4">100:4</span> ‎ادخلوا ابوابه بحمد دياره بالتسبيح
احمدوه باركوا اسمه‎.

<span id="an_100:5">100:5</span> ‎لان الرب صالح. الى الابد رحمته والى
دور فدور امانته

<span id="an_101:1">101:1</span> لداود. مزمور‎. ‎رحمة وحكما اغني. لك يا
رب ارنم‎.

<span id="an_101:2">101:2</span> ‎اتعقل في طريق كامل. متى تاتي اليّ.
اسلك في كمال قلبي في وسط بيتي‎.

<span id="an_101:3">101:3</span> ‎لا اضع قدام عينيّ امرا رديئا عمل
الزيغان ابغضت. لا يلصق بي.

<span id="an_101:4">101:4</span> قلب معوج يبعد عني. الشرير لا اعرفه‎.

<span id="an_101:5">101:5</span> ‎الذي يغتاب صاحبه سرا هذا اقطعه. مستكبر
العين ومنتفخ القلب لا احتمله‎.

<span id="an_101:6">101:6</span> ‎عيناي على امناء الارض لكي اجلسهم معي.
السالك طريقا كاملا هو يخدمني‎.

<span id="an_101:7">101:7</span> ‎لا يسكن وسط بيتي عامل غش. المتكلم
بالكذب لا يثبت امام عينيّ.

<span id="an_101:8">101:8</span> باكرا ابيد جميع اشرار الارض لاقطع من
مدينة الرب كل فاعلي الاثم

<span id="an_102:1">102:1</span> صلاة لمسكين اذا اعيا وسكب شكواه قدام
الله‎. ‎يا رب استمع صلاتي وليدخل اليك صراخي‎.

<span id="an_102:2">102:2</span> ‎لا تحجب وجهك عني في يوم ضيقي. امل اليّ
اذنك في يوم ادعوك‎. ‎استجب لي سريعا‎.

<span id="an_102:3">102:3</span> ‎لان ايامي قد فنيت في دخان وعظامي مثل
وقيد قد يبست‎.

<span id="an_102:4">102:4</span> ‎ملفوح كالعشب ويابس قلبي حتى سهوت عن
اكل خبزي‎.

<span id="an_102:5">102:5</span> ‎من صوت تنهدي لصق عظمي بلحمي‎.

<span id="an_102:6">102:6</span> ‎اشبهت قوق البرية. صرت مثل بومة الخرب‎.

<span id="an_102:7">102:7</span> ‎سهدت وصرت كعصفور منفرد على السطح‎.

<span id="an_102:8">102:8</span> ‎اليوم كله عيّرني اعدائي. الحنقون عليّ
حلفوا عليّ‎.

<span id="an_102:9">102:9</span> ‎اني قد اكلت الرماد مثل الخبز ومزجت
شرابي بدموع

<span id="an_102:10">102:10</span> بسبب غضبك وسخطك لانك حملتني وطرحتني‎.

<span id="an_102:11">102:11</span> ‎ايامي كظل مائل وانا مثل العشب يبست

<span id="an_102:12">102:12</span> اما انت يا رب فالى الدهر جالس وذكرك
الى دور فدور‎.

<span id="an_102:13">102:13</span> ‎انت تقوم وترحم صهيون لانه وقت الرأفة
لانه جاء الميعاد‎.

<span id="an_102:14">102:14</span> ‎لان عبيدك قد سرّوا بحجارتها وحنّوا
الى ترابها‎.

<span id="an_102:15">102:15</span> ‎فتخشى الامم اسم الرب وكل ملوك الارض
مجدك‎.

<span id="an_102:16">102:16</span> ‎اذا بنى الرب صهيون يرى بمجده‎.

<span id="an_102:17">102:17</span> ‎التفت الى صلاة المضطر ولم يرذل
دعاءهم‎.

<span id="an_102:18">102:18</span> ‎يكتب هذا للدور الآخر وشعب سوف يخلق
يسبح الرب‎.

<span id="an_102:19">102:19</span> ‎لانه اشرف من علو قدسه الرب من السماء
الى الارض نظر

<span id="an_102:20">102:20</span> ليسمع انين الاسير ليطلق بني الموت

<span id="an_102:21">102:21</span> لكي يحدث في صهيون باسم الرب وبتسبيحه
في اورشليم

<span id="an_102:22">102:22</span> عند اجتماع الشعوب معا والممالك لعبادة
الرب

<span id="an_102:23">102:23</span> ضعّف في الطريق قوتي قصر ايامي‎.

<span id="an_102:24">102:24</span> ‎اقول يا الهي لا تقبضني في نصف ايامي.
الى دهر الدهور سنوك‎.

<span id="an_102:25">102:25</span> ‎من قدم اسست الارض والسموات هي عمل
يديك‎.

<span id="an_102:26">102:26</span> ‎هي تبيد وانت تبقى وكلها كثوب تبلى
كرداء تغيّرهنّ فتتغيّر‎.

<span id="an_102:27">102:27</span> ‎وانت هو وسنوك لن تنتهي‎.

<span id="an_102:28">102:28</span> ‎ابناء عبيدك يسكنون وذريتهم تثبت
امامك

<span id="an_103:1">103:1</span> لداود‎. ‎باركي يا نفسي الرب وكل ما في
باطني ليبارك اسمه القدوس‎.

<span id="an_103:2">103:2</span> ‎باركي يا نفسي الرب ولا تنسي كل
حسناته‎.

<span id="an_103:3">103:3</span> ‎الذي يغفر جميع ذنوبك الذي يشفي كل
امراضك

<span id="an_103:4">103:4</span> الذي يفدي من الحفرة حياتك الذي يكللك
بالرحمة والرأفة

<span id="an_103:5">103:5</span> الذي يشبع بالخير عمرك فيتجدد مثل النسر
شبابك

<span id="an_103:6">103:6</span> الرب مجري العدل والقضاء لجميع
المظلومين‎.

<span id="an_103:7">103:7</span> ‎عرف موسى طرقه وبني اسرائيل افعاله‎.

<span id="an_103:8">103:8</span> ‎الرب رحيم ورؤوف طويل الروح وكثير
الرحمة‎.

<span id="an_103:9">103:9</span> ‎لا يحاكم الى الابد ولا يحقد الى
الدهر‏‎.

<span id="an_103:10">103:10</span> ‎لم يصنع معنا حسب خطايانا ولم يجازنا
حسب آثامنا‎.

<span id="an_103:11">103:11</span> ‎لانه مثل ارتفاع السموات فوق الارض
قويت رحمته على خائفيه‎.

<span id="an_103:12">103:12</span> ‎كبعد المشرق من المغرب ابعد عنا
معاصينا

<span id="an_103:13">103:13</span> كما يترأف الاب على البنين يترأف الرب
على خائفيه‎.

<span id="an_103:14">103:14</span> ‎لانه يعرف جبلتنا. يذكر اننا تراب
نحن‎.

<span id="an_103:15">103:15</span> ‎الانسان مثل العشب ايامه. كزهر الحقل
كذلك يزهر‎.

<span id="an_103:16">103:16</span> ‎لان ريحا تعبر عليه فلا يكون ولا
يعرفه موضعه بعد‎.

<span id="an_103:17">103:17</span> ‎اما رحمة الرب فالى الدهر والابد على
خائفيه وعدله على بني البنين

<span id="an_103:18">103:18</span> لحافظي عهده وذاكري وصاياه ليعملوها

<span id="an_103:19">103:19</span> الرب في السموات ثبت كرسيه ومملكته على
الكل تسود‎.

<span id="an_103:20">103:20</span> ‎باركوا الرب يا ملائكته المقتدرين قوة
الفاعلين امره عند سماع صوت كلامه‎.

<span id="an_103:21">103:21</span> ‎باركوا الرب يا جميع جنوده خدامه
العاملين مرضاته‎.

<span id="an_103:22">103:22</span> ‎باركوا الرب يا جميع اعماله في كل
مواضع سلطانه باركي يا نفسي الرب

<span id="an_104:1">104:1</span> باركي يا نفسي الرب. يا رب الهي قد عظمت
جدا مجدا وجلالا لبست.

<span id="an_104:2">104:2</span> اللابس النور كثوب الباسط السموات
كشقّة‎.

<span id="an_104:3">104:3</span> ‎المسقف علاليه بالمياه الجاعل السحاب
مركبته الماشي على اجنحة الريح

<span id="an_104:4">104:4</span> الصانع ملائكته رياحا وخدامه نارا ملتهبة

<span id="an_104:5">104:5</span> المؤسس الارض على قواعدها فلا تتزعزع الى
الدهر والابد‎.

<span id="an_104:6">104:6</span> ‎كسوتها الغمر كثوب. فوق الجبال تقف
المياه‎.

<span id="an_104:7">104:7</span> ‎من انتهارك تهرب من صوت رعدك تفر‎.

<span id="an_104:8">104:8</span> ‎تصعد الى الجبال. تنزل الى البقاع الى
الموضع الذي اسسته لها.

<span id="an_104:9">104:9</span> وضعت لها تخما لا تتعداه. لا ترجع لتغطي
الارض

<span id="an_104:10">104:10</span> المفجر عيونا في الاودية. بين الجبال
تجري‎.

<span id="an_104:11">104:11</span> ‎تسقي كل حيوان البر. تكسر الفراء
ظمأها‎.

<span id="an_104:12">104:12</span> ‎فوقها طيور السماء تسكن. من بين
الاغصان تسمع صوتا‎.

<span id="an_104:13">104:13</span> ‎الساقي الجبال من علاليه. من ثمر
اعمالك تشبع الارض‎.

<span id="an_104:14">104:14</span> ‎المنبت عشبا للبهائم وخضرة لخدمة
الانسان لاخراج خبز من الارض

<span id="an_104:15">104:15</span> وخمر تفرح قلب الانسان لإلماع وجهه
اكثر من الزيت وخبز يسند قلب الانسان‎.

<span id="an_104:16">104:16</span> ‎تشبع اشجار الرب ارز لبنان الذي
نصبه‎.

<span id="an_104:17">104:17</span> ‎حيث تعشش هناك العصافير اما اللقلق
فالسرو بيته‎.

<span id="an_104:18">104:18</span> ‎الجبال العالية للوعول الصخور ملجأ
للوبار

<span id="an_104:19">104:19</span> صنع القمر للمواقيت الشمس تعرف
مغربها‎.

<span id="an_104:20">104:20</span> ‎تجعل ظلمة فيصير ليل. فيه يدبّ كل
حيوان الوعر‎.

<span id="an_104:21">104:21</span> ‎الاشبال تزمجر لتخطف ولتلتمس من الله
طعامها‎.

<span id="an_104:22">104:22</span> ‎تشرق الشمس فتجتمع وفي مآويها تربض‎.

<span id="an_104:23">104:23</span> ‎الانسان يخرج الى عمله والى شغله الى
المساء‏

<span id="an_104:24">104:24</span> ما اعظم اعمالك يا رب. كلها بحكمة
صنعت. ملآنة الارض من غناك.

<span id="an_104:25">104:25</span> هذا البحر الكبير الواسع الاطراف. هناك
دبابات بلا عدد. صغار حيوان مع كبار‎.

<span id="an_104:26">104:26</span> ‎هناك تجري السفن. لوياثان هذا خلقته
ليلعب فيه‎.

<span id="an_104:27">104:27</span> ‎كلها اياك تترجى لترزقها قوتها في
حينه‎.

<span id="an_104:28">104:28</span> ‎تعطيها فتلتقط. تفتح يدك فتشبع خيرا‎.

<span id="an_104:29">104:29</span> ‎تحجب وجهك فترتاع. تنزع ارواحها فتموت
والى ترابها تعود‎.

<span id="an_104:30">104:30</span> ‎ترسل روحك فتخلق. وتجدد وجه الارض

<span id="an_104:31">104:31</span> يكون مجد الرب الى الدهر. يفرح الرب
باعماله‎.

<span id="an_104:32">104:32</span> ‎الناظر الى الارض فترتعد. يمسّ الجبال
فتدخن‎.

<span id="an_104:33">104:33</span> ‎اغني للرب في حياتي. ارنم لالهي ما
دمت موجودا‎.

<span id="an_104:34">104:34</span> ‎فيلذ له نشيدي وانا افرح بالرب‎.

<span id="an_104:35">104:35</span> ‎لتبد الخطاة من الارض والاشرار لا
يكونوا بعد. باركي يا نفسي الرب. هللويا

<span id="an_105:1">105:1</span> احمدوا الرب ادعوا باسمه. عرفوا بين
الامم باعماله‎.

<span id="an_105:2">105:2</span> ‎غنوا له رنموا له. انشدوا بكل عجائبه‎.

<span id="an_105:3">105:3</span> ‎افتخروا باسمه القدوس. لتفرح قلوب الذين
يلتمسون الرب

<span id="an_105:4">105:4</span> اطلبوا الرب وقدرته. التمسوا وجهه
دائما‎.

<span id="an_105:5">105:5</span> ‎اذكروا عجائبه التي صنع. آياته واحكام
فيه

<span id="an_105:6">105:6</span> يا ذرية ابراهيم عبده يا بني يعقوب
مختاريه‎.

<span id="an_105:7">105:7</span> ‎هو الرب الهنا في كل الارض احكامه‎.

<span id="an_105:8">105:8</span> ‎ذكر الى الدهر عهده كلاما اوصى به الى
الف دور

<span id="an_105:9">105:9</span> الذي عاهد به ابراهيم وقسمه لاسحق

<span id="an_105:10">105:10</span> فثبته ليعقوب فريضة ولاسرائيل عهدا
ابديا

<span id="an_105:11">105:11</span> قائلا لك اعطي ارض كنعان حبل ميراثكم‎.

<span id="an_105:12">105:12</span> ‎اذ كانوا عددا يحصى قليلين وغرباء
فيها‎.

<span id="an_105:13">105:13</span> ‎ذهبوا من امة الى امة من مملكة الى
شعب آخر‎.

<span id="an_105:14">105:14</span> ‎فلم يدع انسانا يظلمهم. بل وبخ ملوكا
من اجلهم‎.

<span id="an_105:15">105:15</span> ‎قائلا لا تمسوا مسحائي ولا تسيئوا الى
انبيائي‎.

<span id="an_105:16">105:16</span> ‎دعا بالجوع على الارض كسر قوام الخبز
كله‎.

<span id="an_105:17">105:17</span> ‎ارسل امامهم رجلا. بيع يوسف عبدا‎.

<span id="an_105:18">105:18</span> ‎آذوا بالقيد رجليه. في الحديد دخلت
نفسه

<span id="an_105:19">105:19</span> الى وقت مجيء كلمته. قول الرب امتحنه‎.

<span id="an_105:20">105:20</span> ‎ارسل الملك فحله. ارسل سلطان الشعب
فاطلقه‎.

<span id="an_105:21">105:21</span> ‎اقامه سيدا على بيته ومسلطا على كل
ملكه

<span id="an_105:22">105:22</span> ليأسر رؤساءه حسب ارادته ويعلم مشايخه
حكمة‎.

<span id="an_105:23">105:23</span> ‎فجاء اسرائيل الى مصر ويعقوب تغرب في
ارض حام

<span id="an_105:24">105:24</span> جعل شعبه مثمرا جدا واعزه على اعدائه

<span id="an_105:25">105:25</span> حول قلوبهم ليبغضوا شعبه ليحتالوا على
عبيده‎.

<span id="an_105:26">105:26</span> ‎ارسل موسى عبده وهرون الذي اختاره‎.

<span id="an_105:27">105:27</span> ‎اقاما بينهم كلام آياته وعجائب في ارض
حام‎.

<span id="an_105:28">105:28</span> ‎ارسل ظلمة فاظلمت ولم يعصوا كلامه‎.

<span id="an_105:29">105:29</span> ‎حول مياههم الى دم وقتل اسماكهم‎.

<span id="an_105:30">105:30</span> ‎افاضت ارضهم ضفادع. حتى في مخادع
ملوكهم‎.

<span id="an_105:31">105:31</span> ‎أمر فجاء الذبان والبعوض في كل
تخومهم‎.

<span id="an_105:32">105:32</span> ‎جعل امطارهم بردا ونارا ملتهبة في
ارضهم‎.

<span id="an_105:33">105:33</span> ‎ضرب كرومهم وتينهم وكسر كل اشجار
تخومهم‎.

<span id="an_105:34">105:34</span> ‎امر فجاء الجراد وغوغاء بلا عدد

<span id="an_105:35">105:35</span> فأكل كل عشب في بلادهم. وأكل اثمار
ارضهم‎.

<span id="an_105:36">105:36</span> ‎قتل كل بكر في ارضهم. اوائل كل
قوتهم‎.

<span id="an_105:37">105:37</span> ‎فاخرجهم بفضة وذهب ولم يكن في اسباطهم
عاثر‎.

<span id="an_105:38">105:38</span> ‎فرحت مصر بخروجهم لان رعبهم سقط عليهم

<span id="an_105:39">105:39</span> بسط سحابا سجفا ونارا لتضيء الليل‎.

<span id="an_105:40">105:40</span> ‎سألوا فاتاهم بالسلوى وخبز السماء
اشبعهم‎.

<span id="an_105:41">105:41</span> ‎شق الصخرة فانفجرت المياه. جرت في
اليابسة نهرا‎.

<span id="an_105:42">105:42</span> ‎لانه ذكر كلمة قدسه مع ابراهيم عبده

<span id="an_105:43">105:43</span> فاخرج شعبه بابتهاج ومختاريه بترنم‎.

<span id="an_105:44">105:44</span> ‎واعطاهم اراضي الامم. وتعب الشعوب
ورثوه‎.

<span id="an_105:45">105:45</span> ‎لكي يحفظوا فرائضه ويطيعوا شرائعه.
هللويا

<span id="an_106:1">106:1</span> هللويا. احمدوا الرب لانه صالح لان الى
الابد رحمته‎.

<span id="an_106:2">106:2</span> ‎من يتكلم بجبروت الرب من يخبر بكل
تسابيحه‎.

<span id="an_106:3">106:3</span> ‎طوبى للحافظين الحق وللصانع البر في كل
حين‎.

<span id="an_106:4">106:4</span> ‎اذكرني يا رب برضا شعبك. تعهدني
بخلاصك‎.

<span id="an_106:5">106:5</span> ‎لأرى خير مختاريك. لأفرح بفرح أمتك.
لأفتخر مع ميراثك

<span id="an_106:6">106:6</span> اخطأنا مع آبائنا اسأنا واذنبنا‎.

<span id="an_106:7">106:7</span> ‎آباؤنا في مصر لم يفهموا عجائبك لم
يذكروا كثرة مراحمك فتمردوا عند البحر عند بحر سوف‎.

<span id="an_106:8">106:8</span> ‎فخلصهم من اجل اسمه ليعرف بجبروته

<span id="an_106:9">106:9</span> وانتهر بحر سوف فيبس وسيرهم في اللجج
كالبرية‎.

<span id="an_106:10">106:10</span> ‎وخلّصهم من يد المبغض وفداهم من يد
العدو‎.

<span id="an_106:11">106:11</span> ‎وغطت المياه مضايقيهم واحد منهم لم
يبق

<span id="an_106:12">106:12</span> فآمنوا بكلامه. غنوا بتسبيحه‎.

<span id="an_106:13">106:13</span> ‎اسرعوا فنسوا اعماله. لم ينتظروا
مشورته‎.

<span id="an_106:14">106:14</span> ‎بل اشتهوا شهوة في البرية وجربوا الله
في القفر‎.

<span id="an_106:15">106:15</span> ‎فاعطاهم سؤلهم وارسل هزالا في
انفسهم‎.

<span id="an_106:16">106:16</span> ‎وحسدوا موسى في المحلّة وهرون قدوس
الرب‎.

<span id="an_106:17">106:17</span> ‎فتحت الارض وابتلعت داثان وطبقت على
جماعة ابيرام‎.

<span id="an_106:18">106:18</span> ‎واشتعلت نار في جماعتهم. اللهيب احرق
الاشرار

<span id="an_106:19">106:19</span> صنعوا عجلا في حوريب وسجدوا لتمثال
مسبوك‎.

<span id="an_106:20">106:20</span> ‎وابدلوا مجدهم بمثال ثور آكل عشب‎.

<span id="an_106:21">106:21</span> ‎نسوا الله مخلصهم الصانع عظائم في مصر

<span id="an_106:22">106:22</span> وعجائب في ارض حام ومخاوف على بحر
سوف‎.

<span id="an_106:23">106:23</span> ‎فقال باهلاكهم لولا موسى مختاره وقف
في الثغر قدامه ليصرف غضبه عن اتلافهم‎.

<span id="an_106:24">106:24</span> ‎ورذلوا الارض الشهية. لم يؤمنوا
بكلمته‎.

<span id="an_106:25">106:25</span> ‎بل تمرمروا في خيامهم. لم يسمعوا لصوت
الرب‎.

<span id="an_106:26">106:26</span> ‎فرفع يده عليهم ليسقطهم في البرية

<span id="an_106:27">106:27</span> وليسقط نسلهم بين الامم وليبددهم في
الاراضي‎.

<span id="an_106:28">106:28</span> ‎وتعلقوا ببعل فغور واكلوا ذبائح
الموتى‎.

<span id="an_106:29">106:29</span> ‎واغاظوه باعمالهم فاقتحمهم الوبأ‎.

<span id="an_106:30">106:30</span> ‎فوقف فينحاس ودان فامتنع الوبأ‎.

<span id="an_106:31">106:31</span> ‎فحسب له ذلك برا الى دور فدور الى
الابد

<span id="an_106:32">106:32</span> واسخطوه على ماء مريبة حتى تأذى موسى
بسببهم‎.

<span id="an_106:33">106:33</span> ‎لانهم امرّوا روحه حتى فرط بشفتيه‎.

<span id="an_106:34">106:34</span> ‎لم يستأصلوا الامم الذين قال لهم الرب
عنهم

<span id="an_106:35">106:35</span> بل اختلطوا بالامم وتعلموا اعمالهم

<span id="an_106:36">106:36</span> وعبدوا اصنامهم فصارت لهم شركا‎.

<span id="an_106:37">106:37</span> ‎وذبحوا بنيهم وبناتهم للاوثان

<span id="an_106:38">106:38</span> واهرقوا دما زكيا دم بنيهم وبناتهم
الذين ذبحوهم لاصنام كنعان وتدنست الارض بالدماء

<span id="an_106:39">106:39</span> وتنجسوا باعمالهم وزنوا بافعالهم‎.

<span id="an_106:40">106:40</span> ‎فحمي غضب الرب على شعبه وكره ميراثه‎.

<span id="an_106:41">106:41</span> ‎واسلمهم ليد الامم وتسلط عليهم
مبغضوهم‎.

<span id="an_106:42">106:42</span> ‎وضغطهم اعداؤهم فذلوا تحت يدهم

<span id="an_106:43">106:43</span> مرات كثيرة انقذهم. اما هم فعصوه
بمشورتهم وانحطوا باثمهم

<span id="an_106:44">106:44</span> فنظر الى ضيقهم اذ سمع صراخهم‏

<span id="an_106:45">106:45</span> وذكر لهم عهده وندم حسب كثرة رحمته‎.

<span id="an_106:46">106:46</span> ‎واعطاهم نعمة قدام كل الذين سبوهم‎.

<span id="an_106:47">106:47</span> ‎خلّصنا ايها الرب الهنا واجمعنا من
بين الامم لنحمد اسم قدسك ونتفاخر بتسبيحك‎.

<span id="an_106:48">106:48</span> ‎مبارك الرب اله اسرائيل من الازل والى
الابد. ويقول كل الشعب آمين. هللويا

<span id="an_107:1">107:1</span> احمدوا الرب لانه صالح لان الى الابد
رحمته‎.

<span id="an_107:2">107:2</span> ‎ليقل مفديو الرب الذين فداهم من يد
العدو

<span id="an_107:3">107:3</span> ومن البلدان جمعهم من المشرق ومن المغرب
من الشمال ومن البحر‎.

<span id="an_107:4">107:4</span> ‎تاهوا في البرية في قفر بلا طريق. لم
يجدوا مدينة سكن‎.

<span id="an_107:5">107:5</span> ‎جياع عطاش ايضا اعيت انفسهم فيهم‏‎.

<span id="an_107:6">107:6</span> ‎فصرخوا الى الرب في ضيقهم فانقذهم من
شدائدهم‎.

<span id="an_107:7">107:7</span> ‎وهداهم طريقا مستقيما ليذهبوا الى مدينة
سكن‎.

<span id="an_107:8">107:8</span> ‎فليحمدوا الرب على رحمته وعجائبه لبني
آدم

<span id="an_107:9">107:9</span> لانه اشبع نفسا مشتهية وملأ نفسا جائعة
خبزا

<span id="an_107:10">107:10</span> الجلوس في الظلمة وظلال الموت موثقين
بالذل والحديد‎.

<span id="an_107:11">107:11</span> ‎لانهم عصوا كلام الله واهانوا مشورة
العلي

<span id="an_107:12">107:12</span> فاذل قلوبهم بتعب. عثروا ولا معين‎.

<span id="an_107:13">107:13</span> ‎ثم صرخوا الى الرب في ضيقهم فخلصهم من
شدائدهم‎.

<span id="an_107:14">107:14</span> ‎اخرجهم من الظلمة وظلال الموت وقطع
قيودهم‎.

<span id="an_107:15">107:15</span> ‎فليحمدوا الرب على رحمته وعجائبه لبني
آدم‎.

<span id="an_107:16">107:16</span> ‎لانه كسر مصاريع نحاس وقطع عوارض حديد

<span id="an_107:17">107:17</span> والجهال من طريق معصيتهم ومن آثامهم
يذلون‎.

<span id="an_107:18">107:18</span> ‎كرهت انفسهم كل طعام واقتربوا الى
ابواب الموت‎.

<span id="an_107:19">107:19</span> ‎فصرخوا الى الرب في ضيقهم فخلّصهم من
شدائدهم‎.

<span id="an_107:20">107:20</span> ‎ارسل كلمته فشفاهم ونجاهم من
تهلكاتهم‎.

<span id="an_107:21">107:21</span> ‎فليحمدوا الرب على رحمته وعجائبه لبني
آدم

<span id="an_107:22">107:22</span> وليذبحوا له ذبائح الحمد وليعدوا
اعماله بترنم

<span id="an_107:23">107:23</span> النازلون الى البحر في السفن العاملون
عملا في المياه الكثيرة

<span id="an_107:24">107:24</span> هم رأوا اعمال الرب وعجائبه في العمق‎.

<span id="an_107:25">107:25</span> ‎امر فاهاج ريحا عاصفة فرفعت امواجه‎.

<span id="an_107:26">107:26</span> ‎يصعدون الى السموات يهبطون الى
الاعماق. ذابت انفسهم بالشقاء.

<span id="an_107:27">107:27</span> يتمايلون ويترنحون مثل السكران وكل
حكمتهم ابتلعت‎.

<span id="an_107:28">107:28</span> ‎فيصرخون الى الرب في ضيقهم ومن
شدائدهم يخلصهم‎.

<span id="an_107:29">107:29</span> ‎يهدئ العاصفة فتسكن وتسكت امواجها‎.

<span id="an_107:30">107:30</span> ‎فيفرحون لانهم هدأوا فيهديهم الى
المرفإ الذي يريدونه‎.

<span id="an_107:31">107:31</span> ‎فليحمدوا الرب على رحمته وعجائبه لبني
آدم‎.

<span id="an_107:32">107:32</span> ‎وليرفعوه في مجمع الشعب وليسبحوه في
مجلس المشايخ

<span id="an_107:33">107:33</span> يجعل الانهار قفارا ومجاري المياه
معطشة

<span id="an_107:34">107:34</span> والارض المثمرة سبخة من شر الساكنين
فيها‎.

<span id="an_107:35">107:35</span> ‎يجعل القفر غدير مياه وارضا يبسا
ينابيع مياه‎.

<span id="an_107:36">107:36</span> ‎ويسكن هناك الجياع فيهيئون مدينة
سكن‎.

<span id="an_107:37">107:37</span> ‎ويزرعون حقولا ويغرسون كروما فتصنع
ثمر غلة‎.

<span id="an_107:38">107:38</span> ‎ويباركهم فيكثرون جدا ولا يقلل
بهائمهم‎.

<span id="an_107:39">107:39</span> ‎ثم يقلون وينحنون من ضغط الشر
والحزن‎.

<span id="an_107:40">107:40</span> ‎يسكب هوانا على رؤساء ويضلهم في تيه
بلا طريق‎.

<span id="an_107:41">107:41</span> ‎ويعلي المسكين من الذل ويجعل القبائل
مثل قطعان الغنم‎.

<span id="an_107:42">107:42</span> ‎يرى ذلك المستقيمون فيفرحون وكل اثم
يسد فاه‎.

<span id="an_107:43">107:43</span> ‎من كان حكيما يحفظ هذا ويتعقل مراحم
الرب

<span id="an_108:1">108:1</span> تسبيحة. مزمور لداود‎. ‎ثابت قلبي يا
الله اغني وارنم. كذلك مجدي‏‎.

<span id="an_108:2">108:2</span> ‎استيقظي ايتها الرباب والعود انا استيقظ
سحرا‎.

<span id="an_108:3">108:3</span> ‎احمدك بين الشعوب يا رب وارنم لك بين
الامم‎.

<span id="an_108:4">108:4</span> ‎لان رحمتك قد عظمت فوق السموات والى
الغمام حقك‎.

<span id="an_108:5">108:5</span> ‎ارتفع اللهم على السموات وليرتفع على كل
الارض مجدك‎.

<span id="an_108:6">108:6</span> ‎لكي ينجو احباؤك. خلص بيمينك واستجب لي

<span id="an_108:7">108:7</span> الله قد تكلم بقدسه. ابتهج اقسم شكيم
واقيس وادي سكوت‎.

<span id="an_108:8">108:8</span> ‎لي جلعاد لي منسّى. افرايم خوذة راسي.
يهوذا صولجاني‎.

<span id="an_108:9">108:9</span> ‎موآب مرحضتي. على ادوم اطرح نعلي. يا
فلسطين اهتفي عليّ

<span id="an_108:10">108:10</span> من يقودني الى المدينة المحصّنة. من
يهديني الى ادوم‎.

<span id="an_108:11">108:11</span> ‎أليس انت يا الله الذي رفضتنا ولا
تخرج يا الله مع جيوشنا‎.

<span id="an_108:12">108:12</span> ‎اعطنا عونا في الضيق فباطل هو خلاص
الانسان‎.

<span id="an_108:13">108:13</span> ‎بالله نصنع بباس وهو يدوس اعداءنا

<span id="an_109:1">109:1</span> لامام المغنين. لداود. مزمور‎. ‎يا اله
تسبيحي لا تسكت‎.

<span id="an_109:2">109:2</span> ‎لانه قد انفتح عليّ فم الشرير وفم الغش.
تكلموا معي بلسان كذب.

<span id="an_109:3">109:3</span> بكلام بغض احاطوا بي وقاتلوني بلا سبب‎.

<span id="an_109:4">109:4</span> ‎بدل محبتي يخاصمونني. اما انا فصلاة‎.

<span id="an_109:5">109:5</span> ‎وضعوا علي شرا بدل خير وبغضا بدل حبي

<span id="an_109:6">109:6</span> فاقم انت عليه شريرا وليقف شيطان عن
يمينه‏‎.

<span id="an_109:7">109:7</span> ‎اذا حوكم فليخرج مذنبا وصلاته فلتكن
خطية‎.

<span id="an_109:8">109:8</span> ‎لتكن ايامه قليلة ووظيفته ليأخذها آخر‎.

<span id="an_109:9">109:9</span> ‎ليكن بنوه ايتاما وامرأته ارملة‎.

<span id="an_109:10">109:10</span> ‎ليته بنوه تيهانا ويستعطوا. ويلتمسوا
خبزا من خربهم‎.

<span id="an_109:11">109:11</span> ‎ليصطد المرابي كل ما له ولينهب
الغرباء تعبه‎.

<span id="an_109:12">109:12</span> ‎لا يكن له باسط رحمة ولا يكن مترأف
على يتاماه‎.

<span id="an_109:13">109:13</span> ‎لتنقرض ذريته. في الجيل القادم ليمح
اسمهم‎.

<span id="an_109:14">109:14</span> ‎ليذكر اثم آبائه لدى الرب ولا تمح
خطية امه‎.

<span id="an_109:15">109:15</span> ‎لتكن امام الرب دائما وليقرض من الارض
ذكرهم‎.

<span id="an_109:16">109:16</span> ‎من اجل انه لم يذكر ان يصنع رحمة بل
طرد انسانا مسكينا وفقيرا‏ والمنسحق القلب ليميته‎.

<span id="an_109:17">109:17</span> ‎واحب اللعنة فأتته ولم يسر بالبركة
فتباعدت عنه‎.

<span id="an_109:18">109:18</span> ‎ولبس اللعنة مثل ثوبه فدخلت كمياه في
حشاه وكزيت في عظامه‎.

<span id="an_109:19">109:19</span> ‎لتكن له كثوب يتعطف به وكمنطقة يتنطق
بها دائما‎.

<span id="an_109:20">109:20</span> ‎هذه اجرة مبغضيّ من عند الرب واجرة
المتكلمين شرا على نفسي

<span id="an_109:21">109:21</span> اما انت يا رب السيد فاصنع معي من اجل
اسمك. لان رحمتك طيبة نجني‎.

<span id="an_109:22">109:22</span> ‎فاني فقير ومسكين انا وقلبي مجروح في
داخلي‎.

<span id="an_109:23">109:23</span> ‎كظل عند ميله ذهبت. انتفضت كجرادة‎.

<span id="an_109:24">109:24</span> ‎ركبتاي ارتعشتا من الصوم ولحمي هزل عن
سمن‎.

<span id="an_109:25">109:25</span> ‎وانا صرت عارا عندهم. ينظرون اليّ
وينغضون رؤوسهم

<span id="an_109:26">109:26</span> أعنّي يا رب الهي. خلّصني حسب رحمتك‎.

<span id="an_109:27">109:27</span> ‎وليعلموا ان هذه هي يدك. انت يا رب
فعلت هذا‎.

<span id="an_109:28">109:28</span> ‎اما هم فيلعنون. واما انت فتبارك.
قاموا وخزوا. اما عبدك فيفرح‎.

<span id="an_109:29">109:29</span> ‎ليلبس خصمائي خجلا وليتعطفوا بخزيهم
كالرداء‎.

<span id="an_109:30">109:30</span> ‎احمد الرب جدا بفمي وفي وسط كثيرين
اسبحه‎.

<span id="an_109:31">109:31</span> ‎لانه يقوم عن يمين المسكين ليخلّصه من
القاضين على نفسه

<span id="an_110:1">110:1</span> لداود. مزمور‎. ‎قال الرب لربي اجلس عن
يميني حتى اضع اعداءك موطئا لقدميك‎.

<span id="an_110:2">110:2</span> ‎يرسل الرب قضيب عزك من صهيون. تسلط في
وسط اعدائك‎.

<span id="an_110:3">110:3</span> ‎شعبك منتدب في يوم قوتك في زينة مقدسة
من رحم الفجر لك طل حداثتك

<span id="an_110:4">110:4</span> اقسم الرب ولن يندم. انت كاهن الى الابد
على رتبة ملكي صادق‎.

<span id="an_110:5">110:5</span> ‎الرب عن يمينك يحطم في يوم رجزه ملوكا‎.

<span id="an_110:6">110:6</span> ‎يدين بين الامم. ملأ جثثا ارضا واسعة
سحق رؤوسها‎.

<span id="an_110:7">110:7</span> ‎من النهر يشرب في الطريق لذلك يرفع
الراس

<span id="an_111:1">111:1</span> هللويا. احمد الرب بكل قلبي في مجلس
المستقيمين وجماعتهم‎.

<span id="an_111:2">111:2</span> ‎عظيمة هي اعمال الرب مطلوبة لكل
المسرورين بها‎.

<span id="an_111:3">111:3</span> ‎جلال وبهاء عمله وعدله قائم الى الابد‎.

<span id="an_111:4">111:4</span> ‎صنع ذكرا لعجائبه. حنّان ورحيم هو
الرب‏‎.

<span id="an_111:5">111:5</span> ‎اعطى خائفيه طعاما‎ . ‎ ‎يذكر الى الابد
عهده‎.

<span id="an_111:6">111:6</span> ‎اخبر شعبه بقوة اعماله ليعطيهم ميراث
الامم‎.

<span id="an_111:7">111:7</span> ‎اعمال يديه امانة وحق. كل وصاياه امينة

<span id="an_111:8">111:8</span> ثابتة مدى الدهر والابد مصنوعة بالحق
والاستقامة‎.

<span id="an_111:9">111:9</span> ‎ارسل فداء لشعبه. اقام الى الابد عهده.
قدوس ومهوب اسمه‎.

<span id="an_111:10">111:10</span> ‎راس الحكمة مخافة الرب. فطنة جيدة لكل
عامليها. تسبيحه قائم الى الابد

<span id="an_112:1">112:1</span> هللويا. طوبى للرجل المتقي الرب المسرور
جدا بوصاياه‎.

<span id="an_112:2">112:2</span> ‎نسله يكون قويا في الارض. جيل
المستقيمين يبارك‎.

<span id="an_112:3">112:3</span> ‎رغد وغنى في بيته وبره قائم الى
الابد‏‎.

<span id="an_112:4">112:4</span> ‎نور اشرق في الظلمة للمستقيمين. هو
حنّان ورحيم وصديق

<span id="an_112:5">112:5</span> سعيد هو الرجل الذي يترأف ويقرض. يدبر
اموره بالحق‎.

<span id="an_112:6">112:6</span> ‎لانه لا يتزعزع الى الدهر. الصدّيق يكون
لذكر ابدي‎.

<span id="an_112:7">112:7</span> ‎لا يخشى من خبر سوء. قلبه ثابت متكلا
على الرب‎.

<span id="an_112:8">112:8</span> ‎قلبه ممكن فلا يخاف حتى يرى بمضايقيه‎.

<span id="an_112:9">112:9</span> ‎فرّق اعطى المساكين بره قائم الى الابد.
قرنه ينتصب بالمجد‎.

<span id="an_112:10">112:10</span> ‎الشرير يرى فيغضب. يحرق اسنانه ويذوب.
شهوة الشرير تبيد

<span id="an_113:1">113:1</span> هللويا. سبحوا يا عبيد الرب. سبحوا اسم
الرب‎.

<span id="an_113:2">113:2</span> ‎ليكن اسم الرب مباركا من الآن والى
الابد‎.

<span id="an_113:3">113:3</span> ‎من مشرق الشمس الى مغربها اسم الرب
مسبح‎.

<span id="an_113:4">113:4</span> ‎الرب عال فوق كل الامم. فوق السموات
مجده‎.

<span id="an_113:5">113:5</span> ‎من مثل الرب الهنا الساكن في الاعالي

<span id="an_113:6">113:6</span> الناظر الاسافل في السموات وفي الارض

<span id="an_113:7">113:7</span> المقيم المسكين من التراب. الرافع البائس
من المزبلة

<span id="an_113:8">113:8</span> ليجلسه مع اشراف مع اشراف شعبه‎.

<span id="an_113:9">113:9</span> ‎المسكن العاقر في بيت ام اولاد فرحانة.
هللويا

<span id="an_114:1">114:1</span> عند خروج اسرائيل من مصر وبيت يعقوب من
شعب أعجم

<span id="an_114:2">114:2</span> كان يهوذا مقدسه. واسرائيل محل سلطانه‎.

<span id="an_114:3">114:3</span> ‎البحر رآه فهرب. الاردن رجع الى خلف‎.

<span id="an_114:4">114:4</span> ‎الجبال قفزت مثل الكباش والآكام مثل
حملان الغنم‎.

<span id="an_114:5">114:5</span> ‎ما لك ايها البحر قد هربت وما لك ايها
الاردن قد رجعت الى خلف

<span id="an_114:6">114:6</span> وما لكن ايتها الجبال قد قفزتنّ مثل
الكباش وايتها التلال مثل حملان الغنم‎.

<span id="an_114:7">114:7</span> ‎ايتها الارض تزلزلي من قدام الرب من
قدام اله يعقوب

<span id="an_114:8">114:8</span> المحول الصخرة الى غدران مياه الصوان الى
ينابيع مياه

<span id="an_115:1">115:1</span> ليس لنا يا رب ليس لنا لكن لاسمك اعط
مجدا من اجل رحمتك من اجل امانتك‎.

<span id="an_115:2">115:2</span> ‎لماذا يقول الامم اين هو الههم‎.

<span id="an_115:3">115:3</span> ‎ان الهنا في السماء. كلما شاء صنع‎.

<span id="an_115:4">115:4</span> ‎اصنامهم فضة وذهب عمل ايدي الناس‎.

<span id="an_115:5">115:5</span> ‎لها افواه ولا تتكلم. لها اعين ولا
تبصر‎.

<span id="an_115:6">115:6</span> ‎لها آذان ولا تسمع. لها مناخر ولا تشم‎.

<span id="an_115:7">115:7</span> ‎لها ايد ولا تلمس. لها ارجل ولا تمشي
ولا تنطق بحناجرها‎.

<span id="an_115:8">115:8</span> ‎مثلها يكون صانعوها بل كل من يتكل عليها

<span id="an_115:9">115:9</span> يا اسرائيل اتكل على الرب. هو معينهم
ومجنهم‎.

<span id="an_115:10">115:10</span> ‎يا بيت هرون اتكلوا على الرب. هو
معينهم ومجنهم‎.

<span id="an_115:11">115:11</span> ‎يا متقي الرب اتكلوا على الرب. هو
معينهم ومجنهم‎.

<span id="an_115:12">115:12</span> ‎الرب قد ذكرنا فيبارك. يبارك بيت
اسرائيل يبارك بيت هرون‎.

<span id="an_115:13">115:13</span> ‎يبارك متقي الرب الصغار مع الكبار‎.

<span id="an_115:14">115:14</span> ‎ليزد الرب عليكم. عليكم وعلى
ابنائكم‎.

<span id="an_115:15">115:15</span> ‎انتم مباركون للرب الصانع السموات
والارض‎.

<span id="an_115:16">115:16</span> ‎السموات سموات للرب. اما الارض
فاعطاها لبني آدم‎.

<span id="an_115:17">115:17</span> ‎ليس الاموات يسبحون الرب ولا من ينحدر
الى ارض السكوت‎.

<span id="an_115:18">115:18</span> ‎اما نحن فنبارك الرب من الآن والى
الدهر. هللويا

<span id="an_116:1">116:1</span> احببت لان الرب يسمع صوتي تضرعاتي‎.

<span id="an_116:2">116:2</span> ‎لانه امال اذنه اليّ. فادعوه مدة
حياتي‎.

<span id="an_116:3">116:3</span> ‎اكتنفتني حبال الموت اصابتني شدائد
الهاوية. كابدت ضيقا وحزنا.

<span id="an_116:4">116:4</span> وباسم الرب دعوت آه يا رب نج نفسي‎.

<span id="an_116:5">116:5</span> ‎الرب حنّان وصديق والهنا رحيم‎.

<span id="an_116:6">116:6</span> ‎الرب حافظ البسطاء. تذللت فخلصني‎.

<span id="an_116:7">116:7</span> ‎ارجعي يا نفسي الى راحتك لان الرب قد
احسن اليك‎.

<span id="an_116:8">116:8</span> ‎لانك انقذت نفسي من الموت وعيني من
الدمعة ورجلي من الزلق‎.

<span id="an_116:9">116:9</span> ‎اسلك قدام الرب في ارض الاحياء

<span id="an_116:10">116:10</span> آمنت لذلك تكلمت. انا تذللت جدا‎.

<span id="an_116:11">116:11</span> ‎انا قلت في حيرتي كل انسان كاذب‎.

<span id="an_116:12">116:12</span> ‎ماذا ارد للرب من اجل كل حسناته لي‎.

<span id="an_116:13">116:13</span> ‎كاس الخلاص اتناول وباسم الرب ادعو‎.

<span id="an_116:14">116:14</span> ‎اوفي نذوري للرب مقابل كل شعبه

<span id="an_116:15">116:15</span> عزيز في عيني الرب موت اتقيائه‎.

<span id="an_116:16">116:16</span> ‎آه يا رب. لاني عبدك. انا عبدك ابن
امتك. حللت قيودي‎.

<span id="an_116:17">116:17</span> ‎فلك اذبح ذبيحة حمد وباسم الرب
ادعو‏‎.

<span id="an_116:18">116:18</span> ‎اوفي نذوري للرب مقابل شعبه

<span id="an_116:19">116:19</span> في ديار بيت الرب في وسطك يا اورشليم.
هللويا

<span id="an_117:1">117:1</span> سبحوا الرب يا كل الامم حمدوه يا كل
الشعوب‎.

<span id="an_117:2">117:2</span> ‎لان رحمته قد قويت علينا وامانة الرب
الى الدهر. هللويا

<span id="an_118:1">118:1</span> احمدوا الرب لانه صالح لان الى الابد
رحمته‎.

<span id="an_118:2">118:2</span> ‎ليقل اسرائيل ان الى الابد رحمته‎.

<span id="an_118:3">118:3</span> ‎ليقل بيت هرون ان الى الابد رحمته‎.

<span id="an_118:4">118:4</span> ‎ليقل متقو الرب ان الى الابد رحمته

<span id="an_118:5">118:5</span> من الضيق دعوت الرب فاجابني من الرحب‎.

<span id="an_118:6">118:6</span> ‎الرب لي فلا اخاف. ماذا يصنع بي
الانسان‎.

<span id="an_118:7">118:7</span> ‎الرب لي بين معينيّ وانا سأرى باعدائي‎.

<span id="an_118:8">118:8</span> ‎الاحتماء بالرب خير من التوكل على انسان

<span id="an_118:9">118:9</span> الاحتماء بالرب خير من التوكل على
الرؤساء‎.

<span id="an_118:10">118:10</span> ‎كل الامم احاطوا بي. باسم الرب
ابيدهم‎.

<span id="an_118:11">118:11</span> ‎احاطوا بي واكتنفوني. باسم الرب
ابيدهم‎.

<span id="an_118:12">118:12</span> ‎احاطوا بي مثل النحل. انطفأوا كنار
الشوك. باسم الرب ابيدهم.

<span id="an_118:13">118:13</span> دحرتني دحورا لاسقط. اما الرب فعضدني‎.

<span id="an_118:14">118:14</span> ‎قوتي وترنمي الرب وقد صار لي خلاصا‎.

<span id="an_118:15">118:15</span> ‎صوت ترنم وخلاص في خيام الصديقين.
يمين الرب صانعة ببأس

<span id="an_118:16">118:16</span> يمين الرب مرتفعة. يمين الرب صانعة
ببأس‎.

<span id="an_118:17">118:17</span> ‎لا اموت بل احيا واحدث باعمال الرب‎.

<span id="an_118:18">118:18</span> ‎تأديبا ادبني الرب والى الموت لم
يسلمني

<span id="an_118:19">118:19</span> افتحوا لي ابواب البر. ادخل فيها واحمد
الرب‎.

<span id="an_118:20">118:20</span> ‎هذا الباب للرب. الصديقون يدخلون
فيه‎.

<span id="an_118:21">118:21</span> ‎احمدك لانك استجبت لي وصرت لي خلاصا‎.

<span id="an_118:22">118:22</span> ‎الحجر الذي رفضه البناؤون قد صار راس
الزاوية‎.

<span id="an_118:23">118:23</span> ‎من قبل الرب كان هذا وهو عجيب في
اعيننا

<span id="an_118:24">118:24</span> هذا هو اليوم الذي صنعه الرب. نبتهج
ونفرح فيه‎.

<span id="an_118:25">118:25</span> ‎آه يا رب خلّص. آه يا رب انقذ‎.

<span id="an_118:26">118:26</span> ‎مبارك الآتي باسم الرب. باركناكم من
بيت الرب‎.

<span id="an_118:27">118:27</span> ‎الرب هو الله وقد انار لنا. اوثقوا
الذبيحة بربط الى قرون المذبح‎.

<span id="an_118:28">118:28</span> ‎الهي انت فاحمدك الهي فارفعك‎.

<span id="an_118:29">118:29</span> ‎احمدوا الرب لانه صالح لان الى الابد
رحمته

<span id="an_119:1">119:1</span> ا ـ طوبى للكاملين طريقا السالكين في
شريعة الرب‎.

<span id="an_119:2">119:2</span> ‎طوبى لحافظي شهاداته. من كل قلوبهم
يطلبونه‎.

<span id="an_119:3">119:3</span> ‎ايضا لا يرتكبون اثما. في طرقه يسلكون‎.

<span id="an_119:4">119:4</span> ‎انت اوصيت بوصاياك ان تحفظ تماما

<span id="an_119:5">119:5</span> ليت طرقي تثبت في حفظ فرائضك‎.

<span id="an_119:6">119:6</span> ‎حينئذ لا اخزى اذا نظرت الى كل وصاياك‎.

<span id="an_119:7">119:7</span> ‎احمدك باستقامة قلب عند تعلمي احكام
عدلك‎.

<span id="an_119:8">119:8</span> ‎وصاياك احفظ. لا تتركني الى الغاية

<span id="an_119:9">119:9</span> ب ـ بم يزكي الشاب طريقه. بحفظه اياه حسب
كلامك‎.

<span id="an_119:10">119:10</span> ‎بكل قلبي طلبتك. لا تضلني عن وصاياك‎.

<span id="an_119:11">119:11</span> ‎خبأت كلامك في قلبي لكيلا اخطئ اليك‎.

<span id="an_119:12">119:12</span> ‎مبارك انت يا رب. علمني فرائضك‎.

<span id="an_119:13">119:13</span> ‎بشفتيّ حسبت كل احكام فمك‎.

<span id="an_119:14">119:14</span> ‎بطريق شهاداتك فرحت كما على كل
الغنى‎.

<span id="an_119:15">119:15</span> ‎بوصاياك الهج والاحظ سبلك‎.

<span id="an_119:16">119:16</span> ‎بفرائضك اتلذذ. لا انسى كلامك

<span id="an_119:17">119:17</span> ج ـ احسن الى عبدك فاحيا واحفظ امرك‎.

<span id="an_119:18">119:18</span> ‎اكشف عن عينيّ فارى عجائب من شريعتك‎.

<span id="an_119:19">119:19</span> ‎غريب انا في الارض. لا تخف عني
وصاياك‎.

<span id="an_119:20">119:20</span> ‎انسحقت نفسي شوقا الى احكامك في كل
حين‎.

<span id="an_119:21">119:21</span> ‎انتهرت المتكبرين الملاعين الضالين عن
وصاياك‎.

<span id="an_119:22">119:22</span> ‎دحرج عني العار والاهانة لاني حفظت
شهاداتك‎.

<span id="an_119:23">119:23</span> ‎جلس ايضا رؤساء تقاولوا عليّ. اما
عبدك فيناجي بفرائضك‎.

<span id="an_119:24">119:24</span> ‎ايضا شهاداتك هي لذّتي اهل مشورتي

<span id="an_119:25">119:25</span> د ـ لصقت بالتراب نفسي فاحيني حسب
كلمتك‎.

<span id="an_119:26">119:26</span> ‎قد صرّحت بطرقي فاستجبت لي. علمني
فرائضك‎.

<span id="an_119:27">119:27</span> ‎طريق وصاياك فهمني فاناجي بعجائبك‎.

<span id="an_119:28">119:28</span> ‎قطرت نفسي من الحزن. اقمني حسب
كلامك‎.

<span id="an_119:29">119:29</span> ‎طريق الكذب ابعد عني وبشريعتك
ارحمني‎.

<span id="an_119:30">119:30</span> ‎اخترت طريق الحق. جعلت احكامك قدامي‎.

<span id="an_119:31">119:31</span> ‎لصقت بشهاداتك. يا رب لا تخزني‎.

<span id="an_119:32">119:32</span> ‎في طريق وصاياك اجري لانك ترحب قلبي

<span id="an_119:33">119:33</span> ه ـ علّمني يا رب طريق فرائضك فاحفظها
الى النهاية‎.

<span id="an_119:34">119:34</span> ‎فهمني فالاحظ شريعتك واحفظها بكل
قلبي‎.

<span id="an_119:35">119:35</span> ‎دربني في سبيل وصاياك لاني به سررت‎.

<span id="an_119:36">119:36</span> ‎أمل قلبي الى شهاداتك لا الى المكسب‎.

<span id="an_119:37">119:37</span> ‎حول عينيّ عن النظر الى الباطل. في
طريقك احيني‎.

<span id="an_119:38">119:38</span> ‎أقم لعبدك قولك الذي لمتقيك‎.

<span id="an_119:39">119:39</span> ‎أزل عاري الذي حذرت منه لان احكامك
طيبة‎.

<span id="an_119:40">119:40</span> ‎هانذا قد اشتهيت وصاياك. بعدلك احيني

<span id="an_119:41">119:41</span> و ـ لتأتني رحمتك يا رب خلاصك حسب قولك

<span id="an_119:42">119:42</span> فأجاوب معيّري كلمة. لاني اتكلت على
كلامك‎.

<span id="an_119:43">119:43</span> ‎ولا تنزع من فمي كلام الحق كل النزع
لاني انتظرت احكامك‎.

<span id="an_119:44">119:44</span> ‎فاحفظ شريعتك دائما الى الدهر
والابد‎.

<span id="an_119:45">119:45</span> ‎واتمشى في رحب لاني طلبت وصاياك‎.

<span id="an_119:46">119:46</span> ‎واتكلم بشهاداتك قدام ملوك ولا اخزى

<span id="an_119:47">119:47</span> واتلذذ بوصاياك التي احببت‎.

<span id="an_119:48">119:48</span> ‎وارفع يديّ الى وصاياك التي وددت
واناجي بفرائضك

<span id="an_119:49">119:49</span> ز ـ اذكر لعبدك القول الذي جعلتني
انتظره‎.

<span id="an_119:50">119:50</span> ‎هذه هي تعزيتي في مذلتي. لان قولك
احياني‎.

<span id="an_119:51">119:51</span> ‎المتكبرون استهزأوا بي الى الغاية. عن
شريعتك لم امل‎.

<span id="an_119:52">119:52</span> ‎تذكرت احكامك منذ الدهر يا رب
فتعزيت‎.

<span id="an_119:53">119:53</span> ‎الحمية اخذتني بسبب الاشرار تاركي
شريعتك‎.

<span id="an_119:54">119:54</span> ‎ترنيمات صارت لي فرائضك في بيت
غربتي‎.

<span id="an_119:55">119:55</span> ‎ذكرت في الليل اسمك يا رب وحفظت
شريعتك‎.

<span id="an_119:56">119:56</span> ‎هذا صار لي لاني حفظت وصاياك

<span id="an_119:57">119:57</span> ح ـ نصيبي الرب قلت لحفظ كلامك‎.

<span id="an_119:58">119:58</span> ‎ترضيت وجهك بكل قلبي. ارحمني حسب
قولك‎.

<span id="an_119:59">119:59</span> ‎تفكرت في طرقي ورددت قدمي الى
شهاداتك‎.

<span id="an_119:60">119:60</span> ‎اسرعت ولم اتوان لحفظ وصاياك‎.

<span id="an_119:61">119:61</span> ‎حبال الاشرار التفت عليّ. اما شريعتك
فلم انسها‎.

<span id="an_119:62">119:62</span> ‎في منتصف الليل اقوم لاحمدك على احكام
برك‎.

<span id="an_119:63">119:63</span> ‎رفيق انا لكل الذين يتقونك ولحافظي
وصاياك‎.

<span id="an_119:64">119:64</span> ‎رحمتك يا رب قد ملأت الارض. علّمني
فرائضك

<span id="an_119:65">119:65</span> ط ـ خيرا صنعت مع عبدك يا رب حسب
كلامك‎.

<span id="an_119:66">119:66</span> ‎ذوقا صالحا ومعرفة علمني لاني بوصاياك
آمنت‎.

<span id="an_119:67">119:67</span> ‎قبل ان أذلل انا ضللت. اما الآن فحفظت
قولك‎.

<span id="an_119:68">119:68</span> ‎صالح انت ومحسن علمني فرائضك‎.

<span id="an_119:69">119:69</span> ‎المتكبرون قد لفقوا عليّ كذبا. اما
انا فبكل قلبي احفظ وصاياك.

<span id="an_119:70">119:70</span> سمن مثل الشحم قلبهم. اما انا فبشريعتك
اتلذذ‎.

<span id="an_119:71">119:71</span> ‎خير لي اني تذللت لكي اتعلم فرائضك‎.

<span id="an_119:72">119:72</span> ‎شريعة فمك خير لي من الوف ذهب وفضة

<span id="an_119:73">119:73</span> ي ـ يداك صنعتاني وانشأتاني. فهمني
فاتعلّم وصاياك‎.

<span id="an_119:74">119:74</span> ‎متقوك يرونني فيفرحون لاني انتظرت
كلامك‎.

<span id="an_119:75">119:75</span> ‎قد علمت يا رب ان احكامك عدل وبالحق
اذللتني‎.

<span id="an_119:76">119:76</span> ‎فلتصر رحمتك لتعزيتي حسب قولك لعبدك‎.

<span id="an_119:77">119:77</span> ‎لتأتني مراحمك فاحيا لان شريعتك هي
لذّتي‎.

<span id="an_119:78">119:78</span> ‎ليخز المتكبرون لانهم زورا افتروا
عليّ. اما انا فاناجي بوصاياك‎.

<span id="an_119:79">119:79</span> ‎ليرجع اليّ متقوك وعارفو شهاداتك‎.

<span id="an_119:80">119:80</span> ‎ليكن قلبي كاملا في فرائضك لكيلا اخزى

<span id="an_119:81">119:81</span> ك ـ تاقت نفسي الى خلاصك. كلامك
انتظرت‎.

<span id="an_119:82">119:82</span> ‎كلّت عيناي من النظر الى قولك فاقول
متى تعزيني‎.

<span id="an_119:83">119:83</span> ‎لاني قد صرت كزق في الدخان. اما
فرائضك فلم انسها‎.

<span id="an_119:84">119:84</span> ‎كم هي ايام عبدك. متى تجري حكما على
مضطهديّ‎.

<span id="an_119:85">119:85</span> ‎المتكبرون قد كروا لي حفائر. ذلك ليس
حسب شريعتك‎.

<span id="an_119:86">119:86</span> ‎كل وصاياك امانة. زورا يضطهدونني.
أعنّي‎.

<span id="an_119:87">119:87</span> ‎لولا قليل لافنوني من الارض. اما انا
فلم اترك وصاياك‎.

<span id="an_119:88">119:88</span> ‎حسب رحمتك احيني فاحفظ شهادات فمك

<span id="an_119:89">119:89</span> ل ـ الى الابد يا رب كلمتك مثبتة في
السموات‎.

<span id="an_119:90">119:90</span> ‎الى دور فدور امانتك. اسست الارض
فثبتت‎.

<span id="an_119:91">119:91</span> ‎على احكامك ثبتت اليوم لان الكل
عبيدك‎.

<span id="an_119:92">119:92</span> ‎لو لم تكن شريعتك لذّتي لهلكت حينئذ
في مذلتي‏‎.

<span id="an_119:93">119:93</span> ‎الى الدهر لا انسى وصاياك لانك بها
احييتني‎.

<span id="an_119:94">119:94</span> ‎لك انا فخلّصني لاني طلبت وصاياك‎.

<span id="an_119:95">119:95</span> ‎اياي انتظر الاشرار ليهلكوني.
بشهاداتك افطن‎.

<span id="an_119:96">119:96</span> ‎لكل كمال رأيت حدا. اما وصيتك فواسعة
جدا

<span id="an_119:97">119:97</span> م ـ كم احببت شريعتك. اليوم كله هي
لهجي‎.

<span id="an_119:98">119:98</span> ‎وصيتك جعلتني احكم من اعدائي لانها
الى الدهر هي لي‎.

<span id="an_119:99">119:99</span> ‎اكثر من كل معلّميّ تعقلت لان شهاداتك
هي لهجي‎.

<span id="an_119:100">119:100</span> ‎اكثر من الشيوخ فطنت لاني حفظت
وصاياك‎.

<span id="an_119:101">119:101</span> ‎من كل طريق شر منعت رجلي لكي احفظ
كلامك‎.

<span id="an_119:102">119:102</span> ‎عن احكامك لم امل لانك انت
علّمتني‎.

<span id="an_119:103">119:103</span> ‎ما احلى قولك لحنكي احلى من العسل
لفمي‎.

<span id="an_119:104">119:104</span> ‎من وصاياك اتفطن. لذلك ابغضت كل
طريق كذب

<span id="an_119:105">119:105</span> ن ـ سراج لرجلي كلامك ونور لسبيلي‎.

<span id="an_119:106">119:106</span> ‎حلفت فأبره ان احفظ احكام برك‎.

<span id="an_119:107">119:107</span> ‎تذللت الى الغاية. يا رب احيني حسب
كلامك‎.

<span id="an_119:108">119:108</span> ‎ارتض بمندوبات فمي يا رب واحكامك
علمني‎.

<span id="an_119:109">119:109</span> ‎نفسي دائما في كفي. اما شريعتك فلم
انسها‎.

<span id="an_119:110">119:110</span> ‎الاشرار وضعوا لي فخا. اما وصاياك
فلم اضل عنها‎.

<span id="an_119:111">119:111</span> ‎ورثت شهاداتك الى الدهر لانها هي
بهجة قلبي‎.

<span id="an_119:112">119:112</span> ‎عطفت قلبي لاصنع فرائضك الى الدهر
الى النهاية

<span id="an_119:113">119:113</span> س ـ المتقلبين ابغضت وشريعتك احببت‎.

<span id="an_119:114">119:114</span> ‎ستري ومجني انت. كلامك انتظرت‎.

<span id="an_119:115">119:115</span> ‎انصرفوا عني ايها الاشرار فاحفظ
وصايا الهي‎.

<span id="an_119:116">119:116</span> ‎اعضدني حسب قولك فاحيا ولا تخزني من
رجائي‎.

<span id="an_119:117">119:117</span> ‎اسندني فاخلص واراعي فرائضك دائما‎.

<span id="an_119:118">119:118</span> ‎احتقرت كل الضالين عن فرائضك لان
مكرهم باطل‎.

<span id="an_119:119">119:119</span> ‎كزغل عزلت كل اشرار الارض. لذلك
احببت شهاداتك‎.

<span id="an_119:120">119:120</span> ‎قد اقشعر لحمي من رعبك ومن احكامك
جزعت

<span id="an_119:121">119:121</span> ع ـ اجريت حكما وعدلا. لا تسلمني الى
ظالميّ‎.

<span id="an_119:122">119:122</span> ‎كن ضامن عبدك للخير لكيلا يظلمني
المستكبرون‎.

<span id="an_119:123">119:123</span> ‎كلت عيناي اشتياقا الى خلاصك والى
كلمة برك‎.

<span id="an_119:124">119:124</span> ‎اصنع مع عبدك حسب رحمتك وفرائضك
علمني‎.

<span id="an_119:125">119:125</span> ‎عبدك انا. فهمني فاعرف شهاداتك‎.

<span id="an_119:126">119:126</span> ‎انه وقت عمل للرب. قد نقضوا
شريعتك‎.

<span id="an_119:127">119:127</span> ‎لاجل ذلك احببت وصاياك اكثر من
الذهب والابريز‎.

<span id="an_119:128">119:128</span> ‎لاجل ذلك حسبت كل وصاياك في كل شيء
مستقيمة. كل طريق كذب ابغضت

<span id="an_119:129">119:129</span> ف ـ عجيبة هي شهاداتك لذلك حفظتها
نفسي‎.

<span id="an_119:130">119:130</span> ‎فتح كلامك ينير يعقل الجهال‎.

<span id="an_119:131">119:131</span> ‎فغرت فمي ولهثت لاني الى وصاياك
اشتقت‎.

<span id="an_119:132">119:132</span> ‎التفت اليّ وارحمني كحق محبي اسمك‎.

<span id="an_119:133">119:133</span> ‎ثبت خطواتي في كلمتك ولا يتسلط عليّ
اثم‎.

<span id="an_119:134">119:134</span> ‎افدني من ظلم الانسان فاحفظ
وصاياك‎.

<span id="an_119:135">119:135</span> ‎اضئ بوجهك على عبدك وعلمني فرائضك‎.

<span id="an_119:136">119:136</span> ‎جداول مياه جرت من عيني لانهم لم
يحفظوا شريعتك

<span id="an_119:137">119:137</span> ص ـ بار انت يا رب واحكامك مستقيمة‎.

<span id="an_119:138">119:138</span> ‎عدلا امرت بشهاداتك وحقا الى
الغاية‎.

<span id="an_119:139">119:139</span> ‎اهلكتني غيرتي لان اعدائي نسوا
كلامك‎.

<span id="an_119:140">119:140</span> ‎كلمتك ممحصة جدا وعبدك احبها‎.

<span id="an_119:141">119:141</span> ‎صغير انا وحقير. اما وصاياك فلم
انسها‎.

<span id="an_119:142">119:142</span> ‎عدلك عدل الى الدهر وشريعتك حق‎.

<span id="an_119:143">119:143</span> ‎ضيق وشدة اصاباني اما وصاياك فهي
لذّاتي‎.

<span id="an_119:144">119:144</span> ‎عادلة شهاداتك الى الدهر فهمني
فاحيا

<span id="an_119:145">119:145</span> ق ـ صرخت من كل قلبي. استجب لي يا
رب. فرائضك احفظ‎.

<span id="an_119:146">119:146</span> ‎دعوتك. خلّصني فاحفظ شهاداتك‎.

<span id="an_119:147">119:147</span> ‎تقدمت في الصبح وصرخت. كلامك
انتظرت‎.

<span id="an_119:148">119:148</span> ‎تقدمت عيناي الهزع لكي الهج
باقوالك‎.

<span id="an_119:149">119:149</span> ‎صوتي استمع حسب رحمتك. يا رب حسب
احكامك احيني‎.

<span id="an_119:150">119:150</span> ‎اقترب التابعون الرذيلة. عن شريعتك
بعدوا‎.

<span id="an_119:151">119:151</span> ‎قريب انت يا رب وكل وصاياك حق‎.

<span id="an_119:152">119:152</span> ‎منذ زمان عرفت من شهاداتك انك الى
الدهر اسستها

<span id="an_119:153">119:153</span> ر ـ انظر الى ذلي وانقذني لاني لم
انسى شريعتك‎.

<span id="an_119:154">119:154</span> ‎احسن دعواي وفكني. حسب كلمتك
احيني‎.

<span id="an_119:155">119:155</span> ‎الخلاص بعيد عن الاشرار لانهم لم
يلتمسوا فرائضك‎.

<span id="an_119:156">119:156</span> ‎كثيرة هي مراحمك يا رب. حسب احكامك
احيني‎.

<span id="an_119:157">119:157</span> ‎كثيرون مضطهديّ ومضايقيّ. اما
شهاداتك فلم امل عنها‎.

<span id="an_119:158">119:158</span> ‎رأيت الغادرين ومقت لانهم لم يحفظوا
كلمتك‎.

<span id="an_119:159">119:159</span> ‎انظر اني احببت وصاياك. يا رب حسب
رحمتك احيني‎.

<span id="an_119:160">119:160</span> ‎راس كلامك حق والى الدهر كل احكام
عدلك

<span id="an_119:161">119:161</span> ش ـ رؤساء اضطهدوني بلا سبب. ومن
كلامك جزع قلبي‎.

<span id="an_119:162">119:162</span> ‎ابتهج انا بكلامك كمن وجد غنيمة
وافرة‎.

<span id="an_119:163">119:163</span> ‎ابغضت الكذب وكرهته. اما شريعتك
فاحببتها‎.

<span id="an_119:164">119:164</span> ‎سبع مرات في النهار سبحتك على احكام
عدلك‎.

<span id="an_119:165">119:165</span> ‎سلامة جزيلة لمحبي شريعتك وليس لهم
معثرة‎.

<span id="an_119:166">119:166</span> ‎رجوت خلاصك يا رب ووصاياك عملت‎.

<span id="an_119:167">119:167</span> ‎حفظت نفسي شهاداتك واحبها جدا‎.

<span id="an_119:168">119:168</span> ‎حفظت وصاياك وشهاداتك لان كل طرقي
امامك

<span id="an_119:169">119:169</span> ت ـ ليبلغ صراخي اليك يا رب. حسب
كلامك فهمني‎.

<span id="an_119:170">119:170</span> ‎لتدخل طلبتي الى حضرتك . ككلمتك
نجني‎.

<span id="an_119:171">119:171</span> ‎تنبع شفتاي تسبيحا اذا علمتني
فرائضك‎.

<span id="an_119:172">119:172</span> ‎يغني لساني باقوالك لان كل وصاياك
عدل‎.

<span id="an_119:173">119:173</span> ‎لتكن يدك لمعونتي لانني اخترت
وصاياك‎.

<span id="an_119:174">119:174</span> ‎اشتقت الى خلاصك يا رب وشريعتك هي
لذّتي‎.

<span id="an_119:175">119:175</span> ‎لتحي نفسي وتسبحك واحكامك لتعنّي‎.

<span id="an_119:176">119:176</span> ‎ضللت كشاة ضالة. اطلب عبدك لاني لم
انس وصاياك

<span id="an_120:1">120:1</span> ترنيمة المصاعد‎. ‎الى الرب في ضيقي صرخت
فاستجاب لي‎.

<span id="an_120:2">120:2</span> ‎يا رب نج نفسي من شفاه الكذب من لسان
غش‎.

<span id="an_120:3">120:3</span> ‎ماذا يعطيك وماذا يزيد لك لسان الغش‎.

<span id="an_120:4">120:4</span> ‎سهام جبار مسنونة مع جمر الرتم‎.

<span id="an_120:5">120:5</span> ‎ويلي لغربتي في ماشك لسكني في خيام
قيدار‎.

<span id="an_120:6">120:6</span> ‎طال على نفسي سكنها مع مبغض السلام‎.

<span id="an_120:7">120:7</span> ‎انا سلام وحينما اتكلم فهم للحرب

<span id="an_121:1">121:1</span> ترنيمة المصاعد‎. ‎ارفع عينيّ الى الجبال
من حيث ياتي عوني‎.

<span id="an_121:2">121:2</span> ‎معونتي من عند الرب صانع السموات
والارض‎.

<span id="an_121:3">121:3</span> ‎لا يدع رجلك تزل. لا ينعس حافظك‎.

<span id="an_121:4">121:4</span> ‎انه لا ينعس ولا ينام حافظ اسرائيل‎.

<span id="an_121:5">121:5</span> ‎الرب حافظك. الرب ظل لك عن يدك اليمنى‎.

<span id="an_121:6">121:6</span> ‎لا تضربك الشمس في النهار ولا القمر في
الليل‎.

<span id="an_121:7">121:7</span> ‎الرب يحفظك من كل شر يحفظ نفسك‎.

<span id="an_121:8">121:8</span> ‎الرب يحفظ خروجك ودخولك من الآن والى
الدهر

<span id="an_122:1">122:1</span> ترنيمة المصاعد. لداود‎. ‎فرحت بالقائلين
لي الى بيت الرب نذهب‎.

<span id="an_122:2">122:2</span> ‎تقف ارجلنا في ابوابك يا اورشليم‎.

<span id="an_122:3">122:3</span> ‎اورشليم المبنية كمدينة متصلة كلها

<span id="an_122:4">122:4</span> حيث صعدت الاسباط اسباط الرب شهادة
لاسرائيل ليحمدوا اسم الرب.

<span id="an_122:5">122:5</span> لانه هناك استوت الكراسي للقضاء كراسي
بيت داود‎.

<span id="an_122:6">122:6</span> ‎اسالوا سلامة اورشليم. ليسترح محبوك‎.

<span id="an_122:7">122:7</span> ‎ليكن سلام في ابراجك راحة في قصورك‎.

<span id="an_122:8">122:8</span> ‎من اجل اخوتي واصحابي لاقولنّ سلام بك‎.

<span id="an_122:9">122:9</span> ‎من اجل بيت الرب الهنا التمس لك خيرا

<span id="an_123:1">123:1</span> ترنيمة المصاعد‎. ‎اليك رفعت عينيّ يا
ساكنا في السموات‎.

<span id="an_123:2">123:2</span> ‎هوذا كما ان عيون العبيد نحو ايادي
ساداتهم كما ان عيني الجارية نحو يد سيدتها هكذا عيوننا نحو الرب الهنا حتى
يترأف علينا‎.

<span id="an_123:3">123:3</span> ‎ارحمنا يا رب ارحمنا لاننا كثيرا ما
امتلأنا هوانا‎.

<span id="an_123:4">123:4</span> ‎كثيرا ما شبعت انفسنا من هزء المستريحين
واهانة المستكبرين

<span id="an_124:1">124:1</span> ترنيمة المصاعد. لداود‎. ‎لولا الرب الذي
كان لنا ليقل اسرائيل

<span id="an_124:2">124:2</span> لولا الرب الذي كان لنا عندما قام الناس
علينا

<span id="an_124:3">124:3</span> اذا لابتلعونا احياء عند احتماء غضبهم
علينا

<span id="an_124:4">124:4</span> اذا لجرفتنا المياه لعبر السيل على
انفسنا

<span id="an_124:5">124:5</span> اذا لعبرت على انفسنا المياه الطامية‎.

<span id="an_124:6">124:6</span> ‎مبارك الرب الذي لم يسلمنا فريسة
لاسنانهم‎.

<span id="an_124:7">124:7</span> ‎انفلتت انفسنا مثل العصفور من فخ
الصيادين الفخ انكسر ونحن انفلتنا‎.

<span id="an_124:8">124:8</span> ‎عوننا باسم الرب الصانع السموات والارض

<span id="an_125:1">125:1</span> ترنيمة المصاعد‎. ‎المتوكلون على الرب
مثل جبل صهيون الذي لا يتزعزع بل يسكن الى الدهر.

<span id="an_125:2">125:2</span> اورشليم الجبال حولها والرب حول شعبه من
الآن والى الدهر‎.

<span id="an_125:3">125:3</span> ‎لانه لا تستقر عصا الاشرار على نصيب
الصديقين لكيلا يمد الصديقون ايديهم الى الاثم‎.

<span id="an_125:4">125:4</span> ‎احسن يا رب الى الصالحين والى المستقيمي
القلوب‎.

<span id="an_125:5">125:5</span> ‎اما العادلون الى طرق معوجة فيذهبهم
الرب مع فعلة الاثم‎. ‎سلام على اسرائيل

<span id="an_126:1">126:1</span> ترنيمة المصاعد‎. ‎عندما رد الرب سبي
صهيون صرنا مثل الحالمين‎.

<span id="an_126:2">126:2</span> ‎حينئذ امتلأت افواهنا ضحكا وألسنتنا
ترنما. حينئذ قالوا بين الامم ان الرب قد عظّم العمل مع هؤلاء‏‎.

<span id="an_126:3">126:3</span> ‎عظّم الرب العمل معنا وصرنا فرحين‎.

<span id="an_126:4">126:4</span> ‎اردد يا رب سبينا مثل السواقي في
الجنوب‎.

<span id="an_126:5">126:5</span> ‎الذين يزرعون بالدموع يحصدون
بالابتهاج‎.

<span id="an_126:6">126:6</span> ‎الذاهب ذهابا بالبكاء حاملا مبذر الزرع
مجيئا يجيء بالترنم حاملا حزمه

<span id="an_127:1">127:1</span> ترنيمة المصاعد. لسليمان‎. ‎ان لم يبن
الرب البيت فباطلا يتعب البناؤون. ان لم يحفظ الرب المدينة فباطلا يسهر
الحارس‎.

<span id="an_127:2">127:2</span> ‎باطل هو لكم ان تبكروا الى القيام
مؤخرين الجلوس آكلين خبز الاتعاب. لكنه يعطي حبيبه نوما‎.

<span id="an_127:3">127:3</span> ‎هوذا البنون ميراث من عند الرب ثمرة
البطن اجرة‎.

<span id="an_127:4">127:4</span> ‎كسهام بيد جبار هكذا ابناء الشبيبة‎.

<span id="an_127:5">127:5</span> ‎طوبى للذي ملأ جعبته منهم. لا يخزون بل
يكلمون الاعداء في الباب

<span id="an_128:1">128:1</span> ترنيمة المصاعد‎. ‎طوبى لكل من يتقي الرب
ويسلك في طرقه‎.

<span id="an_128:2">128:2</span> ‎لانك تأكل تعب يديك. طوباك وخير لك‎.

<span id="an_128:3">128:3</span> ‎امرأتك مثل كرمة مثمرة في جوانب بيتك.
بنوك مثل غروس الزيتون حول مائدتك‎.

<span id="an_128:4">128:4</span> ‎هكذا يبارك الرجل المتقي الرب‎.

<span id="an_128:5">128:5</span> ‎يباركك الرب من صهيون وتبصر خير اورشليم
كل ايام حياتك‎.

<span id="an_128:6">128:6</span> ‎وترى بني بنيك. سلام على اسرائيل

<span id="an_129:1">129:1</span> ترنيمة المصاعد‎. ‎كثيرا ما ضايقوني منذ
شبابي ليقل اسرائيل

<span id="an_129:2">129:2</span> كثيرا ما ضايقوني منذ شبابي. لكن لم
يقدروا عليّ‎.

<span id="an_129:3">129:3</span> ‎على ظهري حرث الحرّاث. طوّلوا اتلامهم‎.

<span id="an_129:4">129:4</span> ‎الرب صديق. قطع ربط الاشرار‎.

<span id="an_129:5">129:5</span> ‎فليخز وليرتد الى الوراء كل مبغضي
صهيون‎.

<span id="an_129:6">129:6</span> ‎ليكونوا كعشب السطوح الذي ييبس قبل ان
يقلع‎.

<span id="an_129:7">129:7</span> ‎الذي لا يملأ الحاصد كفه منه ولا المحزم
حضنه‎.

<span id="an_129:8">129:8</span> ‎ولا يقول العابرون بركة الرب عليكم.
باركناكم باسم الرب

<span id="an_130:1">130:1</span> ترنيمة المصاعد‎. ‎من الاعماق صرخت اليك
يا رب‎.

<span id="an_130:2">130:2</span> ‎يا رب اسمع صوتي لتكن اذناك مصغيتين الى
صوت تضرعاتي‎.

<span id="an_130:3">130:3</span> ‎ان كنت تراقب الآثام يا رب يا سيد فمن
يقف‏‎.

<span id="an_130:4">130:4</span> ‎لان عندك المغفرة لكي يخاف منك‎.

<span id="an_130:5">130:5</span> ‎انتظرتك يا رب انتظرت نفسي وبكلامه
رجوت‎.

<span id="an_130:6">130:6</span> ‎نفسي تنتظر الرب اكثر من المراقبين
الصبح اكثر من المراقبين الصبح‎.

<span id="an_130:7">130:7</span> ‎ليرج اسرائيل الرب لان عند الرب الرحمة
وعنده فدى كثير‎.

<span id="an_130:8">130:8</span> ‎وهو يفدي اسرائيل من كل آثامه

<span id="an_131:1">131:1</span> ترنيمة المصاعد. لداود‎. ‎يا رب لم يرتفع
قلبي ولم تستعل عيناي ولم اسلك في العظائم ولا في عجائب فوقي‎.

<span id="an_131:2">131:2</span> ‎بل هدأت وسكت نفسي كفطيم نحو امه نفسي
نحوي كفطيم‎.

<span id="an_131:3">131:3</span> ‎ليرج اسرائيل الرب من الآن والى الدهر

<span id="an_132:1">132:1</span> ترنيمة المصاعد‎. ‎اذكر يا رب داود كل
ذله‎.

<span id="an_132:2">132:2</span> ‎كيف حلف للرب نذر لعزيز يعقوب

<span id="an_132:3">132:3</span> لا ادخل خيمة بيتي لا اصعد على سرير
فراشي

<span id="an_132:4">132:4</span> لا اعطي وسنا لعينيّ ولا نوما لاجفاني

<span id="an_132:5">132:5</span> او اجد مقاما للرب مسكنا لعزيز يعقوب‎.

<span id="an_132:6">132:6</span> ‎هوذا قد سمعنا به في افراتة. وجدناه في
حقول الوعر‎.

<span id="an_132:7">132:7</span> ‎لندخل الى مساكنه. لنسجد عند موطئ قدميه

<span id="an_132:8">132:8</span> قم يا رب الى راحتك انت وتابوت عزك‎.

<span id="an_132:9">132:9</span> ‎كهنتك يلبسون البر واتقياؤك يهتفون‎.

<span id="an_132:10">132:10</span> ‎من اجل داود عبدك لا ترد وجه مسيحك‎.

<span id="an_132:11">132:11</span> ‎اقسم الرب لداود بالحق لا يرجع عنه.
من ثمرة بطنك اجعل على كرسيك‎.

<span id="an_132:12">132:12</span> ‎ان حفظ بنوك عهدي وشهاداتي التي
اعلمهم اياها فبنوهم ايضا الى الابد يجلسون على كرسيك‎.

<span id="an_132:13">132:13</span> ‎لان الرب قد اختار صهيون اشتهاها
مسكنا له‎.

<span id="an_132:14">132:14</span> ‎هذه هي راحتي الى الابد ههنا اسكن
لاني اشتهيتها‎.

<span id="an_132:15">132:15</span> ‎طعامها ابارك بركة مساكينها اشبع
خبزا‎.

<span id="an_132:16">132:16</span> ‎كهنتها البس خلاصا واتقياؤها يهتفون
هتافا‎.

<span id="an_132:17">132:17</span> ‎هناك انبت قرنا لداود. رتبت سراجا
لمسيحي‎.

<span id="an_132:18">132:18</span> ‎اعداءه البس خزيا وعليه يزهر اكليله

<span id="an_133:1">133:1</span> ترنيمة المصاعد. لداود‎. ‎هوذا ما احسن
وما اجمل ان يسكن الاخوة معا‎.

<span id="an_133:2">133:2</span> ‎مثل الدهن الطيب على الراس النازل على
اللحية لحية هرون النازل الى طرف ثيابه‎.

<span id="an_133:3">133:3</span> ‎مثل ندى حرمون النازل على جبل صهيون.
لانه هناك أمر الرب بالبركة حياة الى الابد

<span id="an_134:1">134:1</span> ترنيمة المصاعد‎. ‎هوذا باركوا الرب يا
جميع عبيد الرب الواقفين في بيت الرب بالليالي‎.

<span id="an_134:2">134:2</span> ‎ارفعوا ايديكم نحو القدس وباركوا الرب‎.

<span id="an_134:3">134:3</span> ‎يباركك الرب من صهيون الصانع السموات
والارض

<span id="an_135:1">135:1</span> هللويا. سبحوا اسم الرب. سبحوا يا عبيد
الرب

<span id="an_135:2">135:2</span> الواقفين في بيت الرب في ديار بيت الهنا

<span id="an_135:3">135:3</span> سبحوا الرب لان الرب صالح. رنموا لاسمه
لان ذاك حلو‎.

<span id="an_135:4">135:4</span> ‎لان الرب قد اختار يعقوب لذاته واسرائيل
لخاصته‎.

<span id="an_135:5">135:5</span> ‎لاني انا قد عرفت ان الرب عظيم وربنا
فوق جميع الآلهة‎.

<span id="an_135:6">135:6</span> ‎كل ما شاء الرب صنع في السموات وفي
الارض في البحار وفي كل اللجج‎.

<span id="an_135:7">135:7</span> ‎المصعد السحاب من اقاصي الارض. الصانع
بروقا للمطر. المخرج الريح من خزائنه‎.

<span id="an_135:8">135:8</span> ‎الذي ضرب ابكار مصر من الناس الى
البهائم‎.

<span id="an_135:9">135:9</span> ‎ارسل آيات وعجائب في وسطك يا مصر على
فرعون وعلى كل عبيده‎.

<span id="an_135:10">135:10</span> ‎الذي ضرب امما كثيرة وقتل ملوكا اعزاء

<span id="an_135:11">135:11</span> سيحون ملك الاموريين وعوج ملك باشان
وكل ممالك كنعان‎.

<span id="an_135:12">135:12</span> ‎واعطى ارضهم ميراثا. ميراثا لاسرائيل
شعبه

<span id="an_135:13">135:13</span> يا رب اسمك الى الدهر. يا رب ذكرك الى
دور فدور‎.

<span id="an_135:14">135:14</span> ‎لان الرب يدين شعبه وعلى عبيده يشفق‎.

<span id="an_135:15">135:15</span> ‎اصنام الامم فضة وذهب عمل ايدي
الناس‎.

<span id="an_135:16">135:16</span> ‎لها افواه ولا تتكلم. لها اعين ولا
تبصر‎.

<span id="an_135:17">135:17</span> ‎لها آذان ولا تسمع. كذلك ليس في
افواهها نفس‎.

<span id="an_135:18">135:18</span> ‎مثلها يكون صانعوها وكل من يتكل
عليها‎.

<span id="an_135:19">135:19</span> ‎يا بيت اسرائيل باركوا الرب. يا بيت
هرون باركوا الرب‎.

<span id="an_135:20">135:20</span> ‎يا بيت لاوي باركوا الرب. يا خائفي
الرب باركوا الرب‎.

<span id="an_135:21">135:21</span> ‎مبارك الرب من صهيون الساكن في
اورشليم. هللويا

<span id="an_136:1">136:1</span> احمدوا الرب لانه صالح لان الى الابد
رحمته‏‎.

<span id="an_136:2">136:2</span> ‎احمدوا اله الآلهة لان الى الابد
رحمته‎.

<span id="an_136:3">136:3</span> ‎احمدوا رب الارباب لان الى الابد
رحمته‎.

<span id="an_136:4">136:4</span> ‎الصانع العجائب العظام وحده لان الى
الابد رحمته‎.

<span id="an_136:5">136:5</span> ‎الصانع السموات بفهم لان الى الابد
رحمته‎.

<span id="an_136:6">136:6</span> ‎الباسط الارض على المياه لان الى الابد
رحمته‎.

<span id="an_136:7">136:7</span> ‎الصانع انوارا عظيمة لان الى الابد
رحمته‎.

<span id="an_136:8">136:8</span> ‎الشمس لحكم النهار لان الى الابد
رحمته‎.

<span id="an_136:9">136:9</span> ‎القمر والكواكب لحكم الليل لان الى
الابد رحمته‎.

<span id="an_136:10">136:10</span> ‎الذي ضرب مصر مع ابكارها لان الى
الابد رحمته‎.

<span id="an_136:11">136:11</span> ‎واخرج اسرائيل من وسطهم لان الى الابد
رحمته‎.

<span id="an_136:12">136:12</span> ‎بيد شديدة وذراع ممدودة لان الى الابد
رحمته‎.

<span id="an_136:13">136:13</span> ‎الذي شق بحر سوف الى شقق لان الى
الابد رحمته‎.

<span id="an_136:14">136:14</span> ‎وعبر اسرائيل في وسطه لان الى الابد
رحمته‎.

<span id="an_136:15">136:15</span> ‎ودفع فرعون وقوته في بحر سوف لان الى
الابد رحمته‎.

<span id="an_136:16">136:16</span> ‎الذي سار بشعبه في البرية لان الى
الابد رحمته‎.

<span id="an_136:17">136:17</span> ‎الذي ضرب ملوكا عظماء لان الى الابد
رحمته‎.

<span id="an_136:18">136:18</span> ‎وقتل ملوكا اعزاء لان الى الابد
رحمته‎.

<span id="an_136:19">136:19</span> ‎سيحون ملك الاموريين لان الى الابد
رحمته

<span id="an_136:20">136:20</span> وعوج ملك باشان لان الى الابد رحمته‎.

<span id="an_136:21">136:21</span> ‎واعطى ارضهم ميراثا لان الى الابد
رحمته‏

<span id="an_136:22">136:22</span> ميراثا لاسرائيل عبده لان الى الابد
رحمته‎.

<span id="an_136:23">136:23</span> ‎الذي في مذلتنا ذكرنا لان الى الابد
رحمته‎.

<span id="an_136:24">136:24</span> ‎ونجانا من اعدائنا لان الى الابد
رحمته‎.

<span id="an_136:25">136:25</span> ‎الذي يعطي خبزا لكل بشر لان الى الابد
رحمته‎.

<span id="an_136:26">136:26</span> ‎احمدوا اله السموات لان الى الابد
رحمته

<span id="an_137:1">137:1</span> على انهار بابل هناك جلسنا. بكينا ايضا
عندما تذكرنا صهيون‎.

<span id="an_137:2">137:2</span> ‎على الصفصاف في وسطها علقنا اعوادنا‎.

<span id="an_137:3">137:3</span> ‎لانه هناك سألنا الذين سبونا كلام
ترنيمة ومعذبونا سألونا فرحا قائلين رنموا لنا من ترنيمات صهيون

<span id="an_137:4">137:4</span> كيف نرنم ترنيمة الرب في ارض غريبة‎.

<span id="an_137:5">137:5</span> ‎ان نسيتك يا اورشليم تنسى
يميني‎\*\*\*\*

<span id="an_137:6">137:6</span> ‎ليلتصق لساني بحنكي ان لم اذكرك ان لم
افضل اورشليم على اعظم فرحي

<span id="an_137:7">137:7</span> اذكر يا رب لبني ادوم يوم اورشليم
القائلين هدوا هدوا حتى الى اساسها‎.

<span id="an_137:8">137:8</span> ‎يا بنت بابل المخربة طوبى لمن يجازيك
جزاءك الذي جازيتنا‎.

<span id="an_137:9">137:9</span> ‎طوبى لمن يمسك اطفالك ويضرب بهم الصخرة

<span id="an_138:1">138:1</span> لداود‎. ‎احمدك من كل قلبي. قدام الآلهة
ارنم لك‎.

<span id="an_138:2">138:2</span> ‎اسجد في هيكل قدسك واحمد اسمك على رحمتك
وحقك لانك قد عظمت كلمتك على كل اسمك‎.

<span id="an_138:3">138:3</span> ‎في يوم دعوتك اجبتني. شجعتني قوة في
نفسي

<span id="an_138:4">138:4</span> يحمدك يا رب كل ملوك الارض اذا سمعوا
كلمات فمك‎.

<span id="an_138:5">138:5</span> ‎ويرنمون في طرق الرب لان مجد الرب
عظيم‎.

<span id="an_138:6">138:6</span> ‎لان الرب عال ويرى المتواضع. اما
المتكبر فيعرفه من بعيد‎.

<span id="an_138:7">138:7</span> ‎ان سلكت في وسط الضيق تحيني. على غضب
اعدائي تمد يدك وتخلّصني يمينك‎.

<span id="an_138:8">138:8</span> ‎الرب يحامي عني. يا رب رحمتك الى الابد.
عن اعمال يديك لا تتخل

<span id="an_139:1">139:1</span> لامام المغنين. لداود. مزمور‎. ‎يا رب قد
اختبرتني وعرفتني‎.

<span id="an_139:2">139:2</span> ‎انت عرفت جلوسي وقيامي. فهمت فكري من
بعيد

<span id="an_139:3">139:3</span> مسلكي ومربضي ذريت وكل طرقي عرفت‎.

<span id="an_139:4">139:4</span> ‎لانه ليس كلمة في لساني الا وانت يا رب
عرفتها كلها‎.

<span id="an_139:5">139:5</span> ‎من خلف ومن قدام حاصرتني وجعلت عليّ
يدك‎.

<span id="an_139:6">139:6</span> ‎عجيبة هذه المعرفة فوقي ارتفعت لا
استطيعها‎.

<span id="an_139:7">139:7</span> ‎اين اذهب من روحك ومن وجهك اين اهرب‎.

<span id="an_139:8">139:8</span> ‎ان صعدت الى السموات فانت هناك. وان
فرشت في الهاوية فها انت.

<span id="an_139:9">139:9</span> ان اخذت جناحي الصبح وسكنت في اقاصي
البحر

<span id="an_139:10">139:10</span> فهناك ايضا تهديني يدك وتمسكني يمينك‎.

<span id="an_139:11">139:11</span> ‎فقلت انما الظلمة تغشاني. فالليل يضيء
حولي‎.

<span id="an_139:12">139:12</span> ‎الظلمة ايضا لا تظلم لديك والليل مثل
النهار يضيء. كالظلمة هكذا النور

<span id="an_139:13">139:13</span> لانك انت اقتنيت كليتيّ. نسجتني في بطن
امي‎.

<span id="an_139:14">139:14</span> ‎احمدك من اجل اني قد امتزت عجبا.
عجيبة هي اعمالك ونفسي تعرف ذلك يقينا‎.

<span id="an_139:15">139:15</span> ‎لم تختف عنك عظامي حينما صنعت في
الخفاء ورقمت في اعماق الارض.

<span id="an_139:16">139:16</span> رأت عيناك اعضائي وفي سفرك كلها كتبت
يوم تصورت اذ لم يكن واحد منها‎.

<span id="an_139:17">139:17</span> ‎ما اكرم افكارك يا الله عندي ما اكثر
جملتها‎.

<span id="an_139:18">139:18</span> ‎ان احصها فهي اكثر من الرمل. استيقظت
وانا بعد معك‎.

<span id="an_139:19">139:19</span> ‎ليتك تقتل الاشرار يا الله. فيا رجال
الدماء ابعدوا عني‎.

<span id="an_139:20">139:20</span> ‎الذين يكلمونك بالمكر ناطقين بالكذب
هم اعداؤك‎.

<span id="an_139:21">139:21</span> ‎ألا ابغض مبغضيك يا رب وامقت
مقاوميك‎.

<span id="an_139:22">139:22</span> ‎بغضا تاما ابغضتهم. صاروا لي اعداء

<span id="an_139:23">139:23</span> اختبرني يا الله واعرف قلبي امتحني
واعرف افكاري‎.

<span id="an_139:24">139:24</span> ‎وانظر ان كان فيّ طريق باطل واهدني
طريقا ابديا

<span id="an_140:1">140:1</span> لامام المغنين. مزمور لداود‎. ‎انقذني يا
رب من اهل الشر. من رجل الظلم احفظني‎.

<span id="an_140:2">140:2</span> ‎الذين يتفكرون بشرور في قلوبهم. اليوم
كله يجتمعون للقتال‎.

<span id="an_140:3">140:3</span> ‎سنوا ألسنتهم كحية حمة الافعوان تحت
شفاههم. سلاه‎.

<span id="an_140:4">140:4</span> ‎احفظني يا رب من يدي الشرير. من رجل
الظلم انقذني. الذين تفكروا في تعثير خطواتي‎.

<span id="an_140:5">140:5</span> ‎اخفى لي المستكبرون فخا وحبالا. مدوا
شبكة بجانب الطريق‎. ‎وضعوا لي اشراكا. سلاه

<span id="an_140:6">140:6</span> قلت للرب انت الهي. اصغ يا رب الى صوت
تضرعاتي‎.

<span id="an_140:7">140:7</span> ‎يا رب السيد قوة خلاصي ظللت راسي في يوم
القتال‎.

<span id="an_140:8">140:8</span> ‎لا تعط يا رب شهوات الشرير. لا تنجح
مقاصده. يترفعون. سلاه.

<span id="an_140:9">140:9</span> اما رؤوس المحيطين بي فشقاء شفاههم
يغطيهم‎.

<span id="an_140:10">140:10</span> ‎ليسقط عليهم جمر. ليسقطوا في النار
وفي غمرات فلا يقوموا‎.

<span id="an_140:11">140:11</span> ‎رجل لسان لا يثبت في الارض. رجل الظلم
يصيده الشر الى هلاكه.

<span id="an_140:12">140:12</span> قد علمت ان الرب يجري حكما للمساكين
وحقا للبائسين‎.

<span id="an_140:13">140:13</span> ‎انما الصديقون يحمدون اسمك.
المستقيمون يجلسون في حضرتك‏

<span id="an_141:1">141:1</span> مزمور لداود‎. ‎يا رب اليك صرخت. اسرع
اليّ. اصغ الى صوتي عندما اصرخ اليك‎.

<span id="an_141:2">141:2</span> ‎لتستقم صلاتي كالبخور قدامك ليكن رفع
يدي كذبيحة مسائية‎.

<span id="an_141:3">141:3</span> ‎اجعل يا رب حارسا لفمي. احفظ باب
شفتيّ‎.

<span id="an_141:4">141:4</span> ‎لا تمل قلبي الى امر رديء لأتعلل بعلل
الشر مع اناس فاعلي اثم ولا آكل من نفائسهم

<span id="an_141:5">141:5</span> ليضربني الصدّيق فرحمة وليوبخني فزيت
للرأس. لا يأبى راسي. لان صلاتي بعد في مصائبهم‎.

<span id="an_141:6">141:6</span> ‎قد انطرح قضاتهم من على الصخرة. وسمعوا
كلماتي لانها لذيذة‎.

<span id="an_141:7">141:7</span> ‎كمن يفلح ويشق الارض تبددت عظامنا عند
فم الهاوية‎.

<span id="an_141:8">141:8</span> ‎لانه اليك يا سيد يا رب عيناي. بك
احتميت. لا تفرغ نفسي‎.

<span id="an_141:9">141:9</span> ‎احفظني من الفخ الذي قد نصبوه لي ومن
اشراك فاعلي الاثم

<span id="an_141:10">141:10</span> ليسقط الاشرار في شباكهم حتى انجو انا
بالكلية

<span id="an_142:1">142:1</span> قصيدة لداود لما كان في المغارة. صلاة
بصوتي الى الرب اصرخ بصوتي الى الرب اتضرع‎.

<span id="an_142:2">142:2</span> ‎اسكب امامه شكواي. بضيقي قدامه اخبر

<span id="an_142:3">142:3</span> عندما اعيت روحي فيّ وانت عرفت مسلكي. في
الطريق التي اسلك اخفوا لي فخا‎.

<span id="an_142:4">142:4</span> ‎انظر الى اليمين وأبصر. فليس لي عارف.
باد عني المناص. ليس من يسأل عن نفسي‎.

<span id="an_142:5">142:5</span> ‎صرخت اليك يا رب. قلت انت ملجإي نصيبي
في ارض الاحياء‎.

<span id="an_142:6">142:6</span> ‎اصغ الى صراخي لاني قد تذللت جدا. نجني
من مضطهديّ لانهم اشد مني‎.

<span id="an_142:7">142:7</span> ‎اخرج من الحبس نفسي لتحميد اسمك.
الصديقون يكتنفونني لانك تحسن اليّ

<span id="an_143:1">143:1</span> مزمور لداود‎. ‎يا رب اسمع صلاتي واصغ
الى تضرعاتي. بامانتك استجب لي بعدلك‎.

<span id="an_143:2">143:2</span> ‎ولا تدخل في المحاكمة مع عبدك فانه لن
يتبرر قدامك حيّ‎.

<span id="an_143:3">143:3</span> ‎لان العدو قد اضطهد نفسي سحق الى الارض
حياتي. اجلسني في الظلمات مثل الموتى منذ الدهر‎.

<span id="an_143:4">143:4</span> ‎اعيت فيّ روحي. تحيّر في داخلي قلبي‎.

<span id="an_143:5">143:5</span> ‎تذكرت ايام القدم لهجت بكل اعمالك
بصنائع يديك اتأمل‎.

<span id="an_143:6">143:6</span> ‎بسطت اليك يدي نفسي نحوك كارض يابسة.
سلاه

<span id="an_143:7">143:7</span> اسرع اجبني يا رب. فنيت روحي لا تحجب
وجهك عني فاشبه الهابطين في الجب‎.

<span id="an_143:8">143:8</span> ‎اسمعني رحمتك في الغداة لاني عليك
توكلت. عرفني الطريق التي اسلك فيها لاني اليك رفعت نفسي‎.

<span id="an_143:9">143:9</span> ‎انقذني من اعدائي يا رب اليك التجأت‎.

<span id="an_143:10">143:10</span> ‎علّمني ان اعمل رضاك لانك انت الهي.
روحك الصالح يهديني في ارض مستوية‎.

<span id="an_143:11">143:11</span> ‎من اجل اسمك يا رب تحييني. بعدلك تخرج
من الضيق نفسي‎.

<span id="an_143:12">143:12</span> ‎وبرحمتك تستأصل اعدائي وتبيد كل
مضايقي نفسي لاني انا عبدك

<span id="an_144:1">144:1</span> لداود‎. ‎مبارك الرب صخرتي الذي يعلم يدي
القتال واصابعي الحرب‎.

<span id="an_144:2">144:2</span> ‎رحمتي وملجإي صرحي ومنقذي مجني والذي
عليه توكلت المخضع شعبي تحتي‎.

<span id="an_144:3">144:3</span> ‎يا رب اي شيء هو الانسان حتى تعرفه او
ابن الانسان حتى تفتكر به.

<span id="an_144:4">144:4</span> الانسان اشبه نفخة. ايامه مثل ظل عابر

<span id="an_144:5">144:5</span> يا رب طأطئ سمواتك وانزل المس الجبال
فتدخن‎.

<span id="an_144:6">144:6</span> ‎ابرق بروقا وبددهم. ارسل سهامك
وازعجهم‎.

<span id="an_144:7">144:7</span> ‎ارسل يدك من العلاء. انقذني ونجني من
المياه الكثيرة من ايدي الغرباء

<span id="an_144:8">144:8</span> الذين تكلمت افواههم بالباطل ويمينهم
يمين كذب‎.

<span id="an_144:9">144:9</span> ‎يا الله ارنم لك ترنيمة جديدة برباب ذات
عشرة اوتار ارنم لك‎.

<span id="an_144:10">144:10</span> ‎المعطي خلاصا للملوك المنقذ داود عبده
من السيف السوء

<span id="an_144:11">144:11</span> انقذني ونجني من ايدي الغرباء الذين
تكلمت افواههم بالباطل ويمينهم يمين كذب

<span id="an_144:12">144:12</span> لكي يكون بنونا مثل الغروس النامية في
شبيبتها. بناتنا كاعمدة الزوايا منحوتات حسب بناء هيكل‎.

<span id="an_144:13">144:13</span> ‎اهراؤنا ملآنة تفيض من صنف فصنف.
اغنامنا تنتج الوفا وربوات في شوارعنا‎.

<span id="an_144:14">144:14</span> ‎بقرنا محملة. لا اقتحام ولا هجوم ولا
شكوى في شوارعنا‎.

<span id="an_144:15">144:15</span> ‎طوبى للشعب الذي له كهذا. طوبى للشعب
الذي الرب الهه

<span id="an_145:1">145:1</span> تسبيحة لداود‎. ‎ارفعك يا الهي الملك
وابارك اسمك الى الدهر والابد‎.

<span id="an_145:2">145:2</span> ‎في كل يوم اباركك واسبح اسمك الى الدهر
والابد‎.

<span id="an_145:3">145:3</span> ‎عظيم هو الرب وحميد جدا وليس لعظمته
استقصاء‎.

<span id="an_145:4">145:4</span> ‎دور الى دور يسبح اعمالك وبجبروتك
يخبرون‎.

<span id="an_145:5">145:5</span> ‎بجلال مجد حمدك وامور عجائبك الهج‎.

<span id="an_145:6">145:6</span> ‎بقوة مخاوفك ينطقون وبعظمتك احدث

<span id="an_145:7">145:7</span> ذكر كثرة صلاحك يبدون وبعدلك يرنمون

<span id="an_145:8">145:8</span> الرب حنّان ورحيم طويل الروح وكثير
الرحمة‎.

<span id="an_145:9">145:9</span> ‎الرب صالح للكل ومراحمه على كل اعماله‎.

<span id="an_145:10">145:10</span> ‎يحمدك يا رب كل اعمالك ويباركك
اتقياؤك‎.

<span id="an_145:11">145:11</span> ‎بمجد ملكك ينطقون وبجبروتك يتكلمون

<span id="an_145:12">145:12</span> ليعرفوا بني آدم قدرتك ومجد جلال
ملكك‎.

<span id="an_145:13">145:13</span> ‎ملكك ملك كل الدهور وسلطانك في كل دور
فدور

<span id="an_145:14">145:14</span> الرب عاضد كل الساقطين ومقوم كل
المنحنين‎.

<span id="an_145:15">145:15</span> ‎اعين الكل اياك تترجى وانت تعطيهم
طعامهم في حينه‎.

<span id="an_145:16">145:16</span> ‎تفتح يدك فتشبع كل حيّ رضى‎.

<span id="an_145:17">145:17</span> ‎الرب بار في كل طرقه ورحيم في كل
اعماله‎.

<span id="an_145:18">145:18</span> ‎الرب قريب لكل الذين يدعونه الذين
يدعونه بالحق‎.

<span id="an_145:19">145:19</span> ‎يعمل رضى خائفيه ويسمع تضرعهم
فيخلصهم‎.

<span id="an_145:20">145:20</span> ‎يحفظ الرب كل محبيه ويهلك جميع
الاشرار‎.

<span id="an_145:21">145:21</span> ‎بتسبيح الرب ينطق فمي. وليبارك كل بشر
اسمه القدوس الى الدهر والابد

<span id="an_146:1">146:1</span> هللويا. سبحي يا نفسي الرب‎.

<span id="an_146:2">146:2</span> ‎اسبح الرب في حياتي. وارنم لالهي ما دمت
موجودا

<span id="an_146:3">146:3</span> لا تتكلوا على الرؤساء ولا على ابن آدم
حيث لا خلاص عنده‎.

<span id="an_146:4">146:4</span> ‎تخرج روحه فيعود الى ترابه. في ذلك
اليوم نفسه تهلك افكاره

<span id="an_146:5">146:5</span> طوبى لمن اله يعقوب معينه ورجاؤه على
الرب الهه

<span id="an_146:6">146:6</span> الصانع السموات والارض البحر وكل ما
فيها. الحافظ الامانة الى الابد‎.

<span id="an_146:7">146:7</span> ‎المجري حكما للمظلومين المعطي خبزا
للجياع. الرب يطلق الاسرى.

<span id="an_146:8">146:8</span> الرب يفتح اعين العمي. الرب يقوم
المنحنين. الرب يحب الصديقين.

<span id="an_146:9">146:9</span> الرب يحفظ الغرباء. يعضد اليتيم
والارملة. اما طريق الاشرار‏ فيعوجه‎.

<span id="an_146:10">146:10</span> ‎يملك الرب الى الابد الهك يا صهيون
الى دور فدور. هللويا

<span id="an_147:1">147:1</span> سبحوا الرب لان الترنم لالهنا صالح لانه
ملذ. التسبيح لائق‎.

<span id="an_147:2">147:2</span> ‎الرب يبني اورشليم. يجمع منفيي
اسرائيل‎.

<span id="an_147:3">147:3</span> ‎يشفي المنكسري القلوب ويجبر كسرهم‎.

<span id="an_147:4">147:4</span> ‎يحصي عدد الكواكب. يدعو كلها باسماء‎.

<span id="an_147:5">147:5</span> ‎عظيم هو ربنا وعظيم القوة. لفهمه لا
احصاء‎.

<span id="an_147:6">147:6</span> ‎الرب يرفع الودعاء ويضع الاشرار الى
الارض

<span id="an_147:7">147:7</span> اجيبوا الرب بحمد. رنموا لالهنا بعود‎.

<span id="an_147:8">147:8</span> ‎الكاسي السموات سحابا المهيئ للارض مطرا
المنبت الجبال عشبا

<span id="an_147:9">147:9</span> المعطي للبهائم طعامها لفراخ الغربان
التي تصرخ‎.

<span id="an_147:10">147:10</span> ‎لا يسر بقوة الخيل. لا يرضى بساقي
الرجل‎.

<span id="an_147:11">147:11</span> ‎يرضى الرب باتقيائه بالراجين رحمته

<span id="an_147:12">147:12</span> سبحي يا اورشليم الرب سبحي الهك يا
صهيون‎.

<span id="an_147:13">147:13</span> ‎لانه قد شدد عوارض ابوابك. بارك
ابناءك داخلك‎.

<span id="an_147:14">147:14</span> ‎الذي يجعل تخومك سلاما ويشبعك من شحم
الحنطة‎.

<span id="an_147:15">147:15</span> ‎يرسل كلمته في الارض سريعا جدا يجري
قوله‎.

<span id="an_147:16">147:16</span> ‎الذي يعطي الثلج كالصوف ويذري الصقيع
كالرماد

<span id="an_147:17">147:17</span> يلقي جمده كفتات. قدام برده من يقف‎.

<span id="an_147:18">147:18</span> ‎يرسل كلمته فيذيبها. يهب بريحه فتسيل
المياه‎.

<span id="an_147:19">147:19</span> ‎يخبر يعقوب بكلمته واسرائيل بفرائضه
واحكامه‎.

<span id="an_147:20">147:20</span> ‎لم يصنع هكذا باحدى الامم. واحكامه لم
يعرفوها. هللويا

<span id="an_148:1">148:1</span> هللويا. سبحوا الرب من السموات سبحوه في
الاعالي‎.

<span id="an_148:2">148:2</span> ‎سبحوه يا جميع ملائكته سبحوه يا كل
جنوده‎.

<span id="an_148:3">148:3</span> ‎سبحيه يا ايتها الشمس والقمر سبحيه يا
جميع كواكب النور‎.

<span id="an_148:4">148:4</span> ‎سبحيه يا سماء السموات ويا ايتها المياه
التي فوق السموات‎.

<span id="an_148:5">148:5</span> ‎لتسبح اسم الرب لانه امر فخلقت‎.

<span id="an_148:6">148:6</span> ‎وثبتها الى الدهر والابد. وضع لها حدا
فلن تتعداه

<span id="an_148:7">148:7</span> سبحي الرب من الارض يا ايتها التنانين
وكل اللجج‎.

<span id="an_148:8">148:8</span> ‎النار والبرد الثلج والضباب الريح
العاصفة الصانعة كلمته

<span id="an_148:9">148:9</span> الجبال وكل الآكام الشجر المثمر وكل
الارز

<span id="an_148:10">148:10</span> الوحوش وكل البهائم الدبابات والطيور
ذوات الاجنحة

<span id="an_148:11">148:11</span> ملوك الارض وكل الشعوب الرؤساء وكل
قضاة الارض

<span id="an_148:12">148:12</span> الاحداث والعذارى ايضا الشيوخ مع
الفتيان

<span id="an_148:13">148:13</span> ليسبحوا اسم الرب لانه قد تعالى اسمه
وحده. مجده فوق الارض والسموات‎.

<span id="an_148:14">148:14</span> ‎وينصب قرنا لشعبه فخرا لجميع اتقيائه
لبني اسرائيل الشعب القريب اليه. هللويا

<span id="an_149:1">149:1</span> هللويا. غنوا للرب ترنيمة جديدة تسبيحته
في جماعة الاتقياء‎.

<span id="an_149:2">149:2</span> ‎ليفرح اسرائيل بخالقه. ليبتهج بنو صهيون
بملكهم

<span id="an_149:3">149:3</span> ليسبحوا اسمه برقص. بدف وعود ليرنموا
له‎.

<span id="an_149:4">149:4</span> ‎لان الرب راض عن شعبه. يجمل الودعاء
بالخلاص‎.

<span id="an_149:5">149:5</span> ‎ليبتهج الاتقياء بمجد ليرنموا على
مضاجعهم‎.

<span id="an_149:6">149:6</span> ‎تنويهات الله في افواههم وسيف ذو حدين
في يدهم‎.

<span id="an_149:7">149:7</span> ‎ليصنعوا نقمة في الامم وتأديبات في
الشعوب‎.

<span id="an_149:8">149:8</span> ‎لأسر ملوكهم بقيود وشرفائهم بكبول من
حديد‎.

<span id="an_149:9">149:9</span> ‎ليجروا بهم الحكم المكتوب. كرامة هذا
لجميع اتقيائه. هللويا

<span id="an_150:1">150:1</span> هللويا. سبحوا الله في قدسه. سبحوه في
فلك قوته‎.

<span id="an_150:2">150:2</span> ‎سبحوه على قواته سبحوه حسب كثرة عظمته‎.

<span id="an_150:3">150:3</span> ‎سبحوه بصوت الصور سبحوه برباب وعود‎.

<span id="an_150:4">150:4</span> ‎سبحوه بدف ورقص. سبحوه باوتار ومزمار‎.

<span id="an_150:5">150:5</span> ‎سبحوه بصنوج التصويت سبحوه بصنوج
الهتاف‎.

<span id="an_150:6">150:6</span> ‎كل نسمة فلتسبح الرب. هللويا

------------------------------------------------------------------------

[Next: Proverbs](pro.md)
