[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](jde.md) 

------------------------------------------------------------------------

### Arabic Bible: Revelation

<span id="an_1:1">1:1</span> اعلان يسوع المسيح الذي اعطاه اياه الله ليري
عبيده ما لا بد ان يكون عن قريب وبيّنه مرسلا بيد ملاكه لعبده يوحنا

<span id="an_1:2">1:2</span> الذي شهد بكلمة الله وبشهادة يسوع المسيح بكل
ما رآه.

<span id="an_1:3">1:3</span> طوبى للذي يقرأ وللذين يسمعون اقوال النبوة
ويحفظون ما هو مكتوب فيها لان الوقت قريب

<span id="an_1:4">1:4</span> يوحنا الى السبع الكنائس التي في اسيا نعمة
لكم وسلام من الكائن والذي كان والذي يأتي ومن السبعة الارواح التي امام
عرشه

<span id="an_1:5">1:5</span> ومن يسوع المسيح الشاهد الامين البكر من
الاموات ورئيس ملوك الارض. الذي احبنا وقد غسلنا من خطايانا بدمه

<span id="an_1:6">1:6</span> وجعلنا ملوكا وكهنة للّه ابيه له المجد
والسلطان الى ابد الآبدين. آمين

<span id="an_1:7">1:7</span> هوذا يأتي مع السحاب وستنظره كل عين والذين
طعنوه وينوح عليه جميع قبائل الارض. نعم آمين.

<span id="an_1:8">1:8</span> انا هو الالف والياء البداية والنهاية يقول
الرب الكائن والذي كان والذي يأتي القادر على كل شيء

<span id="an_1:9">1:9</span> انا يوحنا اخوكم وشريككم في الضيقة وفي ملكوت
يسوع المسيح وصبره كنت في الجزيرة التي تدعى بطمس من اجل كلمة الله ومن اجل
شهادة يسوع المسيح.

<span id="an_1:10">1:10</span> كنت في الروح في يوم الرب وسمعت ورائي صوتا
عظيما كصوت بوق

<span id="an_1:11">1:11</span> قائلا انا هو الالف والياء. الاول والآخر.
والذي تراه اكتب في كتاب وارسل الى السبع الكنائس التي في اسيا الى افسس
والى سميرنا والى برغامس والى ثياتيرا والى ساردس والى فيلادلفيا والى
لاودكية

<span id="an_1:12">1:12</span> فالتفت لانظر الصوت الذي تكلم معي ولما
التفت رأيت سبع مناير من ذهب

<span id="an_1:13">1:13</span> وفي وسط السبع المناير شبه ابن انسان
متسربلا بثوب الى الرجلين ومتمنطقا عند ثدييه بمنطقة من ذهب.

<span id="an_1:14">1:14</span> واما راسه وشعره فابيضان كالصوف الابيض
كالثلج وعيناه كلهيب نار

<span id="an_1:15">1:15</span> ورجلاه شبه النحاس النقي كانهما محميّتان
في أتون وصوته كصوت مياه كثيرة

<span id="an_1:16">1:16</span> ومعه في يده اليمنى سبعة كواكب. وسيف ماض
ذو حدين يخرج من فمه ووجهه كالشمس وهي تضيء في قوتها.

<span id="an_1:17">1:17</span> فلما رأيته سقطت عند رجليه كميت فوضع يده
اليمنى عليّ قائلا لي لا تخف انا هو الاول والآخر

<span id="an_1:18">1:18</span> والحي وكنت ميتا وها انا حيّ الى ابد
الآبدين آمين ولي مفاتيح الهاوية والموت.

<span id="an_1:19">1:19</span> فاكتب ما رأيت وما هو كائن وما هو عتيد ان
يكون بعد هذا.

<span id="an_1:20">1:20</span> سرّ السبعة الكواكب التي رأيت على يميني
والسبع المناير الذهبية. السبعة الكواكب هي ملائكة السبع الكنائس والمناير
السبع التي رأيتها هي السبع الكنائس

<span id="an_2:1">2:1</span> اكتب الى ملاك كنيسة افسس هذا يقوله الممسك
السبعة الكواكب في يمينه الماشي في وسط السبع المناير الذهبية.

<span id="an_2:2">2:2</span> انا عارف اعمالك وتعبك وصبرك وانك لا تقدر ان
تحتمل الاشرار وقد جربت القائلين انهم رسل وليسوا رسلا فوجدتهم كاذبين.

<span id="an_2:3">2:3</span> وقد احتملت ولك صبر وتعبت من اجل اسمي ولم
تكلّ.

<span id="an_2:4">2:4</span> لكن عندي عليك انك تركت محبتك الاولى.

<span id="an_2:5">2:5</span> فاذكر من اين سقطت وتب واعمل الاعمال الاولى
والا فاني آتيك عن قريب وازحزح منارتك من مكانها ان لم تتب

<span id="an_2:6">2:6</span> ولكن عندك هذا انك تبغض اعمال النقولاويين
التي ابغضها انا ايضا

<span id="an_2:7">2:7</span> من له اذن فليسمع ما يقوله الروح للكنائس. من
يغلب فسأعطيه ان يأكل من شجرة الحياة التي في وسط فردوس الله

<span id="an_2:8">2:8</span> واكتب الى ملاك كنيسة سميرنا. هذا يقوله
الاول والآخر الذي كان ميتا فعاش.

<span id="an_2:9">2:9</span> انا اعرف اعمالك وضيقتك وفقرك. مع انك غني.
وتجديف القائلين انهم يهود وليسوا يهودا بل هم مجمع الشيطان.

<span id="an_2:10">2:10</span> لا تخف البتة مما انت عتيد ان تتألم به.
هوذا ابليس مزمع ان يلقي بعضا منكم في السجن لكي تجربوا ويكون لكم ضيق عشرة
ايام. كن امينا الى الموت فسأعطيك اكليل الحياة.

<span id="an_2:11">2:11</span> من له اذن فليسمع ما يقوله الروح للكنائس
من يغلب فلا يؤذيه الموت الثاني

<span id="an_2:12">2:12</span> واكتب الى ملاك الكنيسة التي في برغامس.
هذا يقوله الذي له السيف الماضي ذو الحدين.

<span id="an_2:13">2:13</span> انا عارف اعمالك واين تسكن حيث كرسي
الشيطان وانت متمسك باسمي ولم تنكر ايماني حتى في الايام التي فيها كان
انتيباس شهيدي الامين الذي قتل عندكم حيث الشيطان يسكن.

<span id="an_2:14">2:14</span> ولكن عندي عليك قليل. ان عندك هناك قوما
متمسكين بتعليم بلعام الذي كان يعلّم بالاق ان يلقي معثرة امام بني اسرائيل
ان يأكلوا ما ذبح للاوثان ويزنوا.

<span id="an_2:15">2:15</span> هكذا عندك انت ايضا قوم متمسكون بتعاليم
النقولاويين الذي ابغضه

<span id="an_2:16">2:16</span> فتب والا فاني آتيك سريعا واحاربهم بسيف
فمي.

<span id="an_2:17">2:17</span> من له اذن فليسمع ما يقوله الروح للكنائس.
من يغلب فسأعطيه ان يأكل من المنّ المخفى واعطيه حصاة بيضاء وعلى الحصاة
اسم جديد مكتوب لا يعرفه احد غير الذي يأخذ

<span id="an_2:18">2:18</span> واكتب الى ملاك الكنيسة التي في ثياتيرا.
هذا يقوله ابن الله الذي له عينان كلهيب نار ورجلاه مثل النحاس النقي.

<span id="an_2:19">2:19</span> انا عارف اعمالك ومحبتك وخدمتك وايمانك
وصبرك وان اعمالك الاخيرة اكثر من الاولى.

<span id="an_2:20">2:20</span> لكن عندي عليك قليل انك تسيّب المرأة
ايزابل التي تقول انها نبية حتى تعلّم وتغوي عبيدي ان يزنوا ويأكلوا ما ذبح
للاوثان.

<span id="an_2:21">2:21</span> واعطيتها زمانا لكي تتوب عن زناها ولم تتب.

<span id="an_2:22">2:22</span> ها انا ألقيها في فراش والذين يزنون معها
في ضيقة عظيمة ان كانوا لا يتوبون عن اعمالهم.

<span id="an_2:23">2:23</span> واولادها اقتلهم بالموت فستعرف جميع
الكنائس اني انا هو الفاحص الكلى والقلوب وسأعطي كل واحد منكم بحسب اعماله

<span id="an_2:24">2:24</span> ولكنني اقول لكم وللباقين في ثياتيرا كل
الذين ليس لهم هذا التعليم والذين لم يعرفوا اعماق الشيطان كما يقولون اني
لا القي عليكم ثقلا آخر.

<span id="an_2:25">2:25</span> وانما الذي عندكم تمسكوا به الى ان اجيء.

<span id="an_2:26">2:26</span> ومن يغلب ويحفظ اعمالي الى النهاية فسأعطيه
سلطانا على الامم

<span id="an_2:27">2:27</span> فيرعاهم بقضيب من حديد كما تكسر آنية من
خزف كما اخذت انا ايضا من عند ابي

<span id="an_2:28">2:28</span> واعطيه كوكب الصبح.

<span id="an_2:29">2:29</span> من له اذن فليسمع ما يقوله الروح للكنائس

<span id="an_3:1">3:1</span> واكتب الى ملاك الكنيسة التي في ساردس. هذا
يقوله الذي له سبعة ارواح الله والسبعة الكواكب. انا عارف اعمالك ان لك
اسما انك حيّ وانت ميت.

<span id="an_3:2">3:2</span> كن ساهرا وشدد ما بقي الذي هو عتيد ان يموت
لاني لم اجد اعمالك كاملة امام الله.

<span id="an_3:3">3:3</span> فاذكر كيف اخذت وسمعت واحفظ وتب فاني ان لم
تسهر اقدم عليك كلص ولا تعلم اية ساعة اقدم عليك.

<span id="an_3:4">3:4</span> عندك اسماء قليلة في ساردس لم ينجسوا ثيابهم
فسيمشون معي في ثياب بيض لانهم مستحقون.

<span id="an_3:5">3:5</span> من يغلب فذلك سيلبس ثيابا بيضا ولن امحو اسمه
من سفر الحياة وسأعترف باسمه امام ابي وامام ملائكته.

<span id="an_3:6">3:6</span> من له اذن فليسمع ما يقوله الروح للكنائس

<span id="an_3:7">3:7</span> واكتب الى ملاك الكنيسة التي في فيلادلفيا.
هذا يقوله القدوس الحق الذي له مفتاح داود الذي يفتح ولا احد يغلق ويغلق
ولا احد يفتح

<span id="an_3:8">3:8</span> انا عارف اعمالك. هانذا قد جعلت امامك بابا
مفتوحا ولا يستطيع احد ان يغلقه لان لك قوة يسيرة وقد حفظت كلمتي ولم تنكر
اسمي.

<span id="an_3:9">3:9</span> هانذا اجعل الذين من مجمع الشيطان من
القائلين انهم يهود وليسوا يهودا بل يكذبون هانذا اصيرهم يأتون ويسجدون
امام رجليك ويعرفون اني انا احببتك.

<span id="an_3:10">3:10</span> لانك حفظت كلمة صبري انا ايضا سأحفظك من
ساعة التجربة العتيدة ان تأتي على العالم كله لتجرب الساكنين على الارض.

<span id="an_3:11">3:11</span> ها انا آتي سريعا. تمسك بما عندك لئلا يأخذ
احد اكليلك.

<span id="an_3:12">3:12</span> من يغلب فسأجعله عمودا في هيكل الهي ولا
يعود يخرج الى خارج واكتب عليه اسم الهي واسم مدينة الهي اورشليم الجديدة
النازلة من السماء من عند الهي واسمي الجديد.

<span id="an_3:13">3:13</span> من له اذن فليسمع ما يقوله الروح للكنائس

<span id="an_3:14">3:14</span> واكتب الى ملاك كنيسة اللاودكيين. هذا
يقوله الآمين الشاهد الامين الصادق بداءة خليقة الله.

<span id="an_3:15">3:15</span> انا عارف اعمالك انك لست باردا ولا حارا.
ليتك كنت باردا او حارا.

<span id="an_3:16">3:16</span> هكذا لانك فاتر ولست باردا ولا حارا انا
مزمع ان اتقيأك من فمي

<span id="an_3:17">3:17</span> لانك تقول اني انا غني وقد استغنيت ولا
حاجة لي الى شيء ولست تعلم انك انت الشقي والبئس وفقير واعمى وعريان.

<span id="an_3:18">3:18</span> اشير عليك ان تشتري مني ذهبا مصفى بالنار
لكي تستغني. وثيابا بيضا لكي تلبس فلا يظهر خزي عريتك. وكحّل عينيك بكحل كي
تبصر.

<span id="an_3:19">3:19</span> اني كل من احبه اوبخه واؤدبة. فكن غيورا
وتب.

<span id="an_3:20">3:20</span> هانذا واقف على الباب واقرع. ان سمع احد
صوتي وفتح الباب ادخل اليه واتعشى معه وهو معي.

<span id="an_3:21">3:21</span> من يغلب فسأعطيه ان يجلس معي في عرشي كما
غلبت انا ايضا وجلست مع ابي في عرشه.

<span id="an_3:22">3:22</span> من له اذن فليسمع ما يقوله الروح للكنائس

<span id="an_4:1">4:1</span> بعد هذا نظرت واذا باب مفتوح في السماء
والصوت الاول الذي سمعته كبوق يتكلم معي قائلا اصعد الى هنا فأريك ما لا
بدّ ان يصير بعد هذا.

<span id="an_4:2">4:2</span> وللوقت صرت في الروح واذا عرش موضوع في
السماء وعلى العرش جالس.

<span id="an_4:3">4:3</span> وكان الجالس في المنظر شبه حجر اليشب والعقيق
وقوس قزح حول العرش في المنظر شبه الزمرد.

<span id="an_4:4">4:4</span> وحول العرش اربعة وعشرون عرشا. ورأيت على
العروش اربعة وعشرين شيخا جالسين متسربلين بثياب بيض وعلى رؤوسهم اكاليل من
ذهب.

<span id="an_4:5">4:5</span> ومن العرش يخرج بروق ورعود واصوات. وامام
العرش سبعة مصابيح نار متّقدة هي سبعة ارواح الله.

<span id="an_4:6">4:6</span> وقدّام العرش بحر زجاج شبه البلور. وفي وسط
العرش وحول العرش اربعة حيوانات مملوءة عيونا من قدام ومن وراء.

<span id="an_4:7">4:7</span> والحيوان الاول شبه اسد والحيوان الثاني شبه
عجل والحيوان الثالث له وجه مثل وجه انسان والحيوان الرابع شبه نسر طائر.

<span id="an_4:8">4:8</span> والاربعة الحيوانات لكل واحد منها ستة اجنحة
حولها ومن داخل مملوءة عيونا ولا تزال نهارا وليلا قائلة قدوس قدوس قدوس
الرب الاله القادر على كل شيء الذي كان والكائن والذي يأتي.

<span id="an_4:9">4:9</span> وحينما تعطي الحيوانات مجدا وكرامة وشكرا
للجالس على العرش الحي الى ابد الآبدين

<span id="an_4:10">4:10</span> يخرّ الاربعة والعشرون شيخا قدام الجالس
على العرش ويسجدون للحي الى ابد الآبدين ويطرحون اكاليلهم امام العرش
قائلين

<span id="an_4:11">4:11</span> انت مستحق ايها الرب ان تأخذ المجد
والكرامة والقدرة لانك انت خلقت كل الاشياء وهي بارادتك كائنة وخلقت

<span id="an_5:1">5:1</span> ورأيت على يمين الجالس على العرش سفرا مكتوبا
من داخل ومن وراء مختوما بسبعة ختوم

<span id="an_5:2">5:2</span> ورأيت ملاكا قويا ينادي بصوت عظيم من هو
مستحق ان يفتح السفر ويفك ختومه.

<span id="an_5:3">5:3</span> فلم يستطع احد في السماء ولا على الارض ولا
تحت الارض ان يفتح السفر ولا ان ينظر اليه.

<span id="an_5:4">5:4</span> فصرت انا ابكي كثيرا لانه لم يوجد احد مستحقا
ان يفتح السفر ويقرأه ولا ان ينطر اليه.

<span id="an_5:5">5:5</span> فقال لي واحد من الشيوخ لا تبك. هوذا قد غلب
الاسد الذي من سبط يهوذا اصل داود ليفتح السفر ويفك ختومه السبعة

<span id="an_5:6">5:6</span> ورأيت فاذا في وسط العرش والحيوانات الاربعة
وفي وسط الشيوخ خروف قائم كانه مذبوح له سبعة قرون وسبع اعين هي سبعة ارواح
الله المرسلة الى كل الارض.

<span id="an_5:7">5:7</span> فأتى واخذ السفر من يمين الجالس على العرش.

<span id="an_5:8">5:8</span> ولما اخذ السفر خرّت الاربعة الحيوانات
والاربعة والعشرون شيخا امام الخروف ولهم كل واحد قيثارات وجامات من ذهب
مملوءة بخورا هي صلوات القديسين.

<span id="an_5:9">5:9</span> وهم يترنمون ترنيمة جديدة قائلين مستحق انت
ان تأخذ السفر وتفتح ختومه لانك ذبحت واشتريتنا للّه بدمك من كل قبيلة
ولسان وشعب وامّة

<span id="an_5:10">5:10</span> وجعلتنا لالهنا ملوكا وكهنة فسنملك على
الارض

<span id="an_5:11">5:11</span> ونظرت وسمعت صوت ملائكة كثيرين حول العرش
والحيوانات والشيوخ وكان عددهم ربوات ربوات والوف الوف

<span id="an_5:12">5:12</span> قائلين بصوت عظيم مستحق هو الخروف المذبوح
ان يأخذ القدرة والغنى والحكمة والقوة والكرامة والمجد والبركة.

<span id="an_5:13">5:13</span> وكل خليقة مما في السماء وعلى الارض وتحت
الارض وما على البحر كل ما فيها سمعتها قائلة. للجالس على العرش وللخروف
البركة والكرامة والمجد والسلطان الى ابد الآبدين.

<span id="an_5:14">5:14</span> وكانت الحيوانات الاربعة تقول آمين.
والشيوخ الاربعة والعشرون خرّوا وسجدوا للحي الى ابد الآبدين

<span id="an_6:1">6:1</span> ونظرت لما فتح الخروف واحدا من الختوم السبعة
وسمعت واحدا من الاربعة الحيوانات قائلا كصوت رعد هلم وانظر.

<span id="an_6:2">6:2</span> فنظرت واذا فرس ابيض والجالس عليه معه قوس
وقد أعطي اكليلا وخرج غالبا ولكي يغلب

<span id="an_6:3">6:3</span> ولما فتح الختم الثاني سمعت الحيوان الثاني
قائلا هلم وانظر.

<span id="an_6:4">6:4</span> فخرج فرس آخر احمر وللجالس عليه أعطي ان ينزع
السلام من الارض وان يقتل بعضهم بعضا وأعطي سيفا عظيما

<span id="an_6:5">6:5</span> ولما فتح الختم الثالث سمعت الحيوان الثالث
قائلا هلم وانظر. فنظرت واذا فرس اسود والجالس عليه معه ميزان في يده.

<span id="an_6:6">6:6</span> وسمعت صوتا في وسط الاربعة الحيوانات قائلا
ثمنية قمح بدينار وثلاث ثماني شعير بدينار واما الزيت والخمر فلا تضرهما

<span id="an_6:7">6:7</span> ولما فتح الختم الرابع سمعت صوت الحيوان
الرابع قائلا هلم وانظر.

<span id="an_6:8">6:8</span> فنظرت واذا فرس اخضر والجالس عليه اسمه الموت
والهاوية تتبعه واعطيا سلطانا على ربع الارض ان يقتلا بالسيف والجوع والموت
وبوحوش الارض

<span id="an_6:9">6:9</span> ولما فتح الختم الخامس رأيت تحت المذبح نفوس
الذين قتلوا من اجل كلمة الله ومن اجل الشهادة التي كانت عندهم.

<span id="an_6:10">6:10</span> وصرخوا بصوت عظيم قائلين حتى متى ايها
السيد القدوس والحق لا تقضي وتنتقم لدمائنا من الساكنين على الارض.

<span id="an_6:11">6:11</span> فأعطوا كل واحد ثيابا بيضا وقيل لهم ان
يستريحوا زمانا يسيرا ايضا حتى يكمل العبيد رفقاؤهم واخوتهم ايضا العتيدون
ان يقتلوا مثلهم

<span id="an_6:12">6:12</span> ونظرت لما فتح الختم السادس واذا زلزلة
عظيمة حدثت والشمس صارت سوداء كمسح من شعر والقمر صار كالدم

<span id="an_6:13">6:13</span> ونجوم السماء سقطت الى الارض كما تطرح شجرة
التين سقاطها اذا هزتها ريح عظيمة

<span id="an_6:14">6:14</span> والسماء انفلقت كدرج ملتف وكل جبل وجزيرة
تزحزحا من موضعهما.

<span id="an_6:15">6:15</span> وملوك الارض والعظماء والاغنياء والامراء
والاقوياء وكل عبد وكل حرّ اخفوا انفسهم في المغاير وفي صخور الجبال

<span id="an_6:16">6:16</span> وهم يقولون للجبال والصخور اسقطي علينا
واخفينا عن وجه الجالس على العرش وعن غضب الخروف

<span id="an_6:17">6:17</span> لانه قد جاء يوم غضبه العظيم ومن يستطيع
الوقوف

<span id="an_7:1">7:1</span> وبعد هذا رأيت اربعة ملائكة واقفين على اربع
زوايا الارض ممسكين اربع رياح الارض لكي لا تهب ريح على الارض ولا على
البحر ولا على شجرة ما

<span id="an_7:2">7:2</span> ورأيت ملاكا آخر طالعا من مشرق الشمس معه ختم
الله الحي فنادى بصوت عظيم الى الملائكة الاربعة الذين أعطوا ان يضروا
الارض والبحر

<span id="an_7:3">7:3</span> قائلا لا تضروا الارض ولا البحر ولا الاشجار
حتى نختم عبيد الهنا على جباههم.

<span id="an_7:4">7:4</span> وسمعت عدد المختومين مئة واربعة واربعين الفا
مختومين من كل سبط من بني اسرائيل.

<span id="an_7:5">7:5</span> من سبط يهوذا اثنا عشر الف مختوم. من سبط
رأوبين اثنا عشر الف مختوم. من سبط جاد اثنا عشر الف مختوم.

<span id="an_7:6">7:6</span> من سبط اشير اثنا عشر الف مختوم. من سبط
نفتالي اثنا عشر الف مختوم. من سبط منسّى اثنا عشر الف مختوم.

<span id="an_7:7">7:7</span> من سبط شمعون اثنا عشر الف مختوم. من سبط
لاوي اثنا عشر الف مختوم. من سبط يساكر اثنا عشر الف مختوم.

<span id="an_7:8">7:8</span> من سبط زبولون اثنا عشر الف مختوم. من سبط
يوسف اثنا عشر الف مختوم. من سبط بنيامين اثنا عشر الف مختوم

<span id="an_7:9">7:9</span> بعد هذا نظرت واذا جمع كثير لم يستطع احد ان
يعدّه من كل الامم والقبائل والشعوب والألسنة واقفون امام العرش وامام
الخروف ومتسربلين بثياب بيض وفي ايديهم سعف النخل

<span id="an_7:10">7:10</span> وهم يصرخون بصوت عظيم قائلين الخلاص لالهنا
الجالس على العرش وللخروف.

<span id="an_7:11">7:11</span> وجميع الملائكة كانوا واقفين حول العرش
والشيوخ والحيوانات الاربعة وخرّوا امام العرش على وجوههم وسجدوا للّه

<span id="an_7:12">7:12</span> قائلين آمين. البركة والمجد والحكمة والشكر
والكرامة والقدرة والقوة لالهنا الى ابد الآبدين. آمين

<span id="an_7:13">7:13</span> واجاب واحد من الشيوخ قائلا لي هؤلاء
المتسربلون بالثياب البيض من هم ومن اين أتوا.

<span id="an_7:14">7:14</span> فقلت له يا سيد انت تعلم. فقال لي هؤلاء هم
الذين أتوا من الضيقة العظيمة وقد غسلوا ثيابهم وبيّضوا ثيابهم في دم
الخروف.

<span id="an_7:15">7:15</span> من اجل ذلك هم امام عرش الله ويخدمونه
نهارا وليلا في هيكله والجالس على العرش يحل فوقهم.

<span id="an_7:16">7:16</span> لن يجوعوا بعد ولن يعطشوا بعد ولا تقع
عليهم الشمس ولا شيء من الحرّ

<span id="an_7:17">7:17</span> لان الخروف الذي في وسط العرش يرعاهم
ويقتادهم الى ينابيع ماء حيّة ويمسح الله كل دمعة من عيونهم

<span id="an_8:1">8:1</span> ولما فتح الختم السابع حدث سكوت في السماء
نحو نصف ساعة.

<span id="an_8:2">8:2</span> ورأيت السبعة الملائكة الذين يقفون امام الله
وقد أعطوا سبعة ابواق

<span id="an_8:3">8:3</span> وجاء ملاك آخر ووقف عند المذبح ومعه مبخرة من
ذهب وأعطي بخورا كثيرا لكي يقدمه مع صلوات القديسين جميعهم على مذبح الذهب
الذي امام العرش.

<span id="an_8:4">8:4</span> فصعد دخان البخور مع صلوات القديسين من يد
الملاك امام الله.

<span id="an_8:5">8:5</span> ثم اخذ الملاك المبخرة وملأها من نار المذبح
والقاها الى الارض فحدثت اصوات ورعود وبروق وزلزلة

<span id="an_8:6">8:6</span> ثم ان السبعة الملائكة الذين معهم السبعة
الابواق تهيّأوا لكي يبوّقوا.

<span id="an_8:7">8:7</span> فبوّق الملاك الاول فحدث برد ونار مخلوطان
بدم وألقيا الى الارض فاحترق ثلث الاشجار واحترق كل عشب اخضر

<span id="an_8:8">8:8</span> ثم بوق الملاك الثاني فكأن جبلا عظيما متقدا
بالنار ألقي الى البحر فصار ثلث البحر دما.

<span id="an_8:9">8:9</span> ومات ثلث الخلائق التي في البحر التي لها
حياة وأهلك ثلث السفن

<span id="an_8:10">8:10</span> ثم بوق الملاك الثالث فسقط من السماء كوكب
عظيم متقد كمصباح ووقع على ثلث الانهار وعلى ينابيع المياه.

<span id="an_8:11">8:11</span> واسم الكوكب يدعى الافسنتين فصار ثلث
المياه افسنتينا ومات كثيرون من الناس من المياه لانها صارت مرّة

<span id="an_8:12">8:12</span> ثم بوّق الملاك الرابع فضرب ثلث الشمس وثلث
القمر وثلث النجوم حتى يظلم ثلثهنّ والنهار لا يضيء ثلثه والليل كذلك.

<span id="an_8:13">8:13</span> ثم نظرت وسمعت ملاكا طائرا في وسط السماء
قائلا بصوت عظيم ويل ويل ويل للساكنين على الارض من اجل بقية اصوات ابواق
الثلاثة الملائكة المزمعين ان يبوّقوا

<span id="an_9:1">9:1</span> ثم بوق الملاك الخامس فرأيت كوكبا قد سقط من
السماء الى الارض وأعطي مفتاح بئر الهاوية.

<span id="an_9:2">9:2</span> ففتح بئر الهاوية فصعد دخان من البئر كدخان
أتون عظيم فاظلمت الشمس والجو من دخان البئر.

<span id="an_9:3">9:3</span> ومن الدخان خرج جراد على الارض فأعطي سلطانا
كما لعقارب الارض سلطان.

<span id="an_9:4">9:4</span> وقيل له ان لا يضر عشب الارض ولا شيئا اخضر
ولا شجرة ما الا الناس فقط الذين ليس لهم ختم الله على جباههم.

<span id="an_9:5">9:5</span> وأعطي ان لا يقتلهم بل ان يتعذبوا خمسة اشهر.
وعذابه كعذاب عقرب اذا لدغ انسانا.

<span id="an_9:6">9:6</span> وفي تلك الايام سيطلب الناس الموت ولا يجدونه
ويرغبون ان يموتوا فيهرب الموت منهم.

<span id="an_9:7">9:7</span> وشكل الجراد شبه خيل مهيّأة للحرب وعلى
رؤوسها كأكاليل شبه الذهب ووجوهها كوجوه الناس.

<span id="an_9:8">9:8</span> وكان لها شعر كشعر النساء وكانت اسنانها
كاسنان الأسود.

<span id="an_9:9">9:9</span> وكان لها دروع كدروع من حديد وصوت اجنحتها
كصوت مركبات خيل كثيرة تجري الى قتال.

<span id="an_9:10">9:10</span> ولها اذناب شبه العقارب وكانت في اذنابها
حمات وسلطانها ان تؤذي الناس خمسة اشهر.

<span id="an_9:11">9:11</span> ولها ملاك الهاوية ملكا عليها اسمه
بالعبرانية أبدّون وله باليونانية اسم ابوليون.

<span id="an_9:12">9:12</span> الويل الواحد مضى هوذا يأتي ويلان ايضا بعد
هذا

<span id="an_9:13">9:13</span> ثم بوق الملاك السادس فسمعت صوتا واحدا من
اربعة قرون مذبح الذهب الذي امام الله

<span id="an_9:14">9:14</span> قائلا للملاك السادس الذي معه البوق فك
الاربعة الملائكة المقيدين عند النهر العظيم الفرات.

<span id="an_9:15">9:15</span> فانفك الاربعة الملائكة المعدّون للساعة
واليوم والشهر والسنة لكي يقتلوا ثلث الناس.

<span id="an_9:16">9:16</span> وعدد جيوش الفرسان مئتا الف الف. وانا سمعت
عددهم.

<span id="an_9:17">9:17</span> وهكذا رأيت الخيل في الرؤيا والجالسين
عليها. لهم دروع نارية واسمانجونية وكبريتية ورؤوس الخيل كرؤوس الأسود ومن
افواهها يخرج نار ودخان وكبريت.

<span id="an_9:18">9:18</span> من هذه الثلاثة قتل ثلث الناس من النار
والدخان والكبريت الخارجة من افواهها.

<span id="an_9:19">9:19</span> فان سلطانها هو في افواهها وفي اذنابها لان
اذنابها شبه الحيّات ولها رؤوس وبها تضر.

<span id="an_9:20">9:20</span> واما بقية الناس الذين لم يقتلوا بهذه
الضربات فلم يتوبوا عن اعمال ايديهم حتى لا يسجدوا للشياطين واصنام الذهب
والفضة والنحاس والحجر والخشب التي لا تستطيع ان تبصر ولا تسمع ولا تمشي

<span id="an_9:21">9:21</span> ولا تابوا عن قتلهم ولا عن سحرهم ولا عن
زناهم ولا عن سرقتهم

<span id="an_10:1">10:1</span> ثم رأيت ملاكا آخر قويا نازلا من السماء
متسربلا بسحابة وعلى راسه قوس قزح ووجهه كالشمس ورجلاه كعمودي نار

<span id="an_10:2">10:2</span> ومعه في يده سفر صغير مفتوح فوضع رجله
اليمنى على البحر واليسرى على الارض

<span id="an_10:3">10:3</span> وصرخ بصوت عظيم كما يزمجر الاسد. وبعدما
صرخ تكلمت الرعود السبعة باصواتها.

<span id="an_10:4">10:4</span> وبعدما تكلمت الرعود السبعة باصواتها كنت
مزمعا ان اكتب فسمعت صوتا من السماء قائلا لي اختم على ما تكلمت به الرعود
السبعة ولا تكتبه.

<span id="an_10:5">10:5</span> والملاك الذي رأيته واقفا على البحر وعلى
الارض رفع يده الى السماء

<span id="an_10:6">10:6</span> واقسم بالحي الى ابد الآبدين الذي خلق
السماء وما فيها والارض وما فيها والبحر وما فيه ان لا يكون زمان بعد

<span id="an_10:7">10:7</span> بل في ايام صوت الملاك السابع متى ازمع ان
يبوّق يتم ايضا سرّ الله كما بشر عبيده الانبياء

<span id="an_10:8">10:8</span> والصوت الذي كنت قد سمعته من السماء كلمني
ايضا وقال اذهب خذ السفر الصغير المفتوح في يد الملاك الواقف على البحر
وعلى الارض.

<span id="an_10:9">10:9</span> فذهبت الى الملاك قائلا له اعطني السفر
الصغير. فقال لي خذه وكله فسيجعل جوفك مرّا ولكنه في فمك يكون حلوا كالعسل.

<span id="an_10:10">10:10</span> فأخذت السفر الصغير من يد الملاك واكلته
فكان في فمي حلوا كالعسل وبعد ما اكلته صار جوفي مرّا.

<span id="an_10:11">10:11</span> فقال لي يجب انك تتنبأ ايضا على شعوب
وامم وألسنة وملوك كثيرين

<span id="an_11:1">11:1</span> ثم أعطيت قصبة شبه عصا ووقف الملاك قائلا
لي قم وقس هيكل الله والمذبح والساجدين فيه.

<span id="an_11:2">11:2</span> واما الدار التي هي خارج الهيكل فاطرحها
خارجا ولا تقسها لانها قد أعطيت للامم وسيدوسون المدينة المقدسة اثنين
واربعين شهرا.

<span id="an_11:3">11:3</span> وسأعطي لشاهدي فيتنبآن الفا ومئتين وستين
يوما لابسين مسوحا.

<span id="an_11:4">11:4</span> هذان هما الزيتونتان والمنارتان القائمتان
امام رب الارض.

<span id="an_11:5">11:5</span> وان كان احد يريد ان يؤذيهما تخرج نار من
فمهما وتأكل اعداءهما وان كان احد يريد ان يؤذيهما فهكذا لا بد ان يقتل.

<span id="an_11:6">11:6</span> هذان لهما السلطان ان يغلقا السماء حتى لا
تمطر مطرا في ايام نبوّتهما ولهما سلطان على المياه ان يحوّلاها الى دم وان
يضربا الارض بكل ضربة كلما ارادا.

<span id="an_11:7">11:7</span> ومتى تمما شهادتهما فالوحش الصاعد من
الهاوية سيصنع معهما حربا ويغلبهما ويقتلهما.

<span id="an_11:8">11:8</span> وتكون جثتاهما على شارع المدينة العظيمة
التي تدعى روحيا سدوم ومصر حيث صلب ربنا ايضا.

<span id="an_11:9">11:9</span> وينظر اناس من الشعوب والقبائل والألسنة
والامم جثتيهما ثلاثة ايام ونصفا ولا يدعون جثتيهما توضعان في قبور.

<span id="an_11:10">11:10</span> ويشمت بهما الساكنون على الارض ويتهللون
ويرسلون هدايا بعضهم لبعض لان هذين النبيين كانا قد عذبا الساكنين على
الارض.

<span id="an_11:11">11:11</span> ثم بعد الثلاثة الايام والنصف دخل فيهما
روح حياة من الله فوقفا على ارجلهما ووقع خوف عظيم على الذين كانوا
ينظرونهما.

<span id="an_11:12">11:12</span> وسمعوا صوتا عظيما من السماء قائلا لهما
اصعدا الى ههنا فصعدا الى السماء في السحابة ونظرهما اعداؤهما.

<span id="an_11:13">11:13</span> وفي تلك الساعة حدثت زلزلة عظيمة فسقط
عشر المدينة وقتل بالزلزلة اسماء من الناس سبعة آلاف وصار الباقون في رعبة
واعطوا مجدا لاله السماء.

<span id="an_11:14">11:14</span> الويل الثاني مضى وهوذا الويل الثالث
يأتي سريعا

<span id="an_11:15">11:15</span> ثم بوق الملاك السابع فحدثت اصوات عظيمة
في السماء قائلة قد صارت ممالك العالم لربنا ومسيحه فسيملك الى ابد
الآبدين.

<span id="an_11:16">11:16</span> والاربعة والعشرون شيخا الجالسون امام
الله على عروشهم خروا على وجوههم وسجدوا للّه

<span id="an_11:17">11:17</span> قائلين نشكرك ايها الرب الاله القادر على
كل شيء الكائن والذي كان والذي يأتي لانك اخذت قدرتك العظيمة وملكت.

<span id="an_11:18">11:18</span> وغضبت الامم فأتى غضبك وزمان الاموات
ليدانوا ولتعطى الاجرة لعبيدك الانبياء والقديسين والخائفين اسمك الصغار
والكبار وليهلك الذين كانوا يهلكون الارض.

<span id="an_11:19">11:19</span> وانفتح هيكل الله في السماء وظهر تابوت
عهده في هيكله وحدثت بروق واصوات ورعود وزلزلة وبرد عظيم

<span id="an_12:1">12:1</span> وظهرت آية عظيمة في السماء امرأة متسربلة
بالشمس والقمر تحت رجليها وعلى راسها اكليل من اثني عشر كوكبا

<span id="an_12:2">12:2</span> وهي حبلى تصرخ متمخضة ومتوجعة لتلد.

<span id="an_12:3">12:3</span> وظهرت آية اخرى في السماء. هوذا تنين عظيم
احمر له سبعة رؤوس وعشرة قرون وعلى رؤوسه سبعة تيجان.

<span id="an_12:4">12:4</span> وذنبه يجر ثلث نجوم السماء فطرحها الى
الارض. والتنين وقف امام المرأة العتيدة ان تلد حتى يبتلع ولدها متى ولدت.

<span id="an_12:5">12:5</span> فولدت ابنا ذكرا عتيدا ان يرعى جميع الامم
بعصا من حديد. واختطف ولدها الى الله والى عرشه.

<span id="an_12:6">12:6</span> والمرأة هربت الى البرية حيث لها موضع معد
من الله لكي يعولوها هناك الفا ومئتين وستين يوما

<span id="an_12:7">12:7</span> وحدثت حرب في السماء. ميخائيل وملائكته
حاربوا التنين وحارب التنين وملائكته

<span id="an_12:8">12:8</span> ولم يقووا فلم يوجد مكانهم بعد ذلك في
السماء.

<span id="an_12:9">12:9</span> فطرح التنين العظيم الحية القديمة المدعو
ابليس والشيطان الذي يضل العالم كله طرح الى الارض وطرحت معه ملائكته.

<span id="an_12:10">12:10</span> وسمعت صوتا عظيما قائلا في السماء الآن
صار خلاص الهنا وقدرته وملكه وسلطان مسيحه لانه قد طرح المشتكي على اخوتنا
الذي كان يشتكي عليهم امام الهنا نهارا وليلا.

<span id="an_12:11">12:11</span> وهم غلبوه بدم الخروف وبكلمة شهادتهم ولم
يحبوا حياتهم حتى الموت.

<span id="an_12:12">12:12</span> من اجل هذا افرحي ايتها السموات
والساكنون فيها. ويل لساكني الارض والبحر لان ابليس نزل اليكم وبه غضب عظيم
عالما ان له زمانا قليلا

<span id="an_12:13">12:13</span> ولما رأى التنين انه طرح الى الارض اضطهد
المرأة التي ولدت الابن الذكر

<span id="an_12:14">12:14</span> فأعطيت المرأة جناحي النسر العظيم لكي
تطير الى البرية الى موضعها حيث تعال زمانا وزمانين ونصف زمان من وجه
الحية.

<span id="an_12:15">12:15</span> فالقت الحية من فمها وراء المرأة ماء
كنهر لتجعلها تحمل بالنهر

<span id="an_12:16">12:16</span> فاعانت الارض المرأة وفتحت الارض فمها
وابتلعت النهر الذي ألقاه التنين من فمه.

<span id="an_12:17">12:17</span> فغضب التنين على المرأة وذهب ليصنع حربا
مع باقي نسلها الذين يحفظون وصايا الله وعندهم شهادة يسوع المسيح

<span id="an_13:1">13:1</span> ثم وقفت على رمل البحر. فرأيت وحشا طالعا
من البحر له سبعة رؤوس وعشرة قرون وعلى قرونه عشرة تيجان وعلى رؤوسه اسم
تجديف.

<span id="an_13:2">13:2</span> والوحش الذي رأيته كان شبه نمر وقوائمه
كقوائم دب وفمه كفم اسد واعطاه التنين قدرته وعرشه وسلطانا عظيما.

<span id="an_13:3">13:3</span> ورأيت واحدا من رؤوسه كانه مذبوح للموت
وجرحه المميت قد شفي وتعجبت كل الارض وراء الوحش

<span id="an_13:4">13:4</span> وسجدوا للتنين الذي اعطى السلطان للوحش
وسجدوا للوحش قائلين من هو مثل الوحش. من يستطيع ان يحاربه.

<span id="an_13:5">13:5</span> وأعطي فما يتكلم بعظائم وتجاديف وأعطي
سلطانا ان يفعل اثنين واربعين شهرا.

<span id="an_13:6">13:6</span> ففتح فمه بالتجديف على الله ليجدف على اسمه
وعلى مسكنه وعلى الساكنين في السماء.

<span id="an_13:7">13:7</span> وأعطي ان يصنع حربا مع القديسين ويغلبهم
وأعطي سلطانا على كل قبيلة ولسان وامّة.

<span id="an_13:8">13:8</span> فسيسجد له جميع الساكنين على الارض الذين
ليست اسماؤهم مكتوبة منذ تأسيس العالم في سفر حياة الخروف الذي ذبح.

<span id="an_13:9">13:9</span> من له اذن فليسمع.

<span id="an_13:10">13:10</span> ان كان احد يجمع سبيا فالى السبي يذهب.
وان كان احد يقتل بالسيف فينبغي ان يقتل بالسيف. هنا صبر القديسين وايمانهم

<span id="an_13:11">13:11</span> ثم رأيت وحشا آخر طالعا من الارض وكان له
قرنان شبه خروف وكان يتكلم كتنين.

<span id="an_13:12">13:12</span> ويعمل بكل سلطان الوحش الاول امامه ويجعل
الارض والساكنين فيها يسجدون للوحش الاول الذي شفي جرحه المميت.

<span id="an_13:13">13:13</span> ويصنع آيات عظيمة حتى انه يجعل نارا تنزل
من السماء على الارض قدام الناس.

<span id="an_13:14">13:14</span> ويضل الساكنين على الارض بالآيات التي
أعطي ان يصنعها امام الوحش قائلا للساكنين على الارض ان يصنعوا صورة للوحش
الذي كان به جرح السيف وعاش.

<span id="an_13:15">13:15</span> وأعطي ان يعطي روحا لصورة الوحش حتى
تتكلم صورة الوحش ويجعل جميع الذين لا يسجدون لصورة الوحش يقتلون.

<span id="an_13:16">13:16</span> ويجعل الجميع الصغار والكبار والاغنياء
والفقراء والاحرار والعبيد تصنع لهم سمة على يدهم اليمنى او على جبهتهم

<span id="an_13:17">13:17</span> وان لا يقدر احد ان يشتري او يبيع الا من
له السمة او اسم الوحش او عدد اسمه.

<span id="an_13:18">13:18</span> هنا الحكمة. من له فهم فليحسب عدد الوحش
فانه عدد انسان. وعدده ست مئة وستة وستون

<span id="an_14:1">14:1</span> ثم نظرت واذا خروف واقف على جبل صهيون ومعه
مئة واربعة واربعون الفا لهم اسم ابيه مكتوبا على جباههم.

<span id="an_14:2">14:2</span> وسمعت صوتا من السماء كصوت مياه كثيرة
وكصوت رعد عظيم. وسمعت صوتا كصوت ضاربين بالقيثارة يضربون بقيثاراتهم.

<span id="an_14:3">14:3</span> وهم يترنمون كترنيمة جديدة امام العرش
وامام الاربعة الحيوانات والشيوخ ولم يستطع احد ان يتعلّم الترنيمة الا
المئة والاربعة والاربعون الفا الذين اشتروا من الارض.

<span id="an_14:4">14:4</span> هؤلاء هم الذين لم يتنجسوا مع النساء لانهم
اطهار. هؤلاء هم الذين يتبعون الخروف حيثما ذهب. هؤلاء اشتروا من بين الناس
باكورة للّه وللخروف

<span id="an_14:5">14:5</span> وفي افواههم لم يوجد غش لانهم بلا عيب قدام
عرش الله

<span id="an_14:6">14:6</span> ثم رأيت ملاكا آخر طائرا في وسط السماء معه
بشارة ابدية ليبشر الساكنين على الارض وكل امة وقبيلة ولسان وشعب

<span id="an_14:7">14:7</span> قائلا بصوت عظيم خافوا الله واعطوه مجدا
لانه قد جاءت ساعة دينونته واسجدوا لصانع السماء والارض والبحر وينابيع
المياه

<span id="an_14:8">14:8</span> ثم تبعه ملاك آخر قائلا سقطت سقطت بابل
المدينة العظيمة لانها سقت جميع الامم من خمر غضب زناها

<span id="an_14:9">14:9</span> ثم تبعهما ملاك ثالث قائلا بصوت عظيم ان
كان احد يسجد للوحش ولصورته ويقبل سمته على جبهته او على يده

<span id="an_14:10">14:10</span> فهو ايضا سيشرب من خمر غضب الله المصبوب
صرفا في كاس غضبه ويعذب بنار وكبريت امام الملائكة القديسين وامام الخروف.

<span id="an_14:11">14:11</span> ويصعد دخان عذابهم الى ابد الآبدين ولا
تكون راحة نهارا وليلا للذين يسجدون للوحش ولصورته ولكل من يقبل سمة اسمه.

<span id="an_14:12">14:12</span> هنا صبر القديسين هنا الذين يحفظون وصايا
الله وايمان يسوع

<span id="an_14:13">14:13</span> وسمعت صوتا من السماء قائلا لي اكتب طوبى
للاموات الذين يموتون في الرب منذ الآن. نعم يقول الروح لكي يستريحوا من
اتعابهم. واعمالهم تتبعهم

<span id="an_14:14">14:14</span> ثم نظرت واذا سحابة بيضاء وعلى السحابة
جالس شبه ابن انسان له على راسه اكليل من ذهب وفي يده منجل حاد.

<span id="an_14:15">14:15</span> وخرج ملاك آخر من الهيكل يصرخ بصوت عظيم
الى الجالس على السحابة ارسل منجلك واحصد لانه قد جاءت الساعة للحصاد اذ قد
يبس حصيد الارض.

<span id="an_14:16">14:16</span> فالقى الجالس على السحابة منجله على
الارض فحصدت الارض

<span id="an_14:17">14:17</span> ثم خرج ملاك آخر من الهيكل الذي في
السماء معه ايضا منجل حاد

<span id="an_14:18">14:18</span> وخرج ملاك آخر من المذبح له سلطان على
النار وصرخ صراخا عظيما الى الذي معه المنجل الحاد قائلا ارسل منجلك الحاد
واقطف عناقيد كرم الارض لان عنبها قد نضج.

<span id="an_14:19">14:19</span> فالقى الملاك منجله الى الارض وقطف كرم
الارض فالقاه الى معصرة غضب الله العظيمة

<span id="an_14:20">14:20</span> وديست المعصرة خارج المدينة فخرج دم من
المعصرة حتى الى لجم الخيل مسافة الف وست مئة غلوة

<span id="an_15:1">15:1</span> ثم رأيت آية اخرى في السماء عظيمة وعجيبة.
سبعة ملائكة معهم السبع الضربات الاخيرة لان بها اكمل غضب الله.

<span id="an_15:2">15:2</span> ورأيت كبحر من زجاج مختلط بنار والغالبين
على الوحش وصورته وعلى سمته وعدد اسمه واقفين على البحر الزجاجي معهم
قيثارات الله.

<span id="an_15:3">15:3</span> وهم يرتلون ترنيمة موسى عبد الله وترنيمة
الخروف قائلين عظيمة وعجيبة هي اعمالك ايها الرب الاله القادر على كل شيء
عادلة وحق هي طرقك يا ملك القديسين.

<span id="an_15:4">15:4</span> من لا يخافك يا رب ويمجد اسمك لانك وحدك
قدوس لان جميع الامم سيأتون ويسجدون امامك لان احكامك قد أظهرت

<span id="an_15:5">15:5</span> ثم بعد هذا نظرت واذا قد انفتح هيكل خيمة
الشهادة في السماء

<span id="an_15:6">15:6</span> وخرجت السبعة الملائكة ومعهم السبع الضربات
من الهيكل وهم متسربلون بكتان نقي وبهي ومتمنطقون عند صدورهم بمناطق من ذهب

<span id="an_15:7">15:7</span> وواحد من الاربعة الحيوانات اعطى السبعة
الملائكة سبعة جامات من ذهب مملوءة من غضب الله الحي الى ابد الآبدين.

<span id="an_15:8">15:8</span> وامتلأ الهيكل دخانا من مجد الله ومن قدرته
ولم يكن احد يقدر ان يدخل الهيكل حتى كملت سبع ضربات السبعة الملائكة

<span id="an_16:1">16:1</span> وسمعت صوتا عظيما من الهيكل قائلا للسبعة
الملائكة امضوا واسكبوا جامات غضب الله على الارض.

<span id="an_16:2">16:2</span> فمضى الاول وسكب جامه على الارض فحدثت
دمامل خبيثة ورديّة على الناس الذين بهم سمة الوحش والذين يسجدون لصورته

<span id="an_16:3">16:3</span> ثم سكب الملاك الثاني جامه على البحر فصار
دما كدم ميت. وكل نفس حية ماتت في البحر.

<span id="an_16:4">16:4</span> ثم سكب الملاك الثالث جامه على الانهار
وعلى ينابيع المياه فصارت دما.

<span id="an_16:5">16:5</span> وسمعت ملاك المياه يقول عادل انت ايها
الكائن والذي كان والذي يكون لانك حكمت هكذا.

<span id="an_16:6">16:6</span> لانهم سفكوا دم قديسين وانبياء فأعطيتهم
دما ليشربوا. لانهم مستحقون.

<span id="an_16:7">16:7</span> وسمعت آخر من المذبح قائلا نعم ايها الرب
الاله القادر على كل شيء حق وعادلة هي احكامك

<span id="an_16:8">16:8</span> ثم سكب الملاك الرابع جامه على الشمس
فأعطيت ان تحرق الناس بنار

<span id="an_16:9">16:9</span> فاحترق الناس احتراقا عظيما وجدفوا على اسم
الله الذي له سلطان على هذه الضربات ولم يتوبوا ليعطوه مجدا

<span id="an_16:10">16:10</span> ثم سكب الملاك الخامس جامه على عرش الوحش
فصارت مملكته مظلمة وكانوا يعضّون على ألسنتهم من الوجع

<span id="an_16:11">16:11</span> وجدفوا على اله السماء من اوجاعهم ومن
قروحهم ولم يتوبوا عن اعمالهم

<span id="an_16:12">16:12</span> ثم سكب الملاك السادس جامه على النهر
الكبير الفرات فنشف ماؤه لكي يعد طريق الملوك الذين من مشرق الشمس.

<span id="an_16:13">16:13</span> ورأيت من فم التنين ومن فم الوحش ومن فم
النبي الكذاب ثلاثة ارواح نجسة شبه ضفادع.

<span id="an_16:14">16:14</span> فانهم ارواح شياطين صانعة آيات تخرج على
ملوك العالم وكل المسكونة لتجمعهم لقتال ذلك اليوم العظيم يوم الله القادر
على كل شيء

<span id="an_16:15">16:15</span> ها انا آتي كلص. طوبى لمن يسهر ويحفظ
ثيابه لئلا يمشي عريانا فيروا عورته.

<span id="an_16:16">16:16</span> فجمعهم الى الموضع الذي يدعى بالعبرانية
هرمجدون

<span id="an_16:17">16:17</span> ثم سكب الملاك السابع جامه على الهواء
فخرج صوت عظيم من هيكل السماء من العرش قائلا قد تم.

<span id="an_16:18">16:18</span> فحدثت اصوات ورعود وبروق. وحدثت زلزلة
عظيمة لم يحدث مثلها منذ صار الناس على الارض زلزلة بمقدارها عظيمة هكذا.

<span id="an_16:19">16:19</span> وصارت المدينة العظيمة ثلاثة اقسام ومدن
الامم سقطت وبابل العظيمة ذكرت امام الله ليعطيها كاس خمر سخط غضبه.

<span id="an_16:20">16:20</span> وكل جزيرة هربت وجبال لم توجد.

<span id="an_16:21">16:21</span> وبرد عظيم نحو ثقل وزنة نزل من السماء
على الناس فجدّف الناس على الله من ضربة البرد لان ضربته عظيمة جدا

<span id="an_17:1">17:1</span> ثم جاء واحد من السبعة الملائكة الذين معهم
السبعة الجامات وتكلم معي قائلا لي هلم فأريك دينونة الزانية العظيمة
الجالسة على المياه الكثيرة

<span id="an_17:2">17:2</span> التي زنى معها ملوك الارض وسكر سكان الارض
من خمر زناها.

<span id="an_17:3">17:3</span> فمضى بي بالروح الى برية فرأيت امرأة جالسة
على وحش قرمزي مملوء اسماء تجديف له سبعة رؤوس وعشرة قرون.

<span id="an_17:4">17:4</span> والمرأة كانت متسربلة بارجوان وقرمز
ومتحلية بذهب وحجارة كريمة ولؤلؤ ومعها كاس من ذهب في يدها مملوءة رجاسات
ونجاسات زناها

<span id="an_17:5">17:5</span> وعلى جبهتها اسم مكتوب. سرّ. بابل العظيمة
ام الزواني ورجاسات الارض.

<span id="an_17:6">17:6</span> ورأيت المرأة سكرى من دم القديسين ومن دم
شهداء يسوع. فتعجبت لما رأيتها تعجبا عظيما

<span id="an_17:7">17:7</span> ثم قال لي الملاك لماذا تعجبت. انا اقول لك
سرّ المرأة والوحش الحامل لها الذي له السبعة الرؤوس والعشرة القرون.

<span id="an_17:8">17:8</span> الوحش الذي رأيت كان وليس الآن وهو عتيد ان
يصعد من الهاوية ويمضي الى الهلاك. وسيتعجب الساكنون على الارض الذين ليست
اسماؤهم مكتوبة في سفر الحياة منذ تأسيس العالم حينما يرون الوحش انه كان
وليس الآن مع انه كائن.

<span id="an_17:9">17:9</span> هنا الذهن الذي له حكمة. السبعة الرؤوس هي
سبعة جبال عليها المرأة جالسة.

<span id="an_17:10">17:10</span> وسبعة ملوك خمسة سقطوا وواحد موجود
والآخر لم يأت بعد ومتى أتى ينبغي ان يبقى قليلا.

<span id="an_17:11">17:11</span> والوحش الذي كان وليس الآن فهو ثامن وهو
من السبعة ويمضي الى الهلاك.

<span id="an_17:12">17:12</span> والعشرة القرون التي رأيت هي عشرة ملوك
لم يأخذوا ملكا بعد لكنهم يأخذون سلطانا كملوك ساعة واحدة مع الوحش.

<span id="an_17:13">17:13</span> هؤلاء لهم رأي واحد ويعطون الوحش قدرتهم
وسلطانهم.

<span id="an_17:14">17:14</span> هؤلاء سيحاربون الخروف والخروف يغلبهم
لانه رب الارباب وملك الملوك والذين معه مدعوون ومختارون ومؤمنون.

<span id="an_17:15">17:15</span> ثم قال لي المياه التي رأيت حيث الزانية
جالسة هي شعوب وجموع وامم وألسنة.

<span id="an_17:16">17:16</span> واما العشرة القرون التي رأيت على الوحش
فهؤلاء سيبغضون الزانية وسيجعلونها خربة وعريانة ويأكلون لحمها ويحرقونها
بالنار.

<span id="an_17:17">17:17</span> لان الله وضع في قلوبهم ان يصنعوا رأيه
وان يصنعوا رأيا واحدا ويعطوا الوحش ملكهم حتى تكمل اقوال الله.

<span id="an_17:18">17:18</span> والمرأة التي رأيت هي المدينة العظيمة
التي لها ملك على ملوك الارض

<span id="an_18:1">18:1</span> ثم بعد هذا رأيت ملاكا آخر نازلا من السماء
له سلطان عظيم واستنارت الارض من بهائه.

<span id="an_18:2">18:2</span> وصرخ بشدة بصوت عظيم قائلا سقطت سقطت بابل
العظيمة وصارت مسكنا لشياطين ومحرسا لكل روح نجس ومحرسا لكل طائر نجس
وممقوت

<span id="an_18:3">18:3</span> لانه من خمر غضب زناها قد شرب جميع الامم
وملوك الارض زنوا معها وتجار الارض استغنوا من وفرة نعيمها

<span id="an_18:4">18:4</span> ثم سمعت صوتا آخر من السماء قائلا اخرجوا
منها يا شعبي لئلا تشتركوا في خطاياها ولئلا تأخذوا من ضرباتها

<span id="an_18:5">18:5</span> لان خطاياها لحقت السماء وتذكر الله
آثامها.

<span id="an_18:6">18:6</span> جازوها كما هي ايضا جازتكم وضاعفوا لها
ضعفا نظير اعمالها. في الكاس التي مزجت فيها امزجوا لها ضعفا.

<span id="an_18:7">18:7</span> بقدر ما مجدت نفسها وتنعمت بقدر ذلك اعطوها
عذابا وحزنا لانها تقول في قلبها انا جالسة ملكة ولست ارملة ولن ارى حزنا.

<span id="an_18:8">18:8</span> من اجل ذلك في يوم واحد ستأتي ضرباتها موت
وحزن وجوع وتحترق بالنار لان الرب الاله الذي يدينها قوي

<span id="an_18:9">18:9</span> وسيبكي وينوح عليها ملوك الارض الذين زنوا
وتنعموا معها حينما ينظرون دخان حريقها

<span id="an_18:10">18:10</span> واقفين من بعيد لاجل خوف عذابها قائلين
ويل ويل. المدينة العظيمة بابل المدينة القوية. لانه في ساعة واحدة جاءت
دينونتك.

<span id="an_18:11">18:11</span> ويبكي تجار الارض وينوحون عليها لان
بضائعهم لا يشتريها احد فيما بعد

<span id="an_18:12">18:12</span> بضائع من الذهب والفضة والحجر الكريم
واللؤلؤ والبز والارجوان والحرير والقرمز وكل عود ثيني وكل اناء من العاج
وكل اناء من اثمن الخشب والنحاس والحديد والمرمر

<span id="an_18:13">18:13</span> وقرفة وبخورا وطيبا ولبانا وخمرا وزيتا
وسميذا وحنطة وبهائم وغنما وخيلا ومركبات واجساد ونفوس الناس.

<span id="an_18:14">18:14</span> وذهب عنك جنى شهوة نفسك وذهب عنك كل ما
هو مشحم وبهي ولن تجديه في ما بعد.

<span id="an_18:15">18:15</span> تجار هذه الاشياء الذين استغنوا منها
سيقفون من بعيد من اجل خوف عذابها يبكون وينوحون

<span id="an_18:16">18:16</span> ويقولون ويل ويل. المدينة العظيمة
المتسربلة ببز وارجوان وقرمز والمتحلية بذهب وحجر كريم ولؤلؤ

<span id="an_18:17">18:17</span> لانه في ساعة واحدة خرب غنى مثل هذا. وكل
ربان وكل الجماعة في السفن والملاحون وجميع عمال البحر وقفوا من بعيد

<span id="an_18:18">18:18</span> وصرخوا اذ نظروا دخان حريقها قائلين اية
مدينة مثل المدينة العظيمة.

<span id="an_18:19">18:19</span> وألقوا ترابا على رؤوسهم وصرخوا باكين
ونائحين قائلين. ويل ويل. المدينة العظيمة التي فيها استغنى جميع الذين لهم
سفن في البحر من نفائسها لانها في ساعة واحدة خربت.

<span id="an_18:20">18:20</span> افرحي لها ايتها السماء والرسل القديسون
والانبياء لان الرب قد دانها دينونتكم

<span id="an_18:21">18:21</span> ورفع ملاك واحد قوي حجرا كرحى عظيمة
ورماه في البحر قائلا هكذا بدفع سترمى بابل المدينة العظيمة ولن توجد فيما
بعد.

<span id="an_18:22">18:22</span> وصوت الضاربين بالقيثارة والمغنين
والمزمرين والنافخين بالبوق لن يسمع فيك فيما بعد. وكل صانع صناعة لن يوجد
فيك فيما بعد. وصوت رحى لن يسمع فيك فيما بعد.

<span id="an_18:23">18:23</span> ونور سراج لن يضيء فيك فيما بعد. وصوت
عريس وعروس لن يسمع فيك فيما بعد. لان تجارك كانوا عظماء الارض. اذ بسحرك
ضلت جميع الامم.

<span id="an_18:24">18:24</span> وفيها وجد دم انبياء وقديسين وجميع من
قتل على الارض

<span id="an_19:1">19:1</span> وبعد هذا سمعت صوتا عظيما من جمع كثير في
السماء قائلا هللويا. الخلاص والمجد والكرامة والقدرة للرب الهنا

<span id="an_19:2">19:2</span> لان احكامه حق وعادلة اذ قد دان الزانية
العظيمة التي افسدت الارض بزناها وانتقم لدم عبيده من يدها.

<span id="an_19:3">19:3</span> وقالوا ثانية هللويا. ودخانها يصعد الى ابد
الآبدين.

<span id="an_19:4">19:4</span> وخرّ الاربعة والعشرون شيخا والاربعة
الحيوانات وسجدوا للّه الجالس على العرش قائلين آمين. هللويا.

<span id="an_19:5">19:5</span> وخرج من العرش صوت قائلا سبحوا لالهنا يا
جميع عبيده الخائفيه الصغار والكبار.

<span id="an_19:6">19:6</span> وسمعت كصوت جمع كثير وكصوت مياه كثيرة
وكصوت رعود شديدة قائلة هللويا فانه قد ملك الرب الاله القادر على كل شيء.

<span id="an_19:7">19:7</span> لنفرح ونتهلل ونعطيه المجد لان عرس الخروف
قد جاء وامرأته هيأت نفسها.

<span id="an_19:8">19:8</span> وأعطيت ان تلبس بزا نقيا بهيا لان البزّ هو
تبررات القديسين

<span id="an_19:9">19:9</span> وقال لي اكتب طوبى للمدعوين الى عشاء عرس
الخروف. وقال هذه هي اقوال الله الصادقة

<span id="an_19:10">19:10</span> فخررت امام رجليه لاسجد له. فقال لي انظر
لا تفعل. انا عبد معك ومع اخوتك الذين عندهم شهادة يسوع. اسجد للّه. فان
شهادة يسوع هي روح النبوة

<span id="an_19:11">19:11</span> ثم رأيت السماء مفتوحة واذا فرس ابيض
والجالس عليه يدعى امينا وصادقا وبالعدل يحكم ويحارب.

<span id="an_19:12">19:12</span> وعيناه كلهيب نار وعلى راسه تيجان كثيرة
وله اسم مكتوب ليس احد يعرفه الا هو.

<span id="an_19:13">19:13</span> وهو متسربل بثوب مغموس بدم ويدعى اسمه
كلمة الله.

<span id="an_19:14">19:14</span> والاجناد الذين في السماء كانوا يتبعونه
على خيل بيض لابسين بزا ابيض ونقيا

<span id="an_19:15">19:15</span> ومن فمه يخرج سيف ماض لكي يضرب به الامم
وهو سيرعاهم بعصا من حديد وهو يدوس معصرة خمر سخط وغضب الله القادر على كل
شيء.

<span id="an_19:16">19:16</span> وله على ثوبه وعلى فخذه اسم مكتوب ملك
الملوك ورب الارباب

<span id="an_19:17">19:17</span> ورأيت ملاكا واحدا واقفا في الشمس فصرخ
بصوت عظيم قائلا لجميع الطيور الطائرة في وسط السماء هلم اجتمعي الى عشاء
الاله العظيم

<span id="an_19:18">19:18</span> لكي تأكلي لحوم ملوك ولحوم قواد ولحوم
اقوياء ولحوم خيل والجالسين عليها ولحوم الكل حرا وعبدا صغيرا وكبيرا

<span id="an_19:19">19:19</span> ورأيت الوحش وملوك الارض واجنادهم
مجتمعين ليصنعوا حربا مع الجالس على الفرس ومع جنده.

<span id="an_19:20">19:20</span> فقبض على الوحش والنبي الكذاب معه الصانع
قدامه الآيات التي بها اضل الذين قبلوا سمة الوحش والذين سجدوا لصورته وطرح
الاثنان حيّين الى بحيرة النار المتقدة بالكبريت.

<span id="an_19:21">19:21</span> والباقون قتلوا بسيف الجالس على الفرس
الخارج من فمه وجميع الطيور شبعت من لحومهم

<span id="an_20:1">20:1</span> ورأيت ملاكا نازلا من السماء معه مفتاح
الهاوية وسلسلة عظيمة على يده.

<span id="an_20:2">20:2</span> فقبض على التنين الحية القديمة الذي هو
ابليس والشيطان وقيّده الف سنة

<span id="an_20:3">20:3</span> وطرحه في الهاوية واغلق عليه وختم عليه لكي
لا يضل الامم في ما بعد حتى تتم الالف سنة وبعد ذلك لا بد ان يحل زمانا
يسيرا

<span id="an_20:4">20:4</span> ورأيت عروشا فجلسوا عليها وأعطوا حكما
ورأيت نفوس الذين قتلوا من اجل شهادة يسوع ومن اجل كلمة الله والذين لم
يسجدوا للوحش ولا لصورته ولم يقبلوا السمة على جباههم وعلى ايديهم فعاشوا
وملكوا مع المسيح الف سنة.

<span id="an_20:5">20:5</span> واما بقية الاموات فلم تعش حتى تتم الالف
السنة. هذه هي القيامة الاولى.

<span id="an_20:6">20:6</span> مبارك ومقدس من له نصيب في القيامة الاولى.
هؤلاء ليس للموت الثاني سلطان عليهم بل سيكونون كهنة للّه والمسيح وسيملكون
معه الف سنة

<span id="an_20:7">20:7</span> ثم متى تمت الالف السنة يحل الشيطان من
سجنه

<span id="an_20:8">20:8</span> ويخرج ليضل الامم الذين في اربع زوايا
الارض جوج وما جوج ليجمعهم للحرب الذين عددهم مثل رمل البحر.

<span id="an_20:9">20:9</span> فصعدوا على عرض الارض واحاطوا بمعسكر
القديسين وبالمدينة المحبوبة فنزلت نار من عند الله من السماء واكلتهم.

<span id="an_20:10">20:10</span> وابليس الذي كان يضلّهم طرح في بحيرة
النار والكبريت حيث الوحش والنبي الكذاب وسيعذبون نهارا وليلا الى ابد
الآبدين

<span id="an_20:11">20:11</span> ثم رأيت عرشا عظيما ابيض والجالس عليه
الذي من وجهه هربت الارض والسماء ولم يوجد لهما موضع.

<span id="an_20:12">20:12</span> ورأيت الاموات صغارا وكبارا واقفين امام
الله وانفتحت اسفار وانفتح سفر آخر هو سفر الحياة ودين الاموات مما هو
مكتوب في الاسفار بحسب اعمالهم.

<span id="an_20:13">20:13</span> وسلم البحر الاموات الذين فيه وسلم الموت
والهاوية الاموات الذين فيهما ودينوا كل واحد بحسب اعماله.

<span id="an_20:14">20:14</span> وطرح الموت والهاوية في بحيرة النار. هذا
هو الموت الثاني.

<span id="an_20:15">20:15</span> وكل من لم يوجد مكتوبا في سفر الحياة طرح
في بحيرة النار

<span id="an_21:1">21:1</span> ثم رأيت سماء جديدة وارضا جديدة لان السماء
الاولى والارض الاولى مضتا والبحر لا يوجد فيما بعد.

<span id="an_21:2">21:2</span> وانا يوحنا رأيت المدينة المقدسة اورشليم
الجديدة نازلة من السماء من عند الله مهيأة كعروس مزينة لرجلها.

<span id="an_21:3">21:3</span> وسمعت صوتا عظيما من السماء قائلا هوذا
مسكن الله مع الناس وهو سيسكن معهم وهم يكونون له شعبا والله نفسه يكون
معهم الها لهم.

<span id="an_21:4">21:4</span> وسيمسح الله كل دمعة من عيونهم والموت لا
يكون فيما بعد ولا يكون حزن ولا صراخ ولا وجع فيما بعد لان الامور الاولى
قد مضت.

<span id="an_21:5">21:5</span> وقال الجالس على العرش ها انا اصنع كل شيء
جديدا. وقال لي اكتب فان هذه الاقوال صادقة وامينة.

<span id="an_21:6">21:6</span> ثم قال لي قد تم. انا هو الالف والياء
البداية والنهاية. انا اعطى العطشان من ينبوع ماء الحياة مجانا.

<span id="an_21:7">21:7</span> من يغلب يرث كل شيء واكون له الها وهو يكون
لي ابنا.

<span id="an_21:8">21:8</span> واما الخائفون وغير المؤمنين والرجسون
والقاتلون والزناة والسحرة وعبدة الاوثان وجميع الكذبة فنصيبهم في البحيرة
المتقدة بنار وكبريت الذي هو الموت الثاني

<span id="an_21:9">21:9</span> ثم جاء اليّ واحد من السبعة الملائكة الذين
معهم السبع الجامات المملوءة من السبع الضربات الاخيرة وتكلم معي قائلا هلم
فأريك العروس امرأة الخروف.

<span id="an_21:10">21:10</span> وذهب بي بالروح الى جبل عظيم عال وأراني
المدينة العظيمة اورشليم المقدسة نازلة من السماء من عند الله

<span id="an_21:11">21:11</span> لها مجد الله ولمعانها شبه اكرم حجر كحجر
يشب بلوري.

<span id="an_21:12">21:12</span> وكان لها سور عظيم وعال وكان لها اثنا
عشر بابا وعلى الابواب اثنا عشر ملاكا واسماء مكتوبة هي اسماء اسباط بني
اسرائيل الاثني عشر.

<span id="an_21:13">21:13</span> من الشرق ثلاثة ابواب ومن الشمال ثلاثة
ابواب ومن الجنوب ثلاثة ابواب ومن الغرب ثلاثة ابواب.

<span id="an_21:14">21:14</span> وسور المدينة كان له اثنا عشر اساسا
وعليها اسماء رسل الخروف الاثني عشر.

<span id="an_21:15">21:15</span> والذي كان يتكلم معي كان معه قصبة من ذهب
لكي يقيس المدينة وابوابها وسورها.

<span id="an_21:16">21:16</span> والمدينة كانت موضوعة مربعة طولها بقدر
العرض. فقاس المدينة بالقصبة مسافة اثني عشر الف غلوة. الطول والعرض
والارتفاع متساوية.

<span id="an_21:17">21:17</span> وقاس سورها مئة واربعا واربعين ذراعا
ذراع انسان اي الملاك.

<span id="an_21:18">21:18</span> وكان بناء سورها من يشب والمدينة ذهب نقي
شبه زجاج نقي.

<span id="an_21:19">21:19</span> واساسات سور المدينة مزينة بكل حجر كريم.
الاساس الاول يشب. الثاني ياقوت ازرق. الثالث عقيق ابيض. الرابع زمرد
ذبابي.

<span id="an_21:20">21:20</span> الخامس جزع عقيقي. السادس عقيق احمر.
السابع زبرجد. الثامن زمرد سلقي. التاسع ياقوت اصفر. العاشر عقيق اخضر.
الحادي عشر اسمانجوني. الثاني عشر جمشت.

<span id="an_21:21">21:21</span> والاثنا عشر بابا اثنتا عشرة لؤلؤة كل
واحد من الابواب كان من لؤلؤة واحدة وسوق المدينة ذهب نقي كزجاج شفاف.

<span id="an_21:22">21:22</span> ولم أر فيها هيكلا لان الرب الله القادر
على كل شيء هو والخروف هيكلها.

<span id="an_21:23">21:23</span> والمدينة لا تحتاج الى الشمس ولا الى
القمر ليضيئا فيها لان مجد الله قد انارها والخروف سراجها.

<span id="an_21:24">21:24</span> وتمشي شعوب المخلّصين بنورها وملوك الارض
يجيئون بمجدهم وكرامتهم اليها.

<span id="an_21:25">21:25</span> وابوابها لن تغلق نهارا لان ليلا لا يكون
هناك.

<span id="an_21:26">21:26</span> ويجيئون بمجد الامم وكرامتهم اليها.

<span id="an_21:27">21:27</span> ولن يدخلها شيء دنس ولا ما يصنع رجسا
وكذبا الا المكتوبين في سفر حياة الخروف

<span id="an_22:1">22:1</span> واراني نهرا صافيا من ماء حياة لامعا
كبلّور خارجا من عرش الله والخروف.

<span id="an_22:2">22:2</span> في وسط سوقها وعلى النهر من هنا ومن هناك
شجرة حياة تصنع اثنتي عشرة ثمرة وتعطي كل شهر ثمرها. وورق الشجرة لشفاء
الامم.

<span id="an_22:3">22:3</span> ولا تكون لعنة ما في ما بعد. وعرش الله
والخروف يكون فيها وعبيده يخدمونه.

<span id="an_22:4">22:4</span> وهم سينظرون وجهه واسمه على جباههم.

<span id="an_22:5">22:5</span> ولا يكون ليل هناك ولا يحتاجون الى سراج او
نور شمس لان الرب الاله ينير عليهم وهم سيملكون الى ابد الآبدين

<span id="an_22:6">22:6</span> ثم قال لي هذه الاقوال امينة وصادقة. والرب
اله الانبياء القديسين ارسل ملاكه ليري عبيده ما ينبغي ان يكون سريعا.

<span id="an_22:7">22:7</span> ها انا آتي سريعا. طوبى لمن يحفظ اقوال
نبوة هذا الكتاب

<span id="an_22:8">22:8</span> وانا يوحنا الذي كان ينظر ويسمع هذا. وحين
سمعت ونظرت خررت لاسجد امام رجلي الملاك الذي كان يريني هذا.

<span id="an_22:9">22:9</span> فقال لي انظر لا تفعل. لاني عبد معك ومع
اخوتك الانبياء والذين يحفظون اقوال هذا الكتاب. اسجد للّه.

<span id="an_22:10">22:10</span> وقال لي لا تختم على اقوال نبوة هذا
الكتاب لان الوقت قريب.

<span id="an_22:11">22:11</span> من يظلم فليظلم بعد. ومن هو نجس فليتنجس
بعد. ومن هو بار فليتبرر بعد. ومن هو مقدس فليتقدس بعد

<span id="an_22:12">22:12</span> وها انا آتي سريعا واجرتي معي لاجازي كل
واحد كما يكون عمله.

<span id="an_22:13">22:13</span> انا الالف والياء. البداية والنهاية.
الاول والآخر.

<span id="an_22:14">22:14</span> طوبى للذين يصنعون وصاياه لكي يكون
سلطانهم على شجرة الحياة ويدخلوا من الابواب الى المدينة.

<span id="an_22:15">22:15</span> لان خارجا الكلاب والسحرة والزناة
والقتلة وعبدة الاوثان وكل من يحب ويصنع كذبا

<span id="an_22:16">22:16</span> انا يسوع ارسلت ملاكي لاشهد لكم بهذه
الامور عن الكنائس. انا اصل وذرية داود. كوكب الصبح المنير.

<span id="an_22:17">22:17</span> والروح والعروس يقولان تعال. ومن يسمع
فليقل تعال. ومن يعطش فليأت. ومن يرد فليأخذ ماء حياة مجانا

<span id="an_22:18">22:18</span> لاني اشهد لكل من يسمع اقوال نبوة هذا
الكتاب ان كان احد يزيد على هذا يزيد الله عليه الضربات المكتوبة في هذا
الكتاب.

<span id="an_22:19">22:19</span> وان كان احد يحذف من اقوال كتاب هذه
النبوّة يحذف الله نصيبه من سفر الحياة ومن المدينة المقدسة ومن المكتوب في
هذا الكتاب

<span id="an_22:20">22:20</span> يقول الشاهد بهذا نعم. انا آتي سريعا.
آمين. تعال ايها الرب يسوع

<span id="an_22:21">22:21</span> نعمة ربنا يسوع المسيح مع جميعكم. آمين
