[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](ti1)  [Next](tit.md) 

------------------------------------------------------------------------

### Arabic Bible: 2 Timothy

<span id="an_1:1">1:1</span> بولس رسول يسوع المسيح بمشيئة الله لاجل وعد
الحياة التي في يسوع المسيح

<span id="an_1:2">1:2</span> الى تيموثاوس الابن الحبيب. نعمة ورحمة وسلام
من الله الآب والمسيح يسوع ربنا

<span id="an_1:3">1:3</span> اني اشكر الله الذي اعبده من اجدادي بضمير
طاهر كما اذكرك بلا انقطاع في طلباتي ليلا ونهارا

<span id="an_1:4">1:4</span> مشتاقا ان اراك ذاكرا دموعك لكي امتلئ فرحا

<span id="an_1:5">1:5</span> اذ اتذكر الايمان العديم الرياء الذي فيك
الذي سكن اولا في جدتك لوئيس وامك افنيكي ولكني موقن انه فيك ايضا.

<span id="an_1:6">1:6</span> فلهذا السبب اذكّرك ان تضرم ايضا موهبة الله
التي فيك بوضع يديّ.

<span id="an_1:7">1:7</span> لان الله لم يعطنا روح الفشل بل روح القوة
والمحبة والنصح

<span id="an_1:8">1:8</span> فلا تخجل بشهادة ربنا ولا بي انا اسيره بل
اشترك في احتمال المشقات لاجل الانجيل بحسب قوة الله

<span id="an_1:9">1:9</span> الذي خلّصنا ودعانا دعوة مقدسة لا بمقتضى
اعمالنا بل بمقتضى القصد والنعمة التي أعطيت لنا في المسيح يسوع قبل
الازمنة الازلية

<span id="an_1:10">1:10</span> وانما أظهرت الآن بظهور مخلّصنا يسوع
المسيح الذي ابطل الموت وانار الحياة والخلود بواسطة الانجيل

<span id="an_1:11">1:11</span> الذي جعلت انا له كارزا ورسولا ومعلّما
للامم.

<span id="an_1:12">1:12</span> لهذا السبب احتمل هذه الامور ايضا لكنني
لست اخجل لانني عالم بمن آمنت وموقن انه قادر ان يحفظ وديعتي الى ذلك اليوم

<span id="an_1:13">1:13</span> تمسك بصورة الكلام الصحيح الذي سمعته مني
في الايمان والمحبة التي في المسيح يسوع.

<span id="an_1:14">1:14</span> احفظ الوديعة الصالحة بالروح القدس الساكن
فينا

<span id="an_1:15">1:15</span> انت تعلم هذا ان جميع الذين في اسيا
ارتدّوا عني الذين منهم فيجلّس وهرموجانس.

<span id="an_1:16">1:16</span> ليعط الرب رحمة لبيت انيسيفورس لانه مرارا
كثيرة اراحني ولم يخجل بسلسلتي

<span id="an_1:17">1:17</span> بل لما كان في رومية طلبني باوفر اجتهاد
فوجدني.

<span id="an_1:18">1:18</span> ليعطه الرب ان يجد رحمة من الرب في ذلك
اليوم. وكل ما كان يخدم في افسس انت تعرفه جيدا

<span id="an_2:1">2:1</span> فتقوّ انت يا ابني بالنعمة التي في المسيح
يسوع.

<span id="an_2:2">2:2</span> وما سمعته مني بشهود كثيرين اودعه اناسا
امناء يكونون اكفاء ان يعلّموا آخرين ايضا.

<span id="an_2:3">2:3</span> فاشترك انت في احتمال المشقات كجندي صالح
ليسوع المسيح.

<span id="an_2:4">2:4</span> ليس احد وهو يتجند يرتبك باعمال الحياة لكي
يرضي من جنّده.

<span id="an_2:5">2:5</span> وايضا ان كان احد يجاهد لا يكلّل ان لم يجاهد
قانونيا.

<span id="an_2:6">2:6</span> يجب ان الحرّاث الذي يتعب يشترك هو اولا في
الاثمار.

<span id="an_2:7">2:7</span> افهم ما اقول. فليعطك الرب فهما في كل شيء.

<span id="an_2:8">2:8</span> اذكر يسوع المسيح المقام من الاموات من نسل
داود بحسب انجيلي

<span id="an_2:9">2:9</span> الذي فيه احتمل المشقات حتى القيود كمذنب.
لكن كلمة الله لا تقيّد.

<span id="an_2:10">2:10</span> لاجل ذلك انا اصبر على كل شيء لاجل
المختارين لكي يحصلوا هم ايضا على الخلاص الذي في المسيح يسوع مع مجد ابدي.

<span id="an_2:11">2:11</span> صادقة هي الكلمة انه ان كنا قد متنا معه
فسنحيا ايضا معه.

<span id="an_2:12">2:12</span> ان كنا نصبر فسنملك ايضا معه. ان كنا ننكره
فهو ايضا سينكرنا.

<span id="an_2:13">2:13</span> ان كنا غير امناء فهو يبقى امينا لن يقدر
ان ينكر نفسه

<span id="an_2:14">2:14</span> فكّر بهذه الامور مناشدا قدام الرب ان لا
يتماحكوا بالكلام. الامر غير النافع لشيء. لهدم السامعين.

<span id="an_2:15">2:15</span> اجتهد ان تقيم نفسك للّه مزكّى عاملا لا
يخزى مفصّلا كلمة الحق بالاستقامة.

<span id="an_2:16">2:16</span> واما الاقوال الباطلة الدنسة فاجتنبها
لانهم يتقدمون الى اكثر فجور.

<span id="an_2:17">2:17</span> وكلمتهم ترعى كآكلة. الذين منهم هيمينايس
وفيليتس

<span id="an_2:18">2:18</span> اللذان زاغا عن الحق قائلين ان القيامة قد
صارت فيقلبان ايمان قوم.

<span id="an_2:19">2:19</span> ولكن اساس الله الراسخ قد ثبت اذ له هذا
الختم. يعلم الرب الذين هم له. وليتجنب الاثم كل من يسمّي اسم المسيح.

<span id="an_2:20">2:20</span> ولكن في بيت كبير ليس آنية من ذهب وفضة فقط
بل من خشب وخزف ايضا وتلك للكرامة وهذه للهوان.

<span id="an_2:21">2:21</span> فان طهّر احد نفسه من هذه يكون اناء
للكرامة مقدسا نافعا للسيد مستعدا لكل عمل صالح

<span id="an_2:22">2:22</span> اما الشهوات الشبابية فاهرب منها واتبع
البر والايمان والمحبة والسلام مع الذين يدعون الرب من قلب نقي.

<span id="an_2:23">2:23</span> والمباحثات الغبية والسخيفة اجتنبها عالما
انها تولّد خصومات.

<span id="an_2:24">2:24</span> وعبد الرب لا يجب ان يخاصم بل يكون مترفقا
بالجميع صالحا للتعليم صبورا على المشقات

<span id="an_2:25">2:25</span> مؤدبا بالوداعة المقاومين عسى ان يعطيهم
الله توبة لمعرفة الحق

<span id="an_2:26">2:26</span> فيستفيقوا من فخ ابليس اذ قد اقتنصهم
لارادته

<span id="an_3:1">3:1</span> ولكن اعلم هذا انه في الايام الاخيرة ستأتي
ازمنة صعبة.

<span id="an_3:2">3:2</span> لان الناس يكونون محبين لانفسهم محبين للمال
متعظمين مستكبرين مجدّفين غير طائعين لوالديهم غير شاكرين دنسين

<span id="an_3:3">3:3</span> بلا حنو بلا رضى ثالبين عديمي النزاهة شرسين
غير محبين للصلاح

<span id="an_3:4">3:4</span> خائنين مقتحمين متصلفين محبين للذات دون محبة
لله

<span id="an_3:5">3:5</span> لهم صورة التقوى ولكنهم منكرون قوّتها. فاعرض
عن هؤلاء.

<span id="an_3:6">3:6</span> فانه من هؤلاء هم الذين يدخلون البيوت ويسبون
نسيّات محمّلات خطايا منساقات بشهوات مختلفة

<span id="an_3:7">3:7</span> يتعلمن في كل حين ولا يستطعن ان يقبلن الى
معرفة الحق ابدا.

<span id="an_3:8">3:8</span> وكما قاوم ينّيس ويمبريس موسى كذلك هؤلاء
ايضا يقاومون الحق. اناس فاسدة اذهانهم ومن جهة الايمان مرفوضون.

<span id="an_3:9">3:9</span> لكنهم لا يتقدمون اكثر لان حمقهم سيكون واضحا
للجميع كما كان حمق ذينك ايضا

<span id="an_3:10">3:10</span> واما انت فقد تبعت تعليمي وسيرتي وقصدي
وايماني واناتي ومحبتي وصبري

<span id="an_3:11">3:11</span> واضطهاداتي وآلامي مثل ما اصابني في
انطاكية وايقونية ولسترة. ايّة اضطهادات احتملت. ومن الجميع انقذني الرب.

<span id="an_3:12">3:12</span> وجميع الذين يريدون ان يعيشوا بالتقوى في
المسيح يسوع يضطهدون.

<span id="an_3:13">3:13</span> ولكن الناس الاشرار المزوّرين سيتقدمون الى
اردأ مضلّين ومضلّين.

<span id="an_3:14">3:14</span> واما انت فاثبت على ما تعلمت وايقنت عارفا
ممن تعلمت.

<span id="an_3:15">3:15</span> وانك منذ الطفولية تعرف الكتب المقدسة
القادرة ان تحكّمك للخلاص بالايمان الذي في المسيح يسوع.

<span id="an_3:16">3:16</span> كل الكتاب هو موحى به من الله ونافع
للتعليم والتوبيخ للتقويم والتأديب الذي في البر

<span id="an_3:17">3:17</span> لكي يكون انسان الله كاملا متأهبا لكل عمل
صالح

<span id="an_4:1">4:1</span> انا اناشدك اذا امام الله والرب يسوع المسيح
العتيد ان يدين الاحياء والاموات عند ظهوره وملكوته

<span id="an_4:2">4:2</span> اكرز بالكلمة اعكف على ذلك في وقت مناسب وغير
مناسب. وبّخ انتهر عظ بكل اناة وتعليم.

<span id="an_4:3">4:3</span> لانه سيكون وقت لا يحتملون فيه التعليم
الصحيح بل حسب شهواتهم الخاصة يجمعون لهم معلّمين مستحكة مسامعهم

<span id="an_4:4">4:4</span> فيصرفون مسامعهم عن الحق وينحرفون الى
الخرافات.

<span id="an_4:5">4:5</span> واما انت فاصح في كل شيء. احتمل المشقات.
اعمل عمل المبشر. تمم خدمتك

<span id="an_4:6">4:6</span> فاني انا الآن اسكب سكيبا ووقت انحلالي قد
حضر.

<span id="an_4:7">4:7</span> قد جاهدت الجهاد الحسن اكملت السعي حفظت
الايمان

<span id="an_4:8">4:8</span> واخيرا قد وضع لي اكليل البر الذي يهبه لي في
ذلك اليوم الرب الديان العادل وليس لي فقط بل لجميع الذين يحبون ظهوره ايضا

<span id="an_4:9">4:9</span> بادر ان تجيء اليّ سريعا

<span id="an_4:10">4:10</span> لان ديماس قد تركني اذ احب العالم الحاضر
وذهب الى تسالونيكي وكريسكيس الى غلاطية وتيطس الى دلماطية.

<span id="an_4:11">4:11</span> لوقا وحده معي. خذ مرقس واحضره معك لانه
نافع لي للخدمة.

<span id="an_4:12">4:12</span> اما تيخيكس فقد ارسلته الى افسس.

<span id="an_4:13">4:13</span> الرداء الذي تركته في ترواس عند كاربس
احضره متى جئت والكتب ايضا ولا سيما الرقوق.

<span id="an_4:14">4:14</span> اسكندر النحّاس اظهر لي شرورا كثيرة.
ليجازه الرب حسب اعماله.

<span id="an_4:15">4:15</span> فاحتفظ منه انت ايضا لانه قاوم اقوالنا
جدا.

<span id="an_4:16">4:16</span> في احتجاجي الاول لم يحضر احد معي بل
الجميع تركوني. لا يحسب عليهم.

<span id="an_4:17">4:17</span> ولكن الرب وقف معي وقواني لكي تتم بي
الكرازة ويسمع جميع الامم فأنقذت من فم الاسد.

<span id="an_4:18">4:18</span> وسينقذني الرب من كل عمل رديء ويخلّصني
لملكوته السماوي. الذي له المجد الى دهر الدهور. آمين

<span id="an_4:19">4:19</span> سلم على فرسكا واكيلا وبيت انيسيفورس.

<span id="an_4:20">4:20</span> اراستس بقي في كورنثوس. واما تروفيمس
فتركته في ميليتس مريضا.

<span id="an_4:21">4:21</span> بادر ان تجيء قبل الشتاء. يسلم عليك افبولس
وبوديس ولينس وكلافدية والاخوة جميعا.

<span id="an_4:22">4:22</span> الرب يسوع المسيح مع روحك. النعمة معكم.
آمين

------------------------------------------------------------------------

[Next: Titus](tit.md)
