[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](joh)  [Next](rom.md) 

------------------------------------------------------------------------

### Ukrainian Bible: Acts

<span id="an_1:1">1:1</span> Перве оповіданнє написав я, Теофиле, про
все, що Ісус робив і навчав,

<span id="an_1:2">1:2</span> аж до дня, котрого возніс ся, заповідавши
через Духа сьвятого апостолам, котрих вибрав;

<span id="an_1:3">1:3</span> перед котрими являв ся Він живий після муки
своєї у многих ознаках; і бачили Його сорок днїв, і глаголав про царство
Боже;

<span id="an_1:4">1:4</span> і, зібравши їх, заповів їм, з Єрусалиму не
виходити, а дожидатись обітування Отця, що про Него чуди від мене.

<span id="an_1:5">1:5</span> Бо Йоан хрестив водою: ви ж хрестити метесь
Духом сьвятим по немногих сїх днях.

<span id="an_1:6">1:6</span> Вони ж зійшовшись питали Його, кажучи:
Господи, чи не під сей час поставиш Ти знов царство Ізраїлське?

<span id="an_1:7">1:7</span> Рече ж до них: Не вам єсть розуміти час і
пору, що Отець положив у своїй властї.

<span id="an_1:8">1:8</span> А приймете силу, як зійде сьвятий Дух на
вас; і будете менї сьвідками в Єрусалимі й у всїй Юдеї і Самариї, і до
краю землї.

<span id="an_1:9">1:9</span> І, се промовивши, як дивились вони, знявсь
угору, і хмара взяла Його від очей їх.

<span id="an_1:10">1:10</span> І, як вони пильно дивились на небо, як
Він відходив, аж ось два мужі стали перед ними в білій одежі,

<span id="an_1:11">1:11</span> котрі й сказали: Мужі Галилейські, чого
стоїте, дивлячись на небо? Сей Ісус, узятий од вас на небо, так прийде,
як видїли ви Його, сходячого на небо.

<span id="an_1:12">1:12</span> Тоді вернулись вони в Єрусалим із гори,
званої Оливною, що поблизу Єрусалиму на субітнїй день ходи.

<span id="an_1:13">1:13</span> І ввійшовши, зійшли на гірницю, де
пробували Петр та Яков, та Йоан, та Андрей, Филип та Тома, Вартоломей й
Матей, ЯковАлхеїв та Симон Зилот, та Юда Яковів.

<span id="an_1:14">1:14</span> Усї вони пробували однодушне в молитві і
благанню - з жінками та. Марисю, матїррю Ісусовою, і з братами Його.

<span id="an_1:15">1:15</span> І ставши тими днями Петр посеред
учеників, рече (було ж число імен укупі до ста двайцяти):

<span id="an_1:16">1:16</span> Мужі брати! треба було справдитись
писанню сьому, що прорік Дух сьвятий устами Давидовими про Юду, що став
ся проводирем тих, котрі схопили Ісуса.

<span id="an_1:17">1:17</span> Полічено ж його до нас, і прийняв був
долю служення сього.

<span id="an_1:18">1:18</span> Сей чоловік придбав поле за нагороду
неправедну, і, впавши сторч, тріснув надвоє, і вийшло усе нутро його.

<span id="an_1:19">1:19</span> І відомо стало всім домуючим у Єрусалимі,
так що прозвано поле теє власною говіркою їх Акельдама, чи то б сказати:
поле крови.

<span id="an_1:20">1:20</span> Написано ж в книзі Псальм: Нехай оселя
його спустіє, і нехай ніхто не домує в ній, а догляд її нехай прийме
инший.

<span id="an_1:21">1:21</span> Треба ж, щоб з мужів, що сходились із
нами по всяк час, як входив і виходив між нами Господь Ісус,

<span id="an_1:22">1:22</span> почавши від хрещення Йоанового до дня, як
Його взято від нас, був один із сїх укупі з нами сьвідком воскресення
Його.

<span id="an_1:23">1:23</span> І поставили двох: Иосифа, званого
Варсавою, котрого звали також Юстом, та Маттія.

<span id="an_1:24">1:24</span> І молячись, казали: Ти, Господи, що знаєш
серця всіх, покажи одного з сих двох, котрого вибрав єси,

<span id="an_1:25">1:25</span> приняти долю служення сього й
апостольства, від котрого відступив Юда, щоб ійти в своє місце.

<span id="an_1:26">1:26</span> І кинули жереб про них; і впав жереб на
Маттія; і прилучено його до дванайцяти апостолів.

<span id="an_2:1">2:1</span> А як скінчив ся день пятидесятниці, були
всі однодушне вкупі.

<span id="an_2:2">2:2</span> І роздав ся зразу гук (шум) із неба, мов би
од віючого буйного вітру, й сповнив увесь дім, де вони сиділи.

<span id="an_2:3">2:3</span> 1 явились їм поділені язики, ніби огняні, і
сїв на кожному з них.

<span id="an_2:4">2:4</span> І сповнились усі Духом сьвятим, і почали
розмовляти иншими мовами, як Дух давав їм промовляти.

<span id="an_2:5">2:5</span> Домували ж у Єрусалимі Жиди, люде побожні,
з усякого народу під небом.

<span id="an_2:6">2:6</span> Як же роздав ся сей голос, зійшлось
множество, і стрівожились, бо чув кожен, що вони говіркою їх
розмовляють.

<span id="an_2:7">2:7</span> Здуміли ся ж усі і дивувались, говорячи
один до одного: Чи не всі оце сі, що розмовляють, Галилейцї?

<span id="an_2:8">2:8</span> Як же се чуємо кожний власну говірку свого,
в якій родились,

<span id="an_2:9">2:9</span> Парфяне, й Мидяне, й Єламити, й що домуємо
в Месопотамиї, і в Юдеї, і Каппадокиї, і Понтї, і Азиї,

<span id="an_2:10">2:10</span> і Фригиї, і Памфилиї, й Єгипті і в
сторонах Ливийських, що коло Киринеї, і захожі Римляне, й Жиди, і
нововірцї,

<span id="an_2:11">2:11</span> Критяне й Араби, чуємо, що вони
розмовляють нашими мовами про величчв Боже?

<span id="an_2:12">2:12</span> Здумілися ж усї, і в сумніві казали один
до одного: Що се має бути?

<span id="an_2:13">2:13</span> Инші ж, сьміючись, казали, що молодим
вином повпивались.

<span id="an_2:14">2:14</span> Ставши ж Петр з одинайцятьма, зняв голос
свій і промовив до них: Люде Юдейські, і всі жителї Єрусалимські, нехай
се відомо вам буде, і вислухайте слово моє.

<span id="an_2:15">2:15</span> Сї бо не пяні, як думаєте, бо третя
година дня.

<span id="an_2:16">2:16</span> А єсть се, що промовив пророк Йоіл:

<span id="an_2:17">2:17</span> І буде останнього дня, глаголе Бог, виллю
я Духа мого на всяке тіло ; й пророкувати муть сини ваші і дочки ваші, і
молодці ваші видїння бачити муть, і старшим вашим сни снити муть ся;

<span id="an_2:18">2:18</span> і на слуг моїх і на служниць моїх виллю в
ті днї Духа мого, й пророкувати муть.

<span id="an_2:19">2:19</span> І дам чудеса вгорі на небі, і ознаки
внизу на землі: кров і огонь і димову куряву.

<span id="an_2:20">2:20</span> Сонце обернеть ся в темряву, і місяць у
кров, перш нїж прийде день Господень великий і славний.

<span id="an_2:21">2:21</span> І буде, що всякий, хто призивати ме ймя
Господнє, то спасеть ся.

<span id="an_2:22">2:22</span> Мужі Ізраїлські, вислухайте сї слова:
Ісуса Назорея, чоловіка, від Бога прославленого між вами силою, і
чудесами, і ознаками, які робив через Него Бог серед вас, як і самі
знаєте,

<span id="an_2:23">2:23</span> Сього, призначеного радою і провидїннєм
Божим виданого, ви, взявши руками беззаконних, і пригвоздивши, вбили.

<span id="an_2:24">2:24</span> Котрого Бог воскресив, розвязавши болестї
смерти; яко ж бо не було можливе вдержаним Йому бути від неї.

<span id="an_2:25">2:25</span> Давид бо глаголе про Него: Мав я Господа
перед очима завсїди, бо Він по правицї в мене, щоб я не захитав ся.

<span id="an_2:26">2:26</span> Тим звеселилось серце мов, і зрадїв язик
мій; ще ж і тіло мов оселить ся в надії.

<span id="an_2:27">2:27</span> Бо не зоставиш душі моєї в пеклї, анї
даси сьвятому Твоєму видїти зотлїння,

<span id="an_2:28">2:28</span> Обявив єси мені дороги життя; сповниш
мене радощами перед лицем Твоїм.

<span id="an_2:29">2:29</span> Мужі брати, дайте говорити явно до вас
про праотця Давида, що вмер і поховано його, і гріб його у нас до сього
дня.

<span id="an_2:30">2:30</span> Бувши ж пророком і знавши, що клятьбою
клявсь йому Бог, що з плоду поясницї його по тілу підійме Христа сидіти
на престолі його,

<span id="an_2:31">2:31</span> предвидївши, глаголав про воскресеннє
Христове, що душа Його не зоставлена в пеклї, а тіло не видїло зотлїння.

<span id="an_2:32">2:32</span> Сього Ісуса воскресив Бог; Йому всї ми
сьвідки.

<span id="an_2:33">2:33</span> Правицею яс Божою вознїсшись і обітуваннє
сьвятого Духа прийнявши від Отця, злив се, що ви тепер бачите і чуєте.

<span id="an_2:34">2:34</span> Бо Давид не зійшов на небеса; глаголе ж
сам: Рече Господь Господеві моєму: Сиди по правицї в мене,

<span id="an_2:35">2:35</span> доки положу ворогів Твоїх підніжком ніг
Твоїх.

<span id="an_2:36">2:36</span> Твердо ж нехай знав ввесь дім Ізраїлїв,
що Господом і Христом зробив Його Бог, сього Ісуса, котрого ви розпяли.

<span id="an_2:37">2:37</span> Почувши ж се, домякли серцем, і казали до
Петра та до инших апостолів : Що ж робити нам, мужі брати?

<span id="an_2:38">2:38</span> Петр же рече до них: Покайтесь, і нехай
охрестить ся кожен з вас в імя Ісуса Христа на оставленнє гріхів, і
приймете дар сьвятого Духа.

<span id="an_2:39">2:39</span> Для вас бо обітниця, і для дїтей ваших, і
для всіх далеких, скільки їх покличе Господь Бог ваш.

<span id="an_2:40">2:40</span> І иншими многими словами сьвідкував і
напоминав, глаголючи: Спасайте себе з сього розворотного кодла.

<span id="an_2:41">2:41</span> Хто ж залюбки прийняв слово його,
охрестились; і пристало того дня душ тисяч зо три.

<span id="an_2:42">2:42</span> Пробували ж у науці апостолській, і в
общині, і в ламанню хліба, і в молитвах.

<span id="an_2:43">2:43</span> Був же на кожній душі страх, і багато
чудес і ознак робилось через апостолів.

<span id="an_2:44">2:44</span> І всі віруючі були вкупі, і все було в
них спільне;

<span id="an_2:45">2:45</span> і продавали маєтки та достатки, і ділили
їх на всіх. як кому було треба.

<span id="an_2:46">2:46</span> І що-дня пробували одностайно в церкві, і
ламлючи по домах хлїб, приймали харч в радості і простотї серця,

<span id="an_2:47">2:47</span> хвалячи Бога й маючи ласку у всього
народу. Господь же прибавляв спасенників у церкву що-дня.

<span id="an_3:1">3:1</span> Петр та Йоан ійшли вкупі до церкви на
молитву о девятій годинї.

<span id="an_3:2">3:2</span> І несено одного чоловіка, що був кривий від
утроби матери своєї, котрого кладено що дня перед церковними дверима,
званими Гарними, просити милостині в тих, що входили в церкву.

<span id="an_3:3">3:3</span> Побачивши він Петра та Йоана, що хотїли
ввійти в церкву, просив милостині.

<span id="an_3:4">3:4</span> Споглянувши ж Петр на него з Йоаном, рече:
Подивись на нас.

<span id="an_3:5">3:5</span> Він же дивив ся пильно на них, сподіваючись
що від них прийняти.

<span id="an_3:6">3:6</span> Рече ж Петр: Срібла та золота нема в мене;
що ж маю, се тобі даю. В імя Ісуса Христа Назорея встань і ходи.

<span id="an_3:7">3:7</span> І, взявши його за праву руку, звів угору, і
зараз його ноги й колїна окрепились,

<span id="an_3:8">3:8</span> і підскочивши, став та ходив, і ввійшов із
ними в церкву, походжаючи, та скачучи, та хвалячи Бога.

<span id="an_3:9">3:9</span> І видів його ввесь народ ходячого й
хвалячого Бога.

<span id="an_3:10">3:10</span> А знали його, що се той, що для милостинї
сидїв коло Гарних дверей церковних, і сповнили ся страхом і дивом над
тим, що сталось йому.

<span id="an_3:11">3:11</span> Як же держав ся сцїлений кривий коло
Петра та Йоана, збіг ся до них увесь народ у ходник званий Соломонів,
дивуючись.

<span id="an_3:12">3:12</span> І вбачаючи се Петр, озвав ся до народу:
Мужі Ізраїльскі, чого ви чудуєте ся сим? або чого так пильно до нас
дивитись, мов би своєю силою або побожністю зробили ми, щоб ходив він?

<span id="an_3:13">3:13</span> Бог Авраамів, та Ісааків, та Яковів. Бог
отцїв наших, прославив Сина свого Ісуса, що ви видали та відреклись Його
перед Пилатом, як судив він відпустити Його.

<span id="an_3:14">3:14</span> Ви ні Сьвятого й Праведного відреклись, і
просили дарувати вам чоловіка душогубця,

<span id="an_3:15">3:15</span> а Князя життя убили, котрого Бог
воскресив з мертвих; Йому ми сьвідки.

<span id="an_3:16">3:16</span> І через віру в імя Його, сього, що бачите
й знаєте, окрепило імя Його, і віра, що через Него, дала йому се
сцїленнє перед усїма вами.

<span id="an_3:17">3:17</span> І тепер, брати, знаю, що через незнаннє
зробили ви, як і князї ваші.

<span id="an_3:18">3:18</span> Бог же, що наперед звістив устами всїх
пророків своїх про муки Христові, сповнив так.

<span id="an_3:19">3:19</span> Покайте ся ж і навернїть ся, щоб
очистились од гріхів ваших, як прийде час покріплення від лиця
Господнього,

<span id="an_3:20">3:20</span> і пішле наперед проповіданого вам Ісуса
Христа,

<span id="an_3:21">3:21</span> котрого мусїло небо прийняти аж до часу
новонастання всього, що глаголав Бог устами всїх сьвятих своїх пророків
од віку.

<span id="an_3:22">3:22</span> Мойсей бо до отцїв промовив: Що пророка
підійме вам Господь Бог ваш із братів ваших, як мене. Сього слухайте у
всьому, що глаголати ме вам.

<span id="an_3:23">3:23</span> Буде ж, що всяка душа, котра не слухати
ме пророка того, погубить ся з народу.

<span id="an_3:24">3:24</span> І всї пророки від Самуїла й після сих,
скільки їх промовляло, також наперед сповіщали про днї сесї.

<span id="an_3:25">3:25</span> Ви ж сини пророків і завіту, що положив
Бог з отцями нашими, глаголючи Авраамові: І в насїннї твоїм
благословенні будуть усї народи землї.

<span id="an_3:26">3:26</span> Вам найперше, піднявши Бог Сина свого
Ісуса, післав Його благословити вас, щоб кожен одвернувсь од лукавства
свого.

<span id="an_4:1">4:1</span> Як же вони промовляли до народу, приступили
до них священики та старшина церковна та Садукеї,

<span id="an_4:2">4:2</span> сердячись, що вони навчають народ і
проповідують в Ісусї воскресеннє з мертвих.

<span id="an_4:3">4:3</span> І наложили на них руки, і оддали їх під
сторожу до ранку, бо вже був вечір.

<span id="an_4:4">4:4</span> Многі ж з них, що слухали слово, увірували;
було ж число людей вірних тисяч з пять.

<span id="an_4:5">4:5</span> І сталось, зібрались у ранцї князі їх та
старші, та письменники в Єрусалимі,

<span id="an_4:6">4:6</span> та Анна архиєрей, та Каяфа, та Йоан, та
Александр і скільки було з родини архиєрейської,

<span id="an_4:7">4:7</span> і, поставивши їх посерединї, питали: Якою
силою, або яким імям, зробили ви се?

<span id="an_4:8">4:8</span> Тодї Петр, сповнившись Духом сьвятим, рече
до них: Князї людські та старші Ізраїлеві!

<span id="an_4:9">4:9</span> коли в нас. оце допитують ся про добре дїло
(зроблене) недужому чоловікові, чим сей спас ся,

<span id="an_4:10">4:10</span> то нехай знане буде всїм вам і всьому
народові Ізраїлевому, що в імя Ісуса Христа Назорея, котрого ви розняли,
котрого Бог воскресив з мертвих; Ним сей стоїть перед вами здоровий.

<span id="an_4:11">4:11</span> Се камінь, зневажений од вас будівничих,
що став ся головою угла;

<span id="an_4:12">4:12</span> і нема нї в кому другому спасення, бо й
нема иншого імя під небом, даного людям, щоб ним спасатись нам.

<span id="an_4:13">4:13</span> Як же побачили вони сьміливість Петра та
Йоана, і постерегли, що се люде невчені і прості, то дивувались; і
пізнали їх, що вони були з Ісусом,

<span id="an_4:14">4:14</span> і, бачивши чоловіка з ними стоячого
сцїленого, не мали нїчого сказати проти.

<span id="an_4:15">4:15</span> Звелівши ж їм вийти з ради, радились між
собою,

<span id="an_4:16">4:16</span> говорячи: Що нам робити з сими людьми? бо
велика ознака сталась через них усїм явна, що домують у Єрусалимі, і не
можемо відректи.

<span id="an_4:17">4:17</span> Тільки ж, щоб більш не ширилось між
народом, то заказом закажімо їм, щоб більш не говорили в імя сеє нїкому
з людей.

<span id="an_4:18">4:18</span> І, покликавши їх, заповіли їм зовсїм не
говорити анї навчати в імя Ісусове.

<span id="an_4:19">4:19</span> Петр же та Йоан, озвавшись до них, рекли:
Чи праведно перед Богом слухати вас більш ніж Бога, - судіть.

<span id="an_4:20">4:20</span> Не можна бо нам того, що видїли й що
чуди, не говорити.

<span id="an_4:21">4:21</span> Вони ж заказавши, відпустили їх, не
знайшовши нічого, за що б їх покарати, задля народу; бо всі прославляли
Бога за те, що стало ся.

<span id="an_4:22">4:22</span> Було бо більш сорока років чоловікові
тому, на котрому стада ся ся ознака сцїлення.

<span id="an_4:23">4:23</span> Відпущені ж прийшли до своїх і
сповістили, що казали до них архиєреї та старші.

<span id="an_4:24">4:24</span> Вони ж, вислухавши те, однодушно підняли
голос до Бога й промовили: Владико, Ти єси Бог, що сотворив небо, і
землю, і море, і все, що в них;

<span id="an_4:25">4:25</span> котрий устами Давида, слуги Твого,
промовив: Чого збунтувались погане, і люде задумують марні речі?

<span id="an_4:26">4:26</span> Повставали царі земні, і князї зібрались
докупи на Господа й на Христа Його.

<span id="an_4:27">4:27</span> Бо зібрали ся оправдана сьвятого Сина
Твого Ісуса, що Його помазав єси, і Ірод, і Понтийський Пилат з поганами
й людьми Ізраїлськими,

<span id="an_4:28">4:28</span> зробити, що Твоя рука і рада Твоя наперед
призначили статись.

<span id="an_4:29">4:29</span> І нинї. Господи, споглянь на закази їх, і
дай слугам Твоїм з усякою одвагою промовляти слово Твоє,

<span id="an_4:30">4:30</span> і простягай руку Твою на спїленнє, і
нехай ознаки й чудеса стають ся через імя сьвятого Сина Твого Ісуса.

<span id="an_4:31">4:31</span> А як помолились вони, захитало ся місце,
де зібрались, і сповнились усї Духом сьвятим, і промовляли слово Боже з
одвагою.

<span id="an_4:32">4:32</span> Множество ж вірних мали одно серце й одну
душу; й нї один, що мав, не казав, що се його, а було в них усе спільне.

<span id="an_4:33">4:33</span> І 8 великою силою давали апостоли
сьвідченнє воскресення Господа Ісуса, й ласка велика була на всїх їх.

<span id="an_4:34">4:34</span> Та й в недостатку нїхто між ними не був;
хто бо був властительом земель або домів, ті, продавши, приносили гроші
за продане,

<span id="an_4:35">4:35</span> та й клали у ногах у апостолів, і
роздавали кожному, як кому треба було.

<span id="an_4:36">4:36</span> Так Йосія, названий від апостолів Варнава
(що єсть перекладом: Син одради), левит, родом Кипрянин,

<span id="an_4:37">4:37</span> мавши поле, продав, та й принїс гроші, та
й положив у ногах у апостолів.

<span id="an_5:1">5:1</span> Один же чоловік, на ймя Ананїя, в Сафирою,
жінкою своєю, продав маєток,

<span id="an_5:2">5:2</span> та й приховав з ціни, за довідом жінки
своєї, та, принїсши якусь частину, положив у ногах у апостолів.

<span id="an_5:3">5:3</span> Петр же рече: Ананїє, чого сповнив сатана
серце твоє, щоб обманити сьвятого Духа та приховати з ціни за землю?

<span id="an_5:4">5:4</span> Хиба, що ти мав, не твоє воно було? й
продане, не в твоїй власті було? На що положив єси в твоєму серці діло
таке? Ти обманив не людей, а Бога.

<span id="an_5:5">5:5</span> Почувши ж Ананїя слова сї, упав без духу; й
обвяв страх великий усіх, що чули се.

<span id="an_5:6">5:6</span> Уставши молодцї, взяли його і винісши
поховали.

<span id="an_5:7">5:7</span> І сталось, годин через три після сього
ввійшла й жінка його, не знаючи, що стало ся.

<span id="an_5:8">5:8</span> Озвав ся ж до неї Петр: Скажи мені, чи за
стільки віддали землю? Вона ж каже: Так, за стільки.

<span id="an_5:9">5:9</span> Петр же рече до неї: Як се, що змовились ви
спокусити Духа Господнього? Ось коло дверей ноги тих, що поховали
чоловіка твого; то й тебе винесуть.

<span id="an_5:10">5:10</span> Упала ж зараз у ноги йому, та й зітхнула
духа. І ввійшовши молодцї, знайшли її мертву, й винїсши, поховали коло
чоловіка її.

<span id="an_5:11">5:11</span> І обняв страх великий усю церкву і всїх,
що чули про се.

<span id="an_5:12">5:12</span> Руками ж апостолськими дїялись ознаки й
чудеса в народї многі (і були однодушні всї в ходнику Соломоновім.

<span id="an_5:13">5:13</span> З инших же нїхто не важив ся приставати
до них, тільки величав їх народ.

<span id="an_5:14">5:14</span> І прибувало все більш віруючих у Господа,
- множество чоловіків і жінок.)

<span id="an_5:15">5:15</span> Так що виносили на улицї недужих, і клали
на постелях та ліжках, щоб як ійти ме Петр, хоч тінь отїнила кого з них.

<span id="an_5:16">5:16</span> Сходилось же множество з околичних
городів у Єрусалим, приносячи недужих та мучених від нечистих духів, і
всї сцїлялись.

<span id="an_5:17">5:17</span> Уставши ж архиєрей і всї, що з ним
(тодїшня єресь Садукейська), сповнились завистю,

<span id="an_5:18">5:18</span> і наложили руки свої на апостолів, та й
посадили їх у громадську темницю.

<span id="an_5:19">5:19</span> Ангел же Господень одчинив уночі двері
темничні, і вивівши рече:

<span id="an_5:20">5:20</span> Ійдїть, і ставши промовляйте в церкві до
народу всї слова життя сього.

<span id="an_5:21">5:21</span> Вислухавши ж ввійшли вранцї в церкву, та
й навчали. Прийшовши ж архиєрей і ті, що з ним, скликали раду і всю
старшину синів Ізраїлевих, і післали в вязницю привести їх.

<span id="an_5:22">5:22</span> Слуги ж прийшовши, не знайшли їх у
темниці, і вернувшись, оповіли,

<span id="an_5:23">5:23</span> говорячи; Що темницю знайшли ми замкнену
з усякою осторожністю і сторожів знадвору стоячих перед дверима, та
відчинивши, нїкого в середині не знайшли.

<span id="an_5:24">5:24</span> Почувши ж слова сї священик і старшина
церковний та архиєреї, сумнівались, що б воно таке було.

<span id="an_5:25">5:25</span> Прийшовши ж один, сповістив їх, кажучи:
Що ось чоловіки, що ви повкидали в темницю, стоять у церкві і навчають
народ.

<span id="an_5:26">5:26</span> Тодї прийшовши старшина з слугами,
привели їх без примусу; боялись бо народу, щоб не покаменував їх.

<span id="an_5:27">5:27</span> І привівши їх, поставили перед радою; і
спитав їх архиєрей,

<span id="an_5:28">5:28</span> кажучи: Чи не заказом же заказувано вам
навчати в імя се? І ось сповнили ви Єрусалим наукою вашою, і хочете
навести на нас кров Чоловіка того.

<span id="an_5:29">5:29</span> Озвав ся ж Петр і апостоли, і рекли:
Більше треба коритись Богу нїж людям.

<span id="an_5:30">5:30</span> Бог отцїв наших підняв Ісуса, що Його ви
вбили, повісивши на дереві.

<span id="an_5:31">5:31</span> Сього підняв Бог правицею своєю в Князя і
Спаса; щоб дати покаянне Ізраїлеві і оставленнє гріхів.

<span id="an_5:32">5:32</span> І сьвідки Його в словах сих ми й Дух
сьвятий, котрого дав Бог тим,, хто корить ся Йому.

<span id="an_5:33">5:33</span> Вони ж почувши запалали гнївом, і
радились, щоб повбивати їх.

<span id="an_5:34">5:34</span> Уставши ж у раді один Фарисей, на ймя
Гамалиїл, учитель закону, поважаний від усього народу, звелїв на часину
вивести апостолів,

<span id="an_5:35">5:35</span> і каже своїм: Мужі Ізраїлські, вважайте
на людей сих, що маєте робити.

<span id="an_5:36">5:36</span> Бо перед сими днями встав був Тевда,
кажучи, що він хтось такий; до него пристало число людей з чотириста;
його вбито, і всї, хто слухав його, розійшлись і обернулись у ніщо.

<span id="an_5:37">5:37</span> Після сього встав був Юда Галилейський
під час переписі, і потяг за собою доволї народу. І сей загинув, і всі,
хто слухав його, розсипались.

<span id="an_5:38">5:38</span> А тепер кажу вам: Відступіть ся від людей
сих і оставте їх; бо коли від людей рада ся або діло се, то обернеть ся
в нїщо ;

<span id="an_5:39">5:39</span> коли ж від Бога, то не здолїєте його
знївечити, та щоб іще й противниками Божими не зробитись вам.

<span id="an_5:40">5:40</span> Послухали ж його, і, покликавши апостолів
та побивши, заказали їм говорити в імя Ісусове, та й відпустили їх.

<span id="an_5:41">5:41</span> Вони ж пішли веселі з перед ради, що за
імя Його удостоїлись бути зневаженими.

<span id="an_5:42">5:42</span> І по всяк день не переставали вони і в
церкві і по домах навчати й благовіствувати Ісуса Христа.

<span id="an_6:1">6:1</span> У тї ж дні, як намножилось учеників, було
наріканнє Єленян на Євреїв, що у щоденному служенню не дбають про
вдовиць їх.

<span id="an_6:2">6:2</span> Прикликавши ж дванайцять (апостоли) громаду
учеників, рекли: Не лвчнть нам, покинувши слово Боже, служити при
столах.

<span id="an_6:3">6:3</span> Вигледїть же, брати, сїм мужів із вас
доброї слави, повних Духа сьвятого та мудрости, котрих поставимо на сю
потріб.

<span id="an_6:4">6:4</span> Ми ж у молитві і в служенню слова пробувати
мем.

<span id="an_6:5">6:5</span> І вподобалось слово всїй громаді; і вибрали
СтеФана, чоловіка, повного віри і Духа сьвятого, та Филипа, та Прохора,
та Никанора, та Тимона, та Пармена, та Миколая, нововірця з Антиохиї,

<span id="an_6:6">6:6</span> котрих поставили перед апостолами, і
помолившись положили вони руки на них.

<span id="an_6:7">6:7</span> І росло слово Боже, і намножувалось число
учеників у Єрусалимі вельми, й велике множество сьвящеників покорилось
вірі.

<span id="an_6:8">6:8</span> Стефан же, повний віри й сили, робив чудеса
і ознаки великі між народом.

<span id="an_6:9">6:9</span> Устали ж деякі з школи, званої Либертинців,
та Киринейцїв, та Александрийцїв і тих, що з Киликиї та Азиї,
перепитуючись із Стефаном.

<span id="an_6:10">6:10</span> І не здолїли встояти проти премудрости й
духа, яким глаголав.

<span id="an_6:11">6:11</span> Тодї підгустили вони людей, щоб казали,
що чули ми його, як він промовляв слова хульні на Мойсея і Бога.

<span id="an_6:12">6:12</span> І підбурили народ, і старшину, й
письменників, і напавши схопили його, і привели в раду,

<span id="an_6:13">6:13</span> і поставили кривих сьвідків, що казали:
Сей чоловік не перестає слова хульні говорити проти місця сього сьвятого
і проти закону

<span id="an_6:14">6:14</span> чули бо ми, як він казав, що Ісус Назорей
зруйнує місце се й перемінить, звичаї, котрі Мойсей передав нам.

<span id="an_6:15">6:15</span> І дивлячись пильно на него всї, що сидїли
в радї, видїли лице його якби лице ангела.

<span id="an_7:1">7:1</span> Каже тодї архиєрей: Чи справді се так?

<span id="an_7:2">7:2</span> Він же рече: Мужі брати й батьки, слухайте:
Бог слави явивсь отцеві нашому Авраамові, як був у Месопотамиї, перш нїж
оселив ся він у Харані,

<span id="an_7:3">7:3</span> і рече до него: вийди з землї твоєї, і з
родини твоєї, та йди в землю, що я тобі покажу.

<span id="an_7:4">7:4</span> Тоді вийшовши в землї Халдейської, оселив
ся він у Харанї, а звідтіля, як умер батько його, переселив його (Бог) у
сю землю, де ви тепер живете.

<span id="an_7:5">7:5</span> І не дав йому наслїддя в нїй нї на ступінь
ноги. а обіцяв дати йому її в державу і насінню його після него, як не
було в него дитини.

<span id="an_7:6">7:6</span> Глаголав же Бог так, що буде насїннє його
захожим у землї чужій, і підневолять його, і мучити муть чотириста
років.

<span id="an_7:7">7:7</span> А народ, котрому служити муть, буду я
судити, рече Бог, і після того вийдуть вони, та служити муть менї у
місці сьому.

<span id="an_7:8">7:8</span> І дав йому завіт обрізання; і так породив
Ісаака, та й обрізав його восьмого дня; а Ісаак породив Якова, а Яков
дванайцять патриярхів.

<span id="an_7:9">7:9</span> А патриярхи через зависть продали ИосиФа в
Єгипет; і був з ним Бог,

<span id="an_7:10">7:10</span> і визволив його з усякого горя його, і
дав йому ласку та премудрість перед Фараоном, царем Єгипецьким; і
настановив його той правителем над Єгиптом і над усією господою своєю.

<span id="an_7:11">7:11</span> Прийшла ж голоднеча на всю землю
Єгипецьку та Ханаанську, та горе велике; і не знайшли поживи отцї наші.

<span id="an_7:12">7:12</span> Почувши ж Яков, що є пшениця в Єгипті,
післав отцїв наших найперш.

<span id="an_7:13">7:13</span> А другого разу був пізнаний Йосиф од
братів своїх; і став ся званим Фараонові рід Йосифів.

<span id="an_7:14">7:14</span> Піславши ж ЙосиФ, прикликав батька свого
Якова і всю родину свою, сїмдесять і пять душ.

<span id="an_7:15">7:15</span> Прийшов же Яков у Єгипет, і вмер, він і
отцї наші,

<span id="an_7:16">7:16</span> і перенесено їх у Сихем, і положено в
гробі, що купив Авраам цїною срібла в синів Ємора Сихемевого.

<span id="an_7:17">7:17</span> Як же наближував ся час обітування,
котрим кляв ся Бог Авраамові, ріс народ

<span id="an_7:17">7:17</span> намножувавсь у Єгиптї,

<span id="an_7:18">7:18</span> аж поки настав инший цар, що не знав уже
ЙосиФа.

<span id="an_7:19">7:19</span> Сей, хитрий проти роду нашого, мучив
отцїв наших, щоб викидали дїток своїх, щоб не бути їм живими.

<span id="an_7:20">7:20</span> Того часу родивсь Мойсей, і був угоден
Богу; годовано його три місяці в хатї батька його.

<span id="an_7:21">7:21</span> Як же викинуто його, взяла його дочка
Фараонова, й вигодувала його собі за сина.

<span id="an_7:22">7:22</span> І навчивсь Мойсей усієї Єгипецької
мудрости, був же потужний у словах і в дїлах.

<span id="an_7:23">7:23</span> Як же сповнивсь йому сорокодїтний час,
забажало серце його одвідати братів своїх, синів Ізраїлевих.

<span id="an_7:24">7:24</span> І, побачивши одного обиженого, уступив ся
за него, тай помстив ся за обиженого, вбивши Єдиптянина.

<span id="an_7:25">7:25</span> Думав же, що зрозуміють брати його, що
Бог його рукою дає їм спасенне; вони ж не зрозуміли.

<span id="an_7:26">7:26</span> Другого ж дня явив ся їм, як бились, і
приводив їх до поєднання, говорячи: Мужі, ви брати; за що ви обижаєте
один одного?

<span id="an_7:27">7:27</span> Той же, що обижав ближнього, відопхнув
його, кажучи: Хто тебе настановив князем і суддею над нами?

<span id="an_7:28">7:28</span> Чи й мене хочеш убити, як убив єси вчора
Єгиптянина?

<span id="an_7:29">7:29</span> Утік же Мойсей за словом сим, і зайшов у
землю Мадиямську, де зродив двох синів.

<span id="an_7:30">7:30</span> А як уплило сорок років, явивсь йому в
пустині під горою Сипаєм ангел Господень у поломї огняного куща.

<span id="an_7:31">7:31</span> Мойсей же побачивши дивувавсь видїннвм;
як же приступив він, щоб придивитись, роздав ся голос Господень до него:

<span id="an_7:32">7:32</span> Я Бог отцїв твоїх, і Бог Авраамів, і Бог
Ісааків, і Бог Яковів. Затрусившись же Мойсей, не одважив ся
придивлятись.

<span id="an_7:33">7:33</span> Рече ж йому Господь: Роззуй обувє ніг
твоїх, бо місце, на котрому стоїш, - земля сьвята.

<span id="an_7:34">7:34</span> Дивившись видів я муку народу мого в
Єгиптї, і стогнаннв його чув я, і зійшов визволити його. І тепер іди,
пішлю тебе в Єгипет.

<span id="an_7:35">7:35</span> Сього Мойсея, котрого відцурались вони,
кажучи: хто тебе настановив князем та суддею над нами? сього Бог князем
і збавителем післав рукою ангела, що явивсь йому в кущі (корчі).

<span id="an_7:36">7:36</span> Сей вивів їх, робивши чудеса та ознаки в
Єгипті, й на Червоному морі, і в пустиш сорок років.

<span id="an_7:37">7:37</span> Се той Мойсей, що сказав синам
Ізраїлевим: Поставить вам Господь Бог ваш пророка з братів ваших, як
мене; Його слухайте.

<span id="an_7:38">7:38</span> Се той, що був у зборі в пустині з
ангелом, котрий промовляв до него на горі Сипаї, та з отцями нашими, що
прийняв живі слова, щоб дати нам.

<span id="an_7:39">7:39</span> Котрому не хотїли слухняними бути отцї
наші, а відопхнули його, і обернулись серцем у Єгипет,

<span id="an_7:40">7:40</span> говорячи Ааронові: Зроби нам богів, котрі
б ійшли перед нами; бо Мойсей той, що вивів нас із Єгипту, не знаємо, що
стало, ся з ним.

<span id="an_7:41">7:41</span> І зробили телця в дні ті, і приносили
посьвяти ідолу, і втїшались дїлами рук своїх.

<span id="an_7:42">7:42</span> Одвернув ся ж Бог і попустив їх кланятись
воїнству небесному, як написано в книзі пророків: Хиба заколене та
посьвяти приносили ви мені сорок років у пустинї, доме Ізраїлїв?

<span id="an_7:43">7:43</span> Ні, ви підняли намет Молохів і зорю бога
вашого РемФана, боввани, що поробили на поклоненнє їм; і переселю я вас
дальш Вавилона.

<span id="an_7:44">7:44</span> Намет сьвідчення був у отців наших у
пустинї, як звелїв Той, Хто глаголав Мойсейові зробити його по взорцеві,
який бачив.

<span id="an_7:45">7:45</span> Котрий також узявши отцї наші винесли з
Ісусом у державу поган, що прогнав Бог од лиця отцїв наших, аж до днів
Давидових.

<span id="an_7:46">7:46</span> Котрий знайшов ласку перед Богом, і
просив, щоб знайти намет для Бога Якового.

<span id="an_7:47">7:47</span> Соломон же збудував йому храм.

<span id="an_7:48">7:48</span> Тільки ж Вишнїй не в рукотворних церквах
домує, як глаголе пророк:

<span id="an_7:49">7:49</span> Небо менї престол, а земля підніжок ніг
моїх; який храм збудуєте менї? рече Господь, або яке місце відпочинку
мого?

<span id="an_7:50">7:50</span> Хиба не моя рука зробила се все?

<span id="an_7:51">7:51</span> Люде тугошиі і необрізані серцем і ушима,
ви завсїди Духові сьвятому противитесь; як батьки ваші, так і ви.

<span id="an_7:52">7:52</span> Кого з пророків не гонили батьки ваші? і
повбивали тих, що наперед звіщали про прихід Праведного, котрого ви
тепер зрадниками й убийцями стались.

<span id="an_7:53">7:53</span> Ви прийняли закон через розпорядки
ангелів, та й не хоронили його.

<span id="an_7:54">7:54</span> Почувши ж се, запалали серцем своїм, і
скреготали зубами на него.

<span id="an_7:55">7:55</span> Він же, будучи повний сьвятого Духа,
споглянувши на небо, побачив славу Божу, й Ісуса, стоячого по правиці у
Бога,

<span id="an_7:56">7:56</span> і рече: Ось, виджу небеса відчинені, і
Сина чоловічого, стоячого по правицї в Бога.

<span id="an_7:57">7:57</span> Вони ж закричали голосом великим,
позатуляли уші свої, та й кинулись однодушне на него,

<span id="an_7:58">7:58</span> і, випровадивши за город, укаменували
його; а сьвідки поклади одежу свою у ногах у молодця, званого Савлом,

<span id="an_7:59">7:59</span> і каменували Стефана, молячогось і
глаголючого: Господи Ісусе, прийми дух мій.

<span id="an_7:60">7:60</span> Приклонивши ж колїна, покликнув голосом
великим: Господи, не постав їм сього за гріх. І, се промовивши, уснув.

<span id="an_8:1">8:1</span> Савло ж похваляв убийство його. Стало ся ж
того дня велике гоненнє на церкву Єрусалимську і всї порозсипались по
землях Юдейських та Самарийських, окрім апостолів.

<span id="an_8:2">8:2</span> Поховали ж Стефана побожні люде, і счинили
великий плач по нему

<span id="an_8:3">8:3</span> Савло ж руйнував церкву, входячи в доми та
хапаючи і виволікаючи чоловіків і жінок, і передавав у темницю,

<span id="an_8:4">8:4</span> Которі ж порозсипались, ходили,
благовіствуючи слово.

<span id="an_8:5">8:5</span> І так, Филип, прийшовши в город
Самарийський, проповідував їм Христа.

<span id="an_8:6">8:6</span> І вважав народ на слова Филипові однодушне,
слухавши і бачивши ознаки, що він робив.

<span id="an_8:7">8:7</span> З многих бо, що мали духів нечистих,
виходили вони, ревучи великим голосом; і многі розслаблені і криві
сцїлялись.

<span id="an_8:8">8:8</span> І стались радощі великі в городі тому.

<span id="an_8:9">8:9</span> Один же чоловік, на ймя Симон, пробував
перше у городі, і чарував та дивував народ Самарийський, кажучи, що він
хтось великий.

<span id="an_8:10">8:10</span> На него вважали всі від малого до
старого, кажучи: Сей єсть велика сила Божа.

<span id="an_8:11">8:11</span> Вважали ж на него через те, що доволї
часу чарами дивував їх.

<span id="an_8:12">8:12</span> Як же увірували Филипу, що благовіствував
про царство Боже й імя Ісуса Христа, то хрестились і чоловіки й жінки.

<span id="an_8:13">8:13</span> Увірував же і сам Симон, і, охрестившись,
пробував у Филипа; а, видївши ознаки й чудеса великі, дивував ся.

<span id="an_8:14">8:14</span> Почувши ж апостоли в Єрусалимі, що
прийняла Самария слово Боже, послали до них Петра та Йоана,

<span id="an_8:15">8:15</span> котрі прийшовши, молили ся про них, щоб
прийняли Духа сьвятого.

<span id="an_8:16">8:16</span> (Ще бо ні на кого з них не зійшов, а
тільки охрещені були в імя Господа Ісуса.)

<span id="an_8:17">8:17</span> Тоді клали руки на них, і прийняли вони
сьвятого Духа.

<span id="an_8:18">8:18</span> Видівши ж Симон, що положеннєм рук
апостолських даєть ся Дух сьвятий, принїс їм грошей,

<span id="an_8:19">8:19</span> говорячи: Дайте й менї власть таку, щоб,
на кого я положу руки, прийняв Духа сьвятого.

<span id="an_8:20">8:20</span> Петр же рече до него: Нехай срібло твоє з
тобою буде на погибель, бо дар Божий думав єси за гроші здобути.

<span id="an_8:21">8:21</span> Нема для тебе частини, анї долї в речі
сїй, серце бо твоє не праве перед Богом.

<span id="an_8:22">8:22</span> Покай ся ж у ледарстві сьому твоїм, та
благай Бога: може відпустить ся тобі думка серця твого.

<span id="an_8:23">8:23</span> Бо в жовчі гіркости і в увязї неправди
виджу тебе.

<span id="an_8:24">8:24</span> Озвав ся ж Симон та й каже: Молїть ся ви
за мене Господу, щоб нїщо не найшло на мене, що ви сказали.

<span id="an_8:25">8:25</span> Ті ж, що сьвідвували, глаголавши слово
Господнє, вернулись у Єрусалим, і в многих селах Самарийських
благовіствували.

<span id="an_8:26">8:26</span> Ангел же Господень промовив Филипові,
глаголючи: Устань, та йди на полуднє дорогою, що йде 8 Єрусалиму в Газу;
вона пуста.

<span id="an_8:27">8:27</span> І вставши дійшов; і ось чоловік із
Єтіопиї, євнух, вельможа Кандакиї, царицї Єтіопської, що був над усїм
скарбом її; він приходив поклонитись у Єрусалим;

<span id="an_8:28">8:28</span> і вертав ся, а сидячи на возї своїм,
читав пророка Ісаїю.

<span id="an_8:29">8:29</span> Рече ж Дух Филипові: Приступи та пристань
до воза сього.

<span id="an_8:30">8:30</span> Приступивши ж Филип, почув його, як читав
пророка Ісаїю, і рече: Чи розумієш, що читаєш?

<span id="an_8:31">8:31</span> Вія же каже: Як бо можу, коли ніхто не
наведе мене? І просив Филипа, щоб, вилізши, сїв в ним.

<span id="an_8:32">8:32</span> Місце ж писання, що читав, було се: Як
овечку на зарізь ведено Його; й як ягня перед тим, хто стриже його,
безголосе, так не відкривав уст своїх.

<span id="an_8:33">8:33</span> У приниженню Його суд Його взято; рід же
Його хто з'ясує? бо береть ся з землї життв Його.

<span id="an_8:34">8:34</span> Озвав ся ж євнух, і каже до Филипа: прошу
тебе, про кого пророк глаголе се? про себе, чи про иншого кого?

<span id="an_8:35">8:35</span> Відкривши ж Филип уста свої, і почавши
від писання сього, благовіствував йому Ісуса.

<span id="an_8:36">8:36</span> Верстаючи ж дорогу, прибули до води; й
каже євнух: Ось вода; що боронить менї охреститись?

<span id="an_8:37">8:37</span> Рече ж Филип: Коли віруєш усїм серцем, то
можна. Озвавши ся ж, каже: Вірую, що Син Божий Ісус Христос.

<span id="an_8:38">8:38</span> І звелїв з'упинити воза; й увійшли обидва
в воду, Филип і євнух; і охрестив його.

<span id="an_8:39">8:39</span> Як же вийшли з води. Дух Господень ухопив
Филипа, і не бачив його більш євнух; і пійшов дорогою своєю, радуючись.

<span id="an_8:40">8:40</span> Филип же опинивсь ув Азотї, і проходячи
проповідував по всїх городах, аж доки прийшов у Кесарию.

<span id="an_9:1">9:1</span> Савло ж, ще дишучи грозьбою та вбийством на
учеників Господніх, ї приступив до архиєрея,

<span id="an_9:2">9:2</span> і просив від него листів у Дамаск до шкіл,
щоб, коли кого знайде, що с путя того будуть, чоловіків і жінок,
звязавши, поприводив у Єрусалим

<span id="an_9:3">9:3</span> Ідучи ж був близько Дамаску, аж ось осияло
його сьвітло з неба,

<span id="an_9:4">9:4</span> і, впавши на землю, чув голова глаголючий
йому: Савле, Савле, чого мене гониш?

<span id="an_9:5">9:5</span> Каже ж: Хто єси, Господи? Господь же рече:
Я Ісус, котрого ти гониш. Трудно тобі проти рожна прати (упиратись).

<span id="an_9:6">9:6</span> І затрусившись та стуманівши, каже:
Господи, що хочеш, щоб робив я? А Господь до него: Устань, та йди в
город; і скажеть ся тобі, що маєш робити.

<span id="an_9:7">9:7</span> Люде ж, що йшли з ним, стояли з'умівшись,
чуючи голос, нікого ж не бачивши.

<span id="an_9:8">9:8</span> Устав же Савло з землї; як же відтворив
очі, нїкого не бачив. І вели його за руку, та й приведи в Дамаск.

<span id="an_9:9">9:9</span> І був він три днї невидющим, і не їв і не
пив.

<span id="an_9:10">9:10</span> Був же один ученик у Дамаску, на ймя
Ананїя; і рече йому Господь у видїннї: Ананїє! Він же каже: Ось я,
Господи.

<span id="an_9:11">9:11</span> Господь же до него: Уставши, йди на
улицю, що зветь ся Простою, та й пошукай у Юдиній хатї Тарсянина, на ймя
Савла; ось бо він молить ся,

<span id="an_9:12">9:12</span> І видїв (Савло) у видїннї чоловіка, на
ймя Ананїю, що (нїби) ввійшов і положив руку на него, щоб прозрів.

<span id="an_9:13">9:13</span> Відказав же Ананїя: Господи, я чув од
многих про чоловіка сього, скільки він зла заподіяв сьвятим твоїм у
Єрусалимі;

<span id="an_9:14">9:14</span> і тут має власть од архиєреїв вязати
всїх, хто призиває імя Твоє.

<span id="an_9:15">9:15</span> Рече ж до него Господь: Іди, бо сей у
мене вибрана посудина, щоб нести ймя моє перед поган, і царів і синів
Ізраїлевих:

<span id="an_9:16">9:16</span> я бо покажу йому, скільки мусить він за
ймя моє терпіти.

<span id="an_9:17">9:17</span> ІІійшовши Ананїя, ввійшов у господу та,
положивши на него руки, рече: Савле брате! Господь Ісус, що явивсь тобі
в дорозі, котрою йшов єси, післав мене, щоб ти прозрів і сповнив ся
Духом сьвятим.

<span id="an_9:18">9:18</span> І зараз із очей йому, мов би луска,
спало, і прозрів того часу, та й вставши, охрестив ся.

<span id="an_9:19">9:19</span> І прийнявши їжу, покрепив ся. Був же
Савло з учениками, що в Дамаску, днїв кілька.

<span id="an_9:20">9:20</span> І зараз проповідував по школах Христа, що
се Син Божий.

<span id="an_9:21">9:21</span> Дивувались же усї, хто чув, і казали: Чи
се не той, що погубляв у Єрусалимі призиваючих се імя, та й сюди на те
прийшов, щоб, звязавши їх, вести до архиєреїв?

<span id="an_9:22">9:22</span> А Савло вбивавсь у силу та в силу, й
перемагав Жидів, що жили в Дамаску, доводячи, що се Христос.

<span id="an_9:23">9:23</span> Як же сповнилось доволї днїв, змовили ся
Жиди, вбити його.

<span id="an_9:24">9:24</span> Довідав ся ж Савло про змову їх. А вони
стерегли воріт день і ніч, щоб його вбити.

<span id="an_9:25">9:25</span> Взявши ж його ученики в ночі, спустили
через мур у коші.

<span id="an_9:26">9:26</span> Прийшовши ж Савло в Єрусалим, пробував
пристати в ученики; та всі боялись його, не діймаючи віри, що він
ученик.

<span id="an_9:27">9:27</span> Варнава ж, прийнявши його, повів до
апостолів, і розповів їм, як він дорогою видїв Господа, і як він
глаголав йому, та як у Дамаску одважно проповідував імя Ісусове.

<span id="an_9:28">9:28</span> І ввіходив і виходив з ними в Єрусалимі.

<span id="an_9:29">9:29</span> І одважно проповідував імя Господа Ісуса
й розмовляв і змагав ся з Єленянами; вони ж лагодились убити його.

<span id="an_9:30">9:30</span> Довідавшись же брати, привели його в
Кесарию, та й вислали його в Тарс.

<span id="an_9:31">9:31</span> Церкви ж по всій Юдеї і Галилеї і Самариї
мали впокій, будуючись і ходячи в страсї Господнім, а потіхою сьвятого
Духа намножувались.

<span id="an_9:32">9:32</span> Стало ся ж, як переходив Петр усї,
прийшов і до сьвятих, що проживали в Лиддї.

<span id="an_9:33">9:33</span> Знайшов же там одного чоловіка, на ймя
Єнея, що на ліжку лежав вісїм років, будучи розслабленим.

<span id="an_9:34">9:34</span> І рече йому Петр: Єнею, оздоровлює тебе
Ісус Христос; устань, та й постели собі. І зараз устав.

<span id="an_9:35">9:35</span> І бачили його всі, що жили в Лиддї та в
Саронї, котрі навернулись до Господа.

<span id="an_9:36">9:36</span> Була ж в Йоппиї одна учениця, на ймя
Тавита, що перекладом зветь ся: Сарна. Ся була повна добрих учинків і
милостинї, що робила.

<span id="an_9:37">9:37</span> Стало ся ж, що тими днями занедужавши,
вмерла вона. Обмивши ж її, положили в гірницї.

<span id="an_9:38">9:38</span> Як же близько була Лидда від Йоппиї, то
ученики, почувши, що Петр там, післали двох чоловіків до него, просячи,
щоб не загаявсь прийти до них.

<span id="an_9:39">9:39</span> Устав же Петр, та й пійшов а ними. Як же
прийшов, повели його в гірницю; і обступили його всї вдовицї плачучи й
показуючи одежу й шматтє, що їм посправляла, бувши з ними Сарна.

<span id="an_9:40">9:40</span> Випровадивши ж Петр усїх і приклонивши
колїна, молив ся, і, обернувшнсь до тіла, рече: Тавито, встань, вона ж
відкрила очі свої і, побачивши Петра, сіла.

<span id="an_9:41">9:41</span> Подавши їй руку, підвів її, покликавши ж
сьвятих та вдовиць, поставив її перед ними живу.

<span id="an_9:42">9:42</span> І знане се стало по всій Йоппиї, і многі
увірували в Господа.

<span id="an_9:43">9:43</span> Стало ся ж, що доволї днїв пробував він у
Йоппиї у одного Симона кожемяки (гарбаря).

<span id="an_10:1">10:1</span> Був же один чоловік у Кесариї, на ймя
Корнелий, сотник із роти, званої Італийською,

<span id="an_10:2">10:2</span> побожний і богобоязливий з усїм домом
своїм, подавав він багато милостинї народові, і молив ся всякого часу
Богу.

<span id="an_10:3">10:3</span> Видів же він у видінні ясно коло девятої
години, як ангел Божий ввійшов до него й промовив йому: Корнелию!

<span id="an_10:4">10:4</span> Він же, глянувши на него, злякав ся, і
каже: Чого, Господи? Рече ж йому : Молитви твої і милостинї твої
спогадались перед Богом.

<span id="an_10:5">10:5</span> Пішли ж тепер у Йоппию людей та приклич
Симона, що прозиваєть ся Петром.

<span id="an_10:6">10:6</span> Він гостює в одного Симона кожемяки, що
хата його над морем. Сей скаже тобі, що маєш робити.

<span id="an_10:7">10:7</span> Як же пійшов ангел, що глаголав до
Корнелия, покликавши він двох слуг своїх, та побожного воїна з тих, що
стерегли його,

<span id="an_10:8">10:8</span> і розказавши їм усе, післав їх у Йоппию.

<span id="an_10:9">10:9</span> Назавтра ж, як буди в дорозї і
наближались до города, зійшов Петр на кришу помолитись коло шестої
години.

<span id="an_10:10">10:10</span> Став же голодний і забажав їсти; як же
готовили, найшло на него захопленнє,

<span id="an_10:11">10:11</span> і видить небо відчинене, і що сходить
до него посудина якась, наче обрус великий, по чотиром кінцям звязаний і
спускаючий ся на землю,

<span id="an_10:12">10:12</span> в котрому були всякі чотироногі землї,
і зьвірі, і повзючі, і птиці небесні.

<span id="an_10:13">10:13</span> І роздав ся голос до него: Устань,
Петре, заколи, та й їж.

<span id="an_10:14">10:14</span> Петр же каже: Нї, Господи, ніколи бо не
їв я нічого поганого та нечистого.

<span id="an_10:15">10:15</span> А голос знов вдруге до него: Що Бог
очистив, ти не погань.

<span id="an_10:16">10:16</span> Стало ся ж се тричі; і взято знов
посудину на небо.

<span id="an_10:17">10:17</span> Як же сумнївав ся в собі Петр, що се за
видїннє було, що видів, аж ось два чоловіки, послані від Корнелия,
розпитавши про Симонову господу, стали коло воріт,

<span id="an_10:18">10:18</span> і покликнувши спитали: Чи тут гостює
Симон, на прізвище Петр?

<span id="an_10:19">10:19</span> Коли ж думав Петр про видїннє, рече
йому Дух: Ось три чоловіки шукають тебе.

<span id="an_10:20">10:20</span> Уставши ж, зійди та йди з ними, не
розбираючи; бо я післав їх.

<span id="an_10:21">10:21</span> Зійшовши ж Петр до чоловіків, посланих
до него від Корнелия, рече: Ось я, кого шукаєте? Що за причина, для
котрої прийшли?

<span id="an_10:22">10:22</span> Вони ж кажуть: Корнелий сотник, чоловік
праведний, і богобоязливий, і доброї слави між усїм народом Жидівським,
був наставлений від ангела сьвятого покликати тебе в господу свою і
послухати словес від тебе.

<span id="an_10:23">10:23</span> Закликавши ж їх, угостив. Назавтра ж
вийшов Петр із ними, і деякі з братів з Йоппиї пійшли з ним.

<span id="an_10:24">10:24</span> А другого дня увійшли в Кесарию.
Корнелий же дожидав їх, скликавши родину свою і близьких приятелїв.

<span id="an_10:25">10:25</span> Як же стало ся, що ввійшов Петр,
зустрівши його Корнелий, упав у ноги та й уклонив ся.

<span id="an_10:26">10:26</span> Петр же підвів його, говорячи: Встань;
я таки же чоловік.

<span id="an_10:27">10:27</span> І, розмовляючи з ним, увійшов, і
знаходить многих, що посходились.

<span id="an_10:28">10:28</span> І рече до них: Ви знаєте, що не годить
ся чоловікові Жидовинові приставати або приходити до чужоземцїв; та мені
Бог показав, щоб нїкого поганином або нечистим чоловіком не звав.

<span id="an_10:29">10:29</span> Тим я, не відмовляючись, прийшов
покликаний. Питаю ж оце, для чого покликали мене?

<span id="an_10:30">10:30</span> І каже Корнелий; Четвертий день тому,
як постив я аж до сієї години, а в девятій годині молив ся в дому моїм;
і ось чоловік став передо мною в ясній одежї.

<span id="an_10:31">10:31</span> і рече: Корнелию, вислухана твоя
молитва, і милостині твої згадано перед Богом.

<span id="an_10:32">10:32</span> Пішли ж в Йоппию та поклич Симона, що
зветь ся Петром. Він гостює в господі в Симона кожемяки, над морем. Він,
прийшовши, глаголати ме тобі.

<span id="an_10:33">10:33</span> Зараз оце післав я до тебе, і добре
зробив єси, прийшовши. Нинї ж усї ми перед Богом стоїмо, щоб слухати
все, що звелено тобі від Бога.

<span id="an_10:34">10:34</span> Відкривши ж Петр уста, рече: Поправдї
постерегаю, що не на лице дивить ся Бог,

<span id="an_10:35">10:35</span> а в кожному народі, хто боїть ся Його,
і робить правду, приятен Йому.

<span id="an_10:36">10:36</span> Слово, що післав синам Ізраїлевим,
благовіствуючи впокій через Ісуса Христа(се Господь усіх);

<span id="an_10:37">10:37</span> ви знаєте слово, що було по всій Юдеї,
почавши від Гадилеї після хрещення, що проповідував Йоан,

<span id="an_10:38">10:38</span> Про Ісуса з Назарета, як помазав Його
Бог Духом сьвятим і силою, а котрий ходив, роблячи добро та сцїляючи
всіх підневолених дияволом, бо Бог був з Ним.

<span id="an_10:39">10:39</span> І ми сьвідки всього, що Він розбив і в
землї Жидівській, і в Єрусалимі; котрого убили й повісили на дереві.

<span id="an_10:40">10:40</span> Сього, воскресив Бог третього дня, і
дав Йому статись явним

<span id="an_10:41">10:41</span> не всьому народові, а сьвідкам наперед
вибраним від Бога, - нам, що їли й пили з Ним по воскресенню Його з
мертвих.

<span id="an_10:42">10:42</span> І повелїв нам проповідувати народові і
сьвідкувати, що Він призначений від Бога суддею живим і мертвим.

<span id="an_10:43">10:43</span> Про Сього всї пророки сьвідкують, що
всякий, хто вірує в Него, відпущеннє гріхів прийме через імя Його.

<span id="an_10:44">10:44</span> Ще, як промовляв Петр слова сї, найшов
Дух сьвятий на всіх, хто слухав його.

<span id="an_10:45">10:45</span> І здивувались ті, що були від
обрізання, котрі прийшли з Петром. що й на поган дар сьвятого Духа вилив
ся.

<span id="an_10:46">10:46</span> Чули бо їх, що розмовляли мовами і
величали Бога. Тоді озвав ся Петр:

<span id="an_10:47">10:47</span> Чи може хто боронити води, щоб оцім
охреститись, котрі Духа сьвятого прийняли, як і ми?

<span id="an_10:48">10:48</span> І звелів їм охреститись в імя Господнє.
Тоді просили його, щоб пробув у них кілька днів.

<span id="an_11:1">11:1</span> Почули ж апостоли та брати, котрі були в
Юдеї, що й погане прийняли слово Боже.

<span id="an_11:2">11:2</span> І як прийшов Петр у Єрусалим, змагались
із ним ті, що від обрізання,

<span id="an_11:3">11:3</span> кажучи: Що до людей, обрізання немаючих,
ходив єси і їв з ними.

<span id="an_11:4">11:4</span> Почавши ж Петр, виложив їм рядом,
говорячи:

<span id="an_11:5">11:5</span> Був я в городі, Йоппиї, і молячись бачив
у захопленню видїннє: посудину якусь, що сходила, наче обрус великий, по
чотирох кінцях спусканий з неба; і прийшов аж до мене.

<span id="an_11:6">11:6</span> Зазирнувши в него і розглянувши, бачив
чотироногих землі, і зьвірів, і повзючих, і птиць небесних.

<span id="an_11:7">11:7</span> І чув я голос, що глаголав до мене:
Встань, Петре, заколи та й їж.

<span id="an_11:8">11:8</span> Я ж сказав: Нї, Господи, бо ніщо погане
або нечисте ніколи не входило в уста мої.

<span id="an_11:9">11:9</span> Відказав же мені голос удруге з неба: Що
Бог очистив, ти не погань,

<span id="an_11:10">11:10</span> Се сталось тричі, і знов потягнено було
все на небо.

<span id="an_11:11">11:11</span> І ось зараз три чоловіки прийшли в
господу, де я був, послані з Кесариї до мене.

<span id="an_11:12">11:12</span> Сказав же мені Дух ійти з ними, нічого
не розбираючи. Пішли яе зо мною і шість братів, і ввійшли ми в господу
до чоловіка;

<span id="an_11:13">11:13</span> і звістив нам, як видїв ангела в
господі своїй, що став і глаголав йому: Пішли в Йоппию людей, та поклич
Симона, званого Петром.

<span id="an_11:14">11:14</span> Він глаголати ме слова до тебе котрими
спасеш ся ти й увесь дім твій.

<span id="an_11:15">11:15</span> Як же став я говорити, найшов Дух
сьвятий на них, як і на нас у починї.

<span id="an_11:16">11:16</span> Згадав я тоді слово Господнє, як
глаголав він: Йоан хрестив водою, а ви будете хреститись Духом сьвятим.

<span id="an_11:17">11:17</span> Коли ж рівний дар дав їм Бог, як і нам,
що увірували в Господа Ісуса Христа, то хто ж я такий, щоб міг
заборонити Богові?

<span id="an_11:18">11:18</span> Вислухавши се, замовкли, і славили
Бога, говорячи: То й поганам дав Бог покаянне в життє!

<span id="an_11:19">11:19</span> Ті ж, що порозсипались від гонення, що
сталось на Стефана, пійшли аж у Финикию, Кипр і Антиохию, нікому не
проповідуючи слова, тільки одним Жидам.

<span id="an_11:20">11:20</span> Були ж деякі з них люде з Кипру і
Киринеї, котрі, прийшовши в Антиохию, говорили до Єленян, благовіствуючи
Господа Ісуса.

<span id="an_11:21">11:21</span> І була рука Господня з ними; і велике
число увірувавши, навернулись до Господа.

<span id="an_11:22">11:22</span> Дійшло ж про них слово до ушей церкви,
що в Єрусалимі, і післали Варнаву, щоб пійшов аж до Антиохиї;

<span id="an_11:23">11:23</span> котрий прийшовши і видївши ласку Божу,
зрадїв, і молив усїх, щоб у постановленню серця пробували в Господї.

<span id="an_11:24">11:24</span> Бо був чоловік добрий, повний Духа
сьвятого й віри; і прихилилось доволї народу до Господа.

<span id="an_11:25">11:25</span> Вийшов же Варнава в Тарс шукати Павла,

<span id="an_11:26">11:26</span> і, знайшовши його, привів його в
Антиохию. Стало ся ж, що вони цїлий рік збирались у церкві, і навчали
багато народу, і ученики в Антиохиї стали найперш звати ся Християнами.

<span id="an_11:27">11:27</span> Тих же днів прийшли з Єрусалиму пророки
в Антиохию.

<span id="an_11:28">11:28</span> Ставши ж один з них, на ймя Агав,
віщував духом, що велика голоднеча мав бути по всій вселеннїй, яка й
постала за Кдавдия кесаря.

<span id="an_11:29">11:29</span> З учеників же, скільки хто міг,
постановив кожен з них післати на допомогу братам, що жили в Юдеї.

<span id="an_11:30">11:30</span> Що й зробили, піславши до старших через
руки Варнави та Савла.

<span id="an_12:1">12:1</span> Під той же час здвигнув цар Ірод руки,
щоб мучити деяких із церкви.

<span id="an_12:2">12:2</span> Вбив же Якова, брата Йоанового, мечем,

<span id="an_12:3">12:3</span> а видївши, що се подобаеть ся Жидам,
постановив схопити й Петра. (Були ж дні опрісноків.)

<span id="an_12:4">12:4</span> І схопивши його, посадив у темницю,
передавши чотиром четверицям воїнів стерегти його, задумавши після пасхи
вивести його перед народ.

<span id="an_12:5">12:5</span> Стережено ж Петра в темниці; церква ж без
перестану молилась Богу за него.

<span id="an_12:6">12:6</span> Як же мав його вивести Ірод, спав тієї
ночи Петр між двома воїнами, скований двома залїзами; а сторожі перед
дверима стерегли темниці.

<span id="an_12:7">12:7</span> І ось ангел Господень став перед ним, і
сьвітло засияло в будинку; торкнувши ж у бік Петра, підвів його,
говорячи: Уставай боржій. І поспадали кайдани з рук його.

<span id="an_12:8">12:8</span> І рече ангел до него: Підпережись та
підвяжи постоли твої. Зробив же так. І рече йому: Надїнь одежу твою, та
йди за мною.

<span id="an_12:9">12:9</span> І, вийшовши, вийшов слїдом за ним, і не
знав, що се правда, що сталось через ангела; думав же, що видїннє
бачить.

<span id="an_12:10">12:10</span> Минувши ж перву сторожу й другу,
прийшли до залїзних воріт, що вели в город, котрі самі собою відчинились
їм; і вийшовши пройшли одну улицю, і зараз відступив ангел від него.

<span id="an_12:11">12:11</span> І, прийшовши Петр до себе, рече: Тепер
знаю справді, що післав Господь ангела свого, і вирвав мене з руки
Іродової і від усього дожидання народу Жидівського.

<span id="an_12:12">12:12</span> І зміркувавши, прийшов до хати Мариї,
матери Йоана, званого Марком, де многі зібрались і молились.

<span id="an_12:13">12:13</span> Як же постукав Петр у сїнешні двері,
вийшла послухати дївчина, на ймя Рода;

<span id="an_12:14">12:14</span> і, пізнавши голос Петра, з радощів не
відчинила дверей, а вбігши, сповістила, що Петр стоїть під дверима.

<span id="an_12:15">12:15</span> Вони ж сказали до неї: Збожеволіла єси.
Вона ж таки говорила, що се так. Вони ж казали: Се ангел його.

<span id="an_12:16">12:16</span> Петр же не перестав стукати; відчинивши
ж, увиділи його, та й здивувались.

<span id="an_12:17">12:17</span> Махнувши ж їм рукою, щоб мовчали,
оповів їм, як Господь вивів його з темниці. Рече ж: Сповістіть Якова та
братів про се. І, вийшовши, пійшов у друге місце.

<span id="an_12:18">12:18</span> Скоро ж настав день, зробивсь немалий
переполох між воїнами, що стало ся з Петром.

<span id="an_12:19">12:19</span> Ірод же, пошукавши його, й не
знайшовши, судив сторожів, та й звелїв покарати їх. І перейшовши з Юдеї
в Кесарию, жив (там).

<span id="an_12:20">12:20</span> Лютував же Ірод на Тирян та на Сидонян.
Прийшовши ж однодушно до него, й приєднавши Бласта, царського
постельника, просили примирря; бо земля їх живилась од царської.

<span id="an_12:21">12:21</span> Призначеного ж дня Ірод, одігшись у
царські шати і сівши на престолі, промовляв до них:

<span id="an_12:22">12:22</span> Народ же покликував: Голос Бога, а не
чоловіка!

<span id="an_12:23">12:23</span> Зараз же поразив його ангел Господень
за те, що не віддав слави Богу ; і з'їли його черви, і вмер.

<span id="an_12:24">12:24</span> Слово ж Боже росло і множилось.

<span id="an_12:25">12:25</span> Варнава ж та Савло вернулись із
Єрусалиму, сповнивши службу, і взявши з собою Йоана, званого Марком.

<span id="an_13:1">13:1</span> Були ж у церкві, що була в Антиохиї,
деякі пророки та вчителі: Варнава та Симеон, званий Нигером, та Лукий
Киринейський, та Манаіл, зрощений з Іродом четверовластником, та Савло.

<span id="an_13:2">13:2</span> Як же служили Господеві та постили, рече
Дух сьвятий: Відлучіть мені Варнаву та Савла на діло, до котрого
покликав я їх.

<span id="an_13:3">13:3</span> Тоді вони, попостивши та помолившись і
положивши руки на них, відпустили їх.

<span id="an_13:4">13:4</span> Вони ж, послані від Духа сьвятого,
прийшли у Селевкию, а звідтіля відплили в Кипр.

<span id="an_13:5">13:5</span> І, бувши в Саламинї, проповідували слово
Боже по школах Жидівських , мали ж і Йоана за слугу.

<span id="an_13:6">13:6</span> Пройшовши ж остров аж до Пафи, знайшли
одного чарівника, Жидівського лжепророка, на ймя Вар-Ісуса,

<span id="an_13:7">13:7</span> котрий був у старости Сергія Павла,
чоловіка розумного. Сей, покликавши Варнаву та Савла, бажав слухати
слово Боже.

<span id="an_13:8">13:8</span> Противив ся ж їм Єлима чарівник (так бо
перекладаєть ся імя його), шукаючи одвернути старосту од віри.

<span id="an_13:9">13:9</span> Савло ж, - (він же) й Павел, сповнившись
сьвятим Духом, і подивившись на него,

<span id="an_13:10">13:10</span> сказав: Ой ти, повний усякого підступу
і всякого зла, сину дияволів, вороже всякої правди! чи (нїколи) не
перестанеш розвертати праві дороги Господні?

<span id="an_13:11">13:11</span> Оце ж рука Господня на тебе, й будеш
слїпий, і не бачити меш сонця до часу. І зараз обняв його туман і
темрява й слоняючись (мацяючи) шукав, хто б його провів за руку.

<span id="an_13:12">13:12</span> Тодї видївши староста, що сталось,
увірував, дивуючись наукою Господньою.

<span id="an_13:13">13:13</span> Пустивши ся ж із Пафи ті, що круг
Павла, прийшли в Пергию Панфилську; Йоан же, відлучившись від них,
вернувсь у Єрусалим.

<span id="an_13:14">13:14</span> Вони ж, перейшовши з Пергиї, прибули в
Антиохию Писидийську, і ввійшовши в школу субітнього дня, посідали.

<span id="an_13:15">13:15</span> Як же прочитано з закону та пророків,
післала старшина шкільна до них, говорячи: Мужі брати, коли маєте слово
утїшення до людей, то промовте.

<span id="an_13:16">13:16</span> Вставши ж Павел і повівши рукою, рече:
Мужі Ізраїлські і богобоязливі, слухайте:

<span id="an_13:17">13:17</span> Бог народу Ізраїлського вибрав отців
наших, і підняв угору народ, як був він захожим у землї Єгипецькій, і
рамям високим вивів їх з неї.

<span id="an_13:18">13:18</span> І до сорока літ годував їх у пустині.

<span id="an_13:19">13:19</span> А зруйнувавши, сїм народів у землї
Канаанській, попаював їм землю їх.

<span id="an_13:20">13:20</span> А після сього лїт з чотириста й
пятьдесять давав (їм) суддів до Самуїла пророка.

<span id="an_13:21">13:21</span> А потім забажали вони царя, і дав їм
Бог Саула, сина Кисового, чоловіка з роду Веняминового, на сорок лїт.

<span id="an_13:22">13:22</span> А відсунувши його, підняв їм Давида за
царя, котрому сьвідкуючи, рече: Знайшов я Давида сина Єссеєвого,
чоловіка по серцю моєму, котрий вчинить усю волю мою.

<span id="an_13:23">13:23</span> Із його ж насіння підняв Бог по
обітуванню Ізраїлеві Спаситедя Ісуса,

<span id="an_13:24">13:24</span> перед котрого приходом проповідував
Йоан хрещеннє покаяння всьому народові Ізраїлевому.

<span id="an_13:25">13:25</span> Сповнивши ж Йоан путь свій, рече: Хто
я, думаєте ви? Се не я. А ось іде за мною, котрому я недостоєн обувє ніг
розвязати.

<span id="an_13:26">13:26</span> Мужі брати, синове роду Авраамового, і
всі богобоязливі між вами, вам слово спасення сього послано.

<span id="an_13:27">13:27</span> Ті бо, що жили в Єрусалимі, і князї їх,
не зрозумівши сього і голосів пророчих, читаних що - суботи, сповнили
їх, осудивши Його,

<span id="an_13:28">13:28</span> і, не знайшовши нїякої вини смерти,
просили Пилата убити Його.

<span id="an_13:29">13:29</span> Як же скінчилось усе, що пре Него
писано, знявши з дерева, положили у гробі;

<span id="an_13:30">13:30</span> Бог же воскресив Його з мертвих,

<span id="an_13:31">13:31</span> Многі днї являв ся Він тим, що
поприходили з Ним з Галилеї в Єрусалим; вони сьвідки Його перед людьми.

<span id="an_13:32">13:32</span> А ми вам благовіствуємо обітуваннє,
дане отцям,

<span id="an_13:33">13:33</span> що його Бог сповнив нам, дітям їх,
піднявши Ісуса, як і в другій псальмі написано: Син мій єси Ти; я
сьогодні родив Тебе.

<span id="an_13:34">13:34</span> А що воскресив Його з мертвих, так, що
більш не вернеть ся на зотлїннє, то так глаголав: дам вам сьвятий
Давидів завіт.

<span id="an_13:35">13:35</span> Тим і в иншій (псальмі) глаголе: Не
даси Сьвятому твоєму видїти зотлїння.

<span id="an_13:36">13:36</span> Давид бо, послуживши своєму родові,
Божою волею уснув, і положено його до батьків його, і ввидїв зотлїнне;

<span id="an_13:37">13:37</span> Той же, що Його Бог підняв, не видїв
зотлїння.

<span id="an_13:38">13:38</span> Відоме ж нехай буде вам, мужі к брати,
що через Него вам прощенне гріхів проповідуєть ся;

<span id="an_13:39">13:39</span> і від чого не могли ви у законі :,
Мойсейовім справдити ся, у Тому всякий віруючий оправдуєть ся.

<span id="an_13:40">13:40</span> Гледїть же, щоб не прийшло на вас те,
що сказано в пророків:

<span id="an_13:41">13:41</span> Дивіть ся, гордівники, та дивуйтесь, та
й пощезайте, бо дїло роблю я в днї ваші, діло, котрому не увірили б,
коли б хто розказував вам.

<span id="an_13:42">13:42</span> Як же виходили вони з школи, просили їх
погане, щоб і другої суботи говорили слова сї.

<span id="an_13:43">13:43</span> Як же розійшлась школа, тоді многі з
Жидів і побожних нововірцїв ішли слїдом за Павлом та Варнавою, котрі,
розмовляючи з ними, напоминали їх, щоб пробували в благодатї Божій.

<span id="an_13:44">13:44</span> А другої суботи мало не ввесь город
зібрав ся слухати слово Боже.

<span id="an_13:45">13:45</span> Видївши ж Жиди народ, сповнились
завистю, і перечили речам Павла та хулили.

<span id="an_13:46">13:46</span> Озвавшись Павел та Варнава, сказали
сьміливо: До вас треба було перше промовити слово Боже; коли ж відкинули
ви його і вважаєте себе за недостойних життя вічнього, то ось
обертаємось до поган.

<span id="an_13:47">13:47</span> Так бо заповів нам Господь: Я поставив
тебе сьвітлом поганам, щоб був ти на спасенне до краю землї.

<span id="an_13:48">13:48</span> Слухаючи ж погане, зраділи, і
прославляли слово Господнє, і увірували, скільки було їх призначено до
вічнього життя.

<span id="an_13:49">13:49</span> Розносило ся ж слово Боже по всій тій
сторонї.

<span id="an_13:50">13:50</span> Жиди ж наустили побожних та І поважних
жінок і перших у городі, і підняли гоненне на Павла та Варнаву, та й
вигнали їх із гряниць своїх.

<span id="an_13:51">13:51</span> Вони ж обтрусивши порох од ніг своїх на
них, пійшли в Іконию.

<span id="an_13:52">13:52</span> Ученики ж сповнились радощами та
сьвятим Духом.

<span id="an_14:1">14:1</span> Стало ся ж в Їкониї, увійшли вони вкупі в
Жидівську школу, і промовляли так, що увірувало велике множество і Жидів
і Єленян.

<span id="an_14:2">14:2</span> Невірні ж Жиди підіймали й озлобляди душі
поган на братів.

<span id="an_14:3">14:3</span> Доволї ж часу пробували вони, одважно
промовляючи про Господа, що сьвідкував словом благодати своєї, і давав,
щоб ознаки та чудеса робились руками їх.

<span id="an_14:4">14:4</span> Та розділилась громада городська, і одні
були з Жидами, а другі з апостолами.

<span id="an_14:5">14:5</span> Як же підняв ся заколот поган та Жидів з
князями їх, щоб зневажати і покаменувати їх,

<span id="an_14:6">14:6</span> вони довідавшись, повтікали в городи
Ликаонські, Листру та Дервию, і в околицю,

<span id="an_14:7">14:7</span> і там благовіствували.

<span id="an_14:8">14:8</span> А один чоловік у Листрі сидів невдужавши
ногами, кривий бувши від утроби матери своєї, котрий ніколи не ходив.

<span id="an_14:9">14:9</span> Сей слухав, як Павел говорив; а той
подививсь на него і, постерігши, що має віру, щоб одужати,

<span id="an_14:10">14:10</span> рече голосом великим: Стань просто на
ноги твої. І підскочив і ходив.

<span id="an_14:11">14:11</span> Народ же, видївши, що зробив Павел,
підняв голос свій, говорячи по ликаонськи: Боги, уподобившись людям,
зійшли до нас.

<span id="an_14:12">14:12</span> Назвали ж Варнаву Зевесом, а Павла
Гермесом; бо він був проводирем слова.

<span id="an_14:13">14:13</span> Жерець же (ідола) Зевеса, що був перед
городом їх, привівши воли з вінками до воріт, хотів зробити посьвят
разом з народом.

<span id="an_14:14">14:14</span> Почувши ж апостоли Варнава та Павел,
роздерли одежу свою, і вбігли, покликуючи, між народ,

<span id="an_14:15">14:15</span> і глаголали: Мужі, на що се робите? Ми
такі ж люде, як ви; благовіствуемо вам, щоб від сих дурниць навернулись
до Бога живого, що сотворив небо, і землю, і море, і все, що є в них.

<span id="an_14:16">14:16</span> Він у минувші часи попустив усім
поганам ходити дорогами їх.

<span id="an_14:17">14:17</span> Тільки ж не оставляв себе без
сьвідчення, роблячи добро: даючи дощі з неба й пори вроджайні, та
сповняючи їжею й радощами серця наші.

<span id="an_14:18">14:18</span> се говорячи, ледве впинили народ, щоб
не приносили їм посьвяту.

<span id="an_14:19">14:19</span> Прийшли ж з Антиохиї та Їкониї Жиди, і
наустивши народ, і вкаменувавши Павла, виволїкли геть з города, думаючи,
що він умер.

<span id="an_14:20">14:20</span> Як же обступили його ученики, уставши
ввійшов у город, а назавтра вийшов з Варнавою в Дервию.

<span id="an_14:21">14:21</span> І благовіствувавши городу сьому, і
навчивши многих, вернулись вони в Листру, і Іконию, і Антиохию,

<span id="an_14:22">14:22</span> укріпляючи душі учеників, благаючи
пробувати у вірі, і що многими муками треба нам увійти в царство Боже.

<span id="an_14:23">14:23</span> Рукоположивши ж їм пресвитерів по
церквах і помолившись з постом, передали їх Господеві, в котрого
увірували.

<span id="an_14:24">14:24</span> І, перейшовши Писидию, прийшли в
Памфилию.

<span id="an_14:25">14:25</span> А глаголавши в Пергиї слово, прийшли в
Аталию,

<span id="an_14:26">14:26</span> а з відсіля поплили в Антиохию,
звідкіля були передані благодаті Божій на дїло, котре сповнили.

<span id="an_14:27">14:27</span> Прибувши ж та зібравши церкву,
оповідали все, що зробив Бог з ними, і як Він відчинив поганам двері
віри.

<span id="an_14:28">14:28</span> Пробували ж там час немалий з
учениками.

<span id="an_15:1">15:1</span> І, поприходивши деякі з Юдеї, навчали
братів: що коли не обріжетесь по звичаю Мойсейовому, не можете спасти
ся.

<span id="an_15:2">15:2</span> Як же почав ся спір і немале змаганне
Павла та Варнави з ними, то постановили, щоб Павел та Варнава і деякі
инші з них пійшли до апостолів та старших у Єрусалим ради сього питання.

<span id="an_15:3">15:3</span> Вони ж, послані від церкви, проходили
Финикию та Самарию, оповідуючи про наверненнє поган; і зробили великі
радощі всїм братам.

<span id="an_15:4">15:4</span> Прийшовши ж у Єрусалим, прийняті були від
церкви і апостолів і старших, і сповістили про все, що Бог з ними
зробив.

<span id="an_15:5">15:5</span> Устали ж деякі з єресї Фарисейської, що
увірували, кажучи, що треба обрізати їх та наказати, щоб хоронили закон
Мойсеїв.

<span id="an_15:6">15:6</span> І зібрались апостоли та старші вглянути в
сю річ.

<span id="an_15:7">15:7</span> Як же постало велике змаганнє, вставши
Петр, рече до них: Мужі брати, ви знаєте, що з давніх днїв Бог між нами
вибрав мене, щоб через мої уста погане чули слово благовістя, та й
увірували.

<span id="an_15:8">15:8</span> І Бог, що знав серця, сьвідкував їм,
давши їм Духа сьвятого, як нам,

<span id="an_15:9">15:9</span> і не розріжнив нічого між нами й ними,
вірою очистивши серця їх.

<span id="an_15:10">15:10</span> Тепер же чого спокутуєте Бога, щоб
наложив ярмо на шию ученикам, котрого нї батьки наші, ні ми не здолїли
носити.

<span id="an_15:11">15:11</span> Нї віруємо, що благодаттю Господа Ісуса
Христа спасемось, яко ж і вони.

<span id="an_15:12">15:12</span> Умовкла ж уся громада, й слухала, як
Варнава та Павел оповідували про ознаки та чудеса, що зробив Бог через
них між поганами.

<span id="an_15:13">15:13</span> Як же вмовкли вони, озвав ся Яков,
говорячи: Мужі брати, вислухайте мене.

<span id="an_15:14">15:14</span> Симон оповів, як Бог перше зглянув ся,
щоб з поган прийняти людей в імя своє.

<span id="an_15:15">15:15</span> З сим сходять ся слова пророчі, яко ж
писано:

<span id="an_15:16">15:16</span> Після сього знов верну ся, і збудую
намет Давидів, що впав, і руїни його збудую знов і поставлю його,

<span id="an_15:17">15:17</span> щоб остальні з людей шукали Господа, і
всї народи, на котрих призвано імя моє, глаголе Господь, що робить оце
все.

<span id="an_15:18">15:18</span> Звісні од віку Богові всі діла Його.

<span id="an_15:19">15:19</span> То ж суджу, що не треба тим докучати,
которі від поган обернулись до Бога;

<span id="an_15:20">15:20</span> а написати їм, нехай удержують ся від
ідолських гидот, та блуду, та давленого, та крови.

<span id="an_15:21">15:21</span> Мойсей бо від стародавніх родів має
проповідуючих його по городах, і читаний по школах що-суботи.

<span id="an_15:22">15:22</span> Зводили тодї апостоли і старші і вся
церква вибраних мужів з між себе післати в Антиохию з Павлом та
Варнавою: Юду, названого Варсавою, та Силу, мужів-проводирів мізк
братами,

<span id="an_15:23">15:23</span> написавши через руки їх так: Апостоли
та старші і брати - братам з поган, що в Антиохиї, і Сириї і Киликиї,
радуйте ся.

<span id="an_15:24">15:24</span> Яко ж чули ми, що деякі з між нас
вийшовши, потрівожили вас словами і захитали душі ваші, говорячи, щоб
обрізувались та хоронили закон, чого ми їм не наказували;

<span id="an_15:25">15:25</span> то зводилось нам, зібравшим ся
однодушне вибраних мужів післати до вас з любими нашими Варнавою та
Павлом,

<span id="an_15:26">15:26</span> людьми, що віддавали душі свої за імя
Господа нашого Ісуса Христа.

<span id="an_15:27">15:27</span> Післали ми оце Юду та Силу, котрі й
самі розкажуть про те словом.

<span id="an_15:28">15:28</span> Зводилось бо сьвятому Духу та й нам,
ніякої тяготи більш не накладувати вам, опріч сього конечного:

<span id="an_15:29">15:29</span> щоб удержувались від жертів ідолам, та
крови, та давленого, та блуду. Від чого оберегаючи себе, добре робити
мете. Бувайте здорові.

<span id="an_15:30">15:30</span> Послані ж прийшли в Антиохию і,
зібравши громаду, подали посланнє.

<span id="an_15:31">15:31</span> Прочитавши ж (ті), зраділи від сього
потїшення.

<span id="an_15:32">15:32</span> Юда ж та Сила, будучи самі пророками,
многими словами втїшали братів і утверджували.

<span id="an_15:33">15:33</span> Пробувши ж (там якийсь) час, відпущені
були з упокоєм од братів до апостолів.

<span id="an_15:34">15:34</span> Зводив же Сила зостатись там.

<span id="an_15:35">15:35</span> Павел же та Варнава пробували в
Антиохиї, навчаючи та благовіствуючи слово Господнє з многими иншими.

<span id="an_15:36">15:36</span> По кількох же днях рече Павел до
Варнави: Вернувшись одвідаємо братів наших по всіх городах, де
проповідували ми слово Господнє, як вони мають ся.

<span id="an_15:37">15:37</span> Варнава ж раяв узяти з собою Йоана,
званого Марком.

<span id="an_15:38">15:38</span> Павло ж не удостоїв брати з собою того,
хто одлучивсь од них з Памфилиї, і не пійшов з ними на діло.

<span id="an_15:39">15:39</span> Постала ж ріжниця, так, що вони
розлучились між собою; і Варнава, взявши Марка, поплив у Кипр,

<span id="an_15:40">15:40</span> Павел же, вибравши Силу, пійшов,
переданий благодатї Божій від братів,

<span id="an_15:41">15:41</span> і проходив Сирию і Киликию, утверджаючи
церкви.

<span id="an_16:1">16:1</span> Прийшовже у Дервию та в Листру; і ось був
там один ученик, на ймя Тимотей, син однієї жінки, вірної Жидівки,
батька ж Грека,

<span id="an_16:2">16:2</span> що мав добру славу між братами у Листрі
та Ікониї.

<span id="an_16:3">16:3</span> Сього схотів Павел узяти з собою; і
взявши обрізав його задля Жидів, що були в тих місцях; знали бо всі
батька його, що був Грек.

<span id="an_16:4">16:4</span> Як же проходили городи, передавали їм
хоронити устави, постановлені від апостолів та старших, що в Єріусалимі.

<span id="an_16:5">16:5</span> Церкви ж утверджувались у вірі, і
прибували числом що-дня.

<span id="an_16:6">16:6</span> Як же пройшли Фригию та Галацьку сторону,
заборонив їм сьвятий Дух промовляти слово в Азиї.

<span id="an_16:7">16:7</span> Прийшовши ж в Мисию, поривались ійти в
Витинию, і не пустив їх Дух.

<span id="an_16:8">16:8</span> Перейшовши ж Мисию, прийшли в Трояду.

<span id="an_16:9">16:9</span> І явилось уночі видїннє Павлу: стояв один
чоловік Македонець, благаючи його й говорячи: Прийшовши в Македонцю,
поможи нам.

<span id="an_16:10">16:10</span> Як же видїннє увидїв, забажали ми зараз
іти в Македонцю, зрозумівши, що Господь покликав нас благовіствувати їм.

<span id="an_16:11">16:11</span> Пустившись тодї з Трояди, приспіли ми в
Самотракию,. другого ж дня в Неаполь,

<span id="an_16:12">16:12</span> а звідтіля в Филипи, котрий єсть первий
город тієї части Македониї - осада. Пробували ж ми в сьому городі кілька
днїв.

<span id="an_16:13">16:13</span> А субітнього дня вийшли геть а города
над річку, де бувало звичайно моленнє, і посідавши говорили до жінок, що
посходились.

<span id="an_16:14">16:14</span> І слухала нас одна жінка, на ймя Лидия,
купчиха кармазином, із города Тиятирського, що шанувала Бога; їй же
Господь відчинив серце уважати на глаголанє від Павла.

<span id="an_16:15">16:15</span> Як же охрестилась вона і дім її,
благала, говорячи: Коли ви судили мене, що я вірна Господеві, то,
ввійшовши в господу мою, пробувайте. І присилувала нас.

<span id="an_16:16">16:16</span> Стало ся ж, як ми йшли на молитву,
зустріла нас одна дївчина, що мала духа віщого, і котра заробіток
великий давала панам своїм, ворожачи.

<span id="an_16:17">16:17</span> Ся, йдучи слїдом за Павлом та. за нами,
покликувала, кажучи: Сї люде - слуги Вишнього Бога, що звіщають нам
дорогу спасення.

<span id="an_16:18">16:18</span> Робила ж се многі днї. Далїй Павел,
розсердившись і обернувшись, рече духові: Повелїваю тобі імям Ісуса
Христа, вийди з неї. І вийшов тієї ж години.

<span id="an_16:19">16:19</span> Видївши ж пани її, що пропала надія
заробітку їх, схопивши Павла та Силу, потягли їх на майдан до князїв.

<span id="an_16:20">16:20</span> І привівши їх до воївод, казали: Сї
люде вельми трівожать город наш, бувши Жидами,

<span id="an_16:21">16:21</span> і навчають звичаїв, котрих не годить ся
нам приймати, анї робити, бувши Римлянами.

<span id="an_16:22">16:22</span> І встав народ проти них, а воїводи,
роздерши одежу їх, звеліли бити їх.

<span id="an_16:23">16:23</span> І завдавши їм багато ран, повкидали в
темницю, звелївши темничнику пильно стерегти їх

<span id="an_16:24">16:24</span> Котрий прийнявши такий наказ, повкидав
їх у саму середню темницю і позабивав ноги їх у колоду.

<span id="an_16:25">16:25</span> О півночі Павел та Сила молившись
славили Бога піснею, і чули їх вязники.

<span id="an_16:26">16:26</span> Нараз став ся великий трус, так що аж
підвалини в вязницї захитались; і повідчинялись зараз усї двері, і
поспадали кайдани з усїх.

<span id="an_16:27">16:27</span> Прокинувши ся ж темничник од сну, та
побачивши відтинені двері темниці, вийнявши меч, хотїв себе вбити,
думаючи, що повтікали вязники.

<span id="an_16:28">16:28</span> Покликнув же голосом великим Павел,
говорячи: Не роби собі нічого лихого, всї бо ми тут.

<span id="an_16:29">16:29</span> Попросивши ж сьвітла, вбіг трусячись, і
припав до Павла та Сиди,

<span id="an_16:30">16:30</span> а, вивівши їх геть, каже: Добродії, що
менї робити, щоб спастись?

<span id="an_16:31">16:31</span> Вони ж рекли: Віруй в Господа Ісуса
Христа, то спасеш ся ти і дім твій.

<span id="an_16:32">16:32</span> І глаголали йому слово Господнє, і
всїм, що в дому його.

<span id="an_16:33">16:33</span> І, взявши їх тієї ж нічної години,
пообмивав рани, та й охрестив ся сам і всї його зараз.

<span id="an_16:34">16:34</span> І, повівши їх у господу свою, заставив
перед ними стіл, і веселив ся з усїм домом, увірувавши в Бога.

<span id="an_16:35">16:35</span> Як же настав день, прислали воїводи
наличників, кажучи: Відпусти людей сих.

<span id="an_16:36">16:36</span> Звістив же темничник про сї слова
Павла, що прислали воїводи, щоб відпустити вас;

<span id="an_16:37">16:37</span> Павел же рече: Бивши нас прилюдно
неосуджених людей римських, повкидали в темницю, а тепер потай нас
виганяють? Нї бо, а нехай самі, прийшовши, виведуть нас.

<span id="an_16:38">16:38</span> Звістили ж воїводам паличники слова сї;
і перелякались, почувши, дцо вони Римляне.

<span id="an_16:39">16:39</span> І прийшовши благали їх, і вивівши
просили, щоб вийшли з города.

<span id="an_16:40">16:40</span> І, вийшовши вони з темницї, прийшли до
Лидиї, і, побачивши братів, утішили їх, та й пійшли.

<span id="an_17:1">17:1</span> Перейшовши ж Амфиполь та Аполонию,
прийшли в Солунь, де була школа Жидівська.

<span id="an_17:2">17:2</span> По звичаю ж своєму, ввійшовши до них
Павел, три суботи розмовляв з ними з писання,

<span id="an_17:3">17:3</span> виказуючи і доводячи, що треба було
Христу постраждати і воскреснути з мертвих, і що се Христос Ісус котрого
я звіщаю вам.

<span id="an_17:4">17:4</span> І деякі з них увірували, та й пристали до
Павла та Сили, і побожних Єленян велике множество і жінок значних
немало.

<span id="an_17:5">17:5</span> Завидуючи невірні Жиди, і назбиравши
гультяїв, якихсь поганих людей, і зібравши купу, збунтували народ, і
напавши на хату Ясонову, шукали їх, щоб вивести перед народ.

<span id="an_17:6">17:6</span> Не знайшовши ж їх, поволокли Ясона та
кілька братів до городської старшини, гукаючи: Ті, що заколотили
вселенну, і сюди поприходили;

<span id="an_17:7">17:7</span> Ясон прийняв їх; і всї вони йдуть проти
уставів кесаревих, говорячи, що єсть иншій цар, Ісус.

<span id="an_17:8">17:8</span> Стрівожили ж вони народ і городську
старшину, що чули се.

<span id="an_17:9">17:9</span> І взявши поруку у Ясона і в иншнх,
відпустили їх.

<span id="an_17:10">17:10</span> Брати ж зараз уночі вислали Павла та
Силу у Верию. Прибувши вони (туди), прийшли в Жидівську школу.

<span id="an_17:11">17:11</span> Сї ж були благороднїщі від тих, що в
Солунї; вони прийняли слово з великою охотою, що-дня розбираючи писаннє,
чи так воно є.

<span id="an_17:12">17:12</span> Многі ж з них увірували, і з Єленських
жінок поважних і з чоловіків не мало.

<span id="an_17:13">17:13</span> Як же довідались ті, що з Солуня Жиди,
що і в Вериї проповідуєть ся від Павла слово Боже, то прийшли й сюди,
бунтуючи народ.

<span id="an_17:14">17:14</span> Зараз же післали тодї брати Павла, щоб
йшов ніби над море, а Сила та Тимотей зостались.

<span id="an_17:15">17:15</span> Ті, що провожали Павла, провели його аж
до Атин, і, прийнявши наказ до Сиди та Тимотея, щоб як найборжій прийшли
до него, пійшли.

<span id="an_17:16">17:16</span> Як же дожидав їх Павел в Атинах, кипів
дух його в йому, бачивши город, одданий ідольству.

<span id="an_17:17">17:17</span> Розмовляв же в школї з Жидами та з
побожними, та й на торгу що-дня з тими, з ким довело ся.

<span id="an_17:18">17:18</span> Деякі ж з Фидософів Епикуреїв та
Стоїків змагали ся з ним; і одні казали: Що хоче сей балакайло сказати?
инші ж: Здаєть ся, буде проповідником чужих богів, - бо благовіствував
їм Ісуса та воскресеннє.

<span id="an_17:19">17:19</span> І, схопивши його, повели в Ареопаг,
говорячи: Чи можемо знати, що се ти за нову таку науку проповідуєш?

<span id="an_17:20">17:20</span> Чуже бо щось вносиш в уші наші; то
хочемо знати, що воно має бути.

<span id="an_17:21">17:21</span> Усї бо Атиняне і захожі чужоземці ні
про що инше не дбали, як говорити або слухати що нове.

<span id="an_17:22">17:22</span> Ставши ж Павел посерединї Ареопага,
рече: Мужі Атиняне, по всьому виджу, що ви вельми побожні.

<span id="an_17:23">17:23</span> Бо, ходячи та дивлячись на божниці
ваші, знайшов я жертівню, на котрій написано: Невідомому Богу. Кому ж
ви, не відаючи, поклоняєтесь, того я проповідую вам.

<span id="an_17:24">17:24</span> Бог, що сотворив сьвіт і все в йому,
сей неба і землї. Господь, не в рукотворних храмах домує,

<span id="an_17:25">17:25</span> нї від рук чоловічих служеннє приймає,
дознаючи нужду в чому; сам бо дає всїм життє, і диханнє, і все;

<span id="an_17:26">17:26</span> і зробив з однієї крови ввесь рід
чоловічий, щоб жила на всему лиці землї, відграничивши наперед
призначені часи і гряницї домування їх,

<span id="an_17:27">17:27</span> щоб шукали Господа, чей намацяють Його
та знайдуть, хоч недалеко (Він) від кожного з нас.

<span id="an_17:28">17:28</span> Ним бо живемо й двигаємось, і єсьмо, як
і деякі з ваших поетів мовляли: Його бо й рід ми.

<span id="an_17:29">17:29</span> Бувши ж оце Божим родом, не мусимо
думати, що Божество похоже на золото, або на камінь, різьбу, іскуства і
видумки чоловічої.

<span id="an_17:30">17:30</span> От же не вважаючи на часи незнання, Бог
тепер повеліває всїм людям усюди каятись;

<span id="an_17:31">17:31</span> бо призначив день, в котрий судити ме
вселенну правдою через Чоловіка, котрого наперед постановив, подаючи
певноту всїм, воскресивши Його з мертвих.

<span id="an_17:32">17:32</span> Чуючи про воскресеннє мертвих, деякі
сьміялись, инші ж казали: Послухаємо тебе знов про се.

<span id="an_17:33">17:33</span> І так Павел пійшов з посеред них.

<span id="an_17:34">17:34</span> Деякі ж люде, приставши до него,
увірували, між котрими і Дионисий Ареопагит, і жінка на ймя Дамара, і
инші з ними.

<span id="an_18:1">18:1</span> Після сього, покинувши Павел Атини,
прийшов у Коринт,

<span id="an_18:2">18:2</span> І, знайшовши одного Жидовина, на ймя
Авкилу, родом Понтянина, тільки що прибувшого з Італиї, і Прискилу,
жінку його (бо Клавдий повелїв, щоб усї Жиди вийшли з Риму), прийшов до
них.

<span id="an_18:3">18:3</span> А, бувши одного з ними ремесла, пробував
у них і робив; були бо наметники по ремеслу.

<span id="an_18:4">18:4</span> І розмовляв що-суботи в школї, і
пересьвідчував Жидів і Єленян.

<span id="an_18:5">18:5</span> Як же прийшов з Македониї Сила та
Тимотей, був Павел спонукуваний духом, сьвідкуючи Жидам про Христа
Ісуса.

<span id="an_18:6">18:6</span> Як же противились вони і хулили,
струснувши він одежу, рече до них: кров ваша на голови ваші; я чистий;
від нинї між погане йду.

<span id="an_18:7">18:7</span> І, пійшовши звідтіля, прийшов у господу
одного, на ймя Юста, що поклоняв ся Богу, котрого господа була обіч
школи.

<span id="an_18:8">18:8</span> Крисп же, шкільний старшина, увірував у
Господа з усїм домом своїм, і многі з Коринтян, почувши, увірували, та й
охрестились.

<span id="an_18:9">18:9</span> Рече ж Господь у нічному видінню Павлу:
Не бій ся, тільки говори й не мовчи:

<span id="an_18:10">18:10</span> бо я з тобою, і ніхто не одважить ся
тобі нїчого лихого заподіяти; бо в мене багато людей у сьому городі.

<span id="an_18:11">18:11</span> І пробував там рік і шість місяців,
навчаючи між ними слова Божого.

<span id="an_18:12">18:12</span> Як же старостував Галион в Ахаї, напали
однодушне Жиди на Павла, та й повели його перед суд,

<span id="an_18:13">18:13</span> говорячи, що він намовляє людей проти
закону шанувати Бога.

<span id="an_18:14">18:14</span> Як же хотів Павел одкрити уста. каже
Галион до Жидів: Жидове, коли б (тут була) кривда яка, або лихе діло,
вислухав би я вас (до слова).

<span id="an_18:15">18:15</span> Коли ж (тут) питанне про слово, та
імена, та про закон ваш, то гледїть самі; суддею бо сього не хочу бути.

<span id="an_18:16">18:16</span> Та й повиганяв їх із судища.

<span id="an_18:17">18:17</span> Тодї всі Єленяне, взявши Состена,
шкільного старшину, били його перед судищем; та Галионові було про те
байдуже.

<span id="an_18:18">18:18</span> Павел же, пробувши там ще доволі днів,
попрощавшись із братами, поплив у Сирию (а з ним Прискила й Авкила),
остригши голову в Кинхреях; бо зробив був обітницю.

<span id="an_18:19">18:19</span> Прибувши ж у Єфес, зоставив тих там,
сам же, ввійшовши в школу, розмовляв з Жидами.

<span id="an_18:20">18:20</span> Як же просили його, щоб довший час
побув у них, не зволив,

<span id="an_18:21">18:21</span> а попрощав ся з ними, говорячи:
Притьмом мушу сьвято, що надходить, сьвяткувати в Єрусалимі; та вернусь
знов до вас, коли буде воля Божа. І поплив з Єфесу.

<span id="an_18:22">18:22</span> А прибувши в Кесарию, вступив (до
Єрусалиму), і привитавши церкву, пійшов ув Антиохию.

<span id="an_18:23">18:23</span> І, пробувши тут час якийсь, вийшов,
проходячи рядом Галацьку сторону та Фригию, і утверджуючи всїх учеників.

<span id="an_18:24">18:24</span> Один же Жидовин, на ймя Аполос, родом
Александриєць, чоловік вимовний і сильний у писаннях, прийшов у Єфес.

<span id="an_18:25">18:25</span> Сей був наставлений на путь Господень,
і палаючи духом, промовляв і навчав пильно про Господа, знаючи тільки
про хрещеннє Йоанове.

<span id="an_18:26">18:26</span> І почав одважно говорити в школі.
Слухаючи ж його Авкила та Прискила, прийняли його, і виложили йому
доладнїщ путь Господень.

<span id="an_18:27">18:27</span> Як же захотїв він перейти в Ахаю,
писали брати ученикам, напоминаючи прийняти його; а він прибувши, много
помагав тим, що увірували благодаттю;

<span id="an_18:28">18:28</span> сильно бо обличав Жидів прилюдно,
доводячи писаннями, що Ісус єсть Христос.

<span id="an_19:1">19:1</span> Стало ся ж, як був Аполос у Коринті,
пройшовши Павел верхні сторони, прибув у Єфес, і, знайшовши деяких
учеників,

<span id="an_19:2">19:2</span> рече до них: Чи прийняли ви Духа
сьвятого, увірувавши? Вони ж жазали йому: Ба й не чували, чи е Дух
сьвятий.

<span id="an_19:3">19:3</span> І рече до них: У що ж ви хрестились? Вони
ж казали: В Йоанове хрещеннє.

<span id="an_19:4">19:4</span> Рече ж Павел: Йоан хрестив хрещеннєм
покаяння, глаголючи людям, щоб у Грядущого за ним вірували, се єсть в
Христа Ісуса.

<span id="an_19:5">19:5</span> Почувши ж се, хрестились в імя Господа
Ісуса.

<span id="an_19:6">19:6</span> І, як положив на них Павел руки, зійшов
Дух сьвятий на них, і заговорили мовами, і пророкували.

<span id="an_19:7">19:7</span> Було ж усїх до дванайцяти чоловік.

<span id="an_19:8">19:8</span> Увійшовши ж у школу, промовляв одважно
три місяцї, розмовляючи і доводячи про царство Боже.

<span id="an_19:9">19:9</span> Як же деякі закаменіли, й не слухали,
злословлячи путь (Господень) перед народом, відступив од них і відлучив
учеників, та й що-дня розмовляв в школї одного Тирана.

<span id="an_19:10">19:10</span> Се діялось два роки, так що всї, що
проживали в Азиї, слухали слово Господа Ісуса, - Жиди й Єленяне.

<span id="an_19:11">19:11</span> І не малі чудеса робив Бог руками
Павловими,

<span id="an_19:12">19:12</span> так що на недужих вкладали з тіла його
хустки або рушники, й покидали їх недуги, й злі духи виходили з них.

<span id="an_19:13">19:13</span> Почали ж деякі з тиняючих ся
Жидів-заклинателів іменувати над маючими духів лукавих імя Господа і
Ісуса, говорячи: Заклинаємо вас Ісусом, котрого Павел проповідує.

<span id="an_19:14">19:14</span> Було ж якихсь сім синів Скеви Жидовина
архиєрея, що се робили.

<span id="an_19:15">19:15</span> Та дух лукавий озвавшись, казав: Ісуса
знаю, і Павла знаю; ви ж хто такі?

<span id="an_19:16">19:16</span> І кинувсь на них чоловік, що в йому був
дух лукавий, і, опанувавши їх, подужав їх так, що нагі й зранені
повтікали з того дому.

<span id="an_19:17">19:17</span> Стало ся ж се відоме всїм Жидам і
Єленянам, що жили в Єфесї; і попав страх на всіх їх, і величано імя
Господа Ісуса.

<span id="an_19:18">19:18</span> І многі з вірних приходили, і
визнавали, і виявляли учинки свої.

<span id="an_19:19">19:19</span> Доволі ж багато з тих, що робили чари,
позносивши книги свої, попалили перед усїма; і злічено ціну їх, і
налїчено пятьдесять тисяч срібняків.

<span id="an_19:20">19:20</span> Так потужно росло слово Господнє і
укріплялось.

<span id="an_19:21">19:21</span> Як же се сповнилось, постановив Павел у
дусї, пройшовши через Македонию та Ахаю, ійти в Єрусалим, говорячи, що,
побувши там, мушу й Рим побачити.

<span id="an_19:22">19:22</span> Піславши ж у Македонию двох послугуючих
йому, Тимотея та Єраста, сам пробув

<span id="an_19:22">19:22</span> ся) час ув Азиї.

<span id="an_19:23">19:23</span> Стала ся ж часу того немала трівога про
Господень путь.

<span id="an_19:24">19:24</span> Один бо, на ймя Димитрий, золотар, що
робив срібні храми Артемиди, давав ремесникам немалий заробіток.

<span id="an_19:25">19:25</span> Зібравши їх і инших сього дїла
робітників, каже: Люде, ви знаєте, що з сього заробітку прожиток наш;

<span id="an_19:26">19:26</span> та бачите й чуєте, що не то в Єфесї, а
мало не по всій Азиї сей Павел, пересьвідчивши, одвернув багато народу,
говорячи, що нема богів рукотворних.

<span id="an_19:27">19:27</span> І не тільки се ремеслу нашому грозить,
прийти в упадок, та щоб і храм великої богині Артемиди не обернувсь у
нїщо, і не пропало величче тієї, котрій вся Азия і вселенна покланяєть
ся.

<span id="an_19:28">19:28</span> Вислухавши се і сповнившись гнївом,
закричали, говорячи: Велика Артемида Єфеська!

<span id="an_19:29">19:29</span> І ввесь город був повен заколоту; і
кинулись однодушне до театру, схопивши Гайя та Аристарха, Македонян,
подорожніх товаришів Павлових.

<span id="an_19:30">19:30</span> Як же хотів Павел увійти між народ, не
пустили його ученики.

<span id="an_19:31">19:31</span> І деякі з Азийської старшини, бувши
йому приятелями, піславши до него, благали, щоб не йшов до театру.

<span id="an_19:32">19:32</span> Инші ж що инше гукали; була бо громада
заколочена, і більша з них (часть) не знала, чого посходились.

<span id="an_19:33">19:33</span> З народу ж вивели Александра, і Жиди
попихали його наперед. Александр же, махнувши рукою, хотів був
оправдуватись перед народом.

<span id="an_19:34">19:34</span> Як же довідались, що він Жидовин, то
всї гукали в один голос годин зо дві: Велика Артемида ЄФеська!

<span id="an_19:35">19:35</span> Утихомиривши ж писар народ, каже: Мужі
ЄФеські, що б то був за чоловік, котрий не знав би, що город ЄФес
шануватель великої богині Артемиди і Диопета!

<span id="an_19:36">19:36</span> А коли нїчого проти сього не можна
сказати, то треба вам угамуватись і нїчого нерозважно не робити.

<span id="an_19:37">19:37</span> Привели бо ви чоловіків сих, що ні
сьвятого не крали, нї богинї вашої не хулили.

<span id="an_19:38">19:38</span> Коли ж Димитрий та ремісники що з ним,
мають з ким справу, то (на се) судді судять і є старости; нехай
позивають один одного.

<span id="an_19:39">19:39</span> А коли чого иншого допевняєтесь, то у
законному зборі розсудить ся.

<span id="an_19:40">19:40</span> Бо ще опасуємось, щоб не обвинувачено
нас за сегоднїшню бучу, не маючи жадної причини, котрою могли б
справдити се збіговище.

<span id="an_19:41">19:41</span> І, се промовивши, розпустив громаду.

<span id="an_20:1">20:1</span> А, як утихомирилась буча, покликав Павел
учеників і попрощавшись, вийшов у дорогу до Македониї.

<span id="an_20:2">20:2</span> Пройшовши ж ті сторони і напімнувши їх
многими словами, прийшов у Грецію.

<span id="an_20:3">20:3</span> Поживши ж (там) три місяці, як засіли на
него Жиди, коли хотів був плисти в Сирию, надумавсь вернутись через
Македонию.

<span id="an_20:4">20:4</span> Товаришували йому до Азиї Сосипатр
Вериєць і Солуняне Аристарх та Секунд, та Гай Дервянин, та Тимотей, і
Азияне Тихик та Трофим.

<span id="an_20:5">20:5</span> Сї, пійшовши попереду, підождали нас у
Троядї.

<span id="an_20:6">20:6</span> Ми ж поплили після опрісночних днїв із
Филип, та й прибули до них за пять днів у Трояду, де пробули сім день.

<span id="an_20:7">20:7</span> Первого ж дня в тижнї, як зібрались
ученики на ломаннє хлїба, проповідував їм Павел, хотячи вийти назавтра,
і продовжив слово до півночи.

<span id="an_20:8">20:8</span> Було ж сьвітла много в гірницї, де ми
зібрали ся.

<span id="an_20:9">20:9</span> Сидїв же один молодець, на ймя Євтих, на
вікнї, та й обняв його твердий сон; і, як Павед промовляв много,
похилрзпшсь зі сну, упав з третього поверху до долу, і підняли його
мертвого.

<span id="an_20:10">20:10</span> Зійшовши ж Павел у низ, припав до него,
й обнявши рече: Не трівожтесь, душа бо його в йому.

<span id="an_20:11">20:11</span> Зійшовши ж угору, переломив хліб, і
попоївши, бесідував богато аж до зорі, та й пійшов.

<span id="an_20:12">20:12</span> Привели ж хлопця живого і втішились
немало.

<span id="an_20:13">20:13</span> Ми ж, прийшовши до корабля, поплили в
Асон, хотівши звідтіля взяти Павла, тав бо звелів, хотівши сам ійти
пішки.

<span id="an_20:14">20:14</span> Як же зійшов ся з нами в Асонї, узявши
його, прибули ми в Митилену.

<span id="an_20:15">20:15</span> А відпливши звідтіля, причалили ми
другого дня проти Хиоса, на другий же день поплили в Самос, та, побувши
в Трогилиї, другого дня прийшли в Милет.

<span id="an_20:16">20:16</span> Надумавсь бо Павел плисти мимо Єфеса,
щоб не гаятись в Азиї, а поспішав, коли можна, щоб йому бути в день
пятидесятницї в Єрусалимі.

<span id="an_20:17">20:17</span> З Милета ж, піславши в Єфес, прикликав
старших церковних.

<span id="an_20:18">20:18</span> Як же прийшли до него, рече їм: Ви
знаєте з первого дня, як прийшов я в Азию, яким робом пробував я з вами
всякого часу,

<span id="an_20:19">20:19</span> служачи Господові з усякою покорою і
многими слїзми і спокусами, які прилучали ся мені од Жидівського
чигання,

<span id="an_20:20">20:20</span> і що я ні від чого корисного не вхиляв
ся, щоб не звістити вам і не навчати вас прилюдно і по домам,

<span id="an_20:21">20:21</span> сьвідкуючи й Жидам і Єленянам покаянне
перед Богом і віру в Господа нашого Ісуса Христа.

<span id="an_20:22">20:22</span> І ось я, звязаний духом, ійду в
Єрусалим, не знаючи, що в йому приключить ся мені.

<span id="an_20:23">20:23</span> Тільки що Дух сьвятий по городам
сьвідкує слово, що кайдани мене та муки ждуть.

<span id="an_20:24">20:24</span> Та ні про що я не дбаю, й не дорога
мені душа моя, аби з радістю скінчити путь мій і ту службу, що прийняв я
од Господа Ісуса, щоб сьвідкувати евангелию благодати Божої.

<span id="an_20:25">20:25</span> І тепер ось я знаю, що більш не бачити
мете лиця мого ви всї, між котрими ходив я, проповідуючи царство Боже.

<span id="an_20:26">20:26</span> Тим я сьвідкую вам сьогодні, що чистий
я від крові всіх.

<span id="an_20:27">20:27</span> Бо я не вхилявсь обявляти вам усяку
волю Божу.

<span id="an_20:28">20:28</span> Тим достерегайте себе і все стадо, в
котрому вас Дух сьвятий настановив єпископами, щоб пасти церкву Божу,
котру придбав кровю своєю.

<span id="an_20:29">20:29</span> Я бо знаю се, що після виходу мого
прийдуть вовки хижі між вас, що не пощадять стада.

<span id="an_20:30">20:30</span> І з вас самих устануть люде, говорячи
розворотне, щоб потягти учеників за собою.

<span id="an_20:31">20:31</span> Тим пильнуйте, памятаючи, що три роки
ніч і день не переставав я із слїзми напоминати кожного.

<span id="an_20:32">20:32</span> А тепер передаю вас, брати, Богові і
слову благодати Його, котрим може збудувати вас і дати вам наслїддє між
усїма осьвяченими.

<span id="an_20:33">20:33</span> Срібла або золота або одежі, - нічого
не жадав я.

<span id="an_20:34">20:34</span> Сами ж знаєте, що потребинам моїм і
тим, хто бував зо мною, служили оці руки мої.

<span id="an_20:35">20:35</span> У всьому показав я вам, що, так
працюючи, треба помагати малосильним і памятати слова Господа Ісуса, що
Він глаголав: Більше щасте давати, ніж приймати.

<span id="an_20:36">20:36</span> І се промовивши, упав на колїна свої, і
моливсь із усїма ними.

<span id="an_20:37">20:37</span> Доволї ж було плачу у всіх, і, впавши
на шию Павлові, цілували його,

<span id="an_20:38">20:38</span> смуткуючи найбільш про те слово, що
промовив, що більш не мають лиця його видїти. І провели його до корабля.

<span id="an_21:1">21:1</span> Як же сталось, що ми поплили,
попрощавшись із ними, то просто верстаючи дорогу, прибули ми в Кон,
другого ж дня в Родос, а з відтіля в Патару.

<span id="an_21:2">21:2</span> І, знайшовши корабель, що плив у Финикию,
сївши, поплили ми.

<span id="an_21:3">21:3</span> Зуздрівши Кипр і минувши його лїворуч,
поплили ми в Сирию, та й пристали в Тирі, там бо треба було кораблю
скинути тягар.

<span id="an_21:4">21:4</span> І, знайшовши учеників, пробули ми там сім
день. Вони Павлові казали Духом не йти в Єрусалим.

<span id="an_21:5">21:5</span> А як ми скінчили днї, вийшовши пійшли ми;
а всі провожали нас із жінками й дітьми аж за город; і, приклонивши
коліна на березі, помолились;

<span id="an_21:6">21:6</span> і, попрощавшись один з одним, увійшли в
корабель, вони ж вернулись до дому.

<span id="an_21:7">21:7</span> Ми ж, скінчивши плаванне від Тира,
пристали в Птоломаїдї, і, привитавши братів, пробули в них один день.

<span id="an_21:8">21:8</span> Назавтра ж, вийшовши ті що а Павлом,
прибули в Кесарию; і, ввійшовши в господу Филипа благовістника, одного з
семи, пробували в него.

<span id="an_21:9">21:9</span> Було ж у него четверо дочок дївчат, що
пророкували.

<span id="an_21:10">21:10</span> Як же пробували там много днів, прийшов
з Юдеї один пророк, на ймя Агав.

<span id="an_21:11">21:11</span> І, прийшовши до нас, і взявши пояс
Павла, звязавши руки свої і ноги, рече: Так глаголе Дух сьвятий:
Чоловіка, чий се пояс, оттак звяжуть у Єрусалимі Жиди, і видадуть у руки
поганам.

<span id="an_21:12">21:12</span> Як же почули ми се, благали ми й
тамешні, щоб не йшов він у Єрусалим.

<span id="an_21:13">21:13</span> Озвав ся ж Павел: Що робите, плачучи та
рвучи мені серце? я бо не то звязаним бути готов, а й умерти в Єрусалимі
за ймя Господа Ісуса.

<span id="an_21:14">21:14</span> Як же він не дав себе вговорити,
замовкли ми, кажучи: Нехай буде воля Господня.

<span id="an_21:15">21:15</span> По тих же днях, налагодившись,
пустились у Єрусалим.

<span id="an_21:16">21:16</span> Ішли ж з нами й деякі з учеників із
Кесариї, і вели одного Мнасона Кипрянина, старого ученика, в котрого б
нам оселитись.

<span id="an_21:17">21:17</span> Як же прибули к Єрусалим, радо прийняли
нас брати.

<span id="an_21:18">21:18</span> Назавтра прийшов Павел до Якова,
прийшли ж і всі старші.

<span id="an_21:19">21:19</span> І, привитавши їх, розказував про все,
що зробив Бог між поганами через служеннє його.

<span id="an_21:20">21:20</span> Вони ж, вислухавши, прославляли
Господа, і рекли йому: Бачиш, брате, скільки тут тисяч Жидів, що
увірували, а всі вони ревнителї закону.

<span id="an_21:21">21:21</span> Про тебе ж -дознались, що ти навчаєш
відступлення від закону Мойсейового усіх Жидів між поганами, говорячи,
щоб не обрізували дітей своїх, анї додержували звичаїв.

<span id="an_21:22">21:22</span> Що ж тепер (робити)? Конче зійдеть ся
купа; прочують бо, що прийшов єси.

<span id="an_21:23">21:23</span> Зроби ж оце, що тобі скажемо: Є в нас
чотири чоловіки таких, що мають на собі обітницю.

<span id="an_21:24">21:24</span> Узявши їх, очистись із ними, та й
втрать ся на них, щоб обстригли голови; то й знати муть усї, що чого
дознались про тебе, се ніщо, та що й ти ходиш у законі, хоронячи його.

<span id="an_21:25">21:25</span> Що ж до увірувавших поган, ми писали,
присудивши, щоб такого нїчого вони не додержували, а тільки щоб
хоронились ідолської жертви, та крові, та давленого, та блуду.

<span id="an_21:26">21:26</span> Тоді Павел, узявши тих чоловіків, і
очистившись із ними, увійшов назавтра в сьвятилище, звіщаючи сповненнє
днїв очищення, доки принесеть ся за кожного з них принос.

<span id="an_21:27">21:27</span> Як же вже мало сім день скінчитись,
Азийські Жиди, побачивши його в сьвятилищі, збунтували ввесь народ, і
наложили руки на него,

<span id="an_21:28">21:28</span> гукаючи: Мужі Ізраїлеві, помагайте! Се
чоловік, що проти народу й закону й місця сього всіх усюди навчає, та що
й Єленян увів у сьвятилище, й опоганив сьвяте місце се.

<span id="an_21:29">21:29</span> (Виділи бо Трофима ЄФесця у городі з
ним, про котрого думали, що його увів у сьвятилище Павел.)

<span id="an_21:30">21:30</span> І здвигнувсь увесь город, і постало
збіговище народу; і взявши Павла, виволїкли з церкви, і зараз зачинили
двері.

<span id="an_21:31">21:31</span> Та, як хотїли вбити його, дойшла вістка
до тисячника роти, що ввесь Єрусалим збунтував ся.

<span id="an_21:32">21:32</span> Узявши він зараз воїнів і сотників
побіг на них; вони ж, побачивши тисячника та воїнів, перестали бити
Павла.

<span id="an_21:33">21:33</span> Приступивши ж тисячник узяв його і
звелїв закувати в два ланцюги, і питав, хто він такий, і що зробив.

<span id="an_21:34">21:34</span> І деякі кричали одно, а инші друге між
народом; і, не здолївши довідатись нічого певного за гуком, звелїв вести
його в замок.

<span id="an_21:35">21:35</span> Як же дійшов до сходів, то прилучилось,
що мало не несли його воїни задля натовпу народу.

<span id="an_21:36">21:36</span> Ішло бо за ним множество народу з
криком: Страть його!

<span id="an_21:37">21:37</span> А, як мали вводити Павла в замок, рече
він тисячнику: Чи дозволиш сказати що тобі? Він же каже: Чи вмієш по
грецьки?

<span id="an_21:38">21:38</span> Чи не ти єси Єгиптянин, що перед сими
днями зробив бунт та вивів у пустиню чотири тисячі народу розбишацького?

<span id="an_21:39">21:39</span> Рече ж Павел: Я чоловік Жидовин
Тарсийський, славного города Киликиї житель; прошу тебе, дозволь менї
промовити до народу.

<span id="an_21:40">21:40</span> Як же дозволив, тоді Павел, ставши на
сходах, махнув рукою до народу, й як настало велике мовчаннє, промовив
Жидівською мовою, говорячи:

<span id="an_22:1">22:1</span> Мужі брати й батьки, вислухайте тепер мов
оправданнє перед вами.

<span id="an_22:2">22:2</span> Почувши ж, що Жидівською мовою говорив до
них, ще більш утихомирились.

<span id="an_22:3">22:3</span> І рече: Я справді чоловік Жидовин,
роджений у Тарсї Киликийському, зрощений же у сьому городї при ногах
Гамалиїла, навчений добре отцївського закону, бувши ревнителем Бога,
якож вв всї тепер.

<span id="an_22:4">22:4</span> Я сей путь гонив до смерте, вяжучи та
віддаючи в темниці чоловіків і жінок;

<span id="an_22:5">22:5</span> яко ж і архиєрей засьвідкує менї, і вся
старшина, від котрих і листи взявши до братів, ішов я в Дамаск, щоб
звязавши привести у Єрусалим тих, що там були, щоб скарано їх.

<span id="an_22:6">22:6</span> Стало ся ж мені, як ішов я і наближавсь
до Дамаску, о полуднї зразу осияло мене велике сьвітло з неба.

<span id="an_22:7">22:7</span> І впав я на землю, і почув голос,
глаголючий менї: Савле, Савле, чого мене гониш?

<span id="an_22:8">22:8</span> Я ж озвавсь: Хто єси, Господи? і рече до
мене: Я Ісус Назорей, котрого ти гониш.

<span id="an_22:9">22:9</span> Ті ж, що були зо мною, видїли сьвітло і
полякались; голосу ж не чули, що глаголав мені.

<span id="an_22:10">22:10</span> Сказав же я: Що робити мені, Господи?
Господь же рече до мене: Уставши йди в Дамаск; а там скажеть ся тобі про
все, що постановлено тобі робити.

<span id="an_22:11">22:11</span> Як же не бачив я від сяйва того
сьвітла, то ведений за руку від тих, що були зо мною, увійшов я в
Дамаск.

<span id="an_22:12">22:12</span> Ананїя ж, чоловік один побожний по
закону, доброї слави у всіх тамешнїх Жидів,

<span id="an_22:13">22:13</span> прийшовши до мене і ставши, рече менї:
Савле брате, прозри. І я тій ж години побачив його.

<span id="an_22:14">22:14</span> Він же рече: Бог отцїв наших вибрав
тебе розуміти волю Його, й видїти Праведника, й чути голос із уст Його.

<span id="an_22:15">22:15</span> Бо будеш сьвідком Йому перед усіма
людьми у тому, що ти бачив і чув єси.

<span id="an_22:16">22:16</span> А тепер чого гаєш ся? уставши
охрестись, та обмий гріхи твої, призвавши імя Господнє.

<span id="an_22:17">22:17</span> І сталось, як вернувсь я в Єрусалим та
моливсь у церкві, то був у захопленню,

<span id="an_22:18">22:18</span> і видів Його, глаголючого мені: Поспіши
та вийди боржій з Єрусалиму, бо не приймуть сьвідчення твого про мене.

<span id="an_22:19">22:19</span> А я сказав: Господи, вони знають, що я
вкидав у темниці та бив по школах тих, що вірували в Тебе.

<span id="an_22:20">22:20</span> І як пролилась кров СтеФана, сьвідка
Твого, я сам стояв і похваляв убийство його, стережучи одежі убийцїв
його.

<span id="an_22:21">22:21</span> І рече до мене: Іди: бо я до поган
далеко пішлю тебе.

<span id="an_22:22">22:22</span> Слухали ж його аж до сього слова, а
тепер зняли голос свій, кажучи: Геть із землі такого! не жити йому.

<span id="an_22:23">22:23</span> Як же кричали вони та кидали одежу, та
підкидали порохом на воздух,

<span id="an_22:24">22:24</span> звелїв тисячник вести його в замок, і
казав бійкою допитуватись у него, щоб дознатись, чого так гукають на
него.

<span id="an_22:25">22:25</span> Як же розтягнуто (вязано) його
реміннєм, рече Павел до сотника стоячого: Хиба годить ся вам чоловіка
Римлянина, та й несудженого, бити?

<span id="an_22:26">22:26</span> Почувши ж сотник, приступивши до
тисячника, сповістив, говорячи: Дивись, що хочеш робити; чоловік бо сей
Римлянин.

<span id="an_22:27">22:27</span> Прийшовши тисячник промовив до него:
Скажи мені, чи Римлянин єси ти? Він же рече: Так.

<span id="an_22:28">22:28</span> І відказав тисячник: За велику суму
здобув я се горожанство. Павел же рече: Я ж і родивсь (у йому).

<span id="an_22:29">22:29</span> Зараз тоді відступили від него ті, що
мали в него допитуватись; і тисячник злякав ся, довідавшись, що се
Римлянин, і що він його закував.

<span id="an_22:30">22:30</span> Назавтра ж, хотівши довідатись певно,
за що винуватять його, зняв з него кайдани, і звелїв прийти архиєреям і
всій раді їх і, вивівши Павла, поставив перед ними.

<span id="an_23:1">23:1</span> Поглянувши ж Павел пильно на раду рече:
Мужі брати, я жив у всій добрій совісті перед Богом до сього дня.

<span id="an_23:2">23:2</span> Архиєрей же Ананїя звелїв тим, що стояли
перед ним, бити його в лице.

<span id="an_23:3">23:3</span> Тоді рече Павел до него: Бити ме тебе
Бог, стїно побіляна; і ти сидиш, щоб судити мене по закону, а проти
закону велиш мене бити?

<span id="an_23:4">23:4</span> Ті ж, що стояли, сказали: Ти архиєрея
Божого злорічиш?

<span id="an_23:5">23:5</span> Рече ж Павел: Не знав я, брати, що се
архиєрей: писано бо: Не казати меш лихого на князя народу твого.

<span id="an_23:6">23:6</span> Постерігши ж Павел, що одна часть (людей)
Садукейська, а друга. Фарисейська, покликнув у раді: Мужі брати! я
Фарисей, син Фарисеїв; за надію воскресення мертвих мене судять.

<span id="an_23:7">23:7</span> Як ж се промовив, постала незгода між
Фарисеями та Садукеями; і розділилась громада.

<span id="an_23:8">23:8</span> Садукеї бо кажуть, що нема воскресення,
ні ангела, ні духа, а Фарисеї визнають обох.

<span id="an_23:9">23:9</span> Постав же крик великий; і, вставши
письменники части Фарисейської, змагались, говорячи: Нїчого лихого не
знаходимо в чоловікові сему; коли ж дух промовив до него або ангел, то
не воюймо з Богом.

<span id="an_23:10">23:10</span> І, як постала буча велика, тисячник,
опасуючись, щоб вони не розірвали Павла, звелїв воїнам зійти, та,
вхопивши його з посеред них, привести в замок.

<span id="an_23:11">23:11</span> Другої ж ночи став перед ним Господь і
рече: Бодрись, Павле; як бо ти сьвідкував про мене в Єрусалимі, так ти
маєш і в Римі сьвідкувати.

<span id="an_23:12">23:12</span> Як же настав день, зложивши змову деякі
з Жидів, заклялись, говорячи, що ні їсти муть, ні пити муть, доки не
вбють Павла.

<span id="an_23:13">23:13</span> Було ж більш сорока, що сю клятьбу
зробили.

<span id="an_23:14">23:14</span> Приступивши вони до архиєреїв та
старших, казали: клятьбою поклялись ми нїчого не їсти, доки не вбємо
Павла.

<span id="an_23:15">23:15</span> Тепер же ви дайте знати тисячникові й
раді, щоб завтра вивів його до вас, нїби хочете розвідатись пильнїще про
справу його; ми ж, поки ще він наближить ся, готові будемо вбити його.

<span id="an_23:16">23:16</span> Прочувши ж син сестри Павлової про їх
задум на него, прийшовши і ввійшовши в замок, сказав Павлові.

<span id="an_23:17">23:17</span> Покликавши ж Павел одного з сотників,
рече: Одведи хлопця сього до тисячника; має бо щось сказати йому.

<span id="an_23:18">23:18</span> Він же, взявши його, повів до
тисячника, й каже: Вязник Павел, покликавши мене, просив привести до
тебе сього хлопця; має бо щось сказати тобі.

<span id="an_23:19">23:19</span> Узявши ж його за руку тисячник, і
відійшовши на самоту, питав його: Про що ти маєш звістити мені?

<span id="an_23:20">23:20</span> Він же каже, що Жиди змовились просити
тебе, щоб завтра привів Павла до них у раду, наче б хотіли лучче
розпитатись про него.

<span id="an_23:21">23:21</span> Ти ж не слухай їх: засїдаєть ся бо їх
на него більш сорока чоловік, що закляли ся не їсти й не пити, доки не
вбють його; і тепер готові вони, дожидаючи від тебе обіцянки.

<span id="an_23:22">23:22</span> Тисячник же відпустив хлопця, звелівши
нікому не казати, що се виявив єси передо мною.

<span id="an_23:23">23:23</span> І, покликавши двох із сотників, каже:
Наготовте дві сотні воїнів, щоб ішли в Кесарию, та сїмдесять комонників,
та дві сотні стрельцїв на третю годину ночи;

<span id="an_23:24">23:24</span> і скотину наготовити, щоб, посадивши
Павла, одвели цілого до старости Феликса.

<span id="an_23:25">23:25</span> Написав же й лист такого змісту:

<span id="an_23:26">23:26</span> Клавдий Лизия вельможному старості
Феликсові: радуй ся.

<span id="an_23:27">23:27</span> Чоловіка сего Жиди схопили і мали
вбити; я ж, пристигши з військом, одняв

<span id="an_23:27">23:27</span> довідавшись, що він Римлянин.

<span id="an_23:28">23:28</span> Хотівши ж довідатись про причину, за що
обвинували його, увів його в раду їх,

<span id="an_23:29">23:29</span> і знайшов, що обвинували його про
питання закону їх, та ніякої вини, достойної смерти або кайданів, нема в
йому.

<span id="an_23:30">23:30</span> Як же сказано менї про зраду, що мала
бути од Жидів на чоловіка сього, зараз післав я його до тебе, звелівши і
винувателям його говорити перед тобою, що мають на него. Бувай здоров.

<span id="an_23:31">23:31</span> Воїни ж, як звелено їм, узявши Павла,
повели в ночі в Антипатриду.

<span id="an_23:32">23:32</span> А назавтра, зоставивши комонників ійти
з ним, вернулись у замок.

<span id="an_23:33">23:33</span> Вони ж, ввійшовши в Кесарию і оддавши
лист старості, поставили перед ним і Павла.

<span id="an_23:34">23:34</span> Прочитавши ж староста і спитавши, з
якої він країни, та довідавшись, що з Киликиї,

<span id="an_23:35">23:35</span> слухати му тебе, каже, як прийдуть
винувателї твої. І звелїв стерегти його в преториї Іродовій.

<span id="an_24:1">24:1</span> По пяти ж днях прийшов архиєрей і Ананїя
з старшими і з речником, Тертидом якимся, і озвались вони перед
старостою проти Павла.

<span id="an_24:2">24:2</span> Як же покликано його, почав винувата
Тертил, говорячи: Дознаючи через тебе великого впокою і всякого добра,
що стало ся народові сьому за твоїм дбаннєм,

<span id="an_24:3">24:3</span> завсїди і всюди приймаємо (се),
вельможний Феликсе, з усякою дякою.

<span id="an_24:4">24:4</span> Та, щоб довго тобі не докучати, благаю
вислухати нас у коротці, твоєю ласкою.

<span id="an_24:5">24:5</span> Знайшли бо ми, що чоловік сей зараза, й
зачинщик бучи між усїма Жидами по вселенній, і ватажок Назорейскої
єресі,

<span id="an_24:6">24:6</span> що й церкву зважив ся опоганити; ми його
й узяли, й хотіли по нашому закону судити.

<span id="an_24:7">24:7</span> Пристигши ж Лизия тисячник, з великим
насильством узяв його з наших рук,

<span id="an_24:8">24:8</span> звелівши винувателям його йти до тебе.
Від него можеш сам, як схочеш, про все дознатись, за що ми винуємо його.

<span id="an_24:9">24:9</span> Пристали ж (на се) й Жиди, говорячи, що
се так єсть.

<span id="an_24:10">24:10</span> Озвав ся Павел, як кивнув йому староста
говорити: Знаючи від многих літ тебе суддею народові сьому, тим раднїщ
про себе відповідаю.

<span id="an_24:11">24:11</span> Ти можеш розвідатись, що не більш, як
дванайпять днів, відколи я прийшов поклонитись у Єрусалим.

<span id="an_24:12">24:12</span> Та й ні в церкві не знайшли мене, щоб я
до кого промовляв, або робив усобицю в народі, нї по школах, нї в
городі;

<span id="an_24:13">24:13</span> анї довести мені не можуть, у чому
тепер винують мене.

<span id="an_24:14">24:14</span> Визнаю ж тобі се, що в сьому путю,
котрий вони звуть єрессю, служу так отецькому Богу, віруючи всьому, що
по закону і що в пророках написане,

<span id="an_24:15">24:15</span> маючи надію в Бозї, чого й самі оці
сподївають ся, що має бути воскресеннє мертвих праведних і неправедних.

<span id="an_24:16">24:16</span> На те я й подвизаюсь, щоб мати по всяк
час чисту совість перед Богом і людьми.

<span id="an_24:17">24:17</span> По многих же лїтах прийшов я зробити
милостиню народові моєму та приноси.

<span id="an_24:18">24:18</span> У сьому знайшли мене очищеного в
церкві, - ані з натовпом, анї з бучею, - деякі Жиди з Азиї,

<span id="an_24:19">24:19</span> котрим би треба перед тебе прийти й
винувати, коли б що мали проти мене.

<span id="an_24:20">24:20</span> Або самі оці нехай скажуть, чи знайшли
в менї яку неправду, як стояв я перед радою,

<span id="an_24:21">24:21</span> окрім одного голосу сього, котрим
покликнув, стоячи між ними, що за воскресеннє мертвих я суд приймаю
сьогоднї од вас.

<span id="an_24:22">24:22</span> Вислухавши ж се Феликс, відослав їх,
докладнїщ довідавшись про путь сей, говорячи: Як Лизия тисячник прийде,
розберу вашу справу.

<span id="an_24:23">24:23</span> І звелїв сотникові стерегти Павла, й
давати волю, і нікому з його знакомих не забороняти послугувати Або
приходити до него.

<span id="an_24:24">24:24</span> По кількох же днях, прибувши Феликс із
жінкою своєю Друзилого, Жидівкою, покликав Павла, і слухав його про віру
в Христа.

<span id="an_24:25">24:25</span> Як же говорив він про правду і
здержанне, і про суд, що має бути, злякавшись Феликс, озвав ся: Тепер
годі, іди; мавши час, по кличу тебе.

<span id="an_24:26">24:26</span> До того ж сподївав ся, що й грошей
здобуде від Павла, щоб випустив його, тим же й часто прикликаючи його,
бесідував з ним.

<span id="an_24:27">24:27</span> Як же скінчилось два роки, перемінив
Феликса Порцій Фест, а Феликс хотячи угодити Жидам, оставив Павла
закованого.

<span id="an_25:1">25:1</span> Прибувши ж Фест у ту країну, по трох днях
пійшов у Єрусалим з Кесариї.

<span id="an_25:2">25:2</span> І явились перед ним архиєреї та значні з
Жидів проти Павла, й благали його,

<span id="an_25:3">25:3</span> просячи ласку в него, щоб післав його в
Єрусалим, змовившись, щоб його вбити на дорозї.

<span id="an_25:4">25:4</span> Фест же відказав, що Павла стережуть у
Кесариї, і що він сам незабаром має пійти (туди).

<span id="an_25:5">25:5</span> Которі ж з між вас, каже, згідні в сьому,
нехай ідуть зо мною, і коли що є в сьому чоловікові, нехай винують його.

<span id="an_25:6">25:6</span> І, пробувши у них більш десяти днів,
прибув у Кесарию; назавтра ж сівши на судищі, звелїв привести Павла.

<span id="an_25:7">25:7</span> Як же прийшов він, обступили (його) Жиди,
що прийшли з Єрусалиму, приносячи на Павла многі і тяжкі вини, котрих не
змогли довести.

<span id="an_25:8">25:8</span> А він відказав, що нї проти закону
Жидівського, нї проти церкви, нї проти кесаря нічого не провинив.

<span id="an_25:9">25:9</span> Фест же, хотівши Жидам угодити,
озвавшись, каже Павлові: Хочеш іти в Єрусалим, і там судитись передо
мною в сьому?

<span id="an_25:10">25:10</span> Рече ж Павел: Я стою перед судищем
кесаревим; там маю суд приймати. Жидів нічим не скривдив я, як і ти
добре знаєш.

<span id="an_25:11">25:11</span> Коли я не прав і зробив що достойне
смерти, не відмовляюсь і вмерти; коли ж нема в менї нїчого, чим мене сї
винують, нїхто не може мене їм видати. Покликуюсь до кесаря.

<span id="an_25:12">25:12</span> Тодї Фест, поговоривши з радою,
відказав: Ти покликуєш ся до кесаря, до кесаря й пійдеш.

<span id="an_25:13">25:13</span> Як же минуло днїв кілька, Агриппа цар
та Верникия прибули в Кесарию витати Феста.

<span id="an_25:14">25:14</span> А як пробули тут многі днї, предложив
Фест цареві Павлову справу, говорячи: Є (тут) один чоловік, оставлений
вязнем од Феликса;

<span id="an_25:15">25:15</span> про него, як прибув я в Єрусалим,
обявили архнєреї та старші Жидівські, доповняючись суду на него.

<span id="an_25:16">25:16</span> Відказав я їм, що се не Римський
звичай, видавати кого на смерть перш, ніж обвинувачений мати ме
винувателїв перед лицем, і дасть ся йому місце оборони від вини.

<span id="an_25:17">25:17</span> Як же зійшлись вони сюди, я, не роблячи
жадної проволоки, сївши другого дня на судищі, звелїв привести чоловіка.

<span id="an_25:18">25:18</span> Обступивши його винувателї, нїякої вини
не принесли, про які я думав,

<span id="an_25:19">25:19</span> були ж між ними деякі змагання про
марновірство їх та про якогось Ісуса, що вмер, про котрого казав Павел,
що Він живий.

<span id="an_25:20">25:20</span> Я ж, сумніваючись про се змаганнє,
сказав: коли хоче, нехай іде в Єрусалим і там судить ся про се.

<span id="an_25:21">25:21</span> Як же Павел покликнув ся, щоб його
задержано до розсуду Августа, звелїв я держати його, доки одішлю до
кесаря.

<span id="an_25:22">25:22</span> Агриппа ж каже до Феста: Хотїв би й я
чоловіка сього послухати. Він же: Завтра, каже, чути меш його.

<span id="an_25:23">25:23</span> Назавтра ж, як прийшов Агриппа та
Верникия з великою пихою та ввійшли в судову палату з тисячниками та
городськими переднїми мужами, звелїв Фест привести Павла.

<span id="an_25:24">25:24</span> І каже Фест: Агриппо царю і всї мужі,
що сидите з нами, гляньте на сього, про котрого все множество Жидів
озвалось до мене в Єрусалимі, гукаючи, що не треба йому жити більш.

<span id="an_25:25">25:25</span> Я ж, зрозумівши, що нїчого достойного
смерти він не зробив, а як і (сам) він покликнув ся до Августа, то й
присудив я післати його.

<span id="an_25:26">25:26</span> Про него ж нїчого докладного писати
панові не маю. Тим привів його перед вас, а особливо перед тебе, царю
Агриппо, щоб зробивши розпит, мав що написати.

<span id="an_25:27">25:27</span> Нерозсудливо бо мені здаєть ся післати
вязника, а яка вина на нему, не означити.

<span id="an_26:1">26:1</span> Агрнппа ж каже до Павла: Дозволяєть ся
тобі за себе говорити. Тодї Павел відповів, простягши руку:

<span id="an_26:2">26:2</span> Про все, в чому винують мене Жиди, царю
Агриппо, вважаю себе за щасливого, маючи відповідати сьогоднї перед
тобою,

<span id="an_26:3">26:3</span> а й надто, що ти сьвідомин всіх звичаїв
Жидівських і перепитів. Тим благаю тебе вислухати мене терпиливо.

<span id="an_26:4">26:4</span> Яке ж було життє моє з малку від почину
між народом моїм у Єрусалимі, знають усї Жиди,

<span id="an_26:5">26:5</span> знаючи мене здавна (коли схочуть
сьвідкувати), що жив я Фарисеєм по найдокональшій єресї нашої віри.

<span id="an_26:6">26:6</span> А тепер за надїю обітування, зробленого
отцям нашим од Бога, стою на суді,

<span id="an_26:7">26:7</span> котрого дванайцять родів наших, без
перестану день і ніч служачи, надїють ся дойти. За сю надїю, царю
Агриппо, винуватять мене Жиди.

<span id="an_26:8">26:8</span> Що? невірним здаєть ся вам (се), що Бог
воскрешає мертвих?

<span id="an_26:9">26:9</span> Менї справдї й самому здавалось, що проти
імени Ісуса Назорея треба багато робити.

<span id="an_26:10">26:10</span> Що й робив я в Єрусалимі, і многих
сьвятих замикав у темниці, прийнявши власть од архивреїв, а як убивали
їх, давав мій голос.

<span id="an_26:11">26:11</span> І по всїх школах часто караючи їх,
примушував хулити; і превельми лютуючи на них, гонив їх навіть і в чужих
городах.

<span id="an_26:12">26:12</span> І, в сих (мислях) ідучи в Дамаск з
властю і наказом од архиєреїв,

<span id="an_26:13">26:13</span> ополуднї, парю, в дорозї видів я з неба
сьвітло над сявво сонця, осиявше мене й тих, що йшли зо мною.

<span id="an_26:14">26:14</span> Як же всї ми попадали на землю, почув я
голос, що глаголав до мене і промовив Єврейською мовою: Савле, Савле,
чого гониш мене? тяжко тобі проти рожна прати (перти).

<span id="an_26:15">26:15</span> Я ж сказав: Хто єси, Господи? Він же
рече: Я, Ісус, котрого ти гониш.

<span id="an_26:16">26:16</span> Та встань і стань на ноги твої; на се
бо явивсь я тобі, щоб зробити тебе слугою і сьвідком того, що бачив єси,
і що обявлю тобі,

<span id="an_26:17">26:17</span> вириваючи тебе від людей і від поган,
до котрих тепер тебе посилаю,

<span id="an_26:18">26:18</span> відкрити очі їм, щоб обернулись від
темряви до сьвітла і від власти сатаниної до Бога, щоб прийняли вони
оставленне гріхів і наслїддє між сьвятими вірою в мене.

<span id="an_26:19">26:19</span> Тим, дарю Агриппо, не протививсь я
небесному видінню,

<span id="an_26:20">26:20</span> а найперш у Дамаску і в Єрусалимі і по
всій землі Юдейській та й поганам проповідував, щоб покаялись та
обернулись до Бога, роблячи діла, достойні покаяння.

<span id="an_26:21">26:21</span> За се Жиди, вхопивши мене в церкві,
хотіли вбити.

<span id="an_26:22">26:22</span> Дізнавши ж помочи від Бога, аж до сего
дня стою, сьвідкуючи малому й великому, нічого иншого не говорячи, як що
пророки глаголали, що має бути, і Мойеей:

<span id="an_26:23">26:23</span> що мусить пострадати Христос, а будучи
первий з воскресення мертвих, має сьвітло проповідувати народові і
поганам.

<span id="an_26:24">26:24</span> Як же він так відповів, сказав Фест
голосом великим: Дурієш, Павле; великі науки до дурощів тебе приводять.

<span id="an_26:25">26:25</span> Він же рече: Не дурію, вельможний
Фесте, а слова правди й розуму глаголю.

<span id="an_26:26">26:26</span> Знає бо про се цар, до котрого і
промовляю вільно; певен бо я, що нїщо з сего перед ним не втаїлось; бо
не в закутку се дїялось.

<span id="an_26:27">26:27</span> Віруєш, царю Агриппо, пророкам? Знаю,
що віруєш.

<span id="an_26:28">26:28</span> Агриппа ж каже до Павла: О, мало не
вговорив єси мене бути Християнином.

<span id="an_26:29">26:29</span> Павел же рече: Бажав би я від Бога, щоб
чи за малий чи за довгий (час) не тільки ти, та й усї, хто чує мене
сьогодні, стались такими, як я, окрім оцїх кайданів.

<span id="an_26:30">26:30</span> І, як промовив се, устав цар і игемон і
Вереникия і ті, що сиділи з ними,

<span id="an_26:31">26:31</span> і, одійшовши на бік, розмовляли між
собою, говорячи, що нічого смерти достойного не робить чоловік сей.

<span id="an_26:32">26:32</span> Агриппа ж каже Фестові: Можна було б
випустити сего чоловіка, коли б не покликав ся до кесаря.

<span id="an_27:1">27:1</span> Якже присуджено, щоб плисти нам в Італию,
то передано Павла і деяких инших вязників сотникові, на ймя Юдию,
Августової роти.

<span id="an_27:2">27:2</span> І, ввійшовши в корабель Адрамицький,
маючи плисти попри місця Азийські, пустились ми з Аристархом Македонцем
із Солуня, що був з нами.

<span id="an_27:3">27:3</span> А другого дня пристали в Сидонї. Й
обходив ся Юлий ласкаво з Павлом, і дозволив ходити до другів, щоб
дізнати їх піклування.

<span id="an_27:4">27:4</span> А відчаливши звідтіля, поплили до Кипра;
бо вітри були противні.

<span id="an_27:5">27:5</span> І, перепливши море, що проти Киликиї та
ПамФилиї, прибули в Мири Ликийські.

<span id="an_27:6">27:6</span> А там знайшовши сотник корабель
Александрииський, що плив в Італию, посадив нас на него.

<span id="an_27:7">27:7</span> Многі ж днї помалу пливучи і ледві бувши
проти Книда, тим що не допускав нас вітер, приплили ми під, Крит проти
Салмона,

<span id="an_27:8">27:8</span> і, ледві минувши його, прибули на врочище
Гарна пристань, від котрого був близько город Ласей.

<span id="an_27:9">27:9</span> Як же доволї часу минуло й було вже
непевне плаваннє, тим що вже піст минув, то радив Павел,

<span id="an_27:10">27:10</span> кажучи їм: Люде, я бачу, що з утратою і
з великою шкодою, не тільки для тягару і для статку, та й для душ наших
буде плаваннє.

<span id="an_27:11">27:11</span> Сотник же керманичеві і властителеві
корабля довіряв більш, ніж тому, що сказав Павел.

<span id="an_27:12">27:12</span> Як же пристань не була вигідна на
зимуваннє, то більше їх давали раду пуститись ізвідтіля, чи не можна. б
як, добравшись до Финикиї, перезимувати в пристані Крицькій, що лежить
між вітром полуденнім і західнїм.

<span id="an_27:13">27:13</span> Як же повіяв полуденнїй вітер, то,
думаючи, що досягли свого заміру, знявшись поплили мимо Крита.

<span id="an_27:14">27:14</span> Та незабаром опісля настиг на них
бурний вітер, званий Євроклидон.

<span id="an_27:15">27:15</span> Як же підхопило корабля і неможна було
противитись вітрові, то віддались ми

<span id="an_27:15">27:15</span> і носило нас.

<span id="an_27:16">27:16</span> На остров же якийсь набігши, званий
Кдавда, на силу здолїли удержати човна,

<span id="an_27:17">27:17</span> котрий стягнувши, усякого способу
добирали, підвязуючи корабля; а боячись упасти в сирть (мілке місце),
спустили парус, і так нас носило.

<span id="an_27:18">27:18</span> А що вельми буря нами кидала, то
назавтра повикидали тягар.

<span id="an_27:19">27:19</span> А третього дня своїми руками надібє
корабельне викидали.

<span id="an_27:20">27:20</span> Як же нї сонце, ні зорі не являлись
многі дні, і надягала немала буря, то на останок і вся надїя віднялась,
щоб спасти ся нам.

<span id="an_27:21">27:21</span> Як же довго не їли ми, то ставши Павел
серед них, рече: Люде, треба було, послухавши мене, не відчалювати від
Криту, (то) і не здобулись би такої втрати і шкоди.

<span id="an_27:22">27:22</span> А тепер благаю вас, бодріть ся; не буде
бо погибелї нї одній душі з вас, окрім корабля.

<span id="an_27:23">27:23</span> Явив ся бо мені сієї ночи ангел Бога,
до котрого я належу й котрому служу,

<span id="an_27:24">27:24</span> глаголючи: Не бійсь, Павле: ти мусиш
стояти перед кесарем, і ось дарував тобі Бог усіх тих, що плинуть з
тобою.

<span id="an_27:25">27:25</span> Тим бодріть ся, люде (добрі); вірую бо
Богу, що так буде, як сказано мені.

<span id="an_27:26">27:26</span> Мусимо бо до острова якогось пристати.

<span id="an_27:27">27:27</span> Як же настала чотирнайцята ніч, що
носило нас по Адриятицькому морю, коло півночи постерегли корабельники,
що близько від них якась земля;

<span id="an_27:28">27:28</span> і, змірявши глибиню, знайшли двайцять
сяжнїв; трохи ж відпливши і знов змірявши, знайшли сяжнїв пятнайцять.

<span id="an_27:29">27:29</span> І, опасуючись, щоб не набігти на гостре
місце, кинули з демена (керми) чотири якори і дожидали дня.

<span id="an_27:30">27:30</span> Як же корабельники шукали втїкти з
корабля, спускаючи човна на море, роблячи вид, ніби хочуть кинути якоря
з носу,

<span id="an_27:31">27:31</span> сказав Павел сотникові й воїнам: Коли
сї не зістануть ся на кораблї, то ви не можете спасти ся.

<span id="an_27:32">27:32</span> Тоді воїни пообтинали верівки в човна,
та й дали йому впасти.

<span id="an_27:33">27:33</span> Як же почало днїти, благав Павел усїх
прийняти їжи, говорячи: Сьогодні чотирнайцятий день ви, ждучи, постите,
нічого не ївши.

<span id="an_27:34">27:34</span> Тим же благаю вас, прийміть їжи; воно
бо для вашого спасення; нї в кого бо з вас і волос не впаде з голови.

<span id="an_27:35">27:35</span> Сказавши ж се і взявши хлїб, оддав Богу
хвалу перед усіма, і переломивши почав їсти.

<span id="an_27:36">27:36</span> Тоді повеселішали всі, і вони прийняли
їжу.

<span id="an_27:37">27:37</span> Було ж нас у кораблї всіх двісті
сїмдесять і шість душ.

<span id="an_27:38">27:38</span> А наситившись їжею, облегчили корабель,
викидаючи пшеницю в море.

<span id="an_27:39">27:39</span> Як же настав день, не пізнали землї,
загледїли ж затоку якусь, що мала беріг, до котрого нарадились, коли
можна, причалити кораблем.

<span id="an_27:40">27:40</span> І, витягши якорі, пустились морем,
порозвязувавши завязї деменові і піднявши парусок по вітру, прямували до
берега.

<span id="an_27:41">27:41</span> Попавши ж на місце двоеморське,
загрузилй корабля; і перед, застрявши, був нерухомий, а зад розбивало
силою филь.

<span id="an_27:42">27:42</span> Між воїнами ж стала рада, щоб вязників
повбивати, щоб которий випливши, не втік.

<span id="an_27:43">27:43</span> Сотник же, хотівши спасти Павла,
заборонив їм що загадали, і звелів, щоб ті, хто вміє плавати, перші
скочили, і вийшли на землю,

<span id="an_27:44">27:44</span> а остальнї, - хто на дошках, а хто на
чому з корабля. І сталось так, що всі спаслись на землю.

<span id="an_28:1">28:1</span> Спасши ся ж довідались, що остров зветь
ся Мелит.

<span id="an_28:2">28:2</span> Чужоземці ж показали нам не мале
милосерде: розложнвши бо багатте, прийняли всіх нас задля дощу, що йшов,
і задля холоду.

<span id="an_28:3">28:3</span> Як же набрав Павел оберемок хворосту і
положив на огнище, вибігши від жару гадина, почепилась на руцї в него.

<span id="an_28:4">28:4</span> Побачивши чужоземці, що зьвірюка висіла з
руки його, говорили між собою: Певно сей чоловік убийця, що спас ся з
моря, та суд (богів) не дав йому жити.

<span id="an_28:5">28:5</span> Він же, струснувши гадюку в огонь, не
дізнав ніякого лиха.

<span id="an_28:6">28:6</span> Вони ж дожидали, що він мав опухнути або
зараз упаде мертвий; як же довго дожидались і бачили, що ніякого лиха
йому не сталось, перемінивши думки, казали, що се Бог.

<span id="an_28:7">28:7</span> Навкруги ж сього місця були землі першого
на острові, на ймя Публия. Він, прийнявши нас, три дні поприятельски
гостив.

<span id="an_28:8">28:8</span> І сталось, що батько Публиїв лежав,
болїючи на пропасницю та на живіт. Приступивши до него Павел, помоливсь
і, положивши руки на него, сцїлив його.

<span id="an_28:9">28:9</span> Як се стало ся, то й инші на острові, що
мали недуги, приходили та й сцїлялись.

<span id="an_28:10">28:10</span> Вони і великою честю пошанували нас, а
як ми відпливали, надавали, чого нам треба (було).

<span id="an_28:11">28:11</span> По трох же місяцях одвезлись ми
кораблем Александрийським, надписаним Диоскур, що зимував на острові,

<span id="an_28:12">28:12</span> і припливши в Сиракузу, пробули (там)
три дні.

<span id="an_28:13">28:13</span> А звідтіля відпливши, прибули в Регию,
і за один день, як настав полуденний вітер, прийшли другого дня в
Путеоли,

<span id="an_28:14">28:14</span> де знайшовши братів, ублагані були від
них перебути у них сім день; і так прийшли в Рим.

<span id="an_28:15">28:15</span> Звідтіля, почувши брати про нас,
повиходили назустріч нам аж до Апиєвого торгу та Трох Гостинниць.
Побачивши їх Павел і подякувавши Богу, набрав ся сьмілости.

<span id="an_28:16">28:16</span> Як же прийшли ми в Рим, сотник передав
вязнику воїводї; Павлу ж дозволено жити окреме з воїном, що стеріг його.

<span id="an_28:17">28:17</span> Стало ся ж по трох днях, скликав Павел
первих із Жидів, і, як посходились вони, рече до них: Мужі брати, нічого
не зробивши противного народові або звичаям отцївським, передай я, яко
вязник, у рука Римлянам.

<span id="an_28:18">28:18</span> Розпитавши вони мене, хотїли випустити,
бо ніякої вини смерти не було в мені.

<span id="an_28:19">28:19</span> Як же противились Жиди, був я змушений
покликатись до кесаря, не яко би мав чим обвинувати нарід мій.

<span id="an_28:20">28:20</span> Тим же скликав я вас, щоб побачити вас
та поговорити, бо за надію Ізраїлеву залізом сим оковано мене.

<span id="an_28:21">28:21</span> Вони ж промовили до него: Ми анї письма
про тебе не одержували з Юдеї, анї прийшовши хто з братів, звістив або
сказав про тебе що лихе.

<span id="an_28:22">28:22</span> Та бажаємо від тебе чути, що ти думаєш;
бо про сю єресь відоме нам, що всюди противлять ся їй.

<span id="an_28:23">28:23</span> Призначивши ж йому день, поприходили до
него в оселю многі, і викладував він їм, сьвідкуючи про царство Боже, і
впевняючи їх про Ісуса й з закону Мойсеевого й з пророків, од ранку до
вечера.

<span id="an_28:24">28:24</span> І деякі увірували в слова його, а инші
не увірували.

<span id="an_28:25">28:25</span> І, будучи в незгоді між собою,
розійшлись, як промовив Павел одно слово: що добре промовив сьвятий Дух
через Ісаїю пророка до батьків ваших,

<span id="an_28:26">28:26</span> глаголючи: Йди до людей сих та скажи:
Слухом будете слухати, та й не зрозумієте, і дивлячись будете дивитись,
та й не побачите:

<span id="an_28:27">28:27</span> бо серце сього народу затверділо, й
ушима тяжко чують, і очі свої позаплющували, щоб не виділи очима, і
ушима не чули, і серцем не розуміли, і не навернулись, щоб я сцїлив їх.

<span id="an_28:28">28:28</span> Відоме ж нехай вам буде, що послане
поганам спасенне Боже вони чути муть.

<span id="an_28:29">28:29</span> І, як промовив сї слова, пійшли Жиди,
маючи велике змаганнє між собою.

<span id="an_28:30">28:30</span> Пробував же Павел цїлих два роки в
найнятій хаті своїй, і приймав усїх, хто приходив до него,

<span id="an_28:31">28:31</span> проповідуючи царство Боже і навчаючи
про Господа Ісуса Христа з усією сьміливостю, без заборони.

------------------------------------------------------------------------

[Next: Romans](rom.md)
