[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](phi)  [Next](th1.md) 

------------------------------------------------------------------------

### Ukrainian Bible: Colossians

<span id="an_1:1">1:1</span> Павел, апостол Ісус-Христа волею Божою, та
Тимотей брат,

<span id="an_1:2">1:2</span> до сьвятих і вірних братів у Христї, що в
Колосах: Благодать вам і мир од Бога, Отця нашого, і Господа Ісуса
Христа.

<span id="an_1:3">1:3</span> Дякуємо Богу й Отцеві Господа нашого Ісуса
Христа, молячись всякого часу за вас,

<span id="an_1:4">1:4</span> почувши про віру вашу в Христї Ісусї і
любов, що маєте до всїх сьвятих,

<span id="an_1:5">1:5</span> задля надії, що зложена для вас на небесах,
про яку ви чували перше в слові правди благовіствування,

<span id="an_1:6">1:6</span> що прийшло до вас, яко ж і до всього
сьвіта, і дав овощ, яко ж і в вас, від того дня, як ви почули і
зрозуміли благодать Божу в правдї,

<span id="an_1:7">1:7</span> яко ж і навчились од Єпафра, любого нашого
товариша слуги, котрий єсть вірний служитель Христів, за вас,

<span id="an_1:8">1:8</span> котрий і явив нам вашу любов у дусї.

<span id="an_1:9">1:9</span> Того-то й ми, від того дня, як почули, не
перестаємо за вас молитись і просити, щоб ви сповнились розуміннєм волї
Його у всякій премудрости і розумі духовному,

<span id="an_1:10">1:10</span> щоб ходити вам достойно перед Господом у
всякому догоджуванню, і у всякому доброму дїлї приносячи овощ і ростучи
в розумінню Бога,

<span id="an_1:11">1:11</span> кріпшаючи усякою силою по потузї слави
Його на всяке видержуваннє і довготерпінне з радощами,

<span id="an_1:12">1:12</span> дякуючи Отцеві, котрий зробив нас
достойними спільности в наслїд-дю сьвятих у сьвітлї,

<span id="an_1:13">1:13</span> котрий збавив нас од власти тьми і
перенїс у царство Сина любови своєї,

<span id="an_1:14">1:14</span> в котрому маємо викуп кровю Його і
прощенне гріхів.

<span id="an_1:15">1:15</span> Котрий єсть образ невидомого Бога,
перворідень усякого творива.

<span id="an_1:16">1:16</span> Бо Ним сотворене все, що на небесах і що
на землї, видиме й невидиме, чи престоли, чи панства, чи князівства, чи
власті, - все Ним і для Него сотворене.

<span id="an_1:17">1:17</span> Він єсть перш усього, і все в Ньому
стоїть.

<span id="an_1:18">1:18</span> І Він голова тїлу і церкві. Він початок,
перворідень з мертвих, щоб у всьому Йому передувати.

<span id="an_1:19">1:19</span> Бо зволив (Отець), щоб у Ньому вселилась
уся повня,

<span id="an_1:20">1:20</span> і щоб через Него поєднати все з собою,
примиривши кровю хреста Його, через Него, чи то земне, чи то небесне.

<span id="an_1:21">1:21</span> І вас, що були колись відчуженими і
ворогували думкою у лукавих ділах, тепер же примирив

<span id="an_1:22">1:22</span> у тїлї плоти Його смертю, щоб поставити
вас сьвятими и непорочними й неповинними перед собою,

<span id="an_1:23">1:23</span> коли оце пробуваєте в вірі основані і
тверді, і неподвижимі в упованнї благовістя, котре чули проповідуване
усьому твориву піднебесному, котрому став я Павел служителем.

<span id="an_1:24">1:24</span> Тепер радуюсь у страданнях моїх за вас, і
доповняю недостаток горювання Христового у тїлї моїм (смертному) за тіло
Його, котре єсть церква,

<span id="an_1:25">1:25</span> котрої став я слугою по доморядництву
Божому, даному мені про вас, щоб сповнити слово Боже,

<span id="an_1:26">1:26</span> тайну закриту од віків і од родів, тепер
же явлену сьвятим Його,

<span id="an_1:27">1:27</span> котрим Бог зводив обявити, яке багацтво
слави тайни сієї між поганами, котре всть Христос в вас, надїя слави,

<span id="an_1:28">1:28</span> котрого ми проповідуємо, наставляючи
кожного чоловіка всякої премудроети, щоб нам представити кожного
чоловіка звершеного в Христї Ісусї

<span id="an_1:29">1:29</span> У чому й працюю, воюючи силою Його, що
орудує в мені потужно.

<span id="an_2:1">2:1</span> Хочу оце, щоб ви знала, яку велику боротьбу
маю за вас і за Лаодичан і за тих, що не бачили обличчя мого в тїлї,

<span id="an_2:2">2:2</span> щоб утішились серця їх, з'єднавшись у
любові і на всяке багацтво повної певности розуму на познанве тайни Бога
і Отця і Христа,

<span id="an_2:3">2:3</span> в котрому всї скарби премудрости і розуму
заховані.

<span id="an_2:4">2:4</span> Се ж глаголю, щоб хто не обманив вас у
суперечках,

<span id="an_2:5">2:5</span> бо хоч я тїлом і оддалеки, та духом з вами,
радуючись і дивлячись на ваш порядок і утвердженнє віри вашої в Христа.

<span id="an_2:6">2:6</span> Оце ж, як прийняли ви Христа Ісуса Господа,
так і ходіть у Ньому,

<span id="an_2:7">2:7</span> вкоренившись і збудувавшись у Ньому і
впевнившись вірою, так як навчились, достаткуючи в нїй з дякуваннєм.

<span id="an_2:8">2:8</span> Гледїть, щоб хто не пожакував вас
философиєю і марним підступом, по переказу людському, по первотинам
сьвіта, а не по Христу

<span id="an_2:9">2:9</span> Бо в Ньому живе вся повня Божества тїлесно

<span id="an_2:10">2:10</span> І ви сповдені в Ньому: бо Він голова
всякому князівству і власті.

<span id="an_2:11">2:11</span> В котрому ви й обрізані обрізаннєм
нерукотворним, скинувши тіло гріхів тїлесних в обрізанні Христовому,

<span id="an_2:12">2:12</span> погрібшись із Ним крещеннєм, і в котрому
і встали вірою в силу Бога, котрий воскресив Його з мертвих.

<span id="an_2:13">2:13</span> І вас, що були мертві в провинах і в
необрізанню тіла вашого, оживив з Ним, простивши вам усї провини,

<span id="an_2:14">2:14</span> знищивши рукописаннє наукою, що була
проти нас, і взяв Його з середини, прибивши на хресті,

<span id="an_2:15">2:15</span> (і) роздягти князівства і власти, вивів
на дивовижу сьмілпво, побідивши їх на йому

<span id="an_2:16">2:16</span> Нехай же оце нїхто не судить вас за їжу
або за напиток, або поглядом сьвят, або нового місяца, або суботи.

<span id="an_2:17">2:17</span> Се тїнь того, що настане, тїло ж -
Христове.

<span id="an_2:18">2:18</span> Нїхто ж нехай не обманює вас, будучи
самовільним у покорі і службі ангелській і вдаючись у те, чого не бачив,
марно надимаючись умом тіла свого,

<span id="an_2:19">2:19</span> а не держачись Голови, від котрого все
тїло, суставами і повязями запоможене і звязане, росте зростом Божим.

<span id="an_2:20">2:20</span> Коли ж оце ви вмерли з Христом для
первотин сьвіта, то чого мов би ще живі в сьвітї, про закон суперечитесь

<span id="an_2:21">2:21</span> (не займай, анї вкуси, анї доторкуй ся),

<span id="an_2:22">2:22</span> що все на погибель через надужиток по
заповідям і наукам людським?

<span id="an_2:23">2:23</span> Воно має вид премудрости в самовольній
службі і покорі і непощадї тїла, (а) не у шанобі до ситости тїла.

<span id="an_3:1">3:1</span> Коли ж оце воскресли ви з Христом, то
гірнього шукайте, де Христос сидить по правиці в Бога.

<span id="an_3:2">3:2</span> Про гірнє думайте, (а) не про земне.

<span id="an_3:3">3:3</span> Умерли бо ви, і життє ваше поховане з
Христом у Бозї.

<span id="an_3:4">3:4</span> Коли ж Христос, життє ваше, явить ся, тодї
і ви з Ним явитесь у славі.

<span id="an_3:5">3:5</span> Оце ж умертвіть члени ваші, що на землї:
блуд, нечистоту, страсть,по-хоть лиху, зажерливість, котра єсть
ідолослуженнє,

<span id="an_3:6">3:6</span> за се йде гаїв Божий на синів
неслухняности,

<span id="an_3:7">3:7</span> між котрими і ви колись ходили, як жили між
ними.

<span id="an_3:8">3:8</span> Тепер же покиньте й ви те все: гнїв,
ярость, злобу, лайку, соромні слова од уст ваших.

<span id="an_3:9">3:9</span> Не кривіть словом один проти одного,
скинувши з себе давнього чоловіка з ділами його,

<span id="an_3:10">3:10</span> і одягнувшись у нового, що обновляєть ся
в розумі по образу Того, хто сотворив його,

<span id="an_3:11">3:11</span> де нема Грека, нї Жидовина, обрізання і
необрізання, чужоземця і Скита, невільника й вільного, а все й у всьому
Христос.

<span id="an_3:12">3:12</span> Одягніть ся ж оце, яко вибрані Божі,
сьвяті і любі, в милость милосердя,

<span id="an_3:12">3:12</span> смирність, тихість і довготерпіннє,

<span id="an_3:13">3:13</span> терплячи один одного й прощаючи собі,
коли хто на кого має жаль; яко ж і Христос простив вам, так і ви.

<span id="an_3:14">3:14</span> Над усім же сим любов, котра єсть союз
звершення,

<span id="an_3:15">3:15</span> і мир Божий нехай править в серцях ваших,
до котрого вас і покликано в одному тїлї, та й будьте вдячні.

<span id="an_3:16">3:16</span> Слово Христове нехай вселяєть ся в вас,
багате на всяку премудрість, навчаючи і наставляючи самих себе псальмами
та гимнами, та піснями духовними, у благодаті сьпіваючи в серцю вашому
Господеві.

<span id="an_3:17">3:17</span> І все, що нї робите словом або ділом, усе
в імя Господа Ісуса, дякуючи Богу й Отцеві через Него.

<span id="an_3:18">3:18</span> Жінки, коріть ся своїм чоловікам, яко ж
подобає в Господї.

<span id="an_3:19">3:19</span> Чоловіки, любіть жінок і не бувайте
гіркими до них.

<span id="an_3:20">3:20</span> Дїти, слухайте родителїв у всьому, се бо
угодно Господеві.

<span id="an_3:21">3:21</span> Батьки, не роздражнюйте дітей ваших, щоб
не внивали.

<span id="an_3:22">3:22</span> Слуги, слухайте у всьому панів по тілу,
не перед очима тільки служачи, яко чоловіковгодники, а в простоті серця,
боячись Бога;

<span id="an_3:23">3:23</span> і все, що робите, від душі робіть, яко ж
Господу, а не людям,

<span id="an_3:24">3:24</span> знаючи, що від Бога приймете нагороду
наслїддя; Господу бо Хриету служите.

<span id="an_3:25">3:25</span> А хто кривдить, прийме у чому скривдив, і
нема вважання на лице (в Бога).

<span id="an_4:1">4:1</span> Панове, оддавайте слугам правду і рівноту,
знаючи, що й ви маєте Господа на небесах.

<span id="an_4:2">4:2</span> В молитві кріпіть ся, пильнуюча в ній з
подякою,

<span id="an_4:3">4:3</span> молячись разом і за нас, щоб Бог відчинив
нам двері слова, проглаго-лати тайну Христову, за котру я і в кайданах,

<span id="an_4:4">4:4</span> щоб явив я її, як подобає мені глаголати.

<span id="an_4:5">4:5</span> У премудростї ходіть перед тими, що
осторонь, викупляючи час.

<span id="an_4:6">4:6</span> Слово ваше нехай буде завсїди ласкаве,
приправлене сіллю, щоб знали ви, як кожному відказувати.

<span id="an_4:7">4:7</span> .Що дїєть ся зо мною, про все скаже вам
Тихик, любий брат і вірний служитель і слуга-товариш у Господї,

<span id="an_4:8">4:8</span> котрого післав я до вас на те, щоб
довідавсь, що з вами дїєть ся, і утїшити серця ваші,

<span id="an_4:9">4:9</span> з Онисимом, вірним і любим братом нашим,
котрий з між вас: все вони скажуть вам, що тут (дїєть ся).

<span id="an_4:10">4:10</span> Витає вас Аристарх, товариш мій у неводі,
та Марко, сестринець Варнави (про нього маєте наказ: як прийде до вас,
прийміть його),

<span id="an_4:11">4:11</span> та Ісус, на прізвище Юст, котрі з
обрізання. Сї одні помічники мої в царство Боже, котрі буди менї втїхою.

<span id="an_4:12">4:12</span> Витав вас Єпафрас, що з вас, слуга
Христа; всякого часу подвизаєть ся за вас у молитвах, щоб ви стояли
звершені і сповнені у всякій волї Божій.

<span id="an_4:13">4:13</span> Сьвідкую бо за нього, що мав велику
ревність про вас і про Лаодичан і Єрополян.

<span id="an_4:14">4:14</span> Витав вас Лука, любий лїкарь, та Дамас.

<span id="an_4:15">4:15</span> Витайте братів, що в Лаодикиї, і Нимфана,
і домашню церкву його.

<span id="an_4:16">4:16</span> І як прочитаеть ся се посланнє між вами,
постарайтесь, щоб і в Лаодикийській церкві прочитане було, а написане з
Лаодикиї щоб і ви прочитали.

<span id="an_4:17">4:17</span> Та скажіть Архипові: Гледи служення, що
прийняв єси в Господї, щоб довершив його.

<span id="an_4:18">4:18</span> Витаннє моєю рукою, Павловою. Згадуйте
про мої кайдани. Благодать з усіма вами. Амінь.

------------------------------------------------------------------------

[Next: 1 Thessalonians](th1.md)
