[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](co2)  [Next](eph.md) 

------------------------------------------------------------------------

### Ukrainian Bible: Galatians

<span id="an_1:1">1:1</span> Павел апостол (не від людей і не через
чоловіка, а через Ісуса Христа й Бога Отця, що воскресив Його з
мертвих),

<span id="an_1:2">1:2</span> і все браттє, що зо мною, церквам
Галацьким:

<span id="an_1:3">1:3</span> Благодать вам і мир од Бога Отця і від
Господа вашого Ісуса Христа,

<span id="an_1:4">1:4</span> що віддав себе за гріхи наші, щоб збавити
нас від сього віку лукавого, по волї Бога й Отця нашого,

<span id="an_1:5">1:5</span> котрому слава на віки вічні. Амінь.

<span id="an_1:6">1:6</span> Дивуюсь, що так скоро одвернулись від
покликавшого вас благодаттю Христовою на друге благовістє.

<span id="an_1:7">1:7</span> Воно то не друге, та в такі, що вами
колотять, і хочуть перевернути благовістє Христове.

<span id="an_1:8">1:8</span> Та, коли б і ми або ангел з неба
проповідував вам більш того, що ми проповідували вам, нехай буде
анатема.

<span id="an_1:9">1:9</span> Як перше рекли ми, так і тепер глаголю:
коли хто благовіствує вам більш того, що ви прийняли, нехай буде
анатема.

<span id="an_1:10">1:10</span> Бо чи людей я тепер впевняю (шукаю), чи
Бога? чи людям шукаю вгодити? Бо коли б я ще людям угождав, то не був би
слугою Христовим.

<span id="an_1:11">1:11</span> Звіщаю ж вам, браттє, що благовістє,
благовіщене від мене, не єсть по чоловіку.

<span id="an_1:12">1:12</span> Анї бо від чоловіка не прийняв я його,
анї не навчивсь, а через одкриттє Ісуса Христа.

<span id="an_1:13">1:13</span> Чували бо про життє мов колись у
Жидівстві, що без міри гонив я церкву Божу, та руйнував її,

<span id="an_1:14">1:14</span> і передував я в Жидівстві перед многими
ровесниками народу мого, будучи аж надто ревнителем отцївських моїх
переказів.

<span id="an_1:15">1:15</span> Як же зводив Бог, що вибрав мене від
утроби матери моєї, і покликав мене благодаттю своєю,

<span id="an_1:16">1:16</span> відкрити в менї Сина свого, щоб я
благовіствував Його між поганами, то зараз не радивсь я з тїлом і кровю,

<span id="an_1:17">1:17</span> анї не вийшов у Єрусалим до тих, що були
апостолами перш мене, а пійшов у Аравию, та й знов вернувсь у Дамаск.

<span id="an_1:18">1:18</span> Потім через три роки пійшов я в Єрусалим,
щоб побачитись із Петром, і пробув у нього пятнайцять день.

<span id="an_1:19">1:19</span> Инших же апостолів я не видїв, тільки
Якова, брата Господнього.

<span id="an_1:20">1:20</span> Що ж пишу до вас, ось вам перед Богом, що
не обманюю.

<span id="an_1:21">1:21</span> Потім ходив я в сторони Сирські і
Киликийські,

<span id="an_1:22">1:22</span> був же незнаний лицем церквам Жидівським
у Христї,

<span id="an_1:23">1:23</span> а тільки чували, що гонивший нас колись
тепер благовіствуе віру, що колись руйнував,

<span id="an_1:24">1:24</span> і прославляли у мені Бога.

<span id="an_2:1">2:1</span> Потім, по чотирнайцятя лїтах, пійшов я знов
у Єрусалим із Варнавою, взявши з собою й Тита.

<span id="an_2:2">2:2</span> А пійшов я по відкриттю, і предложив їм
благовісте, котре проповідую між поганами, тільки па самоті, значнішим,
чи не марно я ходжу або ходив.

<span id="an_2:3">2:3</span> Та й Тит, що був зо мною, не був, яко Грек,
примушений обрізатись.

<span id="an_2:4">2:4</span> А лжебратам, що крадькома ввійшли, щоб
підгледіти волю нашу, що маємо в Христї Ісусї, щоб нас підневолити,

<span id="an_2:5">2:5</span> ми анї на годину не поступились, порючись,
щоб істина благовістя пробувала в вас

<span id="an_2:6">2:6</span> Від тих же, що здають ся чим бути (які вони
колись були, менї байдуже: Бог не дивить ся на лице чоловіка); ті
(кажу), що здають ся чим бути), на мене нїчого не наложили.

<span id="an_2:7">2:7</span> Нї, противно, зрозумівши, ще звірено менї
благовісте необрізання, яко ж Петрові обрізання:

<span id="an_2:8">2:8</span> (хто бо допоміг Петрові до апостольства
обрізання, допоміг і менї між поганами;)

<span id="an_2:9">2:9</span> і пізнавши благодать, дану менї, Яков, та
КиФа, та Йоан, що здавали ся стовпами, дали правицї менї та Варнаві на
товаришуванне, щоб ми (були) для поган, а вони для обрізання;

<span id="an_2:10">2:10</span> тільки щоб ми вбогих памятали, про що й я
дбав, щоб се чинити.

<span id="an_2:11">2:11</span> Як же прийшов Петр в Антиохию, устав я
проти него в вічі, бо заслужив докору.

<span id="an_2:12">2:12</span> Перше бо нїм прийшли деякі від Якова, він
їв з поганами; як же прийшли, таївсь і відлучавсь, боячись тих, що були
з обрізання.

<span id="an_2:13">2:13</span> Лицемірили з ним також і инші Жиди, так
що й Варнава зведений був лицемірством їх.

<span id="an_2:14">2:14</span> Та, як побачив я, що вони неправо ходять
по євангелській істині, то я сказав Петрові перед усїма: коли ти, бувши
Жидовином, живеш по-поганськи, а не пожидівськи, то на що примушуєш
поган жити пожидівськи ?

<span id="an_2:15">2:15</span> Ми по природі Жиди, а не грішника з
поган;

<span id="an_2:16">2:16</span> та знаючи, що не оправдуєть ся чоловік
дїлами закону, а тільки вірою в Христа Ісуса, і ми увірували в Ісуса
Христа, щоб справдитись вірою в Христа, а не дїлами закону; бо не
справдить ся дїлами закову нїяке тїло.

<span id="an_2:17">2:17</span> Коли ж, шукаючи справдитись у Христї, і
самі явились грішниками, то чи Христос не служитель гріху? Нехай не
буде!

<span id="an_2:18">2:18</span> Бо коли я знов будую, що зруйнував, то
переступником себе представляю.

<span id="an_2:19">2:19</span> Я бо через закон законові умер, щоб жити
Богові.

<span id="an_2:20">2:20</span> Я рознятий з Христом; живу ж уже не я, а
живе Христос у менї; а що живу тепер у тїлї, то живу вірою в Сина
Божого, що полюбив мене і видав себе за мене.

<span id="an_2:21">2:21</span> Не відкидаю благодати Божої; коли бо
через закон праведність, то Христос марно вмер.

<span id="an_3:1">3:1</span> Ой ви безумні Галати! хто вас очарував, щоб
ви не корились правді, (ви) котрим перед очима наперед був прописаний
Христос, рознятий між вами?

<span id="an_3:2">3:2</span> Про одно се хочу довідатись од вас: Чи
дїлами закону прийняли ви Духа, чи, слухаючи, проповіддю віри?

<span id="an_3:3">3:3</span> Чи такі ви незмислі, що почавши духом,
звершуєте тепер тїлом?

<span id="an_3:4">3:4</span> Марно стільки ви терпіли? Коли б тільки
марно!

<span id="an_3:5">3:5</span> Хто подає вам Духа і робить чудеса між
вами, чи дїлами закону, чи проповіддю віри?

<span id="an_3:6">3:6</span> Яко ж Авраам вірував у Бога, і полїчено
йому за праведність.

<span id="an_3:7">3:7</span> Знайте ж, що хто од віри, ті сини
Авраамові.

<span id="an_3:8">3:8</span> І писанне знаючи наперед, що Бог вірою
оправдує поган, благовістило Авраамові: що в тобі благословлять ся всї
народи.

<span id="an_3:9">3:9</span> Тимже хто од віри, ті благословенні із
вірним Авраамом.

<span id="an_3:10">3:10</span> Которі ж од дїл закону, ті під клятьбою;
писано бо: Проклят, хто не встоїть у всьому написаному в книаї закону,
щоб робити те.

<span id="an_3:11">3:11</span> А що нїхто законом не оправдуєть ся перед
Богом, се явно, бо праведний вірою жив буде.

<span id="an_3:12">3:12</span> Закон же не од віри, та которий чоловік
робити ме те, жити ме в тому.

<span id="an_3:13">3:13</span> Христос викупив нас од клятьби закону,
ставшись за нас клятьбою, (писано бо: Проклят всяк, хто висить на
дереві,)

<span id="an_3:14">3:14</span> щоб на поган благословенне Авраамове
прийшло в Христї Ісусї, щоб обітуванне Духа прийняли ми через віру.

<span id="an_3:15">3:15</span> Браттє, по чоловічи глаголю; одначе
чоловічого закону ствердженого нїхто не відкидав, анї додає до него.

<span id="an_3:16">3:16</span> Авраамові ж виречені обітування і насїнню
його. Не сказано: І насінням, яко про многі, а яко про одно: І насїнню
твоєму, що єсть Христос.

<span id="an_3:17">3:17</span> Оце ж глаголю, що завіту перше
ствердженого від Бога про Христа, закон, що постав чотириста й трийцять
лїт потім, не нехтує, так щоб обернути в ніщо обітуваннє.

<span id="an_3:18">3:18</span> Бо коли від закону наслїддє, то вже не
від обітування; Аврааму ж обітуваннєм дарував Бог.

<span id="an_3:19">3:19</span> Що ж тодї закон? Задля переступів додано
його, доки прийде насїнне, котрому обітувано; (і був він) уряджений
через ангелів рукою посередника.

<span id="an_3:20">3:20</span> Посередник же не єсть (посередник)
одного, а Бог один.

<span id="an_3:21">3:21</span> То хиба закон проти обітувань Божих?
Нехай не буде! Бо коли б дано закон, що міг би оживляти, то справдї від
закону була б праведність.

<span id="an_3:22">3:22</span> Нї, зачинило писаннє усе під гріхом, щоб
обітуваннє од віри Ісус-Христової дане було віруючим.

<span id="an_3:23">3:23</span> Перше ж приходу віри, під законом
стережено нас зачинених на віру, що мала відкритись.

<span id="an_3:24">3:24</span> Тим же закон був нам учителем (щоб
привести нас) до Христа, щоб вірою нам справдитись.

<span id="an_3:25">3:25</span> Як же прийшла віра, то вже ми не під
учителем.

<span id="an_3:26">3:26</span> Усї бо ви сини Божі вірою в Ісуса Христа.

<span id="an_3:27">3:27</span> Скільки бо вас у Христа хрестилось, у
Христа одягли ся.

<span id="an_3:28">3:28</span> Нема Жидовина, нї Грека; нема невільника,
нї вільного; нема муже-ського полу, нї женського: усї бо ви одно, в
Христї Ісусї.

<span id="an_3:29">3:29</span> Коди ж ви Христові, то ви насїнне
Авраамове, і по обітованню наслїдники.

<span id="an_4:1">4:1</span> Глаголю ж: доки наслїдник малолїток, доти
не відрізняеть ся від слуги, хоч він і пан усього,

<span id="an_4:2">4:2</span> а єсть під опікунами та доморядниками аж до
нароку отця.

<span id="an_4:3">4:3</span> Так же й ми, як були малолітками, були
підневолені первотинами сьвіта.

<span id="an_4:4">4:4</span> Як же прийшла повня часу, послав Бог Сина
свого, що родивсь від жени і був під законом,

<span id="an_4:5">4:5</span> щоб викупив тих, що під законом, щоб ми
прийняли всиновленнє.

<span id="an_4:6">4:6</span> А що ви сини, то послав Бог Духа Сина свого
в серця ваші, що покликує: Авва, Отче!

<span id="an_4:7">4:7</span> Тимже вже більш не невільник єси, а син;
коли ж син, то й наслїдник Божий через Христа.

<span id="an_4:8">4:8</span> Тільки ж тодї, не знаючи Бога, служили ви
тим, що не по природі були богами.

<span id="an_4:9">4:9</span> Тепер же, знаючи Бога, більше ж будучи
познані від Бога, як вертаєтесь до немочних та мізерних первотин, котрим
знов наново служити хочете?

<span id="an_4:10">4:10</span> Ви вважаєте на днї, місяцї, пори й лїта.

<span id="an_4:11">4:11</span> Боюсь за вас, що може марно працював коло
вас.

<span id="an_4:12">4:12</span> Будьте, браттє, благаю вас, як і я: бо й
я (такий), як ви. Нічим ви мене не скривдили.

<span id="an_4:13">4:13</span> Ви ж знаєте, що я у немощі тїла
благовістив вам перше.

<span id="an_4:14">4:14</span> І не погордували ви спокусою, що була в
тїлї моїм, анї відопхнули, а як ангела Божого прийняли мене, як Христа
Ісуса.

<span id="an_4:15">4:15</span> Яке ж то було блаженство ваше! Сьвідкую
бо вам, що коли б можна, ви б тодї, вирвавши очі свої, оддали менї.

<span id="an_4:16">4:16</span> То чи вже став я ворогом вам, говорячи
вам правду?

<span id="an_4:17">4:17</span> Ревнують про вас не добре, а хочуть
відлучити вас, щоб ви про них ревнували.

<span id="an_4:18">4:18</span> Добре ж ревнувати всякого часу в доброму,
тай не тільки, як я приходжу до вас.

<span id="an_4:19">4:19</span> Дїточки мої, (ви,) котрими знов мучусь
(перед родинами), доки Христос з'образить ся у вас,

<span id="an_4:20">4:20</span> хотїв би я бути у вас сьогоднї і змінити
голос мій , бо я в непевности про вас.

<span id="an_4:21">4:21</span> Скажіть менї, ви, що хочете бути під
законом: хиба ви закону не слухаєте ?

<span id="an_4:22">4:22</span> Писано бо, що Авраам мав два сини, одного
від невольницї, а одного од вільної.

<span id="an_4:23">4:23</span> Та що був од невольницї, родивсь по тілу,
а що од вільної, по обітницї.

<span id="an_4:24">4:24</span> Се ж иносказанне; се бо два завіти: один
з гори Синая, що родить у неволю, котра єсть Агара.

<span id="an_4:25">4:25</span> Бо Агара, се Синай, гора в Аравиї,
прикладаеть ся ж до теперішнього Єрусалиму, і служить з дітьми своїми.

<span id="an_4:26">4:26</span> А вишній Єрусалим вільний; він мати всім
нам.

<span id="an_4:27">4:27</span> Писано бо: Звеселись, неплідна, що не
роджаєш; гукай та покликуй, ти, що не мучилась; бо в одинокої багато
дїтей, більш нїж у тієї, що має чоловіка.

<span id="an_4:28">4:28</span> Ми ж, браттє, по Ісааку дїти обітування.

<span id="an_4:29">4:29</span> Та, як тодї, хто родивсь по тілу, гонив
того, хто по духу, так і тепер.

<span id="an_4:30">4:30</span> Тільки ж бо що глаголе писаннє? Вижени
невільницю й сина її, не має бо наслідувати син невільниці з сином
вільної.

<span id="an_4:31">4:31</span> Оце ж, браттє, ми не діти невільниці, а
вільної.

<span id="an_5:1">5:1</span> У волї ж оце, котрою Христос визволив нас,
стійте, і під ярмо неволї знов не піддавайтесь.

<span id="an_5:2">5:2</span> Ось я Павел глаголю вам, що коли ви
обрізуєтесь, Христос вам нічого не поможе.

<span id="an_5:3">5:3</span> Сьвідкую ж знов кожному чоловіку
обрізаному, .що винен увесь закон чинити.

<span id="an_5:4">5:4</span> Обернулись ви в нїщо (одійшовши) від
Христа; (ви,) що оправдуєтесь законом, од благодати відпали.

<span id="an_5:5">5:5</span> Ми бо духом од віри надїї праведности
ждемо.

<span id="an_5:6">5:6</span> Бо в Христї Ісусї нї обрізаннє нїчого не
може, нї необрізанне, а віра, любовю сильна.

<span id="an_5:7">5:7</span> Ви бігли добре. Хто заборонив вам коритись
правді?

<span id="an_5:8">5:8</span> Сей перекір не від того (приходить), хто
покликав вас.

<span id="an_5:9">5:9</span> Трошки квасу все місиво квасить.

<span id="an_5:10">5:10</span> Покладаюсь на вас у Господі, що не думати
мете нїчого иншого, а хто колотить вами, понесе свій осуд, хто б він нї
був.

<span id="an_5:11">5:11</span> Я ж, браттє, коли ще проповідую
обрізаннє, то чого ще гонять мене? Тодї обернеть ся в нїщо поблазнь
хреста.

<span id="an_5:12">5:12</span> Ой коли б відсічено тих, що колотять
вами!

<span id="an_5:13">5:13</span> Ви бо, браттє, покликані на волю; тільки
щоб воля ваша не була причиною (до гріха) тїлу; а любовю служіть один
одному.

<span id="an_5:14">5:14</span> Увесь бо закон в одному слові
сповняється: Люби ближнього твого, як себе самого.

<span id="an_5:15">5:15</span> Коли ж ви гризете й заїдаєте один одного,
то гледїть, щоб не були пожерті один від одного.

<span id="an_5:16">5:16</span> Глаголю ж: Духом ходїть, і хотїння
тілесного не звершуйте.

<span id="an_5:17">5:17</span> Бо тіло бажає (того що) проти духа, а
дух, (що) проти тїла; се ж одно другому противить ся, щоб не, що хочете,
те робили.

<span id="an_5:18">5:18</span> Коли ж водитесь духом, то ви не під
законом.

<span id="an_5:19">5:19</span> Явні ж дїла тілесні; оце вони: перелюб,
блуд, нечистота, розпуст,

<span id="an_5:20">5:20</span> ідолослуженнє, чаруваннє, ворогуваннє,
свари, ненависть, гнїв, суперечки, незгода, ересї,

<span id="an_5:21">5:21</span> зависть, убийство, пянство, бенкети й
таке инше. Се наперед глаголю вам, яко ж і наперед глаголав, що хто таке
робить, ті царства Божого не наслїдять.

<span id="an_5:22">5:22</span> А овощ духа: любов, радощі, мир,
довготерпінне, добрість, милосерде, віра,

<span id="an_5:23">5:23</span> тихість, вдержливість. На таких нема
закону.

<span id="an_5:24">5:24</span> А которі Христові, ті розняли тіло з
страстьми і хотїннем.

<span id="an_5:25">5:25</span> Коли духом живемо, духом і ходімо.

<span id="an_5:26">5:26</span> Не буваймо марнославні, один одного
роздражнюючи і один одному завидуючи.

<span id="an_6:1">6:1</span> Браттє, хоч і впаде чоловік у яке
прогрішенне, ви, духовні, направляйте такого духом тихости, доглядаючи
себе, що,б і тобі не бути спокушеним.

<span id="an_6:2">6:2</span> Один одного тягарі носіть, і так сповняйте
закон Христів.

<span id="an_6:3">6:3</span> Коли бо хто думає, що він що єсть, бувши
нїчим, сам себе обманює.

<span id="an_6:4">6:4</span> Дїло ж своє нехай випробовує кожен, тоді
хвалу в собі мати ме, а не в иншому.

<span id="an_6:5">6:5</span> Кожен бо свій тягар нести ме.

<span id="an_6:6">6:6</span> Нехай же ділить ся той, хто учить ся слова,
з тим, хто навчає всього доброго.

<span id="an_6:7">6:7</span> Не обманюйте себе: 3 Бога насьміятись не
можна, що бо чоловік сїе, те й жати ме.

<span id="an_6:8">6:8</span> Бо хто сїе тілу своєму, од тіла жати ме
зотлїннє; а хто сїе духу, од. духа пожне життє вічне.

<span id="an_6:9">6:9</span> Добре ж роблячи, не вниваймо, свого бо часу
своє жати мем, не ослабіваючи.

<span id="an_6:10">6:10</span> Тим же оце, доки час маємо, робімо добро
всім, а найбільш товаришам по вірі,

<span id="an_6:11">6:11</span> Бачите, який великий лист написав я вам
своєю рукою.

<span id="an_6:12">6:12</span> Которі хочуть хвалитись по тїлу, ті
примушують вас обрізуватись, тільки щоб за хрест Христів гонимим їм не
бути.

<span id="an_6:13">6:13</span> Бо і ті, що обрізались, і самі закону не
додержують, а хочуть, щоб ви обрізувались, аби в вашому тїлї хвалитись.

<span id="an_6:14">6:14</span> Мене ж не доведи (Боже) хвалитись (чим
небудь) тільки хрестом Господа нашого Ісуса Христа, котрим мені сьвіт
розпято, а я сьвітові.

<span id="an_6:15">6:15</span> У Христї бо Ісусї нї обрізанне нічого не
важе, нї необрізаннє, а нове створіннє.

<span id="an_6:16">6:16</span> І которі по правилу сьому живуть, мир на
них і милость і на Ізраїлї Божому.

<span id="an_6:17">6:17</span> На останок, нехай нїхто не завдає менї
журби; бо я рани Господа Ісуса на тїлї моїм ношу.

<span id="an_6:18">6:18</span> Благодать Господа нашого Ісуса Христа з
духом вашим, браттє. Амінь.

------------------------------------------------------------------------

[Next: Ephesians](eph.md)
