[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](jo2)  [Next](jde.md) 

------------------------------------------------------------------------

### Ukrainian Bible: 3 John

<span id="an_1:1">1:1</span> Старець - Гайові любому, котрого люблю
істино.

<span id="an_1:2">1:2</span> Любий, молю ся, щоб у всьому добре тобі
вело ся, і ти здоров був, яко ж добре ведеть ся душі твоїй.

<span id="an_1:3">1:3</span> Вельми бо зрадів я, коли прийшли брати, і
сьвідкували про твою правду, яко ж ти в правдї ходиш.

<span id="an_1:4">1:4</span> Більшої радости над сю не маю, щоб чути, що
дїти мої в правдї ходять.

<span id="an_1:5">1:5</span> Любий, ти вірно робиш, коли що робиш для
братів і для постороннїх,

<span id="an_1:6">1:6</span> котрі сьвідкували про твою любов перед
церквою; добре ти зробиш, одпровадивши їх достойно перед Богом.

<span id="an_1:7">1:7</span> Вони бо ради імени Його вийшли, нїчого не
прийнявши від поган;

<span id="an_1:8">1:8</span> тим то мусимо приймати таких, щоб бути
помічниками правдї.

<span id="an_1:9">1:9</span> Писав я церкві; тільки Диотреф, що
побиваєть ся за старшуваннєм, не приймає нас.

<span id="an_1:10">1:10</span> Тим, коли прийду, згадаю про його діла,
що робить, докоряючи нас лихими словами; і не доволен тим, нї сам не
приймає братів, і боронить тим, що хочуть, і з церкви виганяє.

<span id="an_1:11">1:11</span> Любий, не повертай за лихим, а за добрим.
Хто добре робить, (той) від Бога, хто ж лихе робить, (той) не бачив
Бога.

<span id="an_1:12">1:12</span> Про Димитрия сьвідковано од усїх, і від
самої правди; і ми також сьвідкуємо, а знаєте, що сьвідченнє наше
правдиве.

<span id="an_1:13">1:13</span> Багацько мав я писати, тільки не хочу
чернилом та пером тобі писати;

<span id="an_1:14">1:14</span> надію ся ж незабаром бачити тебе, то й
устно поговоримо.

<span id="an_1:15">1:15</span> Впокій тобі. Витають тебе друга. Витай
другів по імени.

------------------------------------------------------------------------

[Next: Jude](jde.md)
