[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](luk)  [Next](act.md) 

------------------------------------------------------------------------

### Ukrainian Bible: John

<span id="an_1:1">1:1</span> Упочинї було Слово, й Слово було в Бога, й
Бог було Слово.

<span id="an_1:2">1:2</span> Воно було в починї у Бога.

<span id="an_1:3">1:3</span> Все Ним стало ся; і без Него не стало ся
нїщо, що стало ся.

<span id="an_1:4">1:4</span> У Йому життє було: й життв було сьвітлом
людям.

<span id="an_1:5">1:5</span> І сьвітло у темряві сьвітить, і темрява
Його не обняла.

<span id="an_1:6">1:6</span> Був чоловік посланий від Бога, ймя йому
Йоан.

<span id="an_1:7">1:7</span> Сей прийшов на сьвідкуванне, щоб
сьвідкувати про сьвітло, щоб усї вірували через него.

<span id="an_1:8">1:8</span> Не був він сьвітло, а щоб сьвідкувати про
сьвітло.

<span id="an_1:9">1:9</span> Було сьвітло правдиве, що просьвічує
кожного чоловіка, що приходить на сьвіт.

<span id="an_1:10">1:10</span> На сьвітї був, і сьвіт Ним настав, і
сьвіт Його не пізнав.

<span id="an_1:11">1:11</span> У своє прийшов, і свої не прийняли Його.

<span id="an_1:12">1:12</span> Которі ж прийняли Його, дав їм власть
дїтьми Божими стати ся, що вірують в імя Його:

<span id="an_1:13">1:13</span> що не від крові, нї від хотіння
тілесного, нї від хотїння мужеського, а від Бога родили ся.

<span id="an_1:14">1:14</span> І Слово тїлом стало ся, і пробувало між
нами (й бачили ми славу Його, славу, яко Єдинородного від Отця), повне
благодати і правди.

<span id="an_1:15">1:15</span> Йоан сьвідкує про Него, й покликував,
глаголючи: Се той, про кого казав я: За мною грядущий поперед мене був;
бо перш мене був.

<span id="an_1:16">1:16</span> І з повноти Його ми всї прийняли й
благодать за благодать.

<span id="an_1:17">1:17</span> Бо закон через Мойсея даний був;
благодать і правда через Ісуса Христа стала ся.

<span id="an_1:18">1:18</span> Бога ніхто не бачив ніколи; единородний
Син, що в лонї Отця, той вияснив.

<span id="an_1:19">1:19</span> І се сьвідченнє Йоанове, як післали Жиди
з Єрусалиму священиків та левитів, щоб спитали Його: Хто ти єси?

<span id="an_1:20">1:20</span> І визнав, і не відпер ся; а визвав: Що я
не Христос.

<span id="an_1:21">1:21</span> І питали його: Що ж? Ілия єси ти? І рече:
Нї. Пророк єси ти? І відказав: Нї.

<span id="an_1:22">1:22</span> Казали ж йому: Хто ж єси? щоб нам
одповідь дати тим, що післали нас. Що кажеш про себе?

<span id="an_1:23">1:23</span> Рече: Я голос покликуючого в пустинї:
Випростайте дорогу Господню, як глаголав Ісаїя пророк.

<span id="an_1:24">1:24</span> А послані були з Фарисеїв.

<span id="an_1:25">1:25</span> І питали вони його, й казали йому: Чого ж
хрестиш, коли ти не Христос, нї їлия, нї пророк.

<span id="an_1:26">1:26</span> Відказав їм Йоан, глаголючи: Я хрещу вас
водою; серед вас же стоїть, котрого ви не знаєте:

<span id="an_1:27">1:27</span> се за мною Грядущий, що поперед мене був;
котрому я недостоєя розвязати ременя обувя Його.

<span id="an_1:28">1:28</span> Се в Витаварі стало ся, за Йорданом, де
Йоан хрестив.

<span id="an_1:29">1:29</span> Назавтра бачить Йоан, що Ісус ійде до
него, й рече: Ось Агнець Божий, що бере на себе гріх сьвіта.

<span id="an_1:30">1:30</span> Ое Той, про кого я казав: За мною гряде
муж, що поперед мене був, бо перше мене був.

<span id="an_1:31">1:31</span> І я не знав Його, та, щоб явив ся
Ізраїлеві, для того прийшов я, хрестячи водою.

<span id="an_1:32">1:32</span> І сьвідкував Йоан, глаголючи: Що бачив я
Духа, злинувшого як голуб з неба, і став він над Ним.

<span id="an_1:33">1:33</span> І я не знав Його; та пославший мене
хрестити водою, той менї глаголав: На кого побачиш, що Дух злине та
стане над Ним, се той, що хрестить Духом сьвятим.

<span id="an_1:34">1:34</span> І бачив я, і сьвідкував, що се є Син
Божий.

<span id="an_1:35">1:35</span> Назавтра знов стояв Йоан і два з учеників
його;

<span id="an_1:36">1:36</span> і, споглянувши на Ісуса йдучого, рече:
ось Агнець Божий.

<span id="an_1:37">1:37</span> І чули його два ученики глаголючого, й
пійшли слїдом за Ісусом.

<span id="an_1:38">1:38</span> І обернувшись Ісус та побачивши їх слїдом
ідучих, рече їм: Чого шукаєте? Вони ж сказали Йому: Рави (що єсть
перекладом: Учителю), де пробуваєш?

<span id="an_1:39">1:39</span> Рече їм: Ідїть і подивіть ся. Пійшли
вони, та й бачили, де пробуває, і перебули в Него день той; було ж коло
десятої години.

<span id="an_1:40">1:40</span> Один з двох, що чули від Йоана та й
пійшли слїдом за ним, був Андрей, брат Симона Петра.

<span id="an_1:41">1:41</span> Він знаходить первий брата свого Симона,
й каже йому: Знайшли ми Месию (що єсть перекладом: Христос).

<span id="an_1:42">1:42</span> І привів його до Ісуса. Поглянувши ж на
него Ісус, рече: Ти єси Симон, син Йони; ти назвеш ся Кифа (що єсть
перекладом: Петр).

<span id="an_1:43">1:43</span> Назавтра хотів Ісус вийти в Галилею і
знаходить Филипа, й рече йому: Йди слїдом за мною.

<span id="an_1:44">1:44</span> Був же Филип із Витсаїди, з города
Андреєвого та Петрового.

<span id="an_1:45">1:45</span> Знаходить Филип Натанаїла, й каже йому:
Про кого писав Мойсей у законї й пророки, знайшли ми, Ісуса, сина
Йосифового, що з Назарету.

<span id="an_1:46">1:46</span> І каже Натанаїл до него: 3 Назарету хиба
може що добре бути? Каже йому Филип: Іди та й подивись!

<span id="an_1:47">1:47</span> Побачив Ісус Натанаїла, йдучого до Него,
й рече про него: Ось справді Ізраїлитянин, що в йому підступу нема.

<span id="an_1:48">1:48</span> Каже Йому Натанаїл: Звідкіля мене знаєш?
Озвавсь Ісус і рече йому: Перш нїж Филип покликав тебе, як був єси під
смоківницею, бачив я тебе.

<span id="an_1:49">1:49</span> Озвавсь Натанаїл і каже Йому: Рави, Ти
єси Син Божий, Ти єси цар Ізраїлїв.

<span id="an_1:50">1:50</span> Озвавсь Ісус і рече йому: Що сказав тобі:
Я бачив тебе під смоківницею, то й віруєш? Більше сього бачити меш.

<span id="an_1:51">1:51</span> І рече йому: Істино, істино глаголю вам:
Від нині бачити мете небо відкрите, й ангелів Божих, що сходять угору і
вниз на Сина чоловічого.

<span id="an_2:1">2:1</span> А третього дня було весїллє в Кані
Галилейській; і була мати Ісусова там;

<span id="an_2:2">2:2</span> запрошено ж і Ісуса, й учеників Його на
весїллє.

<span id="an_2:3">2:3</span> І, як не ставало вина, каже мати Ісусова до
Него: Вина не мають.

<span id="an_2:4">2:4</span> Рече їй Ісус: Що менї й тобі, жено? ще не
прийшла година моя.

<span id="an_2:5">2:5</span> Каже Його мати слугам: Що вам скаже,
робіть.

<span id="an_2:6">2:6</span> Стояло ж там шість камяних водників про
очищеннє Жидівське, що містили відер по два або по три.

<span id="an_2:7">2:7</span> Рече їм Ісус: Поналивайте водники водою. І
поналивали їх аж по верх.

<span id="an_2:8">2:8</span> І рече їм: Черпайте тепер, та й несїть до
старости. І понесли.

<span id="an_2:9">2:9</span> Як же покоштував староста води, що сталась
вином (а не знав, звідкіля, слуги ж знали, що черпали воду), кличе
жениха староста,

<span id="an_2:10">2:10</span> і каже йому: Кожен чоловік перш добре
вино ставить, а як підопють, тодї гірше; ти ж додержав добре вино аж
досі.

<span id="an_2:11">2:11</span> Сей почин ознак вробив Ісус у Канї
Галилейській, і показав славу свою; і вірували в Него ученики Його.

<span id="an_2:12">2:12</span> Після сього пійшов у Капернаум, Він і
мати Його, й брати Його, й ученики Його; і там пробували небагато днів.

<span id="an_2:13">2:13</span> А була близько пасха у Жидів, і пійшов у
Єрусалим Ісус,

<span id="an_2:14">2:14</span> і знайшов у церкві продаючих воли, й
вівці, і голуби, й міняльників сидячих.

<span id="an_2:15">2:15</span> І, зробивши джгута \[скрутля, плетїнку\]
з мотузків, повиганяв усїх із церкви, й вівці й воли, а міняльникам
порозсипав гроші, і столи поперевертав;

<span id="an_2:16">2:16</span> а тим, що голуби продавали, рече:
Візьміть се звідсіля; не робіть дому Отця мого домом торговим.

<span id="an_2:17">2:17</span> Згадали ж ученики Його, що написано:
Ревність дому твого з'їла мене.

<span id="an_2:18">2:18</span> Озвались тодї Жиди, й казали Йому: Що за
знак покажеш нам, що се робиш?

<span id="an_2:19">2:19</span> Озвавсь Ісус і рече їм: Зруйнуйте сю
церкву, й я за три дні підніму вам її.

<span id="an_2:20">2:20</span> Казали тодї Жиди: Сорок і шість років
будовано церкву сю, а Ти в три днї піднімеш її?

<span id="an_2:21">2:21</span> Він же глаголав про церкву тіла свого.

<span id="an_2:22">2:22</span> Як же встав з мертвих, згадали ученики
Його, що Він се глаголав їм; і вірували писанню і слову, що глаголав
Ісус.

<span id="an_2:23">2:23</span> Як же був у Єрусалимі у пасху на сьвята,
многі увірували в імя Його, побачивши чудеса Його, що робив.

<span id="an_2:24">2:24</span> Сам же Ісус не звіряв ся їм, тим що знав
усїх:

<span id="an_2:25">2:25</span> бо не треба було Йому, щоб хто сьвідкував
про чоловіка, бо Він знав, що було в чоловіку.

<span id="an_3:1">3:1</span> Був же чоловік з Фарисеїв, Никодим імя
йому, князь Жидівський.

<span id="an_3:2">3:2</span> Сей прийшов до Ісуса в ночі, і каже Йому:
Рави, знаємо, що від Бога прийшов єси учителем; нїхто бо таких ознак не
може робити, як Ти робиш, коли не буде Бог з ним.

<span id="an_3:3">3:3</span> Озвавсь Ісус і рече йому: Істино, істино
глаголю тобі: Коли хто не народить ся звиш, не може видїти царства
Божого.

<span id="an_3:4">3:4</span> Каже до Него Никодим: Як же може чоловік
народитись, старим бувши? хиба може в утробу матери своєї знов увійти, і
родитись?

<span id="an_3:5">3:5</span> Озвавсь Ісус: Істино, істино глаголю тобі:
Коли хто не родить ся од води й Духа, не може ввійти в царство Боже.

<span id="an_3:6">3:6</span> Роджене від тїла - тїло, а роджене від Духа
- дух.

<span id="an_3:7">3:7</span> Не дивуй ся, що глаголав тобі: Мусите ви
народити ся звиш.

<span id="an_3:8">3:8</span> Дух, де хоче, дише, й голос його чуєш, та
не знаєш, звідкіля виходить, і куди йде; так усякий народжений од Духа.

<span id="an_3:9">3:9</span> Озвавсь Никодим і каже Йому: Як може се
статись:

<span id="an_3:10">3:10</span> Відказав Ісус і рече йому: Ти єси учитель
Ізраїлїв, і сього не знаєш?

<span id="an_3:11">3:11</span> Істино, істино глаголю тобі: Що те, що
знаємо, говоримо, й що бачили, сьвідкувмо; а сьвідкування нашого не
приймаєте.

<span id="an_3:12">3:12</span> Коли про земне глаголав вам, і не
віруєте,- як же, коли скажу вам про небесне, увіруєте?

<span id="an_3:13">3:13</span> І нїхто не зійшов на небо, тільки хто з
неба зійшов, Син чоловічий, що на небі.

<span id="an_3:14">3:14</span> І, як Мойсей підняв угору гадюку в
пустині, так мусить бути піднятий і Син чоловічий,

<span id="an_3:15">3:15</span> щоб кожний віруючий в Него не погиб, а
мав життє вічне.

<span id="an_3:16">3:16</span> Так бо полюбив Бог сьвіт, що Сина свого
єдинородного дав, щоб кожен, віруючий в Него, не погиб, а мав життє
вічне.

<span id="an_3:17">3:17</span> Бо не післав Бог Сина свого на сьвіт, щоб
осудив сьвіт, а щоб спас ся Ним сьвіт.

<span id="an_3:18">3:18</span> Хто вірує в Него, не осудить ся; хто ж не
вірує, уже осуджений; бо не вірував у ймя єдинородного Сина Божого.

<span id="an_3:19">3:19</span> Сей же єсть суд, що сьвітло прийшло на
сьвіт, а полюбили люде темряву більше нїж сьвітло; були бо лихі їх
учинки.

<span id="an_3:20">3:20</span> Кожен бо, хто чинить лихе, ненавидить
сьвітло, й не йде до сьвітла щоб не зганено вчинків його.

<span id="an_3:21">3:21</span> Хто ж робить правду, йде до сьвітла, щоб
виявились його вчинки бо в Бозї роблені.

<span id="an_3:22">3:22</span> Після сього пійшов Ісус і ученики Його в
Юдейську землю; і там пробував з ними, й хрестив.

<span id="an_3:23">3:23</span> Хрестив же й Йоан у Єноні поблизу Салима,
бо води було там багато; й приходили, й хрестились.

<span id="an_3:24">3:24</span> Ще бо не вкинуто в темницю Йоана.

<span id="an_3:25">3:25</span> Постало ж змаганнє в учеників Йоанових з
Жидами про очишеннє.

<span id="an_3:26">3:26</span> І прийшли вони до Йоана, й казали йому:
Рави, той що був з тобою за Йорданом, котрому сьвідкував єси, ось сей
хрестить і всї йдуть до Него.

<span id="an_3:27">3:27</span> Озвавсь Йоан і рече: Не може чоловік
прийняти нічого, коли не буде дано йому з неба.

<span id="an_3:28">3:28</span> Самі ви менї сьвідкуєте, що я казав: Я не
Христос, а що я посланий перед Ним.

<span id="an_3:29">3:29</span> Хто має заручену, той жених; а друг
жениха, стоячи й слухаючи його, радощами радуєть ся голосу жениха; ся
оце радість моя сповнилась.

<span id="an_3:30">3:30</span> Той мусить рости, я ж малїти.

<span id="an_3:31">3:31</span> Хто звиш гряде, той. над усїма; хто від
землї, той від землї, і від землї говорить; хто з неба гряде, той над
усїма.

<span id="an_3:32">3:32</span> І що бачив і чув, про те й сьвідкує; і
сьвідкування Його нїхто не приймає.

<span id="an_3:33">3:33</span> Хто прийняв сьвідкуваннє Його, той
ствердив, що Бог правдивий.

<span id="an_3:34">3:34</span> Кого бо післав Бог, той слова Божі
говорить; бо не мірою дає Бог Духа.

<span id="an_3:35">3:35</span> Отець любить Сина, і все дав у руки Йому.

<span id="an_3:36">3:36</span> Хто вірує в Сина, той має вічне життє; а
хто не вірує Синові, не бачити ме життя, а гнів Божий пробував на йому.

<span id="an_4:1">4:1</span> Як же взнав Господь, що прочули Фарисеї, що
Ісус більш учеників єднає і хрестить, нїж Йоан,

<span id="an_4:2">4:2</span> (хоч Ісус сам не хрестив, а ученики Його;)

<span id="an_4:3">4:3</span> то покинув Юдею, та й пійшов знов у
Галилею.

<span id="an_4:4">4:4</span> Треба ж було Йому проходити через Самарию.

<span id="an_4:5">4:5</span> Приходить оце в город Самарянський,
названий Сихар, поблизу хутора, що дав Яков ИосиФу, синові своєму.

<span id="an_4:6">4:6</span> Була ж там криниця Яковова. Оце ж Ісус,
утомившись у дорозї, сидїв так на криниці; було ж коло шестої години.

<span id="an_4:7">4:7</span> Приходить жінка з Самариї начерпати води.
Рече їй Ісус: Дай менї пити.

<span id="an_4:8">4:8</span> Ученики бо Його пійшли в город, щоб купити
ті.

<span id="an_4:9">4:9</span> Каже ж Йому жінка Самарянка: Як се Ти,
Жидовин бувши, пити просиш від мене, жінки Самарянки? Бо Жиди не сходять
ся з Самарянами.

<span id="an_4:10">4:10</span> Озвавсь Ісус і рече їй: Коли б знала дар
Божий і хто се говорить тобі: Дай менї пити, ти просила б Його, й дав би
тобі води живої.

<span id="an_4:11">4:11</span> Каже Йому жінка: Добродїю, і черпака не
маєш, і колодязь глибокий; звідкіля ж маєш воду живу?

<span id="an_4:12">4:12</span> Хиба Ти більший єси отця нашого Якова, що
дав нам сей колодязь? і він сам з него пив, і сини його, й скот його.

<span id="an_4:13">4:13</span> Озвавсь Ісус і рече їй: Всякий, хто пє
воду сю забажає знов;

<span id="an_4:14">4:14</span> хто ж напєть ся води, що я дам йому, не
забажає до віку; а вода, що дам йому, буде в йому жерелом водії, що тече
в житте вічне.

<span id="an_4:15">4:15</span> Каже до Него жінка: Добродїю, дай менї
сієї води, щоб не жаждувала, анї ходила сюди черпати.

<span id="an_4:16">4:16</span> Рече їй Ісус: Іди поклич чоловічка твого,
та й приходь сюди.

<span id="an_4:17">4:17</span> Озвалась жінка і каже: Не маю чоловіка.
Рече їй Ісус: Добре сказала єси, що чоловіка не маєш;

<span id="an_4:18">4:18</span> пять бо чоловіків мала, та й тепер
которого маєш, не чоловік тобі; у сьому правду сказала єси.

<span id="an_4:19">4:19</span> Каже Йому жінка: Добродїю, бачу, що
пророк єеи Ти.

<span id="an_4:20">4:20</span> Батьки наші на сїй горі покланялись; а ви
кажете, що в Єрусалимі місце, де треба покланяти ся.

<span id="an_4:21">4:21</span> Рече їй Ісус: Жінко, вір менї, що прийде
час, коли нї на горі сїй, анї в Єрусалимі покланяти метесь ви Отцеві.

<span id="an_4:22">4:22</span> Ви кланяєтесь, а чому - не знаєте; ми
кланяємось, і чому - знаємо, бо спасенне від Жидів.

<span id="an_4:23">4:23</span> Та прийде час, і вже єсть, що правдиві
поклонники поклонять ся Отцеві духом і правдою; Отець бо таких шукає
покланяючих ся Йому.

<span id="an_4:24">4:24</span> Дух - Бог, і хто покланяєть ся Йому,
духом і правдою мусить покланятись.

<span id="an_4:25">4:25</span> Каже Йому жінка: Знаю, що Месия прийде
(званий Христос). Як прийде Він, звістить нам усе.

<span id="an_4:26">4:26</span> Рече їй Ісус: Се я, що глаголю тобі.

<span id="an_4:27">4:27</span> І прийшли на се ученики Його, й
дивувались, що Він із жінкою розмовляв; та нїхто не сказав: Чого тобі
треба? або: Про що розмовляєш із нею?

<span id="an_4:28">4:28</span> Покинула тодї відро своє жінка, й пійшла
в город, і каже людям:

<span id="an_4:29">4:29</span> Ійдїть подивіть ся на чоловіка, котрий
сказав менї все, що я зробила; чи се не Христос?

<span id="an_4:30">4:30</span> Вийшли ж з города, й прийшли до Него.

<span id="an_4:31">4:31</span> Тим часом просили Його ученики: Рави, їж.

<span id="an_4:32">4:32</span> Він же рече їм: Я маю їжу їсти, котрої ви
не знаєте.

<span id="an_4:33">4:33</span> Казали ж ученики один до одного: Хиба хто
приніс Йому їсти?

<span id="an_4:34">4:34</span> Рече їм Ісус: Моя їжа, щоб чинити волю
Пославшого мене, й скінчити Його діло.

<span id="an_4:35">4:35</span> Хиба ви не кажете: Що ще чотирі місяці,
та й жнива прийдуть? Ось глаголю вам: Здійміть очі ваші, та погляньте на
ниви, що вже пополовіли на жнива.

<span id="an_4:36">4:36</span> І приймає жнець плату, й збирає овощ у
житте вічне, щоб і хто сїє радував ся, і хто жне.

<span id="an_4:37">4:37</span> Бо у сьому слово правдиве: що инший, хто
сіє, а инший, хто жне.

<span id="an_4:38">4:38</span> Я післав вас жати, коло чого ви не
працювали; инші люде працювали, а ви на працю їх увійшли.

<span id="an_4:39">4:39</span> З города ж того багато увірувало в Него
Самарян через слово жінки, сьвідкуючої: Що сказав мені все, що зробила.

<span id="an_4:40">4:40</span> Як же прийшли до Него Самаряне, просили
Його зістатись у них; і зіставсь там два днї.

<span id="an_4:41">4:41</span> І багато більше увірувало за слово Його.

<span id="an_4:42">4:42</span> А тій жінці казали: Що вже не задля твого
оповідання віруємо; самі бо чули, й знаємо, що се справді Спас сьвіту
Христос.

<span id="an_4:43">4:43</span> Через два ж днї вийшов звідтіля та
прийшов у Галилею.

<span id="an_4:44">4:44</span> Сам бо Ісус сьвідкував, що пророк у своїй
отчинї чести не має.

<span id="an_4:45">4:45</span> Як же прийшов у Галилею, прийняли Його
Галилейцї, бачивши все, що зробив у Єрусалимі на сьвята: бо й вони
ходили на сьвята.

<span id="an_4:46">4:46</span> Прийшов же Ісус ізнов у Кану Галилейську,
де зробив воду вином. І був один царський, котрого син нездужав у
Капернаумі.

<span id="an_4:47">4:47</span> Сей, почувши, що Ісус прибув із Юдеї в
Галилею, прийшов до Него, й благав Його, щоб пійшов та оздоровив сина
його, бо мав умерти.

<span id="an_4:48">4:48</span> Рече ж Ісус до него: Коли ознак та див не
побачите, не увіруєте.

<span id="an_4:49">4:49</span> Каже до Него царський: Господи, йди перш,
ніж умре дитина моя.

<span id="an_4:50">4:50</span> Рече йому Ісус: Іди, син твій живий. І
увірував чоловік слову, що промовив йому Ісус, і пійшов.

<span id="an_4:51">4:51</span> Вже ж він ішов, зустріли його слуги його
й звістили, кажучи: Що хлопчик твій живий.

<span id="an_4:52">4:52</span> Спитав же в них про годину, коли
полегшало йому. І кажуть йому: Що вчора семої години покинула його
горячка.

<span id="an_4:53">4:53</span> Зрозумів же батько, що тієї самої години,
котрої сказав йому Ісус: Що син твій живий; і увірував сам і ввесь дім
його.

<span id="an_4:54">4:54</span> Се знов другу ознаку зробив Ісус,
прийшовши з Юдеї в Галилею.

<span id="an_5:1">5:1</span> Після сього було сьвято Жидівське, і
прийшов Ісус у Єрусалим.

<span id="an_5:2">5:2</span> У Єрусалимі ж коло Овечих воріт є купіль,
що зветь ся по єврейська Ветезда, з пятьма ходниками.

<span id="an_5:3">5:3</span> В них лежало велике множество недужих,
слїпих, кривих, сухих, що дожидали движення води.

<span id="an_5:4">5:4</span> Ангел бо певного часу спускавсь у купіль і
збивав воду: хто ж первий улазив після збивання води, одужував, якою б
нї мучив ся болестю.

<span id="an_5:5">5:5</span> Був же там один чоловік, що трийцять і
вісім років був у недузї.

<span id="an_5:6">5:6</span> Сього побачивши Ісус лежачого, й відаючи,
що довгий уже час нездужає, рече йому: Хочеш одужати?

<span id="an_5:7">5:7</span> Відповів Йому недужий: Господи, чоловіка не
маю, щоб, як зібєть ся вода, вкинув мене в купіль; як же прийду я, инший
поперед мене влазить.

<span id="an_5:8">5:8</span> Рече йому Ісус: Устань, візьми постіль
твою, та й ходи!

<span id="an_5:9">5:9</span> зараз одужав чоловік, і взяв постїль свою,
та й ходив; була ж субота того дня.

<span id="an_5:10">5:10</span> І казали Жиди сцїленому: Субота; не
годить ся тобі брати постелї.

<span id="an_5:11">5:11</span> Відказав їм: Хто оздоровив мене, той мені
сказав: Візьми постіль твою, та й ходи.

<span id="an_5:12">5:12</span> Питали ж його: Що то за чоловік, що
сказав тобі: Візьми постіль твою, та й ходи?

<span id="an_5:13">5:13</span> Той же, що одужав, не знав, хто Він; бо
Ісус відійшов геть, як народ був на місці тому.

<span id="an_5:14">5:14</span> Опісля знаходить його Ісус у церкві, і
рече йому: Оце одужав єси; не гріши більш, щоб гіршого тобі не стало ся.

<span id="an_5:15">5:15</span> Пійшов чоловік, та й сповістив Жидів, що
се Ісус, що оздоровив його.

<span id="an_5:16">5:16</span> За се гонили Ісуса Жиди й шукали Його
вбити, що се зробив у суботу.

<span id="an_5:17">5:17</span> Ісус же відказав їм: Отець мій досї
робить і я роблю.

<span id="an_5:18">5:18</span> За се ж ще більш шукали Його Жиди вбити,
що не то ламле суботу, а ще й Отцем своїм зве Бога, рівним себе ставлячи
Богу.

<span id="an_5:19">5:19</span> Озвав ся ж Ісус і рече їм: Істино, істино
глаголю вам: Не може Син нічого робити від себе, коли не бачить, що
Отець те робить: що бо Той робить, те й Син так само робить.

<span id="an_5:20">5:20</span> Отець бо любить Сина, і все показує Йому,
що сам робить; і більші сих покаже Йому діла, щоб ви дивувались.

<span id="an_5:21">5:21</span> Бо, як Отець воскрешає мертвих і оживлює,
так і Син, кого хоче, оживлюе.

<span id="an_5:22">5:22</span> Бо Отець і не судить нїкого, а суд увесь
дав Синові,

<span id="an_5:23">5:23</span> щоб усї шанували Сина, як шанують Отця.
Хто не шанує Сина, не шанує Отця, що післав Його.

<span id="an_5:24">5:24</span> Істино, істино глаголю вам: Що, хто
слухає слово моє і вірує Пославшому мене, має житте вічне, і на суд не
прийде, а перейде від смерти в життє.

<span id="an_5:25">5:25</span> Істино, істино глаголю вам: Що прийде
час, і нинї єсть, що мертві почують голос Сина Божого, й почувши
оживуть.

<span id="an_5:26">5:26</span> Бо, як Отець має життє в собі, так дав і
Синові життє мати в собі,

<span id="an_5:27">5:27</span> і власть дав Йому і суд чинити; бо Він
Син чоловічий.

<span id="an_5:28">5:28</span> Не дивуйтесь сьому, бо прийде час, що в
гробах почують голос Його,

<span id="an_5:29">5:29</span> і повиходять: которі добро робили, в
воскресеннє життя, а которі зло робили, в воскресеннє суду.

<span id="an_5:30">5:30</span> Не можу я робити від себе нїчого: як чую,
суджу; і суд мій праведний; бо не шукаю волї моєї, а волї пославшого
мене Отця.

<span id="an_5:31">5:31</span> Коли я сьвідкую про себе, сьвідченнє моє
не правдиве.

<span id="an_5:32">5:32</span> Инший єсть, хто сьвідкує про мене; і я
знаю, що правдиве сьвідченне, котре про мене сьвідкує.

<span id="an_5:33">5:33</span> Ви посилали до Йоана, й сьвідкував
правді.

<span id="an_5:34">5:34</span> Я же не від чоловіка сьвідченне приймаю,
а глаголю се, щоб ви спаслись.

<span id="an_5:35">5:35</span> Той був сьвітильник горючий і сьвітючий;
ви ж хотіли повеселитись на часину еьвітлом його.

<span id="an_5:36">5:36</span> Я ж маю сьвідченнє більше Йоанового: дїла
бо, що дав менї Отець, щоб їх скінчити, ті діла, що я роблю, сьвідкують
про мене, що Отець мене післав.

<span id="an_5:37">5:37</span> І пославший мене Отець сам сьвідкував про
мене. Анї голосу Його не чули ви нїколи, анї виду Його не бачили;

<span id="an_5:38">5:38</span> і слова Його не маєте пробуваючого в вас;
бо кого післав Він, тому ви не віруєте.

<span id="an_5:39">5:39</span> Прослідіть писання; бо ви думаєте в них
життє вічне мати; й ті сьвідкують про мене.

<span id="an_5:40">5:40</span> Та не хочете прийти до мене, щоб життє
мати.

<span id="an_5:41">5:41</span> Чести від людей не приймаю.

<span id="an_5:42">5:42</span> Та я спізнав вас, що любови Божої не
маєте в собі.

<span id="an_5:43">5:43</span> Я прийшов в імя Отця мого, і не приймаєте
мене. Коли инший прийде в імя своє, того приймете.

<span id="an_5:44">5:44</span> Як ви можете вірувати, славу один од
одного приймаючи, а славу що від одного Бога, не шукаєте?

<span id="an_5:45">5:45</span> Не думайте, що я обвинувачу вас перед
Отцем: є хто винуватить вас: Мойсей, що на него вповаєте.

<span id="an_5:46">5:46</span> Коли б ви вірували Мойсейові, вірували б
менї; бо про мене той писав.

<span id="an_5:47">5:47</span> Коли ж його писанням не віруєте, як моїм
словам вірувати мете?

<span id="an_6:1">6:1</span> Після сього пійшов Ісус на той бік моря
Галилейського, Тивериядського,

<span id="an_6:2">6:2</span> І йшло за Ним багато народу, бо бачили Його
ознаки, що робив над недужими.

<span id="an_6:3">6:3</span> Зійшов же на гору Ісус, і сидїв там з
учениками своїми.

<span id="an_6:4">6:4</span> Була ж близько пасха, сьвято Жидівське.

<span id="an_6:5">6:5</span> Знявши ж Ісус очі і побачивши, що багато
народу йде до Него, рече до филипа: Звідкіля купимо хлїба, щоб вони
попоїли?

<span id="an_6:6">6:6</span> Се ж сказав, вивідуючи його, бо сам знав,
що має роботи.

<span id="an_6:7">6:7</span> Відказав Йому Филип: За двісті денариїв
хлїба не стане їм, щоб кожному з них хоч трохи досталось.

<span id="an_6:8">6:8</span> Каже Йому один з учеників Його, Андрей,
брат Симона Петра:

<span id="an_6:9">6:9</span> Є тут хлопець один, що мав пять хлїбів
ячних \[ячмінних\] та дві рибки; тільки що сього на стільки?

<span id="an_6:10">6:10</span> Рече ж Ісус: Заставте людей сїдати. Була
ж трава велика на тому місці. Посідали ж чоловіки, числом тисяч з пять.

<span id="an_6:11">6:11</span> Прийнявши ж хлїби Ісус, і оддавши хвалу,
подав ученикам, ученики ж сидячим; так само й риби, скільки хотіли.

<span id="an_6:12">6:12</span> Як же наситились, рече ученикам своїм:
Позбирайте останки окрушин, щоб не пропало нїщо.

<span id="an_6:13">6:13</span> Зібрали ж і наповнили дванайцять кошів
окрушин із пяти хлїбів ячних, що зосталось у тих, що їли.

<span id="an_6:14">6:14</span> Люде ж, бачивши, яку ознаку зробив Ісус,
сказали, що се справді пророк, грядущий на сьвіт.

<span id="an_6:15">6:15</span> Як же постеріг Ісус, що хочуть прийти та
схопити Його, щоб зробити Його царем, то пійшов ізнов на гору сам один.

<span id="an_6:16">6:16</span> Як же настав вечір, пійшли ученики Його
над море,

<span id="an_6:17">6:17</span> і, ввійшовши в човен, плили на той бік
моря у Капернаум. І вже стемнїло, й не приходив до них Ісус.

<span id="an_6:18">6:18</span> А море, од великого вітру, що пурхав,
піднялось.

<span id="an_6:19">6:19</span> Одпливши ж гоней на двайцять і пять або
трийцять, бачять, що Ісус ходить по морю, і до човна наближують ся, і
полякались.

<span id="an_6:20">6:20</span> Він же рече їм: Се я; не лякайтесь.

<span id="an_6:21">6:21</span> Тодї радо прийняли Його в човен, і зараз
човен опинивсь коло землї, куди вони прямували.

<span id="an_6:22">6:22</span> Назавтра народ, стоячий по тім боці моря,
побачивши, що иншого човна не було там, тільки один той, у котрий
ввійшли ученики Його, й що не ввійшов з учениками сво'їми Ісус у човен,
а що самі ученики Його відчалили,

<span id="an_6:23">6:23</span> инші ж човни поприходили з Тиверияди
поблизу місця, де їли хліб, як хвалу оддав Господь;

<span id="an_6:24">6:24</span> побачивши ж оце люде, що Ісуса там нема,
анї учеників Його, ввійшли і вони в човни, та й прибули в Капернаум,
шукаючи Ісуса.

<span id="an_6:25">6:25</span> І, знайшовши Його на тім боцї моря,
сказали Йому: Рави, коли прибув єси сюда?

<span id="an_6:26">6:26</span> Відказав Їм Ісус і рече: Істино, істино
глаголю вам: Шукаєте мене не тому, що бачили ознаки, а що їли хлїб, та й
наситились.

<span id="an_6:27">6:27</span> Трудіть ся не для їжи погибаючої, а для
їжи, що зостаєть ся в вічне життє, котру Син чоловічий вам дасть; Сього
бо Отець ствердив, Бог.

<span id="an_6:28">6:28</span> Казали ж до Него: Що нам робити, щоб
чинити діла Божі?

<span id="an_6:29">6:29</span> Відказав Ісус і рече їм: Се єсть дїло
Боже, щоб вірувати в Того, кого післав Він.

<span id="an_6:30">6:30</span> Казали ж Йому: Що ж робиш Ти за ознаку,
щоб виділи ми, та й вірували Тобі? що чиниш?

<span id="an_6:31">6:31</span> Батьки наші манну їли в пустинї, як
писано: Хлїб з неба дав їм їсти.

<span id="an_6:32">6:32</span> Рече ж їм Ісус: Істино, істино глаголю
вам: Не Мойсей дав вам хлїб з неба, а Отець мій дає вам хлїб з неба
правдивий.

<span id="an_6:33">6:33</span> Бо хлїб Божий той, що сходить з неба, і
життє дає сьвітові.

<span id="an_6:34">6:34</span> Казали ж до Него: Господи, всякого часу
давай нам хлїб сей.

<span id="an_6:35">6:35</span> Рече ж їм Ісус: Я хлїб життя, хто
приходить до мене, не голодувати ме, і хто вірує в мене, не жаждувати ме
нїколи.

<span id="an_6:36">6:36</span> Тільки глаголю вам, що й видїли мене, та
й не віруєте.

<span id="an_6:37">6:37</span> Усе, що дає менї Отець, до мене прийде; а
хто приходить до мене, не вижену геть.

<span id="an_6:38">6:38</span> Бо зійшов я з неба, не щоб чинити волю
мою, а волю Пославшого мене.

<span id="an_6:39">6:39</span> Се ж воля пославшого мене Отця, щоб з
усього, що дав менї, не погубив я нічого, а воскресив його останнього
дня.

<span id="an_6:40">6:40</span> Се ж воля пославшого мене, щоб кожен, хто
видить Сина й вірує в Него, мав житте вічне, і я воскрешу його
останнього дня.

<span id="an_6:41">6:41</span> Миркали \[відказували\] тодї Жиди про
Него, що сказав: Я хлїб, що зійшов з небес;

<span id="an_6:42">6:42</span> і казали: Хиба се не Ісус, син Йосифів,
котрого знаємо ми батька й Матїр? Як же Він каже: Що з неба зійшов я?

<span id="an_6:43">6:43</span> Озвав ся ж Ісус і рече їм: Не миркайте
між собою.

<span id="an_6:44">6:44</span> Нїхто не може прийти до мене, коли Отець,
пославший мене, не притягне його, й я воскрешу його останнього дня.

<span id="an_6:45">6:45</span> Написано в пророків: І будуть усї навчені
від Бога. Тим кожен, хто чув од Отця і навчивсь, приходить до мене.

<span id="an_6:46">6:46</span> Не то, щоб Отця хто видїв, тільки Той,
хто від Бога, Той видїв Отця.

<span id="an_6:47">6:47</span> Істино, істино глаголю вам: Хто вірує в
мене, має життє вічне.

<span id="an_6:48">6:48</span> Я хлїб життя.

<span id="an_6:49">6:49</span> Батьки ваші їли манну в пустинї, та й
повмирали.

<span id="an_6:50">6:50</span> Се хлїб, що з неба сходить, щоб, хто їсть
Його, не вмер.

<span id="an_6:51">6:51</span> Я хлїб живий, що з неба зійшов. Коли хто
їсть сей хлїб, жити ме по вік; а хлїб, що я дам, се тіло моє, що я дам
за життє сьвіту.

<span id="an_6:52">6:52</span> Змагались тодї між собою, говорячи: Як
може Він дати нам тіло їсти?

<span id="an_6:53">6:53</span> Рече ж їм Ісус: Істино, істино глаголю
вам: Як не їсте тіла Сина чоловічого й не пєте Його крові, не маєте
життя в собі.

<span id="an_6:54">6:54</span> Хто їсть тіло моє і пє мою кров, має
життє вічне, і я воскрешу його останнього дня.

<span id="an_6:55">6:55</span> Тїло моє справді єсть їжа, а кров моя
справді єсть напиток.

<span id="an_6:56">6:56</span> Хто їсть тїло моє і пє кров мою, в менї
пробуває, а я в йому.

<span id="an_6:57">6:57</span> Як післав мене живий Отець, і я живу
Отцем, так і хто їсть мене, й той жити ме мною.

<span id="an_6:58">6:58</span> Се хлїб, що з неба зійшов. Не як батьки
ваші їли манну та й повмирали; хто їсть сей хлїб, жити ме по вік.

<span id="an_6:59">6:59</span> Се Він глаголав у школі, навчаючи в
Капернаумі.

<span id="an_6:60">6:60</span> Многі ж слухавши з учеників Його казали:
Жорстоке се слово; хто може його слухати?

<span id="an_6:61">6:61</span> Знаючи ж Ісус сам у собі, що миркають про
Него ученики Його, рече їм: Се вас блазнить?

<span id="an_6:62">6:62</span> Що ж, коли побачите Сина чоловічого, як
входить туди, де перше був?

<span id="an_6:63">6:63</span> Се дух, що оживлює; тіло не годить ся нї
на що. Слова, що я глаголю вам, се дух і життє.

<span id="an_6:64">6:64</span> Тільки ж є такі між вами, що не вірують.
Знав бо з почину Ісус, котрі не вірують, і хто зрадить Його.

<span id="an_6:65">6:65</span> І рече: Тим глаголав вам, що ніхто не
може прийти до мене, коли не буде дано йому від Отця мого.

<span id="an_6:66">6:66</span> Після сього багато з учеників Його пійшли
назад, і вже більш з Ним не ходили.

<span id="an_6:67">6:67</span> Рече ж Ісус дванайцятьом: Чи й ви хочете
йти?

<span id="an_6:68">6:68</span> Відказав тодї Йому Симон Петр: Господи,
до кого йти нам ? у Тебе слова життя вічнього,

<span id="an_6:69">6:69</span> і ми увірували й взнали, що Ти єси
Христос, Син Бога живого.

<span id="an_6:70">6:70</span> Відказав їм Ісус: Хиба не я вас
дванайцятьох вибрав? а один з вас диявол.

<span id="an_6:71">6:71</span> Говорив же про Юду Симонового Іскариота:
сей бо мав Його зрадити, один з дванайцяти.

<span id="an_7:1">7:1</span> І ходив Ісус після сього по Галилеї; не
хотів бо по Юдеї ходити, що шукали Його Жиди вбити.

<span id="an_7:2">7:2</span> Було ж близько Жидівське сьвято кучок.

<span id="an_7:3">7:3</span> Казали ж до Него брати Його: Зійди
звідсїля, та й іди в Юдею, щоб і ученики Твої виділи діла Твої, що
робиш.

<span id="an_7:4">7:4</span> Ніхто бо тайно нїчого не робить, шукаючи
сам знаним бути. Коли таке робиш, то покажи себе сьвітові.

<span id="an_7:5">7:5</span> Бо й брати Його не вірували в Него.

<span id="an_7:6">7:6</span> Рече тодї їм Ісус: Пора моя ще не прийшла;
ваша ж пора всякого часу готова.

<span id="an_7:7">7:7</span> Не може сьвіт ненавидіти вас, мене ж
ненавидить; бо я сьвідкую про него, що діла його лихі.

<span id="an_7:8">7:8</span> Ви йдїть на се сьвято; я ще не пійду на те
сьвято, бо пора моя ще не сповнилась.

<span id="an_7:9">7:9</span> Се сказавши їм, зіставсь у Галилеї.

<span id="an_7:10">7:10</span> Як же пійшли брати Його, тодї й Він
пійшов на сьвято, не явно, а якби потай.

<span id="an_7:11">7:11</span> Жиди ж шукали Його в сьвято, й казали: Де
Він?

<span id="an_7:12">7:12</span> І було багато говірки про Него в народі:
инші казали, що Він добрий; инші ж казали: Ні, а зводить народ.

<span id="an_7:13">7:13</span> Та ніхто явно не говорив про Него задля
страху перед Жидами.

<span id="an_7:14">7:14</span> Як же було в половинї сьвята, ввійшов
Ісус у церкву, та й навчав.

<span id="an_7:15">7:15</span> І дивувались Жиди, кажучи: Як Він писання
знає, не вчившись?

<span id="an_7:16">7:16</span> Озвав ся до них Ісус і рече: Моя наука не
єсть моя, а Пославшого мене.

<span id="an_7:17">7:17</span> Коли хто хоче волю Його чинити, знати ме
про науку, чи від Бога вона, чи я від себе глаголи).

<span id="an_7:18">7:18</span> Хто від себе говорить, слави своєї шукає;
хто ж шукає слави Пославшого Його, Той правдивий, і неправди нема в
Йому.

<span id="an_7:19">7:19</span> Хиба не Мойсей дав вам закон? а ніхто з
вас не чинить закону. Чого шукаєте мене вбити?

<span id="an_7:20">7:20</span> Озвавсь народ і каже: Біса маєш; хто
шукає вбити Тебе?

<span id="an_7:21">7:21</span> Відказав Ісус і рече їм: Одно діло зробив
я, і всі дивуєтесь.

<span id="an_7:22">7:22</span> Мойсей дав вам обрізаннє (не, що від
Мойсея воно, а від батьків); то й у суботу обрізуєте чоловіка.

<span id="an_7:23">7:23</span> Коли обрізаннє приймає чоловік у суботу,
щоб не був зламаний закон Мойсеїв, чого на мене ремствуєте, що всього
чоловіка уздоровив у суботу?

<span id="an_7:24">7:24</span> Не судіть по виду, а праведний суд
судїть.

<span id="an_7:25">7:25</span> Казали тодї деякі з Єрусалимців: Чи не се
Той, що шукають убити Його?

<span id="an_7:26">7:26</span> ось явно говорить, і нїчого Йому не
кажуть. Чи справді не взнали князі, що Він справді Христос?

<span id="an_7:27">7:27</span> Тільки ж ми Його знаємо, звідкіля Він;
Христос же, як прийде, ніхто не знати ме, звідкіля Він.

<span id="an_7:28">7:28</span> Покликне тодї в церкві Ісус, навчаючи й
глаголючи: І мене знаєте, й знаєте, звідкіля я! а від себе не прийшов я,
єсть же правдивий Пославший мене, котрого ви не знаєте.

<span id="an_7:29">7:29</span> Я ж знаю Його, бо я від Него; й Той мене
післав.

<span id="an_7:30">7:30</span> Шукали тодї, щоб схопити Його, та ніхто
не зняв на Него руки, бо ще не прийшла година Його.

<span id="an_7:31">7:31</span> Многі ж з народу увірували в Него, й
казали: Що, як прийде Христос, чи більші сих ознак робити ме, які Сей
зробив?

<span id="an_7:32">7:32</span> Почули Фарисеї, що народ поговорював таке
про Него, й післали Фарисеї та архиєреї слуги, щоб схопили Його.

<span id="an_7:33">7:33</span> Рече їм тодї Ісус: Ще малий час я з вами,
й пійду до Пославшого мене.

<span id="an_7:34">7:34</span> Шукати мете мене, та й не знайдете; й де
я, ви не зможете прийти.

<span id="an_7:35">7:35</span> Казали тодї Жиди між собою: Куди Він хоче
йти, що ми не знайдемо Його? Чи не між розсипаних Геленян хоче йти та
навчати Геленян?

<span id="an_7:36">7:36</span> Що се за слово, що каже: Шукати мете
мене, та й не знайдете? і: Де я, ви не можете прийти?

<span id="an_7:37">7:37</span> В останній же великий день сьвята став
Ісус, та й покликнув, глаголючи: Коли хто жаждує, нехай прийде до мене,
та й пє.

<span id="an_7:38">7:38</span> Хто вірує в мене, як рече писаннє, ріки
води живої з черева його потечуть.

<span id="an_7:39">7:39</span> Се ж глаголав про Духа, що мають прийняти
віруючі в Него; ще бо не був (на них) Дух сьвятий, бо Ісус ще не
прославив ся.

<span id="an_7:40">7:40</span> Многі ж з народу, почувши се слово,
сказали: Се справді пророк,

<span id="an_7:41">7:41</span> инші казали: Чи з Галилеї ж Христу
приходити?

<span id="an_7:42">7:42</span> Чи не глаголе ж писаннє, що з насіння
Давидового й з Витлеєма села, де був Давид, Христос прийде?

<span id="an_7:43">7:43</span> Тодї повстало роздїленнє в народі через
Него.

<span id="an_7:44">7:44</span> Деякі ж з них хотіли схопити Його; тільки
ж ніхто не зняв на Него рук.

<span id="an_7:45">7:45</span> Прийшли тодї слуги до архиєреїв та
Фарисеїв, і казали їм вони: Чом не привели Його?

<span id="an_7:46">7:46</span> Відказали слуги: Ніколи так не говорив
чоловік, як Сей чоловік.

<span id="an_7:47">7:47</span> Відказали тодї їм Фарисеї: Чи й вас не
зведено?

<span id="an_7:48">7:48</span> Хиба хто з князїв увірував у Него, або з
Фарисеїв?

<span id="an_7:49">7:49</span> А сей народ, що не знає закону,
проклятий.

<span id="an_7:50">7:50</span> Каже Никодим до них, котрий приходив у
ночі до Него, бувши один з них:

<span id="an_7:51">7:51</span> Чи закон наш судить чоловіка, коли не
вислухає його перше й не знає, що робить?

<span id="an_7:52">7:52</span> Озвались вони й казали йому: Чи й ти з
Галилеї єси? Пошукай і подивись, що пророк з Галилеї не встає.

<span id="an_7:53">7:53</span> пійшов кожен до дому свого.

<span id="an_8:1">8:1</span> Ісус же пійшов на гору Оливну.

<span id="an_8:2">8:2</span> Вранці ж ізнов прийшов у церкву, і всї люде
приходили до Него; й сівши навчав їх.

<span id="an_8:3">8:3</span> Приводять же письменники та Фарисеї до Него
жінку, схоплену в перелюбі, і, поставивши її посередині,

<span id="an_8:4">8:4</span> кажуть Йому: Учителю, сю жінку схоплено в
перелюбі, на самому вчинку.

<span id="an_8:5">8:5</span> В законі ж Мойсей нам звелів таких
каменувати; Ти ж що кажеш?

<span id="an_8:6">8:6</span> Се ж казали, спокушуючи Його, щоб мали чим
винувата Його. Ісус же, схилившись до долу, писав пальцем по землі'.

<span id="an_8:7">8:7</span> Як же не переставали питати Його,
піднявшись рече до них: Хто з вас без гріха, нехай первий кине камінь на
неї.

<span id="an_8:8">8:8</span> І, знов, схилившись до долу, писав по
землї.

<span id="an_8:9">8:9</span> Вони ж, почувши й докорені совістю, вийшли
один за одним, почавши від старших та аж до останніх; і воетавсь один
Ісус та жінка, стоячи посередині.

<span id="an_8:10">8:10</span> Піднявши ся ж Ісус і нікого не бачивши,
тільки жінку, рече їй: Жінко, де ж ті винувателї твої? ніхто тебе не
осудив?

<span id="an_8:11">8:11</span> Вона ж каже: Нїхто, Господи. Рече ж їй
Ісус: І я тебе не суджу: йди, і більш не гріши.

<span id="an_8:12">8:12</span> Знов же промовляв їм Ісус, глаголючи: Я
сьвітло сьвіту. Хто йде слїдом за мною, не ходити ме в темряві, а мати
ме сьвітло життя.

<span id="an_8:13">8:13</span> Казали тодї Йому Фарисеї: Ти про себе
сьвідкуєш; сьвідченне Твоє неправдиве.

<span id="an_8:14">8:14</span> Озвавсь Ісус і рече їм: Хоч я сьвідкую
про себе, правдиве сьвідченнє моє; бо я знаю, звідкіля а прийшов, і куди
йду.

<span id="an_8:15">8:15</span> Ви по тілу судите; я не суджу нікого.

<span id="an_8:16">8:16</span> Коли яс я суджу, суд мій правдивий; бо я
не один, а я й.пославший мене Отець.

<span id="an_8:17">8:17</span> І в законі ж вашому написано, що двох
людей сьвідченнє правдиве.

<span id="an_8:18">8:18</span> Я сьвідкую про себе, й сьвідкує про мене
пославший мене Отець.

<span id="an_8:19">8:19</span> Казали тодї Йому: Де Отець Твій? Відказав
Ісус: Нї мене не знаєте, ні Отця мого. Коли б мене знали, й Отця мого
знали б.

<span id="an_8:20">8:20</span> Такі слова промовив Ісус у скарбницї,
навчаючи в церкві; і ніхто не хапав Його; бо ще не прийшла година Його.

<span id="an_8:21">8:21</span> Рече їм тодї знов Ісус: Я йду, й шукати
мете мене, і в гріхах ваших

<span id="an_8:21">8:21</span> Куди ж я йду, ви не можете йти.

<span id="an_8:22">8:22</span> Сказали тодї Жиди: Чи не вбє Він себе, що
каже: Куди я йду, ви не можете йти?

<span id="an_8:23">8:23</span> І рече їм: Ви од нижнього, я од вишнього;
ви од сьвіту сього, я не од сьвіту сього.

<span id="an_8:24">8:24</span> Тим я сказав вам, що повмираєте в гріхах
ваших: коли бо не увіруєте, що се я, повмираєте в гріхах ваших.

<span id="an_8:25">8:25</span> Казали тодї Йому: Хто Ти єси? І рече їм
Ісус: Той, що з почину, яв і глалолю вам.

<span id="an_8:26">8:26</span> Багато маю про вас глаголати й судити;
тільки ж Пославший мене правдивий; і я, що чув від Него, се глаголю в
сьвітї.

<span id="an_8:27">8:27</span> Не розуміли, що про Отця їм глаголе.

<span id="an_8:28">8:28</span> Рече ж їм Ісус: Як. знесете вгору Сина
чоловічого, тодї зрозумієте, що се я, і що від себе не роблю нїчого;
тільки, як навчив мене Отець мій, таке глаголю.

<span id="an_8:29">8:29</span> І Пославший мене - зо мною; не зоставив
мене одного Отець; бо я робото всякого часу, що подобавть ся Йому.

<span id="an_8:30">8:30</span> Як се Він промовляв, многі увірували в
Него.

<span id="an_8:31">8:31</span> Рече тодї Ісус до Жидів, що увірували
Йому: Коли пробувати мете у слові моєму, справді ви ученики мої будете,

<span id="an_8:32">8:32</span> і зрозумієте правду, й правда визволить
вас.

<span id="an_8:33">8:33</span> Відказали Йому: Ми насїннє Авраамове, й
нї в кого не були в неволї ніколи. Як же Ти говориш, що вільнї будете?

<span id="an_8:34">8:34</span> Відказав їм Ісус: Істино, істино глаголю
вам: Що всякий, хто робить гріх, невільник гріха.

<span id="an_8:35">8:35</span> Невільник же не пробував в дому до віку,
Син пробував до віку.

<span id="an_8:36">8:36</span> Коли ж Син визволить вас, справді
вільними будете.

<span id="an_8:37">8:37</span> Знаю, що ви насїннв Авраамове; та шукаєте
вбити мене, бо слово моє не містить ся в вас.

<span id="an_8:38">8:38</span> Я, що видїв ув Отця мого, глаголю; а ви,
що видїли в отця вашого, робите.

<span id="an_8:39">8:39</span> Озвались вони й казали Йому: Отець наш
Авраам. Рече їм Ісус: Коли б ви дїти Авраамові були, дїла Авраамові
робили б.

<span id="an_8:40">8:40</span> Тепер же шукаєте вбити мене, чоловіка, що
вам правду глаголав, котру чув я від Бога. Сього Авраам не робив.

<span id="an_8:41">8:41</span> Ви робите дїла отця вашого. Казали тодї
Йому: Ми не з перелюбу родились: одного Отця маємо, Бога.

<span id="an_8:42">8:42</span> Рече ж їм Ісус: Коли б Бог отець ваш був,
любили б ви мене; бо я від Бога вийшов і приходжу, бо не від себе
прийшов я, а Він мене післав.

<span id="an_8:43">8:43</span> Чом бесїди моєї не розумієте? Бо не
можете слухати слова мого.

<span id="an_8:44">8:44</span> Ви від отця диявола, й хотїння отця
вашого диявола хочете робити. Той був душогубцем з почину; й в правдї не
встояв; бо нема правди в йому. Коли говорить брехню, із свого говорить;
бо він брехун і отець її.

<span id="an_8:45">8:45</span> А що я правду глаголю, не віруєте менї.

<span id="an_8:46">8:46</span> Хто з вас докорить менї за гріх? Коли ас
правду глаголю, чому ви не віруєте менї?

<span id="an_8:47">8:47</span> Хто від Бога, слова Божі слу. хав. Тому
ви не слухаєте, що ви ве від Бога.

<span id="an_8:48">8:48</span> Озвались тодї Жиди, й казали Йому: Чи
недобре ми кажемо, що Самарянин єси Ти, і біса маєш?

<span id="an_8:49">8:49</span> Відказав Ісус: Я біса не маю, а шаную
Отця мого; ви ж не шануєте мене.

<span id="an_8:50">8:50</span> Я ж не шукаю моєї слави; єсть, хто шукає
й судить.

<span id="an_8:51">8:51</span> Істино, істино глаголю вам: Коли хто
слово моє хоронити ме, смерти не побачить по вік.

<span id="an_8:52">8:52</span> Сказали тодї Йому Жиди: Тепер ми знаємо,
що Ти біса маєш. Авраам умер і пророки, а Ти кажеш: Коли хто слово моє
хоронити ме, не вкусить смерти по вік.

<span id="an_8:53">8:53</span> Хиба Ти більший єси, нїж отець наш
Авраам, що вмер? І пророки повмирали. Ким Ти себе робиш ?

<span id="an_8:54">8:54</span> Відказав Ісус: Коди я прославляю себе,
слава моя нїщо. Єсть Отець мій, що прославляє мене, про котрого ви
кажете, що Він Бог ваш.

<span id="an_8:55">8:55</span> не пізнали Його; я ж знаю Його. А коли я
скажу, що не знаю Його, буду подобний вам ложник. Нї, знаю Його, й слово
Його хороню.

<span id="an_8:56">8:56</span> Авраам, отець ваш, рад був видїти день
мій; та він увидїв, і зрадїв.

<span id="an_8:57">8:57</span> Казали тодї Жиди до Него: Не маєш
пятидесяти років ще, і Авраама видїв єси?

<span id="an_8:58">8:58</span> Рече їм Ісус: Істино, істино глаголю вам:
Перш нїж Авраамові бути, я був.

<span id="an_8:59">8:59</span> Брали тодї каміннє, щоб кидати на Него;
Ісус же сховав ся, і вийшов з церкви, пройшовши посеред них, і дійшов
так мимо.

<span id="an_9:1">9:1</span> І, йдучи мимо, побачив чоловіка, сліпого
зроду.

<span id="an_9:2">9:2</span> І спитали в Него ученики Його, говорячи:
Рави, хто згрішив: він, чи родителї його, що слїпим родив ся.

<span id="an_9:3">9:3</span> Відказав Ісус: Нї він не згрішив, нї
родителї його, тільки щоб явились дїла Божі на йому.

<span id="an_9:4">9:4</span> Менї треба робити дїла Пославшого мене,
поки дня: прийде ніч; тодї нїхто не зможе робити.

<span id="an_9:5">9:5</span> Доки я в сьвітї, я сьвітло сьвітові.

<span id="an_9:6">9:6</span> Се промовивши, плюнув на землю, і зробив
грязиво з слини, та й помазав грязивом очі елїпому,

<span id="an_9:7">9:7</span> і рече йому: Іди, вмий ся в купелї
Силоамській (що перекладом: Посланий). Пійшов же і вмивсь, та й прийшов
видющий.

<span id="an_9:8">9:8</span> Сусїди ж, що видїли його перше, що був
слїпий, казали: Чи се не той, що сидїв та просив ?

<span id="an_9:9">9:9</span> Инші казали: Що се той; а другі: Що похожий
на него. Він же каже: Що се я.

<span id="an_9:10">9:10</span> Сказали тодї йому: Як відкрились твої
очі?

<span id="an_9:11">9:11</span> Відказав він, і каже: Чоловік, званий
Ісус, зробив грязиво, й помазав мої очі, і рече менї: Іди до Силоамської
купелї та вмий ся. Пійшовши ж і вмившись, прозрів я.

<span id="an_9:12">9:12</span> Сказали тодї йому: Де Він? Каже: Не знаю.

<span id="an_9:13">9:13</span> Приводять його до Фарисеїв, колись
слїпого.

<span id="an_9:14">9:14</span> Була ж субота, як грязиво зробив Ісус, і
відкрив його очі.

<span id="an_9:15">9:15</span> Знов же питали його Фарисеї, як прозрів.
Він же казав їм: Грязиво положив на очі мої, а я вмивсь, та й бачу.

<span id="an_9:16">9:16</span> Казали тодї деякі з Фарисеїв: Сей чоловік
не від Бога, бо суботи не хоронить. Инші казали: Яв може чоловік грішний
такі ознаки робити? І була незгода між ними.

<span id="an_9:17">9:17</span> Кажуть елїпому знов: Ти що кажеш про
Него, що відкрив твої очі? Він же сказав: Що Він пророк.

<span id="an_9:18">9:18</span> Не увірували ж Жиди про него, що слїпим
був і прозрів, аж доки покликали родителїв самого прозрівшого.

<span id="an_9:19">9:19</span> І питали їх, кажучи: Чи се син ваш, про
котрого ви кажете, що слїпим родив ся? як же тепер бачить?

<span id="an_9:20">9:20</span> Відказали їм родителї його, й казали:
Знаємо, що син наш, і що слїпим родив ся;

<span id="an_9:21">9:21</span> як же тепер бачить, не знаємо; або хто
відкрив його очі, ми не знаємо. Він зріст має, його спитайте; сам про
себе нехай говорить.

<span id="an_9:22">9:22</span> Се казали родителї його, бо боялись
Жидів; уже бо постановили Жиди, щоб, коли хто Його визнає Христом, того
вилучити із школи.

<span id="an_9:23">9:23</span> Тим родителї його казали: Що зріст має,
його питайте.

<span id="an_9:24">9:24</span> Покликали тодї вдруге чоловіка, що був
слїпим, і сказали йому: Дай славу Богу; ми знаємо, що чоловік сей
грішний.

<span id="an_9:25">9:25</span> Озвав ся ж той, і сказав: Чи грішний, не
знаю; одно знаю, що, слїпим бувши, тепер бачу.

<span id="an_9:26">9:26</span> Сказали ж йому знов: Що зробив тобі? як
одкрив очі твої?

<span id="an_9:27">9:27</span> Відказав їм: Я сказав вам уже, й ви чули.
Чого знов хочете чути? Хиба й ви хочете Його учениками бути?

<span id="an_9:28">9:28</span> Налаяли його тодї, і казали: Ти ученик
Його, ми ж Мойсейові ученики.

<span id="an_9:29">9:29</span> Ми знаємо, що Мойсейові глаголав Бог;
Сього ж не знаємо, звідкіля Він.

<span id="an_9:30">9:30</span> Озвавсь чоловік, і каже їм: Тим воно й
дивно, що ви не знаєте, звідкіля Він, а відкрив очі мої.

<span id="an_9:31">9:31</span> Ми ж знаємо, що грішників Бог не слухав;
хто ж побожний та волю Його чинить, того слухав.

<span id="an_9:32">9:32</span> Од віку не чувано, щоб одкрив хто очі
зроду слїпому.

<span id="an_9:33">9:33</span> Коли б Сей не був від Бога, не міг би
робити нічого.

<span id="an_9:34">9:34</span> Озвались і казали йому: У гріхах ти
родивсь увесь, і ти навчаєш нас? Та й вигнали його геть.

<span id="an_9:35">9:35</span> Почув Ісус, що вигнали його геть, і,
знайшовши його, сказав йому: Ти віруєш у Сина Божого?

<span id="an_9:36">9:36</span> Озвав ся той, і сказав: Хто Він, Господи,
щоб увірував я в Него?

<span id="an_9:37">9:37</span> Рече ж йому Ісус: І видїв єси Його, й хто
говорить з тобою, се Він.

<span id="an_9:38">9:38</span> Він же каже: Вірую, Господи, та й
поклонивсь Йому.

<span id="an_9:39">9:39</span> І рече Ісус: На суд я в сьвіт сей
прийшов, щоб которі не бачять, почали бачити, й щоб которі бачять,
слїпими робились.

<span id="an_9:40">9:40</span> І почули се деякі з Фарисеїв, що були з
Ним, і казали Йому: То й ми слїпі ?

<span id="an_9:41">9:41</span> Рече їм Ісус: Коли б слїпі були, не мали
б гріха; тепер же кажете: Що бачимо; тим гріх ваш остаєть ся.

<span id="an_10:1">10:1</span> Істино, істино глаголю вам: Хто не
ввіходить дверима в кошару, а перелазить де инде, той злодїй і
розбійник.

<span id="an_10:2">10:2</span> Хто ж увіходить дверима, той пастир
вівцям.

<span id="an_10:3">10:3</span> Тому воротар одчиняв, і вівцї голосу його
слухають, і свої вівцї кличе по імени, і виводить їх.

<span id="an_10:4">10:4</span> яв вижене вівцї свої, ійде поперед них, а
вівцї ійдуть слїдом за ним, бо знають голос його.

<span id="an_10:5">10:5</span> За чужим же не пійдуть, а втікати муть од
него, бо не знають голосу чужих.

<span id="an_10:6">10:6</span> Сю приповість сказав їм Ісус, вони ж не
зрозуміли, що се було, про що глаголав їм.

<span id="an_10:7">10:7</span> Тоді знов рече їм Ісус: Істино, істино
глаголю вам: Що я двері вівцям.

<span id="an_10:8">10:8</span> Всі, скільки прийшло їх перше мене,
злодії і розбійники; тільки ж не послухали їх вівцї.

<span id="an_10:9">10:9</span> Я - двері: мною коли хто ввійде, спасеть
ся, і входити ме, й виходити ме, і знайде пашу.

<span id="an_10:10">10:10</span> Злодїй не приходить, як тільки щоб
украсти, і вбити, й погубити. Я прийшов, щоб життє мали, й надто мали.

<span id="an_10:11">10:11</span> Я пастир добрий: пастир добрий душу
свою кладе за вівцї.

<span id="an_10:12">10:12</span> Наймит же й хто не пастир, що не його
вівцї, бачить вовка йдучого, та й кидав вівцї, та й утікав; а вовк хапа
їх, і розсипав вівцї.

<span id="an_10:13">10:13</span> Наймит же втїкав, бо він наймит, і не
журить ся про вівцї.

<span id="an_10:14">10:14</span> Я пастир добрий, і знаю моїх, і знають
мене мої.

<span id="an_10:15">10:15</span> Яко ж знає мене Отець, так і я знаю
Отця, і душу мою кладу за вівцї.

<span id="an_10:16">10:16</span> І инші вівцї маю, що не сієї кошари; і
тих я мушу привести, й голос мій почують, і буде одно стадо, й один
пастир.

<span id="an_10:17">10:17</span> За те Отець мене любить, що я кладу
душу мою, щоб знов прийняти її.

<span id="an_10:18">10:18</span> Нїхто не бере її від мене, а я кладу її
від себе. Маю власть положити її, і маю власть знов прийняти її. Сю
заповідь прийняв я від Отця мого.

<span id="an_10:19">10:19</span> Постала тодї знов незгода між Жидами за
слова сї.

<span id="an_10:20">10:20</span> Казали ж многі з них: Біса має і
божеволїє; чого ви Його слухаєте?

<span id="an_10:21">10:21</span> Инші казали: Се слова не біснуватого.
Хиба біс може сліпим очі відкривати?

<span id="an_10:22">10:22</span> Були ж поновини в Єрусалимі, і зима
була.

<span id="an_10:23">10:23</span> І ходив Ісус до церкві у Соломоновім
ходнику.

<span id="an_10:24">10:24</span> Обступили тодї Його Жиди, й казали
Йому: Доки нас морочити меш? Коли Ти Христос, скажи нам явно.

<span id="an_10:25">10:25</span> Відказав їм Ісус: Я казав вам, та й не
віруєте. Дїла, що я роблю в імя Отця мого, сї сьвідкують про мене.

<span id="an_10:26">10:26</span> Та ви не віруєте, бо ви не з овець
моїх, як я казав вам.

<span id="an_10:27">10:27</span> Вівцї мої голосу мого слухають, і я
знаю їх, і вони йдуть слїдом за мною.

<span id="an_10:28">10:28</span> І я житте вічне даю їм; і не погинуть
до віку, й не вихопить їх нїхто з рук моїх.

<span id="an_10:29">10:29</span> Отець мій, що дав мені, більший усїх, і
нїхто не здолїє вихопити їх із рук Отця мого.

<span id="an_10:30">10:30</span> Я і Отець одно.

<span id="an_10:31">10:31</span> Брали тодї знов камінне Жиди, щоб
каменувати Його.

<span id="an_10:32">10:32</span> Озвавсь до них Ісус: Багато добрих дїл
явив я від Отця мого. За которе з тих діл каменуєте мене?

<span id="an_10:33">10:33</span> Відказали йому Жиди, говорячи: За добре
діло не каменуємо Тебе, а за хулу, і що Ти, чоловіком бувши, робиш себе
Богом.

<span id="an_10:34">10:34</span> Озвавсь до них Ісус: Хиба не написано в
законї вашому: Я сказав, ви боги?

<span id="an_10:35">10:35</span> Коли тих назвав богами, до кого слово
Боже було, та й не може поламатись писаннє,

<span id="an_10:36">10:36</span> то як же про Того, кого Отець осьвятив
і післав у сьвіт, ви кажете: Що хулищ, бо сказав: Я Син Божий?

<span id="an_10:37">10:37</span> Коли я не роблю дїл Отця мого, не йміть
віри мені.

<span id="an_10:38">10:38</span> Коли ж роблю, а ви менї не віруєте, то
дїлам віруйте, щоб ви знали й вірували, що в менї Отець, і я в Йому.

<span id="an_10:39">10:39</span> Шукали тодї знов Його схопити, та
вхиливсь од рук їх,

<span id="an_10:40">10:40</span> та й пійшов ізнов на той бік у те
місце, де Йоан перше хрестив, та й пробував там.

<span id="an_10:41">10:41</span> І многі приходили до Него, й казали: Що
Йоан ніякої ознаки не зробив, усе ж, що Йоан казав про сього чоловіка,
правда була.

<span id="an_10:42">10:42</span> І увірували там многі в Него.

<span id="an_11:1">11:1</span> Був же один, що нездужав Лазар з села
Мариї та Марти, сестри її.

<span id="an_11:2">11:2</span> Була ж се Мария, що намастила Господа
миром і обтерла ноги Його волоссєм своїм, котрої брат Лазар нездужав.

<span id="an_11:3">11:3</span> Післали тодї сестри до Него, кажучи:
Господи, ось той, що Ти любиш, нездужає.

<span id="an_11:4">11:4</span> Почувши Ісус, рече: Ся болїсть не на
смерть, а про славу Божу, щоб прославивсь Син Божий через неї.

<span id="an_11:5">11:5</span> Любив же Ісус Марту, й сестру її, і
Лазаря.

<span id="an_11:6">11:6</span> Як же почув, що нездужав, тодї зоставсь у
тому місці, де був, ще два дні.

<span id="an_11:7">11:7</span> Після того ж рече ученикам: Ходїм знов у
Юдею.

<span id="an_11:8">11:8</span> Кажуть Йому ученики: Рави, тепер шукали
Тебе Жиди каменувати, й знов ійдеш туди!

<span id="an_11:9">11:9</span> Відказав Ісус: Хиба не дванайцять годин у
днї? Коли хто ходить удень, не спотикаєть ся, бо сьвітло сьвіта сього
бачить.

<span id="an_11:10">11:10</span> Коли ж хто ходить поночі, спотикаєть
ся, бо нема сьвітла в йому.

<span id="an_11:11">11:11</span> Се промовив, і після того рече їм:
Лазар, друг наш, заснув; та я пійду, щоб розбудити його.

<span id="an_11:12">11:12</span> Казали тодї ученики Його: Господи, коли
заснув, то й одужав.

<span id="an_11:13">11:13</span> Говорив же Ісус про смерть його; вони ж
думали, що про спочинок сонний каже.

<span id="an_11:14">11:14</span> Тодї ж рече їм Ісус явно: Лазар умер.

<span id="an_11:15">11:15</span> І я радуюсь задля вас, що не був там,
щоб ви увірували. Та ходімо до него.

<span id="an_11:16">11:16</span> Рече тодї Тома, на прізвище Близняк,
товаришам ученикам: Ходімо й ми, щоб умерти з Ним.

<span id="an_11:17">11:17</span> Прийшовши тодї Ісус, застав його, що
він чотирі днї вже у гробі.

<span id="an_11:18">11:18</span> Була ж Витания поблизу Єрусалиму, гоней
на пятьдееять.

<span id="an_11:19">11:19</span> І багато Жидів поприходило до Марти та
Мариї, щоб розважати їх по братові їх.

<span id="an_11:20">11:20</span> Марта ж, як почула, що Ісус прийшов,
вибігла назустріч Йому; Мария ж сиділа в хатї.

<span id="an_11:21">11:21</span> Каже тодї Марта до Ісуса: Господи, коли
б був ееи тут, брат мій не вмер би.

<span id="an_11:22">11:22</span> Тільки ж і тепер знаю, що, чого
попросиш у Бога, дась Тобі Бог.

<span id="an_11:23">11:23</span> Рече їй Ісус: Воскресне брат твій.

<span id="an_11:24">11:24</span> Каже Марта до Него: Я знаю, що
воскресне у воскресенню останнього дня.

<span id="an_11:25">11:25</span> Рече їй Ісус: Я воскресеннє і життє.
Хто вірує в мене, коли й умре, жити ме.

<span id="an_11:26">11:26</span> всякий, хто живе й вірує в мене, не
вмре по вік. Чи віруєш сьому?

<span id="an_11:27">11:27</span> Каже йому: Так, Господи, я увірувала,
що Ти єси Христос, Син Божий, грядущий на сьвіт.

<span id="an_11:28">11:28</span> І, се промовивши, пійшла та й покликала
Марию, сестру свою, нишком, кажучи: Учитель прийшов, і кличе тебе.

<span id="an_11:29">11:29</span> Вона ж, як почула, встає хутко, і йде
до Него.

<span id="an_11:30">11:30</span> Ще ж не прийшов у село Ісус, а був на
місцї, де зустріла Його Марта.

<span id="an_11:31">11:31</span> Тодї Жиди, що були з нею в хатї та
розважали її, побачивши Марию, що хутко встала та вийшла, пійшли за нею,
кажучи: Що йде до гробу, щоб плакати там.

<span id="an_11:32">11:32</span> Мария ж, як прийшла, де був Ісус, й
побачила Його, то впала в ноги Йому, кажучи до Него: Господи, коли б був
єси тут, не вмер би брат мій.

<span id="an_11:33">11:33</span> Ісус же, як побачив її, що плаче, і
прийшовших з нею Жидів, що плачуть, засмутив ся духом, і зворушив ся,

<span id="an_11:34">11:34</span> і рече: Де положили його? Кажуть Йому:
Господи, йди та подивись.

<span id="an_11:35">11:35</span> І заплакав Ісус,

<span id="an_11:36">11:36</span> Казали тодї Жиди: Ось як Він любив
його!

<span id="an_11:37">11:37</span> Деякі ж з них казали: Чи не міг Сей, що
відкрив очі слїпому, зробити, щоб і він не вмер ?

<span id="an_11:38">11:38</span> Тодї Ісус, зітхнувши знов у собі,
пійшов до гробу. Була ж печера, й камінь лежав на нїй.

<span id="an_11:39">11:39</span> Рече Ісус: Зніміть каменя. Каже Йому
сестра умершого Марта: Господи, уже смердить; чотири бо днї йому.

<span id="an_11:40">11:40</span> Рече їй Ісус: Чи не казав я тобі, що,
коли вірувати меш, побачиш славу Божу?

<span id="an_11:41">11:41</span> Зняли тодї каменя, де положено мерця.
Ісус же звів очі вгору, і рече: Отче, дякую Тобі, що почув єси мене.

<span id="an_11:42">11:42</span> Я ж знав, що всякого часу мене чуєш,
тільки задля народу, що навколо стоїть, сказав, щоб увірували, що Ти
мене післав.

<span id="an_11:43">11:43</span> се промовивши, покликнув голосом
великим: Лазаре, вийди!

<span id="an_11:44">11:44</span> І вийшов мрець з завязаними в полотно
ногами й руками, й лице його хусткою було завязане. Рече їм Ісус:
Розвяжіть його й пустїть, нехай іде.

<span id="an_11:45">11:45</span> Тодї многі з Жидів, що поприходили до
Мариї, і видїли, що зробив Ісус, увірували в Него.

<span id="an_11:46">11:46</span> Деякі ж з них пійшли до Фарисеїв, та й
сказали їм, що зробив Ісус.

<span id="an_11:47">11:47</span> Зібрали тодї архиєреї та Фарисеї раду,
і казали: Що нам чинити? бо сей чоловік багато робить ознак.

<span id="an_11:48">11:48</span> Коли оставимо Його так, усї увіруютьв
Него; й прийдуть Римляне, та й заберуть у нас і місце і нарід.

<span id="an_11:49">11:49</span> Один же з них, Каяфа, бувши архиєреєм
року того, каже їм: Ви не знаєте нїчого,

<span id="an_11:50">11:50</span> і не думаєте, що лучче нам, щоб один
чоловік умер за людей, а не ввесь народ загинув.

<span id="an_11:51">11:51</span> Се ж не від себе промовив, а, бувши
архиєреєм того року, пророкував, що має Ісус умерти за людей,

<span id="an_11:52">11:52</span> і не тільки за людей, а щоб і дїти Божі
розсипані зібрати в одно.

<span id="an_11:53">11:53</span> 3 того ж дня нарадились, щоб убити
Його.

<span id="an_11:54">11:54</span> Ісус же більш не ходив явно по Юдеї, а
пійшов звідтіля в землю близько пустиш, у город званий Єфрем, і там
пробував із учениками своїми.

<span id="an_11:55">11:55</span> Була ж близько пасха Жидівська; і йшло
багато в Єрусалим із сіл перед пасхою, щоб очищати себе.

<span id="an_11:56">11:56</span> Шукали тодї Ісуса, й говорили між
собою, стоячи в церкві: Як вам здаєть ся? чи не прийде на сьвято?

<span id="an_11:57">11:57</span> Дали ж і архиереї і Фарисеї наказ, щоб,
як хто знати ме, де Він, то щоб схопити Його.

<span id="an_12:1">12:1</span> Тодї Ісус, шостого дня перед пасхою,
прийшов у Витанию, де був Лазар, що був умер, котрого воскресив із
мертвих.

<span id="an_12:2">12:2</span> Зробили тодї Йому вечерю там, і Марта
послугувала. Лазар же був один із тих, що сидїли за столом.

<span id="an_12:3">12:3</span> Мария ж, узявши литру мира нардового,
правдивого, предорогого, намастила ноги Ісусу, та. й обтерла волоссєм
своїм ноги Його; господа ж повна була духу від мира.

<span id="an_12:4">12:4</span> Каже тодї один з учеників Його, Юда
Симонів Іскариоцький, що мав Його зрадити.

<span id="an_12:5">12:5</span> Чому мира сього не продано за триста
денариїв та не роздано вбогим?

<span id="an_12:6">12:6</span> Сказав же се не того, що про вбогих дбав,
а що злодій був, і скриньку мав, і, що вкидано, носив.

<span id="an_12:7">12:7</span> Рече тодї Ісус: Остав її; на день
похорону мого приховала се.

<span id="an_12:8">12:8</span> Вбогих бо маєте всякого часу з собою,
мене ж не всякого часу маєте.

<span id="an_12:9">12:9</span> Довідалось же багато народу з Жидів, що
Він там, і поприходили не задля Ісуса одного, а щоб і Лазаря побачити,
котрого воскресив із мертвих.

<span id="an_12:10">12:10</span> Нарадили ся ж архиєреї, щоб і Лазаря
вбити;

<span id="an_12:11">12:11</span> бо многі через него приходили від
Жидів, та й увірували в Ісуса.

<span id="an_12:12">12:12</span> Назавтра багато народу, поприходивши на
сьвято, почувши, що Ісус ійде в Єрусалим,

<span id="an_12:13">12:13</span> побрали віттє пальмове, та й вийшли
назустріч Йому, покликуючи: Осанна! благословен грядущий в імя Господнє,
Цар Ізраїлїв!

<span id="an_12:14">12:14</span> Знайшовши ж Ісус осля, сїв на него, як
написано:

<span id="an_12:15">12:15</span> Не лякайсь, дочко Сионська! ось твій
Цар іде, сидячи на молодому ослї.

<span id="an_12:16">12:16</span> Сього ж не зрозуміли ученики Його
спершу; тільки, як прославивсь Ісус, тодї згадали, що се про Него
писано, й що се зробили Йому.

<span id="an_12:17">12:17</span> Сьвідкував же народ, що був із Ним, як
Лязаря викликав із гробу й воскресив Його з мертвих.

<span id="an_12:18">12:18</span> Тим і зустрів Його народ, бо чув, що
Він зробив сю ознаку.

<span id="an_12:19">12:19</span> Фарисеї ж казали між собою: Бачите, що
не вдїєте нїчого? ось увесь сьвіт за Ним пійшов!

<span id="an_12:20">12:20</span> Були ж деякі Геленяне між тими, що
поприходили, щоб поклонитись у сьвято.

<span id="an_12:21">12:21</span> Сї ж приступили до Филипа, що був з
Витсаїди Галилейської, кажучи : Добродїю, хочемо Ісуса видїти.

<span id="an_12:22">12:22</span> Приходить Филип і каже Андреєві, а знов
Андрей та Филип кажуть Ісусові.

<span id="an_12:23">12:23</span> Ісус же відказав їм, говорячи: Прийшла
година, щоб прославив ся Син чоловічий.

<span id="an_12:24">12:24</span> Істино, істино глатолю вам: Коли зерно
пшеничне, впавши на землю, не вмре, то одно зостаєть ся; коли ж умре, то
багато овощу приносить.

<span id="an_12:25">12:25</span> Хто любить душу свою, погубить її; а
хто ненавидить душу свою в сьвітї сьому, на вічне життє збереже її.

<span id="an_12:26">12:26</span> Коли менї служить хто, нехай іде слїдом
за мною; і де я, там і слуга мій буде. І коли хто менї служить, пошанує
його Отець.

<span id="an_12:27">12:27</span> Тепер же душа моя стрівожилась, і що
мені казати? Отче, спаси мене від години сієї; тільки ж для сього
прийшов я на годину сю.

<span id="an_12:28">12:28</span> Отче, прослав імя Твоє! Зійшов тоді
голос із неба: І прославив, і знов прославлю.

<span id="an_12:29">12:29</span> Народ же, що стояв і чув, казав, що
грім загремів. Инші казали: Ангел Йому говорив.

<span id="an_12:30">12:30</span> Озвавсь Ісус і рече: Сей голос роздавсь
не ради мене, а ради вас.

<span id="an_12:31">12:31</span> Тепер суд сьвіту сьому: тепер князь
сьвіту сього проженеть ся геть.

<span id="an_12:32">12:32</span> І я, як буду піднятий від землї, всїх
притягну до себе.

<span id="an_12:33">12:33</span> Се ж глаголав, означуючи, якою смертю
має вмерти.

<span id="an_12:34">12:34</span> Озвавсь до Него народ: Ми чули з
закону, що Христос пробу ває по вік: як же Ти кажеш, що треба угору
піднятись Синові чоловічому? Хто се Син чоловічий ?

<span id="an_12:35">12:35</span> Рече ж їм Ісус: Ще малий час сьвітло з
вами. Ходїть, доки сьвітло маєте, щоб темрява вас не захопила; а хто
ходить у темряві, не знає, куди йде.

<span id="an_12:36">12:36</span> Доки сьвігло маєте, віруйте в сьвітло,
щоб синами сьвітла стали ся. Се промовив Ісус, і пійшовши, заховавсь од
них.

<span id="an_12:37">12:37</span> Хоч стільки ознак зробив перед ними, не
увірували в Него,

<span id="an_12:38">12:38</span> щоб слово Ісаїї пророка справдилось,
котрий промовив: Господи, хто вірував тому, що чув од нас? і рамя
Господнє кому відкрилось?

<span id="an_12:39">12:39</span> Тим не змогли вірувати, що знов глаголе
Ісаїя:

<span id="an_12:40">12:40</span> Заслїпив очі їх і закаменив серце їх,
щоб не бачили очима, нї розуміли серцем, і не обернулись, і я не сцїлив
їх.

<span id="an_12:41">12:41</span> Се промовив Ісаїя, як видїв славу Його
й глаголав про Него.

<span id="an_12:42">12:42</span> Однако ж з князїв многі увірували в
Него, та задля Фарисеїв не визнавали, щоб не вилучено їх із школи.

<span id="an_12:43">12:43</span> Любили бо славу чоловічу більш, нїж
славу Божу.

<span id="an_12:44">12:44</span> Ісус же покликнув, і рече: Хто вірує в
мене. не в мене вірує, а в Пославшого мене.

<span id="an_12:45">12:45</span> І хто видить мене, видить Пославшого
мене.

<span id="an_12:46">12:46</span> Я сьвітлом у сьвіт прийшов, щоб усякий,
хто вірує в меие, в темряві не пробував.

<span id="an_12:47">12:47</span> І коли хто слухав слова мої, та й не
вірує, я не суджу його; бо я прийшов, не щоб судити сьвіт, а щоб спасти
сьвіт.

<span id="an_12:48">12:48</span> Хто цураеть ся мене, й не приймає
словес моїх, має собі суддю: слово, що я глаголав, воно судити ме його
останнього дня.

<span id="an_12:49">12:49</span> Бо я не від себе глаголав, а пославший
мене Отець, Він менї заповідь дав, що промовляти і що глаголати.

<span id="an_12:50">12:50</span> І я знаю, що Його заповідь життє вічне.
Що ж промовляю я. яко ж глаголав менї Отець, так промовляю.

<span id="an_13:1">13:1</span> Перед сьвятом же пасхи, знаючи Ісус, що
прийшла Його година, щоб зійти з сьвіту сього до Отця, - любивши своїх,
що були в сьвітї, до кінця любив їх.

<span id="an_13:2">13:2</span> І по вечері, як диявол уже вкинув у серце
Юди Симонового Іскариоцького, щоб Його зрадив,

<span id="an_13:3">13:3</span> знаючи Ісус, що все дав Йому Отець у
руки, й що від Бога вийшов, і до Бога йде,

<span id="an_13:4">13:4</span> устає зза вечері і скидає одежу; і,
взявши рушник, підперезавсь.

<span id="an_13:5">13:5</span> Після того налив води в умивальницю, та й
почав обмивати ноги ученикам та обтирати рушником, котрим був
підперезаний.

<span id="an_13:6">13:6</span> Приводить же до Симона Петра, й каже Йому
той: Господи, Ти обмиваєш ноги мої?

<span id="an_13:7">13:7</span> Відказав Ісус, і рече Йому: Що я роблю,
ти не знаєш тепер, зрозумієш же опісля.

<span id="an_13:8">13:8</span> Каже Йому Петр: Не мити меш ніг моїх до
віку. Відказав йому Ісус: Як не обмию тебе, не мати меш части зо мною.

<span id="an_13:9">13:9</span> Каже Йому Симон Петр: Господи, не тільки
ноги мої, та й руки й голову.

<span id="an_13:10">13:10</span> Рече йому Ісус: Обмитому не треба, як
тільки ноги мити, а чистий увесь. І ви чисті, та не всї.

<span id="an_13:11">13:11</span> Знав бо зрадника свого; тим і сказав:
Не всї ви чисті.

<span id="an_13:12">13:12</span> Як же пообмивав ноги їх і взяв одежу
свою, сївши знов, рече їм: Чи знаєте, що зробив я вам?

<span id="an_13:13">13:13</span> Ви звете мене Учителем і Господем, і
добре кажете, се бо я.

<span id="an_13:14">13:14</span> Коли ж я помив вам ноги, Господь і
Учитель, то й ви повинні один одному обмивати ноги.

<span id="an_13:15">13:15</span> Приклад бо дав вам, і як я зробив вам,
і ви робіть.

<span id="an_13:16">13:16</span> Істино, істино глаголю вам: Не єсть
слуга більший пана свого, анї посланець більший пославшого його.

<span id="an_13:17">13:17</span> Коли се знаєте, то блаженні ви, воли
робити мете се.

<span id="an_13:18">13:18</span> Не про всіх вас глаголю: я знаю кого
вибрав; та щоб писаннє справдилось: Хто їсть зо мною хлїб, підняв на
мене пяту свою.

<span id="an_13:19">13:19</span> Від нинї глаголю вам, перше нїж стало
ся, щоб, як станеть ся, увірували, що се я,

<span id="an_13:20">13:20</span> Істино, істино глаголю вам: Хто
приймає, коли я кого пішлю, мене приймає; а хто мене приймає, приймає
Пославшого мене.

<span id="an_13:21">13:21</span> Се промовивши Ісус, зворушив ся духом,
і сьвідкував і рече: Істино, істино глаголю вам, що один із вас ізрадить
мене.

<span id="an_13:22">13:22</span> Ззирались тодї між собою ученики,
сумніваючись, про кого Він говорить.

<span id="an_13:23">13:23</span> Був же за столом один із учеників Його
на лонї Ісусовім, котрого любив Ісус.

<span id="an_13:24">13:24</span> Сьому кивнув Симон Петр, щоб спитав,
хто б се був, про кого говорить.

<span id="an_13:25">13:25</span> Пригорнувшись той до грудей Ісусових,
каже Йому: Господи, хто се?

<span id="an_13:26">13:26</span> Відказав Ісус: Той, кому я, умочивши
кусок, подам. І, вмочивши кусок, дав Юдї Симонову Іскариоцькому.

<span id="an_13:27">13:27</span> А за куском увійшов тодї в него сатана.
Рече ж йому Ісус: Що робиш, роби швидко.

<span id="an_13:28">13:28</span> Сього не зрозумів ніхто, що сидїли за
столом, проти чого сказав йому.

<span id="an_13:29">13:29</span> Деякі бо думали, - яко ж бо скриньку
мав Юда, - що каже йому Ісус: купи, що треба нам про сьвято; або, щоб що
дав убогим.

<span id="an_13:30">13:30</span> Узявши ж він кусок, зараз вийшов; була
ж ніч.

<span id="an_13:31">13:31</span> Як же вийшов, рече Ісус: Тепер
прославив ся Син чоловічий, й Бог прославив ся в Йому.

<span id="an_13:32">13:32</span> Коли Бог прославив ся в Йому, то Бог
прославить і Його в собі, і скоро прославить Його.

<span id="an_13:33">13:33</span> Дїтки! ще короткий час я з вами. Шукати
мете мене, і яко ж казав я Жидам: Що, куди йду я, ви не можете йти, і
вам глаголю тепер.

<span id="an_13:34">13:34</span> Заповідь нову даю вам: щоб любили один
одного. Як я любив вас, щоб і ви любили один одного.

<span id="an_13:35">13:35</span> По сьому знати муть усї, що ви мої
ученики, коли любов мати мете один до одного.

<span id="an_13:36">13:36</span> Рече Йому Симон Петр: Господи, куди
йдеш? Відказав йому Ісус: Куди йду, не можеш тепер за мною йти; опісля ж
пійдещ за мною.

<span id="an_13:37">13:37</span> Каже Йому Петр: Господи, чому не можу
за Тобою йти тепер? Душу мою за Тебе положу.

<span id="an_13:38">13:38</span> Відказав йому Ісус: Душу твою за мене
положиш? Істино, істино глаголю тобі: не запіє півень, доки мене
відречеш ся тричі.

<span id="an_14:1">14:1</span> Нехай не трівожить ся серце ваше. Віруйте
в Бога і в мене віруйте.

<span id="an_14:2">14:2</span> В дому Отця мого осель багато. Коли б ні,
сказав би вам: Ійду наготовити місце вам.

<span id="an_14:3">14:3</span> І, як пійду та наготовлю вам місце, знов
прийду й прийму вас до себе, щоб де я, і ви були.

<span id="an_14:4">14:4</span> А куди я йду, знаєте, й дорогу знаєте.

<span id="an_14:5">14:5</span> Каже Йому Тома: Господи, не знаємо, куди
йдеш; і як можемо дорогу знати?

<span id="an_14:6">14:6</span> Рече йому Ісус: Я дорога й правда, й
життє: нїхто не приходить до Отця, як тільки мною.

<span id="an_14:7">14:7</span> Коли б зняли мене, й Отця мого знали б; і
від нинї знаєте Його, й виділи Його.

<span id="an_14:8">14:8</span> Каже Йому Филип: Господи, покажи нам
Отця, то й буде з нас.

<span id="an_14:9">14:9</span> Рече йому Ісус: Стілький час я з вами, й
не пізнав єси мене, Филипе? Хто видів мене, видів Отця; як же ти кажеш:
Покажи нам Отця?

<span id="an_14:10">14:10</span> Хиба не ймеш віри, що я в Отцї і Отець
у менї? Слова, що я промовляю вам, від себе не промовляю; Отець же, що в
менї пробуває, Той робить дїла.

<span id="an_14:11">14:11</span> Віруйте менї, що я в Отцї і Отець у
менї; коли ж ні, задля діл самих віруйте менї.

<span id="an_14:12">14:12</span> Істино, істино глаголю вам: Хто вірує в
мене, дїла, що я роблю, і він робити ме: й більше сього робити ме; бо я
до Отця мого йду.

<span id="an_14:13">14:13</span> І чого просити мете в імя моє, те
зроблю, щоб прославивсь Отець у Сині.

<span id="an_14:14">14:14</span> Коли чого просити мете в імя моє, я
зроблю.

<span id="an_14:15">14:15</span> Коли любите мене, хороніть заповідї
мої.

<span id="an_14:16">14:16</span> І я вблагаю Отця, і дасть вам иншого
утїшителя, щоб пробував з вами по вік,

<span id="an_14:17">14:17</span> Духа правди, котрого сьвіт не може
прийняти; бо не видить Його, анї знає Його; ви ж знаєте Його, бо з вами
пробуває і в вас буде.

<span id="an_14:18">14:18</span> Не зоставлю вас сиротами: прийду до
вас.

<span id="an_14:19">14:19</span> Ще трохи, й сьвіт мене більш не видїти
ме; ви ж будете видїти мене, бо я живу, й ви жити мете.

<span id="an_14:20">14:20</span> Того дня знати мете, що я в Отцї моїм,
і ви в мені, а я в вас.

<span id="an_14:21">14:21</span> Хто має заповіді мої і хоронить їх, той
любить мене; хто ж любить мене, буде люблений від Отця мого, і я любити
му його, і обявлюсь йому.

<span id="an_14:22">14:22</span> Каже Йому Юда, не Іскариоцький:
Господи, що воно єсть, що маєш нам обявитись, а не сьвітові?

<span id="an_14:23">14:23</span> Відказав Ісус і рече йому: Коли хто
любить мене, слово моє хоронити ме, і Отець мій любити ме його, і до
него прийдемо, і оселю в него зробимо.

<span id="an_14:24">14:24</span> Хто не любить мене, словес моїх не
хоронить; а слово, що ви чуєте, не моє, а пославшого мене Отця.

<span id="an_14:25">14:25</span> Се я глаголав вам, у вас пробуваючи.

<span id="an_14:26">14:26</span> Утїшитель же, Дух сьвятий, котрого
пішле Отець в імя моє, Той научить вас усього, й пригадав вам усе, що я
глаголав вам.

<span id="an_14:27">14:27</span> Упокій оставляю вам, мій упокій даю
вам; не, яко ж сьвіт дає, я даю вам. Нехай не трівожить ся серце ваше,
анї лякаєть ся.

<span id="an_14:28">14:28</span> Ви чули, що я глаголав вам: Ійду, й
прийду до вас. Коли б любили мене, зрадїли б, що я сказав: Ійду до Отця;
бо Отець мій більший мене.

<span id="an_14:29">14:29</span> І оце глаголав вам, перш нїж тому стати
ся, щоб, як станеть ся, увірували.

<span id="an_14:30">14:30</span> Вже більш не говорити му багато з вами,
йде бо князь сьвіта сього, й у менї не має нїчого.

<span id="an_14:31">14:31</span> Та, щоб знав сьвіт, що я люблю Отця, і,
яко ж заповідав менї Отець, так чиню. Уставайте, ходімо з відсїля.

<span id="an_15:1">15:1</span> Я правдива виноградина, а Отець мій
виноградар.

<span id="an_15:2">15:2</span> Кожну вітку в мене, що не родить овощу,
відтинає її, а кожну, що родить овощ, обчищує її, щоб більш овощу
родила.

<span id="an_15:3">15:3</span> Вже ви чисті через слово, що я глаголав
вам.

<span id="an_15:4">15:4</span> Пробувайте в менї, і я в вас. Яко ж вітка
не може овощу родити від себе, коли не пробувати ме на виноградині, так
анї ви, коли в мені не будете пробувати.

<span id="an_15:5">15:5</span> Я виноградина, ви віттє. Хто пробував в
менї, а я в йому, той приносить багато овощу; бо без мене не можете
робити нїчого.

<span id="an_15:6">15:6</span> Коли хто не пробував в менї, буде
викинутий геть, як вітка, і всохне, й зберуть їх, та й кинуть в огонь, і
згорять.

<span id="an_15:7">15:7</span> Коли пробувати мете в менї, а слова мої
пробувати муть в вас, то, чого схочете, просити мете, і станеть ся.

<span id="an_15:8">15:8</span> У сьому прославив ся Отець мій, щоб овощу
багато давали ви, й були моїми учениками.

<span id="an_15:9">15:9</span> Яко ж полюбив мене Отець, і я полюбив
вас; пробувайте в любові моїй.

<span id="an_15:10">15:10</span> Коли заповіді мої хоронити мете,
пробувати мете в любові моїй; я хоронив заповідї Отця мого, й пробуваю в
любові Його.

<span id="an_15:11">15:11</span> Се глаголю вам, щоб радощі мої
пробували в вас, і щоб радощі ваші сповнились.

<span id="an_15:12">15:12</span> Се заповідь моя: Щоб любили один
одного, як я полюбив вас.

<span id="an_15:13">15:13</span> Більшої сієї любови нїхто не має, як
щоб хто душу свою положив за другів своїх.

<span id="an_15:14">15:14</span> Ви други мої, коли робити все, що я
заповідаю вам.

<span id="an_15:15">15:15</span> Вже більш вас не зву слугами, бо слуга
не знає, що робить пан його; вас же назвав я другами, бо все, що чув я
від Отця мого, обявив вам.

<span id="an_15:16">15:16</span> Не ви мене вибрали, а я вибрав вас, та
й настановив вас, щоб ви йшли і овощ приносили, і овощ ваш пробував; щоб
чого просити мете в Отця імям моїм, дав вам.

<span id="an_15:17">15:17</span> Се заповідую вам, щоб любили один
одного.

<span id="an_15:18">15:18</span> Коли сьвіт вас ненавидить, знайте, що
мене перш вас зненавидів.

<span id="an_15:19">15:19</span> Коли б із сьвіта були, сьвіт своє любив
би; як же ви не з сьвіта, а я вибрав вас із сьвіта, тим ненавидить вас
сьвіт.

<span id="an_15:20">15:20</span> Згадайте слово, що я сказав вам: Не
більший слуга пана свого. Коли мене гонили, і вас гонити муть. Коли моє
слово хоронили, і ваше хоронити муть.

<span id="an_15:21">15:21</span> Та се все робити муть вам задля імя
мого, бо не знають Пославшого мене.

<span id="an_15:22">15:22</span> Коли б я не прийшов і не глаголав їм,
гріха не мали б вони; тепер же вимовки не мають вони за гріх свій.

<span id="an_15:23">15:23</span> Хто мене ненавидить, і Отця мого
ненавидить.

<span id="an_15:24">15:24</span> Коли б діл не вробив я в них, яких
нїхто инший не робив, гріха не мали б; тепер же виділи й зненавиділи.
мене і Отця мого.

<span id="an_15:25">15:25</span> Та щоб справдилось слово, написане в
законї їх: Що зненавиділи мене дармо.

<span id="an_15:26">15:26</span> Як же прийде Утїшитель, що я пішлю вам
од Отця, Дух правди що від Отця виходить, Той сьвідкувати ме про мене.

<span id="an_15:27">15:27</span> І ви ж сьвідкувати мете: бо від почину
ви зо мною.

<span id="an_16:1">16:1</span> Се я глаголав вам, щоб ви не
поблазнились.

<span id="an_16:2">16:2</span> Вилучати муть вас із шкіл; ба прийде час,
що всякий, хто вбиває вас, думати ме, що службу приносить Богу

<span id="an_16:3">16:3</span> І се робити муть вам, бо не знали нї
Отця, нї мене.

<span id="an_16:4">16:4</span> Та се сказав я вам, щоб, як прийде час,
згадали про се, що я глаголав вам; бо з вами був.

<span id="an_16:5">16:5</span> Тепер же йду до Пославшого мене; й нїхто
з вас не питає мене: Куди йдеш?

<span id="an_16:6">16:6</span> Та що се сказав я вам, смуток сповнив
ваше серце.

<span id="an_16:7">16:7</span> Тільки ж я правду глаголю вам: лучче вам,
щоб я пійшов; як бо не дійду, Утішитель не прийде до вас; як же пійду,
пришлю Його до вас.

<span id="an_16:8">16:8</span> А Той прийшовши, докорить сьвітові за
гріх, і за правду, і за суд:

<span id="an_16:9">16:9</span> за гріх бо не вірують у мене;

<span id="an_16:10">16:10</span> за правду ж, бо я до Отця мого йду, й
більш не побачите мене;

<span id="an_16:11">16:11</span> за суд, бо князь сьвіта сього
осуджений.

<span id="an_16:12">16:12</span> Ще багато маю глаголати вам, та ви не
можете носити нині.

<span id="an_16:13">16:13</span> Як же прийде той Дух правди, то проведе
вас до всякої правди; бо глаголати ме не від себе, а все, що чути ме,
буде глаголати, й що настане, звістить вам.

<span id="an_16:14">16:14</span> Той мене прославить: бо з мого прийме і
звістить вам.

<span id="an_16:15">16:15</span> Усе, що має Отець, - моє: тим я сказав,
що з мого Він прийме, і звістить вам.

<span id="an_16:16">16:16</span> Трохи, і не будете видїти мене; а знов
трохи, і побачите мене; бо я йду до Отця.

<span id="an_16:17">16:17</span> Казали тоді деякі з учеників Його між
собою: Що се, що каже нам: Трохи, і не будете видїти мене, а знов трохи,
і побачите мене, і: Бо я йду до Отця?

<span id="an_16:18">16:18</span> Казали ж: Що се, що каже: Трохи? Не
знаємо, що Він каже.

<span id="an_16:19">16:19</span> Знав же Ісус, що хотіли Його спитати, й
рече їм: Про се розпитуєтесь між собою, що я сказав: Трохи, і не будете
видїти мене, а знов: трохи, і побачите мене?

<span id="an_16:20">16:20</span> Істино, істино глаголю вам: Що плакати
й ридати будете ви, сьвіт же веселитись; ви ж смуткувати мете, та смуток
ваш на радощі обернеть ся.

<span id="an_16:21">16:21</span> Жінка як роджае, смуток має, бо прийшла
година її; скоро ж уродить дитину, вже не памятає муки з радощів, що
народив ся чоловік на сьвіт.

<span id="an_16:22">16:22</span> І ви оце тепер смуток маєте; знов же
побачу вас, і звеселить ся серце ваше, і радощів ваших піхта не візьме
од вас.

<span id="an_16:23">16:23</span> І того дня в мене не питати мете.
Істино, істино глаголю вам: Що чого нї попросите в Отпя імям моїм, дасть
вам.

<span id="an_16:24">16:24</span> Досі не просили ви нїчого в імя моє.
Просіть, то й приймете, щоб радість ваша була певна.

<span id="an_16:25">16:25</span> Оце приповістями глаголав вам; та
прийде час, що більше вже приповістями не глаголати му вам, а явно про
Отця звіщу вам.

<span id="an_16:26">16:26</span> Того дня просити мете в імя моє, і не
глаголю вам, що я просити му Отця за вас.

<span id="an_16:27">16:27</span> Сам бо Отець любить вас; бо ви мене
полюбили, й увірували, що я від Бога вийшов.

<span id="an_16:28">16:28</span> Я вийшов од Отця, і прийшов на сьвіт.
Знов оставляю сьвіт і йду до Отця.

<span id="an_16:29">16:29</span> Кажуть Йому ученики Його: Оттепер явно
глаголеш, і приповісти ніякої не кажеш.

<span id="an_16:30">16:30</span> Тепер знаємо, що знавш усе, і не треба,
щоб хто питав Тебе. По сьому віруємо, що від Бога вийшов єси.

<span id="an_16:31">16:31</span> Відказав їм Ісус: Тепер віруєте?

<span id="an_16:32">16:32</span> Ось прийде час, і нині прийшов, щоб ви
розсипались кожен у свій бік, а мене самого зоставили; та я не сам, бо
Отець зо мною.

<span id="an_16:33">16:33</span> Се глаголав я вам, щоб у менї впокій
мали. У сьвітї горе мати мете, тільки ж бодріть ся: я побідив сьвіт.

<span id="an_17:1">17:1</span> Се глаголав Ісус, і вняв очі свої на
небо, й рече: Отче! прийшла година; прослав Сина Твого, щоб і Син Твій
прославив Тебе.

<span id="an_17:2">17:2</span> Яко ж дав єси Йому власть над усяким
тїлом, щоб усїм, що дав єси Йому, дав вічне життє.

<span id="an_17:3">17:3</span> Се ж життє вічне в тому щоб знали Тебе,
єдиного справдешного Бога, та кого післав єси, Ісуса Христа.

<span id="an_17:4">17:4</span> Я прославив Тебе на землі: дїло кінчав я,
що дав єси менї робити.

<span id="an_17:5">17:5</span> А тепер прослав мене Ти, Отче, у Тебе
самого славою, що мав я в Тебе, І перш нїж сьвіту бути.

<span id="an_17:6">17:6</span> Обявив я імя Твоє людям, що дав єси менї
з еьвіта. Твої буди вони, а Ти менї їх дав, і слово Твоє хоронили вони.

<span id="an_17:7">17:7</span> Тепер зрозуміли вони, що, скільки дав єси
менї, все від Тебе.

<span id="an_17:8">17:8</span> Бо слова, що дав єси менї, дав я їм; і
вони прийняли й зрозуміли справді, що від Тебе прийшов я, і увірували,
що Ти мене післав.

<span id="an_17:9">17:9</span> Я про них молю, не про сьвіт молю, а про
тих, що дав єси менї, бо вони Твої.

<span id="an_17:10">17:10</span> І все моє Твоє, і Твоє моє, і я
прославив ся в них.

<span id="an_17:11">17:11</span> І вже більш я не в сьвітї, а сї в
сьвітї, і я до Тебе йду. Отче сьвятий, збережи їх в імя Твоє, тих,
котрих дав єси менї, щоб були одно, яко ж ми.

<span id="an_17:12">17:12</span> Як був я з ними на сьвітї, я беріг їх в
імя Твоє; котрих дав єси менї, стеріг я, і нїхто з них не погиб, тільки
Син погибельний, щоб писаннє справдилось.

<span id="an_17:13">17:13</span> Тепер же до Тебе йду, і се глаголю в
сьвітї, щоб мали радість мою повну в собі.

<span id="an_17:14">17:14</span> Я дав їм слово Твоє, і сьвіт зненавидів
їх, бо вони не з сьвіта, яко ж я не з сьвіта.

<span id="an_17:15">17:15</span> Не молю, щоб узяв їх із сьвіта, а щоб
зберіг їх од зла.

<span id="an_17:16">17:16</span> Не з сьвіта вони, яко ж я не з сьвіта.

<span id="an_17:17">17:17</span> Освяти їх правдою Твоєю; слово Твоє
правда.

<span id="an_17:18">17:18</span> Як мене післав єси в сьвіт, і я післав
їх у сьвіт.

<span id="an_17:19">17:19</span> І за них я посьвячую себе, щоб і вони
були осьвячені правдою.

<span id="an_17:20">17:20</span> Не про сих же тільки молю, а також і
про тих, що задля слова їх увірують у мене,

<span id="an_17:21">17:21</span> щоб усї одно були: яко ж Ти, Отче, в
менї і я в Тобі, щоб і вони в нас одно були, щоб сьвіт увірував, що Ти
мене післав єси.

<span id="an_17:22">17:22</span> І славу, що дав єси менї, дав я їм, щоб
були одно, яко ми одно.

<span id="an_17:23">17:23</span> Я в них і Ти в менї, щоб були звершені
в одно, і щоб зрозумів сьвіт, що Ти мене післав єси і полюбив їх, яко ж
мене полюбив єси.

<span id="an_17:24">17:24</span> Отче, которих дав єси менї, хочу, щоб,
де я, і вони були зо мною, щоб видїли славу мою, що дав єси менї; бо
полюбив єси мене перш основання сьвіта.

<span id="an_17:25">17:25</span> Отче праведний, і сьвіт Тебе не пізнав,
я ж пізнав Тебе, і сї пізнали, що Ти мене післав.

<span id="an_17:26">17:26</span> І я обявпв їм імя Твоє, і обявляти му,
щоб любов, якою любив єси мене, в них була, а я в них.

<span id="an_18:1">18:1</span> Се промовивши Ісус, вийшов з учениками
своїми за потік Кедрон, де був сад, у котрий ввійшов Він і ученики Його.

<span id="an_18:2">18:2</span> Знав же й Юда, що зрадив Його, се місце,
бо почасту збирались там Ісус і ученики Його.

<span id="an_18:3">18:3</span> Тодї Юда, взявши роту та архиєрейських і
Фарисейських слуг, приходить туди з лихтарнями, та факлями
\[смолоскипами\], та з зброєю.

<span id="an_18:4">18:4</span> Знаючи ж Ісус усе, що настигає на Него,
вийшов і рече Їм: Кого шукаєте?

<span id="an_18:5">18:5</span> Відказали Йому: Ісуса Назорея. Рече їм
Ісус: Се я. Стояв же й Юда зрадник Його, з ними.

<span id="an_18:6">18:6</span> Як же сказав їм: Що се я, відступили вони
назад, та й попадали на землю.

<span id="an_18:7">18:7</span> Знов же спитав їх: Кого шукаєте? Вони ж
сказали: Ісуса Назорея.

<span id="an_18:8">18:8</span> Відказав Ісус: Сказав вам, що се я. Коли
ж мене шукаєте, дайте сим відійти.

<span id="an_18:9">18:9</span> Щоб справдилось слово, що промовив: Що
которих дав єси менї, не вгубив я з них нїкого.

<span id="an_18:10">18:10</span> Тодї Симон Петр, маючи меч, вийняв
його, і вдарив слугу архиєрейського, та й відтяв йому ухо праве. Було ж
імя слузї Малх.

<span id="an_18:11">18:11</span> Рече тодї Ісус Петрови: Вкинь меч твій
у похву. Чашу, що дав менї Отець, хиба не пити її?

<span id="an_18:12">18:12</span> Тодї рота, й тисячник, і слуги
Жидівські схопили Ісуса, та й звязали Його,

<span id="an_18:13">18:13</span> і повели Його перш до Анни, був бо
тестем Каяфі, що був архиєреем того року.

<span id="an_18:14">18:14</span> Був же Каяфа той, що порадив Жидам, що
лучче нехай один чоловік умре за людей.

<span id="an_18:15">18:15</span> Пійшов же слїдом за Ісусом Симон Петр
та ще другий ученик. Той же ученик був знаний архиєреві, і прийшов з
Ісусом у двір архиєрейський.

<span id="an_18:16">18:16</span> Петр же стояв перед дверми знадвору.
Вийшов тодї другий ученик, що був знаний архиєреві, і сказав дверницї, і
ввела Петра.

<span id="an_18:17">18:17</span> Каже тодї слуга двернипя Петрові: Чи й
ти єси з учеників чоловіка сього? Каже той: Нї.

<span id="an_18:18">18:18</span> Стояли ж раби й слуги, що розложили
огонь; холодно бо було, та й грілись. Стояв з ними й Петр, і грів ся.

<span id="an_18:19">18:19</span> Тодї.архиєреи спитав Ісуса про учеників
Його й про науку Його.

<span id="an_18:20">18:20</span> Відказав йому Ісус: Я глаголав ясно
сьвітові; я завсїди учив у школї і в церкві, куди Жиди завсїди сходять
ся, і потай не глаголав нїчого.

<span id="an_18:21">18:21</span> Чого мене питаєш? Спитай тих, Що
слухали, що я глаголав їм; ось вони знають, що я казав

<span id="an_18:22">18:22</span> Як же Він де промовив, один із слуг,
стоячи тут, ударив у лице Ісуса, кажучи: Так відказуєш архиєреві?

<span id="an_18:23">18:23</span> Відказав йому Ісус: Коли недобре сказав
я, сьвідкуй про недобре; коли добре, за що мене бєш?

<span id="an_18:24">18:24</span> Післав Його Анна звязаного до Каяфи
архиерея.

<span id="an_18:25">18:25</span> Симон же Петр стояв та грів ся. Кажуть
тодї йому: Чи й ти з Його учеників? Він же відрік ся і сказав: Нї.

<span id="an_18:26">18:26</span> Каже один із слуг архиерейських, свояк
того, котрому відтяв Петр ухо: Чи ж не бачив я тебе в саду з Ним ?

<span id="an_18:27">18:27</span> Знов тодї відрік ся Петр, і зараз
пївень запіяв.

<span id="an_18:28">18:28</span> Ведуть тодї Ісуса від Каяфи у претор;
був же ранок; і не ввійшли вони в претор, щоб не опоганитись та щоб їсти
їм пасху.

<span id="an_18:29">18:29</span> Вийшов тодї Пилат до них, і каже: Яку
вину приносите на чоловіка сього?

<span id="an_18:30">18:30</span> Озвались і казали йому: Коли б Він не
був лиходій, не віддавали б ми Його тобі.

<span id="an_18:31">18:31</span> Каже тодї їм Пилат: Візьміть ви Його й
по закону вашому осудїть Його. Сказали тодї йому Жиди: Нам не годить ся
вбивати нїкого.

<span id="an_18:32">18:32</span> Щоб Ісусове слово справдилось, що
промовив, означуючи, якою смертю має вмерти.

<span id="an_18:33">18:33</span> Увійшов тодї знов Пилат у претор, і
покликав Ісуса, і каже Йому: Ти єси цар Жидівський?

<span id="an_18:34">18:34</span> Відказав йому Ісус: Від себе ти се
говориш, чи инші тобі сказали про мене?

<span id="an_18:35">18:35</span> Озвавсь Пилат: Хиба я Жид? Нарід Твій і
архиєреї видали менї Тебе. Що зробив єси?

<span id="an_18:36">18:36</span> Відказав Ісус: Царство моє не од сьвіта
сього. Коли б од cьвіта сього було царство моє, слуги мої воювали б, щоб
не видано мене Жидам; тільки ж царство моє не звідсїля.

<span id="an_18:37">18:37</span> Рече тоді Йому Пилат: Так Ти цар?
Відказав Ісус: Ти кажеш, що цар я. Я на се родивсь і на се прийшов у
сьвіт, щоб сьвідкувати правдї. Кожен, хто від правди, слухає мого
голосу.

<span id="an_18:38">18:38</span> Каже Йому Пилат: Що таке правда? І, се
сказавши, знов вийшов до Жидів, і каже їм: Нїякої вини не знаходжу я в
Йому.

<span id="an_18:39">18:39</span> Єсть же звичай у вас, щоб одного вам
відпускав я на пасху. Хочете ж, щоб випустив вам царя Жидівського.

<span id="an_18:40">18:40</span> Закричали тоді вони всї знов, кажучи:
Не Сього, а Вараву. Був же Варава розбійник.

<span id="an_19:1">19:1</span> Тодї узяв Пилат Ісуса, та й бив Його.

<span id="an_19:2">19:2</span> А воїни сплівши вінець їз тернини, наділи
на голову Йому, і в одежу червону одягли Його,

<span id="an_19:3">19:3</span> і казали: Радуй ся, царю Жидівський! і
били Його в лице.

<span id="an_19:4">19:4</span> Вийшов тоді знов Пидат, і каже їм: Ось я
виводжу вам Його, щоб знали, що в Йому ніякої вини не знаходжу.

<span id="an_19:5">19:5</span> Вийшов тодї Ісус у терновім вінцї і в
червоній одежі. І каже їм Пилат: Ось, чоловік!

<span id="an_19:6">19:6</span> Як же побачили Його архивреї та слуги, то
закричали, кажучи: Розпни, розпни Його! Каже їм Пилат: Візьміть ви Його
та й розпнїть; я бо не знаходжу в Йому вини.

<span id="an_19:7">19:7</span> Відказали йому Жиди: Ми закон маємо, і по
закону нашому повинен умерти, бо

<span id="an_19:7">19:7</span> себе Сином Божим зробив.

<span id="an_19:8">19:8</span> Як же почув Пилат се слово, то ще більше
злякав ся,

<span id="an_19:9">19:9</span> і ввійшов у претор знов, і каже Ісусові:
Звідкіля єси Ти? Ісус же одповідї не дав йому.

<span id="an_19:10">19:10</span> Каже тодї Йому Пилат: До мене не
говориш? Не знаєш, що власть маю розняти Тебе, і власть маю відпустити
Тебе?

<span id="an_19:11">19:11</span> Відказав Ісус: Не мав би єси влаети
нїякої надо мною, коли б не було тобі дано звиш. Тим, хто видав мене
тобі, більший гріх має.

<span id="an_19:12">19:12</span> 3 того часу шукав Пилат одпустити Його;
Жиди ж кричали, кажучи: Коли Сього відпустиш, не єеи друг Кесареві.
Всякий, хто дарем себе робить, противить ся Кесареві.

<span id="an_19:13">19:13</span> Пилат же, почувши таке слово, вивів
Ісуса, та й сїв на судищі, що зване Литостротос, а по єврейски: Гавата.

<span id="an_19:14">19:14</span> Була ж пятниця перед пасхою, коло
години ж шестої. І каже Жидам: Ось, Цар ваш!

<span id="an_19:15">19:15</span> Вони ж закричали: Візьми, візьми розпни
Його! Каже їм Пилат: Царя вашого розпну? Відказали архиєреї: Не маємо
царя, тільки Кесаря.

<span id="an_19:16">19:16</span> Тодї ж видав їм Його, щоб розпяли.
Узяли ж Ісуса, та й повели.

<span id="an_19:17">19:17</span> І, несучи хрест свій, вийшов Він на
врочище (місце) Черепове, що зветь ся по єврейськи Голгота.

<span id="an_19:18">19:18</span> Там розпяли Його, а з Ним инших двох,
по сей і по той бік, посередині ж Ісуса.

<span id="an_19:19">19:19</span> Написав же і надпись Пилат, та й
виставив на хресті; було ж написано: Ісус Назорей, Цар Жидівський.

<span id="an_19:20">19:20</span> Сю ж надпись многі читали з Жидів; бо
поблизу города було місце, де розпято Ісуса; а було написане по
єврейськи, по грецьки і по римськи.

<span id="an_19:21">19:21</span> Казали тодї Пилатові архиєрсї
Жидівські: Не пиши: Цар Жидівський, а що Він казав: Я цар Жидівський.

<span id="an_19:22">19:22</span> Відказав Пилат: Що написав, написав.

<span id="an_19:23">19:23</span> Тодї воїни, рознявши Ісуса, взяли одежу
Його, й зробили з неї чотири частї, кожному воїнові часть, і хитон
\[намітку\]; був же хитон не сшиваний, а ввесь од верху тканий.

<span id="an_19:24">19:24</span> Сказали тодї між собою: Не дерімо його,
а киньмо жереб на него, чий буде. Щоб справдилось писаннє, що глаголе:
Поділили одежу мою собі, і на мов платтв кидали жереб. То воїни се й
зробили.

<span id="an_19:25">19:25</span> Стояла ж коло хреста Ісусового мати
Його та сестра матери Його, Мария Клеопова, та Мария Магдадина.

<span id="an_19:26">19:26</span> Ісус же, побачивши матір і ученика
стоячого коло неї, котрого любив, рече до матери своєї: Жено, ось син
твій.

<span id="an_19:27">19:27</span> Опісля рече ученику: Оть, мати твоя. І
з тієї години узяв її ученик до себе.

<span id="an_19:28">19:28</span> Після сього, знаючи Ісус, що все вже
звершилось, щоб справдилось писаннє, рече: Жаждую.

<span id="an_19:29">19:29</span> Стояла ж посудина повна оцту, вони ж,
напоївши губку оцтом і на тростину настромивши, піднесли Йому до уст.

<span id="an_19:30">19:30</span> Скушавши ж оцту Ісус, рече: Звершилось;
і, схиливши голову, віддав духа.

<span id="an_19:31">19:31</span> Жиди ж, щоб не зоставались на хрестах
тїла в суботу (був бо великий день тієї суботи), благали Пилата, щоб
поперебивали їм гомілки, та й поздіймали.

<span id="an_19:32">19:32</span> Прийшли тодї воїни, й первому поломили
ноги, й другому рознятому з Ним.

<span id="an_19:33">19:33</span> До Ісуса ж прийшовши, як побачили Його
вже мертвого, не перебили Йому ніг;

<span id="an_19:34">19:34</span> а один з воїнів проколов Йому списом
бік, і зараз вийшла кров і вода.

<span id="an_19:35">19:35</span> І той, що бачив се, засьвідкував, і
правдиве сьвідченнє його; і знає він, що говорить правду, щоб ви
вірували.

<span id="an_19:36">19:36</span> Сталось бо се, щоб писаннє справдилось:
Кість Його не буде переломлена.

<span id="an_19:37">19:37</span> І знов инше пиеаннв рече: Дивити муть
ся на Того, кого прокололи.

<span id="an_19:38">19:38</span> Після ж сього благав Пилата Йосиф з
Ариматеї (бувши учеником Ісусовим, потайним же задля страху
Жидівського), щоб зняти тїло Ісусове; й дозволив Пилат. Прийшов тодї і
взяв тїло Ісусове.

<span id="an_19:39">19:39</span> Прийшов же й Никодим, що приходив перше
до Ісуса в ночі, принїсши змішаної смирни й алое фунтів із сотню.

<span id="an_19:40">19:40</span> Взяли тодї тїло Ісусове, і обгорнули
полотном з пахощами, як се звичай у Жидів ховати.

<span id="an_19:41">19:41</span> Був же на місцї, де рознято Його, сад,
а в саду новий гріб, в котрому ніколи нікого не положено.

<span id="an_19:42">19:42</span> Там оце положили Ісуса задля пятницї
Жидівської; бо поблизу був гріб.

<span id="an_20:1">20:1</span> Первого ж дня тижня приходить Мария
Магдалина вранці, як ще було темно, до гробу, і бачить, що каменя
одвалено від гробу.

<span id="an_20:2">20:2</span> Біжить тодї, і приходить до Симона Петра
та другого ученика, котрого любив Ісус, і каже їм: Узято Господа з
гробу, і не знаємо, де положено Його.

<span id="an_20:3">20:3</span> Вийшов тодї Петр і другий ученик, і
прийшли до гробу.

<span id="an_20:4">20:4</span> Бігли ж обидва разом, та другий ученик
побіг скоріщ Петра, і прийшов первий до гробу.

<span id="an_20:5">20:5</span> І нахилившись, бачить, що лежить полотно,
та не ввійшов.

<span id="an_20:6">20:6</span> Приходить тодї Симон Петр слїдом за ним,
і ввійшов у гріб, і видить, що лежить полотно,

<span id="an_20:7">20:7</span> а хустка, що була на голові Його, не з
полотном лежала, а осторонь звита, на одному місцї.

<span id="an_20:8">20:8</span> Тодї ж увійшов і другий ученик, що
прийшов первий до гробу, і видів, і вірував.

<span id="an_20:9">20:9</span> Ще бо не знали писання, що має Він з
мертвих воскреснути.

<span id="an_20:10">20:10</span> Пійптли ж тодї ученики знов до себе.

<span id="an_20:11">20:11</span> Мария ж стояла перед гробом, плачучи,
знадвору; як же плакала, нахилилась у гріб,

<span id="an_20:12">20:12</span> і видить двох ангелів у білому сидячих,
один у головах, а один у ногах, де лежало тїло Ісусове.

<span id="an_20:13">20:13</span> І кажуть вони їй: Жено, чого плачеш?
Каже їм: Бо взято Господа мого, й не знаю, де положено Його.

<span id="an_20:14">20:14</span> І, промовивши се, обернулась назад, і
видить Ісуса стоячого, та й не знала, що се Ісус.

<span id="an_20:15">20:15</span> Рече їй Ісус: Жено, чого плачеш? кого
шукаєш? Вона, думаючи, що се садівник, каже.Йому: Добродїю, коли ти
винїс Його, скажи мені, де Його положив, і я Його візьму.

<span id="an_20:16">20:16</span> Рече їй Ісус: Марие. Обернувшись вона,
каже Йому: Равуні, чи то б сказати: Учителю.

<span id="an_20:17">20:17</span> Рече їй Ісус: Не приторкайсь до мене;
ще бо не зійшов до Отця мого, а йди до братів моїх, та скажи їм: Я схожу
до Отця мого й Отця вашого, й Бога мого й Бога вашого.

<span id="an_20:18">20:18</span> Приходить Мария Магдалина, звіщаючи
ученикам, що бачила Господа, й що Він се промовив їй.

<span id="an_20:19">20:19</span> Як же був вечір дня того, первого на
тижнї, як двері були замкнені, де зібрались ученики задля страху перед
Жидами, прийшов Ісус та й став посерединї, і рече їм: Упокій вам.

<span id="an_20:20">20:20</span> І, се промовивши, показав їм свої руки,
і бік свій. Зрадїли тоді ученики, побачивши Господа.

<span id="an_20:21">20:21</span> Рече ж їм Ісус ізнов: Упокій вам. Яко ж
післав мене Отець, і я посилаю вас.

<span id="an_20:22">20:22</span> І, се промовивши, дихнув, і рече їм:
Прийміть Духа сьвятого.

<span id="an_20:23">20:23</span> Кому відпустите гріхи, відпустять ся
їм; кому задержите, задержить ся.

<span id="an_20:24">20:24</span> Тома ж, один з дванайцяти, на прізвище
Близняк, не був з ними, як прийшов Ісус.

<span id="an_20:25">20:25</span> Сказали йому другі ученики: Ми видїли
Господа. Він же сказав їм: Коли не побачу на руках Його рани од гвіздя,
і не вложу руки моєї в бік Його, не пійму віри.

<span id="an_20:26">20:26</span> А по восьми днях знов були в середині
ученики Його, й Тома з ними. Приходить Ісус, як двері були замкнені, і
став посерединї, і рече: Впокій вам.

<span id="an_20:27">20:27</span> Опісля рече до Томи: Подай палець твій
сюди, й подивись на руки мої, і подай руку твою, івложи в бік мій, та й
не будь невірний, а вірний.

<span id="an_20:28">20:28</span> І озвавшись Тома, каже Йому: Господь
мій і Бог мій.

<span id="an_20:29">20:29</span> Рече йому Ісус: Що видів веи мене,
Томо, увірував єси; блаженні, що не виділи, та й вірували.

<span id="an_20:30">20:30</span> Багато ж инших ознак робив Ісус перед
учениками своїми, що не написані в книзї сїй.

<span id="an_20:31">20:31</span> Се ж написано, щоб ви вірували, що Ісус
єсть Христос, Син Божий, і щоб, віруючи, життє мали в імя Його.

<span id="an_21:1">21:1</span> Після сього явив ся знов Ісус ученикам на
морі Тивериядському; явив ся ж так.

<span id="an_21:2">21:2</span> Були в купі Симон Петр та Тома, на
прізвище Близняк, та Натанаїл із Кани Галилейської, та сини Зеведеєві,
та инших учеників Його двоє.

<span id="an_21:3">21:3</span> Каже їм Симон Петр: Пійду рибиловити.
Кажуть вони йому: Пійдемо й ми з тобою. Вийшли та й улїзли зараз у
човен; та не піймали тієї ночі нїчого.

<span id="an_21:4">21:4</span> Як же настав уже ранок, стояв Ісус на
березї; та не знали ученики що се був Ісус.

<span id="an_21:5">21:5</span> Рече тоді їм Ісус: Дїти; чи маєте що
їсти? Відказали Йому: Нї.

<span id="an_21:6">21:6</span> Він же рече їм: Закиньте невода з правого
боку човна, то й знайдете. Закинули ж, і вже не здолїли його витягти
задля множества риби.

<span id="an_21:7">21:7</span> Каже тоді ученик той, котрого любив Ісус,
Петрові: Се Господь. Симон же Петр, почувши, що се Господь, підперезавсь
(був бо нагий), та й кинувсь у море.

<span id="an_21:8">21:8</span> Инші ж ученики човником приплили (бо
недалеко були від землі, а локот на двісті), тягнучи невода з рибою.

<span id="an_21:9">21:9</span> Скоро вийшли на землю, бачять розложений
жар, а на йому рибу і хліб.

<span id="an_21:10">21:10</span> Рече їм Ісус: Принесіть риби, що
вловили тепер.

<span id="an_21:11">21:11</span> Уліз же Симон Петр, та й витяг невід на
землю повен риби великої, сто й пятьдесять і три; і хоч стільки її було,
не порвав ся невід.

<span id="an_21:12">21:12</span> рече їм Ісус: Ідіть обідайте. Ніхто ж
не важив ся з учеників спитати Його: Хто Ти єси? знаючи, що се Господь.

<span id="an_21:13">21:13</span> Приходить тоді Ісус і бере хліб, та й
дає їм, і риби так само.

<span id="an_21:14">21:14</span> Се вже втретє явивсь Ісус ученикам
своїм, уставши з мертвих.

<span id="an_21:15">21:15</span> Як же обідали, рече Ісус Симонові
Петру: Симоне Ионин, чи любиш мене більш, нїж сі: Каже Йому: Так,
Господи; Ти знаєш, що я люблю Тебе. Рече йому: Паси ягнята мої.

<span id="an_21:16">21:16</span> Рече йому знов удруге: Симоне Йонин, чи
любиш мене? Каже Йому: Так, Господи, Ти знаєш, що я люблю Тебе. Рече
йому: Паси вівці мої.

<span id="an_21:17">21:17</span> Рече йому втрете: Симоне Йонин, чи
любиш мене? Засмутив ся Петр, що сказав йому втрете: Чи любиш мене? й
каже Йому: Господи, Ти все знаєш; Ти знаєш, що люблю Тебе. Рече йому
Ісус: Паси вівці мої.

<span id="an_21:18">21:18</span> Істино, істино глаголю тобі: Як був єси
молодий, то підперізував ся сам, і ходив єси куди хотїв; як же зістарієш
ся, то простягнеш руки твої, і инший тебе підпереже, й поведе, куди не
схочеш.

<span id="an_21:19">21:19</span> Се ж промовив, означуючи, якою смертю
прославить Бога. І, сказавши се, рече йому: Йди слідом за мною.

<span id="an_21:20">21:20</span> І обернувшись Петр, бачить ученика,
котрого любив Ісус, слідом ідучого, що й на вечері пригорнувсь до грудей
Його, і питав: Господи, хто се, що зрадить Тебе?

<span id="an_21:21">21:21</span> Сього побачивши Петр, каже Ісусові:
Господи, сей же що?

<span id="an_21:22">21:22</span> Рече йому Ісус: Коли схочу, щоб він
пробував, доки прийду, що тобі до того? ти йди за мною.

<span id="an_21:23">21:23</span> І пійшло слово се між братів, що ученик
той не вмре, та не сказав йому Ісус, що не вмре; а: Коли схочу, щоб він
пробував, доки прийду, що тобі до того?

<span id="an_21:24">21:24</span> Се той ученик, що сьвідкує про се, і
писав се; і знаємо, що правдиве сьвідкуванне його.

<span id="an_21:25">21:25</span> Єсть же й иншого багато, що зробив
Ісус, що, коли б писати з'осїбна, то думаю, що й сам сьвіт не помістив
би писаних книг. Амінь.

------------------------------------------------------------------------

[Next: Acts](act.md)
