[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](mat)  [Next](luk.md) 

------------------------------------------------------------------------

### Ukrainian Bible: Mark

<span id="an_1:1">1:1</span> Почин євангелиї Ісуса Христа, Сина Божого,

<span id="an_1:2">1:2</span> як написано в пророків: Ось я посилаю
ангела мого перед лицем Твоїм, що приготовить дорогу Твою перед Тобою.

<span id="an_1:3">1:3</span> Голос покликуючого в пустинї: Готовте
дорогу Господню, простими робіть стежки Його.

<span id="an_1:4">1:4</span> Появивсь Йоан, хрестячи в пустинї, й
проповідуючи хрещеннє покаяння на прощенне гріхів.

<span id="an_1:5">1:5</span> І виходила до него вся сторона Юдейська й
Єрусалимцї, й хрестились від него всї в ріці Йордані, сповідаючи гріхи
свої.

<span id="an_1:6">1:6</span> Був же Йоан одягнений у верблюжий волос і в
пояс шкуряний на поясницї своїй, а їв сарану та дикий мед;

<span id="an_1:7">1:7</span> і проповідував, глаголючи: Гряде потужнїщий
над мене слїдом за мною; у Него недостоєн я, нахилившись, розвязати
ремінь обувя Його.

<span id="an_1:8">1:8</span> Я хрестив вас водою, Він же хрестите ме вас
Духом сьвятим.

<span id="an_1:9">1:9</span> І сталось тими днями: Прийшов Ісус із
Назарету Галилейського, й охрестивсь у Йоана в Йордані.

<span id="an_1:10">1:10</span> І, зараз вийшовши з води, побачив небеса,
що відчинились, і Дух, як голуб, злинув на Него.

<span id="an_1:11">1:11</span> І зійшов голос із небес: Ти єси Син мій
любий, що я вподобав:,

<span id="an_1:12">1:12</span> І зараз Дух випровадив Його в пустиню.

<span id="an_1:13">1:13</span> І був там у пустиш днїв сорок,
спокушуваний од сатани; й пробував з дикими зьвірми, й ангели служили
Йому.

<span id="an_1:14">1:14</span> Як же видано Йоана, прийшов Ісус у
Галилею, проповідуючи євангелию царства Божого,

<span id="an_1:15">1:15</span> і глаголючи: Що сповнив ся час, і
наближило ся царство Боже. Покайтесь і віруйте в євангелию.

<span id="an_1:16">1:16</span> Ходячи ж понад морем Галилейським,
побачив Симона та Андрея, брата його, як вони закидали невід у море;
були бо рибалки.

<span id="an_1:17">1:17</span> І рече до них Ісус: Ійдїть слїдом за
мною, то зроблю, що станетесь ловцями людей.

<span id="an_1:18">1:18</span> І, зараз покинувши неводи свої, пійшли
слїдом за Ним.

<span id="an_1:19">1:19</span> І, відійшовши трохи дальше звідтіля,
побачив Якова Зеведеєвого та Йоана, брата його, так само в човні,
налагоджуючих неводи.

<span id="an_1:20">1:20</span> І зараз покликав Їх; і, покинувши батька
свого Зеведея в човні з наймитами, пійшли слїдом за Ним.

<span id="an_1:21">1:21</span> І приходять у Капернаум; і зараз
субітнього дня, увійшовши в школу, навчав.

<span id="an_1:22">1:22</span> І дивувались наукою Його, навчав бо їх
яко маючий власть, а не як письменники.

<span id="an_1:23">1:23</span> І був у них у школї чоловік з духом
нечистим; і закричав,

<span id="an_1:24">1:24</span> кажучи: Остав! що нам і Тобі, Ісусе
Назарянине? чи прийшов еси погубити нас? Знаю Тебе, хто еси: Сьвятий
Божий.

<span id="an_1:25">1:25</span> І погрозив йому Ісус, глаголючи: Мовчи й
вийди з него.

<span id="an_1:26">1:26</span> І стрепенувши його дух нечистий, і
закричавши голосом великим, вийшов з него.

<span id="an_1:27">1:27</span> І полякались усї так, що питали один в
одного, говорячи; Що се таке? що се за Наука така нова? що по власти й
духам нечистим повелївае, і слухають Його?

<span id="an_1:28">1:28</span> І розійшлась чутка про Него зараз по всій
околиці Галилейській.

<span id="an_1:29">1:29</span> І зараз, із школи вийшовши, пійшли в
господу Симона та Андрея, з Яковом та Йоаном.

<span id="an_1:30">1:30</span> Теща ж Симонова лежала в пропасниці, й
зараз кажуть Йому про неї.

<span id="an_1:31">1:31</span> І приступивши Він, підвів її, взявши за
руку її; й покинула її пропасниця зараз; і послугувала вона їм.

<span id="an_1:32">1:32</span> Як же настав вечір, після заходу сонця,
поприносили до Него всїх недужих і біснуватих.

<span id="an_1:33">1:33</span> І ввесь город зібрав ся до дверей.

<span id="an_1:34">1:34</span> І сцїлив многих недужих на всякі болестї,
і бісів многих вигнав; і не дозволяв говорити бісам, бо вони знали Його.

<span id="an_1:35">1:35</span> І вранцї, ще геть за ночи, вставши,
вийшов, і пійшов у пусте місце. й там молив ся.

<span id="an_1:36">1:36</span> І пустились за Ним Симон і ті що з ним.

<span id="an_1:37">1:37</span> І, знайшовши Його, кажуть Йому: Що всї
шукають Тебе.

<span id="an_1:38">1:38</span> І рече до них: Ходімо в близькі містечка,
щоб і там проповідував; на те бо прийшов я.

<span id="an_1:39">1:39</span> І проповідував по шкодах їх скрізь по
всїй Галилеї, і виганяв біси.

<span id="an_1:40">1:40</span> І приходить до Него прокажений, і
благаючи Його, впавши на коліна перед Ним, каже до Него: Коли хочеш,
зможеш мене очистити.

<span id="an_1:41">1:41</span> Ісус же, змилосердившись, простяг руку,
доторкнувсь до него, й рече йому: Хочу; очистись.

<span id="an_1:42">1:42</span> І, як Він сказав, зараз зникла з него
проказа, й очистив ся.

<span id="an_1:43">1:43</span> І, заказавши йому, зараз відослав його,

<span id="an_1:44">1:44</span> і рече до него: Гледи ж, нікому нічого не
кажи, а йди, покажись священникові, і принеси за очищенне твоє, що
повелїв Мойсей на сьвідкуваннє їм.

<span id="an_1:45">1:45</span> Він же, вийшовши, почав проповідувати
багато, й ширити кругом чутку; так, що Він не міг уже явно ввійти в
город, а пробував осторонь у пустих місцях; і приходили до Него
звідусюди.

<span id="an_2:1">2:1</span> І знов увійшов у Капернаум через кілька
днів; і розголошено, що Він у господї.

<span id="an_2:2">2:2</span> І зараз назбиралось багато, так що не було
місця анї перед дверима, І проповідував Він їм слово.

<span id="an_2:3">2:3</span> І приходять до Него, несучи розслабленого;
несло його четверо.

<span id="an_2:4">2:4</span> І, не можучи приступити до Него за народом,
розкрили стелю, де був; і, проламавши, спустили ліжко, в котрому лежав
розслаблений.

<span id="an_2:5">2:5</span> Бачивши ж Ісус віру їх, рече до
розслабленого: Сину, оставляють ся тобі гріхи твої.

<span id="an_2:6">2:6</span> Були ж деякі з письменників, то там сиділи,
і казали в серцях своїх:

<span id="an_2:7">2:7</span> Шо за хулу сей так говорить? хто може
оставляти гріхи, як тільки один Бог?

<span id="an_2:8">2:8</span> І зараз, постерігши Ісус духом своїм, що
так мислять собі, рече до дих: На що се кажете в серцях ваших?

<span id="an_2:9">2:9</span> Що легше? сказати розслабленому: Оставляють
ся тобі гріхи твої, або сказати: Устань, і візьми постіль твою, та й
ходи.

<span id="an_2:10">2:10</span> От же, щоб ви знали, що Син чоловічий мав
власть оставляти на землі гріхи

<span id="an_2:10">2:10</span> до розслабленого:)

<span id="an_2:11">2:11</span> Тобі глаголю: Устань, і візьми постіль
твою, та й іди до дому твого.

<span id="an_2:12">2:12</span> І встав зараз, і взявши постіль, вийшов
перед усїма; так що здивувались усї, і прославляли Бога, говорячи: Що
нїколи такого не бачили.

<span id="an_2:13">2:13</span> І вийшов знов над море; а ввесь народ
пійшов до Него, й навчав їх. -

<span id="an_2:14">2:14</span> І, йдучи мимо, побачив Левію Алфєєвого,
сидячого на митниці, і рече йому: Йди слїдом за мною. І, вставши, пійшов
слїдом за Ним.

<span id="an_2:15">2:15</span> І сталось, як сидів Він за столом у
господі в него, посідало з Ісусом і учениками Його й багато митників та
грішників; було бо їх багато, і йшли слїдом за Ним.

<span id="an_2:16">2:16</span> І бачивши письменники та Фарисеї, що Він
їсть із митниками та грішниками, казали до учеників Його: Як се, що Він
з митниками та грішниками їсть і пє?

<span id="an_2:17">2:17</span> І почувши Ісус, рече до них: Не треба
здоровим лїкаря, а недужим. Не прийшов я звати праведників, а грішників
до покаяння;

<span id="an_2:18">2:18</span> А були ученики Йоанові та Фарисеискі
постниками; й приходять і кажуть Йому: Чого ученики Йоанові та
Фарисейські постять, Твої ж ученики не постять?

<span id="an_2:19">2:19</span> І рече їм Ісус: Чи можуть синове весїльні
постити, як жених з ними? Доки мають із собою жениха, не можуть постити.

<span id="an_2:20">2:20</span> Прийдуть же дні, коли візьметься від них
жених, і тоді постити муть в ті дні.

<span id="an_2:21">2:21</span> І ніхто не пришивав латки з нової тканини
до старої одежини, ато нова латка урве старого, й гірша буде дїрка.

<span id="an_2:22">2:22</span> І ніхто не наливав нового вина в старі
бурдюки, ато нове вино порозривав бурдюки, й вино витече й бурдюки
пропадуть; нове ж вино в нові бурдюки наливати.

<span id="an_2:23">2:23</span> І довелось переходити Йому в суботу через
засіви; й почали ученики Його дорогу верстати, рвучи колоссє.

<span id="an_2:24">2:24</span> І казали до Него Фарисеї: Дивись, чого
вони роблять у суботу, що не годить ся?

<span id="an_2:25">2:25</span> А Він рече до них: Чи нїколи не читали
ви, що зробив Давид, як був у нужді і голодував він і ті, що були з ним?

<span id="an_2:26">2:26</span> Як увійшов він у Божий дом за Авиятара
архиерея, та й їв хлїби показні, що не годилось їсти, як тільки
священикам, і дав і тим, що були з ним?

<span id="an_2:27">2:27</span> І рече до них: Субота ради чоловіка
постала, не чоловік задля суботи.

<span id="an_2:28">2:28</span> Тим Син чоловічий - Господь і суботи.

<span id="an_3:1">3:1</span> І ввійшов ізнов у школу; й був там чоловік,
що мав суху руку.

<span id="an_3:2">3:2</span> І назирали Його, чи сцїлить його в суботу,
щоб обвинуватити Його.

<span id="an_3:3">3:3</span> І рече до сухорукого чоловіка: Стань
посередині.

<span id="an_3:4">3:4</span> І рече до них: Чи годить ся в суботу добро
робити, чи зло робити? життє спасати, чи погубляти? Вони ж мовчали.

<span id="an_3:5">3:5</span> І, позирнувши на них кругом гнівно,
жалкуючи над скаменїлостю сердець їх, рехе чоловікові: Простягни руку
твою. І простяг, і стала рука його здорова, як і друга.

<span id="an_3:6">3:6</span> І вийшовши Фарисеї, зараз з Iродиянами
зробили раду на Него, як Його погубити.

<span id="an_3:7">3:7</span> Ісус же відійшов з учениками своїми до
моря; а великий натовп із Галилеї йшов за Ним, і з Юдеї,

<span id="an_3:8">3:8</span> і з Єрусалиму, й з Ідумеї, і зза Йордану; й
ті, що кругом Тира та Сидона, натовп великий, прочувши, скільки Він
робив, поприходили до Него.

<span id="an_3:9">3:9</span> І сказав Він ученикам своїм наготовити Йому
човна задля народу щоб не тиснулись до Него.

<span id="an_3:10">3:10</span> Многих бо сцїлив, так що видались на
Него, щоб приторкнутись до Него, хто з них мав недуги.

<span id="an_3:11">3:11</span> А духи нечисті, як бачили Його то падали
ниць перед Ним, і кричали, говорячи: Ти єси Син Божий.

<span id="an_3:12">3:12</span> І остро грозив їм, щоб Його не виявляли.

<span id="an_3:13">3:13</span> І вийшов Він на гору, й покликав, кого
схотів сам, і поприходили до Него.

<span id="an_3:14">3:14</span> І настановив дванайцятьох, щоб були з
Ним, і щоб посилати їх проповідувати,

<span id="an_3:15">3:15</span> і щоб мали силу сцїляти недуги, й
виганяти біси.

<span id="an_3:16">3:16</span> І дав Симонові імя Петр;

<span id="an_3:17">3:17</span> та Якова Зеведеєвого, та Йоана, брата
Якового, й дав їм імена Воанер-гес, що єсть: Сини громові;

<span id="an_3:18">3:18</span> та Андрея, та Филипа, та Вартоломея, та
Маттея, та Тому, та Якова Алфєєвого, та Тадея, та Симона Хананця,

<span id="an_3:19">3:19</span> та Юду Іскариодького, що зрадив Його.

<span id="an_3:20">3:20</span> Входять вони в господу, і знов сходить ся
народ, так що не могли анї хлїба з'їсти.

<span id="an_3:21">3:21</span> І прочувши свояки Його, вийшли взяти
Його; казали бо, що Він не при собі.

<span id="an_3:22">3:22</span> А письменники, поприходивши з Єрусалиму,
казали, що Вельзевула має, і що бісовським князем виганяє біси.

<span id="an_3:23">3:23</span> І, покликавши їх, говорив до них
приповістями: Як може сатана сатану виганяти?

<span id="an_3:24">3:24</span> І коли царство проти себе роздїлить ся,
не може стояти царство те.

<span id="an_3:25">3:25</span> І коли господа проти себе роздїлить ся,
не може стояти господа тая.

<span id="an_3:26">3:26</span> І коли сатана устав проти себе, й
розділив ся, не може стояти, а копець йому.

<span id="an_3:27">3:27</span> Не може нїхто надоби сильного, ввійшовши
в господу його, пожакувати, як перше сильного не звяже; аж тодї господу
його пограбить.

<span id="an_3:28">3:28</span> Істино глаголю вам: Що всї гріхи
відпустять ся синам чоловічим, і хули, якими б вони нї хулили;

<span id="an_3:29">3:29</span> хто ж хулити ме на Духа сьвятого, не має
прощення во віки, а винен вічного осуду:

<span id="an_3:30">3:30</span> бо казали: Духа нечистого має.

<span id="an_3:31">3:31</span> Приходять тодї брати й мати його, й
стоячи на дворі, послали до Него, кличучи Його.

<span id="an_3:32">3:32</span> І сидїв народ круг Него; кажуть же Йому:
Ось мати Твоя і брати Твої на дворі шукають Тебе.

<span id="an_3:33">3:33</span> І, озвавшись до них, рече: Хто се мати
моя, або брати мої?

<span id="an_3:34">3:34</span> І, позирнувши кругом по тих, що сидїли
коло Него, рече: Оце мати моя, і брати мої!

<span id="an_3:35">3:35</span> Хто бо чинити ме волю Божу, той брат
менї, й сестра моя, і мати.

<span id="an_4:1">4:1</span> І почав знов навчати над морем; і
назбиралось багато народу, так що Він увійшов у човен, щоб сидїти на і
морі; а ввесь народ був на землї при морю.

<span id="an_4:2">4:2</span> І навчав їх багато приповістями, й глаголав
до них у науцї своїй:

<span id="an_4:3">4:3</span> Слухайте: Ось вийшов сїяч сіяти:

<span id="an_4:4">4:4</span> і сталось, як сїяв, одно впало над шляхом,
і налетїло птаство небесне, й пожерло його.

<span id="an_4:5">4:5</span> Инше ж упало на каменистому, де не мало
доволї землї, і зараз посходило, бо не мало глибокої землї.

<span id="an_4:6">4:6</span> Як же зійшло сонце, повяло, й, не маючи
кореня, посохло.

<span id="an_4:7">4:7</span> А инше попадало між тернину, й тернина,
розвившись, поглушила його, і овощу не дало.

<span id="an_4:8">4:8</span> А инше впало на землю добру, й дало плід,
що сходив і ріс, і вродило одно в трийцятеро, а одно в шістьдесятеро а
одно в сотеро.

<span id="an_4:9">4:9</span> І рече до них: Хто має уші слухати, нехай
слухає.

<span id="an_4:10">4:10</span> Як же був на самоті, питались у Него ті,
що з Ним, разом з дванайцятьма, про приповість.

<span id="an_4:11">4:11</span> І рече до них: Вам дано знати тайну
царства Божого; тим же, що осторонь, у приповістях усе стаєть ся,

<span id="an_4:12">4:12</span> щоб дивлячись дивились, та й не бачили, й
слухаючи слухали, та й не розуміли, щоб инколй не навернулись, і не
простились їм гріхи.

<span id="an_4:13">4:13</span> І рече до них: Хиба не знаєте приповістї
сієї? як же всі приповістї зрозумієте?

<span id="an_4:14">4:14</span> Сїяч слово сіє.

<span id="an_4:15">4:15</span> Що ж над шляхом, се ті, де сіється слово,
й, як почують, зараз приходить сатана, й забирає слово, посіяне в серцях
їх.

<span id="an_4:16">4:16</span> Подібно ж і ті, що на каменистому
посіяні, котрі, як почують слово, зараз із радостю приймають його,

<span id="an_4:17">4:17</span> та не мають кореня в собі, а тільки до
часу вони; опісля ж, як настане горе або гоненне за слово, зараз
блазнять ся.

<span id="an_4:18">4:18</span> А ті, що посіяні між терниною, се ті, що
слухали слово,

<span id="an_4:19">4:19</span> та журба сьвіта сього, й омана багацтва,
і инші жадоби входять, і глушять слово, й безовочним робить ся воно.

<span id="an_4:20">4:20</span> А на землю добру посіяні, се ті, що чують
слово й приймають, і приносять овощ, одно в трийцятеро, друге в
шістьдесятеро, а инше в сотеро.

<span id="an_4:21">4:21</span> І рече до них: Чи нате приносять сьвітло,
щоб ставити його під посудину, або під ліжко, а не щоб на сьвічнику
ставити?

<span id="an_4:22">4:22</span> Нема бо нічого схованого, щоб не
обявилось; і не втаєно, а щоб на яв вийшло.

<span id="an_4:23">4:23</span> Коли хто має уші слухати, нехай слухає.

<span id="an_4:24">4:24</span> І рече їм: Вважайте, що чуете: Якою мірою
міряєте, відміряється вам, і прибавить ся вам, що слухаєте.

<span id="an_4:25">4:25</span> Хто бо має, дасть ся йому; а хто не має,
і що має, візьметь ся від него.

<span id="an_4:26">4:26</span> І рече: Так єсть царство Боже, як коли
чоловік, що вкине зерно у землю,

<span id="an_4:27">4:27</span> та й спить, і встає в ночі і в день, а
зерно сходить і росте, як він не знає.

<span id="an_4:28">4:28</span> Від себе бо земля родить: спершу траву,
потім колос, а далїй повну пшеницю в колосї.

<span id="an_4:29">4:29</span> Як же доспіє овощ, зараз посилає серпа,
бо настали жнива.

<span id="an_4:30">4:30</span> І рече: Кому уподобимо царство Боже? або
до якої приповісти приложимо його?

<span id="an_4:31">4:31</span> Воно мов зерно горчицї, що, як сієш його
в землю, то воно дрібніше від усїх зерен, які є на землї;

<span id="an_4:32">4:32</span> а як посієть ся, сходить, і робить ся
більшим над усї зілля, і ширить велике віттє, так що під тінню його
кублитись може птаство небесне.

<span id="an_4:33">4:33</span> І многими такими приповістями глаголав їм
слово, скільки могли слухати.

<span id="an_4:34">4:34</span> Без приповістї ж не говорив їм; на самоті
ж ученикам своїм вияснював усе.

<span id="an_4:35">4:35</span> І рече їм того дня, як настав вечір:
Перевезімось на той бік.

<span id="an_4:36">4:36</span> І, відпустивши народ, узяли Його, яв був
в човні. І инші ж човни були з Ним.

<span id="an_4:37">4:37</span> І схопилась велика вітряна буря, а филї
заливали човен, так що вже тонув.

<span id="an_4:38">4:38</span> А був Він на кермі, сплючи на подусцї. І
розбудили Його, й кажуть Йому: Учителю, чи Тобі байдуже, що погибаємо?

<span id="an_4:39">4:39</span> І вставши, погрозив вітрові, і рече до
моря: Мовчи, перестань! І втих вітер, і настала тишина велика.

<span id="an_4:40">4:40</span> І рече їм: Чого ви такі полохливі? Як се?
нема в вас віри?

<span id="an_4:41">4:41</span> І полякались страхом великим, і казали
один до одного: Хто оце Сей, що й вітер і море слухає Його?

<span id="an_5:1">5:1</span> І перевезлись на той бік моря, у землю
Гадаринську.

<span id="an_5:2">5:2</span> І скоро вийшов Він із човна, зараз зустрів
Його чоловік із гробів у дусї нечистому,

<span id="an_5:3">5:3</span> що домував між гробами, і навіть залїзами
ніхто не міг його звязяти:

<span id="an_5:4">5:4</span> часто бо заковувано його в кайдани й
заліза, й розривав залїза на собі, й ламав кайдани, й ніхто його не
здолїв угамувати.

<span id="an_5:5">5:5</span> І по всяк час у ночі і в день пробував він
у горах та гробах, кричавши, та бивши себе каміннєм.

<span id="an_5:6">5:6</span> Побачивши ж Ісуса оддалеки, прибіг та й
уклонив ся Йому,

<span id="an_5:7">5:7</span> і, закричавши голосом великим, каже: Що
мені й Тобі, Ісусе, Сину Бога Вишнього? Заклинаю Тебе Богом, не муч
мене.

<span id="an_5:8">5:8</span> (Рече бо йому: Вийди, душе нечистий, з
чоловіка.)

<span id="an_5:9">5:9</span> І спитав його: Яке імя твоє? І відповів,
кажучи: Імя моє Легион, бо нас багато.

<span id="an_5:10">5:10</span> І благав Його вельми, щоб не висилав їх
геть із тієї сторони.

<span id="an_5:11">5:11</span> Пас ся ж там поблизу гір великий гурт
свиней.

<span id="an_5:12">5:12</span> І благали Його всї біси, кажучи: Пішли
нас у свинї, щоб ми ввійшли в них.

<span id="an_5:13">5:13</span> І зараз дозволив їм Ісус. І вийшовши
нечисті духи, увійшли в свині; і кинув ся гурт із кручі в море, (було ж
їх тисяч зо дві,) та й потонули в морі.

<span id="an_5:14">5:14</span> А ті, що пасли свинї, побігли, та й
розказали в городі і в селах. І повиходили дивитись, що се сталось.

<span id="an_5:15">5:15</span> І приходять до Ісуса, й бачять
біснуватого; сидить одягнений і при розумі, того, що мав Легиона, та й
полякались.

<span id="an_5:16">5:16</span> І розказували їм ті, що бачили, що
сталось біснуватому, й про свині.

<span id="an_5:17">5:17</span> І почали вони просити Його вийти з їх
гряниць.

<span id="an_5:18">5:18</span> І як увійшов Він у човен, просив Його
той, що був біснуватий, щоб бути з Ним.

<span id="an_5:19">5:19</span> Ісус же не дозволив йому, а рече до него:
Йди до дому твого до твоїх, і розкажи їм, що тобі Господь зробив, і як
помилував тебе.

<span id="an_5:20">5:20</span> І пійшов і почав проповідувати в
Десятиградї, що зробив йому Ісус; і всі дивувались.

<span id="an_5:21">5:21</span> А як переплив Ісус човном ізнов на той
бік, зібралось багато народу до Него; а був Він над морем.

<span id="an_5:22">5:22</span> І ось приходить один із школьних старшин,
на ймя Яір, і, побачивши Його, упав у ноги Йому,

<span id="an_5:23">5:23</span> і вельми благав Його, говорячи: Дочка моя
кінчить ся, прийди й положи на неї руки, нехай одужає і буде жива.

<span id="an_5:24">5:24</span> І пійшов із ним, і слїдом за Ним тйшло
багато народу, й тиснулись до Него.

<span id="an_5:25">5:25</span> Жінка ж одна, що була в кровотічі років
дванайцять,

<span id="an_5:26">5:26</span> і багато витерпіла від многих лїкарів, і
витратила все, що мала, й нїякої пільги не дїзнала, а ще більш їй
погіршало,

<span id="an_5:27">5:27</span> почувши про Ісуса, приступила між народом
іззаду, та й приторкнулась до одежі Його.

<span id="an_5:28">5:28</span> Казала бо: Що, коли до одежі Його
приторкнусь, спасу ся.

<span id="an_5:29">5:29</span> І зараз висохло жерело крові її і почула
вона в тїлї, що спїлилась од недуги.

<span id="an_5:30">5:30</span> І зараз Ісус, почувши в собі, що сила
вийшла з Него, обернувшись між народом, рече: Хто приторкнувсь до одежі
моєї?

<span id="an_5:31">5:31</span> І казали Йому ученики Його: Ти бачиш, як
народ товпить ся до Тебе, та й питаєш: Хто приторкнув ся до мене?

<span id="an_5:32">5:32</span> І позирнув Він кругом, щоб побачити ту,
що се зробила.

<span id="an_5:33">5:33</span> Жінка ж, злякавшись і затрусившись,
знаючи, що сталось із нею, приступила, та й упала перед Ним, та й
сказала Йому всю правду.

<span id="an_5:34">5:34</span> Він же рече їй: Дочко, віра твоя спасла
тебе. Йди з упокоєм, і будь здорова від недуги твоєї.

<span id="an_5:35">5:35</span> Ще говорив Він, приходять від школьного
старшини, кажучи: Що дочка твоя вмерла; на що ще трудиш учителя?

<span id="an_5:36">5:36</span> Ісус же, почувши сказане слово, рече
зараз школьному старшинї: Не лякайсь, тільки віруй.

<span id="an_5:37">5:37</span> І не дозволив нікому йти з собою, тільки
Петрові, та Якову, та Йоанові, брату Якова.

<span id="an_5:38">5:38</span> І приходить у господу до школьного
старшини, й бачить трівогу, й плачущих, і голосячих вельми.

<span id="an_5:39">5:39</span> І, ввійшовши, рече їм: Чого трівожетесь
та голосите? Дївча не вмерло, а спить.

<span id="an_5:40">5:40</span> І насьміхали ся з Него. Він же, виславши
всїх, бере батька та матір дівчинки, й тих, що з Ним, і ввіходить, де
дівча лежало.

<span id="an_5:41">5:41</span> Ї, взявши дівча за руку, рече їй: Талита
куми, що єсть перекладом: Дівчинко, тобі глаголю: встань.

<span id="an_5:42">5:42</span> І зараз устало дівча, й ходило, бо було
дванайцяти років. І дивувались дивом великим.

<span id="an_5:43">5:43</span> І пильно наказав їм, щоб ніхто не довідав
ся про се; й казав дати їй їсти.

<span id="an_6:1">6:1</span> І вийшовши звідтіля, прибув у свою країну;
і йшли слідом за Ним ученики Його.

<span id="an_6:2">6:2</span> І, як настала субота, почав у школї
навчати; й многі, слухаючи, дивувались, кажучи: Звідкіля се в Него? і що
се за розум, даний Йому, що дива такі руками Його роблять ся?

<span id="an_6:3">6:3</span> Хиба ж сей не тесля, син Мариї, брат
Яковів, і Йосиїв, і Юдин, і Симонів? і хиба не тут між нами сестри Його?
І поблазнились Ним.

<span id="an_6:4">6:4</span> Рече ж їм Ісус: Не єсть пророк без чести,
хиба що в країні своїй, та в родині, і в домівці своїй.

<span id="an_6:5">6:5</span> І не міг там ніякого чуда зробити, тільки
на деяких недужих положивши руки, сцїлив їх.

<span id="an_6:6">6:6</span> І дивувавсь недовірством їх. І ходив кругом
по селах, навчаючи.

<span id="an_6:7">6:7</span> І покликав дванайцятьох, та й почав їх
посилати по двоє, і дав їм власть над духами нечистими;

<span id="an_6:8">6:8</span> і звелїв їм, щоб нічого не брали на дорогу,
тільки одну палицю: ні торбини, нї хліба, ні у черес грошей,

<span id="an_6:9">6:9</span> щоб обувались у постоли й не вдягались у
дві одежині.

<span id="an_6:10">6:10</span> І рече їм: Де б ви нї зайшли в яку
господу, там пробувайте, аж поки вийдете звідтіля.

<span id="an_6:11">6:11</span> А хто не прийме вас, анї слухати ме вас,
то, виходячи звідтіля, обтрусіть і порох із під ніг ваших, на
сьвідкуванне їм. Істино глаголю вам: Одраднїще буде Содомові та Гоморі
суднього дня, ніж городові тому.

<span id="an_6:12">6:12</span> І вийшовши вони, проповідували, щоб
каялись.

<span id="an_6:13">6:13</span> І бісів багато виганяли, й намащували
оливою багато недужих, і сцїляли.

<span id="an_6:14">6:14</span> І дочувся цар Ірод (явне бо зробилось імя
Його), і каже: Що Йоан Хреститель із мертвих устав, і того роблять ся
чудеса від него.

<span id="an_6:15">6:15</span> Инші казали, що се Ілия; инші ж казали,
що се пророк або один з пророків.

<span id="an_6:16">6:16</span> Почувши ж Ірод, сказав: Що се Йоан,
котрого я стяв, він устав з мертвих.

<span id="an_6:17">6:17</span> Сей бо Ірод, піславши, взяв Йоана, та й
звязав його в темниці за Іродияду, жінку Филипа, брата свого; бо
оженивсь із нею.

<span id="an_6:18">6:18</span> Сказав бо Иоан Іродові: Що не годить ся
тобі мати жінку брата твого.

<span id="an_6:19">6:19</span> Іродияда ж лютувала на него, й, хотіла
його вбити, та не могла.

<span id="an_6:20">6:20</span> Ірод бо боявсь Иоана, знавши його, яко
чоловіка праведного й сьвятого, то й беріг його й, слухаючи його, багато
робив, і залюбки його слухав.

<span id="an_6:21">6:21</span> Як же настав день нагідний, кали Ірод на
свої родини бенкет справив дукам своїм, та гетьманам, та значним
Галилейським,

<span id="an_6:22">6:22</span> і як увійшла дочка тієї Іродияди,
танцювала, й догодила Іродові, й, тим, що сиділи з ним, озвав ся цар до
дївицї: Проси в мене, чого бажаєш, а дам тобі.

<span id="an_6:23">6:23</span> І поклявсь їй: Що, чого б у мене нї
попросила, дам тобі, хочби й половину царства мого.

<span id="an_6:24">6:24</span> Вона ж, вийшовши, каже матері своїй: Чого
просити? Та ж каже: Голови Йоана Хрестителя.

<span id="an_6:25">6:25</span> І, ввійшовши зараз швидко до царя,
просила, кажучи: Хочу, шоб менї дав зараз на блюді голову Йоана
Хрестителя.

<span id="an_6:26">6:26</span> І зажурившись вельми цар, та задля
клятьби й задля тих, що з ним сиділи, не хотів їй відмовити.

<span id="an_6:27">6:27</span> І зараз піславши цар ката, звелїв
принести голову його; він же пійшовши, стяв його в темниці.

<span id="an_6:28">6:28</span> І приніс голову його на блюдї, і дав її
дівиці, а дївиця дала її матері своїй.

<span id="an_6:29">6:29</span> І, довідавшись ученики його, пійшли і
взяли тіло його, та й положили його в гробі.

<span id="an_6:30">6:30</span> І посходились апостоли до Ісуса, й
сповістили Його про все, й що робили, й чого навчали.

<span id="an_6:31">6:31</span> І рече до них: Ійдїть ви самі окроме в
пусте місце, та відпочиньте трохи; було бо багато, що приходили й
відходили, й навіть ніколи було їм їсти.

<span id="an_6:32">6:32</span> І поплили в пусте місце човном, окроме.

<span id="an_6:33">6:33</span> І бачив їх народ, як відчалювали, й
пізнали Його многі, і збігались туди пішки з усіх городів, та й
випередили їх, і посходились до Него.

<span id="an_6:34">6:34</span> І вийшовши Ісус, побачив багато народу, й
жалкував над ними, що були як вівці, не маючі пастиря, і почав навчати
їх багато.

<span id="an_6:35">6:35</span> І як уже багато часу минуло, приступивши
до Него ученики Його, кажуть: Що се пусте місце, і вже час пізний, -

<span id="an_6:36">6:36</span> відпусти їх, щоб, пійшовши по околичнїх
хуторах та селах, купили собі хлїба: не мають бо що їсти.

<span id="an_6:37">6:37</span> Він же, озвавшись, рече до них: Дайте ви
їм їсти. І кажуть Йому: Хиба, пійшовши, купимо за двістї денариїв хлїба,
й дамо їм їсти?

<span id="an_6:38">6:38</span> Він же рече до них: Скільки хлїбів маєте?
йдїть та подивіть ся. І, взнавши, кажуть: Пять, та дві рибі.

<span id="an_6:39">6:39</span> І звелів їм садовити всіх купа коло купи
на зеленій траві,

<span id="an_6:40">6:40</span> і посідали вони ряд коло ряду по сотням і
по півсотням.

<span id="an_6:41">6:41</span> І, взявши пять хлїбів та дві рибі, й
поглянувши на небо, благословив, і ламав хлїби, та й давав ученикам
своїм, щоб клали перед ними; й дві рибі поділив усїм.

<span id="an_6:42">6:42</span> І їли всі, й наситились.

<span id="an_6:43">6:43</span> І набрали окрушин дванайцять повних
кошів, та й із риб.

<span id="an_6:44">6:44</span> А тих, що їли хлїби, було з пять тисяч
чоловіка.

<span id="an_6:45">6:45</span> І зараз примусив учеників своїх увійти в
човен, та плисти на той бік попереду 'д Витсаїдї, поки сам одпустить
народ.

<span id="an_6:46">6:46</span> І, відпустивши їх, пійшов на гору
молитись.

<span id="an_6:47">6:47</span> І як настав вечір, був човен серед моря,
а він один на землі.

<span id="an_6:48">6:48</span> І бачив, як вони силкувались, веслуючи;
був бо вітер противний їм; і коло четвертої сторожи ночі приходить до
них, ідучи по морю, і хотів минути їх.

<span id="an_6:49">6:49</span> Вони ж, бачивши Його, що ходить по морю,
думали, що се мара, та й закричали:

<span id="an_6:50">6:50</span> всі бо Його бачили, й потрівожились. І
зараз заговорив до них, і рече їм: Бодріть ся; се я; не лякайтесь.

<span id="an_6:51">6:51</span> І ввійшов до них у човен; і втих вітер, і
вельми, над міру здумілись у собі, і дивувались.

<span id="an_6:52">6:52</span> Не зрозуміли бо про хлїби: було бо серце
їх засліплене.

<span id="an_6:53">6:53</span> І, перепливши, прибули в землю
Генисарецьку, й причалили.

<span id="an_6:54">6:54</span> І як вийшли вони з човна, зараз, пізнавши
Його,

<span id="an_6:55">6:55</span> кинулись по всій тій околиці, та й почади
приносити на ношах тих, що нездужали, як почули, що Він там єсть.

<span id="an_6:56">6:56</span> І куди нї приходив Він, у села, чи
городи, чи хутори, на майданах клали недужих, і благали Його, щоб їм хоч
до краю одежі Його приторкнутись, і хто тільки доторкнувсь Його, спасав
ся.

<span id="an_7:1">7:1</span> І сходять ся до Него Фарисеї та деякі з
письменників, прийшовши з Єрусалиму.

<span id="an_7:2">7:2</span> І, побачивши деяких з учеників Його, що
нечистими руками, се єсть немитими, їдять хлїб, судили:

<span id="an_7:3">7:3</span> (бо Фарисеї і всі Жиди, поки по локіть не
помиють рук, не їдять, додержуючи переказу старших;

<span id="an_7:4">7:4</span> і з торгу, поки не обмиють ся, не їдять; і
инщого багацько, що прийняли додержувати: обмиваннє чаш, і глеків, і
мідяного посуду, і столів).

<span id="an_7:5">7:5</span> Тоді питали Його Фарисеї та письменники:
Чом ученики Твої не живуть по переказу старших, а їдять хлїб непомитими
руками?

<span id="an_7:6">7:6</span> Він же, озвавшись, рече їм: Що добре
пророкував Ісаїя про вас, лицемірів, як писано: Сей народ устами мене
шанує, серце ж їх далеко від мене.

<span id="an_7:7">7:7</span> Марно ж покланяють ся мені, навчаючи наук,
заповідей чоловічих.

<span id="an_7:8">7:8</span> Занехаявши бо заповідь Божу, держите ви
переказ чоловічий, обмиваннє глеків та чаш, і иншого подібного такого
багато робите.

<span id="an_7:9">7:9</span> І рече до них: Добре відкидаєте ви заповідь
Божу, щоб переказ ваш хоронити.

<span id="an_7:10">7:10</span> Мойсей бо сказав: Поважай батька твого й
матір твою; і: Хто налає батька або матір, нехай смертю вмре.

<span id="an_7:11">7:11</span> Ви ж кажете: Коли скаже чоловік батькові
або матері: Корван (що єсть: Дар), чим би ти з мене покористував ся;

<span id="an_7:12">7:12</span> і не даєте йому нічого більше робити
батькові своєму, або матері своїй,

<span id="an_7:13">7:13</span> обертаючи в нїщо слово Боже переказом
вашим, що ви переказали; й подібного такого багато робите.

<span id="an_7:14">7:14</span> І, покликавши ввесь народ, рече до них:
Слухайте мене всї, та й розумійте:

<span id="an_7:15">7:15</span> Нема нічого осторонь чоловіка, що
ввійшовши в него, могло б опоганити його; а що виходить від него, се те,
що поганить чоловіка.

<span id="an_7:16">7:16</span> Коли хто має уші слухати, нехай слухає.

<span id="an_7:17">7:17</span> І як увійшов у господа від людей, питали
в Него ученики Його про приповість.

<span id="an_7:18">7:18</span> І рече до них; Так і ви нерозумливі? Не
зрозуміли, що все, що осторонь і входить у чоловіка, не може його
опоганити?

<span id="an_7:19">7:19</span> бо не входить йому в серце, а в живіт, і
виходить в одхідник, очищаючи всяку їжу?

<span id="an_7:20">7:20</span> Рече ж: Що виходить з чоловівіка, те
поганить чоловіка.

<span id="an_7:21">7:21</span> З середини бо, з серця чоловіка, думки
лихі виходять, перелюбки, блуд, душогубство,

<span id="an_7:22">7:22</span> злодійства, зажерливість, ледарство,
підступ, роспутність, лихе око, хула, гордощі, дурощі:

<span id="an_7:23">7:23</span> все се лихе з середини виходить, і
поганить чоловіка.

<span id="an_7:24">7:24</span> І, піднявшись ізвідтіля, пійшов на
узграниччя Тирські та Сидонські, і ввійшовши в господу, хотів, щоб нїхто
не знав; та не міг утаїтись.

<span id="an_7:25">7:25</span> Почувши бо жінка, в котрої дочка її мала
духа нечистого, приступила і впала в ноги Йому

<span id="an_7:26">7:26</span> Була ж жінка Грекиня, родом
Сирофиникиянка; й благала Його, щоб вигнав біса з дочки її.

<span id="an_7:27">7:27</span> Ісус же рече їй: Дай перше наїстись
дітям: не добре бо взяти хліб у дїтей, і кинути собакам.

<span id="an_7:28">7:28</span> Вона ж озвалась, та й каже до Него: Так,
Господи; тільки ж і собаки під столом їдять кришки від дітей.

<span id="an_7:29">7:29</span> І рече їй: За се слово йди; вийшов біс із
дочки твоєї.

<span id="an_7:30">7:30</span> І, пійшовши в домівку свою, знайшла, що
біс вийшов, і дочка її лежить на постелї.

<span id="an_7:31">7:31</span> І, знов вийшовши з гряниць Тирських та
Сидонських, прийшов до моря Галилейського, у гряницї Десятиградські.

<span id="an_7:32">7:32</span> І приводять до Него глухого й
тяжкомовного; й просять Його, щоб положив на него руку.

<span id="an_7:33">7:33</span> І, взявши його від народу окреме, вложив
пучки свої в уші йому, й сплюнувши, приторкнувсь до язика йому;

<span id="an_7:34">7:34</span> І, позирнувши на небо, зітхнув і рече до
него: Єфата, се єсть: Одчинись.

<span id="an_7:35">7:35</span> І зараз одчинив ся йому слух, і
розімкнулись окови язика його, й заговорив добре.

<span id="an_7:36">7:36</span> І наказав їм, щоб нікому не говорили. Що
ж більше Він наказував, то надто більше вони проповідували;

<span id="an_7:37">7:37</span> І превельми дивувались, кажучи: Гаразд
усе вчинив: і глухим дав чути, й німим говорити.

<span id="an_8:1">8:1</span> Тими днями, як було пребагато народу й не
мали що їсти, покликавши Ісус учеників своїх, рече їм:

<span id="an_8:2">8:2</span> Жаль мені народу, що вже три днї пробувають
зо мною, і не мають що їсти;

<span id="an_8:3">8:3</span> А коли відпущу їх голодних до домівок їх,
помлїють в дорозі; деякі бо з них здалека поприходили.

<span id="an_8:4">8:4</span> І відказали Йому ученики Його: Звідкіля ж
сих зможе хто тут нагодувати хлібом у пустині?

<span id="an_8:5">8:5</span> І питав їх: Скільки маєте хлібів? Вони ж
кажуть: Сїм.

<span id="an_8:6">8:6</span> І звелів Він народові сїдати на землі; і
взявши сім хлїбів, оддавши хвалу, ламав і давав ученикам своїм, щоб
клали перед ними; і клади перед народом.

<span id="an_8:7">8:7</span> І мали рибок кілька; й поблагословивши,
казав покласти й те.

<span id="an_8:8">8:8</span> Їли ж і наситились, і назбирали останків
ламаного сім кошів.

<span id="an_8:9">8:9</span> Було ж тих, що їли, з чотири тисячі; і
відпустив їх.

<span id="an_8:10">8:10</span> І, зараз увійшовши в човен з учениками
своїми, прибув у сторони Далманутанські.

<span id="an_8:11">8:11</span> І вийшли Фарисеї, та й почали
перепитуватись із Ним, допевняючись у Него ознаки з неба, спокушуючи
Його.

<span id="an_8:12">8:12</span> І зітхнувша Він духом своїм, рече: Чого
кодло се ознаки шукає? Істино глаголю вам: Не дасть ся кодлу сьому
ознака.

<span id="an_8:13">8:13</span> І, оставивши їх, увійшов знов у човен, і
поплив на той бік.

<span id="an_8:14">8:14</span> І забули взяти хлїба, й опріч одного
хлїба не мали з собою в човнї.

<span id="an_8:15">8:15</span> І наказував їм, глаголючи: Гледїть,
остерегайтесь квасу Фарисейського й квасу Іродового.

<span id="an_8:16">8:16</span> І міркували вони між собою, кажучи: Се,
що хлїба не маємо.

<span id="an_8:17">8:17</span> І зрозумівши Ісус, рече їм: Чого
міркуєте, що хлїба не маєте? Невже ж ви ще не постерегаете й не
розумієте? Чи ще затверділе маєте серце ваше?

<span id="an_8:18">8:18</span> Очі мавши, не бачите? й, уші мавши, не
чуєте, й вже не памятаєте?

<span id="an_8:19">8:19</span> Як пять хлїбів ламав я на пять тисяч,
скільки кошиків повних ламаного назбирали ви? Кажуть Йому: Дванайцять.

<span id="an_8:20">8:20</span> Як же сїм на чотирі тисячі, скільки кошів
повних ламаного назбирали ви? Вони кажуть: Сїм.

<span id="an_8:21">8:21</span> І рече їм: Як же ви не розумієте?

<span id="an_8:22">8:22</span> І приходить у Витсаїду; й приводять Йому
слїпого, й просять Його, щоб до него приторкнув ся.

<span id="an_8:23">8:23</span> І взявши за руку слїпого, вивів його
осторонь села; й, плюнувши на очі його, положив руки на него, й спитав
його, чи що бачить.

<span id="an_8:24">8:24</span> І, позирнувши вгору, каже: Бачу людей, що
мов дерева ходять.

<span id="an_8:25">8:25</span> Опісля знов положив руки на очі його, й
заставив його позирнути вгору; і сцїлив ся він, і бачив ясно все.

<span id="an_8:26">8:26</span> І відослав його до домівки його,
глаголючи: Анї в село не входь, анї розказуй нікому в селї.

<span id="an_8:27">8:27</span> І вийшов Ісус і ученики Його у села
Кесариї Филипової, і дорогою питав учеників своїх, глаголючи їм: Хто я,
- кажуть люде?

<span id="an_8:28">8:28</span> Вони ж одказали: Йоан Хреститель; а инші:
Ілия; инші ж: Один з пророків.

<span id="an_8:29">8:29</span> А він рече їм: Ви ж, хто скажете? Озвав
ся ж Петр і каже Йому: Ти єси Христос.

<span id="an_8:30">8:30</span> І наказав їм, щоб нікому не казали про
Него.

<span id="an_8:31">8:31</span> І почав навчати їх, що мусить Син
чоловічий багато терпіти, й відцурають ся Його старші, та архиєреї, та
письменники, і вбють, і в третій день воскресне Він.

<span id="an_8:32">8:32</span> І явно слово гляголав. І взявши Його
Петр, почав докоряти Йому.

<span id="an_8:33">8:33</span> Він же, обернувшись і поглянувши на
учеників своїх, докорив Петру, глаголючи: Іди геть, сатано: бо мислиш не
про Боже, а про чоловіче.

<span id="an_8:34">8:34</span> І, прикликавши народ укупі з учениками
своїми, рече їм: Хто хоче йти за мною, нехай одречеть ся себе, й візьме
хрест свій, та й іде слідом за мною.

<span id="an_8:35">8:35</span> Хто бо хоче душу свою спасти, погубить
її; хто ж погубить душу свою задля мене та євангелиї, той спасе її.

<span id="an_8:36">8:36</span> Що бо за користь чоловікові, коли здобуде
сьвіт увесь, а занапастить душу свою?

<span id="an_8:37">8:37</span> Або що дасть чоловік у замін душі своєї?

<span id="an_8:38">8:38</span> Хто бо соромити меть ся мене й моїх
словес між кодлом сим перелюбним і грішним, і Син чоловічий соромити
меть ся його, як прийде в славі Отця свого з ангелами сьвятими.

<span id="an_9:1">9:1</span> І рече їм: Істино глаголю вам: Що є деякі
між стоячими тут, котрі не вкусять смерти, поки побачять царство Боже,
що прийде в потузі.

<span id="an_9:2">9:2</span> А через шість день бере Ісус Петра, та
Якова, та Йоана, й веде їх на гору високу окреме самих; і переобразивсь
перед ними.

<span id="an_9:3">9:3</span> І стала одежа Його осяйна, вельми біла мов
сніг, якої біляр на землі не може вбілити.

<span id="an_9:4">9:4</span> І явив ся їм Ілия з Мойсейом, і розмовляли
з Ісусом.

<span id="an_9:5">9:5</span> І озвавшись Петр, каже до Ісуса: Учителю,
добре нам тут бути; зробимо три намети, Тобі один, і Мойсейові один, і
Ілиї один.

<span id="an_9:6">9:6</span> Не знав бо, що казати: були бо полякані.

<span id="an_9:7">9:7</span> І постала хмара отіняюча їх, і вийшов голос
із хмари глаголючи: Се Син мій любий; Його слухайте.

<span id="an_9:8">9:8</span> І зараз озирнувшись, уже нїкого не бачили,
тільки Ісуса одного з собою.

<span id="an_9:9">9:9</span> Як же вони сходили з гори, наказав їм, щоб
нікому не казали, що бачили, аж поки Син чоловічий з мертвих воскресне.

<span id="an_9:10">9:10</span> І задержали вони се слово в себе,
перепитуючись, що се єсть: із мертвих воскреснути.

<span id="an_9:11">9:11</span> І питали Його, говорячи: Що се кажуть
письменники, що Ілия мусить прийти перше?

<span id="an_9:12">9:12</span> Він же, озвавшись, рече їм: Ілия,
прийшовши перше, налагодить усе; і як писано про Сина чоловічого, щоб
Він багато витерпів і був погорджений.

<span id="an_9:13">9:13</span> Тільки ж глаголю вам: Що Ілия прийшов, і
зробили йому, що схотіли, як писано про него.

<span id="an_9:14">9:14</span> І, прийшовши до учеників, побачив багато
народу кругом них, і письменників, що перепитують ся з ними.

<span id="an_9:15">9:15</span> І зараз увесь народ, побачивши Його,
вельми сполохнув ся, і прибігаючи витали Його.

<span id="an_9:16">9:16</span> І питав Він письменників: Про що ви
перепитуєте ся з ними?

<span id="an_9:17">9:17</span> І озвавшись один з народу, каже: Учителю,
призів я сина мого до тебе, що має духа нїмого.

<span id="an_9:18">9:18</span> І як схопить його, то рве його, й пінить
ся він,і скрегоче зубами своїми, та все сохне. І казав я ученикам твоїм,
щоб його вигнали, та не здолїли.

<span id="an_9:19">9:19</span> Він же, озвавшись, рече йому: О кодло
невірне! доки в вас буду? доки терпіти му вас? Приведіть його до мене.

<span id="an_9:20">9:20</span> І привели його до Него. І, побачивши
Його, зараз дух затряс ним; і впавши той на землю, качав ся запінившись.

<span id="an_9:21">9:21</span> І спитав батька його: 3 якого се часу, що
так сталось йому? Він же казав: З малку.

<span id="an_9:22">9:22</span> І почасту в огонь кидав його і в воду,
щоб погубити його. Тільки ж, коли що зможеш, поможи нам, змилосердившись
над нами.

<span id="an_9:23">9:23</span> Ісус же рече йому: Коли можеш у те
вірувати, то все можливе віруючому.

<span id="an_9:24">9:24</span> І зараз, заголосивши, батько хлопчика,
каже кріз сльози: Вірую, Господи; поможи моєму недовірству.

<span id="an_9:25">9:25</span> Бачивши ж Ісус, що збігаєть ся народ,
погрозив духові нечистому, глаголючи йому: Душе нїмий і глухий, я тобі
повеліваю, вийди з него й більш не входь в него.

<span id="an_9:26">9:26</span> І закричавши, й вельми потрясши ним,
вийшов; і став наче мертвий; так що многі казали: Що вмер.

<span id="an_9:27">9:27</span> Ісус же, взявши його за руку, підвів
його; й він устав.

<span id="an_9:28">9:28</span> І, як увіходив у господу, ученики Його
питали Його окреме: Чому ми не змогли вигнати його.

<span id="an_9:29">9:29</span> І рече їм: Се кодло нічим не може вийти,
тільки молитвою та постом.

<span id="an_9:30">9:30</span> І, вийшовши звідтіля, переходили через
Галилею, і не хотів, щоб хто знав.

<span id="an_9:31">9:31</span> Навчав бо учеників своїх, і глаголав їм;
Що Син чоловічий буде виданий у руки чоловічі, і вбють Його, і вбитий,
Він третього дня воскресне.

<span id="an_9:32">9:32</span> Вони ж не розуміли слова, й боялись Його
спитати.

<span id="an_9:33">9:33</span> І прийшов у Капернаум, і, бувши в
господі, спитав їх: Про що ви дорогою між собою міркували?

<span id="an_9:34">9:34</span> Вони ж мовчали; перемовлялись бо між
собою в дорозї, хто більший.

<span id="an_9:35">9:35</span> І сївши, призвав дванайцятьох, і рече їм:
Коли хто хоче першим бути, нехай буде з усіх останнім і всїм слугою.

<span id="an_9:36">9:36</span> І, взявши дитину, поставив її серед них,
і обнявши її, рече їм-

<span id="an_9:37">9:37</span> Хто одно з таких дітей прийме в імя мов,
мене приймав; а хто мене приймає, не мене приймає, а пославшого мене.

<span id="an_9:38">9:38</span> Озвавсь до Него Йоан, говорячи: Учителю,
бачили ми одного, що імям Твоїм виганяв біси, а не ходить слїдом за
нами, й заборонили йому; бо не ходить слідом за нами.

<span id="an_9:39">9:39</span> Ісусже рече: Не бороніть йому, нема бо
такого, що зробить чудо в імя моє, і зможе скоро злословити мене.

<span id="an_9:40">9:40</span> Хто бо не проти вас, той за вас.

<span id="an_9:41">9:41</span> Хто бо напоїть вас чашею води в імя моє,
що ви Христові, істино глаголю вам: не втеряє нагороди своєї.

<span id="an_9:42">9:42</span> Та хто зблазннть одного з малих віруючих
у мене, лучче йому, коли б почеплено жорно млинове на шию йому, та й
укинуто в море.

<span id="an_9:43">9:43</span> І коли бдазнить тебе рука твоя, відотнй
її; лучче тобі калікою в життє ввійти, нїж, дві руці мавши, пійти в
пекло, в огонь невгасаючий,

<span id="an_9:44">9:44</span> де червяк їх не вмирає, й огонь не
вгасає.

<span id="an_9:45">9:45</span> І коли нога твоя блазнить тебе, відотнй
її; лучче тобі ввійти в життє кривим, нїж дві нозі мавши, бути вкинутим
у пекло, в огонь невгасаючий,

<span id="an_9:46">9:46</span> де червяк їх не вмирає й огонь не вгасає.

<span id="an_9:47">9:47</span> І коли око твоє блазнить тебе, вирви
його; лучче тобі однооким увійти в царство Боже, ніж, дві оці мавши,
бути вкинутим ув огняне пекло,

<span id="an_9:48">9:48</span> де червяв їх не вмирає, й огонь не
вгасає.

<span id="an_9:49">9:49</span> Кожен бо огнем посолить ся, і кожна
жертва сіллю посолить ся.

<span id="an_9:50">9:50</span> Добро сіль; коли ж сіль несолона стане,
то чим солити Ті? Майте в собі сіль, і майте впокій між собою.

<span id="an_10:1">10:1</span> І, вставши звідтіля, приходить у гряницї
Юдейська через той бік Йордану; і знов сходять ся люде до Него, й своїм
звичаєм знов навчав їх.

<span id="an_10:2">10:2</span> І приступивши Фарисеї, питали! Його: Чи
годить ся чоловікові з жінкою розводитись? спокушуючи Його.

<span id="an_10:3">10:3</span> Він же, озвавшись, рече їм: Що заповідав
вам Мойсей?

<span id="an_10:4">10:4</span> Вони ж сказали: Мойсей дозволив написати
розвідний лист, та й відпустити.

<span id="an_10:5">10:5</span> І озвавшись Ісус, рече їм: Ради
жорстокости серця вашого написав вам заповідь сю.

<span id="an_10:6">10:6</span> З почину ж творення - чоловіком і жінкою
створив їх Бог.

<span id="an_10:7">10:7</span> Тим покине чоловік батька свого й матір,
і пригорнеть ся до жінки своєї,

<span id="an_10:8">10:8</span> і будуть у двох тіло одно; то вже їх
більш не двоє, а одно тіло.

<span id="an_10:9">10:9</span> Оце ж, що Бог злучив, чоловік нехай не
розлучуе.

<span id="an_10:10">10:10</span> А в господї знов ученики Його про се
питали Ного.

<span id="an_10:11">10:11</span> І рече їм: Хто розведеть ся з жінкою
своєю, і оженить ся з иншою, робить перелюб з нею.

<span id="an_10:12">10:12</span> І коли жінка розведеть ся з чоловіком
своїм, та вийде за иншого, робить перелюб.

<span id="an_10:13">10:13</span> І приношено Йому дїтей, щоб
приторкнувсь до них; ученики ж заказували тим, що приносили.

<span id="an_10:14">10:14</span> Побачивши ж Ісус, прогнівив ся, і рече
їм: Дайте дітям приходити до мене, й не бороніть їм; таких бо царство
Боже.

<span id="an_10:15">10:15</span> Істино глаголю вам: Хто не прийме
царства Божого, як мала дитина, не ввійде в него.

<span id="an_10:16">10:16</span> І, обнявши їх, положив руки на них, і
благословив їх.

<span id="an_10:17">10:17</span> І, як виходив Він у дорогу, прибіг
один, і втавши перед Ним на коліна, питав Його: Учителю благий, що
робити менї, щоб життє вічне наслїдувати?

<span id="an_10:18">10:18</span> Ісус же рече йому: Чого мене звеш
благим? Ніхто не благий, тільки один, Бог.

<span id="an_10:19">10:19</span> Заповідї знаєш: Не роби перелюбу. Не
вбивай. Не кради. Не сьвідкуй криво. Не обижай. Поважай батька твого й
матір.

<span id="an_10:20">10:20</span> Він же, озвавшись, каже Йому: Учителю,
се все я хоронив з малку мого.

<span id="an_10:21">10:21</span> Ісус же, поглянувши на него, уподобав
його, й рече йому: Одного тобі не достає: ійди, що маєш, продай і дай
убогим, і мати меш скарб на небі; і прийди, та й іди слїдом за мною,
взявши хрест.

<span id="an_10:22">10:22</span> Він же, зажурившись од слова сього,
пійшов сумуючи: мав бо достатки великі.

<span id="an_10:23">10:23</span> І позирнувши Ісус округи, рече ученикам
своїм: Як тяжко багацтва маючим у царство Боже ввійти!

<span id="an_10:24">10:24</span> Ученики ж вжахнулись од словес Його.
Ісус же, знов озвавшись, рече їм: Діти, як тяжко вповаючим ва багацтва в
царство Боже ввійти!

<span id="an_10:25">10:25</span> Легше верблюдові кріз ушко голки
пройти, ніж багатому в царство Боже ввійти.

<span id="an_10:26">10:26</span> Вони ж, надто здивувались, говорячи між
собою: То хто ж може спастись?

<span id="an_10:27">10:27</span> Споглянувши ж на них Ісус, рече: У
людей неможливе, та не в Бога; все бо можливе в Бога.

<span id="an_10:28">10:28</span> І почав Петр говорити Йому: Ось ми
покинули все, та й пійшли слїдом за Тобою.

<span id="an_10:29">10:29</span> Озвав ся ж Ісус і рече: Істино глаголю
вам: Нема чоловіка, що покинув домівку, або братів, або сестер, або
батька, або матір, або жінку, або дїтей, або поля ради мене і євангелиї,

<span id="an_10:30">10:30</span> та й не прийняв у сотеро тепер, часу
сього, серед гонення, домівок, і братів, і сестер, і матїрок, і дїтей, і
земель, а в віку будучому життє вічне.

<span id="an_10:31">10:31</span> Многі ж перві будуть останнї, а останні
перві.

<span id="an_10:32">10:32</span> Були ж вони в дорозї, ідучи в Єрусалим,
і випередив їх Ісус; й вжахнули ся вони; і, йдучи за ним, лякались. І,
взявши знов дванайцятьох, почав їм глаголати, що Йому станеть ся:

<span id="an_10:33">10:33</span> Що ось ідемо в Єрусалим, і Син
чоловічий буде виданий архиєреям та письменникам, і осудять вони Його на
смерть, і видадуть Його поганам;

<span id="an_10:34">10:34</span> і насьміхати муть ся з Него, й бити
муть Його, й плювати муть на Него, і вбють Його; й третього дня
воскресне.

<span id="an_10:35">10:35</span> І приступають до Него Яков та Иоан,
сини Зеведеєві, кажучи: Учителю, хочемо, щоб, про що просити мем, зробив
нам.

<span id="an_10:36">10:36</span> Він же рече їм: Що хочете, щоб зробив
вам?

<span id="an_10:37">10:37</span> Вони ж кажуть Йому: Дай нам, щоб один
по правицї в Тебе, а один по лївицї в Тебе сидїли ми в славі Твоїй.

<span id="an_10:38">10:38</span> Ісус же рече їм: Не знаєте, чого
просите. Чи зможете пити чашу, яку я пю, і хрещеннєм, яким я хрещу ся,
хрестити ся?

<span id="an_10:39">10:39</span> Вони ж кажуть Йому: Можемо. Ісус же
рече їм: Ви-то чашу, яку я пю, пити мете, й хрещеннєм, яким я хрещусь,
хрестити метесь;

<span id="an_10:40">10:40</span> тільки ж, щоб сидїти вам по правицї в
мене й по лївицї в мене, се не єсть моє дати, а кому приготовлено.

<span id="an_10:41">10:41</span> І почувши десять, почали ремствувати на
Якова та Иоана.

<span id="an_10:42">10:42</span> Ісус же, покликавши їх, рече їм: Ви
знаєте, що котрі, здаєть ся, князюють над поганами, панують над ними, й
великі їх управляють ними.

<span id="an_10:43">10:43</span> Не так же буде в вас; нї, хто хоче
стати ся великим між вами, нехай буде слугою вам;

<span id="an_10:44">10:44</span> і хто хоче між вами стати ся першим,
нехай буде усїм рабом.

<span id="an_10:45">10:45</span> Бо й Син чоловічий не прийшов, щоб
служено Йому, а служити й дати душу свою викуп за многих.

<span id="an_10:46">10:46</span> І приходять у Єрихон; і як виходив Він
із Єрихону, й ученики Його, й багато народу, син Тимеїв, Вартимей
слїпий, сидїв над шляхом, просячи.

<span id="an_10:47">10:47</span> І, почувши, що се Ісус Назарянин, почав
кричати й казати: Сину Давидів Ісусе, помилуй мене.

<span id="an_10:48">10:48</span> І сварили на него многі, щоб мовчав;
він же ще більше кричав: Сину Давидів, помилуй мене.

<span id="an_10:49">10:49</span> І, зупинившись Ісус, звелїв його
покликати. І покликали сліпого, говорячи йому: Бодрись, устань; кличе
тебе.

<span id="an_10:50">10:50</span> Він же, скинувши одежу свою, встав і
приступив до Ісуса.

<span id="an_10:51">10:51</span> І, озвавшись, рече йому Ісус: Що хочеш,
щоб зробив тобі? Слїпий же каже Йому: Учителю, щоб прозрів.

<span id="an_10:52">10:52</span> Ісусже рече йому: Іди, віра твоя спасла
тебе. І зараз прозрів він, й пійшов слідом за Ісусом дорогою.

<span id="an_11:1">11:1</span> І як наближились до Єрусалиму, до
Витфагиї й Витаниї, до гори Оливної, посилає двох учеників своїх,

<span id="an_11:2">11:2</span> і рече їм: Ійдїть у село, що перед вами,
і зараз, увійшовши в него, знайдете осля привязане, на котре ніхто в
людей не сідав, одвязавши його, приведіть.

<span id="an_11:3">11:3</span> І, коли хто вам скаже: Що се робите?
скажіть: Що Господові його треба; й зараз його відошле сюди.

<span id="an_11:4">11:4</span> Пійшли ж вони, й знайшли осля лривязане
коло дверей знадвору, на роздоріжжю, та й одвязали його.

<span id="an_11:5">11:5</span> І деякі, що там стояли, казали їм: Що ви
робите, одвязуючи осля?

<span id="an_11:6">11:6</span> Вони ж сказали їм, як звелїв Ісус; і
пустили їх.

<span id="an_11:7">11:7</span> І приведи осля до Ісуса, й накинули на
него одежу свою, і посадили на него.

<span id="an_11:8">11:8</span> Многі ж одежу свою розстилали по дорозі,
инші ж гіллє різали з дерев, і встилали дорогу.

<span id="an_11:9">11:9</span> Инші, що попереду йшли, і що слїдом за
Ним ійшли, покликували, кажучи: Осанна! Благословен грядущий в імя
Господнє;

<span id="an_11:10">11:10</span> благословенне грядуще в імя Господа
царство отця нашого Давида. Осанна на вишинах!

<span id="an_11:11">11:11</span> І ввійшов Ісус в Єрусалим і в церкву,
й, оглянувши все, як пізня вже була година, вийшов у Витанню з
дванайцятьма.

<span id="an_11:12">11:12</span> І назавтра, як вийшли вони з Витаниї,
зголоднїв,

<span id="an_11:13">11:13</span> і, загледївши смоківницю оддалеки, що
мала листе, прийшов, чи не знайде чого на ній. І, прийшовши до неї,
нїчого не знайшов, тільки листє; не була бо ще пора на смокви.

<span id="an_11:14">11:14</span> І, озвавшись Ісус, рече до неї: Щоб
нїколи з тебе по вік нїхто овощу не їв. І чули ученики Його.

<span id="an_11:15">11:15</span> І приходять у Єрусалим, і ввійшовши
Ісус у церкву, почав виганяти продаючих і купуючих у церкві, і столи
міняльників, і ослони продаючих голуби поперевертав,

<span id="an_11:16">11:16</span> і не давав, щоб хто носив посуд через
церкву.

<span id="an_11:17">11:17</span> І навчав, глаголючи їм: Хиба не писано:
Що дом мій дом молитви звати меть ся у всіх народів? ви ж зробили його
вертепом розбійників.

<span id="an_11:18">11:18</span> І чули письменники та архиереї й
шукали, як би Його погубити: боялись бо Його, бо ввесь народ дивував ся
наукою Його.

<span id="an_11:19">11:19</span> І, як вечір, настав, вийшов Вів
осторонь із города.

<span id="an_11:20">11:20</span> А вранці, мимо йдучи, побачили
смоківницю всохлу від коріння.

<span id="an_11:21">11:21</span> І споглянувши Петр, рече Йому; Учителю,
дивись, смоківниця, що прокляв еси, всохла.

<span id="an_11:22">11:22</span> І озвавшись Ісус, рече їм: Майте віру
Божу.

<span id="an_11:23">11:23</span> Істино глаголю вам: Що хто скаже горі
сїй: Двигнись і кинь ся в море, та й не сумнити меть ся в серпЇ своїм, а
вірувати ме, що, що каже, станеть ся, буде йому, що скаже.

<span id="an_11:24">11:24</span> Тим глаголю вам: Усе, чого молячись
просите, віруйте, що одержите, й буде вам.

<span id="an_11:25">11:25</span> І як стоїте молячись, прощайте, коли що
маєте проти кого, щоб і Отець ваш, що на небі, відпустив вам провини
ваші.

<span id="an_11:26">11:26</span> Коли ж ви не прощаєте, то й Отець ваш,
що на небі, не простить вам провин ваших.

<span id="an_11:27">11:27</span> І приходять знов у Єрусалим; і, як по
церкві ходив Він, приступають до Вето архиєреї, та письменники, та
старші,

<span id="an_11:28">11:28</span> і кажуть Йому: Якою властю Ти і се
робиш? і хто Тобі власть таку дав, щоб се робити?

<span id="an_11:29">11:29</span> Ісус же, озвавшись, рече їм: Спитаю вас
і я про одну річ; відкажіть менї, то й я скажу вам, якою властю се
роблю.

<span id="an_11:30">11:30</span> Хрещеннє Йоанове чи з неба було, чи від
людей? Відкажіть мені.

<span id="an_11:31">11:31</span> І міркували між собою, говорячи: Коди
скажемо: 3 неба, то скаже: Чом же не поняли віри йому?

<span id="an_11:32">11:32</span> Коли ж скажемо: Від людей, то боялись
людей: всі бо мали Йоана, що він справді пророк був.

<span id="an_11:33">11:33</span> І, озвавшись, кажуть Ісусові: Не
знаємо. Ісус, озвавшись, рече їм: То й я не кажу вам, якою властю се
роблю.

<span id="an_12:1">12:1</span> І почав їм приповістями промовляти:
Виноградник насадив чоловік, і обгородив тином, і викопав виноточу, й
збудував башту, й передав його виноградарям, тай від'їхав.

<span id="an_12:2">12:2</span> І післав до виноградарів у пору слугу,
щоб у виноградарів узяв овощу винограднього.

<span id="an_12:3">12:3</span> Вони ж, ухопивши його, били, та й
відослали впорожні.

<span id="an_12:4">12:4</span> І знов післав до них иншого слугу, та й
на того кидаючи каміннем, пробили йому голову, й відослали зневаженого.

<span id="an_12:5">12:5</span> І знов иншого післав, та й того вбили, й
багато инших, одних побили, а других повбивали.

<span id="an_12:6">12:6</span> Ще ж одного сина мавши, любого свого,
післав і його до них на останок, говорячи: Що посоромлять ся сина мого.

<span id="an_12:7">12:7</span> Виноградарі ж тиї казали між собою: Що се
наслїдник; ходімо вбємо його, то й наше буде наслїдство.

<span id="an_12:8">12:8</span> І, взявши його, вбили, та й викинули геть
із виноградника.

<span id="an_12:9">12:9</span> Що ж зробить пан виноградника? Прийде та
й вигубить виноградарів, і дасть виноградник иншим.

<span id="an_12:10">12:10</span> Чи й писання сього не читали: Камінь,
що відкинули будівничі, сей став ся головою угла?

<span id="an_12:11">12:11</span> Від Господа стало ся се, й дивне в очах
наших.

<span id="an_12:12">12:12</span> І шукали Його взяти, та лякались
народу; зрозуміли бо, що до них приповість сказав; і зоставивши Його,
пійшли.

<span id="an_12:13">12:13</span> І посилають до Него деяких Фарисеїв та
Іродиян, щоб Його піймати словом.

<span id="an_12:14">12:14</span> Вони ж, прийшовши, кажуть Йому:
Учителю, знаємо, що праведний єси, й не дбаєш нї про кого, бо не дивишся
на лице людей, а на путь Божий правдою наставляєш. Годить ся данину
кесареві давати, чи нї? Давати нам, чи не давати?

<span id="an_12:15">12:15</span> Він же, знаючи їх лицемірство, рече їм:
Що мене спокутуєте? Принесіть менї денария, щоб я бачив.

<span id="an_12:16">12:16</span> Вони ж принесли. І рече їм: Чиє обличчє
се й надпис? Вони ж сказали Йому: Кесареве.

<span id="an_12:17">12:17</span> І озвавшись Ісус, рече їм: Оддайте
кесареве кесареві, а Боже Богові. І дивувались Йому.

<span id="an_12:18">12:18</span> І приходять Садукеї до Него, що кажуть:
нема воскресення, та й питали Його, говорячи:

<span id="an_12:19">12:19</span> Учителю, Мойсей написав нам, що, як у
кого брат умре та зоставить жінку, а дітей не зоставить, дак щоб узяв
брат його жінку його, й воскресив насіннє братові своєму.

<span id="an_12:20">12:20</span> Сїм оце братів було; й перший узяв
жінку, і вмираючи, не зоставив насїння;

<span id="an_12:21">12:21</span> і другий узяв її, та й він не зоставив
насіння; і третій також так.

<span id="an_12:22">12:22</span> І брали її семеро, та й не зоставили
насіння; остання з усіх умерла й жінка.

<span id="an_12:23">12:23</span> Оце ж у воскресенню, як воскреснуть,
которого з них буде жінка? семеро бо мали її за жінку.

<span id="an_12:24">12:24</span> І озвавшись Ісус, рече їм: Чи не того
ви помиляєтесь, що не знаєте писання, нї сили Божої?

<span id="an_12:25">12:25</span> Коли бо з мертвих устануть, то нї
женять ся, нї віддають ся, а будуть як ангели на небесах.

<span id="an_12:26">12:26</span> Про мертвих же, що встають, хиба не
читали в книзї Мойсейовій, як коло купини промовив до него Бог,
глалолючи: Я Бог Авраамів, і Бог Ісааків, і Бог Яковів?

<span id="an_12:27">12:27</span> Не єсть Бог мертвих, а Бог живих. Ви
оце вельми помиляєтесь.

<span id="an_12:28">12:28</span> І пруступивши один з письменників,
почувши їх перепитуванне, і вбачаючи, що добре їм відповів, спитав Його:
Котора перша з усїх заповідь?

<span id="an_12:29">12:29</span> Ісус же відказав йому: Що перша з усїх
заповідей: Слухай, Ізраїлю: Господь Бог ваш. Господь один єсть;

<span id="an_12:30">12:30</span> і: Люби Господа Бога твого всїм серцем
твоїм, і всією душею твоєю, і всією думкою твоєю, і всією силою твоєю.
Оце перша заповідь.

<span id="an_12:31">12:31</span> А друга подібна, така: Люби ближнього
твого як себе самого. Більшої від сих иншої заповіди нема.

<span id="an_12:32">12:32</span> І каже Йому письменник: Добре, учителю;
правду промовив еси, що один єсть Бог, і нема иншого, тільки Він;

<span id="an_12:33">12:33</span> і що любити Його всім серцем, і всією
думкою, і всією душею, і всією силою, і любити ближнього, як себе
самого, се більше нїж усї огняні жертви й посьвяти.

<span id="an_12:34">12:34</span> І вбачаючи Ісус, що він розумно
відказав, рече йому: Не далеко єси від царства Божого. І ніхто нїколи не
важив ся Його питати.

<span id="an_12:35">12:35</span> І озвавшись Ісус, глаголав, навчаючи в
церкві: Як се кажуть письменники, що Христос син Давидів?

<span id="an_12:36">12:36</span> Сам бо Давид промовив Духом сьвятим:
"Рече Господь Господеві моєму: Сиди по правиці в мене, доки положу
вороги твої підніжком ніг твоїх."

<span id="an_12:37">12:37</span> Сам оце ж Давид зве його Господем:
звідкіля ж він син його? І багато народу слухало Його любо.

<span id="an_12:38">12:38</span> І глаголав їм у науцї своїй:
Остерегайтесь письменників, що люблять в шатах ходити, та витання на
торгах,

<span id="an_12:39">12:39</span> та перші сїдалища по школах, та перші
місця на бенкетах;

<span id="an_12:40">12:40</span> що жеруть доми удовиць, і задля виду
довго молять ся. Сї приймуть ще тяжчий осуд.

<span id="an_12:41">12:41</span> І сівши Ісус навпроти скарбони,
дививсь, як народ кидає гроші в скарбону. І многі заможні кидали по
багато.

<span id="an_12:42">12:42</span> І прийшовши одна вдовиця вбога, вкинула
дві лепти, чи то шеляг.

<span id="an_12:43">12:43</span> І прикликавши учеників своїх, рече їм:
Істино глаголю вам: Що вдовиця ся вбога більш усїх укинула, що кидали в
скарбону.

<span id="an_12:44">12:44</span> Усї бо з достатку свого кидали, ся ж з
недостатку свого: все, що мала, вкинула, увесь прожиток свій.

<span id="an_13:1">13:1</span> І, як виходив з церкви, каже Йому один з
учеників Його: Учителю, дивись, яке камінне і яка будівля.

<span id="an_13:2">13:2</span> А Ісус, озвавшись, рече йому: Чи бачиш сю
велику будівлю? не зоставить ся тут камінь на каменї, щоб не зруйновано.

<span id="an_13:3">13:3</span> А як сидів на горі Оливній, на впроти
церкви, питали Його на са мотї Петр, та Яков, та Иоан, та Андрей:

<span id="an_13:4">13:4</span> Скажи нам, коли се буде, й яка ознака,
коли має все те скінчитись?

<span id="an_13:5">13:5</span> Ісус же, озвавшись до них, почав
глаголати: Остерегайтесь, щоб хто вас не звів.

<span id="an_13:6">13:6</span> Багато бо приходити муть в імя моє,
говорячи, що се я, і многих зведуть.

<span id="an_13:7">13:7</span> Як же чути мете про войни та про слухи
воєн, не трівожтесь: мусить бо стати ся; та ще не конець.

<span id="an_13:8">13:8</span> Устане бо нарід на нарід і царство на
царство, й буде трус по місцях і буде голоднеча та буча: се почин горя.

<span id="an_13:9">13:9</span> Ви ж самі остерегайтесь: видавати муть бо
вас у ради, й по школах будете биті, і перед воїводи та царі ставлені
задля мене, на сьвідкуванне їм.

<span id="an_13:10">13:10</span> І між усіма народами мусить перше
проповідатись евангелия.

<span id="an_13:11">13:11</span> Як же вести муть вас, видаючи, не
дбайте заздалегідь, що казати мете, анї надумуйтесь, а, що дасть ся вам
тієї години, те й промовляйте: не ви бо промовляєте, а Дух сьвятий.

<span id="an_13:12">13:12</span> Видавати ме ж брат брата на смерть, і
батько дитину; і вставати муть дїти на родителїв, та й убивати муть їх.

<span id="an_13:13">13:13</span> І ненавидіти муть вас усї задля імя
мого; хто ж витерпить до останку, той спасеть ся.

<span id="an_13:14">13:14</span> Як же побачите гидоту спустїння, що
сказав Даниїл пророк, стоячу, де не слїд

<span id="an_13:14">13:14</span> читає, нехай розуміє), тодї хто в Юдеї,
нехай втїкає на гори;

<span id="an_13:15">13:15</span> хто ж на криші, нехай не злазить у
хату, анї ввіходить узяти що з хати своєї;

<span id="an_13:16">13:16</span> і хто в полї, нехай не вертаєть ся
назад узяти одежу свою.

<span id="an_13:17">13:17</span> Горе ж важким і годуючим під той час!

<span id="an_13:18">13:18</span> Молїть ся ж, щоб не довелось утїкати
вам зимою.

<span id="an_13:19">13:19</span> Будуть бо днї тиї горе, якого не було
від почину творення, як творив Бог, до сього часу, й не буде.

<span id="an_13:20">13:20</span> І коли б Господь не вкоротив днїв, то
не спасло ся б жадне тїло; та задля вибраних, що вибрав їх, укоротив
днї.

<span id="an_13:21">13:21</span> І, тодї коли хто вам скаже: Дивись, ось
Христос, або: Дивись, он; де йміть віри.

<span id="an_13:22">13:22</span> Постануть бо лжехристи і лжепророки, й
давати муть ознаки та дива, щоб звести, коли можна, й вибраних.

<span id="an_13:23">13:23</span> Ви яг гледїть: ось я наперед сказав вам
усе.

<span id="an_13:24">13:24</span> Тільки ж у ті днї, після горя того,
сонце померкне, й місяць не давати ме сьвітла свого,

<span id="an_13:25">13:25</span> і зорі з неба падати муть, і сили, що
на небесах, захитають ся.

<span id="an_13:26">13:26</span> І тоді побачять Сина чоловічого,
грядущого на хмарах, з силою великою і славою.

<span id="an_13:27">13:27</span> І тодї пішле ангели свої, і позбирає
вибраних своїх од чотирох вітрів, од кінця землї до кінця неба.

<span id="an_13:28">13:28</span> Від смоківницї ж возьміть собі приклад:
Коли все віттє її мягке стане та пустить листе, знайте, що близько лїто.

<span id="an_13:29">13:29</span> Так і ви: як побачите, що се стало ся,
знайте, що близько, під дверима.

<span id="an_13:30">13:30</span> Істино глаголю вам: Що не перейде рід
сей, доки все це станеть ся.

<span id="an_13:31">13:31</span> Небо й земля перейдуть, слова ж мої не
перейдуть.

<span id="an_13:32">13:32</span> Про день же той і годину нїхто не знає,
нї ангели, що на небі, нї Син, тільки Отець.

<span id="an_13:33">13:33</span> Гледїть, пильнуйте й молїть ся, не
знаєте бо, коди пора.

<span id="an_13:34">13:34</span> Як чоловік, що від'їжджає, зоставивши
господу свою і давши слугам своїм власть, і кожному діло його, а
воротареві звелів, щоб пильнував.

<span id="an_13:35">13:35</span> Оце ж пильнуйте: (не знаєте бо, коли
пан господи прийде, увечері, чи опівночі, чи в півні, чи вранці;)

<span id="an_13:36">13:36</span> щоб, прийшовши несподівано, не знайшов
вас сплячих.

<span id="an_13:37">13:37</span> Що ж я вам глаголю, усім глаголю:
Пильнуйте.

<span id="an_14:1">14:1</span> Була ж пасха й опрісноки по двох днях; і
шукали архиєреї, та письменники, як би Його, підступом узявши, вбити.

<span id="an_14:2">14:2</span> Та казали: Тільки не в сьвято, щоб бучі
не було в народі.

<span id="an_14:3">14:3</span> А як був Він у Витаниї, в господї Симона
прокаженного, та сидїв за столом, прийшла жінка, маючи любастровий
збаночок мира нардового, правдивого, предорогого, й розбивши посудинку,
злила Йому на голову.

<span id="an_14:4">14:4</span> Були ж деякі, що сердились у собі,
кажучи: На що ся втрата мира?

<span id="an_14:5">14:5</span> Можна бо було се продати більш нїж за
триста денариїв, та дати вбогим. І дорекали їй.

<span id="an_14:6">14:6</span> Ісус же рече: Оставте її. На що завдаєте
їй жалю ? добре діло вчинила на мені.

<span id="an_14:7">14:7</span> Всякого бо часу вбогих маєте з собою, і
коли схочете, можете їм добро робити; мене ж не всякого часу маєте.

<span id="an_14:8">14:8</span> Що змогла ся, зробила: попередила
намастити тіло мов на погребеннє.

<span id="an_14:9">14:9</span> Істино глаголю вам: Де б нї
проповідувалась євангелия ся по всьому сьвіту, казати меть ся й те, що
зробила оця, на спомин її.

<span id="an_14:10">14:10</span> А Юда Іскариоцький, один з
дванайцятьох, пійшов до архиєреїв, щоб їм зрадити Його.

<span id="an_14:11">14:11</span> Вони ж почувши, зраділи, й обіцяли йому
срібняків дати. І шукав, як би у добру годину Його зрадити.

<span id="an_14:12">14:12</span> І первого дня опрісночного, як пасхове
ягня кололи, кажуть Йому ученики Його: Де хочеш, щоб пійшовши,
наготовили Тобі їсти пасху?

<span id="an_14:13">14:13</span> І посилає двох з учеників своїх, і рече
їм: Ідіть у город, і зустріне вас чоловік, несучи глек води; йдіть за
ним,

<span id="an_14:14">14:14</span> і куди ввійде він, скажіть господареві:
Що учитель каже: Де сьвітлиця, щоб пасху з учениками моїми менї їсти?

<span id="an_14:15">14:15</span> І він вам покаже гірницю простору,
прибрану й готову; там приготовте нам.

<span id="an_14:16">14:16</span> І вийшли ученики Його, й прийшли в
город, й знайшли, як Він сказав їм, і приготовили пасху.

<span id="an_14:17">14:17</span> І, як настав вечір, приходить з
дванайдятьма.

<span id="an_14:18">14:18</span> І, як сидїли вони за столом та їли,
рече Ісус: Істино глаголю вам: Що один з вас зрадить мене, котрий їсть
зо мною.

<span id="an_14:19">14:19</span> Вони ж почали смутити ся і казати до
Него один по одному: Ажеж не я? і другий: Аже ж не я?

<span id="an_14:20">14:20</span> Він же, озвавшись, рече їм: Один з
дванайцяти, що вмочає зо мною руку в миску.

<span id="an_14:21">14:21</span> Син чоловічий іде, як писано про Него;
горе ж чоловікові тому, що Сина чоловічого зрадить! Добре було б йому,
коли б не родив ся чоловік той.

<span id="an_14:22">14:22</span> Як же їли вони, взявши Ісус хлїб і
поблагословивши, ламав і давав їм, і рече: Прийміть їжте: се єсть гїло
моє.

<span id="an_14:23">14:23</span> І, взявши чашу, й оддавши хвалу, подав
їм, і пили з неї всі.

<span id="an_14:24">14:24</span> І рече їм: Се єсть кров моя нового
завіту, що за многих проливаєть ся.

<span id="an_14:25">14:25</span> Істино глаголю вам: Що більше не пити
му від плоду винограднього, аж до дня того, коли його пити му новим у
царстві Божому.

<span id="an_14:26">14:26</span> І засьпівавши вони, вийшли на гору
Оливну.

<span id="an_14:27">14:27</span> І рече їм Ісус: Що всї поблазнитесь
мною ночи сієї, бо писано: Поражу пастиря і розсиплють ся вівці.

<span id="an_14:28">14:28</span> Тільки ж по воскресенню моїм попереджу
вас у Галилею.

<span id="an_14:29">14:29</span> Петр же рече Йому: Хоч і всі поблазнять
ся, тільки не я.

<span id="an_14:30">14:30</span> І рече йому Ісус: Істино глаголю тобі:
Що сьогодні, ночи сієї, перш ніж двічи півень запїє, тричі відречеш ся
мене.

<span id="an_14:31">14:31</span> Він же ще більш говорив: Хоч-би мені і
вмерти з Тобою, не відречусь Тебе. Так само ж і всі казали.

<span id="an_14:32">14:32</span> І приходять на врочище Гетсиман; і рече
ученикам своїм: Сидіть тут, поки молити мусь.

<span id="an_14:33">14:33</span> І бере Петра, та Якова, та Йоана з
собою, і почав скорбіти та вдаватись у тугу;

<span id="an_14:34">14:34</span> і рече їм: Тяжко сумна душа моя аж до
смерти. Підождіть тут і пильнуйте.

<span id="an_14:35">14:35</span> І, пройшовши трохи далїй, припав до
землі, і молив ся, щоб, коли можна, мимо йшла від Него ся година.

<span id="an_14:36">14:36</span> І рече: Авва, Отче, все можливе Тобі:
мимо неси від мене чащу сю - тільки ж не що я хочу, а що Ти.

<span id="an_14:37">14:37</span> І приходить і знаходить їх сплячих, і
рече до Петра: Симоне, ти спиш? не міг ти однієї години попильнувати?

<span id="an_14:38">14:38</span> Пильнуйте та молїть ся, щоб не ввійшли
у спокусу. Дух-то охочий, тіло ж немошне.

<span id="an_14:39">14:39</span> І знов пійшовши, молив ся, те ж саме
слово промовляючи.

<span id="an_14:40">14:40</span> І вернувшись знайшов їх знов сплячих:
були бо їх очі важкі; і не знали вони, що Йому відказати.

<span id="an_14:41">14:41</span> І приходить утретє, і рече їм: Спіть
уже й спочивайте. Годі, пристигла година; ось виданий буде Сиа чоловічий
у руки грішникам.

<span id="an_14:42">14:42</span> Вставайте, ходімо: ось зрадник мій
наближуєть ся.

<span id="an_14:43">14:43</span> І зараз, як ще Він промовляв, приходить
Юда, один з дванадцяти, й з ним багато народу з мечами й киями, від
архиєреїв, та письменників, та старших.

<span id="an_14:44">14:44</span> Дав же зрадник Його знак їм, говорячи:
кого поцілую, той і єсть Він; беріть Його, та й ведіть осторожно.

<span id="an_14:45">14:45</span> І прийшовши, зараз приступив до Него, й
каже; Учителю, учителю, та й поцілував Його.

<span id="an_14:46">14:46</span> Вони ж наложили на Него руки свої, і
взяли Його.

<span id="an_14:47">14:47</span> Один же хтось із тих, що стояли,
вихопивши меча, вдарив слугу архиерейського, й відтяв йому ухо.

<span id="an_14:48">14:48</span> І озвавшись Ісус, рече їм: Чи се як на
розбійника вийшли ви з мечами та киями брати мене?.

<span id="an_14:49">14:49</span> Що-дня був я з вами в церкві навчаючи,
й не брали ви мене; та щоб справдились писання.

<span id="an_14:50">14:50</span> І, покинувши Його, всі повтікали.

<span id="an_14:51">14:51</span> А один якийся молодець ійшов за ним,
одягнений полотном по нагому, й хапають його молодці (воїни);

<span id="an_14:52">14:52</span> він же, зоставивши полотно, нагий утік
од них.

<span id="an_14:53">14:53</span> І поведи Ісуса до архпєрея; сходять ся
до него всї архиєреї, і старші й письменники.

<span id="an_14:54">14:54</span> А Петр оддалеки йшов за ними, аж у
середину в двір архиєреиський і сидів із слугами, та й грівсь коло
багаття.

<span id="an_14:55">14:55</span> Архиєреї ж і вся рада шукали на Ісуса
сьвідчення, щоб убити Його, та й не знайшли.

<span id="an_14:56">14:56</span> Многі бо криво сьвідкували проти Него,
й не сходились сьвідчення їх.

<span id="an_14:57">14:57</span> І деякі, вставши, криво сьвідкували на
Него, кажучи:

<span id="an_14:58">14:58</span> Що ми чули, як він казав: Що я зруйную
церкву сю рукотворну, й за три дні иншу нерукотворну збудую.

<span id="an_14:59">14:59</span> Та й так не сходились сьвідчення їх.

<span id="an_14:60">14:60</span> І ставши архиєрей посередині, спитав
Ісуса, кажучи: Нїчого не відказуєш? Що сї на Тебе сьвідкують?

<span id="an_14:61">14:61</span> Він же мовчавші нїчого не відказав.
Знов спитав Його архиєрей, і каже Йому: Чи Ти єси Христос, Син
Благословенного ?

<span id="an_14:62">14:62</span> Ісус же рече: Се я; і бачити мете Сина
чоловічого, сидячого по правиці сили і йдучого на хмарах небесних.

<span id="an_14:63">14:63</span> Архиєрей же, роздерши одежу свою, каже:
На що нам іще сьвідків?

<span id="an_14:64">14:64</span> Ви чули хулу: як вам здасть ся? Вони ж
усі осудили Його, що винен смерти.

<span id="an_14:65">14:65</span> І почали деякі плювати на Него, й
закривати лице Йому, й бити по щоках Його, й казали Йому: Проречи; і
слуги знущались над Ним.

<span id="an_14:66">14:66</span> І як був Петр у дворі внизу, приходить
одна з дівчат архиєрейських,

<span id="an_14:67">14:67</span> і, бачивши Петра, що грієть ся, і
позирнувши на него, каже: І ти був з Ісусом Назарянином?

<span id="an_14:68">14:68</span> Він же одрік ся, кажучи: Не знаю, анї
розумію, що ти кажеш. І вийшов геть до придвору; а півень запіяв.

<span id="an_14:69">14:69</span> І дївчина, побачивши його знов, Почала
казати тим, що стояли: Що сей з них.

<span id="an_14:70">14:70</span> Він же знов одрік ся. І трохи згодом
ті, що стояли, сказали знов Петрові: Справді з них єси, бо ти й
Галилеєць, і говірка твоя подобна.

<span id="an_14:71">14:71</span> Він же почав проклинатись та клястись:
Що не знаю чоловіка сього, про котрого кажете.

<span id="an_14:72">14:72</span> І вдруге півень запіяв. І згадав Петр
слово, що промовив йому Ісус: Що перш нїж півень запіє двічи, одречеш ся
мене тричі. І став плакати.

<span id="an_15:1">15:1</span> І зараз уранці, порадившись архнєреї з
старшими та письменниками, і вся рада, звязавши Ісуса, повели та й
видали Пилатові.

<span id="an_15:2">15:2</span> І спитав Його Пилат: Чи ти єси цар
Жидівський? Він же озвавшись, рече йому: Ти кажеш.

<span id="an_15:3">15:3</span> І винуватили Його архиєреї багато.

<span id="an_15:4">15:4</span> Пилат же знов спитав Його, кажучи: Не
відказуєш нїчого? Он, скільки на Тебе сьвідкують;

<span id="an_15:5">15:5</span> Ісус же більш нічого не відказав, так що
дивував ся Пилат.

<span id="an_15:6">15:6</span> На сьвято ж відпускав він їм одного
вязника, про которого просили.

<span id="an_15:7">15:7</span> Був же названий Варава з своїми затязцями
увязнений, котрі під бунт убийство зробили.

<span id="an_15:8">15:8</span> І гукаючи народ, почав просити, щоб, як
щоразу, зробив їм.

<span id="an_15:9">15:9</span> Пилат же відказав їм, говорячи: Чи
хочете, щоб випустив вам царя Жидівського?

<span id="an_15:10">15:10</span> Знав бо, що через зависть видали Його
архиєреї.

<span id="an_15:11">15:11</span> Архиєреї ж напустили народ, щоб лучче
Вараву відпустив їм.

<span id="an_15:12">15:12</span> Пилат же, озвавшись ізнов, сказав їм:
Що ж оце хочете, щоб зробив із тим, кого звете царем Жидівським?

<span id="an_15:13">15:13</span> Вони ж знов закричали: Розпни Його,

<span id="an_15:14">15:14</span> Пилат же каже їм: Яке ж бо зло зробив?
Вони ж ще гірш кричали : Розпни Його.

<span id="an_15:15">15:15</span> Пилат же, хотівши народові догодити,
відпустив їм Вараву, й передав Ісуса, побивши, щоб рознято Його.

<span id="an_15:16">15:16</span> Воїни ж повели Його в середину двору,
чи то в Претор, і скликали всю роту.

<span id="an_15:17">15:17</span> І одягли Ного в багряницю, і положили
на Него, сплівши з тернини, вінець,

<span id="an_15:18">15:18</span> та й почали витати Його: Радуй ся, царю
Жидівський!

<span id="an_15:19">15:19</span> І били Його по голові тростиною, і
плювали на Него, й, кидаючись на колїна, кланялись Йому.

<span id="an_15:20">15:20</span> І, як насьміялись із Него, роздягнули
Його з багряниці, і одягнули Його в одежу Його, та й виводять Його, щоб
розняти Його.

<span id="an_15:21">15:21</span> І заставили мимойдучого якогось Симона
Киринея, ідучого з поля, батька Александра та Руфа, щоб ніс хрест Його.

<span id="an_15:22">15:22</span> І приводять Його на Голготу місце, що
прозване Черепове місце.

<span id="an_15:23">15:23</span> І дали Йому пити вина з смирною; Він же
не прийняв.

<span id="an_15:24">15:24</span> І розпинателї Його поділили одежу Його,
кинувши жереб на неї, що кому впаде.

<span id="an_15:25">15:25</span> Була ж година третя, і розняли Його.

<span id="an_15:26">15:26</span> І була надпись вини Його надписана: Цар
Жидівський.

<span id="an_15:27">15:27</span> І розняли з Ним двох розбійників,
одного по правицї, а одного по лївицї в Него.

<span id="an_15:28">15:28</span> І справдилось писанне, що глаголе: І з
беззаконними полічено Його.

<span id="an_15:29">15:29</span> І мимоходячі хулили Його, киваючи
головами своїми та говорячи: Овва! Ти, що руйнуєш церкву і в три днї
будуєш,

<span id="an_15:30">15:30</span> спаси себе й зійди з хреста.

<span id="an_15:31">15:31</span> Так само й архиєреї, насьміхаючись один
до одного з письменниками, казали: Інших спасав, себе не може спасти.

<span id="an_15:32">15:32</span> Христос, цар Жидівський, нехай зійде
тепер з хреста, щоб побачили ми, й ввіруємо. І розпяті з Ним зневажали
Його.

<span id="an_15:33">15:33</span> Як же настала година шоста, темрява
стала по всїй землі аж до години девятої.

<span id="an_15:34">15:34</span> А години девятої покликнув Ісус голосом
великим: Елоі, Елоі, лама саватани? що єсть перекладом: Боже мій, Боже
мій, на що мене покинув єси?

<span id="an_15:35">15:35</span> І деякі з тих, що тут стояли, почувши
казали: Ось Ілию кличе.

<span id="an_15:36">15:36</span> Побігши ж один, і сповнивши губку оцтом
і настромивши на тростину, поїв Його, кажучи: Стривайте, побачимо, чи
прийде Ілия знята Його.

<span id="an_15:37">15:37</span> Ісус же, пустивши голос великий,
зітхнув.

<span id="an_15:38">15:38</span> І завіса церковня роздерлась надвоє з
верху аж до низу.

<span id="an_15:39">15:39</span> Бачивши ж сотник, що там стояв проти
Него, що, так закричавши зітхнув, каже: Справді чоловік сей Син був
Божий.

<span id="an_15:40">15:40</span> Були ж і жінки, оддалеки дивлячись, між
котрими була й Мария Магдалина, й Мария, Якова меншого та Йосиї мати, й
Саломия,

<span id="an_15:41">15:41</span> що, й як був у Галилеї, ходили слїдом
за Ним, і послугували Йому, і инших багато, що поприходили з Ним у
Єрусалим.

<span id="an_15:42">15:42</span> А як уже настав вечір, бо була пятниця,
чи то перед суботою,

<span id="an_15:43">15:43</span> прийшов Иосиф з Ариматеї, поважний
радник, що також сподївавсь царства Божого, й зосьмілившись, увійшов до
Пилата й просив тіла Ісусового.

<span id="an_15:44">15:44</span> Пилат же дивувавсь, що вже вмер би; й
покликавши сотника, спитав його, чи давно вмер.

<span id="an_15:45">15:45</span> А довідавшись од сотника, дав тіло
Йосифові,

<span id="an_15:46">15:46</span> і, купивши плащеницю і знявши Його,
обгорнув Його плащеницею, та й положив Його у гробі, що був висічений із
скелї, та й прикотив каменя до дверей гробу.

<span id="an_15:47">15:47</span> Мария ж Магдалина й Мария Иосиїна
дивились, де Його положено.

<span id="an_16:1">16:1</span> І, як минула субота, Мария Магдалина, та
Мария Яковова, та Саломия купили пахощів, щоб, прийшовши, намастити
Його.

<span id="an_16:2">16:2</span> І вельми рано первого дня тижня приходять
до гробу, як сходило сонце.

<span id="an_16:3">16:3</span> І казали між собою: Хто відкотить нам
каменя від дверей гробу?

<span id="an_16:4">16:4</span> І поглянувши, побачили, що відкочено
каменя; був бо великий дуже.

<span id="an_16:5">16:5</span> І ввійшовши в гріб, побачили молодця,
сидячого з правого боку, одягненого в шату білу, та й вжахнулись.

<span id="an_16:6">16:6</span> Він же рече їм: Не жахайтесь. Ісуса
шукаєте Назарянина, розпятого. Устав; нема Його тут. Ось місце, де
положено Його.

<span id="an_16:7">16:7</span> Тільки ж ійдїть скажіть ученикам Його та
Петрові, що попередить вас у Галилею. Там Його побачите, як сказав вам.

<span id="an_16:8">16:8</span> І вийшовши вони хутко, побігли відгребу;
бо обняв їх трепет і страх, та й нікому нічого не сказали: боялись бо.

<span id="an_16:9">16:9</span> Воскреснувши ж уранці первого дня тижня,
явивсь найперше Мариї Магдалинї, що з неї вигнав сім бісів.

<span id="an_16:10">16:10</span> Вона пійшовши, сповістила тих, що були
з Ним, як сумували та плакали.

<span id="an_16:11">16:11</span> А ті, почувши, що живий, і вона Його
бачила, не поняли віри.

<span id="an_16:12">16:12</span> Після ж того двоїм із них в дорозї явив
ся в иншому видї, як ійшли на село.

<span id="an_16:13">16:13</span> І вони, пійшовши, сповістили других, та
й тим не поняли віри.

<span id="an_16:14">16:14</span> Опісля явивсь одинайцятьом їм сидячим
за столом, і дорікав їм недовірством їх і жорстркостю серця, що тим,
котрі бачили Його воскресшого, не поняли віри.

<span id="an_16:15">16:15</span> І рече їм: Ійдїть по всьому сьвіту й
проповідуйте євангелию усякому твориву.

<span id="an_16:16">16:16</span> Хто вірувати ме та охрестить ся,
спасеть ся; а хто не вірувати ме, осудить ся.

<span id="an_16:17">16:17</span> Ознаки ж віруючим такі будуть: імям
моїм бісів виганятимуть; мовами заговорять новими;

<span id="an_16:18">16:18</span> гадюк брати муть, і, коли смертнього
чого випють, не шкодити ме їм; на недужих руки класти муть, і одужувати
муть.

<span id="an_16:19">16:19</span> Господь же, після того, як промовив до
них, вознїс ся на небо, й сїв по правиці в Бога.

<span id="an_16:20">16:20</span> Вони ж вийшовши, проповідували всюди, а
Господь допомагав, і слово стверджував услїд ознаками. Амінь.

------------------------------------------------------------------------

[Next: Luke](luk.md)
