[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](tit)  [Next](heb.md) 

------------------------------------------------------------------------

### Ukrainian Bible: Philemon

<span id="an_1:1">1:1</span> Павел, вязник Ісуса Христа, та Тимотей
брат, Филимонові, нашому любому і помічникові,

<span id="an_1:2">1:2</span> та любій Апфиї, та Архипові, товаришеві
воїну нашому і домашній твоїй церкві:

<span id="an_1:3">1:3</span> Благодать вам і мир од Бога Отця нашого і
Господа Ісуса Христа.

<span id="an_1:4">1:4</span> Дякую Богу моєму всякого часу, згадуючи
тебе в молитвах моїх,

<span id="an_1:5">1:5</span> чуючи про любов твою та віру, що маєш до
Господа Ісуса і до всїх сьвятих,

<span id="an_1:6">1:6</span> щоб спільність віри твоя була дїйственна в
розумінню всякого добра, яке в вас є через Христа Ісуса.

<span id="an_1:7">1:7</span> Велику бо маємо радість і утїху з любови
твоєї, бо серця сьвятих пізнали одради через тебе, брате.

<span id="an_1:8">1:8</span> Тим, хоч велику сьміливость маю в Христї,
наказувати тобі, що треба,

<span id="an_1:9">1:9</span> та ради дюбови лучче благаю, бувши таким,
як Павел, старець, тепер же і вязник Ісуса Христа;

<span id="an_1:10">1:10</span> благаю тебе про мого сина, котрого я
породив у кайданах моїх, Онисима,

<span id="an_1:11">1:11</span> колись тобі непотрібного, тепер же тобі й
менї вельми потрібного, котрого я послав,

<span id="an_1:12">1:12</span> ти ж його, чи то серце моє, прийми.

<span id="an_1:13">1:13</span> Хотїв був я при собі держати його, щоб
замість тебе служив менї в кайданах благовістя;

<span id="an_1:14">1:14</span> та без твоєї волї не хотів я нічого
зробити, щоб не мов по неволі добро твоє було, а по волї.

<span id="an_1:15">1:15</span> Бо може тому розлучивсь на час, щоб на
віки прийняв єси його,

<span id="an_1:16">1:16</span> вже не яко слугу, а вище слуги, яко брата
любого, найбільше менї, скілько ж більше тобі, і по тілу, і в Господї.

<span id="an_1:17">1:17</span> Коди ж маєш мене за спільника, прийми
його, як мене.

<span id="an_1:18">1:18</span> Коли ж чим обидив тебе, або (чим)
винуватий, на менї те полїчи.

<span id="an_1:19">1:19</span> Я, Павел, написав рукою моєю: я оддам,
щоб не казати тобі, що і сам себе менї завинуватив.

<span id="an_1:20">1:20</span> Так, брате, нехай маю потіху з тебе в
Господї, звесели серце моє в Господї.

<span id="an_1:21">1:21</span> Надіявшись на слухняність твою, написав я
тобі, знаючи, що і більш, ніж говорю, зробиш.

<span id="an_1:22">1:22</span> Разом же наготов менї і господу, надіюсь
бо, що молитвами вашими буду дарований вам.

<span id="an_1:23">1:23</span> Витають тебе Єпафрас, товариш, неволї
моєї в Христї Ісусї, Марко, Аристарх, Димас, Лука, помічники мої.

<span id="an_1:24">1:24</span> Благодать Господа нашого Ісуса Христа з
духом вашим. Амінь.

------------------------------------------------------------------------

[Next: Hebrews](heb.md)
