<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Ukrainian Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Ukrainian Bible (NT): Revelation</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="jde.htm">Previous</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Ukrainian Bible: Revelation</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#1054;&#1076;&#1082;&#1088;&#1080;&#1090;&#1090;&#1108; &#1030;&#1089;&#1091;&#1089;&#1072; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;, &#1082;&#1086;&#1090;&#1088;&#1077; &#1076;&#1072;&#1074; &#1049;&#1086;&#1084;&#1091; &#1041;&#1086;&#1075;, &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1080; &#1089;&#1083;&#1091;&#1075;&#1072;&#1084; &#1089;&#1074;&#1086;&#1111;&#1084;, &#1097;&#1086; &#1084;&#1072;&#1108; &#1089;&#1082;&#1086;&#1088;&#1086; &#1073;&#1091;&#1090;&#1080;, &#1110; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1074;, &#1087;&#1110;&#1089;&#1083;&#1072;&#1074;&#1096;&#1080; &#1095;&#1077;&#1088;&#1077;&#1079; &#1072;&#1085;&#1075;&#1077;&#1083;&#1072; &#1089;&#1074;&#1086;&#1075;&#1086;, &#1089;&#1083;&#1091;&#1079;&#1111; &#1089;&#1074;&#1086;&#1108;&#1084;&#1091; &#1049;&#1086;&#1072;&#1085;&#1086;&#1074;&#1110;,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#1082;&#1086;&#1090;&#1088;&#1080;&#1081; &#1079;&#1072;&#1089;&#1100;&#1074;&#1110;&#1076;&#1082;&#1091;&#1074;&#1072;&#1074; &#1087;&#1088;&#1086; &#1089;&#1083;&#1086;&#1074;&#1086; &#1041;&#1086;&#1078;&#1077;, &#1110; &#1089;&#1100;&#1074;&#1110;&#1076;&#1095;&#1077;&#1085;&#1085;&#1108; &#1030;&#1089;&#1091;&#1089;&#1072; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;, &#1110; &#1097;&#1086; &#1074;&#1080;&#1076;&#1110;&#1074;.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#1041;&#1083;&#1072;&#1078;&#1077;&#1085;&#1085;&#1080;&#1081;, &#1093;&#1090;&#1086; &#1095;&#1080;&#1090;&#1072;&#1108;, &#1110; &#1093;&#1090;&#1086; &#1089;&#1083;&#1091;&#1093;&#1072;&#1108; &#1089;&#1083;&#1086;&#1074;&#1072; &#1087;&#1088;&#1086;&#1088;&#1086;&#1094;&#1090;&#1074;&#1072;, &#1110; &#1093;&#1086;&#1088;&#1086;&#1085;&#1080;&#1090;&#1100;, &#1097;&#1086; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1086; &#1074; &#1085;&#1100;&#1086;&#1084;&#1091;; &#1073;&#1086; &#1095;&#1072;&#1089; &#1073;&#1083;&#1080;&#1079;&#1100;&#1082;&#1080;&#1081;.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#1049;&#1086;&#1072;&#1085; &#1089;&#1077;&#1084;&#1080; &#1094;&#1077;&#1088;&#1082;&#1074;&#1072;&#1084;, &#1097;&#1086; &#1074; &#1040;&#1079;&#1080;&#1111;: &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1090;&#1100; &#1074;&#1072;&#1084; &#1110; &#1074;&#1087;&#1086;&#1082;&#1110;&#1081; &#1074;&#1110;&#1076; &#1058;&#1086;&#1075;&#1086;, &#1097;&#1086; &#1108;&#1089;&#1090;&#1100;, &#1097;&#1086; &#1073;&#1091;&#1074;, &#1110; &#1097;&#1086; &#1087;&#1088;&#1080;&#1081;&#1076;&#1077;, &#1110;, &#1074;&#1110;&#1076; &#1089;&#1077;&#1084;&#1080; &#1076;&#1091;&#1093;&#1110;&#1074;, &#1097;&#1086; &#1087;&#1077;&#1088;&#1077;&#1076; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1086;&#1084; &#1049;&#1086;&#1075;&#1086;;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#1110; &#1074;&#1110;&#1076; &#1030;&#1089;&#1091;&#1089;&#1072; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;, &#1082;&#1086;&#1090;&#1088;&#1080;&#1081; &#1089;&#1100;&#1074;&#1110;&#1076;&#1086;&#1082; &#1074;&#1110;&#1088;&#1085;&#1080;&#1081;, &#1087;&#1077;&#1088;&#1074;&#1086;&#1088;&#1086;&#1076;&#1077;&#1085;&#1100; &#1110;&#1079; &#1084;&#1077;&#1088;&#1090;&#1074;&#1080;&#1093;, &#1110; &#1082;&#1085;&#1103;&#1079;&#1100; &#1094;&#1072;&#1088;&#1110;&#1074; &#1079;&#1077;&#1084;&#1085;&#1080;&#1093;; &#1049;&#1086;&#1084;&#1091;, &#1084;&#1080;&#1083;&#1091;&#1102;&#1095;&#1086;&#1084;&#1091; &#1085;&#1072;&#1089;, &#1110; &#1086;&#1073;&#1084;&#1080;&#1074;&#1096;&#1086;&#1084;&#1091; &#1085;&#1072;&#1089; &#1074;&#1110;&#1076; &#1075;&#1088;&#1110;&#1093;&#1110;&#1074; &#1085;&#1072;&#1096;&#1080;&#1093; &#1074; &#1082;&#1088;&#1086;&#1074;&#1110; &#1089;&#1074;&#1086;&#1111;&#1081;,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;(&#1110; &#1079;&#1088;&#1086;&#1073;&#1080;&#1074; &#1090;&#1086;&#1084;&#1091; &#1085;&#1072;&#1089; &#1094;&#1072;&#1088;&#1103;&#1084;&#1080; &#1110; &#1089;&#1100;&#1074;&#1103;&#1097;&#1077;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1041;&#1086;&#1075;&#1091; &#1110; &#1054;&#1090;&#1094;&#1077;&#1074;&#1110; &#1089;&#1074;&#1086;&#1108;&#1084;&#1091;,) &#1089;&#1083;&#1072;&#1074;&#1072; &#1110; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1072; &#1087;&#1086; &#1074;&#1110;&#1095;&#1085;&#1110; &#1074;&#1110;&#1082;&#1080;. &#1040;&#1084;&#1110;&#1085;&#1100;.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#1054;&#1089;&#1100;, &#1110;&#1081;&#1076;&#1077; &#1079; &#1093;&#1084;&#1072;&#1088;&#1072;&#1084;&#1080;, &#1081; &#1087;&#1086;&#1073;&#1072;&#1095;&#1080;&#1090;&#1100; &#1049;&#1086;&#1075;&#1086; &#1074;&#1089;&#1103;&#1082;&#1077; &#1086;&#1082;&#1086;, &#1110; &#1090;&#1110;, &#1097;&#1086; &#1049;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1082;&#1086;&#1083;&#1086;&#1083;&#1080;; &#1110; &#1079;&#1072;&#1075;&#1086;&#1083;&#1086;&#1089;&#1103;&#1090;&#1100; &#1087;&#1077;&#1088;&#1077;&#1076; &#1053;&#1080;&#1084; &#1091;&#1089;&#1111; &#1088;&#1086;&#1076;&#1080; &#1079;&#1077;&#1084;&#1083;&#1111;. &#1058;&#1072;&#1082;, &#1072;&#1084;&#1110;&#1085;&#1100;.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#1071; &#1040;&#1083;&#1100;&#1060;&#1072; &#1110; &#1054;&#1084;&#1077;&#1075;&#1072;, &#1087;&#1086;&#1095;&#1080;&#1085; &#1110; &#1082;&#1086;&#1085;&#1077;&#1094;&#1100;, &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1077; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100;, &#1097;&#1086; &#1108;&#1089;&#1090;&#1100;, &#1110; &#1097;&#1086; &#1073;&#1091;&#1074;, &#1110; &#1097;&#1086; &#1087;&#1088;&#1080;&#1081;&#1076;&#1077; &#1042;&#1089;&#1077;&#1076;&#1077;&#1088;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#1071; &#1049;&#1086;&#1072;&#1085;, &#1110; &#1073;&#1088;&#1072;&#1090; &#1074;&#1072;&#1084;, &#1110; &#1089;&#1087;&#1110;&#1083;&#1100;&#1085;&#1080;&#1082; &#1091; &#1075;&#1086;&#1088;&#1102; &#1110; &#1074; &#1094;&#1072;&#1088;&#1089;&#1090;&#1074;&#1110; &#1110; &#1074; &#1090;&#1077;&#1088;&#1087;&#1110;&#1085;&#1085;&#1102; &#1030;&#1089;&#1091;&#1089;&#1072; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;, &#1073;&#1091;&#1074; &#1085;&#1072; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1110;, &#1079;&#1074;&#1072;&#1085;&#1110;&#1084; &#1055;&#1072;&#1090;&#1084;&#1086;&#1089;, &#1079;&#1072; &#1089;&#1083;&#1086;&#1074;&#1086; &#1041;&#1086;&#1078;&#1077;, &#1110; &#1079;&#1072; &#1089;&#1100;&#1074;&#1110;&#1076;&#1082;&#1091;&#1074;&#1072;&#1085;&#1085;&#1108; &#1030;&#1089;&#1091;&#1089;&#1072; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#1071; &#1073;&#1091;&#1074; &#1074; &#1076;&#1091;&#1089;&#1111; &#1074; &#1076;&#1077;&#1085;&#1100; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1077;&#1085;&#1100;, &#1110; &#1095;&#1091;&#1074; &#1110;&#1079;&#1079;&#1072; &#1089;&#1077;&#1073;&#1077; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081; &#1075;&#1086;&#1083;&#1086;&#1089;, &#1085;&#1072;&#1095;&#1077; &#1090;&#1088;&#1091;&#1073;&#1080;, &#1097;&#1086; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1072;&#1074;:</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#1071; &#1040;&#1083;&#1100;&#1060;&#1072; &#1110; &#1054;&#1084;&#1077;&#1075;&#1072;, &#1055;&#1077;&#1088;&#1074;&#1080;&#1081; &#1110; &#1054;&#1089;&#1090;&#1072;&#1085;&#1085;&#1111;&#1081;; &#1110; &#1097;&#1086; &#1073;&#1072;&#1095;&#1080;&#1096;, &#1085;&#1072;&#1087;&#1080;&#1096;&#1080; &#1074; &#1082;&#1085;&#1080;&#1075;&#1091;; &#1110; &#1087;&#1110;&#1096;&#1083;&#1080; &#1094;&#1077;&#1088;&#1082;&#1074;&#1072;&#1084;, &#1097;&#1086; &#1074; &#1040;&#1079;&#1080;&#1111;: &#1074; &#1045;&#1060;&#1077;&#1089;, &#1110; &#1074; &#1057;&#1084;&#1080;&#1088;&#1085;&#1091;, &#1110; &#1074; &#1055;&#1077;&#1088;&#1075;&#1072;&#1084;, &#1110; &#1074; &#1058;&#1080;&#1103;&#1090;&#1080;&#1088;, &#1110; &#1074; &#1057;&#1072;&#1088;&#1076;&#1080;, &#1110; &#1074; &#1060;&#1080;&#1083;&#1072;&#1076;&#1077;&#1083;&#1100;&#1092;&#1080;&#1102;, &#1110; &#1074; &#1051;&#1072;&#1086;&#1076;&#1080;&#1082;&#1080;&#1102;.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#1030; &#1086;&#1073;&#1077;&#1088;&#1085;&#1091;&#1074; &#1089;&#1103; &#1103;, &#1097;&#1086;&#1073; &#1087;&#1086;&#1073;&#1072;&#1095;&#1080;&#1090;&#1080;, &#1095;&#1080;&#1081; &#1089;&#1077; &#1075;&#1086;&#1083;&#1086;&#1089;, &#1097;&#1086; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1072;&#1074; &#1076;&#1086; &#1084;&#1077;&#1085;&#1077;; &#1072; &#1086;&#1073;&#1077;&#1088;&#1085;&#1091;&#1074;&#1096;&#1080;&#1089;&#1100;, &#1087;&#1086;&#1073;&#1072;&#1095;&#1080;&#1074; &#1103; &#1089;&#1111;&#1084; &#1089;&#1100;&#1074;&#1110;&#1095;&#1085;&#1080;&#1082;&#1110;&#1074; &#1079;&#1086;&#1083;&#1086;&#1090;&#1080;&#1093;;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#1110; &#1087;&#1086;&#1089;&#1077;&#1088;&#1077;&#1076; &#1089;&#1077;&#1084;&#1080; &#1089;&#1100;&#1074;&#1110;&#1095;&#1085;&#1080;&#1082;&#1110;&#1074; &#1087;&#1086;&#1076;&#1110;&#1073;&#1085;&#1086;&#1075;&#1086; &#1057;&#1080;&#1085;&#1091; &#1095;&#1086;&#1083;&#1086;&#1074;&#1110;&#1095;&#1086;&#1084;&#1091;, &#1079;'&#1086;&#1076;&#1103;&#1075;&#1085;&#1077;&#1085;&#1086;&#1075;&#1086; &#1074; &#1076;&#1086;&#1074;&#1075;&#1091; &#1086;&#1076;&#1077;&#1078;&#1091;, &#1110; &#1087;&#1110;&#1076;&#1087;&#1077;&#1088;&#1077;&#1079;&#1072;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086; &#1075;&#1088;&#1091;&#1076;&#1108;&#1093; &#1079;&#1086;&#1083;&#1086;&#1090;&#1080;&#1084; &#1087;&#1086;&#1103;&#1089;&#1086;&#1084;.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#1043;&#1086;&#1083;&#1086;&#1074;&#1072; &#1078; &#1049;&#1086;&#1075;&#1086; &#1110; &#1074;&#1086;&#1083;&#1086;&#1089;&#1089;&#1108; &#1073;&#1110;&#1083;&#1110;, &#1103;&#1082; &#1074;&#1086;&#1074;&#1085;&#1072; &#1073;&#1110;&#1083;&#1072;, &#1103;&#1082; &#1089;&#1085;&#1111;&#1075;; &#1072; &#1086;&#1095;&#1110; &#1049;&#1086;&#1075;&#1086; &#1103;&#1082; &#1087;&#1086;&#1083;&#1086;&#1084;&#1110;&#1085;&#1100; &#1086;&#1075;&#1085;&#1103;&#1085;&#1072;;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#1072; &#1085;&#1086;&#1075;&#1080; &#1049;&#1086;&#1075;&#1086; &#1087;&#1086;&#1076;&#1110;&#1073;&#1085;&#1110; &#1076;&#1086; &#1084;&#1110;&#1076;&#1111;, &#1085;&#1072;&#1095;&#1077; &#1074; &#1087;&#1077;&#1095;&#1110; &#1088;&#1086;&#1079;&#1087;&#1072;&#1083;&#1077;&#1085;&#1086;&#1111;; &#1072; &#1075;&#1086;&#1083;&#1086;&#1089; &#1049;&#1086;&#1075;&#1086;, &#1103;&#1082; &#1096;&#1091;&#1084; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1074;&#1086;&#1076;;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#1072; &#1084;&#1072;&#1074; &#1042;&#1110;&#1085; &#1091; &#1087;&#1088;&#1072;&#1074;&#1110;&#1081; &#1088;&#1091;&#1094;&#1111; &#1089;&#1074;&#1086;&#1111;&#1081; &#1089;&#1111;&#1084; &#1079;&#1074;&#1110;&#1079;&#1076;; &#1072; &#1079; &#1091;&#1089;&#1090; &#1049;&#1086;&#1075;&#1086; &#1074;&#1080;&#1093;&#1086;&#1076;&#1080;&#1074; &#1084;&#1077;&#1095; &#1086;&#1073;&#1086;&#1102;&#1076;&#1085;&#1080;&#1081;, &#1075;&#1086;&#1089;&#1090;&#1088;&#1080;&#1081;; &#1072; &#1086;&#1095;&#1110; &#1049;&#1086;&#1075;&#1086;, &#1103;&#1082; &#1089;&#1086;&#1085;&#1094;&#1077;, &#1097;&#1086; &#1089;&#1100;&#1074;&#1110;&#1090;&#1080;&#1090;&#1100; &#1091; &#1089;&#1080;&#1083;&#1111; &#1089;&#1074;&#1086;&#1111;&#1081;.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#1030; &#1082;&#1086;&#1083;&#1080; &#1087;&#1086;&#1073;&#1072;&#1095;&#1080;&#1074; &#1049;&#1086;&#1075;&#1086;, &#1074;&#1087;&#1072;&#1074; &#1103; &#1076;&#1086; &#1085;&#1110;&#1075; &#1049;&#1086;&#1075;&#1086; &#1103;&#1082; &#1084;&#1077;&#1088;&#1090;&#1074;&#1080;&#1081;; &#1110; &#1087;&#1086;&#1082;&#1083;&#1072;&#1074; &#1042;&#1110;&#1085; &#1087;&#1088;&#1072;&#1074;&#1091; &#1089;&#1074;&#1086;&#1102; &#1088;&#1091;&#1082;&#1091; &#1085;&#1072; &#1084;&#1077;&#1085;&#1077;, &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1102;&#1095;&#1080; &#1084;&#1077;&#1085;&#1111;: &#1053;&#1077; &#1073;&#1110;&#1081; &#1089;&#1103;, &#1103; &#1055;&#1077;&#1088;&#1074;&#1080;&#1081; &#1110; &#1054;&#1089;&#1090;&#1072;&#1085;&#1085;&#1110;&#1081;, &#1110; &#1078;&#1080;&#1074;&#1080;&#1081;;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#1110; &#1073;&#1091;&#1074; &#1103; &#1084;&#1077;&#1088;&#1090;&#1074;&#1080;&#1081;, &#1110; &#1086;&#1089;&#1100; &#1078;&#1080;&#1074;&#1091; &#1087;&#1086; &#1074;&#1110;&#1095;&#1085;&#1110; &#1074;&#1110;&#1082;&#1080;; &#1072;&#1084;&#1110;&#1085;&#1100;. &#1030; &#1084;&#1072;&#1102; &#1082;&#1083;&#1102;&#1095;&#1110; &#1087;&#1077;&#1082;&#1083;&#1072; &#1110; &#1089;&#1084;&#1077;&#1088;&#1090;&#1080;.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#1053;&#1072;&#1087;&#1080;&#1096;&#1080;, &#1097;&#1086; &#1073;&#1072;&#1095;&#1080;&#1074; &#1108;&#1089;&#1080;, &#1110; &#1097;&#1086; &#1108;&#1089;&#1090;&#1100;, &#1110; &#1097;&#1086; &#1084;&#1072;&#1108; &#1073;&#1091;&#1090;&#1080; &#1087;&#1110;&#1089;&#1083;&#1103; &#1089;&#1100;&#1086;&#1075;&#1086;;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;&#1090;&#1072;&#1081;&#1085;&#1072; &#1089;&#1077;&#1084;&#1080; &#1079;&#1074;&#1110;&#1079;&#1076;, &#1082;&#1086;&#1090;&#1088;&#1110; &#1073;&#1072;&#1095;&#1080;&#1074; &#1108;&#1089;&#1080; &#1091; &#1087;&#1088;&#1072;&#1074;&#1080;&#1094;&#1110; &#1084;&#1086;&#1111;&#1081;, &#1110; &#1089;&#1111;&#1084; &#1089;&#1100;&#1074;&#1110;&#1095;&#1085;&#1080;&#1082;&#1110;&#1074; &#1079;&#1086;&#1083;&#1086;&#1090;&#1080;&#1093;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;&#1089;&#1111;&#1084; &#1079;&#1074;&#1110;&#1079;&#1076;, &#1089;&#1077; &#1072;&#1085;&#1075;&#1077;&#1083;&#1080; &#1089;&#1077;&#1084;&#1080; &#1094;&#1077;&#1088;&#1082;&#1086;&#1074;; &#1072; &#1089;&#1111;&#1084; &#1089;&#1100;&#1074;&#1110;&#1095;&#1085;&#1080;&#1082;&#1110;&#1074;, &#1089;&#1077; &#1089;&#1111;&#1084; &#1094;&#1077;&#1088;&#1082;&#1086;&#1074;.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#1040;&#1085;&#1075;&#1077;&#1083;&#1086;&#1074;&#1110; &#1045;&#1092;&#1108;&#1089;&#1100;&#1082;&#1086;&#1111; &#1094;&#1077;&#1088;&#1082;&#1074;&#1080; &#1085;&#1072;&#1087;&#1080;&#1096;&#1080;: &#1057;&#1077; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1077; &#1058;&#1086;&#1081;, &#1097;&#1086; &#1076;&#1077;&#1088;&#1078;&#1080;&#1090;&#1100; &#1089;&#1111;&#1084; &#1079;&#1074;&#1110;&#1079;&#1076; &#1091; &#1087;&#1088;&#1072;&#1074;&#1080;&#1094;&#1111; &#1089;&#1074;&#1086;&#1111;&#1081;, &#1097;&#1086; &#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1087;&#1086;&#1089;&#1077;&#1088;&#1077;&#1076; &#1089;&#1077;&#1084;&#1080; &#1089;&#1100;&#1074;&#1110;&#1095;&#1085;&#1080;&#1082;&#1110;&#1074; &#1079;&#1086;&#1083;&#1086;&#1090;&#1080;&#1093;:</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#1047;&#1085;&#1072;&#1102; &#1076;&#1110;&#1083;&#1072; &#1090;&#1074;&#1086;&#1111;, &#1110; &#1090;&#1088;&#1091;&#1076; &#1090;&#1074;&#1110;&#1081;, &#1110; &#1090;&#1077;&#1088;&#1087;&#1080;&#1083;&#1080;&#1074;&#1110;&#1089;&#1090;&#1100; &#1090;&#1074;&#1086;&#1102;, &#1110; &#1097;&#1086; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1096; &#1090;&#1077;&#1088;&#1087;&#1110;&#1090;&#1080; &#1083;&#1080;&#1093;&#1080;&#1093;, &#1110; &#1076;&#1086;&#1089;&#1100;&#1074;&#1110;&#1076;&#1095;&#1080;&#1074; &#1090;&#1080;&#1093;, &#1097;&#1086; &#1079;&#1086;&#1074;&#1091;&#1090;&#1100; &#1089;&#1077;&#1073;&#1077; &#1072;&#1087;&#1086;&#1089;&#1090;&#1086;&#1083;&#1072;&#1084;&#1080;, &#1090;&#1072; &#1085;&#1080;&#1084;&#1080; &#1085;&#1077; &#1108;, &#1103; &#1079;&#1085;&#1072;&#1081;&#1096;&#1086;&#1074; &#1111;&#1093; &#1083;&#1086;&#1078;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080;,</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#1110; &#1090;&#1077;&#1088;&#1087;&#1110;&#1074; &#1108;&#1089;&#1080;, &#1110; &#1084;&#1072;&#1108;&#1096; &#1090;&#1077;&#1088;&#1087;&#1080;&#1083;&#1080;&#1074;&#1110;&#1089;&#1090;&#1100;, &#1110; &#1079;&#1072;&#1076;&#1083;&#1103; &#1110;&#1084;&#1077;&#1085;&#1080; &#1084;&#1086;&#1075;&#1086; &#1090;&#1088;&#1091;&#1076;&#1080;&#1074; &#1089;&#1103; &#1108;&#1089;&#1080;, &#1110; &#1085;&#1077; &#1079;&#1085;&#1077;&#1084;&#1110;&#1075; &#1089;&#1103;.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#1058;&#1110;&#1083;&#1100;&#1082;&#1080; &#1078; &#1084;&#1072;&#1102; &#1087;&#1088;&#1086;&#1090;&#1080; &#1090;&#1077;&#1073;&#1077;, &#1097;&#1086; &#1090;&#1080; &#1083;&#1102;&#1073;&#1086;&#1074; &#1090;&#1074;&#1086;&#1102; &#1087;&#1077;&#1088;&#1074;&#1091; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1074;.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#1047;&#1075;&#1072;&#1076;&#1072;&#1081; &#1078;&#1077;, &#1079; &#1074;&#1110;&#1076;&#1082;&#1110;&#1083;&#1103; &#1074;&#1080;&#1087;&#1072;&#1074; &#1108;&#1089;&#1080;, &#1110; &#1085;&#1086;&#1082;&#1072;&#1081; &#1089;&#1103; &#1110; &#1087;&#1077;&#1088;&#1074;&#1110; &#1076;&#1110;&#1083;&#1072; &#1088;&#1086;&#1073;&#1080;; &#1072; &#1090;&#1086; &#1087;&#1088;&#1080;&#1081;&#1076;&#1091; &#1076;&#1086; &#1090;&#1077;&#1073;&#1077; &#1089;&#1082;&#1086;&#1088;&#1086;, &#1110; &#1076;&#1074;&#1080;&#1075;&#1085;&#1091; &#1089;&#1100;&#1074;&#1110;&#1095;&#1085;&#1080;&#1082; &#1090;&#1074;&#1110;&#1081; &#1079; &#1084;&#1110;&#1089;&#1094;&#1103; &#1081;&#1086;&#1075;&#1086;, &#1082;&#1086;&#1083;&#1080; &#1085;&#1077; &#1094;&#1086;&#1082;&#1072;&#1108;&#1096; &#1089;&#1103;.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#1058;&#1110;&#1083;&#1100;&#1082;&#1080; &#1078; &#1089;&#1077; (&#1076;&#1086;&#1073;&#1088;&#1077;) &#1084;&#1072;&#1108;&#1096;, &#1097;&#1086; &#1085;&#1077;&#1085;&#1072;&#1074;&#1080;&#1076;&#1080;&#1096; &#1076;&#1110;&#1083;&#1072; &#1053;&#1080;&#1082;&#1086;&#1083;&#1072;&#1110;&#1090;&#1110;&#1074;, &#1082;&#1086;&#1090;&#1088;&#1110; &#1081; &#1103; &#1085;&#1077;&#1085;&#1072;&#1074;&#1080;&#1076;&#1078;&#1091;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#1061;&#1090;&#1086; &#1084;&#1072;&#1108; &#1091;&#1093;&#1086;, &#1085;&#1077;&#1093;&#1072;&#1081; &#1089;&#1083;&#1091;&#1093;&#1072;&#1108;, &#1097;&#1086; &#1044;&#1091;&#1093; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1077; &#1094;&#1077;&#1088;&#1082;&#1074;&#1072;&#1084;: &#1061;&#1090;&#1086; &#1087;&#1086;&#1073;&#1110;&#1076;&#1080;&#1090;&#1100;, &#1090;&#1086;&#1084;&#1091; &#1076;&#1072;&#1084; &#1087;&#1086;&#1078;&#1080;&#1074;&#1072;&#1090;&#1080; &#1074;&#1110;&#1076; &#1076;&#1077;&#1088;&#1077;&#1074;&#1072; &#1078;&#1080;&#1090;&#1090;&#1103;, &#1097;&#1086; &#1087;&#1086; &#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1110; &#1088;&#1072;&#1102; &#1041;&#1086;&#1078;&#1086;&#1075;&#1086;.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#1030; &#1072;&#1085;&#1075;&#1077;&#1083;&#1086;&#1074;&#1110; &#1094;&#1077;&#1088;&#1082;&#1074;&#1080; &#1057;&#1084;&#1080;&#1088;&#1085;&#1077;&#1081;&#1089;&#1100;&#1082;&#1086;&#1111; &#1085;&#1072;&#1087;&#1080;&#1096;&#1080;: &#1057;&#1077; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1077; &#1055;&#1077;&#1088;&#1074;&#1080;&#1081; &#1110; &#1054;&#1089;&#1090;&#1072;&#1085;&#1085;&#1110;&#1081;, &#1097;&#1086; &#1073;&#1091;&#1074; &#1084;&#1077;&#1088;&#1090;&#1074;&#1080;&#1081; &#1110; &#1086;&#1078;&#1080;&#1074;:</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#1047;&#1085;&#1072;&#1102; &#1076;&#1110;&#1083;&#1072; &#1090;&#1074;&#1086;&#1111;, &#1110; &#1075;&#1086;&#1088;&#1077; &#1110; &#1091;&#1073;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086; (&#1073;&#1072;&#1075;&#1072;&#1090;&#1080;&#1081; &#1078;&#1077; &#1108;&#1089;&#1080;), &#1110; &#1093;&#1091;&#1083;&#1091; &#1090;&#1080;&#1093;, &#1097;&#1086; &#1079;&#1086;&#1074;&#1091;&#1090;&#1100; &#1089;&#1077;&#1073;&#1077; &#1046;&#1080;&#1076;&#1072;&#1084;&#1080;, &#1090;&#1072; &#1085;&#1080;&#1084;&#1080; &#1085;&#1077; &#1077;, &#1072; &#1079;&#1073;&#1086;&#1088;&#1080;&#1097;&#1077; &#1089;&#1072;&#1090;&#1072;&#1085;&#1080;:</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#1053;&#1111;&#1095;&#1086;&#1075;&#1086; &#1085;&#1077; &#1073;&#1110;&#1081; &#1089;&#1103;, &#1097;&#1086; &#1084;&#1072;&#1108;&#1096; &#1090;&#1077;&#1088;&#1087;&#1110;&#1090;&#1080;. &#1054;&#1089;&#1100;, &#1076;&#1080;&#1103;&#1074;&#1086;&#1083; &#1074;&#1082;&#1080;&#1076;&#1072;&#1090;&#1080; &#1084;&#1077; &#1076;&#1077;&#1082;&#1086;&#1090;&#1088;&#1080;&#1093; &#1110;&#1079; &#1074;&#1072;&#1089; &#1091; &#1090;&#1077;&#1084;&#1085;&#1080;&#1094;&#1102;, &#1097;&#1086;&#1073; &#1089;&#1087;&#1086;&#1082;&#1091;&#1089;&#1080;&#1090;&#1080; &#1074;&#1072;&#1089;; &#1110; &#1084;&#1072;&#1090;&#1080; &#1084;&#1077;&#1090;&#1077; &#1075;&#1086;&#1088;&#1077; &#1076;&#1077;&#1089;&#1103;&#1090;&#1100; &#1076;&#1077;&#1085;&#1100;. &#1041;&#1091;&#1076;&#1100; &#1074;&#1110;&#1088;&#1085;&#1080;&#1081; &#1072;&#1078; &#1076;&#1086; &#1089;&#1084;&#1077;&#1088;&#1090;&#1080;, &#1110; &#1076;&#1072;&#1084; &#1090;&#1086;&#1073;&#1110; &#1074;&#1110;&#1085;&#1077;&#1094;&#1100; &#1078;&#1080;&#1090;&#1090;&#1103;.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#1061;&#1090;&#1086; &#1084;&#1072;&#1108; &#1091;&#1093;&#1086;, &#1085;&#1077;&#1093;&#1072;&#1081; &#1089;&#1083;&#1091;&#1093;&#1072;&#1108;, &#1097;&#1086; &#1044;&#1091;&#1093; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1077; &#1094;&#1077;&#1088;&#1082;&#1074;&#1072;&#1084;. &#1061;&#1090;&#1086; &#1087;&#1086;&#1073;&#1110;&#1076;&#1080;&#1090;&#1100;, &#1085;&#1077; &#1084;&#1072;&#1090;&#1080; &#1084;&#1077; &#1082;&#1088;&#1080;&#1074;&#1076;&#1080; &#1074;&#1110;&#1076; &#1076;&#1088;&#1091;&#1075;&#1086;&#1111; &#1089;&#1084;&#1077;&#1088;&#1090;&#1080;.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#1030; &#1072;&#1085;&#1075;&#1077;&#1083;&#1086;&#1074;&#1110; &#1094;&#1077;&#1088;&#1082;&#1074;&#1080;, &#1097;&#1086; &#1074; &#1055;&#1077;&#1088;&#1075;&#1072;&#1084;&#1110;, &#1085;&#1072;&#1087;&#1080;&#1096;&#1080;: &#1057;&#1077; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1077; &#1058;&#1086;&#1081;, &#1097;&#1086; &#1084;&#1072;&#1108; &#1084;&#1077;&#1095; &#1086;&#1073;&#1086;&#1102;&#1076;&#1085;&#1080;&#1081;, &#1075;&#1086;&#1089;&#1090;&#1088;&#1080;&#1081;:</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#1047;&#1085;&#1072;&#1102; &#1076;&#1111;&#1083;&#1072; &#1090;&#1074;&#1086;&#1111;, &#1110; &#1097;&#1086; &#1090;&#1080; &#1076;&#1086;&#1084;&#1091;&#1108;&#1096;, &#1076;&#1077; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083; &#1089;&#1072;&#1090;&#1072;&#1085;&#1080;, &#1110; &#1076;&#1077;&#1088;&#1078;&#1080;&#1096; &#1110;&#1084;&#1103; &#1084;&#1086;&#1108;, &#1110; &#1085;&#1077; &#1074;&#1110;&#1076;&#1088;&#1110;&#1082; &#1089;&#1103; &#1074;&#1110;&#1088;&#1080; &#1084;&#1086;&#1108;&#1111; &#1110; &#1074; &#1090;&#1110; &#1076;&#1085;&#1111;, &#1082;&#1086;&#1083;&#1080; &#1040;&#1085;&#1090;&#1080;&#1087;&#1072;, &#1089;&#1100;&#1074;&#1110;&#1076;&#1086;&#1082; &#1084;&#1110;&#1081; &#1074;&#1110;&#1088;&#1085;&#1080;&#1081;, &#1091;&#1073;&#1080;&#1090;&#1080;&#1081; &#1091; &#1074;&#1072;&#1089;, &#1076;&#1077; &#1076;&#1086;&#1084;&#1091;&#1108; &#1089;&#1072;&#1090;&#1072;&#1085;&#1072;.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#1058;&#1110;&#1083;&#1100;&#1082;&#1080; &#1078; &#1084;&#1072;&#1102; &#1076;&#1077;&#1097;&#1086; &#1087;&#1088;&#1086;&#1090;&#1080; &#1090;&#1077;&#1073;&#1077;, &#1073;&#1086; &#1084;&#1072;&#1108;&#1096; &#1090;&#1072;&#1084; &#1090;&#1072;&#1082;&#1080;&#1093;, &#1097;&#1086; &#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100; &#1089;&#1103; &#1085;&#1072;&#1091;&#1082;&#1080; &#1042;&#1072;&#1083;&#1072;&#1072;&#1084;&#1072;, &#1082;&#1086;&#1090;&#1088;&#1080;&#1081; &#1085;&#1072;&#1074;&#1095;&#1080;&#1074; &#1042;&#1072;&#1083;&#1072;&#1082;&#1072; &#1074;&#1074;&#1077;&#1089;&#1090;&#1080; &#1087;&#1086;&#1073;&#1083;&#1072;&#1079;&#1085;&#1100; &#1087;&#1077;&#1088;&#1077;&#1076; &#1089;&#1080;&#1085;&#1072;&#1084;&#1080; &#1030;&#1079;&#1088;&#1072;&#1111;&#1083;&#1077;&#1074;&#1080;&#1084;&#1080;, &#1097;&#1086;&#1073; &#1111;&#1083;&#1080; &#1110;&#1076;&#1086;&#1076;&#1089;&#1100;&#1082;&#1110; &#1078;&#1077;&#1088;&#1090;&#1074;&#1080; &#1110; &#1078;&#1080;&#1083;&#1080; &#1074; &#1087;&#1077;&#1088;&#1077;&#1083;&#1102;&#1073;&#1110;.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#1058;&#1072;&#1082;&#1086;&#1078; &#1084;&#1072;&#1108;&#1096; &#1110; &#1090;&#1072;&#1082;&#1080;&#1093;, &#1097;&#1086; &#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100; &#1089;&#1103; &#1085;&#1072;&#1091;&#1082;&#1080; &#1053;&#1080;&#1082;&#1086;&#1083;&#1072;&#1110;&#1090;&#1110;&#1074;, &#1097;&#1086; &#1103; &#1085;&#1077;&#1085;&#1072;&#1074;&#1080;&#1076;&#1078;&#1091;.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#1055;&#1086;&#1082;&#1072;&#1081;&#1089;&#1103;; &#1072;&#1090;&#1086; &#1087;&#1088;&#1080;&#1081;&#1076;&#1091; &#1076;&#1086; &#1090;&#1077;&#1073;&#1077; &#1089;&#1082;&#1086;&#1088;&#1086;, &#1110; &#1074;&#1086;&#1102;&#1074;&#1072;&#1090;&#1080; &#1084;&#1091; &#1079; &#1085;&#1080;&#1084;&#1080; &#1084;&#1077;&#1095;&#1086;&#1084; &#1091;&#1089;&#1090; &#1084;&#1086;&#1111;&#1093;.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#1061;&#1090;&#1086; &#1084;&#1072;&#1108; &#1091;&#1093;&#1086;, &#1085;&#1077;&#1093;&#1072;&#1081; &#1089;&#1083;&#1091;&#1093;&#1072;&#1108;, &#1097;&#1086; &#1044;&#1091;&#1093; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1077; &#1094;&#1077;&#1088;&#1082;&#1074;&#1072;&#1084;. &#1061;&#1090;&#1086; &#1087;&#1086;&#1073;&#1110;&#1076;&#1080;&#1090;&#1100;, &#1090;&#1086;&#1084;&#1091; &#1076;&#1072;&#1084; &#1087;&#1086;&#1078;&#1080;&#1074;&#1072;&#1090;&#1080; &#1074;&#1110;&#1076; &#1084;&#1072;&#1085;&#1085;&#1080; &#1079;&#1072;&#1082;&#1088;&#1080;&#1090;&#1086;&#1111;, &#1110; &#1076;&#1072;&#1084; &#1081;&#1086;&#1084;&#1091; &#1082;&#1072;&#1084;&#1110;&#1085;&#1100; &#1073;&#1110;&#1083;&#1080;&#1081;, &#1072; &#1085;&#1072; &#1082;&#1072;&#1084;&#1077;&#1085;&#1110; &#1085;&#1086;&#1074;&#1077; &#1110;&#1084;&#1103; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1077;, &#1082;&#1086;&#1090;&#1088;&#1086;&#1075;&#1086; &#1085;&#1110;&#1093;&#1090;&#1086; &#1085;&#1077; &#1079;&#1085;&#1072;&#1108;, &#1090;&#1110;&#1083;&#1100;&#1082;&#1080;, &#1093;&#1090;&#1086; &#1087;&#1088;&#1080;&#1085;&#1103;&#1074;.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#1030; &#1072;&#1085;&#1075;&#1077;&#1083;&#1086;&#1074;&#1110; &#1094;&#1077;&#1088;&#1082;&#1074;&#1080; &#1074; &#1058;&#1080;&#1103;&#1090;&#1080;&#1088;&#1110; &#1085;&#1072;&#1087;&#1080;&#1096;&#1080;: &#1057;&#1077; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1077; &#1057;&#1080;&#1085; &#1041;&#1086;&#1078;&#1080;&#1081;, &#1097;&#1086; &#1084;&#1072;&#1108; &#1086;&#1095;&#1110; &#1089;&#1074;&#1086;&#1111;, &#1103;&#1082; &#1087;&#1086;&#1083;&#1086;&#1084;&#1110;&#1085;&#1100; &#1086;&#1075;&#1085;&#1103;&#1085;&#1072;, &#1110; &#1085;&#1086;&#1075;&#1080; &#1049;&#1086;&#1075;&#1086; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1110; &#1084;&#1110;&#1076;&#1110;:</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#1047;&#1085;&#1072;&#1102; &#1090;&#1074;&#1086;&#1111; &#1076;&#1111;&#1083;&#1072; &#1110; &#1083;&#1102;&#1073;&#1086;&#1074; &#1110; &#1089;&#1083;&#1091;&#1078;&#1077;&#1085;&#1085;&#1108;, &#1110; &#1074;&#1110;&#1088;&#1091;, &#1110; &#1090;&#1077;&#1088;&#1087;&#1080;&#1083;&#1080;&#1074;&#1110;&#1089;&#1090;&#1100; &#1090;&#1074;&#1086;&#1102;, &#1110; &#1076;&#1111;&#1083;&#1072; &#1090;&#1074;&#1086;&#1111;, &#1110; &#1097;&#1086; &#1086;&#1089;&#1090;&#1072;&#1085;&#1085;&#1111;&#1093; &#1073;&#1110;&#1083;&#1100;&#1096;&#1077;, &#1103;&#1082; &#1087;&#1077;&#1088;&#1074;&#1080;&#1093;.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#1058;&#1110;&#1083;&#1100;&#1082;&#1080; &#1084;&#1072;&#1102; &#1076;&#1077;&#1097;&#1086; &#1087;&#1088;&#1086;&#1090;&#1080; &#1090;&#1077;&#1073;&#1077;, &#1073;&#1086; &#1076;&#1072;&#1108;&#1096; &#1078;&#1110;&#1085;&#1094;&#1110; &#1028;&#1079;&#1072;&#1074;&#1077;&#1083;&#1111;, &#1097;&#1086; &#1079;&#1086;&#1074;&#1077; &#1089;&#1077;&#1073;&#1077; &#1087;&#1088;&#1086;&#1088;&#1086;&#1082;&#1080;&#1085;&#1077;&#1102;, &#1091;&#1095;&#1080;&#1090;&#1080; &#1110; &#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1080; &#1084;&#1086;&#1111;&#1093; &#1089;&#1083;&#1091;&#1075;, &#1078;&#1080;&#1090;&#1080; &#1074; &#1087;&#1077;&#1088;&#1077;&#1083;&#1102;&#1073;&#1110; &#1110; &#1111;&#1089;&#1090;&#1080; &#1110;&#1076;&#1086;&#1083;&#1089;&#1100;&#1082;&#1110; &#1078;&#1077;&#1088;&#1090;&#1074;&#1080;.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#1071; &#1076;&#1072;&#1074; &#1111;&#1081; &#1095;&#1072;&#1089;&#1091;, &#1097;&#1086;&#1073; &#1087;&#1086;&#1082;&#1072;&#1103;&#1083;&#1072;&#1089;&#1100; &#1074; &#1087;&#1077;&#1088;&#1077;&#1083;&#1102;&#1073;&#1110; &#1089;&#1074;&#1086;&#1111;&#1084;, &#1090;&#1072; &#1085;&#1077; &#1087;&#1086;&#1082;&#1072;&#1103;&#1083;&#1072;&#1089;&#1100;.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;&#1057;&#1077; &#1103; &#1082;&#1080;&#1076;&#1072;&#1102; &#1111;&#1111; &#1085;&#1072; &#1087;&#1086;&#1089;&#1090;&#1110;&#1083;&#1100;, &#1110; &#1087;&#1077;&#1088;&#1077;&#1083;&#1102;&#1073;&#1085;&#1080;&#1082;&#1110;&#1074; &#1079; &#1085;&#1077;&#1102; &#1091; &#1074;&#1077;&#1083;&#1080;&#1082;&#1077; &#1075;&#1086;&#1088;&#1077;, &#1082;&#1086;&#1083;&#1080; &#1085;&#1077; &#1087;&#1086;&#1082;&#1072;&#1102;&#1090;&#1100; &#1089;&#1103; &#1074; &#1076;&#1110;&#1083;&#1072;&#1093; &#1089;&#1074;&#1086;&#1111;&#1093;.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;&#1030; &#1076;&#1110;&#1090;&#1080; &#1111;&#1111; &#1091;&#1073;&#1102; &#1089;&#1084;&#1077;&#1088;&#1090;&#1102;; &#1110; &#1087;&#1110;&#1079;&#1085;&#1072;&#1102;&#1090;&#1100; &#1091;&#1089;&#1111; &#1094;&#1077;&#1088;&#1082;&#1074;&#1080;, &#1097;&#1086; &#1103; &#1076;&#1086;&#1089;&#1083;&#1110;&#1076;&#1078;&#1091;&#1102; &#1074;&#1085;&#1091;&#1090;&#1088;&#1086; &#1110; &#1089;&#1077;&#1088;&#1094;&#1103;; &#1110; &#1076;&#1072;&#1084; &#1074;&#1072;&#1084; &#1082;&#1086;&#1078;&#1085;&#1086;&#1084;&#1091; &#1087;&#1086; &#1076;&#1111;&#1083;&#1072;&#1084; &#1074;&#1072;&#1096;&#1080;&#1084;.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;&#1042;&#1072;&#1084; &#1078;&#1077; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1102;, &#1110; &#1080;&#1085;&#1096;&#1080;&#1084;, &#1097;&#1086; &#1074; &#1058;&#1080;&#1103;&#1090;&#1080;&#1088;&#1110;, &#1089;&#1082;&#1110;&#1083;&#1100;&#1082;&#1080; &#1111;&#1093; &#1085;&#1077; &#1084;&#1072;&#1102;&#1090;&#1100; &#1089;&#1110;&#1108;&#1111; &#1085;&#1072;&#1091;&#1082;&#1080;, &#1110; &#1082;&#1086;&#1090;&#1088;&#1110; &#1085;&#1077; &#1087;&#1110;&#1079;&#1085;&#1072;&#1083;&#1080; &#1075;&#1076;&#1080;&#1073;&#1080;&#1085;&#1111; &#1089;&#1072;&#1090;&#1072;&#1085;&#1080;&#1085;&#1086;&#1111;, &#1103;&#1082; &#1082;&#1072;&#1078;&#1091;&#1090;&#1100;, &#1097;&#1086; &#1085;&#1077; &#1082;&#1080;&#1085;&#1091; &#1085;&#1072; &#1074;&#1072;&#1089; &#1080;&#1085;&#1096;&#1086;&#1075;&#1086; &#1090;&#1103;&#1075;&#1072;&#1088;&#1091;;</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;&#1090;&#1110;&#1083;&#1100;&#1082;&#1080;, &#1097;&#1086; &#1084;&#1072;&#1108;&#1090;&#1077;, &#1076;&#1077;&#1088;&#1078;&#1110;&#1090;&#1100;, &#1072;&#1078; &#1087;&#1086;&#1082;&#1080; &#1087;&#1088;&#1080;&#1081;&#1076;&#1091;.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;&#1030; &#1093;&#1090;&#1086; &#1087;&#1086;&#1073;&#1110;&#1076;&#1080;&#1090;&#1100;, &#1110; &#1093;&#1090;&#1086; &#1093;&#1086;&#1088;&#1086;&#1085;&#1080;&#1090;&#1100; &#1072;&#1078; &#1076;&#1086; &#1082;&#1110;&#1085;&#1094;&#1103; &#1076;&#1111;&#1083;&#1072; &#1084;&#1086;&#1111;, &#1090;&#1086;&#1084;&#1091; &#1076;&#1072;&#1084; &#1074;&#1083;&#1072;&#1089;&#1090;&#1100; &#1085;&#1072;&#1076; &#1087;&#1086;&#1075;&#1072;&#1085;&#1072;&#1084;&#1080;;</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;&#1110; &#1087;&#1072;&#1089;&#1090;&#1080; &#1084;&#1077; &#1111;&#1093; &#1078;&#1077;&#1079;&#1083;&#1086;&#1084; &#1079;&#1072;&#1083;&#1110;&#1079;&#1085;&#1080;&#1084;; &#1103;&#1082; &#1087;&#1086;&#1089;&#1091;&#1076;&#1080; &#1075;&#1083;&#1080;&#1085;&#1103;&#1085;&#1110; &#1087;&#1086;&#1082;&#1088;&#1091;&#1096;&#1072;&#1090;&#1100; &#1089;&#1103;; &#1103;&#1082; &#1089;&#1077; &#1103; &#1087;&#1088;&#1080;&#1085;&#1103;&#1074; &#1074;&#1110;&#1076; &#1054;&#1090;&#1094;&#1103; &#1084;&#1086;&#1075;&#1086;;</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;&#1110; &#1076;&#1072;&#1084; &#1081;&#1086;&#1084;&#1091; &#1088;&#1072;&#1085;&#1085;&#1102; &#1079;&#1086;&#1088;&#1091;.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;&#1061;&#1090;&#1086; &#1084;&#1072;&#1108; &#1091;&#1093;&#1086;, &#1085;&#1077;&#1093;&#1072;&#1081; &#1089;&#1083;&#1091;&#1093;&#1072;&#1108;, &#1097;&#1086; &#1044;&#1091;&#1093; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1077; &#1094;&#1077;&#1088;&#1082;&#1074;&#1072;&#1084;.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#1030; &#1072;&#1085;&#1075;&#1077;&#1083;&#1086;&#1074;&#1110; &#1094;&#1077;&#1088;&#1082;&#1074;&#1080; &#1074; &#1057;&#1072;&#1088;&#1076;&#1072;&#1093; &#1085;&#1072;&#1087;&#1080;&#1096;&#1080;: &#1057;&#1077; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1077; &#1058;&#1086;&#1081;, &#1097;&#1086; &#1084;&#1072;&#1108; &#1089;&#1111;&#1084; &#1076;&#1091;&#1093;&#1110;&#1074; &#1041;&#1086;&#1078;&#1080;&#1093;, &#1110; &#1089;&#1111;&#1084; &#1079;&#1074;&#1110;&#1079;&#1076;. &#1047;&#1085;&#1072;&#1102; &#1090;&#1074;&#1086;&#1111; &#1076;&#1111;&#1083;&#1072;, &#1097;&#1086; &#1084;&#1072;&#1108;&#1096; &#1110;&#1084;&#1103;, &#1097;&#1086; &#1078;&#1080;&#1074;&#1077;&#1096;, &#1072; &#1084;&#1077;&#1088;&#1090;&#1074;&#1080;&#1081; &#1108;&#1089;&#1080;.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#1041;&#1091;&#1076;&#1100; &#1095;&#1091;&#1081;&#1085;&#1080;&#1081;, &#1110; &#1091;&#1090;&#1074;&#1077;&#1088;&#1076;&#1078;&#1091;&#1081; &#1080;&#1085;&#1096;&#1077;, &#1097;&#1086; &#1084;&#1072;&#1108; &#1074;&#1084;&#1077;&#1088;&#1090;&#1080;, &#1073;&#1086; &#1085;&#1077; &#1079;&#1085;&#1072;&#1081;&#1096;&#1086;&#1074; &#1103;, &#1097;&#1086;&#1073; &#1076;&#1111;&#1083;&#1072; &#1090;&#1074;&#1086;&#1111; &#1073;&#1091;&#1083;&#1080; &#1089;&#1082;&#1110;&#1085;&#1095;&#1077;&#1085;&#1110; &#1087;&#1077;&#1088;&#1077;&#1076; &#1041;&#1086;&#1075;&#1086;&#1084;.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#1058;&#1080;&#1084; &#1090;&#1086; &#1079;&#1075;&#1072;&#1076;&#1072;&#1081;, &#1103;&#1082; &#1087;&#1088;&#1080;&#1085;&#1103;&#1074; &#1110; &#1095;&#1091;&#1074; &#1108;&#1089;&#1080;, &#1110; &#1093;&#1086;&#1088;&#1086;&#1085;&#1080;, &#1110; &#1087;&#1086;&#1082;&#1072;&#1081; &#1089;&#1103;, &#1082;&#1086;&#1083;&#1080; &#1078; &#1085;&#1077; &#1095;&#1091;&#1074;&#1072;&#1090;&#1080; &#1084;&#1077;&#1096;, &#1087;&#1088;&#1080;&#1081;&#1076;&#1091; &#1085;&#1072; &#1090;&#1077;&#1073;&#1077;, &#1103;&#1082; &#1079;&#1083;&#1086;&#1076;&#1111;&#1081;, &#1110; &#1085;&#1077; &#1079;&#1085;&#1072;&#1090;&#1080; &#1084;&#1077;&#1096;, &#1103;&#1082;&#1086;&#1075;&#1086; &#1095;&#1072;&#1089;&#1091; &#1087;&#1088;&#1080;&#1081;&#1076;&#1091; &#1085;&#1072; &#1090;&#1077;&#1073;&#1077;.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#1058;&#1072; &#1084;&#1072;&#1108;&#1096; &#1085;&#1077; &#1073;&#1072;&#1075;&#1072;&#1090;&#1086; &#1110;&#1084;&#1077;&#1085; &#1074; &#1057;&#1072;&#1088;&#1076;&#1072;&#1093;, &#1097;&#1086; &#1085;&#1077; &#1086;&#1087;&#1086;&#1075;&#1072;&#1085;&#1080;&#1083;&#1080; &#1086;&#1076;&#1077;&#1078; &#1089;&#1074;&#1086;&#1111;&#1093;; &#1074;&#1086;&#1085;&#1080; &#1093;&#1086;&#1076;&#1080;&#1090;&#1080; &#1084;&#1091;&#1090;&#1100; &#1079;&#1086; &#1084;&#1085;&#1086;&#1102; &#1091; &#1073;&#1110;&#1083;&#1080;&#1093;, &#1073;&#1086; &#1076;&#1086;&#1089;&#1090;&#1086;&#1081;&#1085;&#1110;.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#1061;&#1090;&#1086; &#1087;&#1086;&#1073;&#1110;&#1076;&#1080;&#1090;&#1100;, &#1090;&#1086; &#1079;'&#1086;&#1076;&#1103;&#1075;&#1085;&#1077;&#1090;&#1100; &#1089;&#1103; &#1074; &#1073;&#1110;&#1083;&#1091; &#1086;&#1076;&#1111;&#1078;, &#1110; &#1085;&#1077; &#1074;&#1080;&#1090;&#1088;&#1091; &#1110;&#1084;&#1103; &#1081;&#1086;&#1075;&#1086; &#1079; &#1082;&#1085;&#1080;&#1075;&#1080; &#1078;&#1080;&#1090;&#1090;&#1103;, &#1110; &#1074;&#1080;&#1079;&#1085;&#1072;&#1102; &#1110;&#1084;&#1103; &#1081;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1077;&#1076; &#1054;&#1090;&#1094;&#1077;&#1084; &#1084;&#1086;&#1111;&#1084;, &#1110; &#1087;&#1077;&#1088;&#1077;&#1076; &#1072;&#1085;&#1075;&#1077;&#1083;&#1072;&#1084;&#1080; &#1049;&#1086;&#1075;&#1086;.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#1061;&#1090;&#1086; &#1084;&#1072;&#1108; &#1091;&#1093;&#1086;, &#1085;&#1077;&#1093;&#1072;&#1081; &#1089;&#1083;&#1091;&#1093;&#1072;&#1108;, &#1097;&#1086; &#1044;&#1091;&#1093; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1077; &#1094;&#1077;&#1088;&#1082;&#1074;&#1072;&#1084;.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#1072;&#1085;&#1075;&#1077;&#1083;&#1086;&#1074;&#1110; &#1094;&#1077;&#1088;&#1082;&#1074;&#1080;, &#1097;&#1086; &#1074; &#1060;&#1080;&#1083;&#1072;&#1076;&#1077;&#1083;&#1100;&#1092;&#1080;&#1111;, &#1085;&#1072;&#1087;&#1080;&#1096;&#1080;: &#1057;&#1077; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1077; &#1057;&#1100;&#1074;&#1103;&#1090;&#1080;&#1081;, &#1055;&#1088;&#1072;&#1074;&#1076;&#1080;&#1074;&#1080;&#1081;, &#1097;&#1086; &#1084;&#1072;&#1108; &#1082;&#1083;&#1102;&#1095; &#1044;&#1072;&#1074;&#1080;&#1076;&#1110;&#1074;, &#1082;&#1086;&#1090;&#1088;&#1080;&#1081; &#1074;&#1110;&#1076;&#1095;&#1080;&#1085;&#1103;&#1108;, &#1110; &#1085;&#1111;&#1093;&#1090;&#1086; &#1085;&#1077; &#1079;&#1072;&#1095;&#1080;&#1085;&#1080;&#1090;&#1100;, &#1110; &#1079;&#1072;&#1095;&#1080;&#1085;&#1103;&#1108;, - &#1110; &#1085;&#1111;&#1093;&#1090;&#1086; &#1085;&#1077; &#1074;&#1110;&#1076;&#1095;&#1080;&#1085;&#1080;&#1090;&#1100;:</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#1047;&#1085;&#1072;&#1102; &#1090;&#1074;&#1086;&#1111; &#1076;&#1111;&#1083;&#1072;; &#1086;&#1089;&#1100; &#1076;&#1072;&#1074; &#1103; &#1087;&#1077;&#1088;&#1077;&#1076; &#1090;&#1086;&#1073;&#1086;&#1102; &#1085;&#1077;&#1079;&#1072;&#1095;&#1080;&#1085;&#1077;&#1085;&#1110; &#1076;&#1074;&#1077;&#1088;&#1110;, &#1110; &#1085;&#1111;&#1093;&#1090;&#1086; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077; &#1079;&#1072;&#1095;&#1080;&#1085;&#1080;&#1090;&#1080; &#1111;&#1093;; &#1090;&#1080; &#1084;&#1072;&#1083;&#1091; &#1084;&#1072;&#1108;&#1096; &#1089;&#1080;&#1083;&#1091;, &#1072; &#1089;&#1093;&#1086;&#1088;&#1086;&#1085;&#1080;&#1074; &#1084;&#1086;&#1108; &#1089;&#1083;&#1086;&#1074;&#1086;, &#1110; &#1085;&#1077; &#1074;&#1110;&#1076;&#1088;&#1110;&#1082; &#1089;&#1103; &#1110;&#1084;&#1077;&#1085;&#1080; &#1084;&#1086;&#1075;&#1086;.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#1054;&#1089;&#1100;, &#1103; &#1076;&#1072;&#1084;, &#1097;&#1086; &#1076;&#1077;&#1103;&#1082;&#1110; &#1110;&#1079; &#1079;&#1073;&#1086;&#1088;&#1080;&#1097;&#1072; &#1089;&#1072;&#1090;&#1072;&#1085;&#1080;&#1085;&#1086;&#1075;&#1086;, &#1082;&#1086;&#1090;&#1088;&#1110; &#1079;&#1086;&#1074;&#1091;&#1090;&#1100; &#1089;&#1077;&#1073;&#1077; &#1046;&#1080;&#1076;&#1072;&#1084;&#1080;, &#1090;&#1072; &#1085;&#1080;&#1084;&#1080; &#1085;&#1077; &#1108;, &#1072; &#1073;&#1088;&#1077;&#1096;&#1091;&#1090;&#1100;; &#1086;&#1089;&#1100; &#1103; &#1079;&#1088;&#1086;&#1073;&#1083;&#1102;, &#1097;&#1086;&#1073; &#1074;&#1086;&#1085;&#1080; &#1087;&#1088;&#1080;&#1081;&#1096;&#1083;&#1080;, &#1110; &#1087;&#1086;&#1082;&#1083;&#1086;&#1085;&#1080;&#1083;&#1080;&#1089;&#1100; &#1087;&#1077;&#1088;&#1077;&#1076; &#1085;&#1086;&#1075;&#1072;&#1084;&#1080; &#1090;&#1074;&#1086;&#1111;&#1084;&#1080;, &#1110; &#1087;&#1110;&#1079;&#1085;&#1072;&#1083;&#1080;, &#1090;&#1086; &#1103; &#1087;&#1086;&#1083;&#1102;&#1073;&#1080;&#1074; &#1090;&#1077;&#1073;&#1077;.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#1071;&#1082;&#1086; &#1078; &#1093;&#1086;&#1088;&#1086;&#1085;&#1080;&#1074; &#1108;&#1089;&#1080; &#1089;&#1083;&#1086;&#1074;&#1086; &#1090;&#1077;&#1088;&#1087;&#1080;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1080; &#1084;&#1086;&#1108;&#1111;, &#1090;&#1086; &#1081; &#1103; &#1090;&#1077;&#1073;&#1077; &#1089;&#1093;&#1086;&#1088;&#1086;&#1085;&#1102; &#1074;&#1110;&#1076; &#1075;&#1086;&#1076;&#1080;&#1085;&#1080; &#1089;&#1087;&#1086;&#1082;&#1091;&#1089;&#1080;, &#1097;&#1086; &#1084;&#1072;&#1108; &#1087;&#1088;&#1080;&#1081;&#1090;&#1080; &#1085;&#1072; &#1094;&#1111;&#1083;&#1091; &#1074;&#1089;&#1077;&#1083;&#1077;&#1085;&#1085;&#1091;, &#1089;&#1087;&#1086;&#1082;&#1091;&#1089;&#1080;&#1090;&#1080; &#1076;&#1086;&#1084;&#1091;&#1102;&#1095;&#1080;&#1093; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1111;.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#1054;&#1089;&#1100;, &#1110;&#1081;&#1076;&#1091; &#1089;&#1082;&#1086;&#1088;&#1086;; &#1076;&#1077;&#1088;&#1078;&#1080;, &#1097;&#1086; &#1084;&#1072;&#1108;&#1096;, &#1097;&#1086;&#1073; &#1085;&#1111;&#1093;&#1090;&#1086; &#1085;&#1077; &#1074;&#1079;&#1103;&#1074; &#1074;&#1110;&#1085;&#1094;&#1103; &#1090;&#1074;&#1086;&#1075;&#1086;.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#1061;&#1090;&#1086; &#1087;&#1086;&#1073;&#1110;&#1076;&#1080;&#1090;&#1100;, &#1079;&#1088;&#1086;&#1073;&#1083;&#1102; &#1081;&#1086;&#1075;&#1086; &#1089;&#1090;&#1086;&#1074;&#1087;&#1086;&#1084; &#1074; &#1093;&#1088;&#1072;&#1084;&#1110; &#1041;&#1086;&#1075;&#1072; &#1084;&#1086;&#1075;&#1086;, &#1110; &#1074;&#1078;&#1077; &#1085;&#1077; &#1074;&#1080;&#1081;&#1076;&#1077; &#1075;&#1077;&#1090;&#1100;; &#1110; &#1085;&#1072;&#1087;&#1080;&#1096;&#1091; &#1085;&#1072; &#1085;&#1100;&#1086;&#1084;&#1091; &#1110;&#1084;&#1103; &#1041;&#1086;&#1075;&#1072; &#1084;&#1086;&#1075;&#1086;, &#1110; &#1081;&#1084;&#1103; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1041;&#1086;&#1075;&#1072; &#1084;&#1086;&#1075;&#1086;, &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1028;&#1088;&#1091;&#1089;&#1072;&#1083;&#1080;&#1084;&#1091;, &#1089;&#1093;&#1086;&#1076;&#1103;&#1097;&#1086;&#1075;&#1086; &#1079; &#1085;&#1077;&#1073;&#1072; &#1074;&#1110;&#1076; &#1041;&#1086;&#1075;&#1072; &#1084;&#1086;&#1075;&#1086;, &#1110; &#1081;&#1084;&#1103; &#1084;&#1086;&#1108; &#1085;&#1086;&#1074;&#1077;.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#1061;&#1090;&#1086; &#1084;&#1072;&#1108; &#1091;&#1093;&#1086;, &#1085;&#1077;&#1093;&#1072;&#1081; &#1089;&#1083;&#1091;&#1093;&#1072;&#1108;, &#1097;&#1086; &#1044;&#1091;&#1093; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1077; &#1094;&#1077;&#1088;&#1082;&#1074;&#1072;&#1084;.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#1030; &#1072;&#1085;&#1075;&#1077;&#1083;&#1086;&#1074;&#1110; &#1094;&#1077;&#1088;&#1082;&#1074;&#1080; &#1051;&#1072;&#1086;&#1076;&#1080;&#1082;&#1080;&#1081;&#1089;&#1100;&#1082;&#1086;&#1111; &#1085;&#1072;&#1087;&#1080;&#1096;&#1080;: &#1057;&#1077; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1077; &#1040;&#1084;&#1110;&#1085;&#1100;, &#1089;&#1100;&#1074;&#1110;&#1076;&#1086;&#1082; &#1074;&#1110;&#1088;&#1085;&#1080;&#1081; &#1110; &#1087;&#1088;&#1072;&#1074;&#1076;&#1080;&#1074;&#1080;&#1081;, &#1087;&#1086;&#1095;&#1080;&#1085; &#1089;&#1090;&#1074;&#1086;&#1088;&#1110;&#1085;&#1085;&#1103; &#1041;&#1086;&#1078;&#1086;&#1075;&#1086;:</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#1047;&#1085;&#1072;&#1102; &#1090;&#1074;&#1086;&#1111; &#1076;&#1111;&#1083;&#1072;, &#1097;&#1086; &#1090;&#1080; &#1085;&#1111; &#1079;&#1080;&#1084;&#1085;&#1080;&#1081; &#1085;&#1111; &#1075;&#1072;&#1088;&#1103;&#1095;&#1080;&#1081;; &#1086;, &#1082;&#1086;&#1083;&#1080; &#1073; &#1090;&#1080; &#1073;&#1091;&#1074; &#1079;&#1080;&#1084;&#1085;&#1080;&#1081; &#1072;&#1073;&#1086; &#1075;&#1072;&#1088;&#1103;&#1095;&#1080;&#1081;!</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#1058;&#1080;&#1084; &#1090;&#1086;, &#1103;&#1082;&#1086; &#1078; &#1083;&#1111;&#1090;&#1085;&#1080;&#1081; &#1108;&#1089;&#1080;, &#1110; &#1085;&#1111; &#1079;&#1080;&#1084;&#1085;&#1080;&#1081; &#1085;&#1111; &#1075;&#1072;&#1088;&#1103;&#1095;&#1080;&#1081;, &#1074;&#1080;&#1082;&#1080;&#1085;&#1091; &#1090;&#1077;&#1073;&#1077; &#1079; &#1091;&#1089;&#1090; &#1084;&#1086;&#1111;&#1093;.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#1041;&#1086; &#1082;&#1072;&#1078;&#1077;&#1096;: &#1071; &#1073;&#1072;&#1075;&#1072;&#1090;&#1080;&#1081;, &#1110; &#1079;&#1073;&#1072;&#1075;&#1072;&#1090;&#1111;&#1074;, &#1110; &#1085;&#1111;&#1095;&#1086;&#1075;&#1086; &#1085;&#1077; &#1087;&#1086;&#1090;&#1088;&#1110;&#1073;&#1091;&#1102;; &#1072; &#1085;&#1077; &#1079;&#1085;&#1072;&#1108;&#1096;, &#1097;&#1086; &#1090;&#1080; &#1073;&#1110;&#1076;&#1086;&#1083;&#1072;&#1096;&#1085;&#1080;&#1081;, &#1110; &#1084;&#1110;&#1079;&#1077;&#1088;&#1085;&#1080;&#1081;, &#1110; &#1074;&#1073;&#1086;&#1075;&#1080;&#1081;, &#1110; &#1089;&#1083;&#1111;&#1087;&#1080;&#1081; &#1110; &#1075;&#1086;&#1083;&#1080;&#1081;.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#1056;&#1072;&#1076;&#1078;&#1091; &#1090;&#1086;&#1073;&#1110; &#1082;&#1091;&#1087;&#1080;&#1090;&#1080; &#1074; &#1084;&#1077;&#1085;&#1077; &#1079;&#1086;&#1083;&#1086;&#1090;&#1086;, &#1086;&#1075;&#1085;&#1077;&#1084; &#1087;&#1077;&#1088;&#1077;&#1095;&#1080;&#1097;&#1077;&#1085;&#1077;, &#1097;&#1086;&#1073; &#1079;&#1073;&#1072;&#1075;&#1072;&#1090;&#1080;&#1074; &#1089;&#1103;; &#1110; &#1073;&#1110;&#1083;&#1091; &#1086;&#1076;&#1111;&#1078;, &#1097;&#1086;&#1073; &#1079;'&#1086;&#1076;&#1103;&#1075;&#1085;&#1091;&#1074; &#1089;&#1103;, &#1110; &#1085;&#1077; &#1073;&#1091;&#1083;&#1086; &#1074;&#1080;&#1076;&#1085;&#1086; &#1077;&#1086;&#1088;&#1086;&#1084;&#1091; &#1085;&#1072;&#1075;&#1086;&#1090;&#1080; &#1090;&#1074;&#1086;&#1108;&#1111;; &#1110; &#1084;&#1072;&#1089;&#1090;&#1102; &#1074;&#1110;&#1076; &#1086;&#1095;&#1077;&#1081; &#1085;&#1072;&#1084;&#1072;&#1089;&#1090;&#1080; &#1086;&#1095;&#1110; &#1090;&#1074;&#1086;&#1111;, &#1097;&#1086;&#1073; &#1073;&#1072;&#1095;&#1080;&#1074;.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;&#1071;, &#1082;&#1086;&#1075;&#1086; &#1083;&#1102;&#1073;&#1083;&#1102;, &#1076;&#1086;&#1082;&#1086;&#1088;&#1103;&#1102; &#1110; &#1082;&#1072;&#1088;&#1072;&#1102;; &#1073;&#1091;&#1076;&#1100; &#1078;&#1077; &#1088;&#1077;&#1074;&#1085;&#1080;&#1081; &#1110; &#1087;&#1086;&#1082;&#1072;&#1081; &#1089;&#1103;.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;&#1054;&#1089;&#1100;, &#1089;&#1090;&#1086;&#1102; &#1087;&#1110;&#1076; &#1076;&#1074;&#1077;&#1088;&#1084;&#1080; &#1110; &#1089;&#1090;&#1091;&#1082;&#1072;&#1102;; &#1082;&#1086;&#1083;&#1080; &#1093;&#1090;&#1086; &#1087;&#1086;&#1095;&#1091;&#1108; &#1084;&#1110;&#1081; &#1075;&#1086;&#1083;&#1086;&#1089;, &#1110; &#1074;&#1110;&#1076;&#1095;&#1080;&#1085;&#1080;&#1090;&#1100; &#1076;&#1074;&#1077;&#1088;&#1110;, &#1090;&#1086; &#1074;&#1074;&#1110;&#1081;&#1076;&#1091; &#1076;&#1086; &#1085;&#1100;&#1086;&#1075;&#1086;, &#1110; &#1074;&#1077;&#1095;&#1077;&#1088;&#1103;&#1090;&#1080; &#1084;&#1091; &#1079; &#1085;&#1080;&#1084;, &#1072; &#1074;&#1110;&#1085; &#1079;&#1086; &#1084;&#1085;&#1086;&#1102;.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;&#1061;&#1090;&#1086; &#1087;&#1086;&#1073;&#1110;&#1076;&#1080;&#1090;&#1100;, &#1076;&#1072;&#1084; &#1081;&#1086;&#1084;&#1091; &#1089;&#1111;&#1089;&#1090;&#1080; &#1079;&#1086; &#1084;&#1085;&#1086;&#1102; &#1085;&#1072; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1111; &#1084;&#1086;&#1111;&#1084;, &#1103;&#1082;&#1086; &#1078; &#1110; &#1103; &#1087;&#1086;&#1073;&#1110;&#1076;&#1080;&#1074;, &#1110; &#1089;&#1111;&#1074; &#1079; &#1054;&#1090;&#1094;&#1077;&#1084; &#1084;&#1086;&#1111;&#1084; &#1085;&#1072; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1111; &#1049;&#1086;&#1075;&#1086;.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;&#1061;&#1090;&#1086; &#1084;&#1072;&#1108; &#1091;&#1093;&#1086;, &#1085;&#1077;&#1093;&#1072;&#1081; &#1089;&#1083;&#1091;&#1093;&#1072;&#1108;, &#1097;&#1086; &#1044;&#1091;&#1093; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1077; &#1094;&#1077;&#1088;&#1082;&#1074;&#1072;&#1084;.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#1055;&#1110;&#1089;&#1083;&#1103; &#1089;&#1100;&#1086;&#1075;&#1086; &#1087;&#1086;&#1075;&#1083;&#1103;&#1085;&#1091;&#1074; &#1103;, &#1110; &#1086;&#1089;&#1100;, &#1076;&#1074;&#1077;&#1088;&#1110; &#1074;&#1110;&#1076;&#1095;&#1080;&#1085;&#1077;&#1085;&#1110; &#1085;&#1072; &#1085;&#1077;&#1073;&#1110;, &#1110; &#1087;&#1077;&#1088;&#1096;&#1080;&#1081; &#1075;&#1086;&#1083;&#1086;&#1089;, &#1097;&#1086; &#1103; &#1095;&#1091;&#1074;, &#1103;&#1082;&#1073;&#1080; (&#1074;&#1110;&#1076;) &#1090;&#1088;&#1091;&#1073;&#1080; &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&#1095;&#1086;&#1111; &#1079;&#1086; &#1084;&#1085;&#1086;&#1102;, &#1089;&#1082;&#1072;&#1079;&#1072;&#1074;: &#1079;&#1110;&#1081;&#1076;&#1080; &#1089;&#1102;&#1076;&#1080;, &#1110; &#1087;&#1086;&#1082;&#1072;&#1078;&#1091; &#1090;&#1086;&#1073;&#1110;, &#1097;&#1086; &#1084;&#1072;&#1108; &#1073;&#1091;&#1090;&#1080; &#1087;&#1110;&#1089;&#1083;&#1103; &#1089;&#1100;&#1086;&#1075;&#1086;.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#1030; &#1079;&#1072;&#1088;&#1072;&#1079; &#1073;&#1091;&#1074; &#1103; &#1074; &#1076;&#1091;&#1089;&#1111;; &#1110; &#1086;&#1089;&#1100;, &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083; &#1089;&#1090;&#1086;&#1103;&#1074; &#1074; &#1085;&#1077;&#1073;&#1110;, &#1072;, &#1085;&#1072; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1110; &#1057;&#1080;&#1076;&#1103;&#1095;&#1080;&#1081;;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#1072; &#1057;&#1080;&#1076;&#1103;&#1095;&#1080;&#1081; &#1073;&#1091;&#1074; &#1087;&#1086;&#1076;&#1110;&#1073;&#1085;&#1080;&#1081; &#1074;&#1080;&#1076;&#1086;&#1084; &#1076;&#1086; &#1082;&#1072;&#1084;&#1077;&#1085;&#1103; &#1103;&#1089;&#1087;&#1080;&#1089;&#1086;&#1074;&#1086;&#1075;&#1086; &#1110; &#1089;&#1072;&#1088;&#1076;&#1080;&#1085;&#1086;&#1074;&#1086;&#1075;&#1086;; &#1110; &#1074;&#1077;&#1089;&#1077;&#1083;&#1082;&#1072; &#1082;&#1088;&#1091;&#1075;&#1086;&#1084; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1072;, &#1087;&#1086;&#1076;&#1110;&#1073;&#1085;&#1072; &#1074;&#1080;&#1076;&#1086;&#1084; &#1103;&#1082; &#1089;&#1084;&#1072;&#1088;&#1072;&#1075;&#1076;.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#1040; &#1082;&#1088;&#1091;&#1075;&#1086;&#1084; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1072; &#1076;&#1074;&#1072;&#1081;&#1094;&#1103;&#1090;&#1100; &#1110; &#1095;&#1086;&#1090;&#1080;&#1088;&#1080; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1110;&#1074;; &#1072; &#1085;&#1072; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1072;&#1093; &#1073;&#1072;&#1095;&#1080;&#1074; &#1103; &#1076;&#1074;&#1072;&#1081;&#1094;&#1103;&#1090;&#1100; &#1110; &#1095;&#1086;&#1090;&#1080;&#1088;&#1080; &#1089;&#1090;&#1072;&#1088;&#1094;&#1111;&#1074; &#1089;&#1080;&#1076;&#1103;&#1095;&#1080;&#1093;, &#1079;'&#1086;&#1076;&#1103;&#1075;&#1085;&#1077;&#1085;&#1080;&#1093; &#1091; &#1073;&#1110;&#1076;&#1110; &#1086;&#1076;&#1077;&#1078;&#1110;; &#1072; &#1085;&#1072; &#1075;&#1086;&#1083;&#1086;&#1074;&#1072;&#1093; &#1089;&#1074;&#1086;&#1111;&#1093; &#1084;&#1072;&#1083;&#1080; &#1079;&#1086;&#1083;&#1086;&#1090;&#1110; &#1074;&#1110;&#1085;&#1094;&#1111;.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#1040; &#1079; &#1090;&#1086;&#1075;&#1086; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1072; &#1074;&#1080;&#1093;&#1086;&#1076;&#1103;&#1090;&#1100; &#1073;&#1083;&#1080;&#1089;&#1082;&#1072;&#1074;&#1082;&#1080;, &#1075;&#1088;&#1086;&#1084;&#1080; &#1110; &#1075;&#1086;&#1083;&#1086;&#1089;&#1080;; &#1110; &#1089;&#1111;&#1084; &#1089;&#1100;&#1074;&#1110;&#1095;&#1085;&#1080;&#1082;&#1110;&#1074; &#1086;&#1075;&#1085;&#1103;&#1085;&#1080;&#1093; &#1075;&#1086;&#1088;&#1103;&#1090;&#1100; &#1087;&#1077;&#1088;&#1077;&#1076; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1086;&#1084;, &#1072; &#1089;&#1077; &#1089;&#1111;&#1084; &#1076;&#1091;&#1093;&#1110;&#1074; &#1041;&#1086;&#1078;&#1080;&#1093;:</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#1040; &#1087;&#1077;&#1088;&#1077;&#1076; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1086;&#1084; &#1084;&#1086;&#1088;&#1077; &#1096;&#1082;&#1083;&#1103;&#1085;&#1085;&#1077;, &#1087;&#1086;&#1076;&#1110;&#1073;&#1085;&#1077; &#1076;&#1086; &#1093;&#1088;&#1080;&#1089;&#1090;&#1072;&#1083;&#1111;. &#1040; &#1074; &#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1111; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1072;, &#1110; &#1082;&#1088;&#1091;&#1075;&#1086;&#1084; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1076;&#1072; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1086; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1080;&#1093;, &#1087;&#1086;&#1074;&#1085;&#1110; &#1086;&#1095;&#1077;&#1081; &#1079;&#1087;&#1077;&#1088;&#1077;&#1076;&#1091; &#1110; &#1079;&#1079;&#1072;&#1076;&#1091;.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#1040; &#1087;&#1077;&#1088;&#1096;&#1077; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1077; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1077; &#1076;&#1086; &#1083;&#1077;&#1074;&#1072;, &#1072; &#1076;&#1088;&#1091;&#1075;&#1077; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1077; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1077; &#1076;&#1086; &#1090;&#1077;&#1083;&#1103;&#1090;&#1080;, &#1072; &#1090;&#1088;&#1077;&#1090;&#1077; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1077; &#1084;&#1072;&#1083;&#1086; &#1083;&#1080;&#1094;&#1077;, &#1103;&#1082; &#1095;&#1086;&#1083;&#1086;&#1074;&#1110;&#1082;, &#1072; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1090;&#1077; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1077; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1077; &#1076;&#1086; &#1083;&#1077;&#1090;&#1103;&#1095;&#1086;&#1075;&#1086; &#1086;&#1088;&#1083;&#1072;.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#1040; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1086; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1080;&#1093; &#1084;&#1072;&#1083;&#1080;, &#1082;&#1086;&#1078;&#1085;&#1077; &#1079; &#1086;&#1089;&#1110;&#1073;&#1085;&#1072;, &#1087;&#1086; &#1096;&#1110;&#1089;&#1090;&#1100; &#1082;&#1088;&#1080;&#1083; &#1074; &#1086;&#1082;&#1088;&#1091;&#1075;, &#1072; &#1074; &#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1111; &#1087;&#1086;&#1074;&#1085;&#1086; &#1086;&#1095;&#1077;&#1081;; &#1110; &#1085;&#1077; &#1084;&#1072;&#1102;&#1090;&#1100; &#1074;&#1086;&#1085;&#1080; &#1074;&#1087;&#1086;&#1082;&#1086;&#1102; &#1076;&#1077;&#1085;&#1100; &#1110; &#1085;&#1110;&#1095;, &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&#1095;&#1080;: &#1057;&#1100;&#1074;&#1103;&#1090;, &#1089;&#1100;&#1074;&#1103;&#1090;, &#1089;&#1100;&#1074;&#1103;&#1090; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100; &#1041;&#1086;&#1075; &#1074;&#1089;&#1077;&#1076;&#1077;&#1088;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;, &#1097;&#1086; &#1073;&#1091;&#1074;, &#1110; &#1108;&#1089;&#1090;&#1100;, &#1110; &#1087;&#1088;&#1080;&#1081;&#1076;&#1077;.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#1030;, &#1082;&#1086;&#1083;&#1080; &#1076;&#1072;&#1074;&#1072;&#1083;&#1080; &#1090;&#1110; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1110; &#1089;&#1083;&#1072;&#1074;&#1091; &#1110; &#1095;&#1077;&#1089;&#1090;&#1100;, &#1110; &#1087;&#1086;&#1076;&#1103;&#1082;&#1091; &#1057;&#1080;&#1076;&#1103;&#1095;&#1086;&#1084;&#1091; &#1085;&#1072; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1111;, &#1046;&#1080;&#1074;&#1091;&#1095;&#1086;&#1084;&#1091; &#1087;&#1086; &#1074;&#1110;&#1095;&#1085;&#1110; &#1074;&#1110;&#1082;&#1080;,</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#1091;&#1087;&#1072;&#1083;&#1080; &#1076;&#1074;&#1072;&#1081;&#1094;&#1103;&#1090;&#1100; &#1110; &#1095;&#1086;&#1090;&#1080;&#1088;&#1080; &#1089;&#1090;&#1072;&#1088;&#1094;&#1111; &#1087;&#1077;&#1088;&#1077;&#1076; &#1057;&#1080;&#1076;&#1103;&#1095;&#1080;&#1084; &#1085;&#1072; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1110;, &#1110; &#1087;&#1086;&#1082;&#1083;&#1072;&#1085;&#1103;&#1083;&#1080;&#1089;&#1100; &#1046;&#1080;&#1074;&#1091;&#1095;&#1086;&#1084;&#1091; &#1087;&#1086; &#1074;&#1110;&#1095;&#1085;&#1110; &#1074;&#1110;&#1082;&#1080;, &#1110; &#1082;&#1080;&#1076;&#1072;&#1083;&#1080; &#1074;&#1110;&#1085;&#1094;&#1111; &#1089;&#1074;&#1086;&#1111; &#1087;&#1077;&#1088;&#1077;&#1076; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1086;&#1084;, &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&#1095;&#1080;:</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#1044;&#1086;&#1089;&#1090;&#1086;&#1108;&#1085; &#1108;&#1089;&#1080;. &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;, &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1080; &#1089;&#1083;&#1072;&#1074;&#1091; &#1110; &#1095;&#1077;&#1089;&#1090;&#1100; &#1110; &#1089;&#1080;&#1083;&#1091;; &#1058;&#1080; &#1073;&#1086; &#1089;&#1090;&#1074;&#1086;&#1088;&#1080;&#1074; &#1108;&#1089;&#1080; &#1091;&#1089;&#1077;, &#1110; &#1074;&#1086;&#1083;&#1077;&#1102; &#1058;&#1074;&#1086;&#1108;&#1102; (&#1091;&#1089;&#1077;) &#1108;&#1089;&#1090;&#1100;, &#1110; &#1089;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1086;.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#1030; &#1073;&#1072;&#1095;&#1080;&#1074; &#1103; &#1074; &#1087;&#1088;&#1072;&#1074;&#1080;&#1094;&#1111; &#1057;&#1080;&#1076;&#1103;&#1095;&#1086;&#1075;&#1086; &#1085;&#1072; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1111; &#1082;&#1085;&#1080;&#1075;&#1091; &#1079;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1091; &#1110;&#1079; &#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1080; &#1110; &#1079;&#1074;&#1077;&#1088;&#1093;&#1091;, &#1079;&#1072;&#1087;&#1077;&#1095;&#1072;&#1090;&#1072;&#1085;&#1091; &#1089;&#1077;&#1084;&#1080; &#1087;&#1077;&#1095;&#1072;&#1090;&#1100;&#1084;&#1080;.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#1030; &#1073;&#1072;&#1095;&#1080;&#1074; &#1103; &#1072;&#1085;&#1075;&#1077;&#1083;&#1072; &#1089;&#1080;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086;, &#1087;&#1086;&#1082;&#1083;&#1080;&#1082;&#1091;&#1102;&#1095;&#1086;&#1075;&#1086; &#1075;&#1086;&#1083;&#1086;&#1089;&#1086;&#1084; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1084;: &#1061;&#1090;&#1086; &#1076;&#1086;&#1089;&#1090;&#1086;&#1108;&#1085; &#1088;&#1086;&#1079;&#1075;&#1086;&#1088;&#1085;&#1091;&#1090;&#1080; &#1082;&#1085;&#1080;&#1075;&#1091;, &#1110; &#1088;&#1086;&#1079;&#1083;&#1086;&#1084;&#1080;&#1090;&#1080; &#1087;&#1077;&#1095;&#1072;&#1090;&#1110; &#1111;&#1111;?</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#1030; &#1085;&#1111;&#1093;&#1090;&#1086; &#1085;&#1077; &#1084;&#1110;&#1075; &#1087;&#1072; &#1085;&#1077;&#1073;&#1110;, &#1072;&#1085;&#1111; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1110;, &#1072;&#1085;&#1111; &#1087;&#1110;&#1076; &#1079;&#1077;&#1084;&#1083;&#1077;&#1102;, &#1088;&#1086;&#1079;&#1075;&#1086;&#1088;&#1085;&#1091;&#1090;&#1080; &#1082;&#1085;&#1080;&#1075;&#1091;, &#1072;&#1085;&#1111; &#1079;&#1072;&#1075;&#1083;&#1103;&#1085;&#1091;&#1090;&#1080; &#1076;&#1086; &#1085;&#1077;&#1111;.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#1030; &#1103; &#1074;&#1077;&#1083;&#1100;&#1084;&#1080; &#1087;&#1083;&#1072;&#1082;&#1072;&#1074;, &#1097;&#1086; &#1085;&#1111;&#1093;&#1090;&#1086; &#1076;&#1086;&#1089;&#1090;&#1086;&#1081;&#1085;&#1080;&#1081; &#1085;&#1077; &#1079;&#1085;&#1072;&#1081;&#1096;&#1086;&#1074; &#1089;&#1103;, &#1097;&#1086;&#1073; &#1088;&#1086;&#1079;&#1075;&#1086;&#1088;&#1085;&#1091;&#1090;&#1080; &#1110; &#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1090;&#1080; &#1082;&#1085;&#1080;&#1075;&#1091;, &#1072;&#1085;&#1111; &#1079;&#1072;&#1075;&#1083;&#1103;&#1085;&#1091;&#1090;&#1080; &#1076;&#1086; &#1085;&#1077;&#1111;.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#1030; &#1086;&#1076;&#1080;&#1085; &#1110;&#1079; &#1089;&#1090;&#1072;&#1088;&#1094;&#1111;&#1074; &#1082;&#1072;&#1078;&#1077; &#1084;&#1077;&#1085;&#1111;: &#1053;&#1077; &#1087;&#1083;&#1072;&#1095;; &#1086;&#1089;&#1100;, &#1087;&#1086;&#1073;&#1110;&#1076;&#1080;&#1074; &#1083;&#1077;&#1074;, &#1097;&#1086; &#1079; &#1088;&#1086;&#1076;&#1091; &#1070;&#1076;&#1080;&#1085;&#1086;&#1075;&#1086;, &#1082;&#1086;&#1088;&#1110;&#1085;&#1100; &#1044;&#1072;&#1074;&#1080;&#1076;&#1110;&#1074;, &#1097;&#1086;&#1073; &#1088;&#1086;&#1079;&#1075;&#1086;&#1088;&#1085;&#1091;&#1090;&#1080; &#1082;&#1085;&#1080;&#1075;&#1091;, &#1110; &#1088;&#1086;&#1079;&#1083;&#1086;&#1084;&#1080;&#1090;&#1080; &#1089;&#1111;&#1084; &#1087;&#1077;&#1095;&#1072;&#1090;&#1111;&#1081; &#1111;&#1111;.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#1030; &#1087;&#1086;&#1075;&#1083;&#1103;&#1085;&#1091;&#1074; &#1103;, &#1110; &#1086;&#1089;&#1100;, &#1087;&#1086; &#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1111; &#1084;&#1110;&#1078; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1086;&#1084; &#1110; &#1095;&#1086;&#1090;&#1080;&#1088;&#1084;&#1072; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1080;&#1084;&#1080;, &#1110; &#1087;&#1086; &#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1111; &#1089;&#1090;&#1072;&#1088;&#1094;&#1111;&#1074;, &#1089;&#1090;&#1086;&#1111;&#1090;&#1100; &#1071;&#1075;&#1085;&#1103;&#1090;&#1082;&#1086;, &#1085;&#1072;&#1095;&#1077; &#1079;&#1072;&#1082;&#1086;&#1083;&#1077;&#1085;&#1077;, &#1110; &#1084;&#1072;&#1083;&#1086; &#1089;&#1111;&#1084; &#1088;&#1086;&#1075;&#1110;&#1074;, &#1110; &#1089;&#1111;&#1084; &#1086;&#1095;&#1077;&#1081;,, &#1072; &#1089;&#1077; &#1089;&#1111;&#1084; &#1076;&#1091;&#1093;&#1110;&#1074; &#1041;&#1086;&#1078;&#1080;&#1093;, &#1097;&#1086; &#1087;&#1086;&#1089;&#1083;&#1072;&#1085;&#1110; &#1087;&#1086; &#1094;&#1110;&#1083;&#1110;&#1081; &#1079;&#1077;&#1084;&#1083;&#1111;.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#1030; &#1087;&#1088;&#1080;&#1081;&#1096;&#1086;&#1074;, &#1110; &#1074;&#1079;&#1103;&#1074; &#1082;&#1085;&#1080;&#1075;&#1091; &#1079; &#1087;&#1088;&#1072;&#1074;&#1080;&#1094;&#1111; &#1057;&#1080;&#1076;&#1103;&#1095;&#1086;&#1075;&#1086; &#1085;&#1072; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1111;.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#1030; &#1082;&#1086;&#1083;&#1080; &#1074;&#1079;&#1103;&#1074; &#1082;&#1085;&#1080;&#1075;&#1091;, &#1090;&#1086; &#1095;&#1086;&#1090;&#1080;&#1088;&#1080; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1110; &#1110; &#1076;&#1074;&#1072;&#1081;&#1094;&#1103;&#1090;&#1100; &#1095;&#1086;&#1090;&#1080;&#1088;&#1080; &#1089;&#1090;&#1072;&#1088;&#1094;&#1110; &#1074;&#1087;&#1072;&#1083;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076; &#1040;&#1075;&#1085;&#1094;&#1077;&#1084;, &#1084;&#1072;&#1102;&#1095;&#1080; &#1082;&#1086;&#1078;&#1085;&#1080;&#1081; &#1082;&#1086;&#1073;&#1079;&#1091; &#1110; &#1095;&#1072;&#1096;&#1091; &#1079;&#1086;&#1083;&#1086;&#1090;&#1091;, &#1087;&#1086;&#1074;&#1085;&#1091; &#1087;&#1072;&#1093;&#1086;&#1097;&#1110;&#1074;, &#1097;&#1086; &#1073;&#1091;&#1083;&#1080; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1080; &#1089;&#1100;&#1074;&#1103;&#1090;&#1080;&#1093;.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#1030; &#1089;&#1100;&#1087;&#1110;&#1074;&#1072;&#1102;&#1090;&#1100; &#1087;&#1110;&#1089;&#1085;&#1102; &#1085;&#1086;&#1074;&#1091;, &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1102;&#1095;&#1080;: &#1044;&#1086;&#1089;&#1090;&#1086;&#1108;&#1085; &#1108;&#1089;&#1080; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1080; &#1082;&#1085;&#1080;&#1075;&#1091;, &#1110; &#1089;&#1090;&#1074;&#1086;&#1088;&#1080;&#1090;&#1080; &#1087;&#1077;&#1095;&#1072;&#1090;&#1110; &#1111;&#1111;, &#1073;&#1086; &#1058;&#1080; &#1073;&#1091;&#1074; &#1079;&#1072;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1081;, &#1110; &#1074;&#1110;&#1076;&#1082;&#1091;&#1087;&#1080;&#1074; &#1108;&#1089;&#1080; &#1085;&#1072;&#1089; &#1041;&#1086;&#1075;&#1091; &#1082;&#1088;&#1086;&#1074;&#1102; &#1089;&#1074;&#1086;&#1108;&#1102;, &#1079; &#1091;&#1089;&#1103;&#1082;&#1086;&#1075;&#1086; &#1088;&#1086;&#1076;&#1091;, &#1110; &#1103;&#1079;&#1080;&#1082;&#1072;, &#1110; &#1085;&#1072;&#1088;&#1086;&#1076;&#1091; &#1110; &#1087;&#1086;&#1075;&#1072;&#1085;,</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#1110; &#1079;&#1088;&#1086;&#1073;&#1080;&#1074; &#1108;&#1089;&#1080; &#1085;&#1072;&#1089; &#1041;&#1086;&#1075;&#1091; &#1085;&#1072;&#1096;&#1086;&#1084;&#1091; &#1094;&#1072;&#1088;&#1103;&#1084;&#1080; &#1110; &#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080;; &#1110; &#1094;&#1072;&#1088;&#1102;&#1074;&#1072;&#1090;&#1080; &#1084;&#1077;&#1084; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1111;.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#1030; &#1103; &#1073;&#1072;&#1095;&#1080;&#1074; &#1110; &#1095;&#1091;&#1074; &#1075;&#1086;&#1083;&#1086;&#1089; &#1072;&#1085;&#1075;&#1077;&#1083;&#1110;&#1074; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1082;&#1088;&#1091;&#1075;&#1086;&#1084; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1072; &#1110; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1080;&#1093;, &#1110; &#1089;&#1090;&#1072;&#1088;&#1094;&#1110;&#1074;; &#1110; &#1073;&#1091;&#1083;&#1086; &#1095;&#1080;&#1089;&#1083;&#1086; &#1111;&#1093; &#1090;&#1100;&#1084;&#1072; &#1090;&#1100;&#1084;&#1072;&#1084;&#1080; &#1110; &#1090;&#1080;&#1089;&#1103;&#1095;&#1110; &#1090;&#1080;&#1089;&#1103;&#1095;&#1072;&#1084;&#1080;,</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1102;&#1095;&#1080; &#1075;&#1086;&#1083;&#1086;&#1089;&#1086;&#1084; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1084;: &#1044;&#1086;&#1089;&#1090;&#1086;&#1108;&#1085; &#1040;&#1075;&#1085;&#1077;&#1094;&#1100;, &#1079;&#1072;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1081;, &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1080; &#1089;&#1080;&#1083;&#1091; &#1081; &#1073;&#1072;&#1075;&#1072;&#1094;&#1090;&#1074;&#1086;, &#1081; &#1087;&#1088;&#1077;&#1084;&#1091;&#1076;&#1088;&#1086;&#1089;&#1090;&#1100;, &#1110; &#1082;&#1088;&#1110;&#1087;&#1086;&#1089;&#1090;&#1100;, &#1110; &#1095;&#1077;&#1089;&#1090;&#1100; &#1110; &#1089;&#1083;&#1072;&#1074;&#1091;.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#1030; &#1074;&#1089;&#1103;&#1082;&#1077; &#1089;&#1090;&#1074;&#1086;&#1088;&#1110;&#1085;&#1085;&#1108;, &#1097;&#1086; &#1074; &#1085;&#1077;&#1073;&#1110;, &#1110; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1110;, &#1110; &#1087;&#1110;&#1076; &#1079;&#1077;&#1084;&#1083;&#1077;&#1102;, &#1110; &#1097;&#1086; &#1085;&#1072; &#1084;&#1086;&#1088;&#1102;, &#1110; &#1074;&#1089;&#1077;, &#1097;&#1086; &#1074; &#1085;&#1080;&#1093;, &#1095;&#1091;&#1074; &#1103;, &#1097;&#1086; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083;&#1086;: &#1057;&#1080;&#1076;&#1103;&#1095;&#1086;&#1084;&#1091; &#1085;&#1072; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1110; &#1110; &#1040;&#1075;&#1085;&#1094;&#1077;&#1074;&#1110; &#1073;&#1083;&#1072;&#1075;&#1086;&#1089;&#1083;&#1086;&#1074;&#1077;&#1085;&#1085;&#1077;, &#1110; &#1095;&#1077;&#1089;&#1090;&#1100;, &#1110; &#1089;&#1083;&#1072;&#1074;&#1072; &#1110; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1072; &#1087;&#1086; &#1074;&#1110;&#1095;&#1085;&#1110; &#1074;&#1110;&#1082;&#1080;.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;&#1040; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1086; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1080;&#1093; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080;: &#1040;&#1084;&#1110;&#1085;&#1100;, &#1072; &#1076;&#1074;&#1072;&#1081;&#1094;&#1103;&#1090;&#1100; &#1095;&#1086;&#1090;&#1080;&#1088;&#1080; &#1089;&#1090;&#1072;&#1088;&#1094;&#1111; &#1091;&#1087;&#1072;&#1083;&#1080;, &#1110; &#1087;&#1086;&#1082;&#1083;&#1086;&#1085;&#1080;&#1083;&#1080;&#1089;&#1100; &#1046;&#1080;&#1074;&#1091;&#1095;&#1086;&#1084;&#1091; &#1087;&#1086; &#1074;&#1110;&#1095;&#1085;&#1110; &#1074;&#1110;&#1082;&#1080;.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#1030; &#1103; &#1073;&#1072;&#1095;&#1080;&#1074; &#1097;&#1086; &#1089;&#1090;&#1074;&#1086;&#1088;&#1080;&#1074; &#1040;&#1075;&#1085;&#1077;&#1094;&#1100; &#1086;&#1076;&#1085;&#1091; &#1079; &#1087;&#1077;&#1095;&#1072;&#1090;&#1111;&#1081; &#1110; &#1095;&#1091;&#1074;, &#1103;&#1082; &#1086;&#1076;&#1085;&#1086; &#1079; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1080;&#1093; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1086;, &#1085;&#1072;&#1095;&#1077; &#1075;&#1088;&#1086;&#1084;&#1086;&#1074;&#1080;&#1084; &#1075;&#1086;&#1083;&#1086;&#1089;&#1086;&#1084;: &#1055;&#1088;&#1080;&#1081;&#1076;&#1080; &#1110; &#1087;&#1086;&#1076;&#1080;&#1074;&#1080; &#1089;&#1103;.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;&#1030; &#1103; &#1087;&#1086;&#1075;&#1083;&#1103;&#1085;&#1091;&#1074;, &#1110; &#1086;&#1089;&#1100;, &#1082;&#1110;&#1085;&#1100; &#1073;&#1110;&#1083;&#1080;&#1081;, &#1072;, &#1097;&#1086; &#1089;&#1080;&#1076;&#1111;&#1074; &#1085;&#1072; &#1085;&#1100;&#1086;&#1084;&#1091;, &#1084;&#1072;&#1074; &#1083;&#1091;&#1082;; &#1110; &#1076;&#1072;&#1085;&#1086; &#1081;&#1086;&#1084;&#1091; &#1074;&#1110;&#1085;&#1077;&#1094;&#1100;, &#1110; &#1074;&#1080;&#1081;&#1096;&#1086;&#1074; &#1103;&#1082;&#1086; &#1087;&#1086;&#1073;&#1110;&#1076;&#1085;&#1080;&#1082;, &#1097;&#1086;&#1073; &#1087;&#1086;&#1073;&#1110;&#1078;&#1076;&#1072;&#1090;&#1080;.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;&#1030; &#1082;&#1086;&#1083;&#1080; &#1089;&#1090;&#1074;&#1086;&#1088;&#1080;&#1074; &#1076;&#1088;&#1091;&#1075;&#1091; &#1087;&#1077;&#1095;&#1072;&#1090;&#1100;, &#1095;&#1091;&#1074; &#1103; &#1076;&#1088;&#1091;&#1075;&#1077; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1077;, &#1097;&#1086; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1086;: &#1055;&#1088;&#1080;&#1081;&#1076;&#1080;, &#1110; &#1087;&#1086;&#1076;&#1080;&#1074;&#1080; &#1089;&#1103;.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;&#1030; &#1074;&#1080;&#1081;&#1096;&#1086;&#1074; &#1080;&#1085;&#1096;&#1080;&#1081; &#1082;&#1110;&#1085;&#1100; &#1088;&#1080;&#1078;&#1080;&#1081;; &#1072;, &#1097;&#1086; &#1089;&#1080;&#1076;&#1111;&#1074; &#1085;&#1072; &#1081;&#1086;&#1084;&#1091;, &#1090;&#1086;&#1084;&#1091; &#1076;&#1072;&#1085;&#1086; &#1074;&#1079;&#1103;&#1090;&#1080; &#1074;&#1087;&#1086;&#1082;&#1110;&#1081; &#1110;&#1079; &#1079;&#1077;&#1084;&#1083;&#1111;, &#1110; &#1097;&#1086;&#1073; &#1086;&#1076;&#1080;&#1085; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1074;&#1073;&#1080;&#1074;&#1072;&#1083;&#1080;; &#1110; &#1076;&#1072;&#1085;&#1086; &#1081;&#1086;&#1084;&#1091; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081; &#1084;&#1077;&#1095;.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#1030; &#1082;&#1086;&#1083;&#1080; &#1089;&#1090;&#1074;&#1086;&#1088;&#1080;&#1074; &#1090;&#1088;&#1077;&#1090;&#1102; &#1087;&#1077;&#1095;&#1072;&#1090;&#1100;, &#1095;&#1091;&#1074; &#1103; &#1090;&#1088;&#1077;&#1090;&#1108; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1077;, &#1097;&#1086; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1086;: &#1055;&#1088;&#1080;&#1081;&#1076;&#1080; &#1110; &#1087;&#1086;&#1076;&#1080;&#1074;&#1080; &#1089;&#1103;. &#1030; &#1103; &#1087;&#1086;&#1075;&#1083;&#1103;&#1085;&#1091;&#1074;, &#1072;&#1078; &#1086;&#1089;&#1100; &#1082;&#1110;&#1085;&#1100; &#1082;&#1072;&#1088;&#1080;&#1081;, &#1072;, &#1097;&#1086; &#1089;&#1080;&#1076;&#1111;&#1074; &#1085;&#1072; &#1085;&#1100;&#1086;&#1084;&#1091;, &#1084;&#1072;&#1074; &#1074;&#1072;&#1075;&#1091; &#1074; &#1088;&#1091;&#1094;&#1110; &#1089;&#1074;&#1086;&#1111;&#1081;.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;&#1030; &#1087;&#1086;&#1095;&#1091;&#1074; &#1103; &#1075;&#1086;&#1083;&#1086;&#1089; &#1079;&#1087;&#1086;&#1089;&#1077;&#1088;&#1077;&#1076; &#1095;&#1086;&#1090;&#1080;&#1088;&#1100;&#1086;&#1093; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1080;&#1093;, &#1097;&#1086; &#1089;&#1082;&#1072;&#1079;&#1072;&#1074;: &#1052;&#1110;&#1088;&#1072; &#1087;&#1096;&#1077;&#1085;&#1080;&#1094;&#1110; &#1079;&#1072; &#1076;&#1077;&#1085;&#1072;&#1088;, &#1110; &#1090;&#1088;&#1080; &#1084;&#1110;&#1088;&#1080; &#1103;&#1095;&#1084;&#1077;&#1085;&#1102; &#1079;&#1072; &#1076;&#1077;&#1085;&#1072;&#1088;; &#1110; &#1086;&#1083;&#1080;&#1074;&#1080; &#1110; &#1074;&#1080;&#1085;&#1072; &#1085;&#1077; &#1084;&#1072;&#1088;&#1085;&#1091;&#1081;.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;&#1030; &#1082;&#1086;&#1083;&#1080; &#1089;&#1090;&#1074;&#1086;&#1088;&#1080;&#1074; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1090;&#1091; &#1087;&#1077;&#1095;&#1072;&#1090;&#1100;, &#1095;&#1091;&#1074; &#1103; &#1075;&#1086;&#1083;&#1086;&#1089; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1090;&#1086;&#1075;&#1086; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1086;&#1075;&#1086;, &#1097;&#1086; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1086;: &#1055;&#1088;&#1080;&#1081;&#1076;&#1080; &#1110; &#1087;&#1086;&#1076;&#1080;&#1074;&#1080; &#1089;&#1103;.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;&#1030; &#1103; &#1087;&#1086;&#1075;&#1083;&#1103;&#1085;&#1091;&#1074;, &#1110; &#1086;&#1089;&#1100;, &#1082;&#1110;&#1085;&#1100; &#1073;&#1083;&#1111;&#1076;&#1080;&#1081;, &#1072;, &#1097;&#1086; &#1089;&#1080;&#1076;&#1111;&#1074; &#1074;&#1077;&#1088;&#1093; &#1085;&#1077;&#1075;&#1086;, &#1110;&#1084;&#1103; &#1081;&#1086;&#1084;&#1091; &#1089;&#1084;&#1077;&#1088;&#1090;&#1100;, &#1072; &#1087;&#1077;&#1082;&#1083;&#1086; &#1089;&#1083;&#1110;&#1076;&#1086;&#1084; &#1079;&#1072; &#1085;&#1080;&#1084;; &#1110; &#1076;&#1072;&#1085;&#1072; &#1081;&#1086;&#1084;&#1091; &#1074;&#1083;&#1072;&#1089;&#1090;&#1100; &#1074;&#1073;&#1080;&#1074;&#1072;&#1090;&#1080; &#1085;&#1072; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1090;&#1110;&#1081; &#1095;&#1072;&#1089;&#1090;&#1111; &#1079;&#1077;&#1084;&#1083;&#1111; &#1084;&#1077;&#1095;&#1077;&#1084;, &#1110; &#1075;&#1086;&#1083;&#1086;&#1076;&#1086;&#1084;, &#1110; &#1089;&#1084;&#1077;&#1088;&#1090;&#1102;, &#1110; &#1079;&#1100;&#1074;&#1110;&#1088;&#1084;&#1080; &#1079;&#1077;&#1084;&#1085;&#1080;&#1084;&#1080;.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;&#1030; &#1082;&#1086;&#1083;&#1080; &#1089;&#1090;&#1074;&#1086;&#1088;&#1080;&#1074; &#1087;&#1103;&#1090;&#1091; &#1087;&#1077;&#1095;&#1072;&#1090;&#1100;, &#1073;&#1072;&#1095;&#1080;&#1074; &#1103; &#1087;&#1110;&#1076; &#1078;&#1077;&#1088;&#1090;&#1110;&#1074;&#1085;&#1077;&#1102; &#1076;&#1091;&#1096;&#1110; &#1091;&#1073;&#1080;&#1090;&#1080;&#1093; &#1079;&#1072; &#1089;&#1083;&#1086;&#1074;&#1086; &#1041;&#1086;&#1078;&#1077;, &#1110; &#1079;&#1072; &#1089;&#1100;&#1074;&#1110;&#1076;&#1095;&#1077;&#1085;&#1085;&#1108;, &#1082;&#1086;&#1090;&#1088;&#1077; &#1084;&#1072;&#1083;&#1080;; &#1110; &#1087;&#1086;&#1082;&#1083;&#1080;&#1082;&#1085;&#1091;&#1083;&#1080; &#1075;&#1086;&#1083;&#1086;&#1089;&#1086;&#1084; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1084;, &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&#1095;&#1080;:</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#1044;&#1086;&#1082;&#1080;, &#1042;&#1083;&#1072;&#1076;&#1080;&#1082;&#1086; &#1089;&#1100;&#1074;&#1103;&#1090;&#1080;&#1081; &#1110; &#1087;&#1088;&#1072;&#1074;&#1076;&#1080;&#1074;&#1080;&#1081;, &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1096; &#1089;&#1091;&#1076;&#1080;&#1090;&#1080; &#1110; &#1084;&#1089;&#1090;&#1080;&#1090;&#1080; &#1079;&#1072; &#1082;&#1088;&#1086;&#1074; &#1085;&#1072;&#1096;&#1091; &#1085;&#1072;&#1076; &#1090;&#1080;&#1084;&#1080;, &#1097;&#1086; &#1076;&#1086;&#1084;&#1091;&#1102;&#1090;&#1100; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1111;?</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#1030; &#1076;&#1072;&#1085;&#1086; &#1082;&#1086;&#1078;&#1085;&#1086;&#1084;&#1091; &#1086;&#1076;&#1111;&#1078; &#1073;&#1110;&#1083;&#1091;, &#1110; &#1089;&#1082;&#1072;&#1079;&#1072;&#1085;&#1086; &#1111;&#1084;, &#1097;&#1086;&#1073; &#1074;&#1087;&#1086;&#1082;&#1086;&#1111;&#1083;&#1080;&#1089;&#1100; &#1097;&#1077; &#1084;&#1072;&#1083;&#1080;&#1081; &#1095;&#1072;&#1089;, &#1076;&#1086;&#1082;&#1080; &#1085;&#1077; &#1076;&#1086;&#1087;&#1086;&#1074;&#1085;&#1103;&#1090;&#1100; (&#1095;&#1080;&#1089;&#1083;&#1072;) &#1089;&#1083;&#1091;&#1075;&#1080;-&#1090;&#1086;&#1074;&#1072;&#1088;&#1080;&#1096;&#1110; &#1111;&#1093;, &#1110; &#1073;&#1088;&#1072;&#1090;&#1080; &#1111;&#1093;, &#1097;&#1086; &#1084;&#1072;&#1102;&#1090;&#1100; &#1073;&#1091;&#1090;&#1080; &#1074;&#1073;&#1080;&#1090;&#1110;, &#1103;&#1082; &#1110; &#1074;&#1086;&#1085;&#1080;.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#1030; &#1087;&#1086;&#1075;&#1083;&#1103;&#1085;&#1091;&#1074; &#1103;, &#1082;&#1086;&#1083;&#1080; &#1089;&#1090;&#1074;&#1086;&#1088;&#1080;&#1074; &#1096;&#1077;&#1089;&#1090;&#1091; &#1087;&#1077;&#1095;&#1072;&#1090;&#1100;; &#1110; &#1086;&#1089;&#1100;, &#1090;&#1088;&#1103;&#1089;&#1077;&#1085;&#1085;&#1108; &#1074;&#1077;&#1083;&#1080;&#1082;&#1077; &#1089;&#1090;&#1072;&#1083;&#1086; &#1089;&#1103;, &#1110; &#1089;&#1086;&#1085;&#1094;&#1077; &#1089;&#1090;&#1072;&#1083;&#1086; &#1095;&#1086;&#1088;&#1085;&#1077;, &#1103;&#1082; &#1074;&#1077;&#1088;&#1077;&#1090;&#1072; &#1074;&#1086;&#1083;&#1086;&#1089;&#1111;&#1085;&#1085;&#1072;, &#1072; &#1084;&#1110;&#1089;&#1103;&#1094;&#1100; &#1089;&#1090;&#1072;&#1074;, &#1103;&#1082; &#1082;&#1088;&#1086;&#1074;,</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;&#1072; &#1079;&#1086;&#1088;&#1110; &#1085;&#1077;&#1073;&#1077;&#1089;&#1085;&#1110; &#1087;&#1086;&#1087;&#1072;&#1076;&#1072;&#1083;&#1080; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1102;, &#1103;&#1082; &#1089;&#1084;&#1086;&#1082;&#1110;&#1074;&#1085;&#1080;&#1094;&#1103;, &#1086;&#1076; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1075;&#1086; &#1074;&#1110;&#1090;&#1088;&#1091; &#1090;&#1088;&#1103;&#1089;&#1077;&#1085;&#1072;, &#1089;&#1082;&#1080;&#1076;&#1072;&#1108; &#1089;&#1074;&#1086;&#1111; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1083;&#1110; &#1089;&#1084;&#1086;&#1082;&#1074;&#1080;.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;&#1040; &#1085;&#1077;&#1073;&#1086; &#1079;&#1085;&#1080;&#1082;&#1083;&#1086;, &#1103;&#1082; &#1083;&#1080;&#1089;&#1090; &#1079;&#1074;&#1080;&#1085;&#1091;&#1090;&#1080;&#1081;, &#1110; &#1074;&#1089;&#1103;&#1082;&#1072; &#1075;&#1086;&#1088;&#1072; &#1110; &#1074;&#1080;&#1089;&#1087;&#1072; &#1076;&#1074;&#1080;&#1075;&#1085;&#1091;&#1083;&#1080;&#1089;&#1100; &#1110;&#1079; &#1084;&#1110;&#1089;&#1094;&#1100; &#1089;&#1074;&#1086;&#1111;&#1093;;</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;&#1110; &#1094;&#1072;&#1088;&#1110; &#1079;&#1077;&#1084;&#1083;&#1111;, &#1110; &#1074;&#1077;&#1083;&#1100;&#1084;&#1086;&#1078;&#1110;, &#1110; &#1073;&#1072;&#1075;&#1072;&#1090;&#1110;, &#1110; &#1090;&#1080;&#1089;&#1103;&#1095;&#1085;&#1080;&#1082;&#1080;, &#1110; &#1089;&#1080;&#1083;&#1100;&#1085;&#1110;, &#1110; &#1074;&#1089;&#1103;&#1082;&#1080;&#1081; &#1085;&#1077;&#1074;&#1110;&#1083;&#1100;&#1085;&#1080;&#1082;, &#1110; &#1074;&#1089;&#1103;&#1082;&#1080;&#1081; &#1074;&#1110;&#1083;&#1100;&#1085;&#1080;&#1081; &#1086;&#1082;&#1088;&#1080;&#1083;&#1080;&#1089;&#1100; &#1091; &#1087;&#1077;&#1095;&#1077;&#1088;&#1072;&#1093; &#1110; &#1089;&#1082;&#1077;&#1083;&#1103;&#1093; &#1075;&#1110;&#1088;&#1089;&#1100;&#1082;&#1080;&#1093;,</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;&#1110; &#1082;&#1072;&#1078;&#1091;&#1090;&#1100; &#1089;&#1082;&#1077;&#1083;&#1103;&#1084; &#1110; &#1075;&#1086;&#1088;&#1072;&#1084;: &#1042;&#1087;&#1072;&#1076;&#1110;&#1090;&#1077; &#1085;&#1072; &#1085;&#1072;&#1089;, &#1110; &#1079;&#1072;&#1082;&#1088;&#1080;&#1081;&#1090;&#1077; &#1085;&#1072;&#1089; &#1074;&#1110;&#1076; &#1083;&#1080;&#1094;&#1103; &#1057;&#1080;&#1076;&#1103;&#1095;&#1086;&#1075;&#1086; &#1085;&#1072; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1110;, &#1110; &#1074;&#1110;&#1076; &#1075;&#1085;&#1111;&#1074;&#1072; &#1040;&#1075;&#1085;&#1094;&#1103;,</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;&#1073;&#1086; &#1087;&#1088;&#1080;&#1081;&#1096;&#1086;&#1074; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081; &#1076;&#1077;&#1085;&#1100; &#1075;&#1085;&#1111;&#1074;&#1072; &#1049;&#1086;&#1075;&#1086;, &#1110; &#1093;&#1090;&#1086; &#1084;&#1086;&#1078;&#1077; &#1074;&#1089;&#1090;&#1086;&#1103;&#1090;&#1080;?</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;&#1040; &#1087;&#1110;&#1089;&#1083;&#1103; &#1089;&#1100;&#1086;&#1075;&#1086; &#1073;&#1072;&#1095;&#1080;&#1074; &#1103; &#1095;&#1086;&#1090;&#1080;&#1088;&#1100;&#1086;&#1093; &#1072;&#1085;&#1075;&#1077;&#1083;&#1110;&#1074;, &#1097;&#1086; &#1089;&#1090;&#1086;&#1103;&#1083;&#1080; &#1085;&#1072; &#1095;&#1086;&#1090;&#1080;&#1088;&#1100;&#1086;&#1093; &#1082;&#1088;&#1072;&#1103;&#1093; &#1079;&#1077;&#1084;&#1083;&#1111;, &#1110; &#1076;&#1077;&#1088;&#1078;&#1072;&#1083;&#1080; &#1095;&#1086;&#1090;&#1080;&#1088;&#1080; &#1074;&#1110;&#1090;&#1088;&#1080; &#1079;&#1077;&#1084;&#1083;&#1111;, &#1097;&#1086;&#1073; &#1085;&#1077; &#1074;&#1110;&#1103;&#1074; &#1074;&#1110;&#1090;&#1077;&#1088; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1102;, &#1072;&#1085;&#1111; &#1085;&#1072; &#1084;&#1086;&#1088;&#1077;, &#1072;&#1085;&#1111; &#1085;&#1072; &#1078;&#1072;&#1076;&#1085;&#1077; &#1076;&#1077;&#1088;&#1077;&#1074;&#1086;.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;&#1065;&#1077; &#1073;&#1072;&#1095;&#1080;&#1074; &#1103; &#1080;&#1085;&#1096;&#1086;&#1075;&#1086; &#1072;&#1085;&#1075;&#1077;&#1083;&#1072;, &#1097;&#1086; &#1074;&#1080;&#1093;&#1086;&#1076;&#1080;&#1074; &#1074;&#1110;&#1076; &#1089;&#1093;&#1086;&#1076;&#1091; &#1089;&#1086;&#1085;&#1094;&#1103;, &#1110; &#1084;&#1072;&#1074; &#1087;&#1077;&#1095;&#1072;&#1090;&#1100; &#1041;&#1086;&#1075;&#1072; &#1078;&#1080;&#1074;&#1086;&#1075;&#1086;; &#1110; &#1087;&#1086;&#1082;&#1083;&#1080;&#1082;&#1085;&#1091;&#1074; &#1075;&#1086;&#1083;&#1086;&#1089;&#1086;&#1084; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1084; &#1076;&#1086; &#1095;&#1086;&#1090;&#1080;&#1088;&#1100;&#1086;&#1093; &#1072;&#1085;&#1075;&#1077;&#1083;&#1110;&#1074;, &#1082;&#1086;&#1090;&#1088;&#1080;&#1084; &#1076;&#1072;&#1085;&#1086; &#1096;&#1082;&#1086;&#1076;&#1080;&#1090;&#1080; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1111; &#1110; &#1085;&#1072; &#1084;&#1086;&#1088;&#1102;, &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1102;&#1095;&#1080;:</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;&#1053;&#1077; &#1088;&#1086;&#1073;&#1110;&#1090;&#1100; &#1096;&#1082;&#1086;&#1076;&#1080; &#1074;&#1077;&#1084;&#1083;&#1111; &#1085;&#1111; &#1084;&#1086;&#1088;&#1102;, &#1085;&#1111; &#1076;&#1077;&#1088;&#1077;&#1074;&#1080;&#1085;&#1110;, &#1076;&#1086;&#1082;&#1080; &#1085;&#1077; &#1087;&#1086;&#1087;&#1077;&#1095;&#1072;&#1090;&#1072;&#1108;&#1084; &#1089;&#1083;&#1091;&#1075; &#1041;&#1086;&#1075;&#1072; &#1085;&#1072;&#1096;&#1086;&#1075;&#1086; &#1085;&#1072; &#1095;&#1086;&#1083;&#1111; &#1111;&#1093;.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;&#1030; &#1103; &#1095;&#1091;&#1074; &#1095;&#1080;&#1089;&#1083;&#1086; &#1087;&#1086;&#1087;&#1077;&#1095;&#1072;&#1090;&#1072;&#1085;&#1080;&#1093;, &#1089;&#1090;&#1086; &#1089;&#1086;&#1088;&#1086;&#1082; &#1110; &#1095;&#1086;&#1090;&#1080;&#1088;&#1080; &#1090;&#1080;&#1089;&#1103;&#1095; &#1087;&#1086;&#1087;&#1077;&#1095;&#1072;&#1090;&#1072;&#1085;&#1080;&#1093; &#1110;&#1079; &#1091;&#1089;&#1111;&#1093; &#1088;&#1086;&#1076;&#1110;&#1074; &#1089;&#1080;&#1085;&#1110;&#1074; &#1030;&#1079;&#1088;&#1072;&#1111;&#1083;&#1077;&#1074;&#1080;&#1093;:</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;&#1047; &#1088;&#1086;&#1076;&#1091; &#1070;&#1076;&#1080;&#1085;&#1086;&#1075;&#1086; &#1076;&#1074;&#1072;&#1085;&#1072;&#1081;&#1094;&#1103;&#1090;&#1100; &#1090;&#1080;&#1089;&#1103;&#1095; &#1087;&#1086;&#1087;&#1077;&#1095;&#1072;&#1090;&#1072;&#1085;&#1080;&#1093;; &#1079; &#1088;&#1086;&#1076;&#1091; &#1056;&#1091;&#1074;&#1080;&#1084;&#1086;&#1074;&#1086;&#1075;&#1086; &#1076;&#1074;&#1072;&#1085;&#1072;&#1081;&#1094;&#1103;&#1090;&#1100; &#1090;&#1080;&#1089;&#1103;&#1095; &#1087;&#1086;&#1087;&#1077;&#1095;&#1072;&#1090;&#1072;&#1085;&#1080;&#1093;; &#1079; &#1088;&#1086;&#1076;&#1091; &#1043;&#1072;&#1076;&#1086;&#1074;&#1086;&#1075;&#1086; &#1076;&#1074;&#1072;&#1085;&#1072;&#1081;&#1094;&#1103;&#1090;&#1100; &#1090;&#1080;&#1089;&#1103;&#1095; &#1087;&#1086;&#1087;&#1077;&#1095;&#1072;&#1090;&#1072;&#1085;&#1080;&#1093;;</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;&#1079; &#1088;&#1086;&#1076;&#1091; &#1040;&#1089;&#1080;&#1088;&#1086;&#1074;&#1086;&#1075;&#1086; &#1076;&#1074;&#1072;&#1085;&#1072;&#1081;&#1094;&#1103;&#1090;&#1100; &#1090;&#1080;&#1089;&#1103;&#1095; &#1087;&#1086;&#1087;&#1077;&#1095;&#1072;&#1090;&#1072;&#1085;&#1080;&#1093;;</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;&#1079; &#1088;&#1086;&#1076;&#1091; &#1053;&#1077;&#1092;&#1090;&#1072;&#1083;&#1080;&#1084;&#1086;&#1074;&#1086;&#1075;&#1086; &#1076;&#1074;&#1072;&#1085;&#1072;&#1081;&#1094;&#1103;&#1090;&#1100; &#1090;&#1080;&#1089;&#1103;&#1095; &#1087;&#1086;&#1087;&#1077;&#1095;&#1072;&#1090;&#1072;&#1085;&#1080;&#1093;; &#1079; &#1088;&#1086;&#1076;&#1091; &#1052;&#1072;&#1085;&#1072;&#1089;&#1089;&#1110;&#1111;&#1085;&#1086;&#1075;&#1086; &#1076;&#1074;&#1072;&#1085;&#1072;&#1081;&#1094;&#1103;&#1090;&#1100; &#1090;&#1080;&#1089;&#1103;&#1095; &#1087;&#1086;&#1087;&#1077;&#1095;&#1072;&#1090;&#1072;&#1085;&#1080;&#1093;, &#1079; &#1088;&#1086;&#1076;&#1091; &#1057;&#1080;&#1084;&#1077;&#1086;&#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1076;&#1074;&#1072;&#1085;&#1072;&#1081;&#1094;&#1103;&#1090;&#1100; &#1090;&#1080;&#1089;&#1103;&#1095; &#1087;&#1086;&#1087;&#1077;&#1095;&#1072;&#1090;&#1072;&#1085;&#1080;&#1093;;</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;&#1079; &#1088;&#1086;&#1076;&#1091; &#1051;&#1077;&#1074;&#1080;&#1111;&#1085;&#1086;&#1075;&#1086; &#1076;&#1074;&#1072;&#1085;&#1072;&#1081;&#1094;&#1103;&#1090;&#1100; &#1090;&#1080;&#1089;&#1103;&#1095; &#1087;&#1086;&#1087;&#1077;&#1095;&#1072;&#1090;&#1072;&#1085;&#1080;&#1093;; &#1079; &#1088;&#1086;&#1076;&#1091; &#1030;&#1089;&#1089;&#1072;&#1093;&#1072;&#1088;&#1086;&#1074;&#1086;&#1075;&#1086; &#1076;&#1074;&#1072;&#1085;&#1072;&#1081;&#1094;&#1103;&#1090;&#1100; &#1090;&#1080;&#1089;&#1103;&#1095; &#1087;&#1086;&#1087;&#1077;&#1095;&#1072;&#1090;&#1072;&#1085;&#1080;&#1093;; &#1079; &#1088;&#1086;&#1076;&#1091; &#1047;&#1072;&#1074;&#1091;&#1083;&#1086;&#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1076;&#1074;&#1072;&#1085;&#1072;&#1081;&#1094;&#1103;&#1090;&#1100; &#1090;&#1080;&#1089;&#1103;&#1095; &#1087;&#1086;&#1087;&#1077;&#1095;&#1072;&#1090;&#1072;&#1085;&#1080;&#1093;; &#1079; &#1088;&#1086;&#1076;&#1091; &#1049;&#1086;&#1089;&#1080;&#1092;&#1086;&#1074;&#1086;&#1075;&#1086; &#1076;&#1074;&#1072;&#1085;&#1072;&#1081;&#1094;&#1103;&#1090;&#1100; &#1090;&#1080;&#1089;&#1103;&#1095; &#1087;&#1086;&#1087;&#1077;&#1095;&#1072;&#1090;&#1072;&#1085;&#1080;&#1093;; &#1079; &#1088;&#1086;&#1076;&#1091; &#1042;&#1077;&#1085;&#1103;&#1084;&#1080;&#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1076;&#1074;&#1072;&#1085;&#1072;&#1081;&#1094;&#1103;&#1090;&#1100; &#1090;&#1080;&#1089;&#1103;&#1095; &#1087;&#1086;&#1087;&#1077;&#1095;&#1072;&#1090;&#1072;&#1085;&#1080;&#1093;.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;&#1055;&#1110;&#1089;&#1083;&#1103; &#1089;&#1100;&#1086;&#1075;&#1086; &#1087;&#1086;&#1075;&#1083;&#1103;&#1085;&#1091;&#1074; &#1103;, &#1110; &#1086;&#1089;&#1100;, &#1087;&#1088;&#1077;&#1073;&#1072;&#1075;&#1072;&#1090;&#1086; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1088;&#1080;&#1093; &#1085;&#1110;&#1093;&#1090;&#1086; &#1085;&#1077; &#1084;&#1110;&#1075; &#1087;&#1077;&#1088;&#1077;&#1083;&#1111;&#1095;&#1080;&#1090;&#1080;, &#1079; &#1082;&#1086;&#1078;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1091;, &#1110; &#1088;&#1086;&#1076;&#1091;, &#1110; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1110; &#1103;&#1079;&#1080;&#1082;&#1110;&#1074;, &#1089;&#1090;&#1086;&#1111;&#1090;&#1100; &#1087;&#1077;&#1088;&#1077;&#1076; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1086;&#1084; &#1110; &#1087;&#1077;&#1088;&#1077;&#1076; &#1040;&#1075;&#1085;&#1094;&#1077;&#1084;, &#1079;'&#1086;&#1076;&#1103;&#1075;&#1085;&#1077;&#1085;&#1110; &#1074; &#1086;&#1076;&#1077;&#1078;&#1110; &#1073;&#1110;&#1083;&#1110;, &#1072; &#1087;&#1072;&#1083;&#1100;&#1084;&#1086;&#1074;&#1110; &#1074;&#1110;&#1090;&#1082;&#1080; &#1074; &#1088;&#1091;&#1082;&#1072;&#1093; &#1111;&#1093;.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;&#1030; &#1087;&#1086;&#1082;&#1083;&#1080;&#1082;&#1091;&#1074;&#1072;&#1083;&#1080; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1084; &#1075;&#1086;&#1083;&#1086;&#1089;&#1086;&#1084;, &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&#1095;&#1080;: &#1057;&#1087;&#1072;&#1089;&#1077;&#1085;&#1085;&#1108; &#1041;&#1086;&#1075;&#1091; &#1085;&#1072;&#1096;&#1086;&#1084;&#1091;, &#1089;&#1080;&#1076;&#1103;&#1095;&#1086;&#1084;&#1091; &#1085;&#1072; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1110;, &#1110; &#1040;&#1075;&#1085;&#1094;&#1077;&#1074;&#1110;.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;&#1030; &#1074;&#1089;&#1111; &#1072;&#1085;&#1075;&#1077;&#1083;&#1080; &#1089;&#1090;&#1086;&#1103;&#1083;&#1080; &#1082;&#1088;&#1091;&#1075;&#1086;&#1084; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1072; &#1110; &#1089;&#1090;&#1072;&#1088;&#1094;&#1111;&#1074; &#1110; &#1095;&#1086;&#1090;&#1080;&#1088;&#1100;&#1086;&#1093; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1080;&#1093;, &#1110; &#1074;&#1087;&#1072;&#1083;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1086;&#1084; &#1085;&#1072; &#1083;&#1080;&#1094;&#1103; &#1089;&#1074;&#1086;&#1111;, &#1110; &#1087;&#1086;&#1082;&#1083;&#1086;&#1085;&#1080;&#1083;&#1080;&#1089;&#1100; &#1041;&#1086;&#1075;&#1091;,</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;&#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&#1095;&#1080;; &#1040;&#1084;&#1110;&#1085;&#1100;, &#1073;&#1083;&#1072;&#1075;&#1086;&#1089;&#1083;&#1086;&#1074;&#1077;&#1085;&#1085;&#1077;, &#1110; &#1089;&#1083;&#1072;&#1074;&#1072;, &#1110; &#1087;&#1088;&#1077;&#1084;&#1091;&#1076;&#1088;&#1086;&#1089;&#1090;&#1100;, &#1110; &#1087;&#1086;&#1076;&#1103;&#1082;&#1072;, &#1110; &#1095;&#1077;&#1089;&#1090;&#1100;, &#1110; &#1089;&#1080;&#1083;&#1072; &#1110; &#1082;&#1088;&#1110;&#1087;&#1086;&#1089;&#1090;&#1100; &#1041;&#1086;&#1075;&#1091; &#1085;&#1072;&#1096;&#1086;&#1084;&#1091; &#1087;&#1086; &#1074;&#1110;&#1095;&#1085;&#1110; &#1074;&#1110;&#1082;&#1080;. &#1040;&#1084;&#1110;&#1085;&#1100;.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;&#1030; &#1089;&#1082;&#1072;&#1079;&#1072;&#1074; &#1086;&#1076;&#1080;&#1085; &#1110;&#1079; &#1089;&#1090;&#1072;&#1088;&#1094;&#1111;&#1074;, &#1075;&#1086;&#1074;&#1086;&#1088;&#1102;&#1095;&#1080; &#1084;&#1077;&#1085;&#1111;. &#1061;&#1090;&#1086; &#1089;&#1077;, &#1097;&#1086; &#1079;'&#1086;&#1076;&#1103;&#1075;&#1085;&#1077;&#1085;&#1110; &#1074; &#1073;&#1110;&#1083;&#1110; &#1086;&#1076;&#1077;&#1078;&#1110;, &#1110; &#1079;&#1074;&#1110;&#1076;&#1082;&#1110;&#1083;&#1103; &#1087;&#1088;&#1080;&#1081;&#1096;&#1083;&#1080;?</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;&#1030; &#1103; &#1089;&#1082;&#1072;&#1079;&#1072;&#1074;: &#1044;&#1086;&#1073;&#1088;&#1086;&#1076;&#1110;&#1102;, &#1090;&#1080; &#1079;&#1085;&#1072;&#1108;&#1096;; &#1110; &#1088;&#1077;&#1095;&#1077; &#1084;&#1077;&#1085;&#1111;: &#1089;&#1077;, &#1097;&#1086; &#1087;&#1088;&#1080;&#1081;&#1096;&#1083;&#1080; &#1079; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1075;&#1086; &#1075;&#1086;&#1088;&#1103;, &#1110; &#1074;&#1080;&#1084;&#1080;&#1083;&#1080; &#1074;&#1086;&#1085;&#1080; &#1086;&#1076;&#1077;&#1078;&#1110; &#1089;&#1074;&#1086;&#1111;, &#1110; &#1074;&#1080;&#1073;&#1110;&#1083;&#1080;&#1083;&#1080; &#1086;&#1076;&#1077;&#1078;&#1110; &#1089;&#1074;&#1086;&#1111; &#1082;&#1088;&#1086;&#1074;&#1102; &#1040;&#1075;&#1085;&#1094;&#1103;.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;&#1058;&#1080;&#1084; &#1090;&#1086; &#1074;&#1086;&#1085;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1086;&#1084; &#1041;&#1086;&#1075;&#1072;, &#1110; &#1089;&#1083;&#1091;&#1078;&#1103;&#1090;&#1100; &#1049;&#1086;&#1084;&#1091; &#1076;&#1077;&#1085;&#1100; &#1110; &#1085;&#1110;&#1095; &#1074; &#1093;&#1088;&#1072;&#1084;&#1110; &#1049;&#1086;&#1075;&#1086;; &#1110; &#1057;&#1080;&#1076;&#1103;&#1095;&#1080;&#1081; &#1085;&#1072; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1110; &#1086;&#1089;&#1077;&#1083;&#1080;&#1090;&#1100; &#1089;&#1103; &#1074; &#1085;&#1080;&#1093;.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;&#1042;&#1078;&#1077; &#1085;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090;&#1100; &#1075;&#1086;&#1083;&#1086;&#1076;&#1085;&#1110;, &#1072;&#1085;&#1111; &#1078;&#1072;&#1076;&#1085;&#1110;, &#1072;&#1085;&#1111; &#1087;&#1072;&#1076;&#1072;&#1090;&#1080; &#1084;&#1077; &#1085;&#1072; &#1085;&#1080;&#1093; &#1089;&#1086;&#1085;&#1094;&#1077;, &#1072;&#1085;&#1111; &#1078;&#1072;&#1076;&#1085;&#1072; &#1089;&#1087;&#1077;&#1082;&#1072;;</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;&#1040;&#1075;&#1085;&#1077;&#1094;&#1100; &#1073;&#1086;, &#1097;&#1086; &#1085;&#1072; &#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1111; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1072;, &#1087;&#1072;&#1089;&#1090;&#1080; &#1084;&#1077; &#1111;&#1093;, &#1110; &#1074;&#1086;&#1076;&#1080;&#1090;&#1080; &#1084;&#1077; &#1111;&#1093; &#1076;&#1086; &#1078;&#1080;&#1074;&#1080;&#1093; &#1078;&#1077;&#1088;&#1077;&#1083; &#1074;&#1086;&#1076;; &#1110; &#1041;&#1086;&#1075; &#1086;&#1090;&#1088;&#1077; &#1074;&#1089;&#1103;&#1082;&#1091; &#1089;&#1083;&#1100;&#1086;&#1079;&#1080;&#1085;&#1091; &#1079; &#1086;&#1095;&#1077;&#1081; &#1111;&#1093;.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;&#1030; &#1082;&#1086;&#1083;&#1080; &#1089;&#1090;&#1074;&#1086;&#1088;&#1080;&#1074; &#1089;&#1077;&#1084;&#1091; &#1087;&#1077;&#1095;&#1072;&#1090;&#1100;, &#1089;&#1090;&#1072;&#1083;&#1086; &#1084;&#1086;&#1074;&#1095;&#1072;&#1085;&#1085;&#1108; &#1085;&#1072; &#1085;&#1077;&#1073;&#1110;, &#1073;&#1083;&#1080;&#1079;&#1100;&#1082;&#1086; &#1087;&#1110;&#1074; &#1075;&#1086;&#1076;&#1080;&#1085;&#1080;.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;&#1030; &#1103; &#1073;&#1072;&#1095;&#1080;&#1074; &#1089;&#1110;&#1084; &#1072;&#1085;&#1075;&#1077;&#1083;&#1110;&#1074;, &#1097;&#1086; &#1089;&#1090;&#1086;&#1103;&#1083;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076; &#1041;&#1086;&#1075;&#1086;&#1084;, &#1110; &#1076;&#1072;&#1085;&#1086; &#1111;&#1084; &#1089;&#1110;&#1084; &#1090;&#1088;&#1091;&#1073;.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;&#1030; &#1087;&#1088;&#1080;&#1089;&#1090;&#1091;&#1087;&#1080;&#1074; &#1080;&#1085;&#1096;&#1080;&#1081; &#1072;&#1085;&#1075;&#1077;&#1083;, &#1110; &#1089;&#1090;&#1072;&#1074; &#1087;&#1077;&#1088;&#1077;&#1076; &#1078;&#1077;&#1088;&#1090;&#1110;&#1074;&#1085;&#1077;&#1102;, &#1084;&#1072;&#1102;&#1095;&#1080; &#1079;&#1086;&#1083;&#1086;&#1090;&#1091; &#1082;&#1072;&#1076;&#1080;&#1083;&#1100;&#1085;&#1080;&#1094;&#1102;; &#1110; &#1076;&#1072;&#1085;&#1086; &#1081;&#1086;&#1084;&#1091; &#1073;&#1072;&#1075;&#1072;&#1090;&#1086; &#1087;&#1072;&#1093;&#1086;&#1097;&#1110;&#1074;, &#1097;&#1086;&#1073; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1074; &#1079; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1072;&#1084;&#1080; &#1091;&#1089;&#1111;&#1093; &#1089;&#1100;&#1074;&#1103;&#1090;&#1080;&#1093; &#1085;&#1072; &#1078;&#1077;&#1088;&#1090;&#1110;&#1074;&#1085;&#1102; &#1079;&#1086;&#1083;&#1086;&#1090;&#1091;, &#1097;&#1086; &#1087;&#1077;&#1088;&#1077;&#1076; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1086;&#1084;.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;&#1030; &#1079;&#1085;&#1103;&#1074; &#1089;&#1103; &#1076;&#1080;&#1084; &#1087;&#1072;&#1093;&#1086;&#1097;&#1110;&#1074; &#1079; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1072;&#1084;&#1080; &#1089;&#1100;&#1074;&#1103;&#1090;&#1080;&#1093;, &#1074;&#1110;&#1076; &#1088;&#1091;&#1082;&#1080; &#1072;&#1085;&#1075;&#1077;&#1083;&#1072;, &#1087;&#1077;&#1088;&#1077;&#1076; &#1041;&#1086;&#1075;&#1086;&#1084;,</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;&#1110; &#1074;&#1079;&#1103;&#1074; &#1072;&#1085;&#1075;&#1077;&#1083; &#1082;&#1072;&#1076;&#1080;&#1083;&#1100;&#1085;&#1080;&#1094;&#1102;, &#1110; &#1085;&#1072;&#1087;&#1086;&#1074;&#1085;&#1080;&#1074; &#1111;&#1111; &#1086;&#1075;&#1085;&#1077;&#1084; &#1110;&#1079; &#1078;&#1077;&#1088;&#1090;&#1110;&#1074;&#1085;&#1111;, &#1110; &#1082;&#1080;&#1085;&#1091;&#1074; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1102;; &#1110; &#1087;&#1086;&#1089;&#1090;&#1072;&#1083;&#1080; &#1075;&#1086;&#1083;&#1086;&#1089;&#1080;, &#1110; &#1075;&#1088;&#1086;&#1084;&#1080;, &#1110; &#1073;&#1083;&#1080;&#1089;&#1082;&#1072;&#1074;&#1082;&#1080; &#1110; &#1090;&#1088;&#1103;&#1089;&#1077;&#1085;&#1085;&#1108;.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;&#1030; &#1089;&#1111;&#1084; &#1072;&#1085;&#1075;&#1077;&#1083;&#1110;&#1074;, &#1097;&#1086; &#1084;&#1072;&#1083;&#1080; &#1089;&#1111;&#1084; &#1090;&#1088;&#1091;&#1073;, &#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100;, &#1097;&#1086;&#1073; &#1090;&#1088;&#1091;&#1073;&#1080;&#1090;&#1080;.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;&#1030; &#1087;&#1077;&#1088;&#1074;&#1080;&#1081; &#1072;&#1085;&#1075;&#1077;&#1083; &#1079;&#1072;&#1090;&#1088;&#1091;&#1073;&#1080;&#1074;, &#1110; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074; &#1075;&#1088;&#1072;&#1076; &#1110; &#1074;&#1086;&#1075;&#1086;&#1085;&#1100;, &#1079;&#1084;&#1110;&#1096;&#1072;&#1085;&#1110; &#1079; &#1082;&#1088;&#1086;&#1074;&#1102;; &#1110; &#1089;&#1087;&#1072;&#1083;&#1086; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1102;. &#1030; &#1090;&#1088;&#1077;&#1090;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100; &#1076;&#1077;&#1088;&#1077;&#1074;&#1080;&#1085;&#1080; &#1079;&#1075;&#1086;&#1088;&#1110;&#1083;&#1072;, &#1110; &#1074;&#1089;&#1103; &#1090;&#1088;&#1072;&#1074;&#1072; &#1079;&#1077;&#1083;&#1077;&#1085;&#1072; &#1079;&#1075;&#1086;&#1088;&#1110;&#1083;&#1072;.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;&#1030; &#1076;&#1088;&#1091;&#1075;&#1080;&#1081; &#1072;&#1085;&#1075;&#1077;&#1083; &#1079;&#1072;&#1090;&#1088;&#1091;&#1073;&#1080;&#1074;, &#1110; &#1085;&#1072;&#1095;&#1077; &#1074;&#1077;&#1083;&#1080;&#1082;&#1091; &#1075;&#1086;&#1088;&#1091;, &#1086;&#1075;&#1085;&#1077;&#1084; &#1088;&#1086;&#1079;&#1087;&#1072;&#1083;&#1077;&#1085;&#1091;, &#1082;&#1080;&#1085;&#1091;&#1083;&#1086; &#1074; &#1084;&#1086;&#1088;&#1077;. &#1030; &#1090;&#1088;&#1077;&#1090;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100; &#1084;&#1086;&#1088;&#1103; &#1089;&#1090;&#1072;&#1083;&#1072; &#1082;&#1088;&#1086;&#1074;&#1102;.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;&#1030; &#1087;&#1086;&#1075;&#1080;&#1073;&#1083;&#1072; &#1090;&#1088;&#1077;&#1090;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100; &#1089;&#1090;&#1074;&#1086;&#1088;&#1110;&#1085;&#1085;&#1103; &#1074; &#1084;&#1086;&#1088;&#1102;, &#1097;&#1086; &#1084;&#1072;&#1083;&#1072; &#1078;&#1080;&#1090;&#1090;&#1108;, &#1110; &#1090;&#1088;&#1077;&#1090;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100; &#1095;&#1086;&#1074;&#1085;&#1110;&#1074; &#1079;&#1085;&#1080;&#1097;&#1077;&#1085;&#1072;.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;&#1030; &#1090;&#1088;&#1077;&#1090;&#1111;&#1081; &#1072;&#1085;&#1075;&#1077;&#1083; &#1079;&#1072;&#1090;&#1088;&#1091;&#1073;&#1080;&#1074;, &#1110; &#1074;&#1087;&#1072;&#1083;&#1072; &#1079; &#1085;&#1077;&#1073;&#1072; &#1074;&#1077;&#1083;&#1080;&#1082;&#1072; &#1079;&#1074;&#1110;&#1079;&#1076;&#1072; &#1087;&#1072;&#1083;&#1072;&#1102;&#1095;&#1072;, &#1103;&#1082; &#1089;&#1084;&#1086;&#1083;&#1086;&#1089;&#1082;&#1080;&#1087;, &#1072; &#1074;&#1087;&#1072;&#1083;&#1072; &#1085;&#1072; &#1090;&#1088;&#1077;&#1090;&#1102; &#1095;&#1072;&#1089;&#1090;&#1100; &#1088;&#1110;&#1082; &#1110; &#1085;&#1072; &#1078;&#1077;&#1088;&#1077;&#1083;&#1072; &#1074;&#1086;&#1076;.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;&#1040; &#1081;&#1084;&#1103; &#1079;&#1074;&#1111;&#1079;&#1076;&#1080; &#1055;&#1086;&#1083;&#1080;&#1085;, &#1110; &#1089;&#1090;&#1072;&#1083;&#1072; &#1090;&#1088;&#1077;&#1090;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100; &#1074;&#1086;&#1076; &#1085;&#1072;&#1095;&#1077; &#1087;&#1086;&#1083;&#1080;&#1085;, &#1110; &#1084;&#1085;&#1086;&#1075;&#1110; &#1083;&#1102;&#1076;&#1077; &#1087;&#1086;&#1084;&#1077;&#1088;&#1083;&#1080; &#1086;&#1076; &#1074;&#1086;&#1076;&#1080;, &#1073;&#1086; &#1075;&#1110;&#1088;&#1082;&#1072; &#1073;&#1091;&#1083;&#1072;.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;&#1030; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1090;&#1080;&#1081; &#1072;&#1085;&#1075;&#1077;&#1083; &#1079;&#1072;&#1090;&#1088;&#1091;&#1073;&#1080;&#1074;, &#1110; &#1087;&#1086;&#1088;&#1072;&#1078;&#1077;&#1085;&#1072; &#1089;&#1090;&#1072;&#1083;&#1072; &#1090;&#1088;&#1077;&#1090;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100; &#1089;&#1086;&#1085;&#1094;&#1103;, &#1110; &#1090;&#1088;&#1077;&#1090;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100; &#1084;&#1110;&#1089;&#1103;&#1094;&#1103; &#1110; &#1090;&#1088;&#1077;&#1090;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100; &#1079;&#1074;&#1110;&#1079;&#1076;, &#1097;&#1086;&#1073; &#1090;&#1088;&#1077;&#1090;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100; &#1111;&#1093; &#1079;&#1072;&#1090;&#1100;&#1084;&#1080;&#1083;&#1072;&#1089;&#1100;, &#1110; &#1076;&#1077;&#1085;&#1100; &#1097;&#1086;&#1073; &#1090;&#1088;&#1077;&#1090;&#1102; &#1095;&#1072;&#1089;&#1090;&#1100; &#1085;&#1077; &#1089;&#1100;&#1074;&#1110;&#1090;&#1080;&#1074;, &#1090;&#1072;&#1082; &#1089;&#1072;&#1084;&#1086; &#1081; &#1085;&#1110;&#1095;.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;&#1030; &#1073;&#1072;&#1095;&#1080;&#1074; &#1103;, &#1110; &#1095;&#1091;&#1074;, &#1103;&#1082; &#1086;&#1076;&#1080;&#1085; &#1072;&#1085;&#1075;&#1077;&#1083; &#1083;&#1077;&#1090;&#1110;&#1074; &#1089;&#1077;&#1088;&#1077;&#1076; &#1085;&#1077;&#1073;&#1072;, &#1110; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1074; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1084; &#1075;&#1086;&#1083;&#1086;&#1089;&#1086;&#1084;: &#1043;&#1086;&#1088;&#1077;, &#1075;&#1086;&#1088;&#1077;, &#1075;&#1086;&#1088;&#1077; &#1076;&#1086;&#1084;&#1091;&#1102;&#1095;&#1080;&#1084; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1111; &#1074;&#1110;&#1076; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1075;&#1086;&#1083;&#1086;&#1089;&#1110;&#1074; &#1090;&#1088;&#1091;&#1073;&#1080; &#1090;&#1088;&#1100;&#1086;&#1093; &#1072;&#1085;&#1075;&#1077;&#1083;&#1110;&#1074;, &#1097;&#1086; &#1084;&#1072;&#1102;&#1090;&#1100; &#1090;&#1088;&#1091;&#1073;&#1080;&#1090;&#1080;!</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;&#1030; &#1087;&#1103;&#1090;&#1080;&#1081; &#1072;&#1085;&#1075;&#1077;&#1083; &#1079;&#1072;&#1090;&#1088;&#1091;&#1073;&#1080;&#1074;, &#1110; &#1103; &#1073;&#1072;&#1095;&#1080;&#1074; &#1079;&#1074;&#1110;&#1079;&#1076;&#1091;, &#1097;&#1086; &#1074;&#1087;&#1072;&#1083;&#1072; &#1079; &#1085;&#1077;&#1073;&#1072; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1102;, &#1110; &#1076;&#1072;&#1085;&#1086; &#1111;&#1081; &#1082;&#1083;&#1102;&#1095; &#1074;&#1110;&#1076; &#1073;&#1077;&#1079;&#1076;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1083;&#1086;&#1076;&#1103;&#1079;&#1103;,</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;&#1110; &#1074;&#1110;&#1076;&#1095;&#1080;&#1085;&#1080;&#1074; &#1074;&#1110;&#1085; &#1073;&#1077;&#1079;&#1076;&#1086;&#1085;&#1085;&#1080;&#1081; &#1082;&#1086;&#1083;&#1086;&#1076;&#1103;&#1079;&#1100;; &#1110; &#1079;&#1085;&#1111;&#1089; &#1089;&#1103; &#1076;&#1080;&#1084; &#1079; &#1082;&#1086;&#1083;&#1086;&#1076;&#1103;&#1079;&#1103;, &#1085;&#1072;&#1095;&#1077; &#1076;&#1080;&#1084; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1111; &#1087;&#1077;&#1095;&#1110;, &#1110; &#1079;&#1072;&#1090;&#1100;&#1084;&#1080;&#1083;&#1086;&#1089;&#1100; &#1089;&#1086;&#1085;&#1094;&#1077;, &#1110; &#1087;&#1086;&#1074;&#1110;&#1090;&#1088;&#1108; &#1074;&#1110;&#1076; &#1076;&#1080;&#1084;&#1091; &#1079; &#1082;&#1086;&#1083;&#1086;&#1076;&#1103;&#1079;&#1103;.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;&#1040; &#1079; &#1076;&#1080;&#1084;&#1091; &#1074;&#1080;&#1081;&#1096;&#1083;&#1072; &#1089;&#1072;&#1088;&#1072;&#1085;&#1072; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1102;, &#1110; &#1076;&#1072;&#1085;&#1072; &#1111;&#1081; &#1074;&#1083;&#1072;&#1089;&#1090;&#1100;, &#1103;&#1082;&#1086; &#1078; &#1084;&#1072;&#1102;&#1090;&#1100; &#1074;&#1083;&#1072;&#1089;&#1090;&#1100; &#1089;&#1082;&#1086;&#1088;&#1087;&#1080;&#1086;&#1085;&#1080; &#1079;&#1077;&#1084;&#1085;&#1110;.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;&#1030; &#1089;&#1082;&#1072;&#1079;&#1072;&#1085;&#1086; &#1111;&#1084;, &#1097;&#1086;&#1073; &#1085;&#1077; &#1096;&#1082;&#1086;&#1076;&#1080;&#1083;&#1080; &#1090;&#1088;&#1072;&#1074;&#1110; &#1079;&#1077;&#1084;&#1085;&#1110;&#1081;, &#1072;&#1085;&#1111; &#1078;&#1086;&#1076;&#1085;&#1110;&#1081; &#1079;&#1077;&#1083;&#1077;&#1085;&#1080;&#1085;&#1111;, &#1072;&#1085;&#1111; &#1078;&#1086;&#1076;&#1085;&#1110;&#1081; &#1076;&#1077;&#1088;&#1077;&#1074;&#1080;&#1085;&#1111;, &#1090;&#1110;&#1083;&#1100;&#1082;&#1080; &#1086;&#1076;&#1085;&#1080;&#1084; &#1083;&#1102;&#1076;&#1103;&#1084;, &#1097;&#1086; &#1085;&#1077; &#1084;&#1072;&#1102;&#1090;&#1100; &#1087;&#1077;&#1095;&#1072;&#1090;&#1111; &#1041;&#1086;&#1078;&#1086;&#1111; &#1085;&#1072; &#1095;&#1086;&#1083;&#1072;&#1093; &#1089;&#1074;&#1086;&#1111;&#1093;.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;&#1030; &#1076;&#1072;&#1085;&#1086; &#1111;&#1084;, &#1097;&#1086;&#1073; &#1085;&#1077; &#1074;&#1073;&#1080;&#1074;&#1072;&#1083;&#1080; &#1111;&#1093;, &#1072; &#1097;&#1086;&#1073; &#1084;&#1091;&#1095;&#1080;&#1083;&#1080; &#1087;&#1103;&#1090;&#1100; &#1084;&#1110;&#1089;&#1103;&#1094;&#1110;&#1074;; &#1072; &#1084;&#1091;&#1082;&#1072; &#1074;&#1110;&#1076; &#1085;&#1080;&#1093;, &#1103;&#1082; &#1084;&#1091;&#1082;&#1072; &#1074;&#1110;&#1076; &#1089;&#1082;&#1086;&#1088;&#1087;&#1080;&#1086;&#1085;&#1072;, &#1082;&#1086;&#1083;&#1080; &#1074;&#1082;&#1091;&#1089;&#1080;&#1090;&#1100; &#1095;&#1086;&#1083;&#1086;&#1074;&#1110;&#1082;&#1072;.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;&#1030; &#1096;&#1091;&#1082;&#1072;&#1090;&#1080; &#1084;&#1091;&#1090;&#1100; &#1074; &#1076;&#1085;&#1111; &#1090;&#1110; &#1083;&#1102;&#1076;&#1077; &#1089;&#1084;&#1077;&#1088;&#1090;&#1080;, &#1110; &#1085;&#1077; &#1079;&#1085;&#1072;&#1081;&#1076;&#1091;&#1090;&#1100; &#1111;&#1111;; &#1110; &#1073;&#1072;&#1078;&#1072;&#1090;&#1080; &#1084;&#1091;&#1090;&#1100; &#1074;&#1084;&#1077;&#1088;&#1090;&#1080;, &#1110; &#1074;&#1090;&#1111;&#1082;&#1072;&#1090;&#1080; &#1084;&#1077; &#1089;&#1084;&#1077;&#1088;&#1090;&#1100; &#1074;&#1110;&#1076; &#1085;&#1080;&#1093;.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;&#1040; &#1087;&#1086;&#1088;&#1086;&#1076;&#1072; &#1089;&#1072;&#1088;&#1072;&#1085;&#1080; &#1085;&#1072;&#1095;&#1077; &#1090;&#1086; &#1082;&#1086;&#1085;&#1111;, &#1087;&#1088;&#1080;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1110; &#1076;&#1086; &#1074;&#1110;&#1081;&#1085;&#1080;, &#1072; &#1085;&#1072; &#1075;&#1086;&#1083;&#1086;&#1074;&#1072;&#1093; &#1111;&#1111; &#1085;&#1072;&#1095;&#1077; &#1074;&#1110;&#1085;&#1094;&#1111; &#1087;&#1086;&#1076;&#1086;&#1073;&#1072;&#1102;&#1095;&#1110; &#1085;&#1072; &#1079;&#1086;&#1083;&#1086;&#1090;&#1086;, &#1072; &#1083;&#1080;&#1094;&#1103; &#1111;&#1093; &#1103;&#1082; &#1083;&#1080;&#1094;&#1103; &#1083;&#1102;&#1076;&#1089;&#1100;&#1082;&#1110;.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;&#1030; &#1084;&#1072;&#1083;&#1080; &#1074;&#1086;&#1083;&#1086;&#1089;&#1089;&#1108;, &#1103;&#1082; &#1074;&#1086;&#1083;&#1086;&#1089;&#1089;&#1108; &#1078;&#1110;&#1085;&#1086;&#1095;&#1077;; &#1072; &#1079;&#1091;&#1073;&#1080; &#1111;&#1093;, &#1085;&#1072;&#1095;&#1077; &#1083;&#1077;&#1074;&#1080;&#1085;&#1110;,</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;&#1110; &#1084;&#1072;&#1083;&#1080; &#1073;&#1088;&#1086;&#1085;&#1111; (&#1087;&#1072;&#1085;&#1094;&#1080;&#1088;&#1110;), &#1085;&#1072;&#1095;&#1077; &#1073;&#1088;&#1086;&#1085;&#1111; &#1079;&#1072;&#1083;&#1111;&#1079;&#1085;&#1110;; &#1072; &#1096;&#1091;&#1084; &#1082;&#1088;&#1080;&#1083; &#1111;&#1093;, &#1085;&#1072;&#1095;&#1077; &#1096;&#1091;&#1084; &#1074;&#1086;&#1079;&#1110;&#1074;, &#1082;&#1086;&#1083;&#1080; &#1073;&#1072;&#1075;&#1072;&#1090;&#1086; &#1082;&#1086;&#1085;&#1077;&#1081; &#1073;&#1110;&#1078;&#1080;&#1090;&#1100; &#1085;&#1072; &#1074;&#1110;&#1081;&#1085;&#1091;.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;&#1040; &#1093;&#1074;&#1086;&#1089;&#1090;&#1080; &#1091; &#1085;&#1080;&#1093; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1110;, &#1103;&#1082; &#1091; &#1089;&#1082;&#1086;&#1088;&#1087;&#1080;&#1086;&#1085;&#1110;&#1074;, &#1110; &#1078;&#1072;&#1083;&#1072; &#1073;&#1091;&#1083;&#1080; &#1074; &#1093;&#1074;&#1086;&#1089;&#1090;&#1072;&#1093; &#1111;&#1093;; &#1072; &#1074;&#1083;&#1072;&#1089;&#1090;&#1100; &#1111;&#1093; - &#1096;&#1082;&#1086;&#1076;&#1080;&#1090;&#1080; &#1083;&#1102;&#1076;&#1103;&#1084; &#1087;&#1103;&#1090;&#1100; &#1084;&#1110;&#1089;&#1103;&#1094;&#1111;&#1074;.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;&#1030; &#1084;&#1072;&#1102;&#1090;&#1100; &#1085;&#1072;&#1076; &#1089;&#1086;&#1073;&#1086;&#1102; &#1094;&#1072;&#1088;&#1103;, &#1072;&#1085;&#1075;&#1077;&#1083;&#1072; &#1073;&#1077;&#1079;&#1086;&#1076;&#1085;&#1111;; &#1110;&#1084;&#1103; &#1081;&#1086;&#1084;&#1091; &#1087;&#1086; &#1108;&#1074;&#1088;&#1077;&#1081;&#1089;&#1100;&#1082;&#1080; &#1040;&#1074;&#1072;&#1076;&#1086;&#1085;, &#1072; &#1087;&#1086; &#1075;&#1088;&#1077;&#1094;&#1100;&#1082;&#1080; &#1084;&#1072;&#1108; &#1110;&#1084;&#1103; &#1040;&#1087;&#1086;&#1083;&#1080;&#1086;&#1085; (&#1043;&#1091;&#1073;&#1080;&#1090;&#1077;&#1083;&#1100;).</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;&#1043;&#1086;&#1088;&#1077; &#1086;&#1076;&#1085;&#1086; &#1087;&#1077;&#1088;&#1077;&#1081;&#1096;&#1083;&#1086;; &#1086;&#1089;&#1100;, &#1085;&#1072;&#1089;&#1090;&#1080;&#1075;&#1072;&#1102;&#1090;&#1100; &#1097;&#1077; &#1076;&#1074;&#1072; &#1087;&#1110;&#1089;&#1083;&#1103; &#1089;&#1100;&#1086;&#1075;&#1086;.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;&#1030; &#1096;&#1077;&#1089;&#1090;&#1080;&#1081; &#1072;&#1085;&#1075;&#1077;&#1083; &#1079;&#1072;&#1090;&#1088;&#1091;&#1073;&#1080;&#1074;, &#1110; &#1103; &#1087;&#1086;&#1095;&#1091;&#1074; &#1086;&#1076;&#1080;&#1085; &#1075;&#1086;&#1083;&#1086;&#1089; &#1079; &#1095;&#1086;&#1090;&#1080;&#1088;&#1100;&#1086;&#1093; &#1088;&#1086;&#1075;&#1110;&#1074; &#1079;&#1086;&#1083;&#1086;&#1090;&#1086;&#1111; &#1078;&#1077;&#1088;&#1090;&#1110;&#1074;&#1085;&#1111;, &#1097;&#1086; &#1087;&#1077;&#1088;&#1077;&#1076; &#1041;&#1086;&#1075;&#1086;&#1084;,</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;&#1097;&#1086; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1072;&#1074; &#1096;&#1077;&#1089;&#1090;&#1086;&#1084;&#1091; &#1072;&#1085;&#1075;&#1077;&#1083;&#1091;, &#1082;&#1086;&#1090;&#1088;&#1080;&#1081; &#1084;&#1072;&#1074; &#1090;&#1088;&#1091;&#1073;&#1091;: &#1056;&#1086;&#1079;&#1074;&#1103;&#1078;&#1080; &#1095;&#1086;&#1090;&#1080;&#1088;&#1100;&#1086;&#1093; &#1072;&#1085;&#1075;&#1077;&#1083;&#1110;&#1074;, &#1097;&#1086; &#1079;&#1074;&#1103;&#1079;&#1072;&#1085;&#1110; &#1085;&#1072;&#1076; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1102; &#1088;&#1110;&#1082;&#1086;&#1102; &#1028;&#1074;&#1092;&#1088;&#1072;&#1090;&#1086;&#1084;.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;&#1088;&#1086;&#1079;&#1074;&#1103;&#1079;&#1072;&#1085;&#1086; &#1095;&#1086;&#1090;&#1080;&#1088;&#1100;&#1086;&#1093; &#1072;&#1085;&#1075;&#1077;&#1083;&#1110;&#1074;, &#1097;&#1086; &#1073;&#1091;&#1083;&#1080; &#1087;&#1088;&#1080;&#1075;&#1086;&#1090;&#1086;&#1074;&#1072;&#1085;&#1110; &#1085;&#1072; &#1075;&#1086;&#1076;&#1080;&#1085;&#1091;, &#1110; &#1076;&#1077;&#1085;&#1100;, &#1110; &#1084;&#1110;&#1089;&#1103;&#1094;&#1100;, &#1110; &#1088;&#1110;&#1082;, &#1097;&#1086;&#1073; &#1091;&#1073;&#1080;&#1083;&#1080; &#1090;&#1088;&#1077;&#1090;&#1102; &#1095;&#1072;&#1089;&#1090;&#1100; &#1083;&#1102;&#1076;&#1077;&#1081;.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;&#1040; &#1095;&#1080;&#1089;&#1083;&#1086; &#1074;&#1086;&#1081;&#1089;&#1100;&#1082;&#1072; &#1082;&#1110;&#1085;&#1085;&#1086;&#1075;&#1086; &#1076;&#1074;&#1110;&#1089;&#1090;&#1110; &#1090;&#1080;&#1089;&#1103;&#1095; &#1090;&#1080;&#1089;&#1103;&#1095;&#1077;&#1081;; &#1110; &#1095;&#1091;&#1074; &#1103; &#1095;&#1080;&#1089;&#1083;&#1086; &#1111;&#1093;.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;&#1030; &#1090;&#1072;&#1082; &#1073;&#1072;&#1095;&#1080;&#1074; &#1103; &#1082;&#1086;&#1085;&#1111; &#1091; &#1074;&#1087;&#1076;&#1111;&#1085;&#1085;&#1102;, &#1072; &#1090;&#1110;, &#1097;&#1086; &#1089;&#1080;&#1076;&#1111;&#1083;&#1080; &#1085;&#1072; &#1085;&#1080;&#1093;, &#1084;&#1072;&#1083;&#1080; &#1073;&#1088;&#1086;&#1085;&#1111; &#1086;&#1075;&#1085;&#1103;&#1085;&#1110; &#1110; &#1075;&#1080;&#1103;&#1094;&#1080;&#1085;&#1090;&#1086;&#1074;&#1110; &#1110; &#1089;&#1111;&#1088;&#1095;&#1072;&#1085;&#1110;, &#1072; &#1075;&#1086;&#1083;&#1086;&#1074;&#1080; &#1082;&#1086;&#1085;&#1077;&#1081;, &#1103;&#1082; &#1075;&#1086;&#1083;&#1086;&#1074;&#1080; &#1083;&#1077;&#1074;&#1110;&#1074;, &#1072; &#1079; &#1088;&#1086;&#1075;&#1110;&#1074; &#1111;&#1093; &#1074;&#1080;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1086;&#1075;&#1086;&#1085;&#1100;, &#1110; &#1076;&#1080;&#1084;, &#1110; &#1089;&#1111;&#1088;&#1082;&#1072;.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;&#1040; &#1074;&#1110;&#1076; &#1090;&#1080;&#1093; &#1090;&#1088;&#1100;&#1086;&#1093; &#1091;&#1073;&#1080;&#1090;&#1072; &#1090;&#1088;&#1077;&#1090;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1074;&#1110;&#1076; &#1086;&#1075;&#1085;&#1103;, &#1110; &#1074;&#1110;&#1076; &#1076;&#1080;&#1084;&#1091;, &#1110; &#1074;&#1110;&#1076; &#1089;&#1111;&#1088;&#1082;&#1080;, &#1074;&#1080;&#1093;&#1086;&#1076;&#1103;&#1095;&#1086;&#1111; &#1079; &#1088;&#1086;&#1090;&#1110;&#1074; &#1111;&#1093;.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;&#1057;&#1080;&#1083;&#1072; &#1073;&#1086; &#1111;&#1093; &#1074; &#1088;&#1086;&#1090;&#1111; (&#1110; &#1074; &#1093;&#1074;&#1086;&#1089;&#1090;&#1072;&#1093; &#1111;&#1093;); &#1093;&#1074;&#1086;&#1089;&#1090;&#1080; &#1073;&#1086; &#1111;&#1093; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1110; &#1079;&#1084;&#1110;&#1103;&#1084;, &#1084;&#1072;&#1102;&#1095;&#1080; &#1075;&#1086;&#1083;&#1086;&#1074;&#1080;, &#1082;&#1086;&#1090;&#1088;&#1080;&#1084;&#1080; &#1096;&#1082;&#1086;&#1076;&#1103;&#1090;&#1100;.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;&#1040; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1111; &#1083;&#1102;&#1076;&#1077;, &#1097;&#1086; &#1085;&#1077; &#1087;&#1086;&#1074;&#1073;&#1080;&#1074;&#1072;&#1085;&#1110; &#1090;&#1080;&#1084;&#1080; &#1087;&#1086;&#1088;&#1072;&#1079;&#1072;&#1084;&#1080;, &#1072;&#1085;&#1111; &#1087;&#1086;&#1082;&#1072;&#1103;&#1083;&#1080;&#1089;&#1100; &#1091; &#1076;&#1110;&#1083;&#1072;&#1093; &#1088;&#1091;&#1082; &#1089;&#1074;&#1086;&#1111;&#1093;, &#1097;&#1086;&#1073; &#1085;&#1077; &#1087;&#1086;&#1082;&#1083;&#1072;&#1085;&#1103;&#1090;&#1080;&#1089;&#1100; &#1073;&#1110;&#1089;&#1072;&#1084;, &#1110; &#1110;&#1076;&#1086;&#1083;&#1072;&#1084; &#1079;&#1086;&#1083;&#1086;&#1090;&#1080;&#1084;, &#1110; &#1089;&#1088;&#1110;&#1073;&#1085;&#1080;&#1084;, &#1110; &#1084;&#1110;&#1076;&#1103;&#1085;&#1080;&#1084;, &#1110; &#1082;&#1072;&#1084;&#1110;&#1085;&#1085;&#1080;&#1084;, &#1110; &#1076;&#1077;&#1088;&#1077;&#1074;&#1103;&#1080;&#1080;&#1084;, &#1082;&#1086;&#1090;&#1088;&#1110; &#1072;&#1085;&#1111; &#1073;&#1072;&#1095;&#1080;&#1090;&#1080; &#1085;&#1077; &#1084;&#1086;&#1078;&#1091;&#1090;&#1100;, &#1072;&#1085;&#1111; &#1095;&#1091;&#1090;&#1080;, &#1072;&#1085;&#1111; &#1093;&#1086;&#1076;&#1080;&#1090;&#1080;.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;&#1030; &#1085;&#1077; &#1082;&#1072;&#1103;&#1083;&#1080;&#1089;&#1100; &#1074; &#1091;&#1073;&#1080;&#1080;&#1089;&#1090;&#1074;&#1072;&#1093; &#1089;&#1074;&#1086;&#1111;&#1093;, &#1072;&#1085;&#1111; &#1074; &#1095;&#1072;&#1088;&#1072;&#1093; &#1089;&#1074;&#1086;&#1111;&#1093;, &#1072;&#1085;&#1111; &#1074; &#1073;&#1083;&#1091;&#1076;&#1086;&#1076;&#1111;&#1103;&#1085;&#1085;&#1103;&#1093; &#1089;&#1074;&#1086;&#1111;&#1093;, &#1072;&#1085;&#1111; &#1074; &#1082;&#1088;&#1072;&#1076;&#1111;&#1078;&#1072;&#1093; &#1089;&#1074;&#1086;&#1111;&#1093;.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;&#1030; &#1073;&#1072;&#1095;&#1080;&#1074; &#1103; &#1080;&#1085;&#1096;&#1086;&#1075;&#1086; &#1072;&#1085;&#1075;&#1077;&#1083;&#1072; &#1089;&#1080;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086;, &#1089;&#1093;&#1086;&#1076;&#1103;&#1095;&#1086;&#1075;&#1086; &#1079; &#1085;&#1077;&#1073;&#1072;, &#1079;'&#1086;&#1076;&#1103;&#1075;&#1085;&#1077;&#1085;&#1086;&#1075;&#1086; &#1074; &#1093;&#1084;&#1072;&#1088;&#1091;, &#1072; &#1076;&#1091;&#1090;&#1072; &#1085;&#1072;&#1076; &#1075;&#1086;&#1083;&#1086;&#1074;&#1086;&#1102;, &#1072; &#1083;&#1080;&#1094;&#1077; &#1081;&#1086;&#1075;&#1086;, &#1085;&#1072;&#1095;&#1077; &#1089;&#1086;&#1085;&#1094;&#1077;, &#1072; &#1085;&#1086;&#1075;&#1080; &#1081;&#1086;&#1075;&#1086;, &#1085;&#1072;&#1095;&#1077; &#1089;&#1090;&#1086;&#1074;&#1087;&#1080; &#1086;&#1075;&#1085;&#1103;&#1085;&#1110;;</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;&#1110; &#1084;&#1072;&#1074; &#1074;&#1110;&#1085; &#1074; &#1088;&#1091;&#1090;&#1094;&#1111; &#1089;&#1074;&#1086;&#1111;&#1081; &#1082;&#1085;&#1080;&#1078;&#1082;&#1091; &#1088;&#1086;&#1079;&#1075;&#1086;&#1088;&#1085;&#1091;&#1090;&#1091;, &#1110; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1074; &#1074;&#1110;&#1085; &#1085;&#1086;&#1075;&#1091; &#1089;&#1074;&#1086;&#1102; &#1087;&#1088;&#1072;&#1074;&#1091; &#1085;&#1072; &#1084;&#1086;&#1088;&#1077;, &#1072; &#1083;&#1111;&#1074;&#1091; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1102;,</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;&#1110; &#1087;&#1086;&#1082;&#1083;&#1080;&#1082;&#1085;&#1091;&#1074; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1084; &#1075;&#1086;&#1083;&#1086;&#1089;&#1086;&#1084;, &#1085;&#1072;&#1095;&#1077; &#1083;&#1077;&#1074; &#1088;&#1080;&#1082;&#1072;&#1108;. &#1030; &#1082;&#1086;&#1083;&#1080; &#1087;&#1086;&#1082;&#1083;&#1080;&#1082;&#1085;&#1091;&#1074;, &#1090;&#1086;&#1076;&#1111; &#1089;&#1111;&#1084; &#1075;&#1088;&#1086;&#1084;&#1110;&#1074; &#1087;&#1088;&#1086;&#1084;&#1086;&#1074;&#1080;&#1083;&#1080; &#1089;&#1074;&#1086;&#1111;&#1084;&#1080; &#1075;&#1086;&#1083;&#1086;&#1089;&#1072;&#1084;&#1080;.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;&#1030; &#1082;&#1086;&#1083;&#1080; &#1087;&#1088;&#1086;&#1084;&#1086;&#1074;&#1080;&#1083;&#1080; &#1089;&#1111;&#1084; &#1075;&#1088;&#1086;&#1084;&#1110;&#1074; &#1089;&#1074;&#1086;&#1111;&#1084;&#1080; &#1075;&#1086;&#1083;&#1086;&#1089;&#1072;&#1084;&#1080;, &#1093;&#1086;&#1090;&#1111;&#1074; &#1103; &#1087;&#1080;&#1089;&#1072;&#1090;&#1080;; &#1110; &#1087;&#1086;&#1095;&#1091;&#1074; &#1103; &#1075;&#1086;&#1083;&#1086;&#1089; &#1079; &#1085;&#1077;&#1073;&#1072;, &#1097;&#1086; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1072;&#1074; &#1084;&#1077;&#1085;&#1111;: &#1047;&#1072;&#1087;&#1077;&#1095;&#1072;&#1090;&#1072;&#1081;, &#1097;&#1086; &#1087;&#1088;&#1086;&#1084;&#1086;&#1074;&#1080;&#1083;&#1080; &#1089;&#1111;&#1084; &#1075;&#1088;&#1086;&#1084;&#1110;&#1074;, &#1110; &#1085;&#1077; &#1083;&#1080;&#1096;&#1080; &#1089;&#1100;&#1086;&#1075;&#1086;.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;&#1030; &#1072;&#1085;&#1075;&#1077;&#1083;, &#1082;&#1086;&#1090;&#1088;&#1086;&#1075;&#1086; &#1103; &#1073;&#1072;&#1095;&#1080;&#1074;, &#1097;&#1086; &#1089;&#1090;&#1086;&#1103;&#1074; &#1085;&#1072; &#1084;&#1086;&#1088;&#1110; &#1110; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1111;, &#1079;&#1085;&#1103;&#1074; &#1088;&#1091;&#1082;&#1091; &#1089;&#1074;&#1086;&#1102; &#1076;&#1086; &#1085;&#1077;&#1073;&#1072;,</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;&#1110; &#1087;&#1086;&#1082;&#1083;&#1103;&#1074; &#1089;&#1103; &#1046;&#1080;&#1074;&#1091;&#1095;&#1080;&#1084; &#1087;&#1086; &#1074;&#1110;&#1095;&#1085;&#1110; &#1074;&#1110;&#1082;&#1080;, &#1082;&#1086;&#1090;&#1088;&#1080;&#1081; &#1089;&#1090;&#1074;&#1086;&#1088;&#1080;&#1074; &#1085;&#1077;&#1073;&#1086;, &#1110; &#1097;&#1086; &#1074; &#1085;&#1100;&#1086;&#1084;&#1091;, &#1090;&#1072; &#1079;&#1077;&#1084;&#1083;&#1102;, &#1110; &#1097;&#1086; &#1085;&#1072; &#1085;&#1111;&#1081;, &#1090;&#1072; &#1084;&#1086;&#1088;&#1077;, &#1110; &#1097;&#1086; &#1074; &#1085;&#1100;&#1086;&#1084;&#1091;: &#1065;&#1086; &#1074;&#1078;&#1077; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077; &#1095;&#1072;&#1089;&#1091;;</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;&#1090;&#1110;&#1083;&#1100;&#1082;&#1080; &#1074; &#1076;&#1085;&#1111; &#1075;&#1086;&#1083;&#1086;&#1089;&#1091; &#1089;&#1077;&#1084;&#1086;&#1075;&#1086; &#1072;&#1085;&#1075;&#1077;&#1083;&#1072;, &#1082;&#1086;&#1083;&#1080; &#1073;&#1091;&#1076;&#1077; &#1090;&#1088;&#1091;&#1073;&#1080;&#1090;&#1080;, &#1089;&#1082;&#1110;&#1085;&#1095;&#1080;&#1090;&#1100; &#1089;&#1103; &#1110; &#1090;&#1072;&#1081;&#1085;&#1072; &#1041;&#1086;&#1078;&#1072;, &#1103;&#1082; &#1073;&#1083;&#1072;&#1075;&#1086;&#1074;&#1110;&#1089;&#1090;&#1080;&#1074; &#1089;&#1083;&#1091;&#1075;&#1072;&#1084; &#1089;&#1074;&#1086;&#1111;&#1084; &#1087;&#1088;&#1086;&#1088;&#1086;&#1082;&#1072;&#1084;.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;&#1075;&#1086;&#1083;&#1086;&#1089;, &#1097;&#1086; &#1103; &#1095;&#1091;&#1074; &#1081;&#1086;&#1075;&#1086; &#1079; &#1085;&#1077;&#1073;&#1072;, &#1079;&#1085;&#1086;&#1074; &#1088;&#1086;&#1079;&#1084;&#1086;&#1074;&#1083;&#1103;&#1074; &#1079;&#1086; &#1084;&#1085;&#1086;&#1102;, &#1110; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1072;&#1074;: &#1030;&#1076;&#1080;, &#1074;&#1110;&#1079;&#1100;&#1084;&#1080; &#1082;&#1085;&#1080;&#1078;&#1082;&#1091; &#1088;&#1086;&#1079;&#1075;&#1086;&#1088;&#1085;&#1091;&#1090;&#1091; &#1079; &#1088;&#1091;&#1082;&#1080; &#1072;&#1085;&#1075;&#1077;&#1083;&#1072;, &#1097;&#1086; &#1089;&#1090;&#1086;&#1111;&#1090;&#1100; &#1085;&#1072; &#1084;&#1086;&#1088;&#1102;, &#1110; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1111;.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;&#1030; &#1103; &#1087;&#1110;&#1081;&#1096;&#1086;&#1074; &#1076;&#1086; &#1072;&#1085;&#1075;&#1077;&#1083;&#1072;, &#1082;&#1072;&#1078;&#1091;&#1095;&#1080; &#1081;&#1086;&#1084;&#1091;: &#1044;&#1072;&#1081; &#1084;&#1077;&#1085;&#1111; &#1082;&#1085;&#1080;&#1075;&#1091;. &#1030; &#1088;&#1077;&#1095;&#1077; &#1074;&#1110;&#1085; &#1084;&#1077;&#1085;&#1111;: &#1042;&#1086;&#1079;&#1100;&#1084;&#1080; &#1110; &#1079;'&#1111;&#1078; &#1111;&#1111;; &#1110; &#1073;&#1091;&#1076;&#1077; &#1074;&#1086;&#1085;&#1072; &#1075;&#1110;&#1088;&#1082;&#1072; &#1074; &#1078;&#1080;&#1074;&#1086;&#1090;&#1111; &#1090;&#1074;&#1086;&#1111;&#1084;, &#1072; &#1074; &#1091;&#1089;&#1090;&#1072;&#1093; &#1090;&#1074;&#1086;&#1111;&#1093; &#1073;&#1091;&#1076;&#1077; &#1089;&#1086;&#1083;&#1086;&#1076;&#1082;&#1072;, &#1103;&#1082; &#1084;&#1077;&#1076;.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;&#1030; &#1087;&#1088;&#1080;&#1085;&#1103;&#1074; &#1103; &#1082;&#1085;&#1080;&#1078;&#1082;&#1091; &#1079; &#1088;&#1091;&#1082;&#1080; &#1072;&#1085;&#1075;&#1077;&#1083;&#1072;, &#1110; &#1079;'&#1111;&#1074; &#1111;&#1111;; &#1110; &#1073;&#1091;&#1083;&#1072; &#1074;&#1086;&#1085;&#1072; &#1074; &#1091;&#1089;&#1090;&#1072;&#1093; &#1084;&#1086;&#1111;&#1093;, &#1103;&#1082; &#1084;&#1077;&#1076; &#1089;&#1086;&#1083;&#1086;&#1076;&#1082;&#1072;; &#1110; &#1082;&#1086;&#1083;&#1080; &#1079;'&#1111;&#1074; &#1111;&#1111;, &#1090;&#1086; &#1089;&#1090;&#1072;&#1083;&#1086; &#1075;&#1110;&#1088;&#1082;&#1086; &#1074; &#1078;&#1080;&#1074;&#1086;&#1090;&#1111; &#1084;&#1086;&#1111;&#1084;.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;&#1030; &#1088;&#1077;&#1095;&#1077; &#1084;&#1077;&#1085;&#1111;.: &#1052;&#1091;&#1089;&#1080;&#1096; &#1090;&#1080; &#1079;&#1085;&#1086;&#1074; &#1087;&#1088;&#1086;&#1088;&#1086;&#1082;&#1091;&#1074;&#1072;&#1090;&#1080; &#1087;&#1088;&#1086; &#1083;&#1102;&#1076;&#1077;, &#1110; &#1085;&#1072;&#1088;&#1086;&#1076;&#1080;, &#1110; &#1103;&#1079;&#1080;&#1082;&#1080;, &#1110; &#1094;&#1072;&#1088;&#1110; &#1084;&#1085;&#1086;&#1075;&#1110;.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;&#1030; &#1076;&#1072;&#1085;&#1086; &#1084;&#1077;&#1085;&#1111; &#1090;&#1088;&#1086;&#1089;&#1090;&#1080;&#1085;&#1091;, &#1087;&#1086;&#1076;&#1110;&#1073;&#1085;&#1091; &#1076;&#1086; &#1078;&#1077;&#1079;&#1083;&#1072;; &#1110; &#1089;&#1090;&#1086;&#1103;&#1074; &#1072;&#1085;&#1075;&#1077;&#1083; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1102;&#1095;&#1080;: &#1042;&#1089;&#1090;&#1072;&#1085;&#1100;, &#1110; &#1079;&#1084;&#1110;&#1088; &#1093;&#1088;&#1072;&#1084; &#1041;&#1086;&#1078;&#1080;&#1081;, &#1110; &#1078;&#1077;&#1088;&#1090;&#1110;&#1074;&#1085;&#1102;, &#1110; &#1090;&#1080;&#1093;, &#1097;&#1086; &#1087;&#1086;&#1082;&#1083;&#1072;&#1085;&#1103;&#1102;&#1090;&#1100; &#1089;&#1103; &#1091; &#1085;&#1100;&#1086;&#1084;&#1091;.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;&#1040; &#1076;&#1074;&#1110;&#1088;, &#1097;&#1086; &#1085;&#1072;&#1074;&#1087;&#1077;&#1088;&#1110;&#1076; &#1093;&#1088;&#1072;&#1084;&#1072;, &#1074;&#1080;&#1082;&#1080;&#1085;&#1100; &#1075;&#1077;&#1090;&#1100;, &#1110; &#1085;&#1077; &#1084;&#1110;&#1088; &#1081;&#1086;&#1075;&#1086;, &#1073;&#1086; &#1074;&#1110;&#1085; &#1076;&#1072;&#1085;&#1080;&#1081; &#1087;&#1086;&#1075;&#1072;&#1085;&#1072;&#1084;; &#1110; &#1090;&#1086;&#1087;&#1090;&#1072;&#1090;&#1080; &#1084;&#1091;&#1090;&#1100; &#1075;&#1086;&#1088;&#1086;&#1076; &#1089;&#1100;&#1074;&#1103;&#1090;&#1080;&#1081;, &#1084;&#1110;&#1089;&#1103;&#1094;&#1110;&#1074; &#1089;&#1086;&#1088;&#1086;&#1082; &#1110; &#1076;&#1074;&#1072;.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;&#1030; &#1076;&#1072;&#1084; &#1076;&#1074;&#1086;&#1084; &#1084;&#1086;&#1111;&#1084; &#1089;&#1100;&#1074;&#1110;&#1076;&#1082;&#1072;&#1084;, &#1110; &#1087;&#1088;&#1086;&#1088;&#1086;&#1082;&#1091;&#1074;&#1072;&#1090;&#1080; &#1084;&#1091;&#1090;&#1100; &#1076;&#1085;&#1111;&#1074; &#1090;&#1080;&#1089;&#1103;&#1095; &#1076;&#1074;&#1110;&#1089;&#1090;&#1110; &#1096;&#1110;&#1089;&#1090;&#1100;&#1076;&#1077;&#1089;&#1103;&#1090;&#1100;, &#1079;'&#1086;&#1076;&#1103;&#1075;&#1085;&#1077;&#1085;&#1110; &#1091; &#1074;&#1077;&#1088;&#1077;&#1090;&#1080;&#1097;&#1072;.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;&#1057;&#1077; &#1076;&#1074;&#1110; &#1086;&#1083;&#1080;&#1074;&#1080;&#1085;&#1111;, &#1110; &#1076;&#1074;&#1072; &#1089;&#1100;&#1074;&#1110;&#1095;&#1085;&#1080;&#1082;&#1080;, &#1097;&#1086; &#1087;&#1077;&#1088;&#1077;&#1076; &#1041;&#1086;&#1075;&#1086;&#1084; &#1079;&#1077;&#1084;&#1083;&#1111; &#1089;&#1090;&#1086;&#1103;&#1090;&#1100;.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;&#1040; &#1082;&#1086;&#1083;&#1080; &#1093;&#1090;&#1086; &#1089;&#1093;&#1086;&#1095;&#1077; &#1079;'&#1086;&#1073;&#1110;&#1076;&#1080;&#1090;&#1080; &#1111;&#1093;, &#1090;&#1086; &#1086;&#1075;&#1086;&#1085;&#1100; &#1074;&#1080;&#1081;&#1076;&#1077; &#1079; &#1091;&#1089;&#1090; &#1111;&#1093;, &#1110; &#1087;&#1086;&#1078;&#1077;&#1088;&#1077; &#1074;&#1086;&#1088;&#1086;&#1075;&#1110;&#1074; &#1111;&#1093;; &#1110; &#1082;&#1086;&#1083;&#1080; &#1093;&#1090;&#1086; &#1089;&#1093;&#1086;&#1095;&#1077; &#1079;'&#1086;&#1073;&#1110;&#1076;&#1080;&#1090;&#1080; &#1111;&#1093;, &#1090;&#1086; (&#1081;) &#1074;&#1110;&#1085; &#1084;&#1091;&#1089;&#1080;&#1090;&#1100; &#1090;&#1072;&#1082; &#1073;&#1091;&#1090;&#1080; &#1074;&#1073;&#1080;&#1090;&#1080;&#1081;.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;&#1057;&#1111; &#1084;&#1072;&#1102;&#1090;&#1100; &#1074;&#1083;&#1072;&#1089;&#1090;&#1100; &#1079;&#1072;&#1095;&#1080;&#1085;&#1080;&#1090;&#1080; &#1085;&#1077;&#1073;&#1086;, &#1097;&#1086;&#1073; &#1085;&#1077; &#1081;&#1096;&#1086;&#1074; &#1076;&#1086;&#1097; &#1079;&#1072; &#1076;&#1085;&#1111;&#1074; &#1111;&#1093; &#1087;&#1088;&#1086;&#1088;&#1086;&#1082;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;, &#1110; &#1084;&#1072;&#1102;&#1090;&#1100; &#1074;&#1083;&#1072;&#1089;&#1090;&#1100; &#1085;&#1072;&#1076; &#1074;&#1086;&#1076;&#1072;&#1084;&#1080;, &#1086;&#1073;&#1077;&#1088;&#1085;&#1091;&#1090;&#1080; &#1111;&#1093; &#1091; &#1082;&#1088;&#1086;&#1074;, &#1110; &#1074;&#1076;&#1072;&#1088;&#1080;&#1090;&#1080; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1102; &#1074;&#1089;&#1103;&#1082;&#1086;&#1102; &#1087;&#1086;&#1088;&#1072;&#1079;&#1086;&#1102;, &#1089;&#1082;&#1110;&#1083;&#1100;&#1082;&#1080; &#1088;&#1072;&#1079; &#1089;&#1093;&#1086;&#1095;&#1091;&#1090;&#1100;.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;&#1040; &#1082;&#1086;&#1083;&#1080; &#1089;&#1082;&#1110;&#1085;&#1095;&#1103;&#1090;&#1100; &#1089;&#1100;&#1074;&#1110;&#1076;&#1082;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1089;&#1074;&#1086;&#1108;, &#1090;&#1086; &#1079;&#1100;&#1074;&#1110;&#1088;, &#1074;&#1080;&#1081;&#1096;&#1086;&#1074;&#1096;&#1080; &#1079; &#1073;&#1077;&#1079;&#1086;&#1076;&#1085;&#1111;, &#1079;&#1072;&#1074;&#1077;&#1076;&#1077; &#1079; &#1085;&#1080;&#1084;&#1080; &#1074;&#1110;&#1081;&#1085;&#1091;, &#1110; &#1087;&#1086;&#1073;&#1110;&#1076;&#1080;&#1090;&#1100; &#1111;&#1093;, &#1110; &#1087;&#1086;&#1074;&#1073;&#1080;&#1074;&#1072;&#1074; &#1111;&#1093;.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;&#1040; &#1090;&#1088;&#1091;&#1087;&#1080; &#1111;&#1093; &#1073;&#1091;&#1076;&#1091;&#1090;&#1100; &#1085;&#1072; &#1091;&#1083;&#1080;&#1094;&#1103;&#1093; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1075;&#1086; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;, &#1097;&#1086; &#1079;&#1086;&#1074;&#1077;&#1090;&#1100; &#1089;&#1103; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1086; &#1057;&#1086;&#1076;&#1086;&#1084;&#1072; &#1081; &#1028;&#1075;&#1080;&#1087;&#1077;&#1090;, &#1076;&#1077; &#1110; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100;, &#1085;&#1072;&#1096; &#1088;&#1086;&#1079;&#1085;&#1103;&#1090;&#1080;&#1081;.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;&#1030; &#1073;&#1072;&#1095;&#1080;&#1090;&#1080; &#1084;&#1091;&#1090;&#1100; (&#1084;&#1085;&#1086;&#1075;&#1110;) &#1079; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1110; &#1088;&#1086;&#1076;&#1110;&#1074;, &#1110; &#1103;&#1079;&#1080;&#1082;&#1110;&#1074;, &#1110; &#1085;&#1072;&#1088;&#1086;&#1076;&#1110;&#1074; &#1090;&#1088;&#1091;&#1087;&#1080; &#1111;&#1093; &#1090;&#1088;&#1080; &#1110; &#1087;&#1110;&#1074; &#1076;&#1085;&#1103;, &#1110; &#1085;&#1077; &#1076;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1090;&#1100; &#1076;&#1086; &#1075;&#1088;&#1086;&#1073;&#1110;&#1074; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1080; &#1090;&#1088;&#1091;&#1087;&#1110;&#1074; &#1111;&#1093;.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;&#1030; &#1088;&#1072;&#1076;&#1091;&#1074;&#1072;&#1090;&#1080; &#1084;&#1091;&#1090;&#1100; &#1089;&#1103; &#1085;&#1072;&#1076; &#1085;&#1080;&#1084;&#1080; &#1090;&#1110;, &#1097;&#1086; &#1076;&#1086;&#1084;&#1091;&#1102;&#1090;&#1100; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1111;, &#1110; &#1074;&#1077;&#1089;&#1077;&#1083;&#1080;&#1090;&#1080; &#1084;&#1091;&#1090;&#1100; &#1089;&#1103;; &#1110; &#1076;&#1072;&#1088;&#1080; &#1087;&#1086;&#1089;&#1080;&#1083;&#1072;&#1090;&#1080; &#1084;&#1091;&#1090;&#1100; &#1086;&#1076;&#1080;&#1085; &#1086;&#1076;&#1085;&#1086;&#1084;&#1091;; &#1073;&#1086; &#1089;&#1111; &#1076;&#1074;&#1072; &#1087;&#1088;&#1086;&#1088;&#1086;&#1082;&#1080; &#1084;&#1091;&#1095;&#1080;&#1083;&#1080; &#1076;&#1086;&#1084;&#1091;&#1102;&#1095;&#1080;&#1093; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1111;.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;&#1040; &#1087;&#1110;&#1089;&#1083;&#1103; &#1090;&#1088;&#1100;&#1086;&#1093; &#1110; &#1087;&#1110;&#1074; &#1076;&#1085;&#1103; &#1076;&#1091;&#1093; &#1078;&#1080;&#1090;&#1090;&#1103; &#1074;&#1110;&#1076; &#1041;&#1086;&#1090;&#1072; &#1079;&#1110;&#1081;&#1096;&#1086;&#1074; &#1085;&#1072; &#1085;&#1080;&#1093;, &#1110; &#1074;&#1086;&#1085;&#1080; &#1074;&#1089;&#1090;&#1072;&#1083;&#1080; &#1085;&#1072; &#1085;&#1086;&#1075;&#1080; &#1089;&#1074;&#1086;&#1111;, &#1072; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081; &#1089;&#1090;&#1088;&#1072;&#1093; &#1085;&#1072;&#1087;&#1072;&#1074; &#1090;&#1080;&#1093;, &#1097;&#1086; &#1074;&#1080;&#1076;&#1110;&#1083;&#1080; &#1111;&#1093;.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;&#1030; &#1087;&#1086;&#1095;&#1091;&#1083;&#1080; &#1075;&#1086;&#1083;&#1086;&#1089; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081; &#1079; &#1085;&#1077;&#1073;&#1072;, &#1097;&#1086; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1072;&#1074; &#1111;&#1084;: &#1047;&#1110;&#1081;&#1076;&#1110;&#1090;&#1100; &#1089;&#1102;&#1076;&#1080;. &#1030; &#1079;&#1110;&#1081;&#1096;&#1083;&#1080; &#1085;&#1072; &#1085;&#1077;&#1073;&#1086; &#1074; &#1093;&#1084;&#1072;&#1088;&#1110;, &#1110; &#1076;&#1080;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072; &#1085;&#1080;&#1093; &#1074;&#1086;&#1088;&#1086;&#1075;&#1080; &#1111;&#1093;.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;&#1030; &#1087;&#1086;&#1089;&#1090;&#1072;&#1083;&#1086; &#1090;&#1110;&#1108;&#1111; &#1075;&#1086;&#1076;&#1080;&#1085;&#1080; &#1074;&#1077;&#1083;&#1080;&#1082;&#1077; &#1090;&#1088;&#1103;&#1089;&#1077;&#1085;&#1085;&#1108; &#1110; &#1076;&#1077;&#1089;&#1103;&#1090;&#1072; &#1095;&#1072;&#1089;&#1090;&#1100; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1074;&#1087;&#1072;&#1083;&#1072;, &#1110; &#1079;&#1072;&#1073;&#1080;&#1083;&#1086; &#1091; &#1090;&#1088;&#1103;&#1089;&#1077;&#1085;&#1085;&#1102; &#1089;&#1111;&#1084; &#1090;&#1080;&#1089;&#1103;&#1095; &#1110;&#1084;&#1077;&#1085; &#1083;&#1102;&#1076;&#1089;&#1100;&#1082;&#1080;&#1093;; &#1072; &#1076;&#1088;&#1091;&#1075;&#1110; &#1087;&#1086;&#1083;&#1103;&#1082;&#1072;&#1083;&#1080;&#1089;&#1100;, &#1110; &#1076;&#1072;&#1083;&#1080; &#1089;&#1083;&#1072;&#1074;&#1091; &#1041;&#1086;&#1075;&#1091; &#1085;&#1077;&#1073;&#1077;&#1089;&#1085;&#1086;&#1084;&#1091;.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;&#1043;&#1086;&#1088;&#1077; &#1076;&#1088;&#1091;&#1075;&#1077; &#1087;&#1077;&#1088;&#1077;&#1081;&#1096;&#1083;&#1086;; &#1086;&#1089;&#1100;, &#1075;&#1086;&#1088;&#1077; &#1090;&#1088;&#1077;&#1090;&#1108; &#1085;&#1072;&#1089;&#1090;&#1080;&#1075;&#1072;&#1108; &#1093;&#1091;&#1090;&#1082;&#1086;.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;&#1030; &#1079;&#1072;&#1090;&#1088;&#1091;&#1073;&#1080;&#1074; &#1089;&#1077;&#1084;&#1080;&#1081; &#1072;&#1085;&#1075;&#1077;&#1083;, &#1110; &#1087;&#1086;&#1089;&#1090;&#1072;&#1083;&#1080; &#1074;&#1077;&#1083;&#1080;&#1082;&#1110; &#1075;&#1086;&#1083;&#1086;&#1089;&#1080; &#1085;&#1072; &#1085;&#1077;&#1073;&#1110;, &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1102;&#1095;&#1080;: &#1094;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072; &#1089;&#1100;&#1074;&#1110;&#1090;&#1072; &#1089;&#1090;&#1072;&#1083;&#1080; (&#1094;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080;) &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1072; &#1085;&#1072;&#1096;&#1086;&#1075;&#1086; &#1081; &#1049;&#1086;&#1075;&#1086; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;, &#1110; &#1094;&#1072;&#1088;&#1102;&#1074;&#1072;&#1090;&#1080; &#1084;&#1077; &#1087;&#1086; &#1074;&#1110;&#1095;&#1085;&#1110; &#1074;&#1110;&#1082;&#1080;.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;&#1040; &#1076;&#1074;&#1072;&#1081;&#1094;&#1103;&#1090;&#1100; &#1110; &#1095;&#1086;&#1090;&#1080;&#1088;&#1080; &#1089;&#1090;&#1072;&#1088;&#1094;&#1111;, &#1097;&#1086; &#1087;&#1077;&#1088;&#1077;&#1076; &#1041;&#1086;&#1075;&#1086;&#1084; &#1089;&#1080;&#1076;&#1111;&#1083;&#1080; &#1085;&#1072; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1072;&#1093; &#1089;&#1074;&#1086;&#1111;&#1093;, &#1074;&#1087;&#1072;&#1083;&#1080; &#1085;&#1072; &#1083;&#1080;&#1094;&#1103; &#1089;&#1074;&#1086;&#1111;, &#1110; &#1087;&#1086;&#1082;&#1083;&#1086;&#1085;&#1080;&#1083;&#1080;&#1089;&#1100; &#1041;&#1086;&#1075;&#1091;,</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;&#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1102;&#1095;&#1080;: &#1044;&#1103;&#1082;&#1091;&#1108;&#1084;&#1086; &#1058;&#1086;&#1073;&#1110;, &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080; &#1110; &#1041;&#1086;&#1078;&#1077; &#1074;&#1089;&#1077;&#1076;&#1077;&#1088;&#1078;&#1080;&#1090;&#1077;&#1083;&#1102;, &#1097;&#1086; &#1108;&#1089;&#1080;, &#1110; &#1073;&#1091;&#1074;, &#1110; &#1087;&#1088;&#1080;&#1081;&#1076;&#1077;&#1096;, &#1097;&#1086; &#1087;&#1088;&#1080;&#1085;&#1103;&#1074; &#1108;&#1089;&#1080; &#1089;&#1080;&#1083;&#1091; &#1058;&#1074;&#1086;&#1102; &#1074;&#1077;&#1083;&#1080;&#1082;&#1091; &#1110; &#1074;&#1086;&#1094;&#1072;&#1088;&#1080;&#1074; &#1089;&#1103; &#1108;&#1089;&#1080;.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;&#1030; &#1088;&#1086;&#1079;&#1075;&#1085;&#1110;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1087;&#1086;&#1075;&#1072;&#1085;&#1077;, &#1110; &#1085;&#1072;&#1089;&#1090;&#1080;&#1075; &#1075;&#1085;&#1111;&#1074; &#1090;&#1074;&#1110;&#1081;, &#1110; &#1087;&#1086;&#1088;&#1072; &#1084;&#1077;&#1088;&#1090;&#1074;&#1080;&#1084; &#1089;&#1091;&#1076; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1080;, &#1110; &#1076;&#1072;&#1090;&#1080; &#1085;&#1072;&#1075;&#1086;&#1088;&#1086;&#1076;&#1091; &#1089;&#1083;&#1091;&#1075;&#1072;&#1084; &#1090;&#1074;&#1086;&#1111;&#1084; &#1087;&#1088;&#1086;&#1088;&#1086;&#1082;&#1072;&#1084;, &#1110; &#1089;&#1100;&#1074;&#1103;&#1090;&#1080;&#1084;, &#1110; &#1073;&#1086;&#1103;&#1095;&#1080;&#1084; &#1089;&#1103; &#1110;&#1084;&#1077;&#1085;&#1080; &#1058;&#1074;&#1086;&#1075;&#1086;, &#1110; &#1084;&#1072;&#1083;&#1080;&#1084;, &#1110; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1084;, &#1110; &#1079;&#1085;&#1080;&#1097;&#1080;&#1090;&#1080; &#1090;&#1080;&#1093;, &#1097;&#1086; &#1085;&#1080;&#1097;&#1103;&#1090;&#1100; &#1079;&#1077;&#1084;&#1083;&#1102;.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;&#1030; &#1074;&#1110;&#1076;&#1095;&#1080;&#1085;&#1080;&#1074; &#1089;&#1103; &#1093;&#1088;&#1072;&#1084; &#1041;&#1086;&#1078;&#1080;&#1081; &#1074; &#1085;&#1077;&#1073;&#1110;, &#1110; &#1074;&#1080;&#1076;&#1085;&#1086; &#1073;&#1091;&#1083;&#1086; &#1082;&#1086;&#1074;&#1095;&#1077;&#1075; &#1079;&#1072;&#1074;&#1110;&#1090;&#1091; &#1049;&#1086;&#1075;&#1086; &#1074; &#1093;&#1088;&#1072;&#1084;&#1110; &#1049;&#1086;&#1075;&#1086;; &#1110; &#1087;&#1086;&#1089;&#1090;&#1072;&#1083;&#1080; &#1073;&#1083;&#1080;&#1089;&#1082;&#1072;&#1074;&#1082;&#1080;, &#1110; &#1075;&#1091;&#1088;&#1082;&#1110;&#1090; &#1110; &#1075;&#1088;&#1086;&#1084;&#1080;, &#1110; &#1090;&#1088;&#1103;&#1089;&#1077;&#1085;&#1085;&#1108;, &#1110; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081; &#1075;&#1088;&#1072;&#1076;.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;&#1030; &#1103;&#1074;&#1080;&#1083;&#1072;&#1089;&#1100; &#1074;&#1077;&#1083;&#1080;&#1082;&#1072; &#1086;&#1079;&#1085;&#1072;&#1082;&#1072; &#1085;&#1072; &#1085;&#1077;&#1073;&#1110;, - &#1078;&#1110;&#1085;&#1082;&#1072; &#1079;'&#1086;&#1076;&#1103;&#1075;&#1085;&#1077;&#1085;&#1072; &#1074; &#1089;&#1086;&#1085;&#1094;&#1077;, &#1072; &#1084;&#1110;&#1089;&#1103;&#1094;&#1100; &#1087;&#1110;&#1076; &#1085;&#1086;&#1075;&#1072;&#1084;&#1110; &#1111;&#1111;, &#1072; &#1085;&#1072; &#1075;&#1086;&#1083;&#1086;&#1074;&#1110; &#1111;&#1111; &#1074;&#1110;&#1085;&#1077;&#1094;&#1100; &#1079; &#1076;&#1074;&#1072;&#1085;&#1072;&#1081;&#1094;&#1103;&#1090;&#1080; &#1079;&#1074;&#1110;&#1079;&#1076;.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;&#1030; &#1073;&#1091;&#1074;&#1096;&#1080; &#1074;&#1072;&#1078;&#1082;&#1086;&#1102;, &#1082;&#1088;&#1080;&#1095;&#1072;&#1083;&#1072; &#1074; &#1073;&#1086;&#1083;&#1077;&#1097;&#1072;&#1093;, &#1110; &#1084;&#1091;&#1095;&#1080;&#1083;&#1072;&#1089;&#1100; &#1087;&#1086;&#1088;&#1086;&#1076;&#1086;&#1084;.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;&#1030; &#1103;&#1074;&#1080;&#1083;&#1072;&#1089;&#1100; &#1076;&#1088;&#1091;&#1075;&#1072; &#1086;&#1079;&#1085;&#1072;&#1082;&#1072; &#1085;&#1072; &#1085;&#1077;&#1073;&#1110;; &#1110; &#1086;&#1089;&#1100;, &#1079;&#1084;&#1110;&#1081; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081;, &#1095;&#1077;&#1088;&#1074;&#1086;&#1085;&#1080;&#1081; &#1103;&#1082; &#1086;&#1075;&#1086;&#1085;&#1100;, &#1091; &#1082;&#1086;&#1090;&#1088;&#1086;&#1075;&#1086; &#1075;&#1086;&#1083;&#1086;&#1074; &#1089;&#1111;&#1084; &#1110; &#1076;&#1077;&#1089;&#1103;&#1090;&#1100; &#1088;&#1086;&#1075;&#1110;&#1074;, &#1072; &#1085;&#1072; &#1075;&#1086;&#1083;&#1086;&#1074;&#1072;&#1093; &#1081;&#1086;&#1075;&#1086; &#1089;&#1111;&#1084; &#1082;&#1086;&#1088;&#1086;&#1085;.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;&#1040; &#1093;&#1074;&#1110;&#1089;&#1090; &#1081;&#1086;&#1075;&#1086; &#1090;&#1103;&#1075;&#1085;&#1091;&#1074; &#1090;&#1088;&#1077;&#1090;&#1102; &#1095;&#1072;&#1089;&#1090;&#1100; &#1079;&#1110;&#1088; &#1110;&#1079; &#1085;&#1077;&#1073;&#1072;, &#1110; &#1082;&#1080;&#1085;&#1091;&#1074; &#1111;&#1093; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1102;. &#1030; &#1089;&#1090;&#1072;&#1074; &#1079;&#1084;&#1110;&#1081; &#1087;&#1077;&#1088;&#1077;&#1076; &#1078;&#1110;&#1085;&#1082;&#1086;&#1102;, &#1097;&#1086; &#1084;&#1072;&#1083;&#1072; &#1088;&#1086;&#1076;&#1080;&#1090;&#1080;, &#1097;&#1086;&#1073;, &#1082;&#1086;&#1083;&#1080; &#1074;&#1088;&#1086;&#1076;&#1080;&#1090;&#1100;, &#1087;&#1086;&#1078;&#1077;&#1088;&#1090;&#1080; &#1076;&#1080;&#1090;&#1080;&#1085;&#1091; &#1111;&#1111;.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;&#1030; &#1087;&#1086;&#1088;&#1086;&#1076;&#1080;&#1083;&#1072; &#1089;&#1080;&#1085;&#1072;, &#1093;&#1083;&#1086;&#1087;&#1103;&#1090;&#1082;&#1086;, &#1097;&#1086; &#1084;&#1072;&#1108; &#1087;&#1072;&#1089;&#1090;&#1080; &#1074;&#1089;&#1111; &#1085;&#1072;&#1088;&#1086;&#1076;&#1080; &#1078;&#1077;&#1079;&#1083;&#1086;&#1084; &#1079;&#1072;&#1083;&#1111;&#1079;&#1085;&#1080;&#1084;; &#1110; &#1074;&#1079;&#1103;&#1090;&#1086; &#1076;&#1080;&#1090;&#1103;&#1090;&#1082;&#1086; &#1111;&#1111; &#1076;&#1086; &#1041;&#1086;&#1075;&#1072; &#1110; &#1076;&#1086; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1072; &#1049;&#1086;&#1075;&#1086;.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;&#1040; &#1078;&#1110;&#1085;&#1082;&#1072; &#1074;&#1090;&#1111;&#1082;&#1083;&#1072; &#1091; &#1087;&#1091;&#1089;&#1090;&#1080;&#1085;&#1102;, &#1076;&#1077; &#1084;&#1072;&#1074; &#1084;&#1110;&#1089;&#1094;&#1077;, &#1087;&#1088;&#1080;&#1075;&#1086;&#1090;&#1086;&#1074;&#1072;&#1085;&#1077; &#1074;&#1110;&#1076; &#1041;&#1086;&#1075;&#1072;, &#1097;&#1086;&#1073; &#1090;&#1072;&#1084; &#1082;&#1086;&#1088;&#1084;&#1080;&#1083;&#1080; &#1111;&#1111; &#1076;&#1085;&#1111;&#1074; &#1090;&#1080;&#1089;&#1103;&#1095; &#1076;&#1074;&#1110;&#1089;&#1090;&#1111; &#1096;&#1110;&#1089;&#1090;&#1100;&#1076;&#1077;&#1089;&#1103;&#1090;&#1100;.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;&#1030; &#1087;&#1086;&#1089;&#1090;&#1072;&#1083;&#1072; &#1074;&#1110;&#1081;&#1085;&#1072; &#1085;&#1072; &#1085;&#1077;&#1073;&#1110;. &#1052;&#1080;&#1093;&#1072;&#1110;&#1083; &#1110; &#1072;&#1085;&#1075;&#1077;&#1083;&#1080; &#1081;&#1086;&#1075;&#1086; &#1074;&#1086;&#1102;&#1074;&#1072;&#1083;&#1080; &#1087;&#1088;&#1086;&#1090;&#1080; &#1079;&#1084;&#1110;&#1103;, &#1110; &#1079;&#1084;&#1110;&#1081; &#1074;&#1086;&#1102;&#1074;&#1072;&#1074; &#1110; &#1072;&#1085;&#1075;&#1077;&#1083;&#1080; &#1081;&#1086;&#1075;&#1086;,</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;&#1110; &#1085;&#1077; &#1079;&#1076;&#1086;&#1083;&#1111;&#1083;&#1080;; &#1072;&#1085;&#1111; &#1084;&#1110;&#1089;&#1094;&#1103; &#1074;&#1078;&#1077; &#1085;&#1077; &#1079;&#1085;&#1072;&#1081;&#1076;&#1077;&#1085;&#1086; &#1087;&#1086; &#1085;&#1080;&#1093; &#1085;&#1072; &#1085;&#1077;&#1073;&#1110;.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;&#1089;&#1082;&#1080;&#1085;&#1091;&#1090;&#1080;&#1081; &#1079;&#1084;&#1110;&#1081; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081;, &#1074;&#1091;&#1078; &#1074;&#1110;&#1082;&#1086;&#1076;&#1072;&#1074;&#1085;&#1110;&#1081;, &#1079;&#1074;&#1072;&#1085;&#1080;&#1081; &#1076;&#1080;&#1103;&#1074;&#1086;&#1083;&#1086;&#1084; &#1110; &#1089;&#1072;&#1090;&#1072;&#1085;&#1086;&#1102;, &#1097;&#1086; &#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1094;&#1111;&#1083;&#1091; &#1074;&#1089;&#1077;&#1083;&#1077;&#1085;&#1085;&#1091;, &#1089;&#1082;&#1080;&#1085;&#1091;&#1090;&#1080;&#1081; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1102;, &#1110; &#1072;&#1085;&#1075;&#1077;&#1083;&#1080; &#1081;&#1086;&#1075;&#1086; &#1079; &#1085;&#1080;&#1084; &#1089;&#1082;&#1080;&#1085;&#1091;&#1090;&#1110;.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;&#1030; &#1095;&#1091;&#1074; &#1103; &#1075;&#1086;&#1083;&#1086;&#1089; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081;, &#1097;&#1086; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1074; &#1074; &#1085;&#1077;&#1073;&#1110;: &#1058;&#1077;&#1087;&#1077;&#1088; &#1085;&#1072;&#1089;&#1090;&#1072;&#1083;&#1086; &#1089;&#1087;&#1072;&#1089;&#1077;&#1085;&#1085;&#1108; &#1110; &#1089;&#1080;&#1083;&#1072; &#1110; &#1094;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086; &#1041;&#1086;&#1075;&#1072; &#1085;&#1072;&#1096;&#1086;&#1075;&#1086;, &#1110; &#1074;&#1083;&#1072;&#1089;&#1090;&#1100; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072; &#1049;&#1086;&#1075;&#1086;; &#1073;&#1086; &#1089;&#1082;&#1080;&#1085;&#1091;&#1090;&#1086; &#1074;&#1080;&#1085;&#1091;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1073;&#1088;&#1072;&#1090;&#1110;&#1074; &#1085;&#1072;&#1096;&#1080;&#1093;, &#1097;&#1086; &#1074;&#1080;&#1085;&#1091;&#1074;&#1072;&#1074; &#1111;&#1093; &#1087;&#1077;&#1088;&#1077;&#1076; &#1041;&#1086;&#1075;&#1086;&#1084; &#1085;&#1072;&#1096;&#1080;&#1084; &#1076;&#1077;&#1085;&#1100; &#1110; &#1085;&#1110;&#1095;.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;&#1030; &#1074;&#1086;&#1085;&#1080; &#1087;&#1086;&#1073;&#1110;&#1076;&#1080;&#1083;&#1080; &#1081;&#1086;&#1075;&#1086; &#1082;&#1088;&#1086;&#1074;&#1102; &#1040;&#1075;&#1085;&#1094;&#1103;, &#1110; &#1089;&#1083;&#1086;&#1074;&#1086;&#1084; &#1089;&#1100;&#1074;&#1110;&#1076;&#1095;&#1077;&#1085;&#1085;&#1103; &#1089;&#1074;&#1086;&#1075;&#1086;, &#1110; &#1085;&#1077; &#1087;&#1086;&#1083;&#1102;&#1073;&#1080;&#1083;&#1080; &#1078;&#1080;&#1090;&#1090;&#1103; &#1089;&#1074;&#1086;&#1075;&#1086; &#1072;&#1078; &#1076;&#1086; &#1089;&#1084;&#1077;&#1088;&#1090;&#1080;.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;&#1058;&#1080;&#1084; &#1090;&#1086; &#1074;&#1077;&#1089;&#1077;&#1083;&#1110;&#1090;&#1077; &#1089;&#1103;, &#1085;&#1077;&#1073;&#1077;&#1089;&#1072;, &#1110; &#1097;&#1086; &#1076;&#1086;&#1084;&#1091;&#1108;&#1090;&#1077; &#1074; &#1085;&#1080;&#1093;. &#1043;&#1086;&#1088;&#1077; &#1078;&#1080;&#1074;&#1091;&#1095;&#1080;&#1084; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1111; &#1110; &#1085;&#1072; &#1084;&#1086;&#1088;&#1110;, &#1073;&#1086; &#1079;&#1110;&#1081;&#1096;&#1086;&#1074; &#1076;&#1080;&#1103;&#1074;&#1086;&#1083; &#1076;&#1086; &#1074;&#1072;&#1089;, &#1084;&#1072;&#1102;&#1095;&#1080; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081; &#1075;&#1085;&#1111;&#1074;; &#1079;&#1085;&#1072;&#1108; &#1073;&#1086;, &#1097;&#1086; &#1082;&#1086;&#1088;&#1086;&#1090;&#1082;&#1080;&#1081; &#1081;&#1086;&#1084;&#1091; &#1095;&#1072;&#1089;.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;&#1030; &#1082;&#1086;&#1083;&#1080; &#1091;&#1074;&#1080;&#1076;&#1111;&#1074; &#1079;&#1084;&#1110;&#1081;, &#1097;&#1086; &#1089;&#1082;&#1080;&#1085;&#1091;&#1090;&#1086; &#1081;&#1086;&#1075;&#1086; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1102;, &#1087;&#1086;&#1075;&#1085;&#1072;&#1074; &#1079;&#1072; &#1078;&#1110;&#1085;&#1082;&#1086;&#1102;, &#1097;&#1086; &#1087;&#1086;&#1088;&#1086;&#1076;&#1080;&#1083;&#1072; &#1093;&#1083;&#1086;&#1087;&#1103;&#1090;&#1082;&#1086;.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;&#1030; &#1076;&#1072;&#1085;&#1086; &#1078;&#1110;&#1085;&#1094;&#1111; &#1076;&#1074;&#1110; &#1082;&#1088;&#1080;&#1083;&#1111; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1075;&#1086; &#1086;&#1088;&#1083;&#1072;, &#1097;&#1086;&#1073; &#1083;&#1077;&#1090;&#1111;&#1083;&#1072; &#1074; &#1087;&#1091;&#1089;&#1090;&#1080;&#1085;&#1102; &#1085;&#1072; &#1089;&#1074;&#1086;&#1108; &#1084;&#1110;&#1089;&#1094;&#1077;, &#1076;&#1077; &#1073; &#1078;&#1080;&#1074;&#1080;&#1083;&#1072;&#1089;&#1100; &#1087;&#1086;&#1088;&#1091;, &#1110; &#1087;&#1086;&#1088;&#1080;, &#1110; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1091; &#1087;&#1086;&#1088;&#1080;, (&#1076;&#1072;&#1083;&#1077;&#1082;&#1086;) &#1074;&#1110;&#1076; &#1079;&#1072;&#1079;&#1086;&#1088;&#1091; &#1074;&#1091;&#1078;&#1072;.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;&#1030; &#1087;&#1091;&#1089;&#1090;&#1080;&#1074; &#1079;&#1084;&#1110;&#1081; &#1079;&#1072; &#1078;&#1110;&#1085;&#1082;&#1086;&#1102; &#1079; &#1088;&#1086;&#1090;&#1072; &#1089;&#1074;&#1086;&#1102; &#1074;&#1086;&#1076;&#1091;, &#1085;&#1072;&#1095;&#1077; &#1088;&#1110;&#1082;&#1091;, &#1097;&#1086;&#1073; &#1111;&#1111; &#1074; &#1088;&#1110;&#1094;&#1111; &#1074;&#1090;&#1086;&#1087;&#1080;&#1090;&#1080;.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;&#1040; &#1079;&#1077;&#1084;&#1083;&#1103; &#1087;&#1086;&#1084;&#1086;&#1075;&#1083;&#1072; &#1078;&#1110;&#1085;&#1094;&#1111;; &#1110; &#1089;&#1090;&#1074;&#1086;&#1088;&#1080;&#1083;&#1072; &#1079;&#1077;&#1084;&#1083;&#1103; &#1091;&#1089;&#1090;&#1072; &#1089;&#1074;&#1086;&#1111;, &#1110; &#1074;&#1080;&#1087;&#1080;&#1083;&#1072; &#1088;&#1110;&#1082;&#1091;, &#1082;&#1086;&#1090;&#1088;&#1091; &#1087;&#1091;&#1089;&#1090;&#1080;&#1074; &#1079;&#1084;&#1110;&#1081; &#1079; &#1088;&#1086;&#1090;&#1072; &#1089;&#1074;&#1086;&#1075;&#1086;.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;&#1030; &#1088;&#1086;&#1079;&#1083;&#1102;&#1090;&#1080;&#1074; &#1089;&#1103; &#1079;&#1084;&#1110;&#1081; &#1085;&#1072; &#1078;&#1110;&#1085;&#1082;&#1091;, &#1110; &#1087;&#1110;&#1081;&#1096;&#1086;&#1074; &#1087;&#1088;&#1086;&#1074;&#1072;&#1076;&#1080;&#1090;&#1080; &#1074;&#1110;&#1081;&#1085;&#1091; &#1079; &#1080;&#1085;&#1096;&#1080;&#1084;&#1080; &#1085;&#1072;&#1089;&#1111;&#1085;&#1085;&#1103; &#1111;&#1111;, &#1097;&#1086; &#1093;&#1086;&#1088;&#1086;&#1085;&#1103;&#1090;&#1100; &#1079;&#1072;&#1087;&#1086;&#1074;&#1110;&#1076;&#1110; &#1041;&#1086;&#1078;&#1110;, &#1110; &#1084;&#1072;&#1102;&#1090;&#1100; &#1089;&#1100;&#1074;&#1110;&#1076;&#1095;&#1077;&#1085;&#1085;&#1108; &#1030;&#1089;&#1091;&#1089;&#1072; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;&#1030; &#1089;&#1090;&#1072;&#1074; &#1103; &#1085;&#1072; &#1087;&#1110;&#1089;&#1082;&#1091; &#1084;&#1086;&#1088;&#1089;&#1100;&#1082;&#1086;&#1084;&#1091;, &#1110; &#1073;&#1072;&#1095;&#1080;&#1074; &#1079;&#1100;&#1074;&#1110;&#1088;&#1072;, &#1097;&#1086; &#1074;&#1080;&#1093;&#1086;&#1076;&#1080;&#1074; &#1079; &#1084;&#1086;&#1088;&#1103;, &#1074; &#1082;&#1086;&#1090;&#1088;&#1086;&#1075;&#1086; &#1089;&#1111;&#1084; &#1075;&#1086;&#1083;&#1086;&#1074; &#1110; &#1076;&#1077;&#1089;&#1103;&#1090;&#1100; &#1088;&#1086;&#1075;&#1110;&#1074;; &#1072; &#1085;&#1072; &#1088;&#1086;&#1075;&#1072;&#1093; &#1081;&#1086;&#1075;&#1086; &#1076;&#1077;&#1089;&#1103;&#1090;&#1100; &#1082;&#1086;&#1088;&#1086;&#1085;, &#1072; &#1085;&#1072; &#1075;&#1086;&#1083;&#1086;&#1074;&#1072;&#1093; &#1081;&#1086;&#1075;&#1086; &#1110;&#1084;&#1077;&#1085;&#1072; &#1073;&#1086;&#1075;&#1086;&#1093;&#1091;&#1083;&#1100;&#1085;&#1110;.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;&#1040; &#1079;&#1100;&#1074;&#1110;&#1088;, &#1082;&#1086;&#1090;&#1088;&#1086;&#1075;&#1086; &#1103; &#1073;&#1072;&#1095;&#1080;&#1074;, &#1073;&#1091;&#1074; &#1087;&#1086;&#1076;&#1110;&#1073;&#1085;&#1080;&#1081; &#1076;&#1086; &#1088;&#1080;&#1089;&#1103;, &#1072; &#1085;&#1086;&#1075;&#1080; &#1081;&#1086;&#1075;&#1086; &#1103;&#1082; &#1091; &#1074;&#1077;&#1076;&#1084;&#1077;&#1076;&#1103;, &#1072; &#1088;&#1086;&#1090; &#1081;&#1086;&#1075;&#1086; &#1103;&#1082; &#1088;&#1086;&#1090; &#1091; &#1083;&#1077;&#1074;&#1072;. &#1030; &#1076;&#1072;&#1074; &#1081;&#1086;&#1084;&#1091; &#1079;&#1084;&#1110;&#1081; &#1089;&#1080;&#1083;&#1091; &#1089;&#1074;&#1086;&#1102;, &#1110; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083; &#1089;&#1074;&#1110;&#1081;, &#1110; &#1074;&#1077;&#1083;&#1080;&#1082;&#1091; &#1074;&#1083;&#1072;&#1089;&#1090;&#1100;.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;&#1030; &#1073;&#1072;&#1095;&#1080;&#1074; &#1103; &#1086;&#1076;&#1085;&#1091; &#1079; &#1075;&#1086;&#1083;&#1086;&#1074; &#1081;&#1086;&#1075;&#1086;, &#1085;&#1072;&#1095;&#1077; &#1085;&#1072; &#1089;&#1084;&#1077;&#1088;&#1090;&#1100; &#1074;&#1073;&#1080;&#1090;&#1091;, &#1110; &#1089;&#1084;&#1077;&#1088;&#1090;&#1085;&#1103; &#1088;&#1072;&#1085;&#1072; &#1111;&#1111; &#1074;&#1080;&#1083;&#1111;&#1095;&#1077;&#1085;&#1072;, &#1110; &#1076;&#1080;&#1074;&#1091;&#1074;&#1072;&#1083;&#1072; &#1089;&#1103; &#1094;&#1110;&#1083;&#1072; &#1079;&#1077;&#1084;&#1083;&#1103;, (&#1110;&#1076;&#1091;&#1095;&#1080;) &#1074; &#1089;&#1083;&#1111;&#1076; &#1079;&#1072; &#1079;&#1100;&#1074;&#1110;&#1088;&#1086;&#1084;.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;&#1030; &#1087;&#1086;&#1082;&#1083;&#1086;&#1085;&#1080;&#1083;&#1080;&#1089;&#1100; &#1079;&#1084;&#1110;&#1108;&#1074;&#1110;, &#1097;&#1086; &#1076;&#1072;&#1074; &#1074;&#1083;&#1072;&#1089;&#1090;&#1100; &#1079;&#1100;&#1074;&#1110;&#1088;&#1086;&#1074;&#1110;; &#1110; &#1087;&#1086;&#1082;&#1083;&#1086;&#1085;&#1080;&#1083;&#1080;&#1089;&#1100; &#1079;&#1100;&#1074;&#1110;&#1088;&#1086;&#1074;&#1110;, &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&#1095;&#1080;: &#1093;&#1090;&#1086; &#1087;&#1086;&#1076;&#1110;&#1073;&#1085;&#1080;&#1081; &#1079;&#1100;&#1074;&#1110;&#1088;&#1086;&#1074;&#1110;? &#1093;&#1090;&#1086; &#1084;&#1086;&#1078;&#1077; &#1074;&#1086;&#1102;&#1074;&#1072;&#1090;&#1080; &#1079; &#1085;&#1080;&#1084;?</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;&#1030; &#1076;&#1072;&#1085;&#1086; &#1081;&#1086;&#1084;&#1091; &#1091;&#1089;&#1090;&#1072;, &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1080; &#1074;&#1077;&#1083;&#1080;&#1082;&#1077; &#1081; &#1093;&#1091;&#1083;&#1091;; &#1081; &#1076;&#1072;&#1085;&#1072; &#1081;&#1086;&#1084;&#1091; &#1074;&#1083;&#1072;&#1089;&#1090;&#1100; &#1087;&#1088;&#1086;&#1074;&#1072;&#1076;&#1080;&#1090;&#1080; &#1074;&#1110;&#1081;&#1085;&#1091; &#1089;&#1086;&#1088;&#1086;&#1082; &#1110; &#1076;&#1074;&#1072; &#1084;&#1110;&#1089;&#1103;&#1094;&#1111;.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;&#1030; &#1074;&#1110;&#1076;&#1095;&#1080;&#1085;&#1080;&#1074; &#1074;&#1110;&#1085; &#1091;&#1089;&#1090;&#1072; &#1089;&#1074;&#1086;&#1111; &#1085;&#1072; &#1093;&#1091;&#1083;&#1091; &#1087;&#1088;&#1086;&#1090;&#1080; &#1041;&#1086;&#1075;&#1072;, &#1097;&#1086;&#1073; &#1093;&#1091;&#1083;&#1080;&#1090;&#1080; &#1110;&#1084;&#1103; &#1049;&#1086;&#1075;&#1086;, &#1110; &#1086;&#1089;&#1077;&#1083;&#1102; &#1049;&#1086;&#1075;&#1086; &#1110; &#1090;&#1080;&#1093;, &#1097;&#1086; &#1076;&#1086;&#1084;&#1091;&#1102;&#1090;&#1100; &#1074; &#1085;&#1077;&#1073;&#1110;.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;&#1030; &#1076;&#1072;&#1085;&#1086; &#1081;&#1086;&#1084;&#1091; &#1087;&#1088;&#1086;&#1074;&#1072;&#1076;&#1080;&#1090;&#1080; &#1074;&#1110;&#1081;&#1085;&#1091; &#1079; &#1089;&#1100;&#1074;&#1103;&#1090;&#1080;&#1084;&#1080;, &#1110; &#1087;&#1086;&#1073;&#1110;&#1076;&#1080;&#1090;&#1080; &#1111;&#1093;; &#1110; &#1076;&#1072;&#1085;&#1072; &#1081;&#1086;&#1084;&#1091; &#1074;&#1083;&#1072;&#1089;&#1090;&#1100; &#1085;&#1072;&#1076; &#1074;&#1089;&#1103;&#1082;&#1080;&#1084; &#1088;&#1086;&#1076;&#1086;&#1084;, &#1110; &#1103;&#1079;&#1080;&#1082;&#1086;&#1084;, &#1110; &#1085;&#1072;&#1088;&#1086;&#1076;&#1086;&#1084;.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;&#1030; &#1087;&#1086;&#1082;&#1083;&#1086;&#1085;&#1103;&#1090;&#1100; &#1089;&#1103; &#1081;&#1086;&#1084;&#1091; &#1074;&#1089;&#1111;, &#1097;&#1086; &#1076;&#1086;&#1084;&#1091;&#1102;&#1090;&#1100; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1111;, &#1082;&#1086;&#1090;&#1088;&#1080;&#1093; &#1110;&#1084;&#1077;&#1085;&#1072; &#1085;&#1077; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1110; &#1074; &#1082;&#1085;&#1080;&#1079;&#1111; &#1078;&#1080;&#1090;&#1090;&#1103; &#1040;&#1075;&#1085;&#1094;&#1103;, &#1079;&#1072;&#1082;&#1086;&#1083;&#1077;&#1085;&#1086;&#1075;&#1086; &#1074;&#1110;&#1076; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1085;&#1103; &#1089;&#1100;&#1074;&#1110;&#1090;&#1072;.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;&#1050;&#1086;&#1083;&#1080; &#1093;&#1090;&#1086; &#1084;&#1072;&#1108; &#1091;&#1093;&#1086;, &#1085;&#1077;&#1093;&#1072;&#1081; &#1089;&#1083;&#1091;&#1093;&#1072;&#1108;.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;&#1050;&#1086;&#1083;&#1080; &#1093;&#1090;&#1086; &#1074;&#1077;&#1076;&#1077; &#1074; &#1087;&#1086;&#1083;&#1086;&#1085;, &#1090;&#1086; &#1087;&#1110;&#1081;&#1076;&#1077; (&#1089;&#1072;&#1084;) &#1074; &#1087;&#1086;&#1083;&#1086;&#1085;; &#1082;&#1086;&#1083;&#1080; &#1093;&#1090;&#1086; &#1084;&#1077;&#1095;&#1077;&#1084; &#1074;&#1073;&#1080;&#1074;&#1072;&#1108;, &#1090;&#1086; &#1084;&#1091;&#1089;&#1080;&#1090;&#1100; &#1089;&#1072;&#1084; &#1073;&#1091;&#1090;&#1080; &#1074;&#1073;&#1080;&#1090;&#1080;&#1081; &#1084;&#1077;&#1095;&#1077;&#1084;. &#1054;&#1089;&#1100;&#1076;&#1077; &#1090;&#1077;&#1088;&#1087;&#1080;&#1083;&#1080;&#1074;&#1110;&#1089;&#1090;&#1100; &#1110; &#1074;&#1110;&#1088;&#1072; &#1089;&#1100;&#1074;&#1103;&#1090;&#1080;&#1093;.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;&#1030; &#1073;&#1072;&#1095;&#1080;&#1074; &#1103; &#1080;&#1085;&#1096;&#1086;&#1075;&#1086; &#1079;&#1100;&#1074;&#1110;&#1088;&#1072;, &#1097;&#1086; &#1074;&#1080;&#1093;&#1086;&#1076;&#1080;&#1074; &#1110;&#1079; &#1079;&#1077;&#1084;&#1083;&#1111;, &#1072; &#1084;&#1072;&#1074; &#1074;&#1110;&#1085; &#1076;&#1074;&#1072; &#1088;&#1086;&#1075;&#1080;, &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1110; &#1103;&#1082; &#1091; &#1103;&#1075;&#1085;&#1103;&#1090;&#1080;, &#1072; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1074; &#1103;&#1082; &#1079;&#1084;&#1110;&#1081;.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;&#1030; &#1074;&#1089;&#1110;&#1108;&#1102; &#1074;&#1083;&#1072;&#1089;&#1090;&#1102; &#1087;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086; &#1079;&#1100;&#1074;&#1110;&#1088;&#1072; &#1086;&#1088;&#1091;&#1076;&#1091;&#1108; &#1074;&#1110;&#1085; &#1087;&#1077;&#1088;&#1077;&#1076; &#1085;&#1080;&#1084;; &#1110; &#1085;&#1072;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1108; &#1079;&#1077;&#1084;&#1083;&#1102; &#1110; &#1076;&#1086;&#1084;&#1091;&#1102;&#1095;&#1080;&#1093; &#1085;&#1072; &#1085;&#1111;&#1081;, &#1097;&#1086;&#1073; &#1087;&#1086;&#1082;&#1083;&#1072;&#1085;&#1103;&#1083;&#1080;&#1089;&#1100; &#1087;&#1077;&#1088;&#1074;&#1086;&#1084;&#1091; &#1079;&#1100;&#1074;&#1110;&#1088;&#1086;&#1074;&#1110;, &#1074; &#1082;&#1086;&#1090;&#1088;&#1086;&#1075;&#1086; &#1089;&#1094;&#1111;&#1083;&#1077;&#1085;&#1072; &#1089;&#1084;&#1077;&#1088;&#1090;&#1085;&#1072; &#1088;&#1072;&#1085;&#1072; &#1081;&#1086;&#1075;&#1086;.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;&#1030; &#1088;&#1086;&#1073;&#1080;&#1090;&#1100; &#1074;&#1077;&#1083;&#1080;&#1082;&#1110; &#1086;&#1079;&#1085;&#1072;&#1082;&#1080;, &#1090;&#1072;&#1082; &#1097;&#1086; &#1074;&#1086;&#1075;&#1086;&#1085;&#1100; &#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1079; &#1085;&#1077;&#1073;&#1072; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1102; &#1087;&#1077;&#1088;&#1077;&#1076; &#1083;&#1102;&#1076;&#1100;&#1084;&#1080;.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;&#1030; &#1087;&#1110;&#1076;&#1084;&#1072;&#1085;&#1102;&#1108; &#1076;&#1086;&#1084;&#1091;&#1102;&#1095;&#1080;&#1093; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1111; &#1095;&#1077;&#1088;&#1077;&#1079; &#1086;&#1079;&#1085;&#1072;&#1082;&#1080;, &#1097;&#1086; &#1076;&#1072;&#1085;&#1086; &#1081;&#1086;&#1084;&#1091; &#1088;&#1086;&#1073;&#1080;&#1090;&#1080; &#1111;&#1093; &#1087;&#1077;&#1088;&#1077;&#1076; &#1079;&#1100;&#1074;&#1110;&#1088;&#1086;&#1084;, &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&#1095;&#1080; &#1076;&#1086;&#1084;&#1091;&#1102;&#1095;&#1080;&#1084; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1111;, &#1097;&#1086;&#1073; &#1088;&#1086;&#1073;&#1080;&#1083;&#1080; &#1086;&#1073;&#1088;&#1072;&#1079; &#1079;&#1100;&#1074;&#1110;&#1088;&#1072;, &#1097;&#1086; &#1084;&#1072;&#1108; &#1088;&#1072;&#1085;&#1091; &#1074;&#1110;&#1076; &#1084;&#1077;&#1095;&#1072;, &#1110; &#1086;&#1078;&#1080;&#1074;.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;&#1030; &#1076;&#1072;&#1085;&#1086; &#1081;&#1086;&#1084;&#1091; &#1074;&#1083;&#1086;&#1078;&#1080;&#1090;&#1080; &#1076;&#1091;&#1093;&#1072; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1110; &#1079;&#1100;&#1074;&#1110;&#1088;&#1072;, &#1085;&#1077;&#1093;&#1072;&#1081; &#1073;&#1080; &#1090;&#1072;&#1082;&#1086;&#1078; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1074; &#1086;&#1073;&#1088;&#1072;&#1079; &#1079;&#1100;&#1074;&#1110;&#1088;&#1072;, &#1110; &#1088;&#1086;&#1073;&#1080;&#1074;, &#1097;&#1086;&#1073;, &#1093;&#1090;&#1086; &#1085;&#1077; &#1087;&#1086;&#1082;&#1083;&#1086;&#1085;&#1080;&#1090;&#1100; &#1089;&#1103; &#1087;&#1077;&#1088;&#1077;&#1076; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1079;&#1100;&#1074;&#1110;&#1088;&#1072;, &#1073;&#1091;&#1074; &#1091;&#1073;&#1080;&#1090;&#1080;&#1081;.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;&#1030; &#1079;&#1088;&#1086;&#1073;&#1080;&#1090;&#1100; &#1074;&#1110;&#1085;, &#1097;&#1086;&#1073; &#1091;&#1089;&#1111;&#1084; &#1084;&#1072;&#1083;&#1080;&#1084;, &#1110; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1084;, &#1110; &#1073;&#1072;&#1075;&#1072;&#1090;&#1080;&#1084;, &#1110; &#1074;&#1073;&#1086;&#1075;&#1080;&#1084;, &#1110; &#1074;&#1086;&#1083;&#1100;&#1085;&#1080;&#1084;, &#1110; &#1085;&#1077;&#1074;&#1086;&#1083;&#1100;&#1085;&#1080;&#1084; &#1076;&#1072;&#1085;&#1086; &#1087;&#1103;&#1090;&#1085;&#1086; &#1085;&#1072; &#1087;&#1088;&#1072;&#1074;&#1110;&#1081; &#1088;&#1091;&#1094;&#1111; &#1111;&#1093;, &#1072;&#1073;&#1086; &#1085;&#1072; &#1095;&#1086;&#1083;&#1111; &#1111;&#1093;.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;&#1030; &#1097;&#1086;&#1073; &#1085;&#1111;&#1093;&#1090;&#1086; &#1085;&#1077; &#1084;&#1110;&#1075; &#1082;&#1091;&#1087;&#1086;&#1074;&#1072;&#1090;&#1080; &#1072;&#1073;&#1086; &#1087;&#1088;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1080;, &#1103;&#1082; &#1090;&#1110;&#1083;&#1100;&#1082;&#1080;, &#1093;&#1090;&#1086; &#1084;&#1072;&#1108; &#1087;&#1103;&#1090;&#1085;&#1086; &#1072;&#1073;&#1086; &#1110;&#1084;&#1103; &#1079;&#1100;&#1074;&#1110;&#1088;&#1072;, &#1072;&#1073;&#1086; &#1095;&#1080;&#1089;&#1083;&#1086; &#1110;&#1084;&#1077;&#1085;&#1080; &#1081;&#1086;&#1075;&#1086;.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;&#1054;&#1089;&#1100; &#1076;&#1077; &#1087;&#1088;&#1077;&#1084;&#1091;&#1076;&#1088;&#1086;&#1089;&#1090;&#1100;. &#1061;&#1090;&#1086; &#1084;&#1072;&#1108; &#1088;&#1086;&#1079;&#1091;&#1084;, &#1085;&#1077;&#1093;&#1072;&#1081; &#1074;&#1080;&#1083;&#1111;&#1095;&#1080;&#1090;&#1100; &#1095;&#1080;&#1089;&#1083;&#1086; &#1079;&#1100;&#1074;&#1110;&#1088;&#1072;; &#1089;&#1077; &#1073;&#1086; &#1095;&#1080;&#1089;&#1083;&#1086; &#1095;&#1086;&#1083;&#1086;&#1074;&#1110;&#1095;&#1077;; &#1110; &#1095;&#1080;&#1089;&#1083;&#1086; &#1081;&#1086;&#1075;&#1086; &#1096;&#1110;&#1089;&#1090;&#1100;&#1089;&#1086;&#1090; &#1096;&#1110;&#1089;&#1090;&#1100;&#1076;&#1077;&#1089;&#1103;&#1090;&#1100; &#1110; &#1096;&#1110;&#1089;&#1090;&#1100;.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;&#1030; &#1087;&#1086;&#1075;&#1083;&#1103;&#1085;&#1091;&#1074; &#1103;, &#1110; &#1086;&#1089;&#1100;, &#1040;&#1075;&#1085;&#1077;&#1094;&#1100; &#1089;&#1090;&#1086;&#1111;&#1090;&#1100; &#1085;&#1072; X. &#1075;&#1086;&#1088;&#1110; &#1057;&#1110;&#1086;&#1085;, &#1072; &#1079; &#1085;&#1080;&#1084; &#1089;&#1090;&#1086; &#1089;&#1086;&#1088;&#1086;&#1082; &#1095;&#1086;&#1090;&#1080;&#1088;&#1080; &#1090;&#1080;&#1089;&#1103;&#1095;, &#1091; &#1082;&#1086;&#1090;&#1088;&#1080;&#1093; &#1110;&#1084;&#1103; &#1054;&#1090;&#1094;&#1103; &#1049;&#1086;&#1075;&#1086; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1086; &#1085;&#1072; &#1095;&#1086;&#1083;&#1111; &#1111;&#1093;.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;&#1030; &#1095;&#1091;&#1074; &#1103; &#1075;&#1086;&#1083;&#1086;&#1089; &#1110;&#1079; &#1085;&#1077;&#1073;&#1072;, &#1085;&#1072;&#1095;&#1077; &#1075;&#1086;&#1083;&#1086;&#1089; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1074;&#1086;&#1076;, &#1110; &#1085;&#1072;&#1095;&#1077; &#1075;&#1086;&#1083;&#1086;&#1089; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1075;&#1086; &#1075;&#1088;&#1086;&#1084;&#1091;; &#1110; &#1095;&#1091;&#1074; &#1103; &#1075;&#1086;&#1083;&#1086;&#1089; &#1082;&#1086;&#1073;&#1079;&#1072;&#1088;&#1110;&#1074;, &#1097;&#1086; &#1075;&#1088;&#1072;&#1083;&#1080; &#1085;&#1072; &#1082;&#1086;&#1073;&#1079;&#1072;&#1093; &#1089;&#1074;&#1086;&#1111;&#1093;.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;&#1030; &#1089;&#1100;&#1087;&#1110;&#1074;&#1072;&#1102;&#1090;&#1100;, &#1103;&#1082; &#1073;&#1080; &#1085;&#1086;&#1074;&#1091; &#1087;&#1110;&#1089;&#1085;&#1102;, &#1087;&#1077;&#1088;&#1077;&#1076; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1086;&#1084;, &#1110; &#1087;&#1077;&#1088;&#1077;&#1076; &#1095;&#1086;&#1090;&#1080;&#1088;&#1084;&#1072; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1080;&#1084;&#1080; &#1110; &#1089;&#1090;&#1072;&#1088;&#1094;&#1103;&#1084;&#1080;. &#1030; &#1085;&#1111;&#1093;&#1090;&#1086; &#1085;&#1077; &#1079;&#1084;&#1110;&#1075; &#1085;&#1072;&#1074;&#1095;&#1080;&#1090;&#1080;&#1089;&#1100; &#1087;&#1110;&#1089;&#1085;&#1111;, &#1090;&#1110;&#1083;&#1100;&#1082;&#1080; &#1089;&#1090;&#1086; &#1089;&#1086;&#1088;&#1086;&#1082; &#1095;&#1086;&#1090;&#1080;&#1088;&#1080; &#1090;&#1080;&#1089;&#1103;&#1095;&#1110;, &#1097;&#1086; &#1074;&#1080;&#1082;&#1091;&#1087;&#1083;&#1077;&#1085;&#1110; &#1074;&#1110;&#1076; &#1079;&#1077;&#1084;&#1083;&#1111;.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;&#1057;&#1077; &#1097;&#1086; &#1085;&#1077; &#1086;&#1087;&#1086;&#1075;&#1072;&#1085;&#1080;&#1083;&#1080;&#1089;&#1100; &#1079; &#1078;&#1110;&#1085;&#1082;&#1072;&#1084;&#1080;, &#1074;&#1086;&#1085;&#1080; &#1073;&#1086; &#1095;&#1080;&#1089;&#1090;&#1110;. &#1057;&#1077; &#1097;&#1086; &#1081;&#1076;&#1091;&#1090;&#1100; &#1089;&#1083;&#1111;&#1076;&#1086;&#1084; &#1079;&#1072; &#1040;&#1075;&#1085;&#1094;&#1077;&#1084;, &#1076;&#1077; &#1073; &#1042;&#1110;&#1085; &#1085;&#1077; &#1081;&#1096;&#1086;&#1074;. &#1057;&#1077; &#1097;&#1086; &#1074;&#1080;&#1082;&#1091;&#1087;&#1083;&#1077;&#1085;&#1110; &#1074;&#1110;&#1076; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1087;&#1077;&#1088;&#1074;&#1110;&#1089;&#1090;&#1082;&#1080; &#1041;&#1086;&#1075;&#1091; &#1110; &#1040;&#1075;&#1085;&#1094;&#1077;&#1074;&#1110;.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;&#1030; &#1074; &#1091;&#1089;&#1090;&#1072;&#1093; &#1111;&#1093; &#1085;&#1077; &#1079;&#1085;&#1072;&#1081;&#1096;&#1086;&#1074; &#1089;&#1103; &#1087;&#1110;&#1076;&#1089;&#1090;&#1091;&#1087;; &#1074;&#1086;&#1085;&#1080; &#1073;&#1086; &#1085;&#1077;&#1087;&#1086;&#1088;&#1086;&#1095;&#1085;&#1110; &#1087;&#1077;&#1088;&#1077;&#1076; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1086;&#1084; &#1041;&#1086;&#1078;&#1080;&#1084;.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;&#1030; &#1073;&#1072;&#1095;&#1080;&#1074; &#1103; &#1080;&#1085;&#1096;&#1086;&#1075;&#1086; &#1072;&#1085;&#1075;&#1077;&#1083;&#1072;, &#1097;&#1086; &#1083;&#1077;&#1090;&#1110;&#1074; &#1089;&#1077;&#1088;&#1077;&#1076; &#1085;&#1077;&#1073;&#1072;, &#1072; &#1074; &#1085;&#1100;&#1086;&#1075;&#1086; &#1028;&#1074;&#1072;&#1085;&#1075;&#1077;&#1083;&#1080;&#1103; &#1074;&#1110;&#1095;&#1085;&#1072;, &#1097;&#1086; &#1084;&#1072;&#1074; &#1111;&#1111; &#1073;&#1083;&#1072;&#1075;&#1086;&#1074;&#1110;&#1089;&#1090;&#1074;&#1091;&#1074;&#1072;&#1090;&#1080; &#1076;&#1086;&#1084;&#1091;&#1102;&#1095;&#1080;&#1084; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1111;, &#1110; &#1074;&#1089;&#1103;&#1082;&#1086;&#1084;&#1091; &#1085;&#1072;&#1088;&#1086;&#1076;&#1086;&#1074;&#1110;, &#1110; &#1088;&#1086;&#1076;&#1086;&#1074;&#1110;, &#1110; &#1103;&#1079;&#1080;&#1082;&#1086;&#1074;&#1110;, &#1110; &#1083;&#1102;&#1076;&#1086;&#1074;&#1110;,</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;&#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1102;&#1095;&#1080; &#1075;&#1086;&#1083;&#1086;&#1089;&#1086;&#1084; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1084;: &#1041;&#1110;&#1081;-&#1090;&#1077; &#1089;&#1103; &#1041;&#1086;&#1075;&#1072;, &#1110; &#1076;&#1072;&#1081;&#1090;&#1077; &#1089;&#1083;&#1072;&#1074;&#1091; &#1049;&#1086;&#1084;&#1091;, &#1087;&#1088;&#1080;&#1081;&#1096;&#1083;&#1072; &#1073;&#1086; &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1089;&#1091;&#1076;&#1091; &#1049;&#1086;&#1075;&#1086;; &#1110; &#1087;&#1086;&#1082;&#1083;&#1072;&#1085;&#1103;&#1081;&#1090;&#1077;&#1089;&#1100; &#1058;&#1086;&#1084;&#1091;, &#1097;&#1086; &#1089;&#1090;&#1074;&#1086;&#1088;&#1080;&#1074; &#1085;&#1077;&#1073;&#1086; &#1110; &#1079;&#1077;&#1084;&#1083;&#1102; &#1110; &#1084;&#1086;&#1088;&#1077; &#1110; &#1078;&#1077;&#1088;&#1077;&#1083;&#1072; &#1074;&#1086;&#1076;.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;&#1030; &#1076;&#1088;&#1091;&#1075;&#1080;&#1081; &#1072;&#1085;&#1075;&#1077;&#1083; &#1110;&#1096;&#1086;&#1074; &#1089;&#1083;&#1111;&#1076;&#1086;&#1084; (&#1079;&#1072; &#1085;&#1080;&#1084;&#1080;), &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1102;&#1095;&#1080;: &#1059;&#1087;&#1072;&#1074;, &#1091;&#1087;&#1072;&#1074; &#1042;&#1072;&#1074;&#1080;&#1083;&#1086;&#1085;, &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081; &#1075;&#1086;&#1088;&#1086;&#1076;, &#1097;&#1086; &#1087;&#1088;&#1080;&#1089;&#1090;&#1088;&#1072;&#1089;&#1090;&#1085;&#1080;&#1084; &#1074;&#1080;&#1085;&#1086;&#1084; &#1073;&#1083;&#1091;&#1076;&#1086;&#1076;&#1111;&#1103;&#1085;&#1085;&#1103; &#1089;&#1074;&#1086;&#1075;&#1086; &#1085;&#1072;&#1087;&#1086;&#1111;&#1074; &#1074;&#1089;&#1111; &#1085;&#1072;&#1088;&#1086;&#1076;&#1080;.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;&#1030; &#1090;&#1088;&#1077;&#1090;&#1111;&#1081; &#1072;&#1085;&#1075;&#1077;&#1083; &#1110;&#1081;&#1096;&#1086;&#1074; &#1089;&#1083;&#1111;&#1076;&#1086;&#1084; &#1079;&#1072; &#1085;&#1080;&#1084;&#1080;, &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1102;&#1095;&#1080; &#1075;&#1086;&#1083;&#1086;&#1089;&#1086;&#1084; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1084;: &#1050;&#1086;&#1083;&#1080; &#1093;&#1090;&#1086; &#1087;&#1086;&#1082;&#1083;&#1072;&#1085;&#1103;&#1108;&#1090;&#1100; &#1089;&#1103; &#1087;&#1077;&#1088;&#1077;&#1076; &#1079;&#1100;&#1074;&#1110;&#1088;&#1086;&#1084; &#1110; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1081;&#1086;&#1075;&#1086;, &#1110; &#1087;&#1088;&#1080;&#1081;&#1084;&#1072;&#1108; &#1087;&#1103;&#1090;&#1085;&#1086; &#1085;&#1072; &#1095;&#1086;&#1083;&#1086; &#1089;&#1074;&#1086;&#1108;, &#1072;&#1073;&#1086; &#1085;&#1072; &#1088;&#1091;&#1082;&#1091; &#1089;&#1074;&#1086;&#1102;,</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;&#1090;&#1086;&#1081; &#1087;&#1080;&#1090;&#1080; &#1084;&#1077; &#1090;&#1072;&#1082;&#1086;&#1078; &#1086;&#1076; &#1074;&#1080;&#1085;&#1072; &#1075;&#1085;&#1111;&#1074;&#1072; &#1041;&#1086;&#1078;&#1086;&#1075;&#1086;, &#1085;&#1072;&#1084;&#1110;&#1096;&#1072;&#1085;&#1086;&#1075;&#1086;, &#1085;&#1072;&#1090;&#1086;&#1095;&#1077;&#1085;&#1086;&#1075;&#1086; &#1074; &#1095;&#1072;&#1096;&#1091; &#1075;&#1085;&#1111;&#1074;&#1072; &#1049;&#1086;&#1075;&#1086;; &#1110; &#1073;&#1091;&#1076;&#1077; &#1084;&#1091;&#1095;&#1077;&#1085;&#1080;&#1081; &#1074; &#1086;&#1075;&#1085;&#1111; &#1110; &#1089;&#1111;&#1088;&#1094;&#1111; &#1087;&#1077;&#1088;&#1077;&#1076; &#1089;&#1100;&#1074;&#1103;&#1090;&#1080;&#1084;&#1080; &#1072;&#1085;&#1075;&#1077;&#1083;&#1072;&#1084;&#1080; &#1110; &#1087;&#1077;&#1088;&#1077;&#1076; &#1040;&#1075;&#1085;&#1094;&#1077;&#1084;.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;&#1040; &#1076;&#1080;&#1084; &#1111;&#1093; &#1084;&#1091;&#1082;&#1080; &#1073;&#1091;&#1076;&#1077; &#1079;&#1085;&#1086;&#1089;&#1080;&#1090;&#1080;&#1089;&#1100; &#1087;&#1086; &#1074;&#1110;&#1095;&#1085;&#1110; &#1074;&#1110;&#1082;&#1080;; &#1110; &#1085;&#1077; &#1084;&#1072;&#1102;&#1090;&#1100; &#1074;&#1087;&#1086;&#1082;&#1086;&#1102; &#1076;&#1077;&#1085;&#1100; &#1110; &#1085;&#1110;&#1095; &#1090;&#1110;, &#1097;&#1086; &#1087;&#1086;&#1082;&#1083;&#1072;&#1085;&#1103;&#1102;&#1090;&#1100; &#1089;&#1103; &#1079;&#1100;&#1074;&#1110;&#1088;&#1086;&#1074;&#1110; &#1110; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1110; &#1081;&#1086;&#1075;&#1086;, &#1110; &#1082;&#1086;&#1083;&#1080; &#1093;&#1090;&#1086; &#1087;&#1088;&#1080;&#1081;&#1084;&#1072;&#1108; &#1087;&#1103;&#1090;&#1085;&#1086; &#1110;&#1084;&#1077;&#1085;&#1080; &#1081;&#1086;&#1075;&#1086;.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;&#1054;&#1089;&#1100; &#1090;&#1077;&#1088;&#1087;&#1080;&#1083;&#1080;&#1074;&#1110;&#1089;&#1090;&#1100; &#1089;&#1100;&#1074;&#1103;&#1090;&#1080;&#1093;; &#1086;&#1089;&#1100; &#1090;&#1110;, &#1097;&#1086; &#1093;&#1086;&#1088;&#1086;&#1085;&#1103;&#1090;&#1100; &#1079;&#1072;&#1087;&#1086;&#1074;&#1110;&#1076;&#1110; &#1041;&#1086;&#1078;&#1110; &#1110; &#1074;&#1110;&#1088;&#1091; &#1030;&#1089;&#1091;&#1089;&#1072;.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;&#1030; &#1095;&#1091;&#1074; &#1103; &#1075;&#1086;&#1083;&#1086;&#1089; &#1079; &#1085;&#1077;&#1073;&#1072;, &#1097;&#1086; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1072;&#1074; &#1084;&#1077;&#1085;&#1110;: &#1085;&#1072;&#1087;&#1080;&#1096;&#1080;: &#1041;&#1083;&#1072;&#1078;&#1077;&#1085;&#1085;&#1110; &#1084;&#1077;&#1088;&#1090;&#1074;&#1110;, &#1097;&#1086; &#1074; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1077;&#1074;&#1110; &#1074;&#1084;&#1080;&#1088;&#1072;&#1102;&#1090;&#1100; &#1074;&#1110;&#1076; &#1085;&#1080;&#1085;&#1111;. &#1058;&#1072;&#1082; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1077; &#1044;&#1091;&#1093;, &#1097;&#1086;&#1073; &#1074;&#1087;&#1086;&#1082;&#1086;&#1111;&#1083;&#1080;&#1089;&#1100; &#1074;&#1110;&#1076; &#1090;&#1088;&#1091;&#1076;&#1110;&#1074; &#1089;&#1074;&#1086;&#1111;&#1093;; &#1076;&#1111;&#1083;&#1072; &#1078; &#1111;&#1093; &#1110;&#1076;&#1091;&#1090;&#1100; &#1089;&#1083;&#1111;&#1076;&#1086;&#1084; &#1079;&#1072; &#1085;&#1080;&#1084;&#1080;.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;&#1030; &#1087;&#1086;&#1075;&#1083;&#1103;&#1085;&#1091;&#1074; &#1103;, &#1110; &#1086;&#1089;&#1100;, &#1073;&#1110;&#1083;&#1072; &#1093;&#1084;&#1072;&#1088;&#1072;, &#1072; &#1085;&#1072; &#1093;&#1084;&#1072;&#1088;&#1110; &#1089;&#1080;&#1076;&#1111;&#1074; &#1087;&#1086;&#1076;&#1110;&#1073;&#1085;&#1080;&#1081; &#1057;&#1080;&#1085;&#1086;&#1074;&#1110; &#1095;&#1086;&#1083;&#1086;&#1074;&#1110;&#1095;&#1086;&#1084;&#1091;, &#1072; &#1085;&#1072; &#1075;&#1086;&#1083;&#1086;&#1074;&#1110; &#1049;&#1086;&#1075;&#1086; &#1074;&#1110;&#1085;&#1077;&#1094;&#1100; &#1079;&#1086;&#1083;&#1086;&#1090;&#1080;&#1081;, &#1072; &#1074; &#1088;&#1091;&#1094;&#1111; &#1049;&#1086;&#1075;&#1086; &#1075;&#1086;&#1089;&#1090;&#1088;&#1080;&#1081; &#1089;&#1077;&#1088;&#1087;.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;&#1065;&#1077; &#1080;&#1085;&#1096;&#1080;&#1081; &#1072;&#1085;&#1075;&#1077;&#1083; &#1074;&#1080;&#1081;&#1096;&#1086;&#1074; &#1079; &#1093;&#1088;&#1072;&#1084;&#1091; &#1110; &#1087;&#1086;&#1082;&#1083;&#1080;&#1082;&#1085;&#1091;&#1074; &#1075;&#1086;&#1083;&#1086;&#1089;&#1086;&#1084; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1084; &#1076;&#1086; &#1089;&#1080;&#1076;&#1103;&#1095;&#1086;&#1075;&#1086; &#1085;&#1072; &#1093;&#1084;&#1072;&#1088;&#1110;: &#1055;&#1110;&#1096;&#1083;&#1080; &#1089;&#1077;&#1088;&#1087;&#1072; &#1090;&#1074;&#1086;&#1075;&#1086;, &#1110; &#1078;&#1085;&#1080;; &#1073;&#1086; &#1087;&#1088;&#1080;&#1081;&#1096;&#1083;&#1072; &#1076;&#1083;&#1103; &#1090;&#1077;&#1073;&#1077; &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1078;&#1072;&#1090;&#1080;, &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1083;&#1086; &#1073;&#1086; &#1078;&#1085;&#1080;&#1074;&#1086; &#1079;&#1077;&#1084;&#1083;&#1111;.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;&#1030; &#1089;&#1082;&#1080;&#1085;&#1091;&#1074; &#1089;&#1080;&#1076;&#1103;&#1095;&#1080;&#1081; &#1085;&#1072; &#1093;&#1084;&#1072;&#1088;&#1110; &#1089;&#1077;&#1088;&#1087; &#1089;&#1074;&#1110;&#1081; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1102;, &#1110; &#1079;&#1077;&#1084;&#1083;&#1103; &#1073;&#1091;&#1083;&#1072; &#1087;&#1086;&#1078;&#1072;&#1090;&#1072;.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;&#1030; &#1074;&#1080;&#1081;&#1096;&#1086;&#1074; &#1080;&#1085;&#1096;&#1080;&#1081; &#1072;&#1085;&#1075;&#1077;&#1083; &#1110;&#1079; &#1093;&#1088;&#1072;&#1084;&#1091;, &#1097;&#1086; &#1074; &#1085;&#1077;&#1073;&#1110;, &#1072; &#1084;&#1072;&#1074; &#1110; &#1074;&#1110;&#1085; &#1075;&#1086;&#1089;&#1090;&#1088;&#1080;&#1081; &#1089;&#1077;&#1088;&#1087;.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;&#1030; &#1074;&#1080;&#1081;&#1096;&#1086;&#1074; &#1080;&#1085;&#1096;&#1080;&#1081; &#1072;&#1085;&#1075;&#1077;&#1083; &#1110;&#1079; &#1078;&#1077;&#1088;&#1090;&#1110;&#1074;&#1085;&#1111;, &#1074; &#1082;&#1086;&#1090;&#1088;&#1086;&#1075;&#1086; &#1074;&#1083;&#1072;&#1089;&#1090;&#1100; &#1085;&#1072;&#1076; &#1086;&#1075;&#1085;&#1077;&#1084;, &#1110; &#1087;&#1086;&#1082;&#1083;&#1080;&#1082;&#1085;&#1091;&#1074; &#1087;&#1086;&#1082;&#1083;&#1080;&#1082;&#1086;&#1084; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1084; &#1085;&#1072; &#1090;&#1086;&#1075;&#1086;, &#1097;&#1086; &#1084;&#1072;&#1074; &#1075;&#1086;&#1089;&#1090;&#1088;&#1080;&#1081; &#1089;&#1077;&#1088;&#1087;, &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1102;&#1095;&#1080;: &#1055;&#1110;&#1096;&#1083;&#1080; &#1090;&#1074;&#1110;&#1081; &#1075;&#1086;&#1089;&#1090;&#1088;&#1080;&#1081; &#1089;&#1077;&#1088;&#1087; &#1110; &#1079;&#1073;&#1080;&#1088;&#1072;&#1081; &#1075;&#1088;&#1086;&#1079;&#1085;&#1072; &#1079; &#1074;&#1080;&#1085;&#1086;&#1075;&#1088;&#1072;&#1076;&#1080;&#1085;&#1080; &#1079;&#1077;&#1084;&#1085;&#1086;&#1111;, &#1074;&#1078;&#1077; &#1073;&#1086; &#1076;&#1086;&#1089;&#1087;&#1110;&#1083;&#1080; &#1075;&#1088;&#1086;&#1079;&#1085;&#1072; &#1111;&#1111;.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;&#1030; &#1082;&#1080;&#1085;&#1091;&#1074; &#1072;&#1085;&#1075;&#1077;&#1083; &#1089;&#1077;&#1088;&#1087; &#1089;&#1074;&#1110;&#1081; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1102;, &#1110; &#1079;&#1110;&#1073;&#1088;&#1072;&#1074; &#1074;&#1080;&#1085;&#1086;&#1075;&#1088;&#1072;&#1076; &#1079;&#1077;&#1084;&#1085;&#1080;&#1081;, &#1110; &#1082;&#1080;&#1085;&#1091;&#1074; &#1091; &#1074;&#1077;&#1083;&#1080;&#1082;&#1091; &#1074;&#1080;&#1085;&#1086;&#1090;&#1086;&#1082;&#1091; &#1075;&#1085;&#1111;&#1074;&#1072; &#1041;&#1086;&#1078;&#1086;&#1075;&#1086;.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;&#1030; &#1090;&#1086;&#1074;&#1095;&#1077;&#1085;&#1086; &#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1100; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1074; &#1074;&#1080;&#1085;&#1086;&#1090;&#1086;&#1094;&#1111;, &#1110; &#1074;&#1080;&#1081;&#1096;&#1083;&#1072; &#1082;&#1088;&#1086;&#1074; &#1079; &#1074;&#1080;&#1085;&#1086;&#1090;&#1086;&#1082;&#1080; &#1072;&#1078; &#1087;&#1086; &#1091;&#1079;&#1076;&#1080; &#1082;&#1110;&#1085;&#1089;&#1100;&#1082;&#1110; &#1085;&#1072; &#1090;&#1080;&#1089;&#1103;&#1095; &#1096;&#1110;&#1089;&#1090;&#1100;&#1089;&#1086;&#1090; &#1089;&#1090;&#1072;&#1076;&#1080;&#1081;</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;&#1030; &#1073;&#1072;&#1095;&#1080;&#1074; &#1103; &#1080;&#1085;&#1096;&#1091; &#1086;&#1079;&#1085;&#1072;&#1082;&#1091; &#1085;&#1072; &#1085;&#1077;&#1073;&#1110;, &#1074;&#1077;&#1083;&#1080;&#1082;&#1091; &#1110; &#1095;&#1091;&#1076;&#1085;&#1091;; &#1089;&#1111;&#1084; &#1072;&#1085;&#1075;&#1077;&#1083;&#1110;&#1074;, &#1072; &#1074; &#1085;&#1080;&#1093; &#1089;&#1111;&#1084; &#1086;&#1089;&#1090;&#1072;&#1085;&#1085;&#1110;&#1093; &#1087;&#1086;&#1088;&#1072;&#1079;, &#1082;&#1086;&#1090;&#1088;&#1080;&#1084;&#1080; &#1089;&#1082;&#1110;&#1085;&#1095;&#1080;&#1074; &#1089;&#1103; &#1075;&#1085;&#1111;&#1074; &#1041;&#1086;&#1078;&#1080;&#1081;.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;&#1030; &#1073;&#1072;&#1095;&#1080;&#1074; &#1103; &#1085;&#1072;&#1095;&#1077; &#1096;&#1082;&#1083;&#1103;&#1085;&#1085;&#1077; &#1084;&#1086;&#1088;&#1077;, &#1079;&#1084;&#1110;&#1096;&#1072;&#1085;&#1077; &#1079; &#1086;&#1075;&#1085;&#1077;&#1084; &#1110; &#1090;&#1080;&#1093;, &#1097;&#1086; &#1087;&#1086;&#1073;&#1110;&#1076;&#1080;&#1083;&#1080; &#1079;&#1100;&#1074;&#1110;&#1088;&#1072;, &#1110; &#1086;&#1073;&#1088;&#1072;&#1079; &#1081;&#1086;&#1075;&#1086;, &#1103;&#1082; &#1089;&#1090;&#1086;&#1103;&#1083;&#1080; &#1085;&#1072; &#1096;&#1082;&#1083;&#1103;&#1085;&#1085;&#1086;&#1084;&#1091; &#1084;&#1086;&#1088;&#1110;, &#1084;&#1072;&#1102;&#1095;&#1080; &#1082;&#1086;&#1073;&#1079;&#1080; &#1041;&#1086;&#1078;&#1110;.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;&#1030; &#1089;&#1100;&#1087;&#1110;&#1074;&#1072;&#1102;&#1090;&#1100; &#1087;&#1110;&#1089;&#1085;&#1102; &#1052;&#1086;&#1081;&#1089;&#1077;&#1103;, &#1089;&#1083;&#1091;&#1075;&#1080; &#1041;&#1086;&#1078;&#1086;&#1075;&#1086;, &#1110; &#1087;&#1110;&#1089;&#1085;&#1102; &#1040;&#1075;&#1085;&#1094;&#1103;, &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1102;&#1095;&#1080;: &#1042;&#1077;&#1083;&#1080;&#1082;&#1110; &#1110; &#1095;&#1091;&#1076;&#1085;&#1110; &#1076;&#1111;&#1083;&#1072; &#1058;&#1074;&#1086;&#1111;, &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080; &#1041;&#1086;&#1078;&#1077; &#1042;&#1089;&#1077;&#1076;&#1077;&#1088;&#1078;&#1080;&#1090;&#1077;&#1083;&#1102;; &#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1085;&#1110; &#1110; &#1087;&#1088;&#1072;&#1074;&#1076;&#1080;&#1074;&#1110; &#1076;&#1086;&#1088;&#1086;&#1075;&#1080; &#1058;&#1074;&#1086;&#1111;, &#1062;&#1072;&#1088;&#1102; &#1089;&#1100;&#1074;&#1103;&#1090;&#1080;&#1093;.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;&#1061;&#1090;&#1086; &#1085;&#1077; &#1091;&#1073;&#1086;&#1111;&#1090;&#1100; &#1089;&#1103; &#1058;&#1077;&#1073;&#1077;, &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;, &#1110; &#1085;&#1077; &#1087;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1080;&#1090;&#1100; &#1110;&#1084;&#1077;&#1085;&#1080; &#1058;&#1074;&#1086;&#1075;&#1086;? &#1058;&#1080; &#1073;&#1086; &#1086;&#1076;&#1080;&#1085; &#1089;&#1100;&#1074;&#1103;&#1090;&#1080;&#1081;, &#1073;&#1086; &#1074;&#1089;&#1111; &#1085;&#1072;&#1088;&#1086;&#1076;&#1080; &#1087;&#1088;&#1080;&#1081;&#1076;&#1091;&#1090;&#1100; &#1110; &#1087;&#1086;&#1082;&#1083;&#1086;&#1085;&#1103;&#1090;&#1100; &#1089;&#1103; &#1087;&#1077;&#1088;&#1077;&#1076; &#1058;&#1086;&#1073;&#1086;&#1102;; &#1073;&#1086; &#1058;&#1074;&#1086;&#1111; &#1089;&#1091;&#1076;&#1080; &#1086;&#1073;&#1103;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100;.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;&#1030; &#1087;&#1110;&#1089;&#1083;&#1103; &#1089;&#1100;&#1086;&#1075;&#1086; &#1087;&#1086;&#1075;&#1083;&#1103;&#1085;&#1091;&#1074; &#1103;, &#1110; &#1086;&#1089;&#1100;, &#1074;&#1110;&#1076;&#1095;&#1080;&#1085;&#1080;&#1074; &#1089;&#1103; &#1093;&#1088;&#1072;&#1084; &#1089;&#1082;&#1080;&#1085;&#1111; &#1089;&#1100;&#1074;&#1110;&#1076;&#1095;&#1077;&#1085;&#1085;&#1103; &#1085;&#1072; &#1085;&#1077;&#1073;&#1110;;</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;&#1110; &#1074;&#1080;&#1081;&#1096;&#1083;&#1086; &#1089;&#1111;&#1084; &#1072;&#1085;&#1075;&#1077;&#1083;&#1110;&#1074;, &#1091; &#1082;&#1086;&#1090;&#1088;&#1080;&#1093; &#1089;&#1111;&#1084; &#1087;&#1086;&#1088;&#1072;&#1079;, &#1079; &#1093;&#1088;&#1072;&#1084;&#1091;, &#1079;'&#1086;&#1076;&#1103;&#1075;&#1085;&#1077;&#1085;&#1110; &#1074; &#1095;&#1080;&#1089;&#1090;&#1091; &#1086;&#1089;&#1103;&#1081;&#1085;&#1091; &#1083;&#1085;&#1103;&#1085;&#1082;&#1091; &#1086;&#1076;&#1077;&#1078;&#1091;, &#1110; &#1087;&#1110;&#1076;&#1087;&#1077;&#1088;&#1077;&#1079;&#1072;&#1085;&#1110; &#1087;&#1086; &#1075;&#1088;&#1091;&#1076;&#1077;&#1093; &#1079;&#1086;&#1083;&#1086;&#1090;&#1080;&#1084;&#1080; &#1087;&#1086;&#1103;&#1089;&#1072;&#1084;&#1080;.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;&#1030; &#1086;&#1076;&#1085;&#1086; &#1079; &#1095;&#1086;&#1090;&#1080;&#1088;&#1100;&#1086;&#1093; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1080;&#1093; &#1076;&#1072;&#1083;&#1086; &#1089;&#1077;&#1084;&#1080; &#1072;&#1085;&#1075;&#1077;&#1083;&#1072;&#1084; &#1089;&#1111;&#1084; &#1079;&#1086;&#1083;&#1086;&#1090;&#1080;&#1093; &#1095;&#1072;&#1096;, &#1087;&#1086;&#1074;&#1085;&#1080;&#1093; &#1075;&#1085;&#1111;&#1074;&#1072; &#1041;&#1086;&#1075;&#1072; &#1078;&#1080;&#1074;&#1091;&#1095;&#1086;&#1075;&#1086; &#1087;&#1086; &#1074;&#1110;&#1095;&#1085;&#1110; &#1074;&#1110;&#1082;&#1080;.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;&#1030; &#1085;&#1072;&#1087;&#1086;&#1074;&#1085;&#1080;&#1074; &#1089;&#1103; &#1093;&#1088;&#1072;&#1084; &#1076;&#1080;&#1084;&#1086;&#1084; &#1089;&#1083;&#1072;&#1074;&#1080; &#1041;&#1086;&#1075;&#1072;, &#1110; &#1089;&#1080;&#1083;&#1080; &#1049;&#1086;&#1075;&#1086;; &#1110; &#1085;&#1111;&#1093;&#1090;&#1086; &#1085;&#1077; &#1084;&#1110;&#1075; &#1091;&#1074;&#1110;&#1081;&#1090;&#1080; &#1074; &#1093;&#1088;&#1072;&#1084;, &#1076;&#1086;&#1082;&#1080; &#1085;&#1077; &#1089;&#1082;&#1110;&#1085;&#1095;&#1080;&#1083;&#1086;&#1089;&#1100; &#1089;&#1111;&#1084; &#1087;&#1086;&#1088;&#1072;&#1079; &#1089;&#1077;&#1084;&#1080; &#1072;&#1085;&#1075;&#1077;&#1083;&#1110;&#1074;.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;&#1030; &#1087;&#1086;&#1095;&#1091;&#1074; &#1103; &#1079; &#1093;&#1088;&#1072;&#1084;&#1091; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081; &#1075;&#1086;&#1083;&#1086;&#1089;, &#1097;&#1086; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1072;&#1074; &#1089;&#1077;&#1084;&#1080; &#1072;&#1085;&#1075;&#1077;&#1083;&#1072;&#1084;: &#1030;&#1076;&#1110;&#1090;&#1100; &#1110; &#1074;&#1080;&#1083;&#1080;&#1081;&#1090;&#1077; &#1095;&#1072;&#1096;&#1110; &#1075;&#1085;&#1111;&#1074;&#1072; &#1041;&#1086;&#1078;&#1086;&#1075;&#1086; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1102;.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;&#1030; &#1087;&#1110;&#1081;&#1096;&#1086;&#1074; &#1087;&#1077;&#1088;&#1074;&#1080;&#1081;, &#1110; &#1074;&#1080;&#1083;&#1080;&#1074; &#1095;&#1072;&#1096;&#1091; &#1089;&#1074;&#1086;&#1102; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1102;; &#1110; &#1086;&#1073;&#1074;&#1080;&#1085;&#1091;&#1083;&#1086; &#1083;&#1102;&#1076;&#1077;&#1081; &#1079;&#1083;&#1080;&#1084; &#1110; &#1083;&#1102;&#1090;&#1080;&#1084; &#1073;&#1086;&#1083;&#1103;&#1082;&#1086;&#1084;, &#1090;&#1080;&#1093; &#1097;&#1086; &#1084;&#1072;&#1083;&#1080; &#1087;&#1103;&#1090;&#1085;&#1086; &#1079;&#1100;&#1074;&#1110;&#1088;&#1072;, &#1110; &#1087;&#1086;&#1082;&#1083;&#1072;&#1085;&#1103;&#1083;&#1080;&#1089;&#1100; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1110; &#1081;&#1086;&#1075;&#1086;.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;&#1040; &#1076;&#1088;&#1091;&#1075;&#1080;&#1081; &#1072;&#1085;&#1075;&#1077;&#1083; &#1074;&#1080;&#1083;&#1080;&#1074; &#1095;&#1072;&#1096;&#1091; &#1089;&#1074;&#1086;&#1102; &#1085;&#1072; &#1084;&#1086;&#1088;&#1077;; &#1110; &#1089;&#1090;&#1072;&#1083;&#1072; &#1082;&#1088;&#1086;&#1074; &#1085;&#1072;&#1095;&#1077; &#1091; &#1084;&#1077;&#1088;&#1094;&#1103;, &#1110; &#1074;&#1089;&#1103;&#1082;&#1072; &#1076;&#1091;&#1096;&#1072; &#1078;&#1080;&#1074;&#1072; &#1074;&#1084;&#1077;&#1088;&#1083;&#1072; &#1074; &#1084;&#1086;&#1088;&#1110;.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;&#1030; &#1090;&#1088;&#1077;&#1090;&#1111;&#1081; &#1072;&#1085;&#1075;&#1077;&#1083; &#1074;&#1080;&#1083;&#1080;&#1074; &#1095;&#1072;&#1096;&#1091; &#1089;&#1074;&#1086;&#1102; &#1085;&#1072; &#1088;&#1110;&#1082;&#1080; &#1110; &#1078;&#1077;&#1088;&#1077;&#1083;&#1072; &#1074;&#1086;&#1076;&#1085;&#1110;; &#1110; &#1089;&#1090;&#1072;&#1083;&#1072; &#1082;&#1088;&#1086;&#1074;.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;&#1030; &#1095;&#1091;&#1074; &#1103; &#1072;&#1085;&#1075;&#1077;&#1083;&#1072; &#1074;&#1086;&#1076;, &#1097;&#1086; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1072;&#1074;: &#1055;&#1088;&#1072;&#1074;&#1077;&#1076;&#1085;&#1080;&#1081; &#1058;&#1080;, &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;, &#1082;&#1086;&#1090;&#1088;&#1080;&#1081; &#1108;&#1089;&#1080;, &#1110; &#1073;&#1091;&#1074;, &#1110; &#1089;&#1100;&#1074;&#1103;&#1090;&#1080;&#1081;, &#1097;&#1086; &#1090;&#1072;&#1082;&#1077; &#1089;&#1091;&#1076;&#1080;&#1074; &#1108;&#1089;&#1080;;</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;&#1082;&#1088;&#1086;&#1074; &#1073;&#1086; &#1089;&#1100;&#1074;&#1103;&#1090;&#1080;&#1093; &#1110; &#1087;&#1088;&#1086;&#1088;&#1086;&#1082;&#1110;&#1074; &#1087;&#1088;&#1086;&#1083;&#1080;&#1083;&#1080; &#1074;&#1086;&#1085;&#1080;, &#1090;&#1080;&#1084; &#1110; &#1082;&#1088;&#1086;&#1074; &#1076;&#1072;&#1074; &#1108;&#1089;&#1080; &#1111;&#1084; &#1087;&#1080;&#1090;&#1080;; &#1074;&#1086;&#1085;&#1080; &#1073;&#1086; &#1076;&#1086;&#1089;&#1090;&#1086;&#1081;&#1085;&#1110;.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;&#1030; &#1095;&#1091;&#1074; &#1103; &#1080;&#1085;&#1096;&#1086;&#1075;&#1086;, &#1097;&#1086; &#1079; &#1078;&#1077;&#1088;&#1090;&#1110;&#1074;&#1085;&#1111; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1072;&#1074;: &#1058;&#1072;&#1082;, &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;, &#1041;&#1086;&#1078;&#1077; &#1042;&#1089;&#1077;&#1076;&#1077;&#1088;&#1078;&#1080;&#1090;&#1077;&#1083;&#1102;, &#1087;&#1088;&#1072;&#1074;&#1076;&#1080;&#1074;&#1110; &#1110; &#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1085;&#1110; &#1089;&#1091;&#1076;&#1080; &#1058;&#1074;&#1086;&#1111;.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;&#1040; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1090;&#1080;&#1081; &#1072;&#1085;&#1075;&#1077;&#1083; &#1074;&#1080;&#1083;&#1080;&#1074; &#1095;&#1072;&#1096;&#1091; &#1089;&#1074;&#1086;&#1102; &#1085;&#1072; &#1089;&#1086;&#1085;&#1094;&#1077;; &#1110; &#1076;&#1072;&#1085;&#1086; &#1081;&#1086;&#1084;&#1091; &#1087;&#1077;&#1082;&#1090;&#1080; &#1083;&#1102;&#1076;&#1077;&#1081; &#1086;&#1075;&#1085;&#1077;&#1084;.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;&#1030; &#1087;&#1077;&#1082;&#1083;&#1072; &#1083;&#1102;&#1076;&#1077;&#1081; &#1074;&#1077;&#1083;&#1080;&#1082;&#1072; &#1089;&#1087;&#1077;&#1082;&#1072;, &#1110; &#1074;&#1086;&#1085;&#1080; &#1093;&#1091;&#1083;&#1080;&#1083;&#1080; &#1110;&#1084;&#1103; &#1041;&#1086;&#1075;&#1072;, &#1097;&#1086; &#1084;&#1072;&#1074; &#1074;&#1083;&#1072;&#1089;&#1090;&#1100; &#1085;&#1072;&#1076; &#1090;&#1080;&#1084;&#1080; &#1087;&#1086;&#1088;&#1072;&#1079;&#1072;&#1084;&#1080;, &#1090;&#1072; &#1085;&#1077; &#1085;&#1072;&#1076;&#1091;&#1084;&#1072;&#1083;&#1080;&#1089;&#1100; &#1076;&#1072;&#1090;&#1080; &#1049;&#1086;&#1084;&#1091; &#1089;&#1083;&#1072;&#1074;&#1091;.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;&#1040; &#1087;&#1103;&#1090;&#1080;&#1081; &#1072;&#1085;&#1075;&#1077;&#1083; &#1074;&#1080;&#1083;&#1080;&#1074; &#1095;&#1072;&#1096;&#1091; &#1089;&#1074;&#1086;&#1102; &#1085;&#1072; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083; &#1079;&#1100;&#1074;&#1110;&#1088;&#1072;, &#1110; &#1089;&#1090;&#1072;&#1083;&#1086; &#1094;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086; &#1081;&#1086;&#1075;&#1086; &#1090;&#1077;&#1084;&#1085;&#1077;. &#1030; &#1082;&#1091;&#1089;&#1072;&#1083;&#1080; &#1103;&#1079;&#1080;&#1082;&#1080; &#1089;&#1074;&#1086;&#1111; &#1074;&#1110;&#1076; &#1073;&#1086;&#1083;&#1102;;</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;&#1110; &#1093;&#1091;&#1083;&#1080;&#1083;&#1080; &#1041;&#1086;&#1075;&#1072; &#1085;&#1077;&#1073;&#1077;&#1089;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1076;&#1083;&#1103; &#1073;&#1086;&#1083;&#1077;&#1097;&#1110;&#1074; &#1089;&#1074;&#1086;&#1111;&#1093;, &#1110; &#1079;&#1072;&#1076;&#1083;&#1103; &#1073;&#1086;&#1083;&#1103;&#1082;&#1110;&#1074; &#1089;&#1074;&#1086;&#1111;&#1093;, &#1072; &#1085;&#1077; &#1087;&#1086;&#1082;&#1072;&#1103;&#1083;&#1080;&#1089;&#1100; &#1074;&#1110;&#1076; &#1076;&#1110;&#1083; &#1089;&#1074;&#1086;&#1111;&#1093;.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;&#1040; &#1096;&#1077;&#1089;&#1090;&#1080;&#1081; &#1072;&#1085;&#1075;&#1077;&#1083; &#1074;&#1080;&#1083;&#1080;&#1074; &#1095;&#1072;&#1096;&#1091; &#1089;&#1074;&#1086;&#1102; &#1085;&#1072; &#1074;&#1077;&#1083;&#1080;&#1082;&#1091; &#1088;&#1110;&#1082;&#1091; &#1028;&#1074;&#1092;&#1088;&#1072;&#1090;; &#1110; &#1074;&#1080;&#1089;&#1086;&#1093;&#1083;&#1072; &#1074;&#1086;&#1076;&#1072; &#1081;&#1086;&#1075;&#1086;, &#1097;&#1086;&#1073; &#1075;&#1086;&#1090;&#1086;&#1074;&#1072; &#1073;&#1091;&#1083;&#1072; &#1076;&#1086;&#1088;&#1086;&#1075;&#1072; &#1094;&#1072;&#1088;&#1103;&#1084;, &#1097;&#1086; &#1079;&#1110; &#1089;&#1093;&#1086;&#1076;&#1091; &#1089;&#1086;&#1085;&#1094;&#1103;.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;&#1030; &#1073;&#1072;&#1095;&#1080;&#1074; &#1103; &#1110;&#1079; &#1088;&#1086;&#1090;&#1072; &#1079;&#1084;&#1110;&#1103;, &#1110; &#1079; &#1088;&#1086;&#1090;&#1072; &#1079;&#1100;&#1074;&#1110;&#1088;&#1072;, &#1110; &#1079; &#1088;&#1086;&#1090;&#1072; &#1083;&#1078;&#1077;&#1087;&#1088;&#1086;&#1088;&#1086;&#1082;&#1072; &#1090;&#1088;&#1080; &#1085;&#1077;&#1095;&#1080;&#1089;&#1090;&#1110; &#1076;&#1091;&#1093;&#1080;, &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1110; &#1076;&#1086; &#1078;&#1072;&#1073;.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;&#1057;&#1077; &#1073;&#1086; &#1076;&#1091;&#1093;&#1080; &#1073;&#1110;&#1089;&#1086;&#1074;&#1089;&#1100;&#1082;&#1110;, &#1097;&#1086; &#1088;&#1086;&#1073;&#1083;&#1103;&#1090;&#1100; &#1086;&#1079;&#1085;&#1072;&#1082;&#1080;, &#1097;&#1086; &#1074;&#1080;&#1093;&#1086;&#1076;&#1103;&#1090;&#1100; &#1085;&#1072; &#1094;&#1072;&#1088;&#1110;&#1074; &#1079;&#1077;&#1084;&#1083;&#1110; &#1110; &#1094;&#1111;&#1083;&#1086;&#1111; &#1074;&#1089;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1111;, &#1079;&#1110;&#1073;&#1088;&#1072;&#1090;&#1080; &#1111;&#1093; &#1085;&#1072; &#1074;&#1110;&#1081;&#1085;&#1091; &#1074; &#1076;&#1077;&#1085;&#1100; &#1090;&#1086;&#1081; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081; &#1041;&#1086;&#1075;&#1072; &#1042;&#1089;&#1077;&#1076;&#1077;&#1088;&#1078;&#1080;&#1090;&#1077;&#1083;&#1103;.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;&#1054;&#1089;&#1100; &#1110;&#1076;&#1091;, &#1103;&#1082; &#1079;&#1083;&#1086;&#1076;&#1110;&#1081;; &#1073;&#1083;&#1072;&#1078;&#1077;&#1085;&#1085;&#1080;&#1081;, &#1093;&#1090;&#1086; &#1095;&#1091;&#1074;&#1072;&#1074;, &#1110; &#1093;&#1086;&#1088;&#1086;&#1085;&#1080;&#1090;&#1100; &#1086;&#1076;&#1077;&#1078;&#1091; &#1089;&#1074;&#1086;&#1102;, &#1097;&#1086;&#1073; &#1085;&#1077; &#1093;&#1086;&#1076;&#1080;&#1090;&#1080; &#1081;&#1086;&#1084;&#1091; &#1075;&#1086;&#1083;&#1080;&#1084;, &#1110; &#1097;&#1086;&#1073; &#1085;&#1077; &#1073;&#1072;&#1095;&#1080;&#1083;&#1080; &#1089;&#1086;&#1088;&#1086;&#1084;&#1091; &#1081;&#1086;&#1075;&#1086;.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;&#1030; &#1079;&#1110;&#1073;&#1088;&#1072;&#1074; &#1111;&#1093; &#1074; &#1086;&#1076;&#1085;&#1086; &#1084;&#1110;&#1089;&#1094;&#1077;, &#1097;&#1086; &#1079;&#1086;&#1074;&#1077;&#1090;&#1100; &#1089;&#1103; &#1087;&#1086; &#1077;&#1074;&#1088;&#1077;&#1081;&#1089;&#1100;&#1082;&#1080; &#1040;&#1088;&#1084;&#1072;&#1075;&#1077;&#1076;&#1086;&#1085;.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;&#1040; &#1089;&#1077;&#1084;&#1080;&#1081; &#1072;&#1085;&#1075;&#1077;&#1083; &#1074;&#1080;&#1083;&#1080;&#1074; &#1095;&#1072;&#1096;&#1091; &#1089;&#1074;&#1086;&#1102; &#1085;&#1072; &#1087;&#1086;&#1074;&#1110;&#1090;&#1088;&#1108;; &#1110; &#1074;&#1080;&#1081;&#1096;&#1086;&#1074; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081; &#1075;&#1086;&#1083;&#1086;&#1089; &#1079; &#1093;&#1088;&#1072;&#1084;&#1091; &#1085;&#1077;&#1073;&#1077;&#1089;&#1085;&#1086;&#1075;&#1086;, &#1074;&#1110;&#1076; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1072;, &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1102;&#1095;&#1080;: &#1057;&#1090;&#1072;&#1083;&#1086; &#1089;&#1103;.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;&#1030; &#1087;&#1086;&#1089;&#1090;&#1072;&#1083;&#1080; &#1075;&#1086;&#1083;&#1086;&#1089;&#1080;, &#1110; &#1075;&#1088;&#1086;&#1084;&#1080;, &#1110; &#1073;&#1083;&#1080;&#1089;&#1082;&#1072;&#1074;&#1082;&#1080;, &#1110; &#1090;&#1088;&#1103;&#1089;&#1077;&#1085;&#1085;&#1074; &#1087;&#1086;&#1089;&#1090;&#1072;&#1083;&#1086; &#1074;&#1077;&#1083;&#1080;&#1082;&#1077;, &#1103;&#1082;&#1086;&#1075;&#1086; &#1085;&#1077; &#1073;&#1091;&#1083;&#1086;, &#1074;&#1110;&#1076; &#1082;&#1086;&#1083;&#1080; &#1083;&#1102;&#1076;&#1077; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1111; &#1087;&#1086;&#1089;&#1090;&#1072;&#1083;&#1080;; &#1090;&#1072;&#1082;&#1077; &#1090;&#1088;&#1103;&#1089;&#1077;&#1085;&#1085;&#1108;! &#1090;&#1072;&#1082;&#1077; &#1074;&#1077;&#1083;&#1080;&#1082;&#1077;!</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;&#1030; &#1088;&#1086;&#1079;&#1087;&#1072;&#1074; &#1089;&#1103; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081; &#1075;&#1086;&#1088;&#1086;&#1076; &#1085;&#1072; &#1090;&#1088;&#1080; &#1095;&#1072;&#1089;&#1090;&#1111;, &#1110; &#1075;&#1086;&#1088;&#1086;&#1076;&#1080; &#1087;&#1086;&#1075;&#1072;&#1085; &#1087;&#1086;&#1087;&#1072;&#1076;&#1072;&#1083;&#1080;; &#1110; &#1087;&#1088;&#1086; &#1042;&#1072;&#1074;&#1080;&#1083;&#1086;&#1085; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081; &#1079;&#1075;&#1072;&#1076;&#1072;&#1085;&#1086; &#1087;&#1077;&#1088;&#1077;&#1076; &#1041;&#1086;&#1075;&#1086;&#1084;, &#1076;&#1072;&#1090;&#1080; &#1081;&#1086;&#1084;&#1091; &#1095;&#1072;&#1096;&#1091; &#1074;&#1080;&#1085;&#1072; &#1083;&#1102;&#1090;&#1086;&#1089;&#1090;&#1080; &#1075;&#1085;&#1111;&#1074;&#1072; &#1049;&#1086;&#1075;&#1086;.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;&#1030; &#1074;&#1089;&#1103;&#1082;&#1080;&#1081; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074; &#1079;&#1085;&#1080;&#1082;, &#1110; &#1085;&#1077; &#1079;&#1085;&#1072;&#1081;&#1076;&#1077;&#1085;&#1086; &#1075;&#1086;&#1088;&#1080;.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;&#1030; &#1075;&#1088;&#1072;&#1076; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081;, &#1103;&#1082; &#1089;&#1086;&#1090;&#1085;&#1072;&#1088;, &#1091;&#1087;&#1072;&#1074; &#1079; &#1085;&#1077;&#1073;&#1072; &#1085;&#1072; &#1083;&#1102;&#1076;&#1077;&#1081;; &#1110; &#1093;&#1091;&#1083;&#1080;&#1083;&#1080; &#1083;&#1102;&#1076;&#1077; &#1041;&#1086;&#1075;&#1072; &#1079;&#1072;&#1076;&#1083;&#1103; &#1075;&#1088;&#1072;&#1076;&#1086;&#1074;&#1086;&#1111; &#1087;&#1086;&#1088;&#1072;&#1079;&#1080;, &#1073;&#1086; &#1087;&#1086;&#1088;&#1072;&#1079;&#1072; &#1075;&#1088;&#1072;&#1076;&#1091; &#1074;&#1077;&#1083;&#1100;&#1084;&#1080; &#1073;&#1091;&#1083;&#1072; &#1074;&#1077;&#1083;&#1080;&#1082;&#1072;.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;&#1030; &#1087;&#1088;&#1080;&#1081;&#1096;&#1086;&#1074; &#1086;&#1076;&#1080;&#1085; &#1110;&#1079; &#1089;&#1077;&#1084;&#1080; &#1072;&#1085;&#1075;&#1077;&#1083;&#1110;&#1074;, &#1097;&#1086; &#1084;&#1072;&#1083;&#1080; &#1089;&#1111;&#1084; &#1095;&#1072;&#1096;, &#1110; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1074; &#1079;&#1086; &#1084;&#1085;&#1086;&#1102;, &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1102;&#1095;&#1080; &#1084;&#1077;&#1085;&#1111;: &#1061;&#1086;&#1076;&#1080;, &#1103; &#1087;&#1086;&#1082;&#1072;&#1078;&#1091; &#1090;&#1086;&#1073;&#1110; &#1089;&#1091;&#1076; &#1073;&#1083;&#1091;&#1076;&#1085;&#1080;&#1094;&#1111; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1111;, &#1097;&#1086; &#1089;&#1080;&#1076;&#1080;&#1090;&#1100; &#1085;&#1072;&#1076; &#1084;&#1085;&#1086;&#1075;&#1080;&#1084;&#1080; &#1074;&#1086;&#1076;&#1072;&#1084;&#1080;;</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;&#1079; &#1082;&#1086;&#1090;&#1088;&#1086;&#1102; &#1073;&#1083;&#1091;&#1076;&#1080;&#1083;&#1080; &#1087;&#1072;&#1088;&#1110; &#1079;&#1077;&#1084;&#1085;&#1110;, &#1110; &#1074;&#1087;&#1080;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074;&#1080;&#1085;&#1086;&#1084; &#1073;&#1083;&#1091;&#1076;&#1086;&#1076;&#1111;&#1103;&#1085;&#1085;&#1103; &#1111;&#1111;, &#1090;&#1110;, &#1097;&#1086; &#1076;&#1086;&#1084;&#1091;&#1102;&#1090;&#1100; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1111;.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;&#1030; &#1087;&#1086;&#1074;&#1110;&#1074; &#1084;&#1077;&#1085;&#1077; &#1076;&#1091;&#1093;&#1086;&#1084; &#1091; &#1087;&#1091;&#1089;&#1090;&#1080;&#1085;&#1102;. &#1030; &#1103; &#1073;&#1072;&#1095;&#1080;&#1074; &#1078;&#1110;&#1085;&#1082;&#1091;, &#1097;&#1086; &#1089;&#1080;&#1076;&#1111;&#1083;&#1072; &#1085;&#1072; &#1079;&#1100;&#1074;&#1110;&#1088;&#1110; &#1082;&#1072;&#1088;&#1084;&#1072;&#1079;&#1080;&#1085;&#1086;&#1074;&#1086;&#1084;&#1091;, &#1087;&#1086;&#1074;&#1085;&#1086;&#1084;&#1091; &#1110;&#1084;&#1077;&#1085; &#1093;&#1091;&#1083;&#1080;, &#1074; &#1082;&#1086;&#1090;&#1088;&#1086;&#1075;&#1086; &#1089;&#1111;&#1084; &#1075;&#1086;&#1083;&#1086;&#1074; &#1110; &#1076;&#1077;&#1089;&#1103;&#1090;&#1100; &#1088;&#1086;&#1075;&#1110;&#1074;.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;&#1040; &#1078;&#1110;&#1085;&#1082;&#1072; &#1079;'&#1086;&#1076;&#1103;&#1075;&#1085;&#1077;&#1085;&#1072; &#1074; &#1073;&#1072;&#1075;&#1088;&#1103;&#1085;&#1080;&#1094;&#1102; &#1110; &#1082;&#1072;&#1088;&#1084;&#1072;&#1079;&#1080;&#1085;, &#1110; &#1086;&#1079;&#1086;&#1083;&#1086;&#1095;&#1077;&#1085;&#1072; &#1079;&#1086;&#1083;&#1086;&#1090;&#1086;&#1084;, &#1110; &#1076;&#1086;&#1088;&#1086;&#1075;&#1080;&#1084; &#1082;&#1072;&#1084;&#1110;&#1085;&#1085;&#1108;&#1084;, &#1110; &#1087;&#1077;&#1088;&#1083;&#1072;&#1084;&#1080;, &#1072; &#1074; &#1085;&#1077;&#1111; &#1079;&#1086;&#1083;&#1086;&#1090;&#1072; &#1095;&#1072;&#1096;&#1072; &#1074; &#1088;&#1091;&#1094;&#1111; &#1111;&#1111;, &#1087;&#1086;&#1074;&#1085;&#1072; &#1075;&#1080;&#1076;&#1086;&#1090;&#1080; &#1110; &#1085;&#1077;&#1095;&#1080;&#1089;&#1090;&#1086;&#1090;&#1080; &#1073;&#1083;&#1091;&#1076;&#1086;&#1076;&#1111;&#1103;&#1085;&#1085;&#1103; &#1111;&#1111;,</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;&#1072; &#1085;&#1072; &#1095;&#1086;&#1083;&#1111; &#1111;&#1111; &#1110;&#1084;&#1103; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1077;: &#1058;&#1072;&#1081;&#1085;&#1072;: &#1042;&#1072;&#1074;&#1080;&#1083;&#1086;&#1085; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081;, &#1084;&#1072;&#1090;&#1080; &#1073;&#1083;&#1091;&#1076;&#1085;&#1080;&#1094;&#1103;&#1084; &#1110; &#1075;&#1080;&#1076;&#1086;&#1090;&#1072;&#1084; &#1079;&#1077;&#1084;&#1083;&#1110;.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;&#1030; &#1073;&#1072;&#1095;&#1090;&#1077; &#1103;, &#1097;&#1086; &#1078;&#1110;&#1085;&#1082;&#1072; &#1087;&#1103;&#1085;&#1072; &#1074;&#1110;&#1076; &#1082;&#1088;&#1086;&#1074;&#1110; &#1089;&#1100;&#1074;&#1103;&#1090;&#1080;&#1093;, &#1110; &#1074;&#1110;&#1076; &#1082;&#1088;&#1086;&#1074;&#1110; &#1089;&#1100;&#1074;&#1110;&#1076;&#1082;&#1110;&#1074; &#1030;&#1089;&#1091;&#1089;&#1086;&#1074;&#1080;&#1093;; &#1110; &#1103; &#1076;&#1080;&#1074;&#1091;&#1074;&#1072;&#1074; &#1089;&#1103;, &#1073;&#1072;&#1095;&#1080;&#1074;&#1096;&#1080; &#1111;&#1111;, &#1076;&#1080;&#1074;&#1086;&#1084; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1084;.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;&#1030; &#1088;&#1077;&#1095;&#1077;. &#1084;&#1077;&#1085;&#1111; &#1072;&#1085;&#1075;&#1077;&#1083;: &#1044;&#1083;&#1103; &#1095;&#1086;&#1075;&#1086; &#1076;&#1080;&#1074;&#1091;&#1108;&#1096; &#1089;&#1103;? &#1071; &#1090;&#1086;&#1073;&#1110; &#1089;&#1082;&#1072;&#1078;&#1091; &#1090;&#1072;&#1081;&#1085;&#1091; &#1078;&#1110;&#1085;&#1082;&#1080;, &#1110; &#1079;&#1100;&#1074;&#1110;&#1088;&#1072;, &#1097;&#1086; &#1085;&#1086;&#1089;&#1080;&#1090;&#1100; &#1111;&#1111;, &#1091; &#1082;&#1086;&#1090;&#1088;&#1086;&#1075;&#1086; &#1089;&#1111;&#1084; &#1075;&#1086;&#1083;&#1086;&#1074; &#1110; &#1076;&#1077;&#1089;&#1103;&#1090;&#1100; &#1088;&#1086;&#1075;&#1110;&#1074;:</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;&#1047;&#1100;&#1074;&#1110;&#1088;, &#1082;&#1086;&#1090;&#1088;&#1086;&#1075;&#1086; &#1090;&#1080; &#1073;&#1072;&#1095;&#1080;&#1074;, &#1073;&#1091;&#1074;, &#1110; &#1074;&#1078;&#1077; &#1085;&#1077;&#1084;&#1072; &#1081;&#1086;&#1075;&#1086;, &#1110; &#1084;&#1072;&#1108; &#1074;&#1110;&#1085; &#1074;&#1080;&#1081;&#1090;&#1080; &#1079; &#1073;&#1077;&#1079;&#1086;&#1076;&#1085;&#1110;, &#1090;&#1072; &#1081; &#1110;&#1090;&#1080; &#1074; &#1087;&#1086;&#1075;&#1080;&#1073;&#1110;&#1083;&#1100;; &#1110; &#1073;&#1091;&#1076;&#1091;&#1090;&#1100; &#1095;&#1091;&#1076;&#1091;&#1074;&#1072;&#1090;&#1080;&#1089;&#1100; &#1076;&#1086;&#1084;&#1091;&#1102;&#1095;&#1110; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1111;, (&#1082;&#1086;&#1090;&#1088;&#1080;&#1093; &#1110;&#1084;&#1077;&#1085;&#1072; &#1085;&#1077; &#1079;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1110; &#1074; &#1082;&#1085;&#1080;&#1079;&#1110; &#1078;&#1080;&#1090;&#1090;&#1103; &#1074;&#1110;&#1076; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1085;&#1103; &#1089;&#1100;&#1074;&#1110;&#1090;&#1072;,) &#1073;&#1072;&#1095;&#1080;&#1074;&#1096;&#1080; &#1079;&#1100;&#1074;&#1110;&#1088;&#1072;, &#1097;&#1086; &#1073;&#1091;&#1074;, &#1110; &#1085;&#1077;&#1084;&#1072; &#1081;&#1086;&#1075;&#1086;, &#1093;&#1086;&#1095; &#1110; &#1108;&#1089;&#1090;&#1100;.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;&#1054;&#1089;&#1100; &#1088;&#1086;&#1079;&#1091;&#1084;, &#1074; &#1082;&#1086;&#1090;&#1088;&#1086;&#1075;&#1086; &#1084;&#1091;&#1076;&#1088;&#1110;&#1089;&#1090;&#1100;. &#1057;&#1111;&#1084; &#1075;&#1086;&#1083;&#1086;&#1074; &#1089;&#1077; &#1089;&#1111;&#1084; &#1075;&#1110;&#1088;, &#1076;&#1077; &#1078;&#1110;&#1085;&#1082;&#1072; &#1089;&#1080;&#1076;&#1080;&#1090;&#1100; &#1085;&#1072; &#1085;&#1080;&#1093;, &#1110; &#1094;&#1072;&#1088;&#1110;&#1074; &#1089;&#1111;&#1084;;</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;&#1087;&#1103;&#1090;&#1100; &#1091;&#1087;&#1072;&#1083;&#1086;, &#1072; &#1086;&#1076;&#1080;&#1085; &#1108;&#1089;&#1090;&#1100;, &#1072; &#1080;&#1085;&#1096;&#1080;&#1081; &#1097;&#1077; &#1085;&#1077; &#1087;&#1088;&#1080;&#1081;&#1096;&#1086;&#1074;; &#1110; &#1082;&#1086;&#1083;&#1080; &#1087;&#1088;&#1080;&#1081;&#1076;&#1077;, &#1090;&#1086; &#1085;&#1077; &#1076;&#1086;&#1074;&#1075;&#1086; &#1084;&#1072;&#1108; &#1074;&#1110;&#1085; &#1073;&#1091;&#1090;&#1080;.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;&#1040; &#1079;&#1100;&#1074;&#1110;&#1088;, &#1082;&#1086;&#1090;&#1088;&#1080;&#1081; &#1073;&#1091;&#1074;, &#1110; (&#1082;&#1086;&#1090;&#1088;&#1086;&#1075;&#1086;) &#1085;&#1077;&#1084;&#1072;, - &#1074;&#1110;&#1085; &#1074;&#1086;&#1089;&#1100;&#1084;&#1080;&#1081;, &#1090;&#1072; &#1079; &#1089;&#1111;&#1084;&#1086;&#1093;, &#1110; &#1074; &#1087;&#1086;&#1075;&#1080;&#1073;&#1110;&#1083;&#1100; &#1110;&#1076;&#1077;.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;&#1040; &#1076;&#1077;&#1089;&#1103;&#1090;&#1100; &#1088;&#1086;&#1075;&#1110;&#1074;, &#1097;&#1086; &#1073;&#1072;&#1095;&#1080;&#1074; &#1111;&#1093;, &#1089;&#1077; &#1076;&#1077;&#1089;&#1103;&#1090;&#1100; &#1087;&#1072;&#1088;&#1110;&#1074;, &#1082;&#1086;&#1090;&#1088;&#1110; &#1097;&#1077; &#1085;&#1077; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1094;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;, &#1090;&#1110;&#1083;&#1100;&#1082;&#1080; &#1087;&#1088;&#1080;&#1081;&#1084;&#1091;&#1090;&#1100; &#1074;&#1083;&#1072;&#1089;&#1090;&#1100; &#1103;&#1082; &#1094;&#1072;&#1088;&#1110;, &#1086;&#1076;&#1085;&#1110;&#1108;&#1111; &#1075;&#1086;&#1076;&#1080;&#1085;&#1080; &#1079; &#1079;&#1100;&#1074;&#1110;&#1088;&#1086;&#1084;.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;&#1058;&#1110; &#1084;&#1072;&#1102;&#1090;&#1100; &#1086;&#1076;&#1085;&#1091; &#1076;&#1091;&#1084;&#1082;&#1091; &#1110; &#1089;&#1080;&#1083;&#1091;, &#1110; &#1074;&#1083;&#1072;&#1089;&#1090;&#1100; &#1089;&#1074;&#1086;&#1102; &#1079;&#1100;&#1074;&#1110;&#1088;&#1086;&#1074;&#1110; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1076;&#1091;&#1090;&#1100;.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;&#1058;&#1110; &#1074;&#1086;&#1102;&#1074;&#1072;&#1090;&#1080; &#1084;&#1091;&#1090;&#1100; &#1079; &#1040;&#1075;&#1085;&#1094;&#1077;&#1084;, &#1110; &#1040;&#1075;&#1085;&#1077;&#1094;&#1100; &#1087;&#1086;&#1073;&#1110;&#1076;&#1080;&#1090;&#1100; &#1111;&#1093;, &#1073;&#1086; &#1042;&#1110;&#1085; &#1055;&#1072;&#1085; &#1087;&#1072;&#1085;&#1110;&#1074; &#1110; &#1062;&#1072;&#1088; &#1094;&#1072;&#1088;&#1110;&#1074;, &#1072; &#1090;&#1110;, &#1097;&#1086; &#1079; &#1053;&#1080;&#1084;, &#1087;&#1086;&#1082;&#1083;&#1080;&#1082;&#1072;&#1085;&#1110; &#1110; &#1074;&#1080;&#1073;&#1088;&#1072;&#1085;&#1110; &#1110; &#1074;&#1110;&#1088;&#1085;&#1110;.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;&#1030; &#1088;&#1077;&#1095;&#1077; &#1084;&#1077;&#1085;&#1111;: &#1042;&#1086;&#1076;&#1080;, &#1097;&#1086; &#1090;&#1080; &#1073;&#1072;&#1095;&#1080;&#1074;, &#1076;&#1077; &#1073;&#1083;&#1091;&#1076;&#1085;&#1080;&#1094;&#1103; &#1089;&#1080;&#1076;&#1080;&#1090;&#1100;, &#1089;&#1077; &#1083;&#1102;&#1076;&#1077;, &#1110; &#1075;&#1088;&#1086;&#1084;&#1072;&#1076;&#1080;, &#1110; &#1085;&#1072;&#1088;&#1086;&#1076;&#1080; &#1110; &#1103;&#1079;&#1080;&#1082;&#1080;.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;&#1040; &#1076;&#1077;&#1089;&#1103;&#1090;&#1100; &#1088;&#1086;&#1075;&#1110;&#1074;, &#1097;&#1086; &#1090;&#1080; &#1073;&#1072;&#1095;&#1080;&#1074; &#1085;&#1072; &#1079;&#1100;&#1074;&#1110;&#1088;&#1086;&#1074;&#1110;, &#1090;&#1110; &#1079;&#1085;&#1077;&#1085;&#1072;&#1074;&#1080;&#1076;&#1103;&#1090;&#1100; &#1073;&#1083;&#1091;&#1076;&#1085;&#1080;&#1094;&#1102;, &#1110; &#1089;&#1087;&#1091;&#1089;&#1090;&#1086;&#1096;&#1072;&#1090;&#1100; &#1111;&#1111;, &#1110; &#1086;&#1073;&#1085;&#1072;&#1078;&#1072;&#1090;&#1100;, &#1110; &#1090;&#1110;&#1083;&#1086; &#1111;&#1111; &#1079;'&#1111;&#1076;&#1103;&#1090;&#1100;, &#1110; &#1089;&#1087;&#1072;&#1083;&#1103;&#1090;&#1100; &#1111;&#1111; &#1074; &#1086;&#1075;&#1085;&#1111;.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;&#1041;&#1086;&#1075; &#1073;&#1086;, &#1076;&#1072;&#1074; &#1091; &#1089;&#1077;&#1088;&#1094;&#1103; &#1111;&#1093;, &#1097;&#1086;&#1073; &#1095;&#1080;&#1085;&#1080;&#1083;&#1080; &#1074;&#1086;&#1083;&#1102; &#1049;&#1086;&#1075;&#1086;, &#1110; &#1095;&#1080;&#1085;&#1080;&#1083;&#1080; &#1086;&#1076;&#1085;&#1086;&#1076;&#1091;&#1096;&#1085;&#1077;, &#1110; &#1076;&#1072;&#1083;&#1080; &#1094;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086; &#1089;&#1074;&#1086;&#1108; &#1079;&#1100;&#1074;&#1110;&#1088;&#1086;&#1074;&#1110;, &#1076;&#1086;&#1082;&#1080; &#1085;&#1077; &#1089;&#1087;&#1086;&#1074;&#1085;&#1103;&#1090;&#1100; &#1089;&#1103; &#1089;&#1083;&#1086;&#1074;&#1072; &#1041;&#1086;&#1078;&#1110;.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;&#1040; &#1078;&#1110;&#1085;&#1082;&#1072;, &#1082;&#1086;&#1090;&#1088;&#1091; &#1090;&#1080; &#1073;&#1072;&#1095;&#1080;&#1074;, &#1089;&#1077; &#1075;&#1086;&#1088;&#1086;&#1076; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081;, &#1097;&#1086; &#1084;&#1072;&#1108; &#1094;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086; &#1085;&#1072;&#1076; &#1094;&#1072;&#1088;&#1103;&#1084;&#1080; &#1079;&#1077;&#1084;&#1085;&#1080;&#1084;&#1080;.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;&#1040; &#1087;&#1110;&#1089;&#1083;&#1103; &#1089;&#1100;&#1086;&#1075;&#1086; &#1073;&#1072;&#1095;&#1080;&#1074; &#1103; &#1072;&#1085;&#1075;&#1077;&#1083;&#1072;, &#1097;&#1086; &#1089;&#1093;&#1086;&#1076;&#1080;&#1074; &#1079; &#1085;&#1077;&#1073;&#1072;, &#1097;&#1086; &#1084;&#1072;&#1074; &#1074;&#1077;&#1083;&#1080;&#1082;&#1091; &#1074;&#1083;&#1072;&#1089;&#1090;&#1100;; &#1072; &#1079;&#1077;&#1084;&#1083;&#1103; &#1086;&#1089;&#1100;&#1074;&#1110;&#1090;&#1080;&#1083;&#1072;&#1089;&#1100; &#1074;&#1110;&#1076; &#1089;&#1083;&#1072;&#1074;&#1080; &#1081;&#1086;&#1075;&#1086;.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;&#1030; &#1087;&#1086;&#1082;&#1083;&#1080;&#1082;&#1085;&#1091;&#1074; &#1089;&#1080;&#1083;&#1100;&#1085;&#1086; &#1075;&#1086;&#1083;&#1086;&#1089;&#1086;&#1084; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1084;, &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1102;&#1095;&#1080;: &#1059;&#1087;&#1072;&#1074;, &#1091;&#1087;&#1072;&#1074; &#1042;&#1072;&#1074;&#1080;&#1083;&#1086;&#1085;, &#1074;&#1077;&#1083;&#1080;&#1082;&#1072; &#1110; &#1089;&#1090;&#1072;&#1074; &#1076;&#1086;&#1084;&#1110;&#1074;&#1082;&#1086;&#1102; &#1073;&#1110;&#1089;&#1072;&#1084; &#1110; &#1089;&#1093;&#1086;&#1074;&#1080;&#1089;&#1082;&#1086;&#1084; &#1074;&#1089;&#1103;&#1082;&#1086;&#1084;&#1091; &#1076;&#1091;&#1093;&#1086;&#1074;&#1110; &#1085;&#1077;&#1095;&#1080;&#1089;&#1090;&#1086;&#1084;&#1091;, &#1110; &#1089;&#1093;&#1086;&#1074;&#1080;&#1089;&#1082;&#1086;&#1084; &#1074;&#1089;&#1103;&#1082;&#1110;&#1081; &#1087;&#1090;&#1080;&#1094;&#1110; &#1085;&#1077;&#1095;&#1080;&#1089;&#1090;&#1110;&#1081; &#1110; &#1086;&#1075;&#1080;&#1076;&#1085;&#1110;&#1081;.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;&#1041;&#1086; &#1087;&#1088;&#1080;&#1089;&#1090;&#1088;&#1072;&#1089;&#1085;&#1080;&#1084; &#1074;&#1080;&#1085;&#1086;&#1084; &#1073;&#1083;&#1091;&#1076;&#1086;&#1076;&#1111;&#1103;&#1085;&#1085;&#1103; &#1089;&#1074;&#1086;&#1075;&#1086; &#1085;&#1072;&#1087;&#1086;&#1111;&#1083;&#1072; &#1074;&#1089;&#1110; &#1085;&#1072;&#1088;&#1086;&#1076;&#1080;, &#1110; &#1094;&#1072;&#1088;&#1110; &#1079;&#1077;&#1084;&#1085;&#1110; &#1073;&#1083;&#1091;&#1076;&#1080;&#1083;&#1080; &#1079; &#1085;&#1077;&#1102;, &#1110; &#1082;&#1091;&#1087;&#1094;&#1110; &#1079;&#1077;&#1084;&#1085;&#1110; &#1079; &#1087;&#1088;&#1077;&#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1111; &#1088;&#1086;&#1079;&#1082;&#1086;&#1096;&#1110; &#1111;&#1111; &#1079;&#1073;&#1072;&#1075;&#1072;&#1090;&#1111;&#1083;&#1080;.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;&#1030; &#1095;&#1091;&#1074; &#1103; &#1080;&#1085;&#1096;&#1080;&#1081; &#1075;&#1086;&#1083;&#1086;&#1089; &#1079; &#1085;&#1077;&#1073;&#1072;, &#1097;&#1086; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1072;&#1074;: &#1042;&#1080;&#1081;&#1076;&#1080; &#1079; &#1085;&#1077;&#1111;, &#1085;&#1072;&#1088;&#1086;&#1076;&#1077; &#1084;&#1110;&#1081;, &#1097;&#1086;&#1073; &#1085;&#1077; &#1084;&#1072;&#1090;&#1080; &#1074;&#1072;&#1084; &#1089;&#1087;&#1110;&#1083;&#1082;&#1080; &#1074; &#1075;&#1088;&#1110;&#1093;&#1072;&#1093; &#1111;&#1111;, &#1110; &#1097;&#1086;&#1073; &#1085;&#1077; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1080; &#1074;&#1072;&#1084; &#1087;&#1086;&#1088;&#1072;&#1079; &#1111;&#1111;.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;&#1044;&#1110;&#1081;&#1096;&#1083;&#1080; &#1073;&#1086; &#1075;&#1088;&#1110;&#1093;&#1080; &#1111;&#1111; &#1072;&#1078; &#1076;&#1086; &#1085;&#1077;&#1073;&#1072;, &#1110; &#1079;&#1075;&#1072;&#1076;&#1072;&#1074; &#1041;&#1086;&#1075; &#1087;&#1088;&#1086; &#1085;&#1077;&#1087;&#1088;&#1072;&#1074;&#1076;&#1080; &#1111;&#1111;.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;&#1042;&#1110;&#1076;&#1076;&#1072;&#1081;&#1090;&#1077; &#1111;&#1081;, &#1103;&#1082;&#1086; &#1078; &#1074;&#1086;&#1085;&#1072; &#1074;&#1110;&#1076;&#1076;&#1072;&#1074;&#1072;&#1083;&#1072; &#1074;&#1072;&#1084;; &#1110; &#1087;&#1086;&#1076;&#1074;&#1086;&#1111;&#1090;&#1100; &#1111;&#1081; &#1091; &#1076;&#1074;&#1086;&#1108; &#1087;&#1086; &#1076;&#1111;&#1083;&#1072;&#1084; &#1111;&#1111;; &#1110; &#1074; &#1095;&#1072;&#1096;&#1110;, &#1074; &#1082;&#1086;&#1090;&#1088;&#1110;&#1081; &#1074;&#1086;&#1085;&#1072; &#1084;&#1110;&#1096;&#1072;&#1083;&#1072;, &#1084;&#1110;&#1096;&#1072;&#1081;&#1090;&#1077; &#1111;&#1081; &#1091; &#1076;&#1074;&#1086;&#1108;.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;&#1057;&#1082;&#1110;&#1083;&#1100;&#1082;&#1080; &#1074;&#1086;&#1085;&#1072; &#1089;&#1077;&#1073;&#1077; &#1089;&#1083;&#1072;&#1074;&#1080;&#1083;&#1072;, &#1110; &#1088;&#1086;&#1079;&#1082;&#1086;&#1096;&#1091;&#1074;&#1072;&#1083;&#1072;, &#1089;&#1090;&#1110;&#1083;&#1100;&#1082;&#1080; &#1079;&#1072;&#1074;&#1076;&#1072;&#1081;&#1090;&#1077; &#1111;&#1081; &#1084;&#1091;&#1082;&#1080; &#1110; &#1089;&#1084;&#1091;&#1090;&#1082;&#1091;. &#1041;&#1086; &#1074; &#1089;&#1077;&#1088;&#1094;&#1111; &#1089;&#1074;&#1086;&#1111;&#1084; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1074;&#1086;&#1085;&#1072;: &#1057;&#1080;&#1076;&#1078;&#1091; &#1094;&#1072;&#1088;&#1080;&#1094;&#1077;&#1102;, &#1110; &#1103; &#1085;&#1077; &#1074;&#1076;&#1086;&#1074;&#1072;, &#1110; &#1089;&#1084;&#1091;&#1090;&#1082;&#1091; &#1085;&#1077; &#1087;&#1086;&#1073;&#1072;&#1095;&#1091;.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;&#1058;&#1080;&#1084; &#1090;&#1086; &#1087;&#1088;&#1080;&#1081;&#1076;&#1091;&#1090;&#1100; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1076;&#1085;&#1103; &#1087;&#1086;&#1088;&#1072;&#1079;&#1080; &#1111;&#1111;: &#1089;&#1084;&#1077;&#1088;&#1090;&#1100; &#1110; &#1089;&#1084;&#1091;&#1090;&#1086;&#1082; &#1110; &#1075;&#1086;&#1083;&#1086;&#1076;; &#1110; &#1073;&#1091;&#1076;&#1077; &#1086;&#1075;&#1085;&#1077;&#1084; &#1089;&#1087;&#1072;&#1083;&#1077;&#1085;&#1072;; &#1089;&#1080;&#1083;&#1100;&#1085;&#1080;&#1081; &#1073;&#1086; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100; &#1041;&#1086;&#1075;, &#1097;&#1086; &#1089;&#1091;&#1076;&#1080;&#1090;&#1100; &#1031;&#1111;,</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;&#1030; &#1079;&#1072;&#1087;&#1083;&#1072;&#1095;&#1091;&#1090;&#1100; &#1110; &#1079;&#1072;&#1075;&#1086;&#1083;&#1086;&#1089;&#1103;&#1090;&#1100; &#1087;&#1086; &#1085;&#1111;&#1081; &#1094;&#1072;&#1088;&#1110; &#1079;&#1077;&#1084;&#1085;&#1110;, &#1097;&#1086; &#1079; &#1085;&#1077;&#1102; &#1073;&#1083;&#1091;&#1076;&#1080;&#1083;&#1080; &#1081; &#1088;&#1086;&#1079;&#1082;&#1086;&#1096;&#1091;&#1074;&#1072;&#1083;&#1080;, &#1082;&#1086;&#1083;&#1080; &#1087;&#1086;&#1073;&#1072;&#1095;&#1103;&#1090;&#1100; &#1076;&#1080;&#1084; &#1087;&#1086;&#1078;&#1072;&#1088;&#1091; &#1111;&#1110;,</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;&#1086;&#1076;&#1076;&#1072;&#1083;&#1077;&#1082;&#1080; &#1089;&#1090;&#1086;&#1103;&#1095;&#1080; &#1079;&#1072;&#1076;&#1083;&#1103; &#1089;&#1090;&#1088;&#1072;&#1093;&#1091; &#1087;&#1077;&#1088;&#1077;&#1076; &#1084;&#1091;&#1082;&#1086;&#1102; &#1111;&#1111;, &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&#1095;&#1080;: &#1043;&#1086;&#1088;&#1077;, &#1075;&#1086;&#1088;&#1077; (&#1090;&#1086;&#1073;&#1110;,) &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081; &#1075;&#1086;&#1088;&#1086;&#1076;&#1077;, &#1042;&#1072;&#1074;&#1080;&#1083;&#1086;&#1085;&#1077;, &#1075;&#1086;&#1088;&#1086;&#1076;&#1077; &#1082;&#1088;&#1110;&#1087;&#1082;&#1080;&#1081;, &#1086;&#1076;&#1085;&#1086;&#1111; &#1073;&#1086; &#1075;&#1086;&#1076;&#1080;&#1085;&#1080; &#1085;&#1072;&#1089;&#1090;&#1080;&#1075; &#1089;&#1091;&#1076; &#1090;&#1074;&#1110;&#1081;!</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;&#1030; &#1082;&#1091;&#1087;&#1094;&#1110; &#1079;&#1077;&#1084;&#1085;&#1110; &#1079;&#1072;&#1087;&#1083;&#1072;&#1095;&#1091;&#1090;&#1100;, &#1110; &#1079;&#1072;&#1089;&#1091;&#1084;&#1091;&#1102;&#1090;&#1100; &#1087;&#1086; &#1085;&#1111;&#1081;; &#1090;&#1086;&#1074;&#1072;&#1088;&#1091; &#1073;&#1086; &#1111;&#1093; &#1085;&#1111;&#1093;&#1090;&#1086; &#1074;&#1078;&#1077; &#1085;&#1077; &#1082;&#1091;&#1087;&#1080;&#1090;&#1100;,</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;&#1090;&#1086;&#1074;&#1072;&#1088;&#1091;: &#1079;&#1086;&#1083;&#1086;&#1090;&#1072;, &#1110; &#1089;&#1088;&#1110;&#1073;&#1083;&#1072;, &#1110; &#1082;&#1072;&#1084;&#1110;&#1085;&#1085;&#1103; &#1076;&#1086;&#1088;&#1086;&#1075;&#1086;&#1075;&#1086;, &#1110; &#1087;&#1077;&#1088;&#1077;&#1076;, &#1110; &#1074;&#1080;&#1089;&#1089;&#1086;&#1085;&#1091;, &#1110; &#1073;&#1072;-&#1075;&#1088;&#1103;&#1085;&#1080;&#1094;&#1111;, &#1110; &#1096;&#1086;&#1074;&#1082;&#1091;, &#1110; &#1082;&#1072;&#1088;&#1084;&#1072;&#1079;&#1080;&#1085;&#1091;, &#1110; &#1074;&#1089;&#1103;&#1082;&#1086;&#1075;&#1086; &#1076;&#1077;&#1088;&#1077;&#1074;&#1072; &#1087;&#1072;&#1093;&#1091;&#1095;&#1086;&#1075;&#1086;, &#1110; &#1074;&#1089;&#1103;&#1082;&#1086;&#1075;&#1086; &#1087;&#1086;&#1089;&#1091;&#1076;&#1091; &#1079; &#1082;&#1086;&#1089;&#1090;&#1080; &#1089;&#1083;&#1086;&#1085;&#1077;&#1074;&#1086;&#1111;, &#1110; &#1074;&#1089;&#1103;&#1082;&#1086;&#1075;&#1086; &#1087;&#1086;&#1089;&#1091;&#1076;&#1091; &#1079; &#1076;&#1077;&#1088;&#1077;&#1074;&#1072; &#1076;&#1086;&#1088;&#1086;&#1075;&#1086;&#1075;&#1086;, &#1110; &#1079; &#1084;&#1110;&#1076;&#1111;, &#1110; &#1079; &#1078;&#1077;&#1083;&#1111;&#1079;&#1072;, &#1110; &#1079; &#1084;&#1088;&#1072;&#1084;&#1086;&#1088;&#1072;;</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;&#1110; &#1094;&#1080;&#1085;&#1072;&#1084;&#1086;&#1085;&#1091;, &#1110; &#1087;&#1072;&#1093;&#1086;&#1097;&#1110;&#1074;, &#1110; &#1084;&#1080;&#1088;&#1072;, &#1110; &#1083;&#1072;&#1076;&#1072;&#1085;&#1091;, &#1110; &#1074;&#1080;&#1085;&#1072;, &#1110; &#1086;&#1083;&#1080;&#1074;&#1080;, &#1110; &#1084;&#1091;&#1082;&#1080;, &#1110; &#1087;&#1096;&#1077;&#1085;&#1080;&#1094;&#1110;, &#1110; &#1089;&#1082;&#1086;&#1090;&#1091;, &#1110; &#1086;&#1074;&#1077;&#1094;&#1100;, &#1110; &#1082;&#1086;&#1085;&#1077;&#1081;, &#1110; &#1074;&#1086;&#1079;&#1110;&#1074;, &#1110; &#1090;&#1110;&#1083;, &#1110; &#1076;&#1091;&#1096; &#1083;&#1102;&#1076;&#1089;&#1100;&#1082;&#1080;&#1093;.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;&#1030; &#1086;&#1074;&#1086;&#1097;&#1110;, &#1073;&#1072;&#1078;&#1072;&#1085;&#1085;&#1103; &#1076;&#1091;&#1096;&#1110; &#1090;&#1074;&#1086;&#1108;&#1111;, &#1074;&#1110;&#1076;&#1110;&#1081;&#1096;&#1083;&#1080; &#1074;&#1110;&#1076; &#1090;&#1077;&#1073;&#1077;, &#1110; &#1074;&#1089;&#1077;, &#1097;&#1086; &#1090;&#1091;&#1095;&#1085;&#1077; &#1110; &#1089;&#1100;&#1074;&#1110;&#1090;&#1083;&#1077;, &#1074;&#1110;&#1076;&#1110;&#1081;&#1096;&#1083;&#1086; &#1074;&#1110;&#1076; &#1090;&#1077;&#1073;&#1077;, &#1110; &#1074;&#1078;&#1077; &#1073;&#1110;&#1083;&#1100;&#1096; &#1085;&#1077; &#1079;&#1085;&#1072;&#1081;&#1076;&#1077;&#1096; &#1090;&#1086;&#1075;&#1086;.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;&#1050;&#1091;&#1087;&#1094;&#1111; &#1089;&#1100;&#1086;&#1075;&#1086; &#1074;&#1089;&#1077;&#1075;&#1086;, &#1082;&#1086;&#1090;&#1088;&#1110; &#1079;&#1073;&#1072;&#1075;&#1072;&#1090;&#1111;&#1083;&#1080; &#1079; &#1085;&#1077;&#1111;, &#1086;&#1076;&#1076;&#1072;&#1083;&#1077;&#1082;&#1080; &#1089;&#1090;&#1072;&#1085;&#1091;&#1090;&#1100; &#1110;&#1079; &#1089;&#1090;&#1088;&#1072;&#1093;&#1091; &#1087;&#1077;&#1088;&#1077;&#1076; &#1084;&#1091;&#1082;&#1086;&#1102; &#1111;&#1111;, &#1110; &#1073;&#1091;&#1076;&#1091;&#1090;&#1100; &#1087;&#1083;&#1072;&#1082;&#1072;&#1090;&#1080;, &#1090;&#1072; &#1089;&#1091;&#1084;&#1091;&#1074;&#1072;&#1090;&#1080;,</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;&#1090;&#1072; &#1082;&#1072;&#1079;&#1072;&#1090;&#1080;: &#1043;&#1086;&#1088;&#1077;, &#1075;&#1086;&#1088;&#1077; (&#1090;&#1086;&#1073;&#1110;), &#1075;&#1086;&#1088;&#1086;&#1076;&#1077; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081;, &#1079;'&#1086;&#1076;&#1103;&#1075;&#1085;&#1077;&#1085;&#1080;&#1081; &#1091; &#1074;&#1080;&#1089;&#1089;&#1086;&#1085;, &#1110; &#1073;&#1072;&#1075;&#1088;&#1103;&#1085;&#1080;&#1094;&#1102;, &#1090;&#1072; &#1082;&#1072;&#1088;&#1084;&#1072;&#1079;&#1080;&#1085;, &#1090;&#1072; &#1086;&#1079;&#1086;&#1083;&#1086;&#1095;&#1077;&#1085;&#1080;&#1081; &#1079;&#1086;&#1083;&#1086;&#1090;&#1086;&#1084;, &#1110; &#1074; &#1082;&#1072;&#1084;&#1110;&#1085;&#1085;&#1103;&#1093; &#1076;&#1086;&#1088;&#1086;&#1075;&#1080;&#1093;, &#1090;&#1072; &#1087;&#1077;&#1088;&#1083;&#1072;&#1093;.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;&#1054;&#1076;&#1085;&#1086;&#1111; &#1073;&#1086; &#1075;&#1086;&#1076;&#1080;&#1085;&#1080; &#1089;&#1087;&#1091;&#1089;&#1090;&#1086;&#1096;&#1077;&#1085;&#1077; &#1090;&#1072;&#1082;&#1077; &#1073;&#1072;&#1075;&#1072;&#1094;&#1090;&#1074;&#1086;. &#1030; &#1074;&#1089;&#1103;&#1082;&#1080;&#1081; &#1082;&#1077;&#1088;&#1084;&#1072;&#1085;&#1080;&#1095;, &#1110; &#1074;&#1074;&#1077;&#1089;&#1100; &#1085;&#1072;&#1088;&#1086;&#1076;, &#1097;&#1086; &#1074; &#1082;&#1086;&#1088;&#1072;&#1073;&#1083;&#1103;&#1093;, &#1110; &#1082;&#1086;&#1088;&#1072;&#1073;&#1077;&#1083;&#1100;&#1085;&#1080;&#1082;&#1080; &#1110; &#1074;&#1089;&#1111;, &#1097;&#1086; &#1085;&#1072; &#1084;&#1086;&#1088;&#1110; &#1086;&#1088;&#1091;&#1076;&#1091;&#1102;&#1090;&#1100;, &#1089;&#1090;&#1086;&#1103;&#1083;&#1080; &#1086;&#1076;&#1076;&#1072;&#1083;&#1077;&#1082;&#1080;,</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;&#1110; &#1087;&#1086;&#1082;&#1083;&#1080;&#1082;&#1091;&#1074;&#1072;&#1083;&#1080;, &#1076;&#1080;&#1074;&#1083;&#1103;&#1095;&#1080;&#1089;&#1100; &#1085;&#1072; &#1076;&#1080;&#1084; &#1087;&#1086;&#1078;&#1072;&#1088;&#1091; &#1081;&#1086;&#1075;&#1086;, &#1110; &#1082;&#1072;&#1079;&#1072;&#1083;&#1080;: &#1082;&#1086;&#1090;&#1086;&#1088;&#1080;&#1081; &#1087;&#1086;&#1076;&#1110;&#1073;&#1085;&#1080;&#1081; &#1075;&#1086;&#1088;&#1086;&#1076;&#1091; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1084;&#1091;?</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;&#1030; &#1087;&#1086;&#1089;&#1080;&#1087;&#1072;&#1083;&#1080; &#1087;&#1086;&#1087;&#1077;&#1083;&#1086;&#1084; &#1075;&#1086;&#1083;&#1086;&#1074;&#1080; &#1089;&#1074;&#1086;&#1111;, &#1110; &#1082;&#1083;&#1080;&#1082;&#1072;&#1083;&#1080; &#1087;&#1083;&#1072;&#1095;&#1091;&#1095;&#1080;, &#1090;&#1072; &#1089;&#1091;&#1084;&#1091;&#1102;&#1095;&#1080;, &#1081; &#1082;&#1072;&#1079;&#1072;&#1083;&#1080;: &#1043;&#1086;&#1088;&#1077;, &#1075;&#1086;&#1088;&#1077; (&#1090;&#1086;&#1073;&#1110;), &#1075;&#1086;&#1088;&#1086;&#1076;&#1077; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081;, &#1074; &#1082;&#1086;&#1090;&#1088;&#1086;&#1084;&#1091; &#1079;&#1072;&#1073;&#1086;&#1075;&#1072;&#1090;&#1111;&#1083;&#1080; &#1074;&#1089;&#1111;, &#1097;&#1086; &#1084;&#1072;&#1102;&#1090;&#1100; &#1082;&#1086;&#1088;&#1072;&#1073;&#1083;&#1111; &#1085;&#1072; &#1084;&#1086;&#1088;&#1110;, &#1073;&#1072;&#1075;&#1072;&#1094;&#1090;&#1074;&#1086;&#1084; &#1090;&#1074;&#1086;&#1111;&#1084;; &#1086;&#1076;&#1085;&#1086;&#1111; &#1073;&#1086; &#1075;&#1086;&#1076;&#1080;&#1085;&#1080; &#1089;&#1087;&#1091;&#1089;&#1090;&#1086;&#1096;&#1077;&#1085;&#1080;&#1081;!</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;&#1042;&#1077;&#1089;&#1077;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072;&#1076; &#1085;&#1080;&#1084;, &#1085;&#1077;&#1073;&#1086; &#1110; &#1089;&#1100;&#1074;&#1103;&#1090;&#1110; &#1072;&#1087;&#1086;&#1089;&#1090;&#1086;&#1083;&#1080; &#1110; &#1087;&#1088;&#1086;&#1088;&#1086;&#1082;&#1080;; &#1041;&#1086;&#1075; &#1073;&#1086; &#1089;&#1091;&#1076; &#1074;&#1072;&#1096; &#1089;&#1091;&#1076;&#1080;&#1074; &#1085;&#1072;&#1076; &#1085;&#1077;&#1102;.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;&#1030; &#1087;&#1110;&#1076;&#1085;&#1103;&#1074; &#1086;&#1076;&#1080;&#1085; &#1089;&#1080;&#1083;&#1100;&#1085;&#1080;&#1081; &#1072;&#1085;&#1075;&#1077;&#1083; &#1082;&#1072;&#1084;&#1077;&#1085;&#1103;, &#1085;&#1072;&#1095;&#1077; &#1084;&#1083;&#1080;&#1085;&#1086;&#1074;&#1086;&#1075;&#1086;, &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1075;&#1086;, &#1110; &#1082;&#1080;&#1085;&#1091;&#1074; &#1091; &#1084;&#1086;&#1088;&#1077;, &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1102;&#1095;&#1080;: 3 &#1090;&#1072;&#1082;&#1080;&#1084; &#1088;&#1086;&#1079;&#1075;&#1086;&#1085;&#1086;&#1084; &#1073;&#1091;&#1076;&#1077; &#1082;&#1080;&#1085;&#1091;&#1090;&#1080;&#1081; &#1042;&#1072;&#1074;&#1080;&#1083;&#1086;&#1085;, &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081; &#1075;&#1086;&#1088;&#1086;&#1076;, &#1110; &#1074;&#1078;&#1077; &#1073;&#1110;&#1083;&#1100;&#1096; &#1081;&#1086;&#1075;&#1086; &#1085;&#1077; &#1079;&#1085;&#1072;&#1081;&#1076;&#1091;&#1090;&#1100;.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;&#1030; &#1075;&#1086;&#1083;&#1086;&#1089;&#1091; &#1082;&#1086;&#1073;&#1079;&#1072;&#1088;&#1110;&#1074;, &#1110; &#1089;&#1100;&#1087;&#1110;&#1074;&#1072;&#1082;&#1110;&#1074;, &#1110; &#1089;&#1086;&#1087;&#1110;&#1083;&#1100;&#1085;&#1080;&#1082;&#1110;&#1074;, &#1110; &#1090;&#1088;&#1091;&#1073;&#1072;&#1095;&#1110;&#1074; &#1074;&#1078;&#1077; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077; &#1073;&#1110;&#1083;&#1100;&#1096; &#1095;&#1091;&#1090;&#1080; &#1091; &#1090;&#1086;&#1073;&#1110;, &#1110; &#1074;&#1078;&#1077; &#1078;&#1086;&#1076;&#1077;&#1085; &#1110;&#1089;&#1082;&#1091;&#1089;&#1085;&#1080;&#1082; &#1074;&#1110;&#1076; &#1078;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1110;&#1089;&#1082;&#1091;&#1089;&#1090;&#1074;&#1072; &#1085;&#1077; &#1079;&#1085;&#1072;&#1081;&#1076;&#1077;&#1090;&#1100; &#1089;&#1103; &#1091; &#1090;&#1077;&#1073;&#1077;, &#1081; &#1075;&#1086;&#1083;&#1086;&#1089;&#1091; &#1084;&#1083;&#1080;&#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1082;&#1072;&#1084;&#1077;&#1085;&#1103; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077; &#1074;&#1078;&#1077; &#1095;&#1091;&#1090;&#1080; &#1091; &#1090;&#1077;&#1073;&#1077;,</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;&#1110; &#1089;&#1100;&#1074;&#1110;&#1090;&#1083;&#1086; &#1089;&#1100;&#1074;&#1110;&#1095;&#1085;&#1080;&#1082;&#1072; &#1074;&#1078;&#1077; &#1085;&#1077; &#1079;&#1072;&#1089;&#1100;&#1074;&#1110;&#1090;&#1080;&#1090;&#1100; &#1091; &#1090;&#1077;&#1073;&#1077;, &#1081; &#1075;&#1086;&#1083;&#1086;&#1089;&#1091; &#1078;&#1077;&#1085;&#1080;&#1093;&#1072; &#1081; &#1085;&#1077;&#1074;&#1110;&#1089;&#1090;&#1080; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077; &#1074;&#1078;&#1077; &#1095;&#1091;&#1090;&#1080; &#1091; &#1090;&#1077;&#1073;&#1077;; &#1090;&#1074;&#1086;&#1111; &#1073;&#1086; &#1082;&#1091;&#1087;&#1094;&#1110; &#1073;&#1091;&#1083;&#1080; &#1074;&#1077;&#1083;&#1100;&#1084;&#1086;&#1078;&#1110; &#1079;&#1077;&#1084;&#1085;&#1110;, &#1110; &#1090;&#1074;&#1086;&#1111;&#1084;&#1080; &#1095;&#1072;&#1088;&#1072;&#1084;&#1080; &#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1110; &#1074;&#1089;&#1111; &#1085;&#1072;&#1088;&#1086;&#1076;&#1080;.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;&#1030; &#1074; &#1085;&#1100;&#1086;&#1084;&#1091; &#1079;&#1085;&#1072;&#1081;&#1076;&#1077;&#1085;&#1072; &#1082;&#1088;&#1086;&#1074; &#1087;&#1088;&#1086;&#1088;&#1086;&#1082;&#1110;&#1074; &#1110; &#1089;&#1100;&#1074;&#1103;&#1090;&#1080;&#1093;, &#1110; &#1074;&#1089;&#1111;&#1093; &#1074;&#1073;&#1080;&#1090;&#1080;&#1093; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1111;.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;&#1040; &#1087;&#1110;&#1089;&#1083;&#1103; &#1089;&#1100;&#1086;&#1075;&#1086; &#1095;&#1091;&#1074; &#1103; &#1085;&#1072;&#1095;&#1077; &#1075;&#1088;&#1110;&#1084;&#1082;&#1080;&#1081; &#1075;&#1086;&#1083;&#1086;&#1089; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1091; &#1074; &#1085;&#1077;&#1073;&#1110;, &#1097;&#1086; &#1082;&#1072;&#1079;&#1072;&#1074;: &#1040;&#1083;&#1080;&#1083;&#1091;&#1103;! &#1057;&#1087;&#1072;&#1089;&#1077;&#1085;&#1085;&#1108; &#1110; &#1089;&#1083;&#1072;&#1074;&#1072; &#1110; &#1095;&#1077;&#1089;&#1090;&#1100; &#1110; &#1089;&#1080;&#1083;&#1072; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1086;&#1074;&#1110; &#1041;&#1086;&#1075;&#1091; &#1085;&#1072;&#1096;&#1086;&#1084;&#1091;;</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;&#1087;&#1088;&#1072;&#1074;&#1076;&#1080;&#1074;&#1110; &#1073;&#1086; &#1110; &#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1085;&#1110; &#1089;&#1091;&#1076;&#1080; &#1049;&#1086;&#1075;&#1086;, &#1097;&#1086; &#1086;&#1089;&#1091;&#1076;&#1080;&#1074; &#1074;&#1077;&#1083;&#1080;&#1082;&#1091; &#1073;&#1083;&#1091;&#1076;&#1085;&#1080;&#1094;&#1102;, &#1082;&#1086;&#1090;&#1088;&#1072; &#1087;&#1089;&#1091;&#1074;&#1072;&#1083;&#1072; &#1079;&#1077;&#1084;&#1083;&#1102; &#1073;&#1083;&#1091;&#1076;&#1086;&#1076;&#1111;&#1103;&#1085;&#1085;&#1074;&#1084; &#1089;&#1074;&#1086;&#1111;&#1084;; &#1110; &#1087;&#1086;&#1084;&#1089;&#1090;&#1080;&#1074; &#1082;&#1088;&#1086;&#1074; &#1089;&#1083;&#1091;&#1075; &#1089;&#1074;&#1086;&#1111;&#1093; &#1086;&#1076; &#1088;&#1091;&#1082;&#1080; &#1111;&#1111;.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;&#1030; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1091; &#1076;&#1088;&#1091;&#1075;&#1077;: &#1040;&#1083;&#1080;&#1083;&#1091;&#1103;! &#1072; &#1076;&#1080;&#1084; &#1111;&#1111; &#1089;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1085;&#1072; &#1074;&#1110;&#1095;&#1085;&#1110; &#1074;&#1110;&#1082;&#1080;.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;&#1030; &#1074;&#1087;&#1072;&#1083;&#1080; &#1076;&#1074;&#1072;&#1081;&#1094;&#1103;&#1090;&#1100; &#1110; &#1095;&#1086;&#1090;&#1080;&#1088;&#1080; &#1089;&#1090;&#1072;&#1088;&#1094;&#1111;, &#1110; &#1095;&#1086;&#1090;&#1080;&#1088;&#1080; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1110;, &#1110; &#1087;&#1086;&#1082;&#1083;&#1086;&#1085;&#1080;&#1083;&#1080;&#1089;&#1100; &#1041;&#1086;&#1075;&#1091;, &#1089;&#1080;&#1076;&#1103;&#1095;&#1086;&#1084;&#1091; &#1085;&#1072; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1111;, &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1102;&#1095;&#1080;: &#1040;&#1084;&#1110;&#1085;&#1100;! &#1040;&#1083;&#1080;&#1083;&#1091;&#1103;!</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;&#1040; &#1079; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1072; &#1074;&#1080;&#1081;&#1096;&#1086;&#1074; &#1075;&#1086;&#1083;&#1086;&#1089; &#1110; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1072;&#1074;: &#1061;&#1074;&#1072;&#1083;&#1111;&#1090;&#1077; &#1041;&#1086;&#1075;&#1072; &#1085;&#1072;&#1096;&#1086;&#1075;&#1086;, &#1074;&#1089;&#1111; &#1089;&#1083;&#1091;&#1075;&#1080; &#1049;&#1086;&#1075;&#1086;, &#1110; &#1073;&#1086;&#1103;&#1097;&#1110; &#1089;&#1103; &#1049;&#1086;&#1075;&#1086;, &#1110; &#1084;&#1072;&#1083;&#1110; &#1110; &#1074;&#1077;&#1083;&#1080;&#1082;&#1110;.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;&#1030; &#1095;&#1091;&#1074; &#1103; &#1085;&#1072;&#1095;&#1077; &#1075;&#1086;&#1083;&#1086;&#1089; &#1085;&#1072;&#1088;&#1086;&#1076;&#1091; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1075;&#1086;, &#1110; &#1085;&#1072;&#1095;&#1077; &#1075;&#1086;&#1083;&#1086;&#1089; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1074;&#1086;&#1076;, &#1110; &#1085;&#1072;&#1095;&#1077; &#1075;&#1086;&#1083;&#1086;&#1089; &#1089;&#1080;&#1083;&#1100;&#1085;&#1080;&#1093; &#1075;&#1088;&#1086;&#1084;&#1110;&#1074;, &#1097;&#1086; &#1082;&#1072;&#1079;&#1072;&#1083;&#1080;: &#1040;&#1083;&#1080;&#1083;&#1091;&#1103;! &#1086;&#1073;&#1085;&#1103;&#1074; &#1073;&#1086; &#1094;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100; &#1041;&#1086;&#1075; &#1042;&#1089;&#1077;&#1076;&#1077;&#1088;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;&#1056;&#1072;&#1076;&#1091;&#1081;&#1084;&#1086; &#1089;&#1103; &#1110; &#1074;&#1077;&#1089;&#1077;&#1083;&#1111;&#1084;&#1086; &#1089;&#1103;, &#1110; &#1076;&#1072;&#1081;&#1084;&#1086; &#1089;&#1083;&#1072;&#1074;&#1091; &#1049;&#1086;&#1084;&#1091;; &#1087;&#1088;&#1080;&#1081;&#1096;&#1083;&#1086; &#1073;&#1086; &#1074;&#1077;&#1089;&#1111;&#1083;&#1083;&#1108; &#1040;&#1075;&#1085;&#1094;&#1103;, &#1110; &#1078;&#1077;&#1085;&#1072; &#1049;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1072; &#1089;&#1077;&#1073;&#1077;.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;&#1030; &#1076;&#1072;&#1085;&#1086; &#1111;&#1081;, &#1097;&#1086;&#1073; &#1079;'&#1086;&#1076;&#1103;&#1075;&#1083;&#1072; &#1089;&#1103; &#1091; &#1074;&#1080;&#1089;&#1089;&#1086;&#1085; &#1095;&#1080;&#1089;&#1090;&#1080;&#1081; &#1110; &#1089;&#1100;&#1074;&#1110;&#1090;&#1083;&#1080;&#1081;; &#1074;&#1080;&#1089;&#1089;&#1086;&#1085; &#1073;&#1086; &#1086;&#1087;&#1088;&#1072;&#1074;&#1076;&#1072;&#1085;&#1085;&#1108; &#1089;&#1100;&#1074;&#1103;&#1090;&#1080;&#1093;.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;&#1030; &#1088;&#1077;&#1095;&#1077; &#1084;&#1077;&#1085;&#1111;: &#1085;&#1072;&#1087;&#1080;&#1096;&#1080;: &#1041;&#1083;&#1072;&#1078;&#1077;&#1085;&#1085;&#1110;, &#1093;&#1090;&#1086; &#1087;&#1086;&#1082;&#1083;&#1080;&#1082;&#1072;&#1085;&#1080;&#1081; &#1085;&#1072; &#1074;&#1077;&#1095;&#1077;&#1088;&#1102; &#1074;&#1077;&#1089;&#1110;&#1083;&#1083;&#1103; &#1040;&#1075;&#1085;&#1094;&#1077;&#1074;&#1086;&#1075;&#1086;. &#1030; &#1088;&#1077;&#1095;&#1077; &#1084;&#1077;&#1085;&#1111;: &#1089;&#1111; &#1089;&#1083;&#1086;&#1074;&#1072; &#1041;&#1086;&#1078;&#1110; &#1087;&#1088;&#1072;&#1074;&#1076;&#1080;&#1074;&#1110;.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;&#1030; &#1074;&#1087;&#1072;&#1074; &#1103; &#1076;&#1086; &#1085;&#1110;&#1075; &#1081;&#1086;&#1075;&#1086;, &#1087;&#1086;&#1082;&#1083;&#1086;&#1085;&#1080;&#1090;&#1080;&#1089;&#1100; &#1081;&#1086;&#1084;&#1091;; &#1110; &#1088;&#1077;&#1095;&#1077; &#1084;&#1077;&#1085;&#1111;: &#1053;&#1111;, &#1075;&#1083;&#1103;&#1085;&#1100;, &#1103; &#1089;&#1083;&#1091;&#1075;&#1072;-&#1090;&#1086;&#1074;&#1072;&#1088;&#1080;&#1096; &#1090;&#1074;&#1110;&#1081; &#1110; &#1073;&#1072;&#1090;&#1100;&#1082;&#1110;&#1074; &#1090;&#1074;&#1086;&#1111;&#1093;, &#1097;&#1086; &#1084;&#1072;&#1102;&#1090;&#1100; &#1089;&#1100;&#1074;&#1110;&#1076;&#1095;&#1077;&#1085;&#1085;&#1108; &#1030;&#1089;&#1091;&#1089;&#1086;&#1074;&#1077;. &#1041;&#1086;&#1075;&#1091; &#1082;&#1083;&#1072;&#1085;&#1103;&#1081; &#1089;&#1103;; &#1089;&#1100;&#1074;&#1110;&#1076;&#1095;&#1077;&#1085;&#1085;&#1108; &#1073;&#1086; &#1030;&#1089;&#1091;&#1089;&#1086;&#1074;&#1077; - &#1076;&#1091;&#1093; &#1087;&#1088;&#1086;&#1088;&#1086;&#1094;&#1090;&#1074;&#1072;.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;&#1030; &#1073;&#1072;&#1095;&#1080;&#1074; &#1103; &#1074;&#1110;&#1076;&#1095;&#1080;&#1085;&#1077;&#1085;&#1077; &#1085;&#1077;&#1073;&#1086;, &#1110; &#1086;&#1089;&#1100;, &#1082;&#1110;&#1085;&#1100; &#1073;&#1110;&#1083;&#1080;&#1081;, &#1072; &#1097;&#1086; &#1089;&#1080;&#1076;&#1111;&#1074; &#1085;&#1072; &#1085;&#1100;&#1086;&#1084;&#1091;, &#1058;&#1086;&#1075;&#1086; &#1079;&#1086;&#1074;&#1091;&#1090;&#1100; &#1042;&#1110;&#1088;&#1085;&#1080;&#1084; &#1110; &#1055;&#1088;&#1072;&#1074;&#1076;&#1080;&#1074;&#1080;&#1084;, &#1072; &#1089;&#1091;&#1076;&#1080;&#1090;&#1100; &#1042;&#1110;&#1085; &#1110; &#1074;&#1086;&#1102;&#1108; &#1076;&#1086; &#1087;&#1088;&#1072;&#1074;&#1076;&#1111;.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;&#1054;&#1095;&#1110; &#1078; &#1091; &#1053;&#1100;&#1086;&#1075;&#1086;, &#1103;&#1082; &#1086;&#1075;&#1085;&#1103;&#1085;&#1072; &#1087;&#1086;&#1083;&#1086;&#1084;&#1110;&#1085;&#1100;, &#1072; &#1085;&#1072; &#1075;&#1086;&#1083;&#1086;&#1074;&#1110; &#1049;&#1086;&#1075;&#1086; &#1084;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1088;&#1086;&#1085;; &#1072; &#1084;&#1072;&#1074; &#1042;&#1110;&#1085; &#1110;&#1084;&#1103; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1077;, &#1082;&#1086;&#1090;&#1088;&#1086;&#1075;&#1086; &#1085;&#1111;&#1093;&#1090;&#1086; &#1085;&#1077; &#1079;&#1085;&#1072;&#1074;, &#1103;&#1082; &#1090;&#1110;&#1083;&#1100;&#1082;&#1080; &#1042;&#1110;&#1085; &#1089;&#1072;&#1084;.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;&#1040; &#1079;'&#1086;&#1076;&#1103;&#1075;&#1085;&#1077;&#1085;&#1080;&#1081; &#1042;&#1110;&#1085; &#1074; &#1086;&#1076;&#1077;&#1078;&#1091;, &#1079;&#1072;&#1082;&#1088;&#1072;&#1096;&#1077;&#1085;&#1091; &#1082;&#1088;&#1086;&#1074;&#1102;, &#1072; &#1081;&#1084;&#1103; &#1049;&#1086;&#1075;&#1086; &#1079;&#1086;&#1074;&#1077;&#1090;&#1100; &#1089;&#1103;: &#1057;&#1083;&#1086;&#1074;&#1086; &#1041;&#1086;&#1078;&#1077;.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;&#1040; &#1074;&#1110;&#1081;&#1089;&#1100;&#1082;&#1072;, &#1097;&#1086; &#1085;&#1072; &#1085;&#1077;&#1073;&#1110;, &#1081;&#1096;&#1083;&#1080; &#1089;&#1083;&#1111;&#1076;&#1086;&#1084; &#1079;&#1072; &#1053;&#1080;&#1084; &#1085;&#1072; &#1073;&#1110;&#1083;&#1080;&#1093; &#1082;&#1086;&#1085;&#1103;&#1093;, &#1079;'&#1086;&#1076;&#1103;&#1075;&#1085;&#1077;&#1085;&#1110; &#1091; &#1074;&#1080;&#1089;&#1089;&#1086;&#1085; &#1073;&#1110;&#1083;&#1080;&#1081; &#1110; &#1095;&#1080;&#1089;&#1090;&#1080;&#1081;.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;&#1040;&#1079; &#1091;&#1089;&#1090; &#1049;&#1086;&#1075;&#1086; &#1074;&#1080;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1084;&#1077;&#1095; &#1075;&#1086;&#1089;&#1090;&#1088;&#1080;&#1081;, &#1097;&#1086;&#1073; &#1085;&#1080;&#1084; &#1087;&#1086;&#1073;&#1080;&#1090;&#1080; &#1087;&#1086;&#1075;&#1072;&#1085;; &#1072; &#1089;&#1072;&#1084; &#1042;&#1110;&#1085; &#1087;&#1072;&#1089;&#1090;&#1080; &#1084;&#1077; &#1111;&#1093; &#1078;&#1077;&#1079;&#1083;&#1086;&#1084; &#1078;&#1077;&#1083;&#1111;&#1079;&#1085;&#1080;&#1084;; &#1110; &#1074;&#1072;&#1084; &#1090;&#1086;&#1074;&#1095;&#1077; &#1074;&#1080;&#1085;&#1086;&#1090;&#1086;&#1082;&#1091; &#1074;&#1080;&#1085;&#1072; &#1083;&#1102;&#1090;&#1086;&#1089;&#1090;&#1080; &#1110; &#1075;&#1085;&#1111;&#1074;&#1072; &#1041;&#1086;&#1075;&#1072; &#1042;&#1089;&#1077;&#1076;&#1077;&#1088;&#1078;&#1080;&#1090;&#1077;&#1083;&#1103;.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;&#1040; &#1074;&#1072; &#1086;&#1076;&#1077;&#1078;&#1110; &#1074; &#1053;&#1100;&#1086;&#1075;&#1086;, &#1110; &#1085;&#1072; &#1087;&#1086;&#1103;&#1089;&#1085;&#1080;&#1094;&#1111; &#1074; &#1053;&#1100;&#1086;&#1075;&#1086; &#1110;&#1084;&#1103; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1077;: &#1062;&#1072;&#1088; &#1094;&#1072;&#1088;&#1110;&#1074;, &#1110; &#1055;&#1072;&#1085; &#1087;&#1072;&#1085;&#1110;&#1074;.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;&#1030; &#1073;&#1072;&#1095;&#1080;&#1074; &#1103; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1072;&#1085;&#1075;&#1077;&#1083;&#1072;, &#1097;&#1086; &#1089;&#1090;&#1086;&#1103;&#1074; &#1085;&#1072; &#1089;&#1086;&#1085;&#1094;&#1111;; &#1110; &#1082;&#1083;&#1080;&#1082;&#1072;&#1074; &#1074;&#1110;&#1085; &#1075;&#1086;&#1083;&#1086;&#1089;&#1086;&#1084; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1084;, &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1102;&#1095;&#1080; &#1091;&#1089;&#1100;&#1086;&#1084;&#1091; &#1087;&#1090;&#1072;&#1089;&#1090;&#1074;&#1091;, &#1097;&#1086; &#1083;&#1110;&#1090;&#1072;&#1083;&#1086; &#1087;&#1086;&#1089;&#1077;&#1088;&#1077;&#1076; &#1085;&#1077;&#1073;&#1072;: &#1061;&#1086;&#1076;&#1111;&#1090;&#1100; &#1110; &#1079;&#1073;&#1077;&#1088;&#1110;&#1090;&#1077;&#1089;&#1100; &#1085;&#1072; &#1074;&#1077;&#1095;&#1077;&#1088;&#1102; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1075;&#1086; &#1041;&#1086;&#1075;&#1072;,</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;&#1097;&#1086;&#1073; &#1111;&#1089;&#1090;&#1080; &#1090;&#1111;&#1083;&#1072; &#1094;&#1072;&#1088;&#1110;&#1074;, &#1110; &#1090;&#1111;&#1083;&#1072; &#1090;&#1080;&#1089;&#1103;&#1095;&#1085;&#1080;&#1082;&#1110;&#1074;, &#1110; &#1090;&#1111;&#1083;&#1072; &#1089;&#1080;&#1083;&#1100;&#1085;&#1080;&#1093;, &#1110; &#1090;&#1111;&#1083;&#1072; &#1082;&#1086;&#1085;&#1077;&#1081;, &#1110; &#1090;&#1080;&#1093;, &#1097;&#1086; &#1089;&#1080;&#1076;&#1103;&#1090;&#1100; &#1085;&#1072; &#1085;&#1080;&#1093;, &#1110; &#1090;&#1111;&#1083;&#1072; &#1074;&#1089;&#1111;&#1093; &#1074;&#1086;&#1083;&#1100;&#1085;&#1080;&#1093; &#1110; &#1085;&#1077;&#1074;&#1086;&#1083;&#1100;&#1085;&#1080;&#1093;, &#1110; &#1084;&#1072;&#1083;&#1080;&#1093; &#1110; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1093;</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;&#1030; &#1073;&#1072;&#1095;&#1080;&#1074; &#1103; &#1079;&#1100;&#1074;&#1110;&#1088;&#1072;, &#1110; &#1094;&#1072;&#1088;&#1110; &#1079;&#1077;&#1084;&#1085;&#1110;, &#1110; &#1074;&#1110;&#1081;&#1089;&#1100;&#1082;&#1072; &#1111;&#1093; &#1079;&#1110;&#1073;&#1088;&#1072;&#1085;&#1110;, &#1097;&#1086;&#1073; &#1074;&#1086;&#1102;&#1074;&#1072;&#1090;&#1080; &#1074;&#1110;&#1081;&#1085;&#1091; &#1079; &#1089;&#1080;&#1076;&#1103;&#1095;&#1080;&#1084; &#1085;&#1072; &#1082;&#1086;&#1085;&#1111;, &#1110; &#1079; &#1074;&#1110;&#1081;&#1089;&#1100;&#1082;&#1086;&#1084; &#1049;&#1086;&#1075;&#1086;.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;&#1030; &#1089;&#1093;&#1086;&#1087;&#1083;&#1077;&#1085;&#1086; &#1079;&#1100;&#1074;&#1110;&#1088;&#1072;, &#1072; &#1079; &#1085;&#1080;&#1084; &#1083;&#1078;&#1077;&#1087;&#1088;&#1086;&#1088;&#1086;&#1082;&#1072;, &#1097;&#1086; &#1088;&#1086;&#1073;&#1080;&#1074; &#1086;&#1079;&#1085;&#1072;&#1082;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076; &#1085;&#1080;&#1084;, &#1082;&#1086;&#1090;&#1088;&#1080;&#1084;&#1080; &#1079;&#1074;&#1086;&#1076;&#1080;&#1074; &#1090;&#1080;&#1093;, &#1097;&#1086; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1087;&#1103;&#1090;&#1085;&#1086; &#1079;&#1100;&#1074;&#1110;&#1088;&#1072;, &#1110; &#1097;&#1086; &#1087;&#1086;&#1082;&#1083;&#1072;&#1085;&#1103;&#1083;&#1080;&#1089;&#1100; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1110; &#1081;&#1086;&#1075;&#1086;. &#1046;&#1080;&#1074;&#1094;&#1077;&#1084; &#1074;&#1082;&#1080;&#1085;&#1091;&#1090;&#1086; &#1086;&#1073;&#1086;&#1093; &#1074; &#1086;&#1079;&#1077;&#1088;&#1086; &#1086;&#1075;&#1085;&#1103;&#1085;&#1077;, &#1087;&#1072;&#1083;&#1072;&#1102;&#1095;&#1077; &#1089;&#1110;&#1088;&#1082;&#1086;&#1102;.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;&#1030; &#1076;&#1088;&#1091;&#1075;&#1110; &#1087;&#1086;&#1073;&#1080;&#1090;&#1110; &#1084;&#1077;&#1095;&#1077;&#1084; &#1089;&#1080;&#1076;&#1103;&#1095;&#1086;&#1075;&#1086; &#1085;&#1072; &#1082;&#1086;&#1085;&#1111;, &#1097;&#1086; &#1074;&#1080;&#1093;&#1086;&#1076;&#1080;&#1074; &#1079; &#1091;&#1089;&#1090; &#1049;&#1086;&#1075;&#1086;; &#1110; &#1074;&#1089;&#1077; &#1087;&#1090;&#1072;&#1089;&#1090;&#1074;&#1086; &#1085;&#1072;&#1089;&#1080;&#1090;&#1080;&#1083;&#1086;&#1089;&#1100; &#1090;&#1111;&#1083;&#1072;&#1084;&#1080; &#1111;&#1093;.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;&#1030; &#1073;&#1072;&#1095;&#1080;&#1074; &#1103; &#1072;&#1085;&#1075;&#1077;&#1083;&#1072;, &#1097;&#1086; &#1089;&#1093;&#1086;&#1076;&#1080;&#1074; &#1079; &#1085;&#1077;&#1073;&#1072;, &#1110; &#1084;&#1072;&#1074; &#1082;&#1083;&#1102;&#1095; &#1074;&#1110;&#1076; &#1073;&#1077;&#1079;&#1086;&#1076;&#1085;&#1111;, &#1110; &#1083;&#1072;&#1085;&#1094;&#1102;&#1075; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081; &#1074; &#1088;&#1091;&#1094;&#1111; &#1089;&#1074;&#1086;&#1111;&#1081;.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;&#1030; &#1089;&#1093;&#1086;&#1087;&#1080;&#1074; &#1079;&#1084;&#1110;&#1103;, &#1074;&#1091;&#1078;&#1072; &#1074;&#1110;&#1082;&#1086;&#1076;&#1072;&#1074;&#1085;&#1100;&#1086;&#1075;&#1086;, &#1097;&#1086; &#1090;&#1086; &#1076;&#1080;&#1103;&#1074;&#1086;&#1083; &#1110; &#1089;&#1072;&#1090;&#1072;&#1085;&#1072;, &#1110; &#1079;&#1074;&#1103;&#1079;&#1072;&#1074; &#1081;&#1086;&#1075;&#1086; &#1085;&#1072; &#1090;&#1080;&#1089;&#1103;&#1095; &#1088;&#1086;&#1082;&#1110;&#1074;;</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;&#1110; &#1074;&#1082;&#1080;&#1085;&#1091;&#1074; &#1081;&#1086;&#1075;&#1086; &#1091; &#1073;&#1077;&#1079;&#1086;&#1076;&#1085;&#1102;, &#1110; &#1079;&#1072;&#1095;&#1080;&#1085;&#1080;&#1074; &#1081;&#1086;&#1075;&#1086; &#1110; &#1079;&#1072;&#1087;&#1077;&#1095;&#1072;&#1090;&#1072;&#1074; &#1085;&#1072;&#1076; &#1085;&#1080;&#1084;, &#1097;&#1086;&#1073; &#1085;&#1077; &#1079;&#1074;&#1086;&#1076;&#1080;&#1074; &#1073;&#1110;&#1083;&#1100;&#1096;&#1077; &#1085;&#1072;&#1088;&#1086;&#1076;&#1080;, &#1076;&#1086;&#1082;&#1080; &#1085;&#1077; &#1089;&#1082;&#1110;&#1085;&#1095;&#1080;&#1090;&#1100; &#1089;&#1103; &#1090;&#1080;&#1089;&#1103;&#1095; &#1088;&#1086;&#1082;&#1110;&#1074;; &#1072; &#1087;&#1110;&#1089;&#1083;&#1103; &#1089;&#1100;&#1086;&#1075;&#1086; &#1084;&#1072;&#1108; &#1073;&#1091;&#1090;&#1080; &#1088;&#1086;&#1079;&#1074;&#1103;&#1079;&#1072;&#1085;&#1080;&#1081; &#1074;&#1072; &#1082;&#1086;&#1088;&#1086;&#1090;&#1082;&#1080;&#1081; &#1095;&#1072;&#1089;.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;&#1030; &#1073;&#1072;&#1095;&#1080;&#1074; &#1103; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1080;, &#1110; &#1087;&#1086;&#1089;&#1110;&#1076;&#1072;&#1083;&#1080; &#1085;&#1072; &#1085;&#1080;&#1093;, &#1110; &#1076;&#1072;&#1085;&#1086; &#1111;&#1084; &#1089;&#1091;&#1076;; &#1090;&#1072;&#1082;&#1086;&#1078; (&#1073;&#1072;&#1095;&#1080;&#1074; &#1103;) &#1076;&#1091;&#1096;&#1110; &#1090;&#1080;&#1093;, &#1097;&#1086; &#1087;&#1086;&#1089;&#1090;&#1080;&#1085;&#1072;&#1085;&#1086; &#1111;&#1093; &#1079;&#1072;&#1076;&#1083;&#1103; &#1089;&#1100;&#1074;&#1110;&#1076;&#1095;&#1077;&#1085;&#1085;&#1103; &#1030;&#1089;&#1091;&#1089;&#1086;&#1074;&#1086;&#1075;&#1086;, &#1110; &#1079;&#1072;&#1076;&#1083;&#1103; &#1089;&#1083;&#1086;&#1074;&#1072; &#1041;&#1086;&#1078;&#1086;&#1075;&#1086;, &#1110; &#1097;&#1086; &#1085;&#1077; &#1087;&#1086;&#1082;&#1083;&#1072;&#1085;&#1103;&#1083;&#1080;&#1089;&#1100; &#1079;&#1100;&#1074;&#1110;&#1088;&#1086;&#1074;&#1110; &#1072;&#1085;&#1111; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1110; &#1081;&#1086;&#1075;&#1086;, &#1110; &#1085;&#1077; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1087;&#1103;&#1090;&#1085;&#1072; &#1085;&#1072; &#1095;&#1086;&#1083;&#1086; &#1089;&#1074;&#1086;&#1108; &#1110; &#1085;&#1072; &#1088;&#1091;&#1082;&#1091; &#1089;&#1074;&#1086;&#1102;; &#1110; &#1078;&#1080;&#1083;&#1080; &#1110; &#1076;&#1072;&#1088;&#1102;&#1074;&#1072;&#1083;&#1080; &#1079; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1084; &#1090;&#1080;&#1089;&#1103;&#1095; &#1088;&#1086;&#1082;&#1110;&#1074;.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;&#1040; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1111; &#1084;&#1077;&#1088;&#1090;&#1074;&#1110; &#1085;&#1077; &#1086;&#1078;&#1080;&#1083;&#1080;, &#1076;&#1086;&#1082;&#1080; &#1085;&#1077; &#1089;&#1082;&#1110;&#1085;&#1095;&#1080;&#1090;&#1100; &#1089;&#1103; &#1090;&#1080;&#1089;&#1103;&#1095; &#1088;&#1086;&#1082;&#1110;&#1074;. &#1057;&#1077; &#1087;&#1077;&#1088;&#1074;&#1077; &#1074;&#1086;&#1089;&#1082;&#1088;&#1077;&#1089;&#1077;&#1085;&#1085;&#1077;.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;&#1041;&#1083;&#1072;&#1078;&#1077;&#1085;&#1085;&#1080;&#1081; &#1110; &#1089;&#1100;&#1074;&#1103;&#1090;&#1080;&#1081;, &#1093;&#1090;&#1086; &#1084;&#1072;&#1108; &#1095;&#1072;&#1089;&#1090;&#1100; &#1091; &#1087;&#1077;&#1088;&#1074;&#1086;&#1084;&#1091; &#1074;&#1086;&#1089;&#1082;&#1088;&#1077;&#1089;&#1077;&#1085;&#1085;&#1102;; &#1085;&#1072;&#1076; &#1089;&#1080;&#1084;&#1080; &#1076;&#1088;&#1091;&#1075;&#1072; &#1089;&#1084;&#1077;&#1088;&#1090;&#1100; &#1085;&#1077; &#1084;&#1072;&#1108; &#1074;&#1083;&#1072;&#1077;&#1090;&#1080;, &#1072; &#1073;&#1091;&#1076;&#1091;&#1090;&#1100; &#1089;&#1100;&#1074;&#1103;&#1097;&#1077;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1041;&#1086;&#1078;&#1080;&#1084;&#1080; &#1110; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1080;&#1084;&#1080;, &#1110; &#1094;&#1072;&#1088;&#1102;&#1074;&#1072;&#1090;&#1080; &#1084;&#1091;&#1090;&#1100; &#1079; &#1053;&#1080;&#1084; &#1090;&#1080;&#1089;&#1103;&#1095; &#1088;&#1086;&#1082;&#1110;&#1074;.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;&#1030; &#1082;&#1086;&#1083;&#1080; &#1089;&#1082;&#1110;&#1085;&#1095;&#1080;&#1090;&#1100; &#1089;&#1103; &#1090;&#1080;&#1089;&#1103;&#1095; &#1088;&#1086;&#1082;&#1110;&#1074;, &#1073;&#1091;&#1076;&#1077; &#1074;&#1080;&#1087;&#1091;&#1097;&#1077;&#1085;&#1080;&#1081; &#1089;&#1072;&#1090;&#1072;&#1085;&#1072; &#1079; &#1090;&#1077;&#1084;&#1085;&#1080;&#1094;&#1110; &#1089;&#1074;&#1086;&#1108;&#1111;,</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;&#1110; &#1074;&#1080;&#1081;&#1076;&#1077; &#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1080; &#1085;&#1072;&#1088;&#1086;&#1076;&#1080; &#1085;&#1072; &#1095;&#1086;&#1090;&#1080;&#1088;&#1100;&#1086;&#1093; &#1082;&#1088;&#1072;&#1103;&#1093; &#1089;&#1100;&#1074;&#1110;&#1090;&#1072;, &#1043;&#1086;&#1075;&#1072; &#1110; &#1052;&#1072;&#1075;&#1086;&#1075;&#1072;, &#1110; &#1079;&#1073;&#1080;&#1088;&#1072;&#1090;&#1080; &#1111;&#1093; &#1085;&#1072; &#1074;&#1110;&#1081;&#1085;&#1091;, &#1082;&#1086;&#1090;&#1088;&#1080;&#1093; &#1095;&#1080;&#1089;&#1083;&#1086; &#1103;&#1082; &#1087;&#1110;&#1089;&#1086;&#1082; &#1084;&#1086;&#1088;&#1089;&#1100;&#1082;&#1080;&#1081;.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;&#1030; &#1074;&#1080;&#1081;&#1096;&#1083;&#1080; &#1085;&#1072; &#1096;&#1080;&#1088;&#1080;&#1085;&#1091; &#1079;&#1077;&#1084;&#1083;&#1110;, &#1110; &#1086;&#1073;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083;&#1080; &#1090;&#1072;&#1073;&#1086;&#1088; &#1089;&#1100;&#1074;&#1103;&#1090;&#1080;&#1093;, &#1110; &#1075;&#1086;&#1088;&#1086;&#1076; &#1083;&#1102;&#1073;&#1080;&#1081;; &#1110; &#1079;&#1110;&#1081;&#1096;&#1086;&#1074; &#1086;&#1075;&#1086;&#1085;&#1100; &#1074;&#1110;&#1076; &#1041;&#1086;&#1075;&#1072; &#1079; &#1085;&#1077;&#1073;&#1072;, &#1110; &#1087;&#1086;&#1078;&#1077;&#1088; &#1111;&#1093;.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;&#1040; &#1076;&#1080;&#1103;&#1074;&#1086;&#1083;&#1072;, &#1097;&#1086; &#1079;&#1074;&#1086;&#1076;&#1080;&#1074; &#1111;&#1093;, &#1074;&#1082;&#1080;&#1085;&#1091;&#1090;&#1086; &#1074; &#1086;&#1079;&#1077;&#1088;&#1086; &#1086;&#1075;&#1085;&#1103;&#1085;&#1077; &#1110; &#1089;&#1111;&#1088;&#1095;&#1072;&#1085;&#1077;, &#1076;&#1077; &#1079;&#1100;&#1074;&#1110;&#1088; &#1110; &#1083;&#1078;&#1077;&#1087;&#1088;&#1086;&#1088;&#1086;&#1082;; &#1110; &#1073;&#1091;&#1076;&#1091;&#1090;&#1100; &#1084;&#1091;&#1095;&#1080;&#1090;&#1080;&#1089;&#1100; &#1076;&#1077;&#1085;&#1100; &#1110; &#1085;&#1110;&#1095; &#1087;&#1086; &#1074;&#1110;&#1095;&#1085;&#1110; &#1074;&#1110;&#1082;&#1080;.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;&#1030; &#1073;&#1072;&#1095;&#1080;&#1074; &#1103; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081; &#1073;&#1110;&#1083;&#1080;&#1081;, &#1110; &#1057;&#1080;&#1076;&#1103;&#1095;&#1086;&#1075;&#1086; &#1085;&#1072; &#1085;&#1100;&#1086;&#1084;&#1091;, &#1074;&#1110;&#1076; &#1082;&#1086;&#1090;&#1088;&#1086;&#1075;&#1086; &#1083;&#1080;&#1094;&#1103;<small><small></p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;&#1079;&#1077;&#1084;&#1083;&#1103; &#1110; &#1085;&#1077;&#1073;&#1086;, &#1110; &#1084;&#1110;&#1089;&#1094;&#1103; &#1085;&#1077; &#1079;&#1085;&#1072;&#1081;&#1076;&#1077;&#1085;&#1086; &#1111;&#1084;.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;&#1058;&#1072;&#1082;&#1086;&#1078; &#1073;&#1072;&#1095;&#1080;&#1074; &#1103; &#1084;&#1077;&#1088;&#1090;&#1074;&#1080;&#1093;, &#1084;&#1072;&#1083;&#1080;&#1093; &#1110; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1093;, &#1097;&#1086; &#1089;&#1090;&#1086;&#1103;&#1083;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076; &#1041;&#1086;&#1075;&#1086;&#1084;, &#1110; &#1088;&#1086;&#1079;&#1075;&#1086;&#1088;&#1085;&#1091;&#1090;&#1086; &#1082;&#1085;&#1080;&#1075;&#1080;; &#1097;&#1077; &#1080;&#1085;&#1096;&#1091; &#1082;&#1085;&#1080;&#1075;&#1091; &#1088;&#1086;&#1079;&#1075;&#1086;&#1088;&#1085;&#1091;&#1090;&#1086;, &#1090;&#1086; &#1108;&#1089;&#1090;&#1100; &#1078;&#1080;&#1090;&#1090;&#1103;; &#1110; &#1089;&#1091;&#1076;&#1078;&#1077;&#1085;&#1086; &#1084;&#1077;&#1088;&#1090;&#1074;&#1080;&#1093; &#1079; &#1090;&#1086;&#1075;&#1086;, &#1097;&#1086; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1086; &#1074; &#1082;&#1085;&#1080;&#1075;&#1072;&#1093;, &#1087;&#1086; &#1076;&#1110;&#1083;&#1072;&#1084; &#1111;&#1093;.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;&#1030; &#1076;&#1072;&#1083;&#1086; &#1084;&#1086;&#1088;&#1077; &#1084;&#1077;&#1088;&#1090;&#1074;&#1080;&#1093;, &#1097;&#1086; &#1074; &#1085;&#1100;&#1086;&#1084;&#1091;, &#1110; &#1089;&#1084;&#1077;&#1088;&#1090;&#1100; &#1110; &#1087;&#1077;&#1082;&#1083;&#1086; &#1076;&#1072;&#1083;&#1080; &#1084;&#1077;&#1088;&#1090;&#1074;&#1080;&#1093;, &#1097;&#1086; &#1074; &#1085;&#1080;&#1093;; &#1110; &#1089;&#1091;&#1076;&#1078;&#1077;&#1085;&#1086; &#1111;&#1093;, &#1082;&#1086;&#1078;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086; &#1076;&#1111;&#1083;&#1072;&#1084; &#1111;&#1093;.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;&#1040; &#1089;&#1084;&#1077;&#1088;&#1090;&#1100; &#1110; &#1087;&#1077;&#1082;&#1083;&#1086; &#1074;&#1082;&#1080;&#1085;&#1091;&#1090;&#1086; &#1074; &#1086;&#1079;&#1077;&#1088;&#1086; &#1086;&#1075;&#1085;&#1103;&#1085;&#1077;. &#1057;&#1077; &#1076;&#1088;&#1091;&#1075;&#1072; &#1089;&#1084;&#1077;&#1088;&#1090;&#1100;.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;&#1040; &#1082;&#1086;&#1083;&#1080; &#1082;&#1086;&#1075;&#1086; &#1085;&#1077; &#1079;&#1085;&#1072;&#1081;&#1076;&#1077;&#1085;&#1086; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1086;&#1075;&#1086; &#1074; &#1082;&#1085;&#1080;&#1079;&#1111; &#1078;&#1080;&#1090;&#1090;&#1103;, &#1090;&#1086; &#1074;&#1082;&#1080;&#1085;&#1091;&#1090;&#1086; &#1081;&#1086;&#1075;&#1086; &#1074; &#1086;&#1075;&#1085;&#1103;&#1085;&#1077; &#1087;&#1077;&#1082;&#1083;&#1086;.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;&#1030; &#1073;&#1072;&#1095;&#1080;&#1074; &#1103; &#1085;&#1086;&#1074;&#1077; &#1085;&#1077;&#1073;&#1086; &#1081; &#1085;&#1086;&#1074;&#1091; &#1079;&#1077;&#1084;&#1083;&#1102;, &#1087;&#1077;&#1088;&#1074;&#1077; &#1073;&#1086; &#1085;&#1077;&#1073;&#1086; &#1110; &#1087;&#1077;&#1088;&#1074;&#1072; &#1079;&#1077;&#1084;&#1083;&#1103; &#1087;&#1077;&#1088;&#1077;&#1081;&#1096;&#1083;&#1072;, &#1072; &#1084;&#1086;&#1088;&#1103; &#1074;&#1078;&#1077; &#1073;&#1110;&#1083;&#1100;&#1096;&#1077; &#1085;&#1077; &#1073;&#1091;&#1083;&#1086;.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;&#1040; &#1103; &#1049;&#1086;&#1072;&#1085; &#1073;&#1072;&#1095;&#1080;&#1074; &#1075;&#1086;&#1088;&#1086;&#1076; &#1090;&#1086;&#1081; &#1089;&#1100;&#1074;&#1103;&#1090;&#1080;&#1081;, &#1085;&#1086;&#1074;&#1080;&#1081; &#1028;&#1088;&#1091;&#1089;&#1072;&#1083;&#1080;&#1084;, &#1097;&#1086; &#1089;&#1093;&#1086;&#1076;&#1080;&#1074; &#1074;&#1110;&#1076; &#1041;&#1086;&#1075;&#1072; &#1079; &#1085;&#1077;&#1073;&#1072;, &#1087;&#1088;&#1080;&#1075;&#1086;&#1090;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081;, &#1103;&#1082; &#1085;&#1077;&#1074;&#1110;&#1089;&#1090;&#1072; &#1091;&#1082;&#1088;&#1072;&#1096;&#1077;&#1085;&#1072; &#1095;&#1086;&#1083;&#1086;&#1074;&#1110;&#1082;&#1086;&#1074;&#1110; &#1089;&#1074;&#1086;&#1108;&#1084;&#1091;.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;&#1030; &#1095;&#1091;&#1074; &#1103; &#1075;&#1086;&#1083;&#1086;&#1089; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081; &#1079; &#1085;&#1077;&#1073;&#1072;, &#1097;&#1086; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1072;&#1074;: &#1054;&#1089;&#1100;, &#1086;&#1089;&#1077;&#1083;&#1103; &#1041;&#1086;&#1078;&#1072; &#1079; &#1083;&#1102;&#1076;&#1100;&#1084;&#1080;, &#1110;, &#1076;&#1086;&#1084;&#1091; &#1074;&#1072;&#1090;&#1080; &#1084;&#1077; &#1079; &#1085;&#1080;&#1084;&#1080;; &#1072; &#1074;&#1086;&#1085;&#1080; &#1073;&#1091;&#1076;&#1091;&#1090;&#1100; &#1049;&#1086;&#1075;&#1086; &#1083;&#1102;&#1076;&#1077;, &#1110; &#1089;&#1072;&#1084; &#1041;&#1086;&#1075; &#1073;&#1091;&#1076;&#1077; &#1079; &#1085;&#1080;&#1084;&#1080;, &#1041;&#1086;&#1075; &#1111;&#1093;.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;&#1030; &#1086;&#1073;&#1110;&#1090;&#1088;&#1077; &#1041;&#1086;&#1075; &#1091;&#1089;&#1103;&#1082;&#1091; &#1089;&#1083;&#1100;&#1086;&#1079;&#1091; &#1079; &#1086;&#1095;&#1077;&#1081; &#1111;&#1093;; &#1110; &#1089;&#1084;&#1077;&#1088;&#1090;&#1080; &#1073;&#1110;&#1083;&#1100;&#1096; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;; &#1072;&#1085;&#1111; &#1089;&#1084;&#1091;&#1090;&#1082;&#1091;, &#1072;&#1085;&#1111; &#1082;&#1088;&#1080;&#1082;&#1091;, &#1072;&#1085;&#1111; &#1090;&#1088;&#1091;&#1076;&#1091; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077; &#1074;&#1078;&#1077;; &#1087;&#1077;&#1088;&#1074;&#1077; &#1073;&#1086; &#1084;&#1080;&#1085;&#1091;&#1083;&#1086;.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;&#1030; &#1088;&#1077;&#1095;&#1077; &#1057;&#1080;&#1076;&#1103;&#1095;&#1080;&#1081; &#1085;&#1072; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1111;: &#1054;&#1089;&#1100;, &#1091;&#1089;&#1077; &#1085;&#1086;&#1074;&#1077; &#1088;&#1086;&#1073;&#1083;&#1102;. &#1030; &#1088;&#1077;&#1095;&#1077; &#1084;&#1089;&#1085;&#1111;: &#1053;&#1072;&#1087;&#1080;&#1096;&#1080; ; &#1089;&#1111; &#1073;&#1086; &#1089;&#1083;&#1086;&#1074;&#1072; &#1087;&#1088;&#1072;&#1074;&#1076;&#1080;&#1074;&#1110; &#1110; &#1074;&#1110;&#1088;&#1085;&#1110;.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;&#1030; &#1088;&#1077;&#1095;&#1077; &#1084;&#1077;&#1085;&#1111;: &#1057;&#1090;&#1072;&#1083;&#1086; &#1089;&#1103;! &#1071; &#1040;&#1083;&#1100;&#1060;&#1072; &#1110; &#1054;&#1084;&#1077;&#1075;&#1072;, &#1087;&#1086;&#1095;&#1080;&#1085; &#1110; &#1082;&#1086;&#1085;&#1077;&#1094;&#1100;. &#1071; &#1076;&#1072;&#1084; &#1078;&#1072;&#1076;&#1085;&#1086;&#1084;&#1091; &#1079; &#1078;&#1077;&#1088;&#1077;&#1083;&#1072; &#1074;&#1086;&#1076;&#1080; &#1078;&#1080;&#1090;&#1090;&#1103; &#1076;&#1072;&#1088;&#1084;&#1086;.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;&#1061;&#1090;&#1086; &#1087;&#1086;&#1073;&#1110;&#1076;&#1081;&#1090;&#1100;, &#1085;&#1072;&#1089;&#1083;&#1111;&#1076;&#1080;&#1090;&#1100; &#1091;&#1089;&#1077;, &#1110; &#1103; &#1073;&#1091;&#1076;&#1091; &#1081;&#1086;&#1084;&#1091; &#1041;&#1086;&#1075;, &#1072; &#1074;&#1110;&#1085; &#1073;&#1091;&#1076;&#1077; &#1084;&#1077;&#1085;&#1111; &#1089;&#1080;&#1085;.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;&#1040; &#1073;&#1086;&#1103;&#1079;&#1082;&#1080;&#1084;, &#1110; &#1085;&#1077;&#1074;&#1110;&#1088;&#1085;&#1080;&#1084;, &#1110; &#1086;&#1075;&#1080;&#1076;&#1085;&#1080;&#1084;, &#1110; &#1076;&#1091;&#1096;&#1086;&#1075;&#1091;&#1073;&#1094;&#1103;&#1084;, &#1110; &#1073;&#1083;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072;&#1084;, &#1110; &#1095;&#1072;&#1088;&#1110;&#1074;&#1085;&#1080;&#1082;&#1072;&#1084;, &#1110; &#1110;&#1076;&#1086;&#1083;&#1089;&#1100;&#1082;&#1080;&#1084; &#1089;&#1083;&#1091;&#1078;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;, &#1110; &#1074;&#1077;&#1111;&#1084; &#1083;&#1086;&#1078;&#1085;&#1080;&#1082;&#1072;&#1084; &#1095;&#1072;&#1089;&#1090;&#1100; &#1111;&#1093; &#1074; &#1086;&#1079;&#1077;&#1088;&#1110;, &#1087;&#1072;&#1083;&#1072;&#1102;&#1095;&#1086;&#1084;&#1091; &#1086;&#1075;&#1085;&#1077;&#1084; &#1110; &#1089;&#1111;&#1088;&#1082;&#1086;&#1102;, &#1097;&#1086; &#1108;&#1089;&#1090;&#1100; &#1089;&#1084;&#1077;&#1088;&#1090;&#1100; &#1076;&#1088;&#1091;&#1075;&#1072;.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;&#1030; &#1087;&#1088;&#1080;&#1089;&#1090;&#1091;&#1087;&#1080;&#1074; &#1076;&#1086; &#1084;&#1077;&#1085;&#1077; &#1086;&#1076;&#1080;&#1085; &#1110;&#1079; &#1089;&#1077;&#1084;&#1080; &#1072;&#1085;&#1075;&#1077;&#1083;&#1110;&#1074;, &#1097;&#1086; &#1084;&#1072;&#1102;&#1090;&#1100; &#1089;&#1111;&#1084; &#1095;&#1072;&#1096;, &#1087;&#1086;&#1074;&#1085;&#1110; &#1089;&#1077;&#1084;&#1080; &#1087;&#1086;&#1088;&#1072;&#1079; &#1086;&#1089;&#1090;&#1072;&#1085;&#1085;&#1110;&#1093;, &#1110; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1074; &#1079;&#1086; &#1084;&#1085;&#1086;&#1102;, &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1102;&#1095;&#1080;: &#1061;&#1086;&#1076;&#1080;, &#1087;&#1086;&#1082;&#1072;&#1078;&#1091; &#1090;&#1086;&#1073;&#1110; &#1085;&#1077;&#1074;&#1110;&#1089;&#1090;&#1091;, &#1078;&#1077;&#1085;&#1091; &#1040;&#1075;&#1085;&#1094;&#1103;.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;&#1030; &#1087;&#1086;&#1085;&#1111;&#1089; &#1084;&#1077;&#1085;&#1077; &#1076;&#1091;&#1093;&#1086;&#1084; &#1085;&#1072; &#1075;&#1086;&#1088;&#1091; &#1074;&#1077;&#1083;&#1080;&#1082;&#1091;, &#1110; &#1074;&#1080;&#1089;&#1086;&#1082;&#1091;, &#1110; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1074; &#1084;&#1077;&#1085;&#1111; &#1075;&#1086;&#1088;&#1086;&#1076; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081;, &#1089;&#1100;&#1074;&#1103;&#1090;&#1080;&#1081; &#1028;&#1088;&#1091;&#1089;&#1072;&#1083;&#1080;&#1084;, &#1097;&#1086; &#1089;&#1093;&#1086;&#1076;&#1080;&#1074; &#1079; &#1085;&#1077;&#1073;&#1072; &#1074;&#1110;&#1076; &#1041;&#1086;&#1075;&#1072;,</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;&#1110; &#1084;&#1072;&#1074; &#1089;&#1083;&#1072;&#1074;&#1091; &#1041;&#1086;&#1078;&#1091;; &#1072; &#1089;&#1100;&#1074;&#1110;&#1090;&#1083;&#1086; &#1049;&#1086;&#1075;&#1086; &#1087;&#1086;&#1076;&#1110;&#1073;&#1085;&#1077; &#1076;&#1086; &#1085;&#1072;&#1081;&#1076;&#1086;&#1088;&#1086;&#1097;&#1086;&#1075;&#1086; &#1082;&#1072;&#1084;&#1077;&#1085;&#1103; &#1085;&#1072;&#1095;&#1077; &#1076;&#1086; &#1082;&#1072;&#1084;&#1077;&#1085;&#1103; &#1103;&#1089;&#1087;&#1080;&#1089;&#1086;&#1074;&#1086;&#1075;&#1086;, &#1103;&#1082; &#1093;&#1088;&#1080;&#1096;&#1090;&#1072;&#1083;&#1100; &#1073;&#1083;&#1080;&#1089;&#1082;&#1091;&#1095;&#1086;&#1075;&#1086;,</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;&#1072; &#1084;&#1072;&#1074; &#1074;&#1110;&#1085; &#1084;&#1091;&#1088; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081; &#1110; &#1074;&#1080;&#1089;&#1086;&#1082;&#1080;&#1081;, &#1084;&#1072;&#1074; &#1076;&#1074;&#1072;&#1085;&#1072;&#1081;&#1094;&#1103;&#1090;&#1100; &#1074;&#1086;&#1088;&#1110;&#1090;, &#1072; &#1085;&#1072; &#1074;&#1086;&#1088;&#1086;&#1090;&#1072;&#1093; &#1076;&#1074;&#1072;&#1085;&#1072;&#1081;&#1094;&#1103;&#1090;&#1100; &#1072;&#1085;&#1075;&#1077;&#1083;&#1110;&#1074;, &#1090;&#1072; &#1081; &#1110;&#1084;&#1077;&#1085;&#1072; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1110;, &#1082;&#1086;&#1090;&#1088;&#1110; &#1073;&#1091;&#1083;&#1080; &#1076;&#1074;&#1072;&#1085;&#1072;&#1081;&#1094;&#1103;&#1090;&#1100; &#1088;&#1086;&#1076;&#1080; &#1089;&#1080;&#1085;&#1110;&#1074; &#1030;&#1079;&#1088;&#1072;&#1111;&#1083;&#1077;&#1074;&#1080;&#1093;.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;&#1042;&#1110;&#1076; &#1089;&#1093;&#1086;&#1076;&#1091; &#1090;&#1088;&#1086;&#1108; &#1074;&#1086;&#1088;&#1110;&#1090;, &#1074;&#1110;&#1076; &#1087;&#1110;&#1074;&#1085;&#1086;&#1095;&#1110; &#1090;&#1088;&#1086;&#1108; &#1074;&#1086;&#1088;&#1110;&#1090;, &#1074;&#1110;&#1076; &#1087;&#1086;&#1083;&#1091;&#1076;&#1085;&#1103; &#1090;&#1088;&#1086;&#1108; &#1074;&#1086;&#1088;&#1110;&#1090;, &#1074;&#1110;&#1076; &#1079;&#1072;&#1093;&#1086;&#1076;&#1091; &#1090;&#1088;&#1086;&#1108; &#1074;&#1086;&#1088;&#1110;&#1090;.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;&#1040; &#1084;&#1091;&#1088; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1084;&#1072;&#1074; &#1076;&#1074;&#1072;&#1085;&#1072;&#1081;&#1094;&#1103;&#1090;&#1100; &#1087;&#1110;&#1076;&#1074;&#1072;&#1083;&#1080;&#1085;, &#1072; &#1085;&#1072; &#1085;&#1080;&#1093; &#1110;&#1084;&#1077;&#1085;&#1072; &#1076;&#1074;&#1072;&#1085;&#1072;&#1081;&#1094;&#1103;&#1090;&#1080; &#1072;&#1087;&#1086;&#1089;&#1090;&#1086;&#1083;&#1110;&#1074; &#1040;&#1075;&#1085;&#1094;&#1103;.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;&#1040; &#1090;&#1086;&#1081;, &#1093;&#1090;&#1086; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1074; &#1079;&#1086; &#1084;&#1085;&#1086;&#1102;, &#1084;&#1072;&#1074; &#1079;&#1086;&#1083;&#1086;&#1090;&#1091; &#1090;&#1088;&#1086;&#1089;&#1090;&#1080;&#1085;&#1091;, &#1097;&#1086;&#1073; &#1079;&#1084;&#1110;&#1088;&#1080;&#1090;&#1080; &#1075;&#1086;&#1088;&#1086;&#1076; &#1110; &#1074;&#1086;&#1088;&#1086;&#1090;&#1072; &#1081;&#1086;&#1075;&#1086;, &#1110; &#1084;&#1091;&#1088; &#1081;&#1086;&#1075;&#1086;.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;&#1040; &#1075;&#1086;&#1088;&#1086;&#1076; &#1090;&#1086;&#1081; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1086;&#1082;&#1091;&#1090;&#1085;&#1080;&#1081;, &#1072; &#1076;&#1086;&#1074;&#1078;&#1080;&#1085;&#1072; &#1081;&#1086;&#1075;&#1086; &#1089;&#1090;&#1110;&#1083;&#1100;&#1082;&#1072;, &#1089;&#1082;&#1110;&#1083;&#1100;&#1082;&#1072; &#1096;&#1080;&#1088;&#1080;&#1085;&#1072;. &#1030; &#1079;&#1084;&#1110;&#1088;&#1080;&#1074; &#1075;&#1086;&#1088;&#1086;&#1076; &#1090;&#1088;&#1086;&#1089;&#1090;&#1080;&#1085;&#1086;&#1102; &#1085;&#1072; &#1076;&#1074;&#1072;&#1085;&#1072;&#1081;&#1094;&#1103;&#1090;&#1100; &#1090;&#1080;&#1089;&#1103;&#1095; &#1089;&#1090;&#1072;&#1076;&#1080;&#1081;; &#1076;&#1086;&#1074;&#1078;&#1080;&#1085;&#1072;, &#1110; &#1096;&#1080;&#1088;&#1080;&#1085;&#1072; &#1110; &#1074;&#1080;&#1096;&#1080;&#1085;&#1072; &#1081;&#1086;&#1075;&#1086; &#1086;&#1076;&#1085;&#1072;&#1082;&#1110;.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;&#1030; &#1079;&#1084;&#1110;&#1088;&#1080;&#1074; &#1084;&#1091;&#1088; &#1081;&#1086;&#1075;&#1086; &#1085;&#1072; &#1089;&#1090;&#1086; &#1089;&#1086;&#1088;&#1086;&#1082; &#1095;&#1086;&#1090;&#1080;&#1088;&#1080; &#1083;&#1086;&#1082;&#1086;&#1090; &#1084;&#1110;&#1088;&#1080; &#1095;&#1086;&#1083;&#1086;&#1074;&#1110;&#1095;&#1086;&#1111;, &#1082;&#1086;&#1090;&#1088;&#1072; &#1073;&#1091;&#1083;&#1072; &#1072;&#1085;&#1075;&#1077;&#1083;&#1089;&#1100;&#1082;&#1072; (&#1084;&#1110;&#1088;&#1072;).</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;&#1040; &#1073;&#1091;&#1083;&#1072; &#1073;&#1091;&#1076;&#1110;&#1074;&#1083;&#1103; &#1084;&#1091;&#1088;&#1091; &#1081;&#1086;&#1075;&#1086; &#1103;&#1089;&#1087;&#1080;&#1089;&#1086;&#1074;&#1072;, &#1072; &#1075;&#1086;&#1088;&#1086;&#1076; - &#1079;&#1086;&#1083;&#1086;&#1090;&#1086; &#1095;&#1080;&#1089;&#1090;&#1077;, &#1087;&#1086;&#1076;&#1110;&#1073;&#1085;&#1077; &#1076;&#1086; &#1095;&#1080;&#1089;&#1090;&#1086;&#1075;&#1086; &#1096;&#1082;&#1083;&#1072;.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;&#1040; &#1087;&#1110;&#1076;&#1074;&#1072;&#1083;&#1080;&#1085;&#1080; &#1084;&#1091;&#1088;&#1091; &#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086; &#1074;&#1089;&#1103;&#1082;&#1080;&#1084; &#1076;&#1086;&#1088;&#1086;&#1075;&#1080;&#1084; &#1082;&#1072;&#1084;&#1110;&#1085;&#1085;&#1077;&#1084; &#1091;&#1082;&#1088;&#1072;&#1096;&#1077;&#1085;&#1110;. &#1055;&#1077;&#1088;&#1074;&#1072; &#1087;&#1110;&#1076;&#1074;&#1072;&#1083;&#1080;&#1085;&#1072; &#1103;&#1089;&#1087;&#1080;&#1089;, &#1076;&#1088;&#1091;&#1075;&#1072; &#1089;&#1072;&#1092;&#1080;&#1088;, &#1090;&#1088;&#1077;&#1090;&#1103; &#1093;&#1072;&#1083;&#1100;&#1082;&#1080;&#1076;&#1086;&#1085;, &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1090;&#1072; &#1089;&#1084;&#1072;&#1088;&#1072;&#1075;&#1076;,</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;&#1087;&#1103;&#1090;&#1072; &#1089;&#1072;&#1088;&#1076;&#1086;&#1085;&#1080;&#1093;, &#1096;&#1077;&#1089;&#1090;&#1072; &#1089;&#1072;&#1088;&#1076;, &#1089;&#1077;&#1084;&#1072; &#1093;&#1088;&#1080;&#1079;&#1086;&#1083;&#1080;&#1090;, &#1074;&#1086;&#1089;&#1100;&#1084;&#1072; &#1073;&#1077;&#1088;&#1080;&#1083;&#1100;, &#1076;&#1077;&#1074;&#1103;&#1090;&#1072; &#1090;&#1086;&#1087;&#1072;&#1079;, &#1076;&#1077;&#1089;&#1103;&#1090;&#1072; &#1093;&#1088;&#1080;&#1079;&#1086;&#1087;&#1088;&#1072;&#1089;, &#1086;&#1076;&#1080;&#1085;&#1072;&#1081;&#1094;&#1103;&#1090;&#1072; &#1075;&#1080;&#1103;&#1082;&#1080;&#1085;&#1090;, &#1076;&#1074;&#1072;&#1085;&#1072;&#1076;&#1094;&#1103;&#1090;&#1072; &#1072;&#1084;&#1077;&#1090;&#1080;&#1089;&#1090;.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;&#1040; &#1076;&#1074;&#1072;&#1085;&#1072;&#1081;&#1094;&#1103;&#1090;&#1100; &#1074;&#1086;&#1088;&#1110;&#1090;&#1100; &#1090;&#1086; &#1076;&#1074;&#1072;&#1085;&#1072;&#1081;&#1094;&#1103;&#1090;&#1100; &#1087;&#1077;&#1088;&#1077;&#1076;. &#1040; &#1082;&#1086;&#1078;&#1085;&#1110; &#1074;&#1086;&#1088;&#1086;&#1090;&#1072; &#1079; &#1086;&#1076;&#1085;&#1110;&#1108;&#1111; &#1087;&#1077;&#1088;&#1083;&#1080;. &#1040; &#1074;&#1091;&#1083;&#1080;&#1094;&#1103; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; - &#1090;&#1086; &#1079;&#1086;&#1083;&#1086;&#1090;&#1086; &#1095;&#1080;&#1089;&#1090;&#1077;, &#1103;&#1082; &#1096;&#1082;&#1083;&#1086; &#1087;&#1088;&#1086;&#1089;&#1103;&#1081;&#1085;&#1077;.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;&#1040; &#1093;&#1088;&#1072;&#1084;&#1091; &#1085;&#1077; &#1073;&#1072;&#1095;&#1080;&#1074; &#1103; &#1074; &#1085;&#1100;&#1086;&#1084;&#1091;; &#1073;&#1086; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100; &#1041;&#1086;&#1075; &#1042;&#1089;&#1077;&#1076;&#1077;&#1088;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100; - &#1081;&#1086;&#1075;&#1086; &#1093;&#1088;&#1072;&#1084;, &#1110; &#1040;&#1075;&#1085;&#1077;&#1094;&#1100;.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;&#1030; &#1085;&#1077; &#1087;&#1086;&#1090;&#1088;&#1110;&#1073;&#1091;&#1108; &#1075;&#1086;&#1088;&#1086;&#1076; &#1090;&#1086;&#1081; &#1089;&#1086;&#1085;&#1094;&#1103;, &#1072;&#1085;&#1111; &#1084;&#1110;&#1089;&#1103;&#1094;&#1103;, &#1097;&#1086;&#1073; &#1089;&#1100;&#1074;&#1110;&#1090;&#1080;&#1083;&#1080; &#1074; &#1085;&#1100;&#1086;&#1084;&#1091;, &#1073;&#1086; &#1089;&#1083;&#1072;&#1074;&#1072; &#1041;&#1086;&#1078;&#1072; &#1086;&#1089;&#1100;&#1074;&#1110;&#1090;&#1080;&#1083;&#1072; &#1081;&#1086;&#1075;&#1086;, &#1072; &#1089;&#1100;&#1074;&#1110;&#1090;&#1080;&#1083;&#1100;&#1085;&#1080;&#1082; &#1081;&#1086;&#1075;&#1086; - &#1040;&#1075;&#1085;&#1077;&#1094;&#1100;.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;&#1040; &#1085;&#1072;&#1088;&#1086;&#1076;&#1080;, &#1097;&#1086; &#1073;&#1091;&#1076;&#1091;&#1090;&#1100; &#1089;&#1087;&#1072;&#1089;&#1077;&#1085;&#1110;, &#1093;&#1086;&#1076;&#1080;&#1090;&#1080; &#1084;&#1091;&#1090;&#1100; &#1091; &#1089;&#1100;&#1074;&#1110;&#1090;&#1083;&#1111; &#1081;&#1086;&#1075;&#1086;; &#1072; &#1094;&#1072;&#1088;&#1110; &#1079;&#1077;&#1084;&#1085;&#1110; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1091;&#1090;&#1100; &#1089;&#1083;&#1072;&#1074;&#1091; &#1110; &#1095;&#1077;&#1089;&#1090;&#1100; &#1089;&#1074;&#1086;&#1102; &#1076;&#1086; &#1085;&#1100;&#1086;&#1075;&#1086;.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;&#1040; &#1074;&#1086;&#1088;&#1086;&#1090;&#1072; &#1081;&#1086;&#1075;&#1086; &#1085;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090;&#1100; &#1079;&#1072;&#1095;&#1080;&#1085;&#1103;&#1090;&#1080;&#1089;&#1100; &#1076;&#1085;&#1103;&#1084;&#1080;; &#1085;&#1086;&#1095;&#1110; &#1073;&#1086; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077; &#1090;&#1072;&#1084;</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;&#1030; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1091;&#1090;&#1100; &#1089;&#1083;&#1072;&#1074;&#1091; &#1110; &#1095;&#1077;&#1089;&#1090;&#1100; &#1085;&#1072;&#1088;&#1086;&#1076;&#1110;&#1074; &#1076;&#1086; &#1085;&#1077;&#1075;&#1086;</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;&#1030; &#1085;&#1077; &#1074;&#1074;&#1110;&#1081;&#1076;&#1077; &#1076;&#1086; &#1085;&#1077;&#1075;&#1086; &#1085;&#1111;&#1097;&#1086; &#1087;&#1086;&#1075;&#1072;&#1085;&#1077;, &#1072;&#1085;&#1111; &#1093;&#1090;&#1086; &#1088;&#1086;&#1073;&#1080;&#1090;&#1100; &#1075;&#1080;&#1076;&#1086;&#1090;&#1091; &#1090;&#1072; &#1083;&#1086;&#1078;, &#1090;&#1110;&#1083;&#1100;&#1082;&#1080; &#1090;&#1110;, &#1097;&#1086; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1110; &#1074; &#1082;&#1085;&#1080;&#1079;&#1110; &#1078;&#1080;&#1090;&#1090;&#1103; &#1040;&#1075;&#1085;&#1094;&#1077;&#1074;&#1110;&#1081;.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;&#1030; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1074; &#1084;&#1077;&#1085;&#1111; &#1095;&#1080;&#1089;&#1090;&#1091; &#1088;&#1110;&#1082;&#1091; &#1074;&#1086;&#1076;&#1080; &#1078;&#1080;&#1090;&#1090;&#1103;, &#1103;&#1089;&#1085;&#1091; &#1103;&#1082; &#1093;&#1088;&#1080;&#1096;&#1090;&#1072;&#1083;&#1100;, &#1097;&#1086; &#1074;&#1080;&#1093;&#1086;&#1076;&#1080;&#1083;&#1072; &#1079; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1072; &#1041;&#1086;&#1078;&#1086;&#1075;&#1086; &#1110; &#1040;&#1075;&#1085;&#1094;&#1077;&#1074;&#1086;&#1075;&#1086;.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;&#1040; &#1087;&#1086;&#1089;&#1077;&#1088;&#1077;&#1076; &#1091;&#1083;&#1080;&#1094;&#1111; &#1081;&#1086;&#1075;&#1086;, &#1090;&#1072; &#1081; &#1087;&#1086; &#1089;&#1077;&#1081; &#1110; &#1087;&#1086; &#1090;&#1086;&#1081; &#1073;&#1110;&#1082; &#1088;&#1110;&#1082;&#1080; - &#1076;&#1077;&#1088;&#1077;&#1074;&#1086; &#1078;&#1080;&#1090;&#1090;&#1103;, &#1097;&#1086; &#1088;&#1086;&#1076;&#1080;&#1090;&#1100; &#1086;&#1074;&#1086;&#1097;&#1110; &#1076;&#1074;&#1072;&#1085;&#1072;&#1081;&#1094;&#1103;&#1090;&#1100; (&#1088;&#1072;&#1079;), &#1110; &#1097;&#1086; &#1084;&#1110;&#1089;&#1103;&#1094;&#1103; &#1089;&#1074;&#1110;&#1081; &#1086;&#1074;&#1086;&#1097; &#1076;&#1072;&#1108;, &#1072; &#1083;&#1080;&#1089;&#1090;&#1108; &#1079; &#1076;&#1077;&#1088;&#1077;&#1074;&#1072; &#1085;&#1072; &#1089;&#1094;&#1111;&#1083;&#1077;&#1085;&#1085;&#1108; &#1087;&#1086;&#1075;&#1072;&#1085;.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;&#1030; &#1074;&#1078;&#1077; &#1073;&#1110;&#1083;&#1100;&#1096; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077; &#1078;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1082;&#1083;&#1086;&#1085;&#1091;; &#1072; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083; &#1041;&#1086;&#1075;&#1072; &#1110; &#1040;&#1075;&#1085;&#1094;&#1103; &#1073;&#1091;&#1076;&#1077; &#1074; &#1085;&#1100;&#1086;&#1084;&#1091;, &#1110; &#1089;&#1083;&#1091;&#1075;&#1080; &#1049;&#1086;&#1075;&#1086; &#1089;&#1083;&#1091;&#1078;&#1080;&#1090;&#1080; &#1084;&#1091;&#1090;&#1100; &#1049;&#1086;&#1084;&#1091;</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;&#1030; &#1087;&#1086;&#1073;&#1072;&#1095;&#1103;&#1090;&#1100; &#1083;&#1080;&#1094;&#1077; &#1049;&#1086;&#1075;&#1086;, &#1072; &#1110;&#1084;&#1103; &#1049;&#1086;&#1075;&#1086; &#1085;&#1072; &#1095;&#1086;&#1083;&#1072;&#1093; &#1111;&#1093;.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;&#1030; &#1085;&#1086;&#1095;&#1110; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077; &#1090;&#1072;&#1084;; &#1110; &#1085;&#1077; &#1087;&#1086;&#1090;&#1088;&#1110;&#1073;&#1091;&#1074;&#1072;&#1090;&#1080; &#1084;&#1091;&#1090;&#1100; &#1089;&#1100;&#1074;&#1110;&#1095;&#1085;&#1080;&#1082;&#1072; &#1110; &#1089;&#1100;&#1074;&#1110;&#1090;&#1083;&#1072; &#1089;&#1086;&#1085;&#1094;&#1103;, &#1073;&#1086; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100; &#1041;&#1086;&#1075; &#1086;&#1089;&#1100;&#1074;&#1110;&#1095;&#1091;&#1108; &#1111;&#1093;; &#1110; &#1094;&#1072;&#1088;&#1102;&#1074;&#1072;&#1090;&#1080; &#1084;&#1091;&#1090;&#1100; &#1087;&#1086; &#1074;&#1110;&#1095;&#1085;&#1110; &#1074;&#1110;&#1082;&#1080;.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;&#1030; &#1088;&#1077;&#1095;&#1077; &#1084;&#1077;&#1085;&#1111;: &#1057;&#1111; &#1089;&#1083;&#1086;&#1074;&#1072; &#1074;&#1110;&#1088;&#1085;&#1110; &#1110; &#1087;&#1088;&#1072;&#1074;&#1076;&#1080;&#1074;&#1110;; &#1110; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100;, &#1041;&#1086;&#1075; &#1089;&#1100;&#1074;&#1103;&#1090;&#1080;&#1093; &#1087;&#1088;&#1086;&#1088;&#1086;&#1082;&#1110;&#1074;, &#1087;&#1110;&#1089;&#1083;&#1072;&#1074; &#1072;&#1085;&#1075;&#1077;&#1083;&#1072; &#1089;&#1074;&#1086;&#1075;&#1086;, &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1080; &#1089;&#1083;&#1091;&#1075;&#1072;&#1084; &#1089;&#1074;&#1086;&#1111;&#1084;, &#1097;&#1086; &#1084;&#1072;&#1074; &#1085;&#1077;&#1079;&#1072;&#1073;&#1072;&#1088;&#1086;&#1084; &#1073;&#1091;&#1090;&#1080;.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;&#1054;&#1089;&#1100; &#1087;&#1088;&#1080;&#1081;&#1076;&#1091; &#1085;&#1077;&#1079;&#1072;&#1073;&#1072;&#1088;&#1086;&#1084;. &#1041;&#1083;&#1072;&#1078;&#1077;&#1085;&#1085;&#1080;&#1081;, &#1093;&#1090;&#1086; &#1093;&#1086;&#1088;&#1086;&#1085;&#1080;&#1090;&#1100; &#1089;&#1083;&#1086;&#1074;&#1072; &#1087;&#1088;&#1086;&#1088;&#1086;&#1094;&#1090;&#1074;&#1072; &#1082;&#1085;&#1080;&#1075;&#1080; &#1089;&#1110;&#1108;&#1111;.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;&#1040; &#1103; &#1049;&#1086;&#1072;&#1085;, &#1097;&#1086; &#1073;&#1072;&#1095;&#1080;&#1074; &#1089;&#1077; &#1110; &#1095;&#1091;&#1074;; &#1110; &#1082;&#1086;&#1083;&#1080; &#1095;&#1091;&#1074; &#1103;, &#1110; &#1073;&#1072;&#1095;&#1080;&#1074;, &#1091;&#1087;&#1072;&#1074; &#1103; &#1087;&#1086;&#1082;&#1083;&#1086;&#1085;&#1080;&#1090;&#1080;&#1089;&#1100; &#1087;&#1077;&#1088;&#1077;&#1076; &#1085;&#1086;&#1075;&#1072;&#1084;&#1080; &#1072;&#1085;&#1075;&#1077;&#1083;&#1072;, &#1097;&#1086; &#1084;&#1077;&#1085;&#1111; &#1089;&#1077; &#1087;&#1086;&#1082;&#1072;&#1079;&#1091;&#1074;&#1072;&#1074;.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;&#1030; &#1082;&#1072;&#1078;&#1077; &#1084;&#1077;&#1085;&#1111;: &#1085;&#1111;, &#1075;&#1083;&#1103;&#1085;&#1100;, &#1103; &#1073;&#1086; &#1089;&#1083;&#1091;&#1075;&#1072;-&#1090;&#1086;&#1074;&#1072;&#1088;&#1080;&#1096; &#1090;&#1074;&#1110;&#1081;, &#1110; &#1073;&#1088;&#1072;&#1090;&#1110;&#1074; &#1090;&#1074;&#1086;&#1111;&#1093; &#1087;&#1088;&#1086;&#1088;&#1086;&#1082;&#1110;&#1074;, &#1110; &#1090;&#1080;&#1093;, &#1097;&#1086; &#1093;&#1086;&#1088;&#1086;&#1085;&#1103;&#1090;&#1100; &#1089;&#1083;&#1086;&#1074;&#1072; &#1082;&#1085;&#1080;&#1075;&#1080; &#1089;&#1110;&#1108;&#1111;: &#1041;&#1086;&#1075;&#1091; &#1087;&#1086;&#1082;&#1083;&#1086;&#1085;&#1080; &#1089;&#1103;.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;&#1030; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1077; &#1084;&#1077;&#1085;&#1111;: &#1053;&#1077; &#1087;&#1077;&#1095;&#1072;&#1090;&#1072;&#1081; &#1089;&#1083;&#1110;&#1074; &#1087;&#1088;&#1086;&#1088;&#1086;&#1094;&#1090;&#1074;&#1072; &#1082;&#1085;&#1080;&#1075;&#1080; &#1089;&#1110;&#1108;&#1111;; &#1095;&#1072;&#1089; &#1073;&#1086; &#1073;&#1083;&#1080;&#1079;&#1100;&#1082;&#1086;.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;&#1061;&#1090;&#1086; &#1079;'&#1086;&#1073;&#1110;&#1078;&#1072;&#1108;, &#1085;&#1077;&#1093;&#1072;&#1081; &#1097;&#1077; &#1079;'&#1086;&#1073;&#1110;&#1078;&#1072;&#1108;, &#1110; &#1093;&#1090;&#1086; &#1087;&#1086;&#1075;&#1072;&#1085;&#1080;&#1081;, &#1085;&#1077;&#1093;&#1072;&#1081; &#1097;&#1077; &#1086;&#1087;&#1086;&#1075;&#1072;&#1085;&#1102;&#1108;&#1090;&#1100; &#1089;&#1103;; &#1110; &#1093;&#1090;&#1086; &#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1085;&#1080;&#1081;, &#1085;&#1077;&#1093;&#1072;&#1081; &#1097;&#1077; &#1086;&#1087;&#1088;&#1072;&#1074;&#1076;&#1091;&#1108;&#1090;&#1100; &#1089;&#1103;, &#1110; &#1093;&#1090;&#1086; &#1089;&#1100;&#1074;&#1103;&#1090;&#1080;&#1081;, &#1085;&#1077;&#1093;&#1072;&#1081; &#1097;&#1077; &#1086;&#1089;&#1100;&#1074;&#1103;&#1095;&#1091;&#1108;&#1090;&#1100; &#1089;&#1103;.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;&#1030; &#1086;&#1089;&#1100;, &#1103; &#1087;&#1088;&#1080;&#1081;&#1076;&#1091; &#1093;&#1091;&#1090;&#1082;&#1086;, &#1110; &#1079;&#1072;&#1087;&#1083;&#1072;&#1090;&#1072; &#1084;&#1086;&#1103; &#1079;&#1086; &#1084;&#1085;&#1086;&#1102;, &#1097;&#1086;&#1073; &#1074;&#1110;&#1076;&#1076;&#1072;&#1090;&#1080; &#1082;&#1086;&#1078;&#1085;&#1086;&#1084;&#1091;, &#1103;&#1082;&#1086; &#1078; &#1073;&#1091;&#1076;&#1077; &#1076;&#1111;&#1083;&#1086; &#1081;&#1086;&#1075;&#1086;.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;&#1071; &#1040;&#1083;&#1100;&#1060;&#1072; &#1110; &#1054;&#1084;&#1077;&#1075;&#1072;, &#1087;&#1086;&#1095;&#1080;&#1085; &#1110; &#1082;&#1086;&#1085;&#1077;&#1094;&#1100;, &#1055;&#1077;&#1088;&#1074;&#1080;&#1081; &#1110; &#1054;&#1089;&#1090;&#1072;&#1085;&#1085;&#1111;&#1081;.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;&#1041;&#1083;&#1072;&#1078;&#1077;&#1085;&#1085;&#1110;, &#1097;&#1086; &#1090;&#1074;&#1086;&#1088;&#1103;&#1090;&#1100; &#1079;&#1072;&#1087;&#1086;&#1074;&#1110;&#1076;&#1110; &#1049;&#1086;&#1075;&#1086;, &#1097;&#1086;&#1073; &#1084;&#1072;&#1083;&#1080; &#1074;&#1083;&#1072;&#1089;&#1090;&#1100; &#1076;&#1086; &#1076;&#1077;&#1088;&#1077;&#1074;&#1072; &#1078;&#1080;&#1090;&#1090;&#1103;, &#1110; &#1091;&#1074;&#1110;&#1081;&#1096;&#1083;&#1080; &#1074;&#1086;&#1088;&#1110;&#1090;&#1100;&#1084;&#1080; &#1074; &#1075;&#1086;&#1088;&#1086;&#1076;.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;&#1040; &#1085;&#1072; &#1076;&#1074;&#1086;&#1088;&#1110; &#1073;&#1091;&#1076;&#1091;&#1090;&#1100; &#1087;&#1089;&#1080;, &#1110; &#1095;&#1072;&#1088;&#1110;&#1074;&#1085;&#1080;&#1082;&#1080;, &#1110; &#1087;&#1077;&#1088;&#1077;&#1083;&#1102;&#1073;&#1085;&#1080;&#1082;&#1072;, &#1110; &#1076;&#1091;&#1096;&#1086;&#1075;&#1091;&#1073;&#1094;&#1110;, &#1110; &#1110;&#1076;&#1086;&#1083;&#1089;&#1100;&#1082;&#1110; &#1089;&#1083;&#1091;&#1078;&#1080;&#1090;&#1077;&#1083;&#1111;, &#1110; &#1082;&#1086;&#1078;&#1077;&#1085;, &#1093;&#1090;&#1086; &#1083;&#1102;&#1073;&#1080;&#1090;&#1100; &#1110; &#1088;&#1086;&#1073;&#1080;&#1090;&#1100; &#1083;&#1086;&#1078;.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;&#1071; &#1030;&#1089;&#1091;&#1089; &#1087;&#1110;&#1089;&#1083;&#1072;&#1074; &#1072;&#1085;&#1075;&#1077;&#1083;&#1072; &#1084;&#1086;&#1075;&#1086;, &#1089;&#1100;&#1074;&#1110;&#1076;&#1082;&#1091;&#1074;&#1072;&#1090;&#1080; &#1074;&#1072;&#1084; &#1091;&#1089;&#1077; &#1087;&#1086; &#1094;&#1077;&#1088;&#1082;&#1074;&#1072;&#1093;. &#1071; - &#1082;&#1086;&#1088;&#1110;&#1085;&#1100; &#1110; &#1088;&#1110;&#1076; &#1044;&#1072;&#1074;&#1080;&#1076;&#1110;&#1074;, &#1079;&#1086;&#1088;&#1103; &#1103;&#1089;&#1085;&#1072; &#1110; &#1088;&#1072;&#1085;&#1085;&#1103;.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;&#1040; &#1044;&#1091;&#1093; &#1110; &#1085;&#1077;&#1074;&#1110;&#1089;&#1090;&#1072; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1102;&#1090;&#1100;: &#1055;&#1088;&#1080;&#1081;&#1076;&#1080;! &#1110; &#1093;&#1090;&#1086; &#1095;&#1091;&#1074;, &#1085;&#1077;&#1093;&#1072;&#1081; &#1082;&#1072;&#1078;&#1077;: &#1055;&#1088;&#1080;&#1081;&#1076;&#1080;! &#1061;&#1090;&#1086; &#1078;&#1072;&#1076;&#1085;&#1080;&#1081;, &#1085;&#1077;&#1093;&#1072;&#1081; &#1087;&#1088;&#1080;&#1081;&#1076;&#1077;, &#1072; &#1093;&#1090;&#1086; &#1093;&#1086;&#1095;&#1077;, &#1085;&#1077;&#1093;&#1072;&#1081; &#1087;&#1088;&#1080;&#1081;&#1084;&#1072;&#1108; &#1074;&#1086;&#1076;&#1091; &#1078;&#1080;&#1090;&#1090;&#1103; &#1076;&#1072;&#1088;&#1084;&#1086;.</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;&#1057;&#1100;&#1074;&#1110;&#1076;&#1082;&#1091;&#1102; &#1078; &#1090;&#1072;&#1082;&#1086;&#1078; &#1082;&#1086;&#1078;&#1085;&#1086;&#1084;&#1091;, &#1093;&#1090;&#1086; &#1089;&#1083;&#1091;&#1093;&#1072;&#1108; &#1089;&#1083;&#1086;&#1074;&#1077;&#1089; &#1087;&#1088;&#1086;&#1088;&#1086;&#1094;&#1090;&#1074;&#1072; &#1082;&#1085;&#1080;&#1075;&#1080; &#1089;&#1110;&#1108;&#1111;: &#1082;&#1086;&#1083;&#1080; &#1093;&#1090;&#1086; &#1076;&#1086;&#1083;&#1077;&#1078;&#1080;&#1090;&#1100; &#1076;&#1086; &#1089;&#1100;&#1086;&#1075;&#1086;, &#1076;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1081;&#1086;&#1084;&#1091; &#1041;&#1086;&#1075; &#1110; &#1087;&#1086;&#1088;&#1072;&#1079;, &#1097;&#1086; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1110; &#1074; &#1082;&#1085;&#1080;&#1079;&#1110; &#1089;&#1111;&#1081;.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;&#1050;&#1086;&#1083;&#1080; &#1078; &#1093;&#1090;&#1086; &#1091;&#1081;&#1084;&#1077; &#1074;&#1110;&#1076; &#1089;&#1083;&#1086;&#1074;&#1077;&#1089; &#1082;&#1085;&#1080;&#1075;&#1080; &#1087;&#1088;&#1086;&#1088;&#1086;&#1094;&#1090;&#1074;&#1072; &#1089;&#1100;&#1086;&#1075;&#1086;, &#1091;&#1081;&#1084;&#1077; &#1041;&#1086;&#1075; &#1095;&#1072;&#1089;&#1090;&#1100; &#1081;&#1086;&#1075;&#1086; &#1079; &#1082;&#1085;&#1080;&#1075;&#1080; &#1078;&#1080;&#1090;&#1090;&#1103;, &#1110; &#1079; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1089;&#1100;&#1074;&#1103;&#1090;&#1086;&#1075;&#1086;, &#1090;&#1072; &#1081; &#1079; &#1090;&#1086;&#1075;&#1086;, &#1097;&#1086; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1086; &#1074; &#1082;&#1085;&#1080;&#1079;&#1110; &#1089;&#1111;&#1081;.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;&#1057;&#1077;&#1081;, &#1097;&#1086; &#1087;&#1088;&#1086; &#1089;&#1077; &#1089;&#1100;&#1074;&#1110;&#1076;&#1082;&#1091;&#1108;, &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1077;: &#1058;&#1072;&#1082;, &#1087;&#1088;&#1080;&#1081;&#1076;&#1091; &#1093;&#1091;&#1090;&#1082;&#1086;! &#1040;&#1084;&#1110;&#1085;&#1100;. &#1054;, &#1087;&#1088;&#1080;&#1081;&#1076;&#1080;, &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080; &#1030;&#1089;&#1091;&#1089;&#1077;!</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;&#1041;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1090;&#1100; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1072; &#1085;&#1072;&#1096;&#1086;&#1075;&#1086; &#1030;&#1089;&#1091;&#1089;&#1072; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072; &#1079; &#1091;&#1089;&#1110;&#1084;&#1072; &#1074;&#1072;&#1084;&#1080;. &#1040;&#1084;&#1110;&#1085;&#1100;.</p> </BODY>
</HTML>
