[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](act)  [Next](co1.md) 

------------------------------------------------------------------------

### Ukrainian Bible: Romans

<span id="an_1:1">1:1</span> Павел, слуга Ісуса Христа, покликаний
апостол, вибраний на благовістуваннє Боже,

<span id="an_1:2">1:2</span> (котре наперед обіцяв \[Бог\] через
пророків своїх у сьвятих писаннях,)

<span id="an_1:3">1:3</span> про Сина свого (народженого з насїння
Давидового по тілу,

<span id="an_1:4">1:4</span> обявленого Сина Божого в силї, до Духу
сьвятости, через воскресеннє в мертвих), Ісуса Христа, Господа нашого,

<span id="an_1:5">1:5</span> (котрим прийняли ми благодать і
апостольство на впокореннє вірі між усїма народами ради імени Його,

<span id="an_1:6">1:6</span> між котрими й ви покликані, Ісус-Христові;)

<span id="an_1:7">1:7</span> Усїм вам, що єсте в Римі, любленим від
Бога, покликаним сьвятим: благодать вам і впоюй од Бога, Отця нашого, і
Господа Ісуса Христа.

<span id="an_1:8">1:8</span> Перш усего дякую Богові моєму через Ісуса
Христа за всіх вас, що віра ваша проповідуєть ся по всему сьвіту.

<span id="an_1:9">1:9</span> Сьвідок менї Бог, котрому служу духом моїм
у благовіствуванню Сина Його, що без перестану спомни про вас роблю,

<span id="an_1:10">1:10</span> усе в молитвах моїх мелючись, щоб колись
довелось менї по волї Божій, прийти до вас.

<span id="an_1:11">1:11</span> Бажаю бо бачити вас, щоб передати вам
даруваннє духовне дла утвердження вашого;

<span id="an_1:12">1:12</span> се ж єсть утішитись укупі з вами спільною
вірою вашою і моєю.

<span id="an_1:13">1:13</span> Не хочу ж таїти од вас, браттє, що часто
заміряв я прийти до вас (та й досї спиняло мене), щоб який овощ мати й
між вами, яко ж і між иншими поганами.

<span id="an_1:14">1:14</span> Єленянам і чужоземцям, мудрим і
нерозумним довжен я.

<span id="an_1:15">1:15</span> От же, що до мене, готов я й вам, що в
Римі, благовіствувати.

<span id="an_1:16">1:16</span> Бо не соромлюсь благовіствування
Христового, сила бо Божа на спасенне всякому віруючому, Жидовинові
перше, а потім і Грекові.

<span id="an_1:17">1:17</span> Правда бо Божа в йому відкриваєть ся до
віри в віру, яко ж написано: Праведний вірою жив буде.

<span id="an_1:18">1:18</span> Одкриваеть ся бо гаїв Божий з неба на
всяке нечесте і неправду людей, що держить істину в неправді.

<span id="an_1:19">1:19</span> Тим, що розумне про Бога, явно в них; Бог
бо явившім.

<span id="an_1:20">1:20</span> Невидиме бо Його від создання сьвіту
думаннєм про твори робить ся видиме, і вічна Його сила і божество, щоб
бути їм без оправдання.

<span id="an_1:21">1:21</span> Тим, що знаючи Бога, не яко Бога
прославляли або дякували, а осуєтились думками своїми і оморочилось
нерозумне серце їх.

<span id="an_1:22">1:22</span> Славлячи себе мудрими, потуманїли,

<span id="an_1:23">1:23</span> і обернули славу нетлінного Бога на
подобину образа тлінного чоловіка, і птиць і четвероногих і гаду.

<span id="an_1:24">1:24</span> Тим же й передав їх Бог нечистотї в
похотях сердець їх, щоб сквернили тїла свої між самими собою.

<span id="an_1:25">1:25</span> Вони перемінили істину Божу на лжу і
поклонялись і служили тварі більш Творця, котрий благословен на віки.
Амінь.

<span id="an_1:26">1:26</span> За се передав їх Бог карі безчестя, бо й
жінки їх обернула природню подобу на протиприродню;

<span id="an_1:27">1:27</span> так само й чоловіки, оставивши природне
вживаннє женського полу, розгорілись похоттю своєю один на одного,
чоловіки на чоловіках сором роблячи, і заплату, яка подобала заблудові
їх, у собі приймаючи.

<span id="an_1:28">1:28</span> І, яко ж не вподобалось їм мати Бога в
розумі, передав їх Бог ледачому уму, робити неподобне,

<span id="an_1:29">1:29</span> сповнених усякої неправди, перелюбу,
лукавства, зажерливостя, злоби, сповнених зависти, убийства, сварнї,
підступу, лихих звичаїв,

<span id="an_1:30">1:30</span> осудників, поклїпників, богоневавидників,
гордувників, хвастунів, пишних, видумщиків лихого, родителям непокірних,

<span id="an_1:31">1:31</span> нерозумних, ламателїв умови, нелюбовних,
невбдагальних, немилостивих.

<span id="an_1:32">1:32</span> Котрі, хоч Божий присуд розуміють, що хто
таке робить, достоїн смерти, не тільки самі се роблять, та й похваляють
роблячих.

<span id="an_2:1">2:1</span> Тим без оправдання єси, всякий чоловіче, що
судищ; у чому бо судиш другого, себе осуджуєш, те ж бо саме робиш,
судячи (другого).

<span id="an_2:2">2:2</span> Знаємо ж, що суд Божий по истині на тих, що
роблять таке.

<span id="an_2:3">2:3</span> Чи думаєш же, чоловіче, судячи того, хто
таке робить, і роблячи те ж саме, що ти втечеш од суду Божого?

<span id="an_2:4">2:4</span> Або богацтвом благости Його та вдержливости
та довготерпіння погорджуеш? не знаєш, що благость Божа до покаяння тебе
веде ?

<span id="an_2:5">2:5</span> По жорстокости ж твоїй і непокаянному серцю
збираєш собі гнів на день гніву і відкриття праведного суду Бога,

<span id="an_2:6">2:6</span> котрий віддасть кожному по ділам його:

<span id="an_2:7">2:7</span> тим, що терпіливостю в доброму дїлї шукають
слави, та чести, та нетлїння - життє вічне;

<span id="an_2:8">2:8</span> а которі сварливі і противлять ся істині,
корять ся ж неправді, (тим) ярость та гнїв.

<span id="an_2:9">2:9</span> Горе й тіснота на всяку душу чоловіка, що
робить лихе, Жидовина перше, та й Грека;

<span id="an_2:10">2:10</span> слава ж, честь і впокій усякому, хто
робить добре, Жидовинові перше, та й Грекові.

<span id="an_2:11">2:11</span> Нема бо в Бога вважання на лиця.

<span id="an_2:12">2:12</span> Скільки бо без закону згрішило, (стільки
їх) без закону й погине, а скільки в законї згрішило, (стільки Їх)
законом суд прийме

<span id="an_2:13">2:13</span> (Не слухателї бо закону праведні перед
Богом, а чинителї закону справдять ся.

<span id="an_2:14">2:14</span> Коли бо погане, не маючи закону, по
природі законне чинять, то вони, закону не маючи, самі собі закон:

<span id="an_2:15">2:15</span> вони показують діло законне, написане в
серцях їх, як сьвідкує совість їх, і між тим думки їх одна другу
осуджують, або оправдують);

<span id="an_2:16">2:16</span> в день, коли судити ме Бог тайни людські,
по благовісти моєму, через Ісуса Христа.

<span id="an_2:17">2:17</span> Ось ти Жидовин звеш ся, і почиваєш на
законї, і хвалиш ся Богом,

<span id="an_2:18">2:18</span> і розумієш волю (Його), і розпізнаєш (що
єсть) лучче, навчаючись із закону;

<span id="an_2:19">2:19</span> і вповаєш на себе, що ти проводир сліпим,
сьвітло тим, що в темряві,

<span id="an_2:20">2:20</span> наставник незмислям, учитель малоліткам,
мавши образ розуму і істини в законї.

<span id="an_2:21">2:21</span> Навчаючи ж иншого, себе не навчаєш?
проповідуючи не красти, сам крадеш?

<span id="an_2:22">2:22</span> говорячи, щоб не робили перелюбу, робиш
перелюб? гидуючи ідолами, крадеш сьвяте?

<span id="an_2:23">2:23</span> ти, що хвалиш ся законом, переступом
закону Бога зневажаєш?

<span id="an_2:24">2:24</span> Імя бо Боже через вас хулить ся між
поганами, яко ж писано.

<span id="an_2:25">2:25</span> З обрізання бо є користь, коли чиниш
закон; коли ж ти переступник закону, обрізанне твоє сталось
необрізаннєм.

<span id="an_2:26">2:26</span> Коли ж необрізаний хоронить установи
закону, чи необрізаннє його за обрізаннє не полїчить ся?

<span id="an_2:27">2:27</span> І осудить необрізаннє по природі, котре
сповняє закон, тебе, котрий з писаннєм і обрізаннєм переступник єси
закону.

<span id="an_2:28">2:28</span> Не той бо, хто явно (такий) єсть Жидовин,
і не те, що явно по тілу, обрізаннє,

<span id="an_2:29">2:29</span> а котрий потай, (той) Жидовин, і
обрізаннє (єсть обрізаннє) серця в дусї,

<span id="an_2:29">2:29</span> не в писанню; йому ж похвала не від
людей, а від Бога.

<span id="an_3:1">3:1</span> Чим же переважує Жидовин? або яка користь з
обрізання?

<span id="an_3:2">3:2</span> Велика на всякий спосіб: найперше бо, що їм
були звірені словеса Божі.

<span id="an_3:3">3:3</span> Що бо, що не увірували деякі? Хиба
невірство їх віру Божу оберне в нїщо?

<span id="an_3:4">3:4</span> Нехай не буде (так). Нї, (нехай буде) Бог
правдивий, усякий же чоловік омана, яко ж писано: Щоб оправдив ся Ти в
словах Твоїх, і побідив, як судити меш ся.

<span id="an_3:5">3:5</span> Коли ж неправда наша Божу правду викликав,
що скажемо? Хиба неправеден Бог, що посилав кару? (яко чоловік глаголю.)

<span id="an_3:6">3:6</span> Нехай не буде (так). Як же бо мав би Бог
судити сьвіт?

<span id="an_3:7">3:7</span> Коли бо істина Божа через мрю оману ще
побагатшала на славу Його, чого ж іще й менї, яко грішникові, осудженим
бути?

<span id="an_3:8">3:8</span> А не (так тому бути), як нас хулять, і як
говорять деякі, нїби ми кажемо, що нумо робити лихе, щоб прийшло добре?
Праведний суд на таких.

<span id="an_3:9">3:9</span> Що ж? ми луччі? Ніяк (не луччі); попереду
бо укорили ми й Жидів і Греків, що вони всі під гріхом,

<span id="an_3:10">3:10</span> яко ж писано: що нема праведного нікого,

<span id="an_3:11">3:11</span> нема, хто розумів би, нема, хто шукав би
Бога,

<span id="an_3:12">3:12</span> всі відхилились, вкупі нікчемні стали;
нема, хто робив би добро, нема аж до одного.

<span id="an_3:13">3:13</span> Гріб відчинений горло їх, язиками своїми
підводили; отрута гадюча під губами їх;

<span id="an_3:14">3:14</span> котрих уста клятьби і гіркости повні;

<span id="an_3:15">3:15</span> скорі ноги їх проливати кров;

<span id="an_3:16">3:16</span> руїна та здиднї на дорогах їх,

<span id="an_3:17">3:17</span> а дороги мирної не пізнали.

<span id="an_3:18">3:18</span> Нема страху Божого перед очима їх.

<span id="an_3:19">3:19</span> Знаємо ж, що скільки закон говорить, тим,
що під законом, говорить, щоб усякі уста загородились, і винен був увесь
сьвіт Богові;

<span id="an_3:20">3:20</span> тим що дїлами закону не справдить ся
всяке тїло перед Ним; через закон бо познаннє гріха.

<span id="an_3:21">3:21</span> Тепер же окреме закону правда Божа
явилась, сьвідкована від закону й пророків;

<span id="an_3:22">3:22</span> правда ж Бога через віру Ісус. Христову
усім і на всїх віруючих-нема бо ріжницї:

<span id="an_3:23">3:23</span> всі бо згрішили, і лишені слави Божої,

<span id="an_3:24">3:24</span> оправдають ся (ж) дарма благодаттю Його,
викупленнєм, що в Христї Ісусї,

<span id="an_3:25">3:25</span> котрого предложив Бог на вблагальну
жертву через віру в кров Його, щоб з'ясувати правду свою одпущеннєм
прежнїх гріхів у довготерпінню Божому,

<span id="an_3:26">3:26</span> щоб з'ясувати (кажу) правду свою
нинішнього часу, щоб був Він праведний і оправдуючий, хто з віри
Ісусової.

<span id="an_3:27">3:27</span> Де ж величаннє? Виключене. Которим
законом? учинків? Нї, а законом віри.

<span id="an_3:28">3:28</span> Думаємо оце, що чоловік оправ дуєть ся
вірою, без учинків по закону.

<span id="an_3:29">3:29</span> Або Жидам Бог тільки, а й не поганам?
Так, і поганам;

<span id="an_3:30">3:30</span> яко ж бо один Бог, що оправдує обрізаннє
з віри і необрізаннє вірою.

<span id="an_3:31">3:31</span> То ми оце руйнуємо закон вірою? Нехай не
буде (так). Нї, ми утверджуємо закон.

<span id="an_4:1">4:1</span> Шо ж, скажемо, Авраам, отець наш, знайшов
по тілу?

<span id="an_4:2">4:2</span> Коли бо Авраам з учинків оправдив ся, мав
похвалу, та не перед Богом.

<span id="an_4:3">4:3</span> Що бо писаннє глаголе? Увірував же Авраам
Богові, і полічено се йому за праведність.

<span id="an_4:4">4:4</span> Оце ж хто робить, нагорода не полїчуєть ся
по благодаті, а по довгу.

<span id="an_4:5">4:5</span> Хто ж не робить, а вірує в оправдуючого
нечестивого, віра його полїчуєть ся за праведність.

<span id="an_4:6">4:6</span> Яко ж і Давид глаголе про блаженство
чоловіка, котрому полїчує Бог праведність без учинків:

<span id="an_4:7">4:7</span> Блаженні, кому відпущено беззаконня, і кому
прикрито гріхи.

<span id="an_4:8">4:8</span> Блажен чоловік, котрому не полїчить Господь
гріха.

<span id="an_4:9">4:9</span> Чи. блаженство ж се на обрізаннв, чи й на
необрізаннє? глаголемо бо, що полічено Авраамові віру за праведність.

<span id="an_4:10">4:10</span> Як же полічено йому? чи як він в
обрізанню був, чи в необрізан-ню? Не в обрізанню, а в необрізанню.

<span id="an_4:11">4:11</span> І знак обрізання прийняв, яко печать
праведности (тієї) віри, що в необрізанню, щоб бути йому отцем усіх
віруючих через необрізаннє, щоб полічено й тим за праведність,

<span id="an_4:12">4:12</span> і отцем обрізання не тільки тим, що з
обрізання, а й тим, хто ходить по слїдам віри, яку (мав) у необрізанню
отець наш Авраам.

<span id="an_4:13">4:13</span> Не по закону бо (було) обітуваннє
Авраамові або насїнню його, що буде він наслїдником сьвіту, а по
праведностї віри.

<span id="an_4:14">4:14</span> Коли бо ті, що з закону, наслїдники, то
зникне віра, й обітуваннє обернеть ся в нїщо.

<span id="an_4:15">4:15</span> Закон бо робить гнів; де бо нема закону,
нема й переступу.

<span id="an_4:16">4:16</span> Тим з віри, що по благодаті, щоб було
певне обітуваннє всьому насінню, не тільки тому, що з закону, та й тому,
що з віри Авраама, котрий отець усїм нам,

<span id="an_4:17">4:17</span> (яко ж писано: що отцем многим народам
настановив я тебе,) перед Богом, котрий, оживляє мертвих і зове те чого
нема, так як те, що є, котрому увірував.

<span id="an_4:18">4:18</span> Котрий, окрім надії, в надії увірував, що
бути йому отцем многим народам, по реченному: Так буде насїннє твоє.

<span id="an_4:19">4:19</span> І не знемігши вірою, не вважав тіла свого
вже омертвілим, бувши мало не столїтнїм, і Сариної утроби замершою.

<span id="an_4:20">4:20</span> В обітуваннї ж Божім не сумнив ся
невіруваннєм, а покріпшав вірою, давши славу Богові,

<span id="an_4:21">4:21</span> і впевнившись, що Обіцявший вдолїє й
зробити.

<span id="an_4:22">4:22</span> Тим же й полічено йому за праведність.

<span id="an_4:23">4:23</span> Не про того ж одного тільки писано було,
що полічено йому,

<span id="an_4:24">4:24</span> а й про нас, котрим має полічитись,
віруючим в Того, хто воскресив Ісуса, Господа нашого, з мертвих,

<span id="an_4:25">4:25</span> котрий був переданий за погрішення наші,
і воскрес на оправданнє наше.

<span id="an_5:1">5:1</span> Справдивши ся ж вірою, маємо мир з Богом
через Господа нашого Ісуса Христа,

<span id="an_5:2">5:2</span> через котрого й приступ одержали вірою в
благодать сю, в котрій стоїмо і хвалимось упованнєм слави Божої;

<span id="an_5:3">5:3</span> Не тільки ж (се), а хвалимось і горем,
знаючи, що горе робить терпінн,

<span id="an_5:4">5:4</span> терпінне ж досьвід, досьвід же надію,

<span id="an_5:5">5:5</span> надія ж не осоромлює, бо любов Божа
вилилась у серця наші Духом сьвятим, даним нам.

<span id="an_5:6">5:6</span> Ще бо Христос, як були ми недужими, в свою
пору за нечестивих умер.

<span id="an_5:7">5:7</span> Ледви бо за праведника хто вмре; хиба за
благого може ще хто й одважитись умерти.

<span id="an_5:8">5:8</span> Являв ж свою любов до нас Бог (у тому), що
як ще були ми грішниками, Христос за нас умер.

<span id="an_5:9">5:9</span> Много ж більше тепер, бувши оправдані кровю
Його, спасемось Ним од гнїва.

<span id="an_5:10">5:10</span> Коли бо, ворогами бувши, примирились ми в
Богом смертю Сина Його, то много більше, примиривши ся, спасемось у
житті Його.

<span id="an_5:11">5:11</span> Не тільки ж (се), а й хвалимось у Бозї
Господом нашим Ісусом Христом, через котрого тепер примиренне прийняли.

<span id="an_5:12">5:12</span> Тим же то, як через одного чоловіка гріх
у сьвіт увійшов, а через гріх смерть, так і смерть у всіх людей увійшла
(через того), в кому всі згрішили.

<span id="an_5:13">5:13</span> Бо (й) до закону гріх був у сьвітї, та
гріх не полїчуєть ся, коли нема закону.

<span id="an_5:14">5:14</span> Тільки ж царювала смерть од Адама аж до
Мойсея і над тими, хто не згрішив по подобинї переступу Адамового,
котрий єсть образ будучого.

<span id="an_5:15">5:15</span> Та не так і дар, як прогрішеннє. Коли бо
через прогрішеннє одного многі померли, то много більше благодать Божа і
дар благодаттю одного чоловіка Ісуса Христа у многих наддостаткували.

<span id="an_5:16">5:16</span> І не таке даруваннє, як (те що сталось)
через одного согрішившого; суд бо з однієї (провини був) на осуд, дар же
на оправданнє з многих провин.

<span id="an_5:17">5:17</span> Бо, коли через провину одного смерть
царювала через одного, много більше ті, хто прийняв наддостаток
благодати і дар правди, царювати муть в життю одним Ісусом Христом.

<span id="an_5:18">5:18</span> Тим же оце, як через провину одного на
всїх людей осуд, так і через праведність одного на всїх людей оправданнє
життя.

<span id="an_5:19">5:19</span> Яко бо через непокору одного чоловіка
грішними зробились многі,так і покорою одного праведниками зроблять ся
многі.

<span id="an_5:20">5:20</span> Закон же ввійшов, і намножилось гріха; де
ж намножилось гріха, там ще більший наддостаток благодати,

<span id="an_5:21">5:21</span> щоб, як гріх царював у смерть, так і
благодать царювала через правду у життє вічне Ісусом Христом, Господом
нашим.

<span id="an_6:1">6:1</span> Що ж скажемо? чи зостанемось у грісі, щоб
благодать помножилась? Нехай не буде (так).

<span id="an_6:2">6:2</span> Ми, що померли гріхом, як ще жити мем в
йому?

<span id="an_6:3">6:3</span> Хиба не знаєте, що скільки нас у Христа
Ісуса охрестилось, у смерть Його охрестились?

<span id="an_6:4">6:4</span> Бо погреблись ми з Ним через хрещеннє у
смерть, щоб, як Христос устав із мертвих славою Отця, так і ми в
обновленню життя ходили.

<span id="an_6:5">6:5</span> Коли бо ми з'єднані (з Ним) подобиєм смерти
Його, то й (подобиєм) воскресення будемо,

<span id="an_6:6">6:6</span> знаючи, що давнього нашого чоловіка з Ним
розпято, щоб зникло тїло гріховне, щоб не служити нам більш гріху.

<span id="an_6:7">6:7</span> Хто бо вмер, той визволивсь од гріха.

<span id="an_6:8">6:8</span> Коли ж ми вмерли з Христом, віруємо, що й
жити мем з Ним,

<span id="an_6:9">6:9</span> знаючи, що Христос, уставши з мертвих, уже
більш не вмре: смерть над Ним більш не панує.

<span id="an_6:10">6:10</span> Бо що вмер, за гріх вмер Він раз, а що
живе, Богові живе.

<span id="an_6:11">6:11</span> Так само й ви думайте, що ви мертві вже
гріху, живі ж Богові, у Христі Ісусі, Господі нашім.

<span id="an_6:12">6:12</span> Нехай же не царює гріх у смертному вашому
тїлї, так щоб коритись йому в похотях його;

<span id="an_6:13">6:13</span> анї оддавайте членів ваших гріху, (яко)
знаряддє неправді, а оддавайте себе Богові, яко з мертвих оживших, і
члени ваші, (яко) знаряддє правди, Богові.

<span id="an_6:14">6:14</span> Гріх бо над вами нехай не панує; не під
законом бо ви, а під благодаттю.

<span id="an_6:15">6:15</span> Що ж? чи будемо грішити, що ми не під
законом, а під благодаттю? Нехай не буде.

<span id="an_6:16">6:16</span> Хиба не знаєте, що кому оддаєте себе в
слуги на послух, того ви й слуги, кого слухаєте: чи то гріха на смерть,
чи слухання на праведність?

<span id="an_6:17">6:17</span> Дяка ж Богові, що ви були слугами гріха,
та послухали від серця тої науки, якій і піддались.

<span id="an_6:18">6:18</span> Визволивши ся ж од гріха, зробились ви
слугами правди.

<span id="an_6:19">6:19</span> По чоловічи глаголю ради немочи тіла
вашого: як ви оддавали члени ваші в слуги нечистоті і беззаконню на
беззаконнє, так тепер оддайте члени ваші в слуги правді на сьвятість.

<span id="an_6:20">6:20</span> Коли бо ви були слугами гріха, вільні
(нагі) були від праведності.

<span id="an_6:21">6:21</span> Який же тоді мали ви овощ з того, чого
тепер соромитесь? конець бо того - смерть.

<span id="an_6:22">6:22</span> Тепер ж визволившись од гріха і ставшись
слугами Богу, маєте овощ ваш на осьвяченнє, конець же - життє вічне.

<span id="an_6:23">6:23</span> Плата бо за гріх смерть, даруваннє ж Боже
- життє вічне в Христї Ісусї, Господі нашім.

<span id="an_7:1">7:1</span> Хиба не знаєте, браттє (знаючим бо закон
глаголю), що закон панує над чоловіком, доки він жив?

<span id="an_7:2">7:2</span> Бо мужня жона з живим мужем звязана
законом, як же вмре муж її, тоді вона відзволена від мужа.

<span id="an_7:3">7:3</span> Тим же оце, як жив муж, перелюбницею звати
меть ся, коли буде (жінкою) иншому чоловікові; коди ж умре муж Її,
вільна вона від закону, щоб не бути їй перелюбницею, хоч би була
(жінкою) иншому чоловікові.

<span id="an_7:4">7:4</span> Оце ж, браттє моє, і ви вмерли закону тілом
Христовим, щоб бути вам иншому, що встав із мертвих, щоб принесли ми
овощ Богові.

<span id="an_7:5">7:5</span> Як були бо ми в тїдї, страсти гріховні, що
були через закон, орудували в членах наших, щоб приносити овощ смерті.

<span id="an_7:6">7:6</span> Тепер же ми відзволились од закону
умершого, котрим були держані, щоб служити нам (Богові) в обновленню
духа, а не у ветхости писання.

<span id="an_7:7">7:7</span> Що ж скажемо? закон гріх? Нехай не буде
так. Нї, я й не знав гріха, як тільки через закон, і жадоби не відав би,
коли б закон не сказав: Не жадай.

<span id="an_7:8">7:8</span> Гріх же, взявшись через заповідь, підняв у
менї всяку жадобу. Без закону бо гріх мертвий.

<span id="an_7:9">7:9</span> Я ж колись жив окреме закому; як же настала
заповідь, гріх ожив, а я вмер.

<span id="an_7:10">7:10</span> І знайшов я, що заповідь, котра на життє,
ся на смерть.

<span id="an_7:11">7:11</span> Гріх бо, узявшись через заповідь, обманив
мене, і нею вбив мене.

<span id="an_7:12">7:12</span> Тим же оце закон сьвят, і заповідь
сьвята, і праведна і добра.

<span id="an_7:13">7:13</span> Хиба ж добро принесло мені смерть? Нехай
не буде так. Нї, гріх, щоб явив ся гріхом, добрим завдав менї смерть,
щоб гріх був без міри грішен через заповідь.

<span id="an_7:14">7:14</span> Знаємо бо, що закон духовний, я ж
тілесний, проданий під гріх.

<span id="an_7:15">7:15</span> Що бо роблю, не розумію; не що бо хочу,
роблю, а що ненавиджу, те роблю.

<span id="an_7:16">7:16</span> Коли ж, чого не хочу, те роблю, то хвалю
закон, що добрий.

<span id="an_7:17">7:17</span> Тепер же вже не я роблю се, а гріх, що
домує в мені.

<span id="an_7:18">7:18</span> Знаю бо, що не живе в мені (се єсть в
тїлї моїм), добре; бо хотіннє є в мене, зробити ж що добре, не знаходжу
(способу).

<span id="an_7:19">7:19</span> Бо доброго, що хочу, не роблю, а чого не
хочу, лихого, те роблю.

<span id="an_7:20">7:20</span> Коли ж, чого не хочу, те роблю, то вже
.не я те роблю, а гріх, що домує в мені.

<span id="an_7:21">7:21</span> Оце ж знаходжу закон, що, коли хочу
робити добре, передо мною лежить лихе.

<span id="an_7:22">7:22</span> Бо я кохаюсь у законі Божому по нутряному
чоловікові,

<span id="an_7:23">7:23</span> бачу ж иншій закон у членах моїх, що воює
проти закону ума мого і иідневолюе мене законові гріха, що в членах
моїх.

<span id="an_7:24">7:24</span> Окаянний я чоловік! хто мене збавить од
тіла смерти сієї?

<span id="an_7:25">7:25</span> Дякую Богові через Ісуса Христа, Господа
нашого. Оце ж умом сам я служу закону Божому, тілом же закону
гріховному.

<span id="an_8:1">8:1</span> Тим же то тепер нема ніякого осуду тим, що
в Христї Ісусї не по тїлу ходять, а по духу.

<span id="an_8:2">8:2</span> Закон бо духа життя в Христї Ісусї визволив
мене від закону гріха і від смерти.

<span id="an_8:3">8:3</span> Позаяк закон, ослаблений тілом, був
безсилен, то Бог, піславши Сина свого в подобі тїла гріховного і ради
гріха, осудив гріх у тїлї,

<span id="an_8:4">8:4</span> щоб оправданнв закону сповнилось в нас,
которі не по тїлу ходимо, а по духу.

<span id="an_8:5">8:5</span> Которі бо по тїлу, ті думають про тілесне,
которі ж по духу, - про духовне.

<span id="an_8:6">8:6</span> Думаннє бо тілесне - смерть, а думаннє
духовне - життє і впокій.

<span id="an_8:7">8:7</span> Тим що думаннє тілесне - ворогуванне проти
Бога; законові бо Божому не корить ся, та й не може.

<span id="an_8:8">8:8</span> Хто бо по тїлу, ті Богу вгодити не можуть.

<span id="an_8:9">8:9</span> Ви ж не по тїлу, а в дусі, коли тільки Дух
Божий, домує в вас. Коли ж хто Духа Христового не має, то сей не Його.

<span id="an_8:10">8:10</span> Коли ж Христос в вас, тоді тіло мертве
для гріха, дух же живий ради праведности.

<span id="an_8:11">8:11</span> Коли ж Дух Того, хто воскресив Ісуса з
мертвих домує в вас, то Воскресивший Христа із мертвих оживить і смертні
тїла ваші Духом своїм, що домує в вас.

<span id="an_8:12">8:12</span> Тим же то, браттє, ми довжники не тілу,
щоб,по тілу жити.

<span id="an_8:13">8:13</span> Коли бо живете по тїлу, то помрете; коли
ж духом дїла тїлесні мертвите, будете живі.

<span id="an_8:14">8:14</span> Котрі бо Духом Божим водять ся, ті сини
Божі.

<span id="an_8:15">8:15</span> Бо не прийняли ви духа неволї, знов на
боязнь, а прийняли духа всиновлення, нимже покликуємо: Авва, Отче!

<span id="an_8:16">8:16</span> Сей самий Дух сьвідкує нашому духові, що
ми дїти Божі,

<span id="an_8:17">8:17</span> коли ж дїти, то й насдїдники, наслїдники
Божі, а спільні наслїдники Христові, коли тільки з Ним страждемо, щоб з
Ним і прославитись.

<span id="an_8:18">8:18</span> Думаю бо, що муки теперішнього часу
недостойні слави, що має явитись в нас.

<span id="an_8:19">8:19</span> Бо дожиданнє творива дожидає одкриття
синів Божих.

<span id="an_8:20">8:20</span> Суетї бо твориво пїдневолидось не по
волї, а через підневолившого, в надїї,

<span id="an_8:21">8:21</span> що й саме твориво визволить ся з неволї
зотлїння на волю слави дітей Божих.

<span id="an_8:22">8:22</span> Знаємо бо, що все твориво вкупі стогне і
мучить ся аж досї.

<span id="an_8:23">8:23</span> Не тільки ж (воно), та й ми самі,
первоплід духа маючи, й ми самі в собі стогнемо, ждучи всиновлення,
избавлення тіла нашого.

<span id="an_8:24">8:24</span> Надїєю бо спаслись ми; надія ж видима не
єсть надія; що бо хто бачить, чого й надіятись?

<span id="an_8:25">8:25</span> Коли ж надіємось, чого не бачимо,
терпіннєм ждемо.

<span id="an_8:26">8:26</span> Так же само й Дух помагав нам в немощах
наших; про що бо молитись нам так, як треба, не знаємо, та сам Дух
заступаєть ся за нас стогнаннєм невимовним.

<span id="an_8:27">8:27</span> Той же, хто вивідує серця, знає, яка
думка в Духа; бо по Богу промовляє за сьвятих.

<span id="an_8:28">8:28</span> Знаємо ж, що люблячим Бога, усе допомагає
до доброго, котрі по постанові

<span id="an_8:28">8:28</span> покликані;

<span id="an_8:29">8:29</span> бо котрих наперед узнав, тих наперед і
призначив, бути подобним образу Сина Його, щоб Він був первородним між
многими братами.

<span id="an_8:30">8:30</span> А кого наперед призначив, тих і покликав;
а кого прикликав, тих і оправдив, а кого справдив, тих і прославив.

<span id="an_8:31">8:31</span> Що ж скажемо на се? Коли Бог за нас, хто
на нас?

<span id="an_8:32">8:32</span> Він, що свого Сина не пощадив, а за всіх
нас видав Його, хиба ж з Ним і всього нам не подарує?

<span id="an_8:33">8:33</span> Хто буде винуватити вибраних Божих? Бог
же, той, що оправдує!

<span id="an_8:34">8:34</span> Хто ж се, що осуджує? (Та ж) Христое
умер, ба й воскрес; Він і по правиці в Отця, Він і заступаєть ся за нас!

<span id="an_8:35">8:35</span> Хто нас розлучить од любови Христової? чи
горе, чи тіснота, чи гоненне, чи голод, чи нагота, чи біда, чи меч?

<span id="an_8:36">8:36</span> Яко ж писано: задля тебе вбивають нас
увесь день, полічено нас як овечок на заріз.

<span id="an_8:37">8:37</span> Та у всьому тому ми побіждаємо через
Возлюбившого нас.

<span id="an_8:38">8:38</span> Упевнив ся бо я, що ні смерть, нї життє,
нї ангели, ні князівства, нї сили, нї теперішнє, нї будуче,

<span id="an_8:39">8:39</span> нї висота, нї глибина, ні инше яке
твориво не возможе нас розлучити від любови Божої, що в Христї Ісусї,
Господі нашім.

<span id="an_9:1">9:1</span> Правду кажу в Христї, не обманюю, як
сьвідкуе менї (й) совість моя Духом сьвятим,

<span id="an_9:2">9:2</span> що великий мені смуток, і без устання
болесть серцю моєму.

<span id="an_9:3">9:3</span> Бо я сам бажав би бути відлученим від
Христа за братів моїх, рідних мені по тїлу;

<span id="an_9:4">9:4</span> вони ж Ізраїльтяне, їх усиновленнє, і
слава, й завіти, й даваннє закону, й судженнє, і обітування;

<span id="an_9:5">9:5</span> їх і отці, з них і Христос по тїлу, що над
усїм Бог, благословенний по віки. Амінь.

<span id="an_9:6">9:6</span> Не те ж воно, наче б слово Боже не
сповнилось; бо не всі ті, що від Ізраїля, сї Ізраїльтяне,

<span id="an_9:7">9:7</span> анї всі дїти, тим що вони насіннє
Авраамове; нї, в Ісаакові (рече) назветь ся тобі насіннє.

<span id="an_9:8">9:8</span> Се єсть: не дїти тїлесні, се дїти Божі, а
дїти обітування полічені в насінне.

<span id="an_9:9">9:9</span> Слово бо обітування таке! Пори сієї прийду,
і буде Сарі син.

<span id="an_9:10">9:10</span> Не тільки ж (се); а й Ревека, що почала
за одним разом од Ісаака, отця нашого;

<span id="an_9:11">9:11</span> ще бо не родились, анї зробили нічого
доброго або лихого (щоб постанова Божа у вибранню пробувала, не по
дїлам, а від Того, хто кличе).

<span id="an_9:12">9:12</span> сказано їй, що більший служити ме
меншому,

<span id="an_9:13">9:13</span> яко ж писано: Якова злюбив я, а Ісава
зненавидів.

<span id="an_9:14">9:14</span> Що ж скажемо? чи вже ж несправедливість у
Бога? Нехай не буде.

<span id="an_9:15">9:15</span> Глаголе бо Мойсейові: Помилую, кого
помилую, і змилосерджусь, над ким змилосерджусь.

<span id="an_9:16">9:16</span> Тим же воно нї від того, хто хоче, нї від
того, хто біжить, а від милуючого Бога.

<span id="an_9:17">9:17</span> Глаголе бо писанне й Фараонові: Що на се
іменно підняв я тебе, щоб показати на тобі силу мою, і щоб звістилось
імя мов по всій землі.

<span id="an_9:18">9:18</span> Тим ж то, кого хоче, милує, а кого хоче,
ожорсточує (окаменює).

<span id="an_9:19">9:19</span> Скажеш же мені: Чого ж іще й винуватить?
хто встояв проти волї Його?

<span id="an_9:20">9:20</span> Хто ж се ти, чоловіче, що змагаєш ся з
Богом? Хиба скаже зроблене тому, хто зробив його: Нащо вробив єси мене
так?

<span id="an_9:21">9:21</span> Або не має впасти ганчар над глиною, щоб
з того самого місива зробити одну посудину на честь, а другу на нечесть?

<span id="an_9:22">9:22</span> Коли ж, хотячи Бог показати гнїв свій, і
явити силу свою, щадив у великому довготерпінню посуди гнїва,
наготовлені на погибель,

<span id="an_9:23">9:23</span> і щоб явити богацтво слави своєї на
посудах милости, котрих наперед наготовив на славу,

<span id="an_9:24">9:24</span> як і над нами, котрих покликав не тільки
з Жидів, та й з поган?

<span id="an_9:25">9:25</span> Як і в Осії глаголе: Назву немоїх людей
людьми моїми, і неполюблену полюбленою.

<span id="an_9:26">9:26</span> І буде на місцї, де сказано їм: не мій ви
народ, там назвуть ся синами Бога живого.

<span id="an_9:27">9:27</span> Ісаія ж покликує про Ізраїля: Хочби було
число синів Ізраїлевих як пісок морський, останок (тільки) спасеть ся:

<span id="an_9:28">9:28</span> скінчивши бо слово, поскорить ся в
правдї; бо скоро слово зробить Господь на землі.

<span id="an_9:29">9:29</span> І яко ж прорік Ісаія: Коли б Господь
Саваот не зоставив нам насїння, були б ми, як Содома, й уподобились би
Гоморі.

<span id="an_9:30">9:30</span> Що ж скажемо? Що погане, котрі не вганяли
за праведностю, настигли праведність, праведність, що од віри;

<span id="an_9:31">9:31</span> Ізраїль же, вганяючи за праведностю, не
настиг закону праведности.

<span id="an_9:32">9:32</span> Чому? Тому, що (шукали праведности) не од
віри, а якби од учинків закону; спіткнулись бо на камінь спотикання.

<span id="an_9:33">9:33</span> Яко ж писано: Ось кладу в Сіонї камінь
спотикання і камень поблазнї, а всякий, хто вірув в Него, не осоромить
ся.

<span id="an_10:1">10:1</span> Браттє, бажаннє мого сердя і молитва
(йде) до Бога за Ізраїля про спасенне.

<span id="an_10:2">10:2</span> Сьвідкую бо їм, що ревність Божу мають,
та не по розуму.

<span id="an_10:3">10:3</span> Не розуміючи бо праведності Божої, і
шукаючи свою праведність поставити, праведності Божій не корили ся.

<span id="an_10:4">10:4</span> Кінець бо закону - Христос, на
праведність кожному віруючому.

<span id="an_10:5">10:5</span> Мойеей пише про праведність, що від
закону; що которий чоловік робити ме се, жити ме ним.

<span id="an_10:6">10:6</span> А та, що од віри, праведність, так
говорить: Не кажи в серці твоїм: Хто зійде на небо? (се єсть: Христа
звести додолу;)

<span id="an_10:7">10:7</span> або: Хто зійде в безодню? (се єсть:
Христа з мертвих угору звести.)

<span id="an_10:8">10:8</span> А що ж глаголе (писанне)? Близько тебе
слово в устах твоїх і в серцї твоїм, се єсть слово віри, що ми
проповідуємо;

<span id="an_10:9">10:9</span> щоб, коли визнавати меш устами твоїми
Господа Ісуса, і вірувати меш в серцї твоїм, що Бог Його підняв з
мертвих, ти спас ся.

<span id="an_10:10">10:10</span> Серцем бо віруєть ся на праведність,
устами ж визнаеть ся на спасенне.

<span id="an_10:11">10:11</span> Глаголе бо писаннє: Всяк, хто вірує в
Него, не осоромить ся.

<span id="an_10:12">10:12</span> Бо нема ріжницї між Жидовином і Греком;
Він бо Господь усіх, богатий для всїх, хто призиває Його.

<span id="an_10:13">10:13</span> Всяк бо, хто призове імя Господнє,
спасеть ся.

<span id="an_10:14">10:14</span> Як же призивати муть Того, в кого не
увірували? як же вірувати муть, про кого не чули, як же чути муть без
проповідаючого?

<span id="an_10:15">10:15</span> А як же проповідати муть коли не будуть
послані? яко ж писано: Що за красні ноги благовіствуючих впокій,
благовіствуючих про добре?

<span id="an_10:16">10:16</span> Та не всї послухали благовістя. Ісаїя
бо глаголе: Господи, хто увірував голосу нашому?

<span id="an_10:17">10:17</span> Тим же то віра (приходить) через
слуханне, слуханне ж через слово Боже.

<span id="an_10:18">10:18</span> Тільки ж глаголю: Хиба вони не чули ?
Нї, по всїй землі бо розійшов ся гомін їх і до кінцїв вселенної глаголи
їх.

<span id="an_10:19">10:19</span> І ще питаю: Хиба не розумів Ізраїль?
Первий Мойсей глаголе: Завдам вам

<span id="an_10:19">10:19</span> через (тих, що) не (єсть мій) нарід,
народом безумним завдам жалю вам.

<span id="an_10:20">10:20</span> Ісаїя ж зосьміливсь і глаголе: Знайшли
мене ті, що не шукали, обявивсь я тим, що не питали про мене.

<span id="an_10:21">10:21</span> До Їзраїля ж глаголе: Увесь день
простягав я руки мої до людей непокірних і суперетних.

<span id="an_11:1">11:1</span> Глаголю ж оце: Чи вже ж відопхнув Бог
людей своїх? Нехай не буде! Бо й я Ізраїльтянин, із насіння Авраамового,
із роду Беняминового.

<span id="an_11:2">11:2</span> Не відопхнув Бог людей своїх, котрих
перше знав. Хиба не відаате, що про Ілию глаголе писаннє? як він
обертаеть ся до Бога проти Їзраїля глаголючи:

<span id="an_11:3">11:3</span> Господи, пророки Твої повбивали, і
жертівнї Твої порозкидали; я зоставсь один, і шукають души моєї.

<span id="an_11:4">11:4</span> Що ж глаголе йому Божа відповідь?
Зоставив я собі сїм тисяч мужів, що не приклонили колїна перед Ваалом.

<span id="an_11:5">11:5</span> Оттак же і в теперішнім часї єсть останок
по вибору благодаті.

<span id="an_11:6">11:6</span> Коли ж по благодаті, то не по дїлам; ато
благодать не була б уже більш благодаттю. Коли ж по ділам, то більш нема
благодаті; ато дїло не було б уже більш дїлом.

<span id="an_11:7">11:7</span> Що ж? чого шукав Ізраїль, того не осяг, а
вибір осяг, инші ж ослїпли,

<span id="an_11:8">11:8</span> (яко ж писано: Дав їм Бог духа дрімоти;
очі, щоб не бачили, й уші, щоб не чули) до днешнього дня.

<span id="an_11:9">11:9</span> І Давид глаголе: Нехай буде трапеза їх на
сїть і на ловитву, і на поблазнь, і на відплату їм.

<span id="an_11:10">11:10</span> Нехай оморочать ся очі їх, щоб не
бачили, і хребет їх завсїди зігнутий.

<span id="an_11:11">11:11</span> Глаголю й питаю теперь: Чи вони
спіткнулись, щоб (на завсїди) упали? Нехай не буде! їх-то упадком і
спасенне поганам, щоб завдати їм зависти.

<span id="an_11:12">11:12</span> Коли ж упадок їх багацтво сьвіту, і
відпаденнє їх багацтво поган, скільки ж більше повнота їх?

<span id="an_11:13">11:13</span> Вам бо, поганам, глаголю, на скільки я
апостол поганам: Службу мою прославляю,

<span id="an_11:14">11:14</span> чи не завдам як зависти тїлу моєму, і
не спасу которих із них.

<span id="an_11:15">11:15</span> Коли бо відкинуттє їх примиренне
сьвітові, що ж (буде) прийнятте, коли не життє з мертвих?

<span id="an_11:16">11:16</span> Коли ж росчина сьвята, то й заміс; і
коли корінь сьвят, то й віттє.

<span id="an_11:17">11:17</span> Коли ж деякі з віття відломились, а ти,
бувши дикою оливиною, прищепивсь єси замість них, і спільником коріння і
туку оливного зробивсь єси,

<span id="an_11:18">11:18</span> то не величай ся перед віттєм. Коли ж
величаєш ся, то (знай) не ти кореня носиш, а корінь тебе.

<span id="an_11:19">11:19</span> Ти ж кажеш: Відломилось віттє, щоб я
прищепив ся.

<span id="an_11:20">11:20</span> Добре: невірою відломились вони, ти ж
вірою стоїш. Не носись високо, а бій ся.

<span id="an_11:21">11:21</span> Коли бо Бог природнього віття не
пощадив, (гледи) що й тебе не пощадить.

<span id="an_11:22">11:22</span> Вбачай же благость і непощадіннє Боже:
на тих, що відпали, непощадіннє; на тебе ж благость, коли пробувати меш
у благости; коли ж нї, то й ти будеш відтятий.

<span id="an_11:23">11:23</span> І вони ж, як не зостануть ся в
невірстві, прищепляться; здолїе бо Бог знов прищепити їх.

<span id="an_11:24">11:24</span> Коли бо ти відтятий від оливини, дикої
по природі, і проти природи прищеплений до доброї оливини, то як більш
сї, що по природі прищеплять ся до своєї сливини.

<span id="an_11:25">11:25</span> Не хочу бо, щоб ви не відали тайни
сієї, брати (щоб не були самі в собі мудрими), що ослїпленнє від части
Ізраїлеві стало ся, доки сповненнє поган увійде.

<span id="an_11:26">11:26</span> І так увесь Ізраїль спасеть ся, яко ж
писано: Прийде з Сіону Збавитель, і одверне безбожже від Якова;

<span id="an_11:27">11:27</span> і се їм од мене завіт, коли зниму гріхи
їх.

<span id="an_11:28">11:28</span> По благовістю (вони) вороги задля вас;
по вибранню ж полюблені задля отцїв.

<span id="an_11:29">11:29</span> Бо в даруваннях і покликанню Бог не
каєть ся.

<span id="an_11:30">11:30</span> Бо, як і ви колись противились Богові,
тепер же помилувані через непокору сих,

<span id="an_11:31">11:31</span> так і сї тепер противились, щоб через
ваше помилуванне і їх помилувано.

<span id="an_11:32">11:32</span> Зачинив бо Бог усїх у непокору, щоб
усїх помилувати.

<span id="an_11:33">11:33</span> О, глибино багацтва і премудрости і
розуму Божого! як не довідомі присуди Його і не досліджені дороги Його!

<span id="an_11:34">11:34</span> Хто бо зрозумів ум Господень? або хто
порадником Йому був?

<span id="an_11:35">11:35</span> або хто наперед дав Йому, щоб Він
віддав йому?

<span id="an_11:36">11:36</span> Бо з Него, і Ним, і в Него все. Єму
слава на віки. Амінь.

<span id="an_12:1">12:1</span> То й благаю вас, браттє, щедротами
Божими, представляйте тїла ваші (яко) жертву живу, сьвяту, угодну
Богові; (се) розумне служеннє ваше.

<span id="an_12:2">12:2</span> І не приладжуйтесь до віку сього, а
переображуйтесь обновленнєм ума вашого, щоб довідуватись, що воля Божа
добра й угодна і звершена.

<span id="an_12:3">12:3</span> Глаголю бо благодаттю, даною мені,
кожному між вами, щоб не думав більш про себе, ніж треба думати, а думав
тверезо, як Бог кожному уділив міру віри.

<span id="an_12:4">12:4</span> Бо яко ж в одному тїлї маємо многі члени,
усі ж члени мають не одно діло,

<span id="an_12:5">12:5</span> так многі ми - одно тіло в Христї, по
одно му ж, один другому члени.

<span id="an_12:6">12:6</span> Маючи ж дарування по даній нам благодаті
неоднакі: чи то пророцтво і (то й пророкуймо) по мірі віри;

<span id="an_12:7">12:7</span> чи то служеннє (пильнуймо) в служенню; чи
то навчає хто - в ученню;

<span id="an_12:8">12:8</span> чи то напоминає хто - в напоминанню; хто
дає, (давай) у простоті; хто старшинує, (старшинуй) з пильностю; хто
милосердує, (милосердуй) з радістю.

<span id="an_12:9">12:9</span> Любов (нехай буде) нелицемірна.
Ненавидячи лихе, прихиляйтесь до доброго.

<span id="an_12:10">12:10</span> Братньою любовю (бувайте) один до
одного ніжні; честю один одного більшим робіть;

<span id="an_12:11">12:11</span> у роботі не лїниві; духом горючі,
Господеві служачі;

<span id="an_12:12">12:12</span> в надії веселі; в горю терпіливі; в
молитві непереставаючі,

<span id="an_12:13">12:13</span> у потребинах сьвятих - подїльчиві; до
гостинності охочі.

<span id="an_12:14">12:14</span> Благословляйте тих, хто гонить вас;
благословляйте, а не кленїть.

<span id="an_12:15">12:15</span> Радуйте ся з тими, хто радуєть ся, і
плачте з тими, хто плаче.

<span id="an_12:16">12:16</span> Однаково один з одним думайте. Високо
про себе не думайте, а до смиренних нахиляйтесь. Не бувайте мудрі самі в
себе.

<span id="an_12:17">12:17</span> Нікому злом за зло не оддавайте. Дбайте
про добре перед усїма людьми.

<span id="an_12:18">12:18</span> Коли можна, скільки (се) од вас, з
усїма людьми майте мир.

<span id="an_12:19">12:19</span> Не відомщайте за себе, любі, а давайте
місце гнїву (Божому), писано бо: Менї відомщенне, я віддам, глаголе
Господь.

<span id="an_12:20">12:20</span> Оце ж, коли голодує ворог твій, нагодуй
його; коли жаждує, напій його; се бо роблячи, уголлє огняне згребеш на
голову його.

<span id="an_12:21">12:21</span> Не давай ся подужати злу, а подужуй зло
добром.

<span id="an_13:1">13:1</span> Всяка, душа властям висшим нехай корить
ся; нема бо властї, коли не від Бога. Які ж є власті, від Бога вони
настановлені.

<span id="an_13:2">13:2</span> Тим-же, хто протавить ся власті, Божому
повелїнню противиться; хто ж противить ся, ті собі осуд набувають.

<span id="an_13:3">13:3</span> Князі бо не добрим дїлам страх, а лихим.
Хочеш же не боятись властї? Добре роби, то й мати меш похвалу від неї.

<span id="an_13:4">13:4</span> Божий бо слуга він, тобі на добро. Коли ж
лихе робиш, бій ся, бо не дармо меч носить; Божий бо слуга він,
відомститедь гнїва тому, хто робить лихе.

<span id="an_13:5">13:5</span> Тим-же треба коритись не тільки ради
гнїва (кари), та й ради совісти.

<span id="an_13:6">13:6</span> Того ж то й данину даєте; слуги бо Божі
вони, що раз-у-раз того пильнують.

<span id="an_13:7">13:7</span> Оддавайте ж усїм, що треба: кому данину,
данину; кому мито, мито; кому страх, страх; кому честь, честь.

<span id="an_13:8">13:8</span> Нїкому ж нїчим не задовжуйтесь, тільки
любовю один одному; хто бо любить другого, закон сповнив.

<span id="an_13:9">13:9</span> Бо се: Не роби перелюбу. Не вбий, Не
вкрадь, Не сьвідкуй криво, Не похотствуй, і коли (є) яка инша заповідь,
у сему слові містить ся: Люби ближнього твого, як сам себе.

<span id="an_13:10">13:10</span> Любов ближньому зла не робить; тим
любов - сповненнє закону.

<span id="an_13:11">13:11</span> Так (чинїть), знаючи пору, що вже час
нам від сна встати; тепер бо ближче нас спасенне, нїж, як ми увірували.

<span id="an_13:12">13:12</span> Ніч минула, а день наближив ся
відложімо ж дїла темряви, а одягнїмось у зброю сьвітла.

<span id="an_13:13">13:13</span> Яко в день нумо чесно ходити і не в
прожорстві та піянстві, не в любодїяннї та розпусті, не в сварнї та
завнстї.

<span id="an_13:14">13:14</span> Нї, одягнїть ся Господом нашим Ісусом
Христом, і не догодовуйте тїлу в похотї.

<span id="an_14:1">14:1</span> Немогаючого ж у вірі приймайте не на
розбіраннє думок.

<span id="an_14:2">14:2</span> Один вірує, (що можна) їсти все, а
знемогаючий зїллє (нехай) їсть.

<span id="an_14:3">14:3</span> Хто їсть, нехай тому, хто не їсть, не
докоряє, а хто не їсть, нехай того, хто їсть, не осуджує; Бог бо його
прийняв.

<span id="an_14:4">14:4</span> Ти хто єси, що судиш чужого слугу? своєму
панові стоїть він, або падає. Устоїть же, бо здолїе Бог поставити його.

<span id="an_14:5">14:5</span> Инший шанує (один) день над (другий)
день; инший же судить про всякий день

<span id="an_14:5">14:5</span> Кожен у своїй мислї нехай буде певен.

<span id="an_14:6">14:6</span> Хто вважає на день, Господові вважає; і
хто не вважає на день, Господеві не вважає. Хто їсть, Господеві їсть, бо
дякує Богу; і хто не їсть, Господеві не їсть, та й дякує Богу.

<span id="an_14:7">14:7</span> Нїхто бо з нас собі не живе, і нїхто собі
не вмирає.

<span id="an_14:8">14:8</span> Бо коли живемо, Господеві живемо; й коли
вмираємо, Господеві вмираємо; то, чи живемо, чи вмираємо, ми Господнї.

<span id="an_14:9">14:9</span> На се бо Христос і вмер, і воскрес, і
ожив, щоб і над мертвими, й над живими панувати.

<span id="an_14:10">14:10</span> Ти ж чого судиш брата твого? або й ти,
чого докоряєш брата твого? Усї бо станемо перед судищем Христовим.

<span id="an_14:11">14:11</span> Писано бо: Як живу, глаголе Господь, що
передо мною поклонить ся всяке колїно, і всякий язик визнавати ме Бога.

<span id="an_14:12">14:12</span> Тим же кожен э нас за себе позалїк
дасть Богу.

<span id="an_14:13">14:13</span> Оце ж більш один одного не осуджуймо, а
лучче розсуджуйте, як би не класти спотикання брату, або поблазнї.

<span id="an_14:14">14:14</span> Знаю я і впевнивсь у Христї Ісусї, що
нїщо нескверне само собою; тільки, хто думає, що воно скверне, тому й
скверне.

<span id="an_14:15">14:15</span> Коли ж через їжу брат твій сумує, то
вже не по любови ходиш. Не погубляй їжею твоєю того, за кого Христос
умер.

<span id="an_14:16">14:16</span> Нехай же не ганить ся ваше добре.

<span id="an_14:17">14:17</span> Бо царство Боже не їжа і питте, а
правда, і впокій, і радощі в Дусі сьвятім.

<span id="an_14:18">14:18</span> Хто бо в сьому служить Христу, той
любий Богові і шануваний між людьми.

<span id="an_14:19">14:19</span> Тому ж отеє побиваймось.за тим, що для
впокою і для збудовання спільного.

<span id="an_14:20">14:20</span> Ради їжи не руйнуй діла Божого. Все
чисте, тільки лихо чоловікові, що їсть із спотиканнем.

<span id="an_14:21">14:21</span> Добре не їсти мясива, анї пити вина, нї
(такого), від чого брат твій спотикаєть ся або блазнить ся, або
знемогає.

<span id="an_14:22">14:22</span> Ти маєш віру? май (її) собі перед
Богом. Блажен, хто не осуджує себе в тому, що похваляв.

<span id="an_14:23">14:23</span> Хто ж сумнить ся, чи їсти, осудить ся,
бо (їсть) не по вірі; все ж, що не по вірі, гріх.

<span id="an_15:1">15:1</span> Мусимо ми, сильні, немочі безсильних
носити, а не собі догоджати.

<span id="an_15:2">15:2</span> Кожен бо з нас ближньому нехай догоджає,
на добре, до збудування.

<span id="an_15:3">15:3</span> Бо і Христос не собі годив, а яко ж
писано: Зневага зневажаючих Тебе упала на мене.

<span id="an_15:4">15:4</span> Скільки бо перше написано, нам на науку
написано, щоб через терпіннє та утїшеннє (з) писання мали надію.

<span id="an_15:5">15:5</span> Бог же терпіння та утїшення нехай дасть
вам однаково думати між собою по Христу Ісусові,

<span id="an_15:6">15:6</span> щоб однодушне, одними устами славили Бога
й Отця Господа нашого Ісуса Христа.

<span id="an_15:7">15:7</span> Тим же приймайте один одного яко ж і
Христос прийняв вас у славу Божу.

<span id="an_15:8">15:8</span> Глаголю ж, що Ісус Христос став ся слугою
обрізання ради істини Божої, щоб ствердити обітовання отців,

<span id="an_15:9">15:9</span> а для поган - з милості, щоб прославляли
Бога, яко ж писано: За се визнавати му Тебе між поганами й імени Твоєму
співати му.

<span id="an_15:10">15:10</span> І знов глаголе: Звеседїть ся, погане, з
людьми Його.

<span id="an_15:11">15:11</span> І знов: Хвалїть Господа, всі погане, і
вихваляйте Його всі люде.

<span id="an_15:12">15:12</span> І знов Ісаїя глаголе: Буде корінь
Єссеїв, Той, що встане, владикувати над поганами; на Него погане вповати
муть.

<span id="an_15:13">15:13</span> Бог же вповання нехай сповнить вас
усякими радощами й упокоєм у вірі, щоб ви збагатились упованнвм, силою
Духа сьвятого.

<span id="an_15:14">15:14</span> Впевнив ся ж і я сам про вас, браттє
моє, що й самі ви повні добрости, повні, всякого знання, і зможете один
одного навчати.

<span id="an_15:15">15:15</span> Сьмілїще ж написав я вам, браттє моє,
трохи, яко нагадуючи вам по благодаті, даній менї від Бога,

<span id="an_15:16">15:16</span> щоб бути менї служителем Ісус-Христовим
між поганами, сьвято проповідуючи благовісте Боже, щоб приношеннє від
поган було приятне і осьвящене Духом сьвятим.

<span id="an_15:17">15:17</span> Маю оце похвалу через Христа Ісуса в
Божих речах.

<span id="an_15:18">15:18</span> Не сьмію бо глаголати про таке, чого не
вдіяв Христос через мене на послух поган, словом і дїлом,

<span id="an_15:19">15:19</span> силою ознак і чудес, силою Духа Божого;
так що я від Єрусалиму і кругом аж до Ілирика сповнив благовісте
Христове.

<span id="an_15:20">15:20</span> Так силкувавсь я благовістити, не де
іменував ся Христос, щоб на чужій основинї не будувати,

<span id="an_15:21">15:21</span> а яко ж писано: Кому не звіщено про
Него, побачать, і котрі не чули, зрозуміють.

<span id="an_15:22">15:22</span> Тим же й був я з'упинений не раз,
прийти до вас.

<span id="an_15:23">15:23</span> Тепер же, більш не маючи місця в сих
країнах, бажаннє ж маючи прийти до вас од многих лїт,

<span id="an_15:24">15:24</span> як пійду в Іспанию, прийду до вас;
сподіваюсь бо, проходючи, бачити вас, і що ви мене проведете туди, як
перш вами трохи навтішаюсь

<span id="an_15:25">15:25</span> Тепер же йду в Єрусалим, служити
сьвятим.

<span id="an_15:26">15:26</span> Зводили бо Македонці та Ахайцї удїлити
дещо вбогим сьвятим, що в Єрусалимі.

<span id="an_15:27">15:27</span> Зволили, та й винні їм. Коли бо в
духовному їх спільниками стали погане, то повинні в тїлесному послужити
й їм.

<span id="an_15:28">15:28</span> Се ж скінчивши й запечатавши (оддавши)
їм овощ сей, пійду через вас в Іспанию.

<span id="an_15:29">15:29</span> Знаю ж, що прийшовши до вас, в повнї
благословення благовістя Христового прийду.

<span id="an_15:30">15:30</span> Благаю ж вас, браттє, Господом нашим
Ісусом Христом і любовю Духа, помагайте менї молитвами за мене до Бога,

<span id="an_15:31">15:31</span> щоб збавитись менї від непокірних в
Юдеї, і щоб служба моя в Єрусалимі приятна була сьвятим,

<span id="an_15:32">15:32</span> щоб з радістю прийшов до вас волею
Божою, та й покрепив ся з вами.

<span id="an_15:33">15:33</span> Бог же впокою з усіма вами. Амінь.

<span id="an_16:1">16:1</span> Поручаю ж вам Фиву, сестру нашу,
служительку церкви, що в Денхреях,

<span id="an_16:2">16:2</span> щоб прийняли її в Господі, як личить
сьвятим, і помагали їй, в якому дїлї вас потрібувати ме; бо вона була
заступницею многим, і самому мені.

<span id="an_16:3">16:3</span> Витайте Прискилу та Аквилу, помічників
моїх у Христї Ісусї,

<span id="an_16:4">16:4</span> (котрі за мою душу шию свою клали, й
котрим не тільки я дякую, та і всї церкви поган,) і домашню їх церкву.

<span id="an_16:5">16:5</span> Витайте Епенета, любого мого, котрий єсть
первоплід Ахаї для Христа.

<span id="an_16:6">16:6</span> Витайте Марию, що трудилась багато для
нас.

<span id="an_16:7">16:7</span> Витайте Андропика та Юния, родину мою і
товаришів неволї моєї; вони значні між апостолами, і перше мене
увірували в Христа.

<span id="an_16:8">16:8</span> Витайте Амплия, любого мого в Господї.

<span id="an_16:9">16:9</span> Витайте Урбана, помічника нашого в
Христї, і Стахия, любого менї.

<span id="an_16:10">16:10</span> Витайте Апелеса, вірного в Христї.
Витайте Аристовулових.

<span id="an_16:11">16:11</span> Витайте Іродиона, родину мою. Витайте з
Наркисових, которі в Господї.

<span id="an_16:12">16:12</span> Витайте Трифену й Трифосу, що трудять
ся в Господі, витайте Перейду любу, що багато трудилась в Господі.

<span id="an_16:13">16:13</span> Витайте Руфа, вибраного в Господі, і
матір його й мою.

<span id="an_16:14">16:14</span> Витайте Асинкрита, Флегонта, Єрма,
Патрова, Єрмия і инших з ними братів.

<span id="an_16:15">16:15</span> Витайте Филолога й Юлию, Нерея і сестру
його, і Олимпана, і всіх сьвятих з ними.

<span id="an_16:16">16:16</span> Витайте один одного цїлуваннєм сьвятим.
Витають вас церкви Христові.

<span id="an_16:17">16:17</span> Благаю ж вас, браттє, остерегайтесь
тих, що роблять незгоду та поблазнї проти науки, котрої ви навчились, і
вхиляйтесь од них.

<span id="an_16:18">16:18</span> Бо такі Господеві нашому Ісусу Христу
не служять, а своєму череву; і ласкавими словами та благословеннєм
обманюють серця нелукавих.

<span id="an_16:19">16:19</span> Бо слухняність ваша до всїх дійшла, тим
я радуюсь вами, хочу ж, щоб були мудрі на добре, а неприступні на лихе.

<span id="an_16:20">16:20</span> Бог же впокою розітре сатану під ногами
вашими незабаром. Благодать Господа нашого Ісуса Христа з вами. Амінь.

<span id="an_16:21">16:21</span> Витає вас Тимотей, помічник мій, та
Лукий, та Ясон, та Сосипатр, родина моя.

<span id="an_16:22">16:22</span> Витаю вас у Господї я Тертий, що
написав посланнє се.

<span id="an_16:23">16:23</span> Витає вас Гай, гостинник мій і всієї
церкви. Витає вас Єраст, домо-рядник городський, і Кварт брат.

<span id="an_16:24">16:24</span> Благодать Господа нашого Ісуса Христа з
усїма вами. Амінь.

<span id="an_16:25">16:25</span> Тому ж, що може вас утвердити до
благовістю моєму і проповіданню Ісус-Христовому, по відкриттю тайни від
часів вічних умовчаної,

<span id="an_16:26">16:26</span> тепер же обявленої, і через писання
пророчеські, по повелінню вічнього Бога, на послуханнє віри, усім
народам звіщеної, -

<span id="an_16:27">16:27</span> єдиному премудрому Богові, через Ісуса
Христа, котрому слава на віки. Амінь.

------------------------------------------------------------------------

[Next: 1 Corinthians](co1.md)
