[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](ti1)  [Next](tit.md) 

------------------------------------------------------------------------

### Ukrainian Bible: 2 Timothy

<span id="an_1:1">1:1</span> Павел, апостол Ісуса Христа волею Божою, по
обітницї життя, що в Христї Ісусї,

<span id="an_1:2">1:2</span> Тимотею, любому синові: Благодать, милость,
мир од Бога Отця, і Христа Ісуса, Господа нашого.

<span id="an_1:3">1:3</span> Дякую Богу, котрому служу від прародителїв
чистою совістю, що без перестанку згадую тебе в молитвах моїх ніч і
день,

<span id="an_1:4">1:4</span> бажаючи видїти тебе, памятаючи сльози твої,
щоб сповнитись радощами,

<span id="an_1:5">1:5</span> згадуючи нелицемірну віру твою, яка
вселилась перше в бабу твою Лоїду і в матїр твою Євникию; певен же я, що
і в тебе.

<span id="an_1:6">1:6</span> З сієї ж причини нагадую тобі, щоб ти
під'огрівав дар Божий, що маєш у собі через положеннє рук моїх.

<span id="an_1:7">1:7</span> Бо дав нам Бог не духа страху, а (духа)
сили і любови і здорового розуму.

<span id="an_1:8">1:8</span> Оце ж не сором ся сьвідчення Господа
нашого, анї мене, вязника Його, а страждай з благовістєм Христовим по
силї Бога,

<span id="an_1:9">1:9</span> що спас нас і покликав покликом сьвятим, не
по ділам нашим, а по своїй постанові і благодатї, даній нам у Христї
Ісусї перше часів вічних,

<span id="an_1:10">1:10</span> тепер же обявленій через явленнє
Спасителя нашого Ісуса Христа, що зруйнував смерть і осияв життє і
нетліннє благовістєм,

<span id="an_1:11">1:11</span> для котрого поставлений я проповідником і
апостолом і учителем поган.

<span id="an_1:12">1:12</span> З сієї ж причини я й се терплю; тілько ж
не соромлюсь, знаю бо, в кого увірував, і певен, що силен Він переказ
мій схоронити до того дня.

<span id="an_1:13">1:13</span> Май приклад здорових словес, котрі від
мене чув єси, у вірі і любові, що в Христї Ісусї.

<span id="an_1:14">1:14</span> Добре завіщаннв схорони Духом сьвятим, що
живе в нас.

<span id="an_1:15">1:15</span> Ти знаєш се, що одвернулись од мене всї,
що в Азиї; а між ними Фигел і Гермоген.

<span id="an_1:16">1:16</span> Нехай же дасть милость Господь
Онисифоровому дому, бо він часто мене впокоював, і кайданів моїх не
соромив ся;

<span id="an_1:17">1:17</span> а бувши в Римі, дуже пильно шукав мене,
та й знайшов.

<span id="an_1:18">1:18</span> Нехай дасть йому Господь знайти милость
Господню в той день. А скілько услугував менї в Єфесї, та лучче знаєш.

<span id="an_2:1">2:1</span> Ти ж, сину мій, кріпшай у благодаті, що в
Христї Ісусї,

<span id="an_2:2">2:2</span> і, що чув єси від мене перед многими
сьвідками, те передай вірним людям, котрі способні будуть і инших
навчати.

<span id="an_2:3">2:3</span> Ти ж терпи лихо, яко добрий воїн Ісуса
Христа.

<span id="an_2:4">2:4</span> Нїхто ж, воїном бувши, не мішаєть ся в
справи життя (сього), щоб угодити тому, хто вибрав його воїном.

<span id="an_2:5">2:5</span> Хоч же хто й бореть ся, не заслужить вінця,
коли не законно бороти меть ся.

<span id="an_2:6">2:6</span> Трудящому ратаєві перш подобає овощу
скоштувати.

<span id="an_2:7">2:7</span> Зрозумій, що глаголю; а Господь нехай дасть
тобі розум у всьому.

<span id="an_2:8">2:8</span> Поминай Господа Ісуса Христа, що встав із
мертвих, з насїння Давидового, по благовістю моєму,

<span id="an_2:9">2:9</span> в Йому ж терплю лихо аж до кайдан, як
лиходій, та слова Божого не скувати.

<span id="an_2:10">2:10</span> Тим усе терплю ради вибраних, щоб і вони
осягли спасенне, що в Христї Ісусї з вічньою славою.

<span id="an_2:11">2:11</span> Вірне слово: коли бо ми з Ним умерли, то
з Ним і жити мем.

<span id="an_2:12">2:12</span> Коли терпимо, з Ним і царювати мем; коли
відцураємось, і Він відцураєть ся нас.

<span id="an_2:13">2:13</span> Коли не віруємо, Він вірним пробував,
відректись бо себе не може.

<span id="an_2:14">2:14</span> Про се нагадуй, сьвідкуючи перед Господом
не перечитись; нЇ на що воно не потрібне, (тілько) на руїну тих, що
слухають.

<span id="an_2:15">2:15</span> Старай ся поставити себе вірним перед
Богом, робітником без докору, право правлючим слово правди.

<span id="an_2:16">2:16</span> Від скверного марнословия оддаляй ся;
більше бо та більш (такі) розводять безбожність,

<span id="an_2:17">2:17</span> і слово їх, як гангрена (рак), мати ме
жир. З таких Гименей і Филит,

<span id="an_2:18">2:18</span> котрі проти правди согрішили, говорячи,
що воскресеннє вже було, і перевертають деяких віру.

<span id="an_2:19">2:19</span> Твердо ж основина Божа стоїть, маючи
печать таку: Познав Господь своїх, і: Нехай відступить од неправди всяк,
хто іменує імя Христове.

<span id="an_2:20">2:20</span> У великому ж домі не тілько посуд золотий
та срібний, а й деревяний і глиняний; і инші на честь, а инші на
нечесть.

<span id="an_2:21">2:21</span> Оце ж, коли хто очистить себе від сього,
буде посудиною на честь, осьвяченою і потрібною владиці, на всяке дїло
добре наготовленою.

<span id="an_2:22">2:22</span> Від похотей молодечих утїкай; побивай ся
ж за правдою, вірою, любовю, миром з тими, що призивають Господа чистим
серцем.

<span id="an_2:23">2:23</span> Від дурного ж і невченого змагання вхиляй
ся, знаючи, що воно родить сварки.

<span id="an_2:24">2:24</span> Слуга ж Господень не повинен сваритись, а
бути тпхим до всїх, навчаючим, незлобним,

<span id="an_2:25">2:25</span> щоб нагідно навчав противних, чи не дасть
їм Бог покаяння на зрозумінне правди,

<span id="an_2:26">2:26</span> і виплутають ся з дияволських тенет, що
живими вловлені від нього у його волю.

<span id="an_3:1">3:1</span> Се ж відай, що в послїдні днї настануть
Бремена люті.

<span id="an_3:2">3:2</span> Будуть бо люде самолюбцї, сріблолюбці,
пишні, горді, хулителї, родителям непокірні, невдячні, безбожні,

<span id="an_3:3">3:3</span> нелюбовні, непримирливі, осудливі,
невдержливі, люті, вороги добра,

<span id="an_3:4">3:4</span> зрадники, напастники, гордувники, що більш
люблять розкоші, ніж Бога,

<span id="an_3:5">3:5</span> мають образ благочестя, сили ж його
відцурались. І ти від таких одвертай ся.

<span id="an_3:6">3:6</span> Бо з таких ті, що влазять у домп і полонять
женщин, отягчнених гріхами, що водять ся всякими похотьми,

<span id="an_3:7">3:7</span> що завсїди вчять ся, та й нїколи до
зрозуміння правди прийти не можуть.

<span id="an_3:8">3:8</span> Як Яннїй та Ямврій противились Мойсейові,
так само й сї противлять ся правдї, люде попсованого розуму, нетямущі в
вірі.

<span id="an_3:9">3:9</span> Та не поступлять вони далїй; безумство бо
їх явлене буде всім, як і тих було.

<span id="an_3:10">3:10</span> Ти ж послїдував єси моїй науцї, життю,
постанові, вірі, довготерпінню, любові, терпінню,

<span id="an_3:11">3:11</span> гонеиню, стражданням, які лучились менї в
Антиохиї, в Ікониї, в Листрі; котрі гонення я перенїс, і від усїх
ізбавив мене Господь.

<span id="an_3:12">3:12</span> І всї ж, хто хоче благочестиво жити в
Христї Ісусї, гонені будуть.

<span id="an_3:13">3:13</span> Лукаві ж люде та чарівники дійдуть до
гіршого, зводячи та даючи себе зводити.

<span id="an_3:14">3:14</span> Ти ж пробувай у тому, чого навчено тебе,
і що звірено тобі, відаючи, від кого навчивсь вси,

<span id="an_3:15">3:15</span> і що з малку сьвяте писаннє знаєш, котре
може тебе вмудрити на спасенне вірою в Христа Ісуса.

<span id="an_3:16">3:16</span> Всяке писаннє богодухневенне і корисне до
науки, до докору, до направи, до наказу по правдї,

<span id="an_3:17">3:17</span> щоб звершений був Божий чоловік, до
всякого доброго дїла готовий.

<span id="an_4:1">4:1</span> Оце ж сьвідкую перед Богом і Господом нашим
Ісусом Христом, що мав судити живих і мертвих в явленнї Його і царстві
Його:

<span id="an_4:2">4:2</span> проповідуй слово, настоюй в час і не в час,
докоряй, погрожуй, благай з усяким довтотерпіинвм і наукою.

<span id="an_4:3">4:3</span> Буде бо час, що здорової науки не
послухають, а по своїх похотях виберуть собі учителїв, ласкані (од них)
слухом,

<span id="an_4:4">4:4</span> і від правди слух одвернуть, а до байок
прихилять ся.

<span id="an_4:5">4:5</span> Ти ж тверезись у всьому, терпи лихо, роби
дїло благовісника, службу твою знаною вчини.

<span id="an_4:6">4:6</span> Мене бо вже на жертву наготовлено, і час
мого відходу настав.

<span id="an_4:7">4:7</span> Боротьбою доброю я боров ся, дорогу
скінчив, віри додержав.

<span id="an_4:8">4:8</span> На останок готовить ся менї вінець правди,
котрий оддасть менї Господь того дня, праведний суддя, і не тілько менї,
та і всїм, хто полюбив явленнє Його.

<span id="an_4:9">4:9</span> Старай ся скоро прийти до мене.

<span id="an_4:10">4:10</span> Димас бо мене покинув, полюбивши нинїшнїй
вік, та й пійшов у Солунь; Крискент в Галатию, Тит в Далматию;

<span id="an_4:11">4:11</span> Лука один зо мною. Марка взявши приведи з
собою, він бо менї потрібен на служеннє.

<span id="an_4:12">4:12</span> Тихика ж послав я в Єфес.

<span id="an_4:13">4:13</span> Плащ, що зоставив я в Троядї в Карпа,
ідучи, принеси, і книги, особливо ж кожані.

<span id="an_4:14">4:14</span> Александер котляр наробив менї багато
лиха; нехай оддасть йому Господь по ділам його,

<span id="an_4:15">4:15</span> котрого й ти остерегайсь, вельми бо
противить ся словам нашим.

<span id="an_4:16">4:16</span> У перве моє одвітуваннє нїкого не було зо
мною, а всї мене покинули; нехай не полічить ся їм.

<span id="an_4:17">4:17</span> Господь же став передо мною і окрепив
мене, щоб проповідаве від мене знане було, і щоб почули всї погане; і
збавивсь я з пащи левиної.

<span id="an_4:18">4:18</span> І визволить мене Господь від усякого дїла
лукавого, спасе про царство своє небесне; Йому ж слава по віки вічні.
Амінь.

<span id="an_4:19">4:19</span> Витай Прискилу і Аквилу і Онисифорів дім.

<span id="an_4:20">4:20</span> Ераст зоставсь у Коринтї, а Трофима
зоставив я в Милетї недужного.

<span id="an_4:21">4:21</span> Старайсь до зими прийти. Витають тебе
Єввул, і Пуд, і Лин, і Клавдия, і все браттє.

<span id="an_4:22">4:22</span> Господь Ісус Христос із духом твоїм.
Благодать з вами. Амінь.

------------------------------------------------------------------------

[Next: Titus](tit.md)
