[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](ti2)  [Next](plm.md) 

------------------------------------------------------------------------

### Ukrainian Bible: Titus

<span id="an_1:1">1:1</span> Павел, слуга Божий, апостол асе Ісуса
Христа, по вірі вибраних Божих і зрозумінню правди, що по благочестю,

<span id="an_1:2">1:2</span> в надїї вічнього життя, котре обітував Бог,
що не обманює, перед вічними часами,

<span id="an_1:3">1:3</span> явив же часу свого слово своє
проповіданнєм, котре менї доручено по повелінню Спасителя нашого Бога.

<span id="an_1:4">1:4</span> Титу, правдивому синові по спільній вірі:
Благодать, милость, мир од Бога Отця і Господа Ісуса Христа, Спаса
нашого.

<span id="an_1:5">1:5</span> На те зоставив я тебе в Критї, щоб остальне
довів до ладу і настановив до всїх городах пресвитерів, як я тобі
повелїв.

<span id="an_1:6">1:6</span> Коли хто непорочен, однієї жінки муж, мав
вірних дітей, недокорених за розврат, або непокірних.

<span id="an_1:7">1:7</span> Треба бо єпископу без пороку бути, яко
Божому доморядннкояі, щоб не собі годив, не був гнївливий, не пяниця, не
сварливий, не жадний поганого надбання,

<span id="an_1:8">1:8</span> а був гостинний, любив добре, (у всьому)
мірний, праведний, преподобний, вдержливий,

<span id="an_1:9">1:9</span> щоб державсь вірного слова по науцї, щоб
умів і напоминати здоровою наукою і докоряти противних.

<span id="an_1:10">1:10</span> Багато бо непокірних, марномовцїв і
обманщиків, найбільше ж которі з обрізання,

<span id="an_1:11">1:11</span> їм треба роти позатуляти; вони всі доми
розвертають, навчаючи чого не треба, ради скверного надбання.

<span id="an_1:12">1:12</span> Сказав же один о них, власний їх пророк:
Критяне завсїди брехуни, люті зьвіри, черева лїниві.

<span id="an_1:13">1:13</span> Вірне се сьвідченнє. З сієї ж то причини
докоряй їх нещадно, щоб здорові були в вірі,

<span id="an_1:14">1:14</span> не вважаючи на жидівські байки, нї на
заповіді людей, що одвертають ся од правди.

<span id="an_1:15">1:15</span> Все чисте чистим; опоганеним же та
невірним нїщо не чисте, а опоганив ся і розум їх і совість.

<span id="an_1:16">1:16</span> Визнають, що знають Бога, а дїлами
одрікають ся від Него, бувши гидкими і непокірними і до всякого діла
доброго неспосібними.

<span id="an_2:1">2:1</span> Ти ж говори, що личить здоровій науцї:

<span id="an_2:2">2:2</span> старики щоб були тверезі, чесні, мірні,
здорові вірою, любовю, терпіннєм;

<span id="an_2:3">2:3</span> старі жінки так само щоб убирались як
годить ся сьвятнм, (були) не осудливі, не підневолені великому і пянству
і навчали добра,

<span id="an_2:4">2:4</span> щоб доводили до розуму молодших, любити
чоловіків, жалувати дїтей,

<span id="an_2:5">2:5</span> щоб були мірними, чистими, господарлими,
добрими, корились своїм чоловікам, щоб слово Боже не зневажалось.

<span id="an_2:6">2:6</span> Молодик так само напоминай знати міру.

<span id="an_2:7">2:7</span> У всьому ж сам себе подаючи за взір добрих
діл, у науці цїлость, поважність,

<span id="an_2:8">2:8</span> слово здорове, недокорене, щоб осоромив ся
противник, не маючи нїчого казати про нас докірно.

<span id="an_2:9">2:9</span> Слуги своїм панам щоб корились, у всьому
догоджали, не відказуючи,

<span id="an_2:10">2:10</span> не крали, а показували всяку добру віру,
щоб науку Спасителя нашого. Бога, украшували у всьому.

<span id="an_2:11">2:11</span> Явилась бо благодать Божа спасительна
всїм людям,

<span id="an_2:12">2:12</span> навчаючи нас, щоб відцуравшись нечестя і
мирських похотей, розумно і праведно і благочестно жили ми в нинїшньому
віці,

<span id="an_2:13">2:13</span> ждучи блаженного вповання і явлення слави
великого Бога і Спаса нашого Ісуса Христа,

<span id="an_2:14">2:14</span> котрий оддав себе самого за нас, щоб
ізбавити нас од усякого беззаконня і очистити собі людей вибраних,
ревнителів добрих дїл.

<span id="an_2:15">2:15</span> Се говори, напоминай, і докоряй з усяким
повелїннєм. Нехай ніхто тобою не гордує.

<span id="an_3:1">3:1</span> Нагадуй їм, щоб начальства і власти слухали
і корились, і до всякого доброго діла були готові,

<span id="an_3:2">3:2</span> щоб нїкого не хулили, не були сварливі, а
тихі, показуючи всяку лагідність до всїх людей.

<span id="an_3:3">3:3</span> Були бо колись і ми нерозумні, непокірні, і
зведені слуги похотям та всяким розкошам, живучи в злобі та завистї,
гидкими бувши та ненавидячи один одного.

<span id="an_3:4">3:4</span> Як же явилась благость і чоловіколюбие
Спаса нашого Бога,

<span id="an_3:5">3:5</span> не з дїл праведних, що ми робили, а по
своїй милости спас нас купеллю новорождення і обновлення Духа сьвятого,

<span id="an_3:6">3:6</span> котрого вилив на нас щедро через Ісуса
Христа, Спасителя вашого,

<span id="an_3:7">3:7</span> щоб оправдавшись благодаттю Його, зробились
ми наслїдниками по надії життя вічнього.

<span id="an_3:8">3:8</span> Вірне слово, і хочу, щоб про се ти впевняв,
щоб котрі увірували в Бога, старались пильнувати добрих дїл. Добре воно
і користне людям.

<span id="an_3:9">3:9</span> Дурного ж змагання, та родоводів, та
спорів, та сварок про закон цурай ся, бо вони не на користь і марні.

<span id="an_3:10">3:10</span> Єретика чоловіка після первого і другого
напомину, покинь,

<span id="an_3:11">3:11</span> знаючи, що такий розвертаєть ся і
грішить, осудивши сам себе.

<span id="an_3:12">3:12</span> Як пришлю Артема до тебе або Тихика,
постарайсь прийти до мене в Никополь: там бо надумавсь я зазимувати.

<span id="an_3:13">3:13</span> Зину законника та Аполоса старанно
випровадь, щоб нї в чому не мали недостатку.

<span id="an_3:14">3:14</span> Нехай і наші вчять ся пильнувати добрих
дід для конечних погріб, щоб не були без овощу.

<span id="an_3:15">3:15</span> Витають тебе усї, що зо мною. Витай тих,
хто любить нас у вірі. Благодать з усїма вами. Амінь.

------------------------------------------------------------------------

[Next: Philemon](plm.md)
