<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Estonian Bible (partial), full text etext at Intangible Textual Heritage">
<TITLE>Estonian Bible (partial): Colossians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="phi">Previous</A>&nbsp;
<A HREF="th1">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Estonian Bible: Colossians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Paulus, Jumala tahtel Jeesuse Kristuse Apostel, ja vend Timoteos,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Kolossas elavaile p&#252;hadele ja usklikele vendadele Kristuses. Armu teile ja rahu Jumalalt, meie Isalt, ja Issandalt Jeesuselt Kristuselt!</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Me t&#228;name Jumalat ja oma Issanda Jeesuse Kristuse Isa, palvetades igal ajal teie eest,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;sest me oleme kuulnud teie usust Kristuses Jeesuses ja teie armastusest k&#245;igi p&#252;hade vastu,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;mis teil on taevasse tallele pandud lootuse p&#228;rast, millest te varemalt olete kuulnud Evangeeliumi t&#245;es&#245;na kaudu,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;mis on tulnud teie juurde ja n&#245;nda kogu maailmas on kandmas vilja ning kasvab, n&#245;nda ka teie seas alates sellest p&#228;evast, mil te kuulsite ja tunnetasite Jumala armu t&#245;e sees,</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;n&#245;nda nagu te seda ka &#245;ppisite Epafrase, meie armsa kaassulase k&#228;est, kes on ustav Kristuse abiline teie heaks,</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;kes meile ka on teatanud teie armastusest Vaimus.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Sellep&#228;rast ei ole ka meie sellest p&#228;evast, mil me seda kuulsime, lakanud palvet tegemast ja palumast teie eest, et teid t&#228;idetaks tema tahtmise tunnetusega k&#245;iges vaimulikus tarkuses ja arusaamises,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;et te elaksite v&#228;&#228;rikalt Issandale, et Temale k&#245;igiti meeldida, vilja kandes k&#245;iges heas t&#246;&#246;s ning kasvades Jumala tunnetuses</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;ja saades v&#228;gevaks k&#245;ige v&#228;ega Tema au v&#228;gevust m&#246;&#246;da k&#245;igeks p&#252;sivuseks ja pikaks meeleks, r&#245;&#245;muga</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;t&#228;nades Isa, Kes teid on teinud k&#245;lbavaks osa saama p&#252;ha rahva p&#228;randist valguses,</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Kes meid on p&#228;&#228;stnud pimeduse v&#245;imusest ja on meid asetanud Oma armsa Poja Riiki.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Temas on meil lunastus, pattude andekssaamine.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Tema on n&#228;htamatu Jumala kuju, k&#245;ige loodu esmas&#252;ndinu.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Sest Tema l&#228;bi on loodud k&#245;ik, mis on taevastes ja mis on maa peal, mis n&#228;htav ja n&#228;htamatu, olgu auj&#228;rjed, &#252;lemused, valitsused, v&#245;imud; k&#245;ik on loodud Tema l&#228;bi ja Temasse;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;ja Tema Ise on enne k&#245;iki, ja k&#245;ik p&#252;sivad koos Tema sees;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;ja Tema on ihu &#8212; see on Koguduse &#8212; pea; Ta on algus ja esmas&#252;ndinu surnutest, et Ta k&#245;iges saaks esikohale.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Sest Jumal arvas heaks k&#245;ik t&#228;iuse lasta elada Temas</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;ja tehes rahu ristivere l&#228;bi, lepitada Tema l&#228;bi Enese poole k&#245;ik, niih&#228;sti selle, mis on maa peal, kui ka selle, mis on taevas.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Ja Ta on teid, kes enne olite Temast v&#245;&#245;rdunud ja oma meelsuse poolest vaenlased, tehes kurja, n&#252;&#252;d ka lepitatud oma lihalikus ihus surma l&#228;bi,</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;et seada teid p&#252;hadena ja veatuina ja laitmatuina enese ette,</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;kui te aga j&#228;&#228;te ususse h&#228;sti rajatuina ja kindlaina ega lase endid &#228;ra p&#246;&#246;rata Evangeeliumi lootusest, mida te olete kuulnud ja mis on kuulutatud k&#245;igele loodule taeva all ja mille teenijaks mina, Paulus, olen saanud.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;N&#252;&#252;d ma olen r&#245;&#245;mus oma kannatamistes teie p&#228;rast, ja mis mul veel puudub Kristuse viletsustest, selle ma t&#228;iendan omas lihas Tema Ihu heaks, mis on Kogudus,</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;kelle teenijaks ma olen saanud Jumala korralduse j&#228;rgi, mis minu k&#228;tte on usaldatud, et teile t&#228;ielikult kuulutada Jumala s&#245;na:</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;seda saladust, mis oli varjul endiste ajastute ja sugup&#245;lvede eest, aga n&#252;&#252;d on avalikuks tehtud Tema p&#252;hadele,</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;kellele Jumal tahtis teada anda, milline on selle saladuse auhiilguse rikkus paganate seas &#8212; see on Kristus teie sees, auhiilguse lootus,</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Keda me kuulutame, manitsedes igat inimest ja &#245;petades igat inimest k&#245;iges tarkuses, et valmistada igat inimest t&#228;ielikuks Kristuses.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Selle jaoks minagi n&#228;en vaeva ja v&#245;itlen Tema tarmu m&#246;&#246;da, mis minus on v&#228;gevasti tegev.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Sellep&#228;rast ma tahan, et teil oleks teada, kui suur v&#245;itlus mul on teie ja laodikealaste p&#228;rast ja k&#245;ikide p&#228;rast, kes mu palet lihas ei ole n&#228;inud,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;et saaksid kinnitust nende s&#252;damed, olles kokku liidetud armastuses ja t&#228;ieliku m&#245;istmise kogu rikkusesse ning tunnetaksid Jumala saladuse, Kristuse,</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Kelles peituvad k&#245;ik tarkuse ja tunnetuse aarded.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Seda ma &#252;tlen selleks, et keegi teid ei petaks meelitavate k&#245;nedega.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Sest kuigi mina liha poolest olen eemal, olen ma siiski vaimus teiega &#252;hes ning olen r&#245;&#245;mus, n&#228;hes teie head korda ja teie kindlat usku Kristusesse.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Otsekui te n&#252;&#252;d olete vastu v&#245;tnud Kristuse Jeesuse, Issanda, n&#245;nda k&#228;ige Temas</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;juurdunuina Temasse ja rajatuina Temale ning kinnitatuina usus, n&#245;nda nagu teid on &#245;petatud, ja olge &#252;levoolavad t&#228;nus.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Vaadake, et keegi teid ei v&#245;taks saagiks m&#245;tteteaduse ja t&#252;hja pettusega, mis vastavad inimeste p&#228;rimusele, maailma algj&#245;ududele ja mitte Kristusele.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Sest Temas elab k&#245;ik Jumala olemise t&#228;ius ihulikult.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Ja te olete t&#228;idetud Temas, Kes on iga valitsuse ja v&#245;imu pea;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;ja Temas te olete ka &#252;mber l&#245;igatud &#252;mberl&#245;ikamisega, mida ei toimetata k&#228;tega, vaid lihaliku ihu &#228;raheitmise teel, Kristuse &#252;mberl&#245;ikamisega,</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;kui teid &#252;hes Temaga maha maeti ristimises, milles teid &#252;hes &#252;les &#228;ratati usu l&#228;bi, mis on tegev Jumala v&#228;es, Kes Tema surnuist &#252;les &#228;ratas.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ka teid, kes olite surnud &#252;leastumistes ja oma &#252;mberl&#245;ikamata lihas, on Ta &#252;hes Temaga teinud elavaks, andes meile andeks k&#245;ik &#252;leastumised,</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;kui Ta kustutas meie kohta k&#228;iva v&#245;lakirja &#252;hes selle s&#228;tetega; see oli meie vastu ja selle Ta k&#245;rvaldas, seda risti k&#252;lge naelutades.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Ta riisus &#252;lemustelt ja v&#245;imudelt relvad ning tegi nad avaliku pilke alusteks, v&#245;idutsedes nende &#252;le Kristuses.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Sellep&#228;rast &#228;rgu &#252;kski m&#245;istku kohut teie &#252;le s&#246;&#246;ma v&#245;i jooma ja p&#252;hade v&#245;i noorkuu v&#245;i hingamisp&#228;evade p&#228;rast,</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;mis on vaid tulevaste asjade vari, kuna ihu on Kristuse oma.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#196;rgu siis teie v&#245;iduandi teilt riisugu &#252;kski, kellele meeldib alandlikkus ja Inglite austamine ning kes tungib sellesse, mis ta n&#228;gemuses on n&#228;inud, lastes ilmaasjata ennast t&#228;is puhuda oma lihaliku meele poolt,</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;ja kes ei pea kinni peast, kelles kogu ihu kokku liidetakse ja koos hoitakse k&#245;&#245;luste ja sidemete abil ning kasvab Jumala poolt seatud kasvamist.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Kui te n&#252;&#252;d &#252;hes Kristusega olete surnud maailma algj&#245;ududele, miks te siis, nagu elaksite maailmas, lasete endile teha m&#228;&#228;rusi:</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#8222;&#196;ra puuduta! &#196;ra maitse! &#196;ra katsu k&#228;ega!&#8221;</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;- seda, mis k&#245;ik on m&#228;&#228;ratud kadumisele kulutamise teel - inimeste k&#228;skude ja &#245;petuste j&#228;rgi?</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Sel k&#245;igel on k&#252;ll tarkuse n&#228;gu omatehtud jumalateenistuse, alandlikkuse ja ihu kurnamise t&#245;ttu, aga mis on ilma erilise v&#228;&#228;rtuseta ja mis s&#252;nnib liha rahuldamiseks.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Kui te n&#252;&#252;d &#252;hes Kristusega olete surnuist &#252;les t&#245;usnud, siis otsige seda, mis on &#252;lal, kus Kristus on istumas Jumala paremal k&#228;el.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;M&#245;elge sellele, mis on &#252;lal, mitte sellele, mis on maa peal!</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Sest teie olete surnud ja teie elu on varjul &#252;hes Kristusega Jumalas.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Kui Kristus, meie elu, saab avalikuks, siis saate ka teie &#252;hes Temaga avalikuks au sees.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Sellep&#228;rast surmake oma maapealsed liikmed: hoorus, roppus, kired, pahad himud ja ahnus, mis on ebajumalateenistus;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;nende p&#228;rast tuleb Jumala viha;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;nende sees k&#228;isite muiste ka teie, kui elasite neis.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Ent n&#252;&#252;d j&#228;tke teiegi maha see k&#245;ik: viha, &#228;rritatavus, kurjus, pilkamine, ropud s&#245;nad oma suust.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#196;rge r&#228;&#228;kige valet &#252;ksteisest, sest te olete endid lahti riietanud vanast inimesest tema tegudega,</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;ja olete riietunud uude inimesse, kes on uuendatud &#245;igesti tunnetama oma Looja kuju j&#228;rgi,</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;kus ei ole kreeklast ega juuti, ei &#252;mberl&#245;igatut ega &#252;mberl&#245;ikamatut, ei harimatut ega sk&#252;&#252;ti, ei orja ega vaba, vaid k&#245;ik ja k&#245;ikide sees on Kristus!</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Riietuge siis kui Jumala valitud p&#252;had ja armastatud s&#252;damliku halastusega, heldusega, alandusega, tasadusega, pika meelega,</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;sallides &#252;ksteist ja andeks andes &#252;ksteisele, kui kellelgi on kaebust teise peale. N&#245;nda nagu Kristus teile on andeks andnud, n&#245;nda tehke ka teie.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Aga k&#245;igele sellele lisaks olgu armastus; see on t&#228;iuslik side.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Ja Kristuse rahu valitsegu teie s&#252;dameis, sest selleks te olete kutsutud &#252;hes ihus. Ja olge t&#228;nulikud.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Kristuse s&#245;na elagu rohkesti teie seas. K&#245;ige tarkusega &#245;petage ja juhatage &#252;ksteist psalmidega ja kiituslauludega ja vaimulike lauludega, t&#228;numeeles lauldes Issandale oma s&#252;dames.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Ja k&#245;ik, mida te iganes teete s&#245;naga v&#245;i t&#246;&#246;ga, seda tehke k&#245;ik Issanda Jeesuse nimel, t&#228;nades Jumalat Isa Tema l&#228;bi.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Naised, olge meestele allaheitlikud, n&#245;nda nagu on kohus Issandas.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Mehed, armastage oma naisi ja &#228;rge olge karmid nende vastu.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Lapsed, olge oma vanemaile s&#245;nakuulelikud k&#245;igis asjus, sest see on Issandale meelep&#228;rast.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Isad, &#228;rge &#228;rritage oma lapsi, et nad ei l&#228;heks araks.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Orjad, olge s&#245;nakuulelikud k&#245;igis asjus neile, kes isandad on liha poolest, mitte silmakirjaks nagu need, kes p&#252;&#252;avad olla inimestele meelep&#228;rast, vaid siirast s&#252;damest, kartes Issandat.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Mida te iganes teete, seda tehke s&#252;damest, n&#245;nda nagu Issandale ja mitte nagu inimestele,</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;teades, et te saate Issandalt p&#228;randi palga. Te teenite Issandat Kristust.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Aga kes teeb &#252;lekohut, saab k&#228;tte, mis ta on &#252;lekohut teinud, ja ei tehta vahet isikute vahel.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Isandad, tehke oma orjadele, mis on &#245;ige ja kohus, ja teadke, et ka teil on Issand taevas.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;J&#228;&#228;ge kindlasti palvesse ja valvake palves t&#228;nuga,</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;paludes &#252;htlasi ka meie eest, et Jumal meile avaks s&#245;na ukse, et saaksime r&#228;&#228;kida Kristuse saladust, mille p&#228;rast mina olengi seotud,</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;et ma seda v&#245;iksin avaldada, n&#245;nda nagu mul tuleb k&#245;nelda.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Kohelge targasti neid, kes on v&#228;ljaspool, ja pidage aega kalliks.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Teie k&#245;ne olgu alati armu sees, soolaga soolatud, et te teaksite, kuidas teil tuleb iga&#252;hele kosta.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Kuidas mu k&#228;si k&#228;ib, k&#252;ll seda k&#245;ike teatab teile T&#252;hhikos, armas vend ja ustav abiline ning kaassulane Issandas,</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;kelle ma praegu l&#228;kitan teie juurde selle tarvis, et te saaksite teada, kuidas meie k&#228;si k&#228;ib, ja et ta kinnitaks teie s&#252;dameid,</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#252;hes ustava ja armsa venna Oneesimosega, kes on teie seast. K&#252;ll nad annavad teile teada, kuidas siin k&#245;igega lugu on.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Teile saadab tervisi Aristarhos, mu vangiseltsiline, ja Markus, Barnabase &#245;epoeg, kelle kohta te juba olete saanud juhatusi, et kui ta tuleb teie juurde, te v&#245;taksite ta vastu.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Ja teid tervitab Jeesus, keda h&#252;&#252;takse Justuseks. Need on &#252;mberl&#245;igatuist olnud ainsad kaast&#246;&#246;lised Jumala Riigi alal, ja nad on olnud mulle troostiks.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Teid tervitab Epafras, kes on teie seast, Kristuse Jeesuse sulane, kes alati v&#245;itleb teie eest palveis, et te p&#252;siksite t&#228;iuslikena ja oleksite t&#228;idetud k&#245;ige Jumala tahtmisega.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Sest ma annan temale selle tunnistuse, et ta kannab v&#228;ga suurt hoolt teie eest ja nende eest, kes on Laodikeas ja kes on Hierapolises.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Teid tervitab arst Luukas, kes mulle on armas, ja Deemas.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Tervitage vendi Laodikeas ja N&#252;mfat ja kogudust ta majas.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Ja kui see kiri on loetud teie juures, siis tehke nii, et seda loetaks ka Laodikea Koguduses, ja et teie loeksite ka Laodikeast tulevat kirja.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Ja &#246;elge Arhipposele: &#8222;Pea silmas oma ametit, mille sa oled saanud Issandalt, et sa seda t&#228;idaksid!&#8221;</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;See tervitus on minu, Pauluse, oma k&#228;ega. M&#245;elge mu ahelatele! Arm teiega!</p> 
<p><HR>
<CENTER>
<A HREF="th1">Next: 1 Thessalonians</A></CENTER>
</BODY>
</HTML>
