<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Estonian Bible (partial), full text etext at Intangible Textual Heritage">
<TITLE>Estonian Bible (partial): Ephesians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="gal.htm">Previous</A>&nbsp;
<A HREF="phi.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Estonian Bible: Ephesians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Paulus, Jumala tahtest Kristuse Jeesuse Apostel p&#252;hadele, kes on Efesoses, ja usklikele Kristuses Jeesuses.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Armu teile ja rahu Jumalalt, meie Isalt ja Issandalt Jeesuselt Kristuselt!</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Kiidetud olgu Jumal ja meie Issanda Jeesuse Kristuse Isa, Kes meid on &#245;nnistanud k&#245;ige vaimuliku &#245;nnistusega taevasis asjus Kristuses,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;n&#245;nda nagu Ta meid on valinud Tema sees enne maailma rajamist olema p&#252;had ja laitmatud Tema ees armastuses,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;meid ette &#228;ra m&#228;&#228;rates lapse&#245;iguse osalisiks Jeesuse Kristuse kaudu Enese juurde Oma tahtmise heaksarvamisel,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Oma armu au kiituseks, mille Ta meile on kinkinud selles Armsas,</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Kelles meil on lunastus Tema vere l&#228;bi, &#252;leastumiste andekssaamine Tema armu rikkust m&#246;&#246;da.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Seda armu on Ta rohkesti v&#228;lja valanud meie &#252;le k&#245;ige tarkuse ja m&#245;istusega,</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;kui Ta meile tegi teatavaks Oma tahtmise saladuse Oma hea meele kohaselt, n&#245;nda nagu Ta seda Eneses oli kavatsenud,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;aegade t&#228;iuse korraldamiseks, et Kristuses kokku v&#245;etaks k&#245;ik, mis on taevas ja mis on maa peal,</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Temas, Kelles meiegi oleme saanud p&#228;rijaiks, Kes selleks enne oleme m&#228;&#228;ratud selle kavatsust m&#246;&#246;da, Kes k&#245;ik teeb Oma tahtmise n&#245;u j&#228;rgi,</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;et me oleksime Tema au kiituseks, Kes enne oleme lootnud Kristuses,</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Kelles teiegi olete sellest alates, kui saite kuulda t&#245;e s&#245;na, oma &#245;ndsuse Evangeeliumi, ja Kelles teiegi saades usklikuks olete kinnitatud t&#245;otatud P&#252;ha Vaimu pitseriga, selle Vaimu,</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Kes on meie p&#228;randi tagatis Tema omandi lunastamiseks &#8212; Tema au kiituseks.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Sellep&#228;rast ka mina, kui ma sain kuulda teie usust Issandasse Jeesusesse ja armastusest, mis teil on k&#245;igi p&#252;hade vastu,</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;ei lakka t&#228;namast teie eest ja tuletan teid meelde oma palvetes,</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;et meie Issanda Jeesuse Kristuse Jumal, au Isa, teile annaks tarkuse ja ilmutuse Vaimu Tema tunnetamises</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;ja valgustaks teie s&#252;dame silmad, et te teaksite, mis lootus see on, milleks Ta teid on kutsunud, ja mis on Tema p&#228;randi au rikkus p&#252;hade sees,</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;ja mis on Tema &#252;lem&#228;&#228;ra suur v&#228;gi meie suhtes, kes usume Tema j&#245;utugevuse m&#245;jul,</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;millega Ta on olnud m&#245;juv Kristuses, kui Ta Tema surnuist &#252;les &#228;ratas ja pani istuma Oma paremale k&#228;ele taevas,</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;k&#245;rgele &#252;le k&#245;ige valitsuse ja v&#245;imu ja v&#228;e ja &#252;lemuse ning &#252;le iga nime, mida nimetatakse mitte ainult selles, vaid ka tulevases maailmas,</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;ja asetas k&#245;ik Tema jalge alla ja pani Tema k&#245;igi asjade &#252;le peaks kogudusele,</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;kes on Tema Ihu, selle t&#228;ius, Kes k&#245;ik k&#245;iges t&#228;idab!</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Jumal on teinud elavaks ka teid, kes olite surnud oma &#252;leastumistes ja pattudes,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;milles te k&#228;isite enne selle maailma ajastu j&#228;rgi, &#245;huvalla v&#252;rsti j&#228;rgi, vaimu j&#228;rgi, kes n&#252;&#252;d on tegev s&#245;nakuulmatuse laste sees,</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;kelle seas ka me k&#245;ik enne k&#228;isime oma liha himudes ja tegime liha ja m&#245;tete tahtmist m&#246;&#246;da ning olime loomu poolest viha lapsed nagu teisedki.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Aga Jumal, Kes rikas on halastusest, Oma suure armastuse p&#228;rast, millega Ta meid on armastanud,</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;kuigi me olime surnud &#252;leastumistes, on meid &#252;hes Kristusega teinud elavaks &#8212; armust olete &#245;ndsaks saanud &#8212;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;ja on meid &#252;hes Temaga &#252;les &#228;ratanud ja &#252;hes Temaga asetanud istuma taevalikku olukorda Kristuses Jeesuses,</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;et osutada tulevail ajastuil Oma armu &#252;lem&#228;&#228;rast rikkust helduses meie vastu Kristuses Jeesuses.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Sest teie olete armust &#245;ndsaks saanud usu kaudu ja see pole mitte teist enestest; see on Jumala and;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;mitte tegudest, et &#252;kski ei saaks kiidelda.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Sest meie oleme Tema teos, Kristuses Jeesuses loodud headele tegudele, mis Jumal on enne valmistanud, et me k&#228;iksime nendes.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Sellep&#228;rast tuletage meelde, et teie, kes enne olite liha poolest paganad ja keda &#252;mberl&#245;ikamatuiks kutsusid need, keda lihas k&#228;tega tehtud &#252;mberl&#245;ikamise t&#245;ttu kutsutakse &#252;mberl&#245;igatuiks,</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;olite tol ajal lahus Kristusest, kaugel &#228;ra Iisraeli kodakondsuse &#245;igusest ja v&#245;&#245;rad t&#245;otuse lepingule, ilma lootuseta ja ilma Jumalata siin maailmas.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Aga n&#252;&#252;d olete teie, kes enne olite kaugel, Kristuses Jeesuses saanud ligi Kristuse vere l&#228;bi.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Sest Tema on meie rahu, Kes on m&#245;lemad teinud &#252;heks ja kiskunud maha lahutava vaheseina, vaenu, kui Ta Oma Lihas</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;kaotas k&#228;sus&#245;nade k&#228;su seadlustega, et Ta need kaks looks Enese sees &#252;heks uueks inimeseks, tehes rahu,</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;ja lepitaks m&#245;lemad Jumalaga &#252;hes ihus risti kaudu, kui Ta vaenu suretas Enese l&#228;bi.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Ja Tema tuli ning kuulutas rahu teile, kes kaugel olite, ja rahu neile, kes l&#228;hedal olid,</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;sest Tema l&#228;bi on meil m&#245;lemail ligip&#228;&#228;s &#252;hes Vaimus Isa juurde.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Nii ei ole te siis mitte enam v&#245;&#245;rad ega majalised, vaid p&#252;hade kaaskodanikud ja Jumala kodakondsed,</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;rajatud Apostlite ja prohvetite alusele, kus Kristus Jeesus Ise on nurgakivi,</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;milles kogu hoone on kokku liidetud ja kasvab p&#252;haks templiks Issandas,</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Kelles ka teid &#252;hes &#252;les ehitatakse Jumala eluasemeks Vaimus.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Seet&#245;ttu mina, Paulus, olen Kristuse Jeesuse vang teie p&#228;rast, paganad &#8212;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;kui te vahest olete kuulnud Jumala armu majapidamisest, mis minu k&#228;tte on antud teie heaks;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;sest ilmutuse kaudu on mulle antud teada saladus, nagu ma l&#252;hidalt enne kirjutasin,</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;selleks et te lugedes v&#245;iksite &#228;ra tunda minu arusaamise Kristuse saladusest,</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;mida endistes p&#245;lvedes inimlastele ei ole teada antud, nagu see n&#252;&#252;d on ilmutatud Tema p&#252;hadele Apostlitele ja prohvetitele Vaimu l&#228;bi,</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;et paganadki on kaasp&#228;rijad ja &#252;hes ihus ja osalised tema t&#245;otusest Kristuses Jeesuses Evangeeliumi kaudu,</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;mille teenijaks ma olen saanud Jumala armuande j&#228;rgi, mis mulle on antud Tema v&#228;e m&#245;justust m&#246;&#246;da.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Minule, k&#245;ige v&#228;hemale k&#245;igi p&#252;hade seast, on see arm antud paganate seas kuulutada Kristuse &#228;raarvamatut rikkust</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;ja selgeks teha, milline on selle saladuse korraldus, mis igavikest alates on olnud varjul Jumalas, kes k&#245;ik on loonud,</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;et Jumala mitmesugune tarkus n&#252;&#252;d saaks teatavaks koguduse kaudu taevalistele valitsustele ja v&#245;imudele</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;ajastute ettem&#228;&#228;ramise j&#228;rgi, mille Ta teostas Kristuses Jeesuses, meie Issandas,</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Kelle sees meil on julge ligip&#228;&#228;s usalduses usu kaudu Temasse.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Seet&#245;ttu ma palun, et te ei n&#245;rkeks minu kitsikustes teie p&#228;rast, mis on teie au.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Sellep&#228;rast ma n&#245;tkutan p&#245;lvi Isa ees,</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;kelle lasteks nimetatakse k&#245;iki suguv&#245;sasid taevas ja maa peal,</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;et Ta annaks teile Oma au rikkust m&#246;&#246;da saada tugevaks Tema Vaimu l&#228;bi seespidise inimese poolest,</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;et Kristus usu kaudu elaks teie s&#252;dameis ning te oleksite juurdunud ja rajatud armastusse,</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;et v&#245;iksite t&#228;iesti m&#245;ista &#252;hes k&#245;igi p&#252;hadega, milline on armastuse laius ja pikkus ja k&#245;rgus ja s&#252;gavus,</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;ja &#228;ra tunda Kristuse armastuse, mis &#252;letab k&#245;ik tunnetuse; et te oleksite t&#228;idetud Jumala k&#245;ige t&#228;iusega.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Aga Sellele, Kes enam kui rohkesti v&#245;ib teha &#252;le k&#245;ige selle, mida me palume v&#245;i m&#245;istame v&#228;ge m&#246;&#246;da, mis meis on tegev,</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Temale olgu austus koguduses ja Kristuses Jeesuses ajastute ajastu k&#245;igi sugup&#245;lvedeni. Aamen.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Nii manitsen teid siis mina, kes olen vang Issanda p&#228;rast, v&#228;&#228;rikalt k&#228;ima kutsumise j&#228;rgi, millega te olete kutsutud,</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;k&#245;ige alanduse ja tasadusega, pika meelega, sallides &#252;ksteist armastuses,</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;ja olles usinad &#252;ksmeelt pidama vaimus rahusideme l&#228;bi.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#220;ks ihu ja &#252;ks Vaim, nagu te ka olete kutsutud &#252;heks lootuseks oma kutsumise poolest;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#252;ks Issand, &#252;ks usk, &#252;ks ristimine,</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#252;ks Jumal ja k&#245;ikide Isa, Kes on k&#245;ikide &#252;le ja k&#245;ikide l&#228;bi ja teie k&#245;ikide sees.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Aga iga&#252;hele meist on antud armu Kristuse annetuse m&#245;&#245;tu m&#246;&#246;da.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Sellep&#228;rast &#246;eldakse: &#8222;Tema l&#228;ks &#252;les k&#245;rgele, viis vangid vangi, andis inimestele ande!&#8221;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Aga et Ta on l&#228;inud &#252;les, mis on see muud kui et Ta ka enne on l&#228;inud alla maa alamaisse paikadesse?</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Kes on l&#228;inud alla, on Sama, Kes on ka l&#228;inud &#252;les &#252;le k&#245;igi taevaste, et Tema k&#245;ik t&#228;idaks.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Ja Tema on pannud m&#245;ned Apostleiks ja m&#245;ned prohveteiks ja m&#245;ned Evangeeliumi kuulutajaiks ja m&#245;ned karjaseiks ja &#245;petajaiks,</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;et p&#252;hi inimesi t&#228;ielikult valmistada abiliste t&#246;&#246;le Kristuse Ihu &#252;lesehitamiseks,</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;seniks kui me k&#245;ik j&#245;uame &#252;hisele usule ja Jumala Poja tunnetusele ning t&#228;ieks meheks saame Kristuse t&#228;iuse t&#228;isea m&#245;&#245;tu m&#246;&#246;da,</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;ega j&#228;&#228;ks enam v&#228;etiteks lasteks, keda &#245;&#245;tsutatakse ja k&#245;igutatakse igas &#245;petuse tuules inimeste pettem&#228;nguga ja nende vembutamisega eksi&#245;petusse v&#245;rgutamiseks;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;vaid et me t&#245;tt taotledes armastuses kasvaksime k&#245;iges Selle sisse, Kes on pea, Kristus,</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Kelles kogu ihu on kokku liidetud ja koos hoitakse iga k&#245;&#245;luse kaasabil vastavalt iga &#252;ksiku liikme tegevusele Tema m&#245;&#245;du j&#228;rgi ja Kes teeb, et ihu kasvab enese &#252;lesehitamiseks armastuses.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Seda ma siis &#252;tlen ja hoiatan teid Issandas, et te ei elaks enam, nagu ka paganad elavad oma meele t&#252;hjuses,</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;kes pimestunuina m&#245;istuse poolest ja v&#245;&#245;rdunuina Jumala elust neis pesitseva rumaluse ja nende s&#252;dame paadumuse t&#245;ttu</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;on s&#252;dametunnistuses tuimaks j&#228;&#228;nud ning endid andnud k&#245;lvatuse k&#228;tte k&#245;ike roppust ahnesti tegema.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Aga n&#245;nda ei ole te &#245;ppinud Kristust tundma,</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;kui te t&#245;esti olete Temast kuulnud ja Temas &#245;petatud, n&#245;nda nagu t&#245;de on Jeesuses:</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;et teil tuleb enesest &#228;ra heita endise elu poolest vana inimene, kes ennast h&#228;vitab j&#228;rgides petlikke himusid,</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;ja saada uueks oma meele vaimus</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;ning riietuda uue inimesega, kes Jumala sarnaseks on loodud t&#245;elise &#245;iguse ja p&#252;haduse sisse.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Sellep&#228;rast j&#228;tke maha vale ja r&#228;&#228;kige t&#245;tt iga&#252;ks oma ligimesega, sest me oleme &#252;ksteise liikmed!</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Vihastuge, aga &#228;rge tehke pattu! &#196;rge laske p&#228;eva looja minna oma vihastuse &#252;le</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;ja &#228;rge andke maad kuradile!</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Kes varastab, &#228;rgu varastagu enam, vaid tehku pigemini t&#246;&#246;d ning soetagu vara oma k&#228;te t&#246;&#246;ga, et tal oleks jagada sellele, kellel on puudus.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;&#220;kski nurjatu s&#245;na &#228;rgu tulgu teie suust, vaid ainult seesugune, mis on hea tarvilikuks kasvatuseks, et see pakuks m&#245;nu kuulajaile.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Ja &#228;rge kurvastage Jumala P&#252;ha Vaimu, kellega te olete otsekui pitseriga kinnitatud lunastuse p&#228;evani.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;K&#245;ik kibedus ja &#228;kiline meel ja viha ja kisa ja pilge j&#228;&#228;gu teist kaugele &#228;ra &#252;hes k&#245;ige pahaga.</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Aga olge lahked &#252;ksteise vastu, s&#252;damlikud, andke andeks &#252;ksteisele, n&#245;nda nagu ka Jumal Kristuses teile on andeks andnud.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Siis v&#245;tke n&#252;&#252;d Jumal enestele eeskujuks nagu armsad lapsed</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;ja k&#228;ige armastuses, n&#245;nda nagu ka Kristus meid on armastanud ja on Iseenese andnud meie eest anniks ja ohvriks, Jumalale magusaks l&#245;hnaks.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Aga hoorus ja k&#245;ik roppus v&#245;i ahnus olgu nimetamata teie seas, n&#245;nda nagu s&#252;nnis on p&#252;hadele,</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;ja riivatus ja rumalad s&#245;nad v&#245;i t&#252;hised naljad, mis k&#245;ik ei sobi, vaid pigemini olgu t&#228;nu.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Sest seda te teate tunnetades, et mitte &#252;helgi hoorajal ega ropul ega ahnel, kuna ta on ebajumala ori, ei ole p&#228;randit Kristuse ja Jumala riigis.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#220;kski &#228;rgu petku teid t&#252;hjade s&#245;nadega, sest niisuguste asjade p&#228;rast tuleb Jumala viha s&#245;nakuulmatute laste peale;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#228;rge siis saage nende kaaslasteks!</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Sest te olite varemalt pimedus, aga n&#252;&#252;d te olete valgus Issandas. K&#228;ige nagu valguse lapsed &#8212;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;sest valguse vili on k&#245;iksugune headus ja &#245;igus ja t&#245;de &#8212;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;ja katsuge, mis on Issandale meelep&#228;rane!</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#196;rgu teil olgu tegemist pimeduse viljatute tegudega, vaid m&#245;istke need pigemini hukka!</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Sest mis k&#245;ik seal salajas nende kaudu s&#252;nnib, on h&#228;bi &#246;eldagi.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Aga k&#245;ik saab avalikuks, kui valgus seda paljastab; sest k&#245;ik, mis tuleb ilmsiks, on valgus.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Sellep&#228;rast Ta &#252;tleb: &#8222;&#196;rka &#252;les, kes magad, ja t&#245;use &#252;les surnuist, siis Kristus valgustab sind!&#8221;</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Siis vaadake h&#228;sti, kuidas te elate, mitte kui rumalad, vaid kui targad,</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;pidades aega kalliks, sest p&#228;evad on kurjad!</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Seep&#228;rast &#228;rge olge rumalad, vaid m&#245;istke, mis on Issanda tahtmine.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;&#196;rge joovastuge viinast, kust tuleb &#245;nnetu elu, vaid saage t&#228;is Vaimu,</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;r&#228;&#228;kides isekeskis psalmide ja kiituseviiside ja vaimulike lauludega, lauldes ja m&#228;ngides kannelt Issandale oma s&#252;dames,</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;k&#245;ige eest alatasa t&#228;nades Jumalat ja Isa meie Issanda Jeesuse Kristuse nimel.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Ja olge allaheitlikud &#252;ksteisele Kristuse kartuses.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Naised, olge allaheitlikud oma meestele, otsekui Issandale!</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Sest mees on naise pea, n&#245;nda nagu ka Kristus on Koguduse pea, Tema on ihu &#213;nnistegija.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Aga n&#245;nda nagu Kogudus on allaheitlik Kristusele, n&#245;nda olgu ka naised oma meestele k&#245;igis asjus.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Mehed, armastage oma naisi, n&#245;nda nagu ka Kristus on armastanud Kogudust ja on andnud Iseenese tema eest,</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;et teda p&#252;hitseda, pestes puhtaks veepesemisega s&#245;na sees,</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;ja seada Enese ette Kogudus austatuna, nii et tal ei oleks laiku ega kortsu ega muud sellesarnast, vaid et ta oleks p&#252;ha ja laitmatu.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;N&#245;nda peavad mehedki omi naisi armastama nagu iseenese ihu. Kes oma naist armastab, armastab iseennast.</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Sest &#252;kski ei ole iialgi vihanud iseenese liha, vaid iga&#252;ks toidab ja hoiab seda, n&#245;nda nagu ka Issand Kogudust.</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Sest meie oleme Tema Ihu liikmed.</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;&#8222;Seep&#228;rast inimene j&#228;tab maha oma isa ja ema ning hoiab oma naise poole, ja need kaks on &#252;ks liha!&#8221;</p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;See saladus on suur; aga mina r&#228;&#228;gin Kristusest ja Kogudusest.</p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;Olgu n&#252;&#252;d kuidas on, aga teiegi iga&#252;ks omaette armastage oma naist nagu iseennast; aga naine kartku meest.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Lapsed, kuulake oma vanemate s&#245;na Issandas, sest see on &#245;ige.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;&#8222;Austa oma isa ja ema!&#8221; &#8212; see on esimene k&#228;sus&#245;na, millel on t&#245;otus:</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;&#8222;Et su k&#228;si h&#228;sti k&#228;iks ja sina kaua elaksid maa peal!&#8221;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Ja teie, isad, &#228;rge &#228;rritage oma lapsi vihale, vaid kasvatage neid karistuses ja Issanda manitsuses.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Orjad, olge s&#245;nakuulelikud neile, kes teie isandad on liha poolest, kartuse ja v&#228;rinaga oma s&#252;dame kohtlases meeles, otsekui Kristusele,</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;mitte silmakirjaks, nagu p&#252;&#252;des olla inimestele meelep&#228;rast, vaid kui Kristuse orjad, kes s&#252;damest teevad, mida Jumal tahab,</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;orjates hea meelega otsekui Issandat ja mitte inimesi,</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;teades, et Issand selle hea, mis keegi on teinud, tasub iga&#252;hele, olgu ta ori v&#245;i vaba.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Ja teie, isandad, tehke neile samuti ja j&#228;tke &#228;hvardamine, sest te teate, et nende ja teie Issand on taevas ja et Temal ei ole isikute eelistamist.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;L&#245;ppeks, mu vennad, saage v&#228;gevaks Issandas ja Ta tugevuse j&#245;us!</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Varustage endid kogu Jumala s&#245;javarustusega, et te suudaksite seista kuradi kavalate r&#252;nnakute vastu!</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Sest meil ei ole maadlemist vere ja lihaga, vaid valitsuste ja v&#245;imudega, selle pimeduse maailma valitsejatega, taevaaluste kurjuse vaimudega.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Sellep&#228;rast v&#245;tke k&#228;tte k&#245;ik Jumala s&#245;javarustus, et te suudaksite vastu panna kurjal p&#228;eval ja j&#228;&#228;da p&#252;sima, kui te k&#245;ik olete sooritanud.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Siis seiske n&#252;&#252;d ja teie niuded olgu v&#246;&#246;tatud t&#245;ega ja teil olgu seljas &#245;iguse soomusr&#252;&#252;</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;ja kingadeks jalas valmidus rahuevangeeliumi kuulutamiseks.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;K&#245;ige selle juures haarake usukilp, millega te v&#245;ite kustutada k&#245;ik tigeda tulised nooled!</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Ja v&#245;tke enesele p&#228;&#228;stekiiver ja vaimum&#245;&#245;k, see on Jumala s&#245;na,</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;iga palve ja anumise kaudu, palvetage igal ajal Vaimus, ning olge selleks valvel k&#245;ige p&#252;sivusega ja eestpalvetega k&#245;igi p&#252;hade eest,</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;ja minugi eest, et minule, kui ma suu avan, antaks julgesti kuulutada Evangeeliumi saladust,</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;mille jaoks mina olen saadik ka ahelas, et ma julgesti k&#245;neleksin sellest, n&#245;nda nagu mu kohus on k&#245;nelda.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Aga et ka teie teaksite, kuidas minu k&#228;si k&#228;ib, siis jutustab teile k&#245;ik T&#252;hhikos, armas vend ja ustav abiline Issandas,</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;kelle ma otse selleks l&#228;kitasin teie juurde, et te saaksite teada, kuidas on lugu meiega, ja et ta kinnitaks teie s&#252;dameid.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Rahu olgu vendadele ja armastus usuga Jumalalt Isalt ja Issandalt Jeesuselt Kristuselt.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Arm nende k&#245;ikidega, kes armastavad meie Issandat Jeesust Kristust kadumatuses.</p> 
<p><HR>
<CENTER>
<A HREF="phi.htm">Next: Philippians</A></CENTER>
</BODY>
</HTML>
