<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Estonian Bible (partial), full text etext at Intangible Textual Heritage">
<TITLE>Estonian Bible (partial): Hebrews</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="plm">Previous</A>&nbsp;
<A HREF="jam">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Estonian Bible: Hebrews</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Kui Jumal muiste mitu korda ja mitmel kombel vanemaile oli r&#228;&#228;kinud prohvetite kaudu,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;siis on Ta neil viimseil p&#228;evil meile r&#228;&#228;kinud Poja kaudu, Kelle Ta on pannud k&#245;igi asjade p&#228;rijaks, Kelle l&#228;bi Ta on teinud maailmaajastud,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Kes, olles Tema aupaistus ning Ta olemuse kuju ja kandes k&#245;ike Oma v&#228;geva s&#245;naga, p&#228;rast seda kui Ta Iseenese l&#228;bi oli toimetanud meie pattude puhastuse, istus Ausuuruse paremale k&#228;ele k&#245;rguses</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;ning sai seda &#252;lemaks Inglitest, mida k&#245;rgema nime Ta on p&#228;rinud kui nemad.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Sest missugusele Inglile on Ta iganes &#246;elnud: &#8222;Sina oled Mu Poeg, t&#228;na Ma s&#252;nnitasin Sind!&#8221;, v&#245;i j&#228;lle: &#8222;Mina tahan olla Temale Isaks ja Tema peab olema Mulle Pojaks!&#8221;?</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Ent sellest, kui Ta j&#228;lle toob esmas&#252;ndinu maailma, &#252;tleb Ta: &#8222;Ka k&#245;ik Jumala Inglid kummardagu Teda!&#8221;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Ent Inglitest Ta &#252;tleb k&#252;ll: &#8222;Ta teeb Oma Inglid tuulteks ja Oma teenijad tuleleegiks!&#8221;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Aga Pojale Ta &#252;tleb: &#8222;Su auj&#228;rg, Jumal, on ikka ja igavesti, Su valitsuskepp on &#245;igluse kepp!</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Sa armastad &#245;igust ja vihkad &#252;lekohut; sellep&#228;rast on Jumal, Sinu Jumal, Sind v&#245;idnud r&#245;&#245;mu&#245;liga enam kui Su kaaslasi!&#8221;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Ja: &#8222;Sina, Issand, panid maale aluse ja taevad on Su k&#228;te t&#246;&#246;d!</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Need h&#228;vivad, aga Sina p&#252;sid; nad k&#245;ik kuluvad nagu kuub</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;ja Sa rullid nad kokku nagu mantli, nagu kuue, ja nad muudetakse; aga Sina oled seesama ja Sinu aastad ei l&#245;pe!&#8221;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;V&#245;i missugusele Inglile on Ta kunagi &#246;elnud: &#8222;Istu Mu paremale k&#228;ele, kuni Ma panen Su vaenlased Su jalgealuseks j&#228;riks!&#8221;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Eks nad k&#245;ik ole teenijad vaimud, l&#228;kitatud abistama neid, kes &#245;ndsuse p&#228;rivad?</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Sellep&#228;rast tuleb meil palju hoolsamini silmas pidada seda, mida oleme kuulnud, et me kuidagi m&#246;&#246;da ei libiseks.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Sest kui Inglite kaudu r&#228;&#228;gitud s&#245;na p&#252;sis kindlana ja k&#245;ik &#252;leastumine ja s&#245;nakuulmatus sai oma &#245;ige palga,</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;kuidas me siis v&#245;ime p&#228;&#228;seda pakku, kui me ei hooli nii suurest p&#228;&#228;stest, mis oma kuulutuse alguse sai Issandalt ja mille kinnitasid meisse need, kes seda kuulsid,</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;kui Jumal &#252;hes nendega andis tunnistust tunnust&#228;htedega ja imedega ja m&#245;nesuguste v&#228;gevate tegudega ja P&#252;ha Vaimu jagamistega Oma tahte j&#228;rgi.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Sest mitte Inglitele ei alistanud Ta tulevast maailma, millest me r&#228;&#228;gime,</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;vaid keegi on kuskil tunnistanud, &#246;eldes: &#8222;Mis on inimene, et Sa temale m&#245;tled, v&#245;i inimese poeg, et Sa tema eest hoolitsed?</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Sa tegid ta pisut alamaks Inglitest; Sa ehtisid teda au ja austusega;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;k&#245;ik Sa panid tema jalge alla!&#8221; Sest alistades k&#245;ik temale, ei j&#228;tnud ta midagi temale alistamata. Aga n&#252;&#252;d me ei n&#228;e veel k&#245;ike temale alistatuna.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Ent Teda, Kes sai &#252;&#252;rikeseks ajaks alamaks Inglitest, Jeesust, me n&#228;eme Tema surma kannatamise p&#228;rast au ja austusega ehitud, et Ta Jumala armust iga&#252;he eest maitseks surma.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Sest Temale, Kelle p&#228;rast ja Kelle l&#228;bi on k&#245;ik, sobis, et Ta selle, kes palju lapsi ausse viib, nende &#245;ndsuse &#252;lemjuhi, teeks t&#228;iuslikuks kannatuste kaudu.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Sest niih&#228;sti p&#252;hitseja kui p&#252;hitsetavad on k&#245;ik &#252;ht Isa; sel p&#245;hjusel Tema ka ei h&#228;bene neid nimetada vendadeks,</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#246;eldes: &#8222;Ma tahan Su nime kuulutada Oma vendadele, keset kogudust Ma tahan laulda Sulle kiitust!&#8221;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ja j&#228;lle: &#8222;Ma loodan Tema peale!&#8221;; ja j&#228;lle: &#8222;Vaata, siin olen Mina ja lapsed, keda Jumal Mulle on andnud!&#8221;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Et n&#252;&#252;d lapsed on liha ja vere osalised, siis Temagi sai otse samal viisil osa sellest, et Ta surma l&#228;bi kaotaks selle, kelle v&#245;imu all oli surm, see on kuradi,</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;ja vabastaks need, kes surma kartusest olid kogu eluaja kinni orjap&#245;lves.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Sest ega Ta ometi hoolitse Inglite eest, vaid Ta hoolitseb Aabrahami soo eest!</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Sellep&#228;rast pidi Ta k&#245;iges saama vendade sarnaseks, et Ta oleks halastaja ja ustav &#252;lempreester teenistuses Jumala ees rahva pattude lepitamiseks.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Sest selles, milles Ta on kannatanud kiusatud olles, v&#245;ib Ta aidata neid, keda kiusatakse.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Sellep&#228;rast, p&#252;had vennad, taevase kutsumise osalised, pange t&#228;hele meie tunnistuse Apostlit ja &#252;lempreestrit Jeesust,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Kes on ustav Oma ametisseseadjale nagu Mooseski kogu Tema kojas.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Sest Tema on Moosesest niiv&#245;rd suurema au v&#228;&#228;riline, kuiv&#245;rd maja valmistajal on suurem au kui majal.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Sest igal majal on oma valmistaja; aga kes k&#245;ik on valmistanud, see on Jumal.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ja Mooses oli k&#252;ll ustav sulasena kogu Tema kojas tunnistuseks sellest, mida pidi r&#228;&#228;gitama,</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;aga Kristus kui Poeg on Tema koja &#252;le; ja Tema koda oleme meie, kui me julguse ning lootuse kiitlemise hoiame otsani kindla.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Sellep&#228;rast n&#245;nda nagu P&#252;ha Vaim &#252;tleb: &#8222;T&#228;na, kui te kuulete Tema h&#228;&#228;lt,</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#228;rge paadutage oma s&#252;dameid, n&#245;nda nagu s&#252;ndis nurina ajal, kiusatuse p&#228;eval k&#245;rbes,</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;kus teie isad Mind kiusasid ning katsusid, kuigi nad olid n&#228;inud Minu tegusid nelik&#252;mmend aastat,</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;misp&#228;rast Ma vihastusin selle sugup&#245;lve peale ning &#252;tlesin: nemad eksivad alati oma s&#252;damega, ent Minu teid nad ei &#245;ppinud tundma;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;sellep&#228;rast Ma vandusin Oma vihas: nad ei p&#228;&#228;se mitte Minu hingamisse!&#8221;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Katsuge, vennad, et kellelgi teie seast ei oleks kuri uskmatu s&#252;da, mis loobub elavast Jumalast,</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;vaid manitsege &#252;ksteist iga p&#228;ev, niikaua kui veel &#246;eldakse &#8222;t&#228;na&#8221;, et &#252;kski teie seast ei paaduks patu pettusest!</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Sest me oleme saanud Kristuse osalisiks, kui me vaid otsani kindla hoiame esimese usulootuse.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Kui &#246;eldakse: &#8222;T&#228;na, kui te kuulete Tema h&#228;&#228;lt, &#228;rge paadutage oma s&#252;dameid, n&#245;nda nagu s&#252;ndis nurina ajal&#8221;, &#8212;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;kes siis olid need kuuljad, kes hakkasid nurisema? Kas need ei olnud k&#245;ik, kes olid v&#228;ljunud Egiptusest Moosese juhatusel?</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Aga kellele Ta oli vihane nelik&#252;mmend aastat? Kas mitte neile, kes olid pattu teinud, kelle kehad langesid k&#245;rbes?</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Kellele Ta siis vandus, et nad ei p&#228;&#228;se mitte Tema hingamisse? Kas mitte neile, kes olid s&#245;nakuulmatud?</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Ja nii me n&#228;eme, et nad oma uskmatuse p&#228;rast ei v&#245;inud sisse saada.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Siis kartkem, et niikaua kui t&#245;otus p&#228;&#228;seda Tema hingamisse on t&#228;itumata, keegi teist kuidagi ei osutuks hiljaks j&#228;&#228;nuks.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Sest r&#245;&#245;mus&#245;num on kuulutatud meile n&#245;nda nagu neilegi. Ent kuuldud s&#245;nast ei olnud neil kasu, sest see ei imbunud usu l&#228;bi neisse, kes seda kuulsid.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Sest meie, kes usume, saame hingamisse, n&#245;nda nagu Tema on &#246;elnud: &#8222;Siis ma vandusin Oma vihas: nad ei p&#228;&#228;se mitte Minu hingamisse!&#8221;, ehk k&#252;ll Tema teod olid valmis maailma asutamisest alates.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Sest kuskil on Ta seitsmendast p&#228;evast &#246;elnud n&#245;nda: &#8222;Ja Jumal hingas seitsmendal p&#228;eval k&#245;igist Oma tegudest&#8221;;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;ja siin j&#228;lle: &#8222;Nad ei p&#228;&#228;se mitte Minu hingamisse!&#8221;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Et n&#252;&#252;d asi nii on, et m&#245;ned p&#228;&#228;sevad sinna ja et need, kellele r&#245;&#245;mus&#245;numit esmalt kuulutati, ei ole sinna sisse saanud s&#245;nakuulmatuse p&#228;rast,</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;siis Ta m&#228;&#228;rab uuesti &#252;he p&#228;eva &#8222;t&#228;nap&#228;evaks&#8221;, &#246;eldes Taaveti kaudu nii pika aja p&#228;rast, nagu on enne &#246;eldud: &#8222;T&#228;na, kui te kuulete tema h&#228;&#228;lt, &#228;rge paadutage oma s&#252;dameid!&#8221;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Sest kui Joosua nad oleks viinud hingamisse, siis ta ei r&#228;&#228;giks teisest, p&#228;rastisest p&#228;evast.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Seega on Jumala rahval hingamisaeg veel ees.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Sest kes Tema hingamisse on p&#228;&#228;senud, see hingab ka ise oma tegudest, otsekui Jumal Oma tegudest.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Siis olgem agarad sellesse hingamisse minema, et keegi ei langeks s&#245;nakuulmatusse samal eeskujul.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Sest Jumala s&#245;na on elav ja v&#228;gev ja teravam kui &#252;kski kaheterane m&#245;&#245;k ning tungib l&#228;bi, kuni ta l&#245;hestab hinge ja vaimu, liikmed ja &#252;di, ja on s&#252;dame meelsuse ja m&#245;tete hindaja;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;ja &#252;kski loodu ei ole temale n&#228;htamatu, vaid k&#245;ik on alasti ja paljastatud Tema silma ees; ja Temale tuleb meil aru anda.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Et meil n&#252;&#252;d on suur &#252;lempreester Jeesus, Jumala Poeg, Kes taevad on l&#228;binud, siis pidagem kinni tunnistusest!</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Sest meil pole niisugune &#252;lempreester, kellel ei oleks kaastundmust meie n&#245;trustega, vaid kes k&#245;iges on kiusatud otsekui meie, siiski ilma patuta.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;L&#228;ki siis julgusega armuauj&#228;rje ette, et me saaksime halastust ja leiaksime armu oma abiks &#245;igeks ajaks.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Sest iga &#252;lempreester, kes v&#245;etakse inimeste seast, seatakse inimeste heaks toimetama teenistust Jumala ees, tooma ande ja ohvreid pattude eest;</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;ja tema v&#245;ib s&#228;&#228;sta m&#245;istmatuid ning eksijaid; on ta ju ise ka n&#245;truse sees.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Ja selle n&#245;truse p&#228;rast peab tema niisamuti nagu rahva eest, ka iseenese eest ohvrit tooma pattude p&#228;rast.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Ka ei v&#245;ta keegi enesele ise seda au, vaid Jumala kutsel nagu Aarongi.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;N&#245;nda Kristuski ei v&#245;tnud Ise Enesele au saada &#252;lempreestriks, vaid Ta sai selle Temalt, Kes Temale &#252;tles: &#8222;Sina oled Mu Poeg, t&#228;na Ma s&#252;nnitasin Sind!&#8221;,</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;n&#245;nda nagu Ta teiseski kohas &#252;tleb: &#8222;Sina oled preester igavesti Melkisedeki korra j&#228;rgi!&#8221;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Tema ohverdas Oma liha p&#228;evil palveid ja anumisi suure h&#252;&#252;dmise ja silmaveega Sellele, Kes Teda v&#245;is p&#228;&#228;sta surmast, ja Tema palvet kuuldi Ta jumalakartuse p&#228;rast.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Ja ehk Ta oligi Poeg, &#245;ppis Ta s&#245;nakuulmist sellest, mida Ta kannatas.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Ja kui Ta oli saanud t&#228;ielikuks, sai Tema igavese &#245;ndsuse alustajaks k&#245;igile, kes on Temale s&#245;nakuulelikud,</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;ja Jumal nimetas Tema &#252;lempreestriks Melkisedeki korra j&#228;rgi.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Sellest oleks meil palju r&#228;&#228;kida ning seda on raske s&#245;nadega seletada, sest te olete l&#228;inud tuimaks kuulma.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Sest teie, kes aja poolest peaksite olema &#245;petajad, vajate j&#228;lle, et teile &#245;petataks Jumala s&#245;nade esimesi algeid, ja olete saanud nende aruliseks, kellele l&#228;heb tarvis piima, aga mitte tahket rooga.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Sest iga&#252;ks, kes veel tarvitab piima, ei saa &#245;ieti aru &#245;iguse s&#245;nast, sest ta on alles laps.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Aga t&#228;isealiste jaoks on tahke roog, nende jaoks, kelle meeled vilumuse t&#245;ttu on harjunud vahet tegema hea ja kurja vahel.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Sellep&#228;rast j&#228;tkem k&#245;rvale alg&#245;petus Kristusest ja p&#252;&#252;dkem t&#228;iuslikkusele ning &#228;rgem hakakem uuesti rajama alust p&#246;&#246;rdumisele surnud tegudest ja usule Jumalasse,</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;&#245;petusele ristimisest ja k&#228;te pealepanemisest, surnute &#252;lest&#245;usmisest ja igavesest hukatusest.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Ja nii me teemegi, kui Jumal lubab.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Sest on v&#245;imatu neid, kes korra olid valgustatud ning maitsesid taevalist andi ja said osa P&#252;hast Vaimust,</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;ja maitsesid Jumala head s&#245;na ja tulevase maailmaajastu v&#228;ge</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;ja siis &#228;ra taganesid, uuesti tuua meeleparandamisele, sellep&#228;rast et nad iseeneste kahjuks Jumala Poja risti l&#246;&#246;vad ja naeruks panevad.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Sest maa, mis joob enesesse rikkalikult sadanud vihma ja kasvatab tarvilist vilja neile, kes seda harivad, saab &#245;nnistuse Jumalalt;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;kuid maa, mis kannab kibuvitsu ja ohakaid, on k&#245;lbmatu ja l&#228;hedal needusele, ja l&#245;ppeks ta p&#245;letatakse.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Aga, armsad, teie suhtes me usume seda, mis on parem ja soodus &#245;ndsusele, kuigi me r&#228;&#228;gime n&#245;nda.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Sest Jumal ei ole &#252;lekohtune, et Ta unustaks &#228;ra teie teod ja armastuse, mida olete osutanud Tema nimele, kui te p&#252;hadele abiks olite ja veelgi olete.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Aga me ihaldame seda, et te iga&#252;ks osutaksite sama indu t&#228;ieliku lootuse s&#228;ilitamiseks otsani;</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;et te ei l&#228;heks loiuks, vaid j&#228;rgiksite neid, kes usu ja pika meele t&#245;ttu p&#228;rivad selle, mis on t&#245;otatud.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Sest kui Jumal Aabrahamile andis t&#245;otuse, vandus Ta Iseenese juures, sest ei olnud kedagi suuremat, kelle juures Ta oleks v&#245;inud vanduda,</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;ning &#252;tles: &#8222;T&#245;esti, &#245;nnistusega Ma &#245;nnistan sind ja teen sind v&#228;ga paljuks!&#8221;</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Ja nii Aabraham ootas kannatlikult ning sai t&#245;otuse k&#228;tte.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Sest inimesed vannuvad suurema juures ja vanne on neile kinnituseks kui k&#245;ige vastur&#228;&#228;kimise l&#245;petus.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Nii on Jumal selleks, et t&#245;otuse p&#228;rijaile veel selgemini n&#228;idata oma n&#245;u kindlust, vannet tarvitanud vahendiks,</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;et kahe k&#245;ikumatu asja l&#228;bi, milles Jumalal on v&#245;imatu valetada, oleks v&#228;gev julgustus meil, kes oleme usaldanud kinni haarata eelolevast lootusest,</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;mis meile on otsekui hinge ankur, kindel ja tugev ning ulatub sissepoole eesriide taha,</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;kuhu eeljooksjana meie heaks on l&#228;inud sisse Jeesus, kui ta sai &#252;lempreestriks igavesti Melkisedeki korra j&#228;rgi.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Sest see Melkisedek - Saalemi kuningas, k&#245;ige k&#245;rgema Jumala preester, kes tuli vastu Aabrahamile, kui see oli koju minemas p&#228;rast v&#245;itu kuningate &#252;le, ja &#245;nnistas teda,</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;kellele ka Aabraham jagas k&#252;mnist k&#245;igest saagist ja kes on esmalt, nagu teda t&#245;lgitsetakse, &#8222;&#213;iguse kuningas&#8221;, aga siis ka Saalemi kuningas, see on &#8222;Rahu kuningas&#8221;,</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;kes on isata, emata, ilma suguv&#245;sata, ilma p&#228;evade alguseta ja ilma eluotsata, ent kes on sarnastatud Jumala Pojaga - j&#228;&#228;b preestriks igavesti.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Vaadake siis, kui suur on see, kellele ka peavanem Aabraham andis saagist k&#252;mnist.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;On ju neil Leevi poegadelgi, kes saavad preestriameti, k&#228;sk v&#245;tta k&#252;mnist k&#228;su&#245;petuse j&#228;rgi rahva, see on oma vendade k&#228;est, ehk k&#252;ll nemadki on l&#228;htunud Aabrahami niudeist.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Kuid see, kes ei p&#245;lvnenudki nendest, v&#245;ttis k&#252;mnise Aabrahami k&#228;est ja &#245;nnistas teda, kellel olid t&#245;otused.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Ent vastur&#228;&#228;kimata on selge, et alam saab &#245;nnistuse &#252;lemalt.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Ja siin v&#245;tavad k&#252;mnist surelikud inimesed, aga seal see, kellest tunnistatakse, et ta elab.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Ja Aabrahami kaudu on, nii&#246;elda, Leevigi, kes v&#245;tab k&#252;mnist, pidanud k&#252;mnist maksma;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;sest ta oli veel isa niudeis, kui Melkisedek temale vastu tuli.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Kui n&#252;&#252;d t&#228;iuslikkus oleks leviitide preestriameti kaudu olnud saavutatud &#8212; sest sellele on rajatud rahva k&#228;su&#245;petus &#8212; mis vajadust siis veel oli, et teistsugune preester t&#245;usis Melkisedeki korra j&#228;rgi ega nimetatud teda Aaroni korra j&#228;rgi?</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Sest preestriameti muutmisega s&#252;nnib paratamatult ka k&#228;su&#245;petuse muutus.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Sest See, Kellest seda &#246;eldakse, on p&#228;rit teisest suguharust, kellest veel &#252;kski ei ole saanud altari juurde.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;On ju teada, et meie Issand on t&#228;rganud Juudast, kelle suguharule Mooses ei ole midagi k&#245;nelnud preestriametist.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Ja asi saab veel palju selgemaks, kui t&#245;useb teistsugune Melkisedeki sarnane Preester,</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Kes ei ole lihaliku k&#228;sus&#245;na k&#228;sku m&#246;&#246;da saanud preestriks, vaid h&#228;&#228;bumatu elu v&#228;ge m&#246;&#246;da.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Sest tunnistatakse: &#8222;Sina oled preester igavesti Melkisedeki korra j&#228;rgi!&#8221;</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Endise k&#228;sus&#245;na t&#252;histus s&#252;nnib ju selle t&#245;ttu, et see oli j&#245;uetu ja kasutu -</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;ei ole ju k&#228;sk midagi viinud t&#228;iuslikkusele - ent asemele seatakse parem lootus, mille kaudu me tuleme Jumala ligi.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Ja niiv&#245;rd kui see ei tekkinud ilma vandeta &#8212; sest need on saanud preestreiks ilma vandeta,</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Tema aga vandega selle seadmisel, kes Temale &#252;tles: &#8222;Issand on vandunud ja Tema ei kahetse seda mitte: Sina oled preester igavesti!&#8221; &#8212;</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Sedav&#245;rd on palju parem ka leping, mille k&#228;emeheks on saanud Jeesus.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Oli ju neid palju, kes said preestreiks, sellep&#228;rast et surm neid keelas j&#228;&#228;mast.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Aga Temal on selle t&#245;ttu, et Ta j&#228;&#228;b igavesti, preestriamet, mis ei l&#228;he kellegi teise k&#228;tte.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Sellep&#228;rast v&#245;ib Ta ka t&#228;ielikult p&#228;&#228;sta need, kes tulevad Tema l&#228;bi Jumala juurde, elades aina selleks, et kosta nende eest.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Niisugune &#220;lempreester peabki ju meil olema: p&#252;ha, veatu, laitmatu, eraldatud patustest ja k&#245;rgemale saanud kui taevad,</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Kellel ei ole mitte iga p&#228;ev vaja n&#245;nda nagu &#252;lempreestril esiti tuua ohvreid enese pattude eest ja siis rahva pattude eest; sest seda on Ta igaks puhuks teinud, kui Ta Iseenese t&#245;i ohvriks.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Sest k&#228;sk seab n&#245;drad inimesed &#252;lempreestreiks, aga vande s&#245;na, mis on hilisem k&#228;su&#245;petusest, seab Poja, Kes on t&#228;iuslikuks saanud igaveseks.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Aga peaasi selles, millest me k&#245;neleme, on see: meil on selline &#220;lempreester, Kes istub Ausuuruse istme paremal k&#228;el taevas,</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;p&#252;hamu ja t&#245;elise telgi ametitalitaja, mille on ehitanud Jumal ja mitte inimene.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Sest iga &#252;lempreester seatakse ohverdama ande ja ohvreid, misp&#228;rast on paratamata vajalik, et Tal oleks midagi ning seda, mida ohverdada.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Kui Ta n&#252;&#252;d oleks maa peal, ei Ta siis olekski preester, sest on olemas neid, kes k&#228;su&#245;petuse j&#228;rgi ohverdavad ande</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;ja kes teenivad selles, mis on taevase p&#252;hamu kuju ja vari, nagu Moosesele ilmutati, kui ta hakkas telki valmistama. Sest nii &#246;eldi talle: &#8222;Vaata, et sa k&#245;ik teed selle eeskuju j&#228;rgi, mis sulle m&#228;el n&#228;idati!&#8221;</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Aga n&#252;&#252;d on Tema saanud seda kallima ameti, mida parema lepingu vahemees Ta ka on, mis on rajatud parematele t&#245;otustele.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Sest kui esimene leping oleks olnud laitmatu, ei siis oleks otsitud aset teisele.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Sest neid laites &#252;tleb prohvet neile: &#8222;Vaata, p&#228;evad tulevad, &#252;tleb Issand, mil Ma teen Iisraeli sooga ja Juuda sooga uue lepingu:</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;mitte selle lepingu sarnase, mille Ma tegin nende vanematega sel p&#228;eval, mil Ma v&#245;tsin nad k&#228;ttpidi, et viia nad v&#228;lja Egiptusemaalt &#8212; sest nad ei j&#228;&#228;nud Minu lepingusse ja nii Minagi ei hoolinud neist, &#252;tleb Issand &#8212;</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;vaid leping, mille Ma teen Iisraeli sooga p&#228;rast neid p&#228;evi, &#252;tleb Issand, on niisugune: Ma panen neile meelde Oma k&#228;sud ja kirjutan need neile s&#252;damesse; siis Ma olen neile Jumalaks ja nemad on Mulle rahvaks!</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Siis ei &#245;peta keegi enam oma kaaskodanikku ega vend oma venda, &#246;eldes: &#8222;Tunne Issandat!&#8221;, sest nad k&#245;ik tunnevad Mind, niih&#228;sti nende pisukesed kui nende suured.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Sest Ma olen armuline nende &#252;lekohtustele tegudele ega tuleta enam meelde nende patte!&#8221;</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Kui ta nimetab uut, siis on ta esimese tunnistanud vananenuks. Aga mis vananeb ja iganeb, on h&#228;vimisele ligi!</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Esimesel lepingul olid ju ka oma Jumalateenistuse korraldused ja oma maine p&#252;hamu.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Sest enne valmistati esimene telk, milles olid k&#252;&#252;nlajalg ja laud ja vaateleivad laual; seda kutsutakse &#8222;p&#252;haks paigaks.&#8221;</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Ent teise eesriide taga oli telk, mida kutsutakse &#8222;k&#245;ige p&#252;hamaks paigaks.&#8221;</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Seal oli kuldne suitsutusaltar ja seaduselaegas, mis oli &#252;leni kullaga karratud; selle sees oli kuldkruus mannaga ja Aaroni kepp, mis oli &#245;itsenud, ja seaduselauad.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Ent laeka peal olid auhiilguse keerubid, kes varjasid lepituskaant. Sellest k&#245;igest ei ole n&#252;&#252;d tarvis &#252;ksikasjalikult r&#228;&#228;kida.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Et need k&#245;ik n&#245;nda on korrastatud, siis l&#228;hevad eestelki alati preestrid, kes toimetavad Jumalateenistusi,</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;aga teise l&#228;heb korra aastas &#252;ksnes &#252;lempreester, mitte ilma vereta, mille ta ohverdab oma ja rahva eksimuste eest.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Sel kombel n&#228;itab P&#252;ha Vaim, et tee p&#252;hasse paika veel ei ole avatud, niikaua kui esimene telk veel on olemas.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;See on praeguse aja kohta v&#245;rdum, mille kohaselt ohverdatakse ande ja ohvreid, mis ei suuda teha s&#252;dametunnistuse poolest t&#228;iuslikuks seda, kes toimetab teenistust,</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;vaid mis samuti nagu toidud ja joogid ja mitmesugused pesemised on ainult liha korraldused, kehtivad seniks, kui k&#228;tte j&#245;uab uuendatud korra aeg.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Aga Kristus, kui Tema tuli tulevaste heade andide &#220;lempreestrina, suurema ja t&#228;iuslikuma telgiga, mis ei ole k&#228;tega tehtud, see on, mis ei ole p&#228;rit sellest loomisest,</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;ja ka mitte sikkude ega vasikate verega, vaid Iseenese Verega, l&#228;ks &#252;kskord sinna p&#252;hasse paika ning saavutas igavese lunastuse.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Sest kui sikkude ja h&#228;rgade veri ja lehma tuhk, mis riputatakse nende peale, kes on r&#252;vetunud, p&#252;hitseb liha puhtuseks,</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;kui palju enam Kristuse Veri, Kes igavese Vaimu l&#228;bi Iseenese veatuna ohverdas Jumalale, puhastab meie s&#252;dametunnistuse surnud tegudest teenima elavat Jumalat.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Ja sellep&#228;rast on Tema uue lepingu vahemees, et p&#228;rast Tema surma, mis oli lunastuseks esimese lepingu ajal olnud &#252;leastumistest, need, kes on kutsutud, k&#228;tte saaksid igavese p&#228;randi.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Sest seal, kus on olemas testament, on h&#228;davajalik, et t&#245;endataks ka testamenditegija surm.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Sest testament hakkab kehtima p&#228;rast surma; sest see ei ole kunagi j&#245;us, niikaua kui testamenditegija on elus.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Sellep&#228;rast ei ole ka esimest lepingut p&#252;hitsetud ilma vereta.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Sest kui Mooses k&#245;igele rahvale oli ette lugenud kogu k&#228;su k&#228;su&#245;petuse j&#228;rgi, v&#245;ttis ta vasikate ja sikkude vere &#252;hes vee ja punase villa ja iisopiga ja piserdas seda niih&#228;sti raamatu enese kui ka k&#245;ige rahva peale</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;ning &#252;tles: &#8222;See on selle lepingu veri, mille Jumal on seadnud teie jaoks!&#8221;</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Ja samuti ta piserdas verd ka telgi ja k&#245;igi Jumalateenistuseriistade peale.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Ja peaaegu k&#245;ik puhastatakse verega k&#228;su&#245;petuse j&#228;rgi, ja ilma verd valamata ei ole andeksandmist olemas.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Nii on siis tarvis, et taevalike asjade kujud puhastatakse sel teel, aga taevasi asju endid puhastatakse paremate ohvritega kui need.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Sest Kristus ei l&#228;inud k&#228;tega tehtud p&#252;hamusse kui t&#245;elise p&#252;ha paiga kujusse, vaid taevasse Enesesse, et n&#252;&#252;d ilmuda Jumala palge ette meie eest,</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;aga mitte Ennast mitu korda ohverdama, n&#245;nda nagu &#252;lempreester igal aastal l&#228;ks p&#252;hasse paika v&#245;&#245;ra verega,</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;sest muidu oleks Ta pidanud mitu korda kannatama maailma rajamisest alates; aga n&#252;&#252;d on Ta maailmaajastute l&#245;pul korra ilmunud, et Oma ohvriga kaotada patt.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Ja otsekui inimestele on m&#228;&#228;ratud kord surra, aga p&#228;rast seda kohus,</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;n&#245;nda ka Kristus, Kes &#252;ks kord t&#245;i Enese ohvriks, et &#228;ra v&#245;tta paljude patud, ilmub teist korda ilma patuta neile, kes Teda ootavad &#245;ndsuseks.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;K&#228;sk, olles ainult tulevaste h&#252;vede vari, aga mitte asjade t&#228;iskuju ise, ei v&#245;i iialgi samade iga-aastaste ohvritega, mida &#252;htelugu ohverdatakse, teha t&#228;iuslikuks nende toojaid,</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;sest eks muidu oleksid ju ohvrite toomised l&#245;ppenud, sellep&#228;rast et neil, kes toimetavad jumalateenistust, ei oleks enam mingit patust s&#252;dametunnistust, kui nad kord on puhtaks tehtud.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Ent ohvritega tuletatakse iga aasta patte meelde.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Sest on v&#245;imatu, et h&#228;rgade ja sikkude veri v&#245;ib patud &#228;ra v&#245;tta.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Sellep&#228;rast Ta maailma tulles &#252;tleb: &#8222;Ohvrit ega andi Sa ei tahtnud, aga Sa valmistasid Mulle ihu:</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;p&#245;letus- ja patuohvrid ei olnud Sulle meelep&#228;rast!</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Siis Ma &#252;tlesin: vaata, Ma tulen &#8212; rullraamatus on Minust kirjutatud &#8212; tegema Su tahtmist, oh Jumal!&#8221;</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Kuna Ta eespool &#252;tleb: &#8222;Ohvreid ja ande ning p&#245;letus- ja patuohvreid Sa ei tahtnud ega olegi need Su meele j&#228;rgi, kuigi neid k&#228;su j&#228;rgi tuuakse&#8221;,</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;siis &#252;tleb Ta p&#228;rast: &#8222;Vaata, Ma tulen tegema Su tahtmist!&#8221; Sellega Ta tunnistab t&#252;hjaks esimese ohvri, et panna kehtima teine.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Selles tahtmises oleme meiegi p&#252;hitsetud Jeesuse Kristuse Ihu ohvriga &#252;hel hoobil.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Ja iga preester seisab p&#228;evast p&#228;eva oma ametis ja ohverdab sageli samu ohvreid, mis iialgi ei v&#245;i patte &#228;ra v&#245;tta;</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;aga Tema, kui Ta &#252;heainsa ohvri oli viinud pattude eest, on istunud j&#228;&#228;davalt Jumala paremale k&#228;ele</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;ja ootab n&#252;&#252;d ainult, kuni Ta vaenlased pannakse Tema jalgealuseks j&#228;riks.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Sest &#252;he ohvriga on Ta j&#228;&#228;davalt teinud t&#228;iuslikeks need, keda p&#252;hitsetakse.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Seda tunnistab meile ju ka P&#252;ha Vaim; sest kui Ta oli &#246;elnud:</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;&#8222;Niisugune on leping, mille Ma teen nendega p&#228;rast neid p&#228;evi, &#252;tleb Issand: Ma panen neile s&#252;damesse Oma k&#228;sud ja kirjutan need neile meelde</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;ega m&#228;leta enam nende patte ja &#252;lekohtutegusid!&#8221;</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Aga kus need on andeks antud, seal ei ole enam tarvis ohvrit nende eest.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Nii on meil siis, vennad, Jeesuse Veres julgus sissep&#228;&#228;suks p&#252;hasse paika;</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;ja selle on Ta meile avanud uueks ja elavaks teeks eesriide, see on Oma liha kaudu;</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;ja meil on suur Preester Jumala koja &#252;le.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Astugem siis ligi t&#245;elise s&#252;damega, t&#228;ielikus usus, s&#252;dame poolest piserdamisega puhastatud kurjast s&#252;dametunnistusest,</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;ja ihu poolest pestud puhta veega, pidagem k&#245;ikumata kinni lootuse tunnistusest. Sest ustav on See, Kes seda on t&#245;otanud.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Ja pidagem &#252;ksteist silmas &#245;hutamiseks armastusele ja headele tegudele.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Ning &#228;rgem j&#228;tkem maha oma koguduse koosk&#228;imisi, n&#245;nda nagu m&#245;nel on kombeks, vaid manitsegem &#252;ksteist, ja seda enam, et n&#228;ete selle p&#228;eva l&#228;henevat.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Sest kui me meelega pattu teeme, p&#228;rast seda kui oleme saanud t&#245;e tunnetuse, siis ei j&#228;&#228; enam mingit ohvrit &#252;le pattude eest;</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;vaid mingi hirmus kohtu ootamine ja &#228;ge tuli, mis tahab &#228;ra s&#252;&#252;a vastupanijad.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Kui keegi rikub Moosese k&#228;sku, siis peab ta ilma armuta surema kahe v&#245;i kolme tunnistaja s&#245;na peale,</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;kui palju hirmsama nuhtluse te arvate siis &#228;ra teeninud olevat selle, kes Jumala Poega jalgadega tallab ega pea p&#252;haks lepingu Verd, millega ta on p&#252;hitsetud, ja teotab armu Vaimu?</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Me tunneme ju Seda, Kes &#252;tleb: &#8222;Minu k&#228;es on k&#228;ttemaks, Mina tasun k&#228;tte!&#8221; ja taas: &#8222;Issand m&#245;istab kohut Oma rahvale!&#8221;</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Hirmus on elava Jumala k&#228;tte langeda!</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Aga tuletage meelde endisi p&#228;evi, mil teie, olles valgustatud, talusite palju kannatamiste v&#245;itlust,</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;kord nii, et te teotamiste ja viletsuste l&#228;bi olite tehtud maailma naeruks, kord j&#228;lle nii, et saite nende osalisteks, kellel oli sama saatus.</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Sest te olete &#252;hes vangidega kannatanud ja r&#245;&#245;muga vastu v&#245;tnud oma vara riisumise, teades, et teil on parem ja j&#228;&#228;dav vara taevas.</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;&#196;rge siis heitke &#228;ra oma julgust, mis saab suure palga.</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Sest kannatlikkust l&#228;heb teile tarvis, et teie, tehes Jumala tahtmist, saaksite k&#228;tte t&#245;otuse.</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;Sest &#8222;veel &#252;sna pisut, pisut aega, siis tuleb See, Kes peab tulema ega viivita mitte!</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;Aga Minu &#245;ige peab usust elama, ja kui ta hakkab k&#245;hklema, siis ei ole Minu hingel temast head meelt!&#8221;</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;Ent meie ei ole need, kes k&#245;hklevad hukatuseks, vaid need, kes usuvad hinge p&#228;&#228;stmiseks!</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Aga usk on kindel usaldus selle vastu, mida oodatakse, ja veendumus selles, mida ei n&#228;hta.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Selle kohta on ju vanad saanud tunnistuse.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Usu kaudu me tunneme, et maailmad on valmistatud Jumala s&#245;na l&#228;bi, nii et mitte sellest, mida v&#245;ib n&#228;ha, ei ole tekkinud see, mida n&#228;hakse.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Usu l&#228;bi t&#245;i Aabel Jumalale parema ohvri kui Kain, ja usu kaudu ta sai tunnistuse, et tema oli &#245;ige, kui Jumal andis tunnistuse tema andide kohta, ja usu kaudu ta r&#228;&#228;gib veel p&#228;rast surmagi.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Usu l&#228;bi v&#245;eti &#228;ra Eenok, et ta surma ei n&#228;eks, ja teda ei leitud enam, sest Jumal oli ta &#228;ra v&#245;tnud. Sest enne &#228;rav&#245;ttu oli ta juba saanud tunnistuse, et ta oli Jumalale meelep&#228;rane.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Aga ilma usuta on v&#245;imatu olla meelep&#228;rane; sest kes Jumala juurde tuleb, peab uskuma, et Tema on olemas ja et Ta annab palga neile, kes Teda otsivad.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Usu kaudu sai Noa ilmutuse sellest, mida veel ei olnud n&#228;ha, ja ehitas p&#252;has kartuses laeva oma perekonna p&#228;&#228;stmiseks; ja selle kaudu ta m&#245;istis hukka maailma ning sai selle &#245;iguse p&#228;rijaks, mis tuleb usust.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Usu l&#228;bi kuulas Aabraham s&#245;na, kui teda kutsuti v&#228;lja minema paika, mille ta pidi saama p&#228;randiks; ja ta l&#228;ks v&#228;lja ilma teadmata, kuhu ta l&#228;heb.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Usu l&#228;bi asus ta v&#245;&#245;rana elama t&#245;otusemaale otsekui v&#245;&#245;rale maale ja elas telkides &#252;hes Iisaki ja Jaakobiga, kes olid sama t&#245;otuse kaasp&#228;rijad;</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;sest ta ootas linna, millel on alused ja mille ehitaja ning valmistaja on Jumal.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Usu l&#228;bi sai isegi Saara rammu soo rajamiseks ja pealegi &#252;le oma ea, sellep&#228;rast et ta pidas ustavaks teda, kes t&#245;otuse oli andnud.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Sellep&#228;rast s&#252;ndis ka &#252;hest ja pealegi elatanud mehest nii palju nagu taevas t&#228;hti ja nagu mere &#228;&#228;res liiva, mida ei saa &#228;ra lugeda.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Usus need k&#245;ik surid ega saanud t&#245;otusi k&#228;tte, vaid n&#228;gid neid kaugelt ja teretasid neid ning tunnistasid endid olevat v&#245;&#245;rad ja majalised maa peal.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Sest need, kes seda &#252;tlevad, n&#228;itavad, et nad otsivad kodumaad.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Ja kui nad oleksid m&#245;elnud seda kodumaad, kust nad olid v&#228;ljunud, siis oleks neil ju olnud juhust minna tagasi.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Ent n&#252;&#252;d nad igatsevad paremat kodumaad, see on taevast; seep&#228;rast ei ole Jumalal neist h&#228;bi ja Ta laseb Ennast nimetada nende Jumalaks; sest Ta on neile valmistanud linna.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Usu l&#228;bi viis Aabraham ohvriks Iisaki, kui teda katsuti, ja ohverdas selle ainus&#252;ndinu, kui ta oli saanud t&#245;otused</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;ning kui temale oli &#246;eldud: &#8222;Iisakist loetakse sinu sugu!&#8221;</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Sest ta m&#245;tles, et Jumal on v&#245;imeline ka surnuist &#252;les &#228;ratama; selle m&#245;istukujuks ta sai tema ka tagasi.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Usu l&#228;bi &#245;nnistas ka Iisak Jaakobit ja Eesavit tulevaste asjade suhtes.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Usu l&#228;bi &#245;nnistas Jaakob surres kumbagi Joosepi poegadest ja palvetas oma kepi p&#228;ra najal.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Usu l&#228;bi tuletas Joosep oma eluotsal meelde Iisraeli laste v&#228;ljumist ja tegi korralduse oma luude kohta.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Usu l&#228;bi varjasid vanemad Moosest p&#228;rast ta s&#252;ndimist kolm kuud, sest nad n&#228;gid ta ilusa lapse olevat ega kartnud kuninga k&#228;sku.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Usu l&#228;bi keeldus Mooses, kui ta suureks sai, kandmast vaarao t&#252;trepoja nime,</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;pidades paremaks &#252;hes Jumala rahvaga kannatada viletsust kui &#252;&#252;rikest aega nautida patur&#245;&#245;mu,</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;arvates Kristuse teotust suuremaks rikkuseks kui Egiptuse aarded; sest ta t&#245;stis oma silmad tasu poole.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Usu l&#228;bi ta j&#228;ttis maha Egiptuse ega kartnud kuninga viha, sest otsekui n&#228;hes teda, kes on n&#228;htamatu, p&#252;sis ta kindlana.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Usu l&#228;bi ta pidas Paasap&#252;ha ja vere piserdust, et esmas&#252;ndinute surmaja ei puudutaks neid.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Usu l&#228;bi nad l&#228;ksid Punasest merest l&#228;bi nagu kuiva maad m&#246;&#246;da, mida ka egiptlased katsusid teha, aga uppusid.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Usu l&#228;bi langesid Jeeriko m&#252;&#252;rid, kui seitse p&#228;eva oli k&#228;idud nende &#252;mber.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Usu l&#228;bi ei saanud hoor Raahab hukka &#252;hes s&#245;nakuulmatutega, kui ta salakuulajad oli rahuga vastu v&#245;tnud.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Ja mida ma veel &#252;tleksin? Mul puudub aeg jutustada Giideonist ja Baarakist ja Simsonist ja Jeftast ja Taavetist ja Saamuelist ja prohvetitest,</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;kes usu l&#228;bi v&#245;itsid &#228;ra kuningriigid, viisid t&#228;ide &#245;iguse, said k&#228;tte t&#245;otused, sulgesid l&#245;ukoerte l&#245;uad,</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;kustutasid tule v&#228;e, p&#228;&#228;sesid &#228;ra m&#245;&#245;gatera eest, said n&#245;trusest tugevaks, said v&#228;gevaks s&#245;jas, ajasid pakku v&#245;&#245;raste s&#245;jahulgad.</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Naised said tagasi oma surnud &#252;lest&#245;usmise l&#228;bi. Teised lasksid ennast piinata ega v&#245;tnud vastu vabastamist, et saaksid parema &#252;lest&#245;usmise osalisiks.</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;Teised said kogeda pilget ja rooska, peale selle ahelaid ja vangitorni.</p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;Neid on kividega visatud, piinatud, l&#245;hki saetud, m&#245;&#245;gaga surmatud; nad on lambanahas ja kitsenahas k&#228;inud &#252;hest kohast teise, puuduses, viletsuses, kurja kannatades, nemad,</p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;kelle v&#228;&#228;rt maailm ei olnud. Nad eksisid &#252;mber k&#245;rbetes ja m&#228;gedel ja koobastes ja maa-aukudes.</p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;Ja need k&#245;ik, olles usu l&#228;bi saanud tunnistuse, ei saavutanud ometi mitte seda, mis oli t&#245;otatud;</p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;sest Jumal oli meile varunud midagi paremat, et nad ilma meieta ei p&#228;&#228;seks t&#228;ielikkusesse.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Sellep&#228;rast meiegi, et nii suur pilv tunnistajaid on meie &#252;mber, pangem maha k&#245;ik koorem ja meid nii h&#245;lpsasti takerdav patt ning jookskem kannatlikkusega meile m&#228;&#228;ratud v&#245;idujooksmist,</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;vaadates usu alustajale ja t&#228;idesaatjale Jeesusele, Kes risti kannatas Temale oodatava r&#245;&#245;mu asemel, h&#228;bist hoolimata, ja on istunud Jumala auj&#228;rje paremale k&#228;ele.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Kujutlege ometi Teda, Kes niisugust vastuhakkamist Enese vastu on saanud kannatada patustelt, et te ei v&#228;siks ega l&#228;heks araks oma hinges.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Teie ei ole veel vereni vastu pannud v&#245;ideldes patuga</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;ja olete unustanud manitsuse, mis teile otsekui lastele &#252;tleb: &#8222;Mu poeg, &#228;ra p&#245;lga Issanda karistust ja &#228;ra saa araks, kui Tema sind noomib!</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Sest keda Issand armastab, seda Ta karistab; Ta peksab igat poega, keda Ta vastu v&#245;tab.&#8221;</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Taluge karistust kasvatuseks: Jumal kohtleb teid kui poegi; sest milline poeg on see, keda isa ei karista?</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Ent kui te olete ilma karistuseta, millest k&#245;ik on osa saanud, siis te olete v&#228;rdjad ja mitte pojad.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Pealegi on meile meie lihased isad olnud karistajaiks ja me oleme neid kartnud; kas me palju enam ei tahaks alistuda vaimude Isale ning elada?</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Sest nemad on k&#252;ll meid m&#245;nd p&#228;eva oma heaksarvamist m&#246;&#246;da karistanud, aga Tema karistab meid t&#245;esti selle hea otstarbega, et me saaksime osa Tema p&#252;hadusest.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Aga mingi karistus, kui see on k&#228;es, ei n&#228;i olevat r&#245;&#245;muks, vaid on kurbuseks; aga p&#228;rast toob see neile, kes sellega on &#245;petatud, &#245;iguse rahuvilja.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Seep&#228;rast ajage j&#228;lle sirgu l&#245;dvad k&#228;ed ja halvatud p&#245;lved</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;ja &#245;gvendage teerajad oma jalgadele, et see, mis lonkav, ei nikastuks, vaid ennemini saaks terveks.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;N&#245;udke rahu k&#245;ikidega ja p&#252;hitsust; ilma selleta ei saa &#252;kski Issandat n&#228;ha.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Ja pange t&#228;hele, et keegi ei j&#228;&#228;ks ilma Jumala armust, et &#252;kski viha juur ei kasvaks &#252;les ega tooks t&#252;li ja selle l&#228;bi paljud ei r&#252;vetuks,</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;et keegi ei oleks hooraja v&#245;i roojane, kes nagu Eesav &#252;heainsa k&#245;hut&#228;ie eest andis k&#228;est esmas&#252;nni&#245;iguse.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Sest te teate, kuidas ta p&#228;rast k&#252;ll tahtis p&#228;rida &#245;nnistust, aga siis h&#252;ljati kui k&#245;lvatu; sest ta ei leidnud mahti meeleparanduseks, ehk ta seda k&#252;ll silmapisaratega otsis.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Sest te ei ole astunud k&#228;ega katsutava ja tules p&#245;leva m&#228;e ligi, ei pimeduse ega pilkase pimeduse, ei maru,</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;ei pasuna helina ega niisuguse s&#245;nade h&#228;&#228;le ligi, mille kuuljad palusid, et neile s&#245;na enam ei r&#228;&#228;gitaks;</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;sest nemad ei suutnud taluda seda keeldu: &#8222;Isegi kui &#252;ks loom peaks puutuma m&#228;e k&#252;lge, siis visatagu ta kividega surnuks!&#8221;;</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;ja nii hirmus oli see n&#228;htus, et Mooses &#252;tles: &#8222;Ma olen ehmunud ja v&#228;risen!&#8221;;</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;vaid te olete tulnud Siioni m&#228;e ligi ja elava Jumala linna, taevase Jeruusalemma juurde ja lugematu hulga Inglite juurde,</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;ja esmas&#252;ndinute piduliku kogu ning koguduse juurde, kes on kirja pandud taevasse, ja Jumala, k&#245;ikide kohtum&#245;istja juurde, ja &#245;igete vaimude juurde, kes on saanud t&#228;iuslikeks,</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;ja uue lepingu vahemehe Jeesuse juurde ja Piserdamisvere juurde, mis paremini r&#228;&#228;gib kui Aabeli veri.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Katsuge, et teiegi teda ei h&#252;lga, Kes r&#228;&#228;gib! Sest kui ei ole p&#228;&#228;senud need, kes maapealse k&#245;neleja h&#252;lgasid, kui palju v&#228;hem p&#228;&#228;seme meie, kui me p&#246;&#246;rdume &#228;ra Temast, kes on taevastest,</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Kelle h&#228;&#228;l tookord pani k&#245;ikuma maa, aga Kes n&#252;&#252;d on t&#245;otanud ja &#246;elnud: &#8222;Veel kord Ma panen v&#228;risema mitte ainult maa, vaid ka taeva!&#8221;</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Ent &#8222;veel kord&#8221; n&#228;itab, et see, mis k&#245;igub, peab muutuma, sest ta on loodud, et p&#252;siks see, mida ei saa k&#245;igutada.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Seep&#228;rast, saades kuningriigi, mis ei k&#245;igu, olgem t&#228;nulikud ja teenigem seega Jumalat tema meelt m&#246;&#246;da pelglikkuse ja aukartusega.</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Sest meie Jumal on h&#228;vitav tuli!</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Vendade armastus j&#228;&#228;gu p&#252;sima!</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;&#196;rge unustage k&#252;lalislahkust, sest selle l&#228;bi on m&#245;ningad ilma teadmata k&#252;lalisteks vastu v&#245;tnud Ingleid.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Pidage meeles vange, otsekui oleksite kaasvangid, ja vaevatuid, sest ka teie olete veel ihus.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Abielu olgu igapidi au sees ja abieluvoodi r&#252;vetamata! Sest Jumal nuhtleb hoorajaid ja abielurikkujaid.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Teie meelelaad olgu rahaahnuseta; olge rahul sellega, mis teil on. Sest Tema on &#246;elnud: &#8222;Ma ei h&#252;lga sind ega j&#228;ta sind maha!&#8221;</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Nii v&#245;ime siis julgesti &#246;elda: &#8222;Issand on minu abimees, ei ma karda! Mis v&#245;ib inimene mulle teha?&#8221;</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;M&#245;elge oma juhatajaile, kes teile on r&#228;&#228;kinud Jumala s&#245;na, pannes t&#228;hele nende eluotsa j&#228;rgige nende usku!</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Jeesus Kristus on Seesama, eile ja t&#228;na ja igavesti!</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;&#196;rge laske endid vintsutada mitmelaadiliste ja v&#245;&#245;raste &#245;petustega; sest hea on, et s&#252;da kinnitatakse armu l&#228;bi, aga mitte toitudega, millest ei ole saanud kasu need, kes nende m&#228;&#228;ruste j&#228;rgi k&#228;ivad.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Meil on ohvrialtar, kust toidust v&#245;tta ei ole luba neil, kes telgis peavad teenistust.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Sest nende loomade kehad, kelle vere &#252;lempreester viib ohvriks patu eest p&#252;hasse paika, p&#245;letatakse v&#228;ljaspool leeri.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Seep&#228;rast on ka Jeesus, et p&#252;hitseda rahvast Oma Vere l&#228;bi, kannatanud v&#228;ljaspool v&#228;ravat.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Siis mingem n&#252;&#252;d Tema juurde v&#228;ljapoole leeri ning kandkem Tema teotust.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Sest meil pole siin j&#228;&#228;davat linna, vaid meie otsime tulevast.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Viigem siis n&#252;&#252;d Tema kaudu alati Jumalale kiitusohvrit, see on nende huulte vilja, kes tunnistavad Tema nime.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;&#196;rge unustage head teha ja osadust pidada, sest sellised ohvrid on Jumala meele j&#228;rgi.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Olge s&#245;nakuulelikud oma juhatajaile ja alistuge neile; sest nemad valvavad teie hingi n&#245;nda nagu need, kellel tuleb aru anda, et nad teeksid seda r&#245;&#245;muga ja mitte ohates; sest teil ei oleks sellest kasu.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Palvetage meie eest! Sest me oleme veendunud selles, et meil on hea s&#252;dametunnistus ja me tahame k&#245;iges k&#228;ituda kaunisti.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Eriti ma palun seda teha selleks, et mind rutemini antaks teile tagasi.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Aga rahu Jumal, Kes surnuist on &#252;les toonud igavese lepingu Vere l&#228;bi lammaste suure Karjase, meie Issanda Jeesuse,</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;varustagu teid k&#245;ige heaga Tegema Tema tahtmist ja saatku teie sees korda seda, mis on Tema meelt m&#246;&#246;da, Jeesuse Kristuse l&#228;bi, Kellele olgu austus ajastute ajastuteni! Aamen.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Aga ma palun teid, vennad, v&#245;tke heaks see manitsuss&#245;na! Ma olen teile ju l&#252;hidalt kirjutanud.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Teadke, et meie vend Timoteos on j&#228;lle vaba. Temaga &#252;hes, kui ta varsti tuleb, saan ma teid n&#228;ha.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Tervitage k&#245;iki oma juhatajaid ja k&#245;iki p&#252;hasid! Teid tervitavad Itaalia vennad.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Arm olgu teie k&#245;ikidega!</p> 
<p><HR>
<CENTER>
<A HREF="jam">Next: James</A></CENTER>
</BODY>
</HTML>
