<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Estonian Bible (partial), full text etext at Intangible Textual Heritage">
<TITLE>Estonian Bible (partial): James</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="heb.htm">Previous</A>&nbsp;
<A HREF="pe1.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Estonian Bible: James</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Jakoobus, Jumala ja Issanda Jeesuse Kristuse sulane, saadab tervisi hajuvil asuvaile kaheteistk&#252;mnele suguharule.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Pidage lausa r&#245;&#245;muks, mu vennad, kui te satute mitmesugustesse kiusatustesse,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;ja teadke, et teie usu katsumine saadab kannatlikkust!</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Ent kannatlikkus omagu t&#228;iuslikku tegu, et te oleksite t&#228;iuslikud ja laitmatud ega oleks teil mingit puudust.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Aga kui kellelgi teist on puudu tarkusest, see palugu Jumalalt, Kes k&#245;igile annab suisa ega tee etteheiteid, ja siis antakse temale.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Ent ta palugu usus, ilma kahtlemata; sest kes kahtleb, sarnaneks merelainele, mida tuul t&#245;stab ning sinna ja t&#228;nna peksab.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Niisugune inimene &#228;rgu ometi arvaku, et ta midagi saab Issandalt;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;ta on kaksipidise meelega mees, ebakindel k&#245;igil oma teedel.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Ent madal vend kiidelgu oma suurusest,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;aga rikas oma madalusest, sest ta kaob nagu rohu &#245;ieke.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Sest p&#228;ike t&#245;usis palavaga ja kuivatas rohu &#228;ra, ja selle &#245;ieke varises maha ning tema n&#228;o ilu h&#228;vis. N&#245;nda n&#228;rtsib ka rikas oma retkedel!</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#213;nnis see mees, kes &#228;ra kannatab kiusatuse; sest kui ta on l&#228;bi katsutud, saab ta elukrooni, mille Issand on t&#245;otanud neile, kes Teda armastavad.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#196;rgu &#252;kski kiusatuses olles &#246;elgu: &#8222;Mind kiusab Jumal!&#8221; Sest Jumalat ei kiusata kurjaga ja Tema Ise ei kiusa kedagi.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Aga iga&#252;ht kiusatakse, kui tema enese himu teda veab ning ahvatleb;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;p&#228;rast, kui himu on rasestunud, toob ta patu ilmale, aga kui patt on t&#228;iesti tehtud, s&#252;nnitab ta surma.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#196;rge eksige, mu armsad vennad!</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;K&#245;ik hea and ja k&#245;ik t&#228;iuslik annetus on &#252;lalt ja tuleb valguse Isalt, Kelle juures ei ole muutust ega varjutuste varju.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Tema on meid Oma tahtel s&#252;nnitanud t&#245;e s&#245;naga, et oleksime Tema loodute esmas&#252;ndinute hulgast.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Teie teate seda, mu armsad vennad. Olgu vaid iga inimene nobe kuulma, pikaline r&#228;&#228;kima, pikaline vihale.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Sest mehe viha ei tekita &#245;igust Jumala ees.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Sellep&#228;rast heitke &#228;ra k&#245;ik r&#252;vedus ja viimnegi paha ning v&#245;tke tasase meelega vastu s&#245;na, mis teisse istutati ja v&#245;ib teie hinged p&#228;&#228;sta!</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Aga olge s&#245;na tegijad ja mitte &#252;ksp&#228;inis kuuljad, iseendid pettes.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Sest kui keegi on s&#245;na kuulja ja mitte tegija, siis on ta mehe sarnane, kes vaatab oma ihulikku palet peeglis.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Ta vaatas ennast, l&#228;ks minema ja unustas varsti, missugune ta oli.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Aga kes vabaduse t&#228;iusliku k&#228;su sisse kummardades on vaadanud ja j&#228;&#228;b selle juurde, ei ole unustav kuulja, vaid on teo tegija; see on &#245;nnis oma tegemises.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Kui keegi arvab Jumalat teenivat ja ei talitse oma keelt, vaid petab oma s&#252;dant, selle jumalateenistus on t&#252;hine.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Puhas ja laitmatu jumalateenistus Jumala ja Isa ees on see: vaestelaste ja lesknaiste eest hoolitseda nende viletsuses ja hoida ennast maailmast reostamatuna.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Mu vennad, pidage usku meie au Issandasse Jeesusesse Kristusesse, s&#245;ltumata isikute lugupidamisest.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Sest kui teie koosolekule tuleb mees, kulds&#245;rmus s&#245;rmes ja uhkes r&#252;&#252;s, ent tuleb ka vaene r&#228;pases r&#252;&#252;s,</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;ja te vaatate sellele, kes kannab uhket r&#252;&#252;d ning &#252;tlete temale: &#8222;Sina istu siia mugavasse kohta!&#8221;, ja &#252;tlete vaesele: &#8222;Sina seisa seal!&#8221; v&#245;i: &#8222;Istu siia mu jalaj&#228;ri ette!&#8221;,</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;kas te siis ei ole valesti otsustanud ja saanud halbade juhtm&#245;tetega kohtum&#245;istjaiks?</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Kuulge, mu armsad vennad, kas ei ole Jumal valinud selle maailma vaesed saama rikkaiks usus ja Kuningriigi p&#228;rijaiks, mille Ta on t&#245;otanud neile, kes Teda armastavad?</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Teie aga olete vaest halvaks pannud. Eks tarvita just rikkad v&#228;givalda teie vastu ja vea teid kohtukodadesse?</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Eks nemad pilka seda kallist nime, mis on nimetatud teie &#252;le?</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Kui te t&#245;esti t&#228;idate kuninglikku k&#228;sku Kirja s&#245;na j&#228;rgi: &#8222;Armasta oma ligimest nagu iseennast!&#8221;, siis te teete h&#228;sti;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;aga kui te peate &#252;hest rohkem lugu kui teisest, siis te teete pattu ja k&#228;sk tunnistab teid &#252;leastujaiks.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Sest kes kogu k&#228;su&#245;petust peab ja eksib &#252;he vastu, on saanud s&#252;&#252;dlaseks k&#245;igi vastu.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Sest See, Kes on &#246;elnud: &#8222;Sa ei tohi abielu rikkuda!&#8221;, on ka &#246;elnud: &#8222;Sa ei tohi tappa!&#8221; Kui sa n&#252;&#252;d ei riku abielu, aga tapad, siis oled saanud k&#228;sust &#252;leastujaks.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;N&#245;nda r&#228;&#228;kige ja n&#245;nda toimige kui need, kellele tuleb kohut m&#245;ista vabaduse k&#228;su j&#228;rgi.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Sest kohus on halastuseta sellele, kes ei ole osutanud halastust; kuid halastus v&#245;ib v&#245;idur&#245;&#245;mutseda kohtu &#252;le!</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Mis kasu on sellest, mu vennad, kui keegi &#252;tleb enesel usku olevat, aga tegusid temal ei ole? Ega usk v&#245;i teda &#245;ndsaks teha?</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Kui vend v&#245;i &#245;de on alasti ja neil puudub igap&#228;evane toidus,</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;ja keegi teie seast &#252;tleb neile: &#8222;Minge rahuga, soojendage endid ja s&#246;&#246;ge k&#245;hud t&#228;is!&#8221;, aga te ei anna neile ihu tarbeid, mis on sellest kasu?</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;N&#245;nda ka usk, kui tal ei ole tegusid, on iseenesest surnud.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Aga m&#245;ni ehk &#252;tleb: &#8222;Sinul on usk ja minul on teod!&#8221; N&#228;ita mulle oma usku lahus tegudest, k&#252;ll mina n&#228;itan sulle usku oma tegudega!</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Sina usud, et Jumal on ainus. Sa teed h&#228;sti! Ka kurjad vaimud usuvad seda ja v&#228;risevad.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Ent kas tahad teada, oh t&#252;hine inimene, et usk lahus tegudest on t&#245;hutu?</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Eks Aabraham, meie isa, m&#245;istetud &#245;igeks tegudest, kui ta oma poja Iisaki viis ohvrialtarile?</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Sa n&#228;ed, et usk t&#246;&#246;tas &#252;hes tema tegudega ja et tegudest sai usk t&#228;iuslikuks</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;ja t&#228;itus Kiri, mis &#252;tleb: &#8222;Aabraham uskus Jumalat ja see arvati temale &#245;iguseks ning ta nimetati Jumala s&#245;braks.&#8221;</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Te n&#228;ete, et inimene m&#245;istetakse &#245;igeks tegudest ja mitte &#252;ksp&#228;inis usust.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Ja eks n&#245;ndasamuti ka hoor Raahab m&#245;istetud &#245;igeks tegudest, kui ta vastu v&#245;ttis k&#228;skjalad ja nad &#228;ra saatis teist teed?</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Sest samuti nagu ihu ilma vaimuta on surnud, n&#245;nda ka usk ilma tegudeta on surnud.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Mu vennad, &#228;rgu p&#252;&#252;dku paljud saada &#245;petajaiks, sest te teate, et me saame seda suurema nuhtluse.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Sest me k&#245;ik eksime palju. Kui keegi k&#245;nes ei eksi, siis ta on t&#228;iuslik mees ja v&#245;ib ka talitseda kogu ihu.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Kui me paneme suulised hobustele suhu, et nad oleksid meile s&#245;nakuulelikud, siis me juhime kogu nende keha.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Vaata laevugi, ehk need k&#252;ll on suured ja kangeist tuultest aetavad, juhitakse &#252;sna v&#228;ikese t&#252;&#252;riga sinna, kuhu p&#228;ramehe tahtele meeldib.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;N&#245;nda on ka keel pisuke liige ja kiitleb suurist asjust. Vaata, kui pisuke tuli s&#252;&#252;tab suure metsa!</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Samuti on keel tuli, on maailm t&#228;is &#252;lekohut; keel meie liikmete seas saab selliseks, mis reostab kogu ihu ja s&#252;&#252;tab p&#245;lema eluratta, nagu ta ise on s&#252;&#252;datud p&#245;rgust.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Sest k&#245;ikide, niih&#228;sti metselajate kui lindude, niih&#228;sti roomajate kui mereelajate loomu v&#245;ib inimese loomuj&#245;ud talitseda ja on talitsenud,</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;kuid keelt ei suuda &#252;kski inimene talitseda, seda rahutut pahategijat, t&#228;is surmavat m&#252;rki.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Sellega me t&#228;name Issandat ja Isa, ja sellega me sajatame inimesi, kes on loodud Jumala sarnaseiks.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Samast suust l&#228;htuvad t&#228;nu ja sajatus! Nii ei tohi olla, mu vennad!</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Kas allikas samast soonest keedab v&#228;lja magusat ja m&#245;ru vett?</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Ega viigipuu, mu vennad, v&#245;i kanda &#245;limarju v&#245;i viinapuu viigimarju? Ei soolaallikas v&#245;i anda magusat vett!</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Kes teie seas on tark ja arusaaja? N&#228;idaku see oma hea eluviisiga oma tegusid targas tasaduses.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Kui teil aga on s&#252;dames kibedat kadedust ja riiakat meelt, siis &#228;rge kiidelge ja &#228;rge valetage t&#245;e vastu.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;See ei ole see tarkus, mis tuleb &#252;lalt, vaid muldne, maine, kurjast vaimust p&#228;rit.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Sest kus on kadedust ja riiakust, seal on korratust ja igat halba asja.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Ent tarkus, mis on &#252;lalt on k&#252;ll k&#245;igepealt puhas, siis rahulik, leplik, s&#245;nakuulelik, t&#228;is halastust ja head vilja, kahtluseta, teeskluseta.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#213;iguse vilja aga k&#252;lvatakse rahus nende heaks, kes peavad rahu!</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Kust t&#245;usevad v&#245;itlemised ja kust t&#252;lid teie seas? Kas mitte sealt, teie himudest, mis s&#245;divad teie liikmetes?</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Te himustate ja teil siiski ei ole; te tapate ja kadestate ega v&#245;i midagi saavutada; te t&#252;litsete ja s&#245;dite. Teil ei ole, sest te ei palu.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Te palute ja ei saa, sest te palute pahasti, tahtes seda kulutada oma himudes.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Te abielurikkujad, eks te tea, et maailma s&#245;prus on vaen Jumala vastu? Kes n&#252;&#252;d tahab olla maailma s&#245;ber, see saab Jumala vaenlaseks.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;V&#245;i arvate, et Kiri asjata &#252;tleb: &#8222;Kadeduseni ta himustab vaimu, kes meis elab&#8221;?</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Aga ta annab veel suuremat armu; sellep&#228;rast Kiri &#252;tleb: &#8222;Jumal paneb suurelistele vastu, aga alandlikele Ta annab armu.&#8221;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Siis alistuge Jumalale! Seiske vastu kuradile, siis ta p&#245;geneb teie juurest.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Tulge Jumala ligi, siis Tema tuleb teie ligi! Puhastage k&#228;ed, te patused, ja kasige s&#252;damed, te kaksipidi m&#245;tlejad!</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Tundke &#228;ra oma viletsus ja leinake ja nutke! Teie naer muutugu nutuks ja teie r&#245;&#245;m tusaks!</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Alanduge Issanda ette, siis Ta &#252;lendab teid!</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#196;rge r&#228;&#228;kige, vennad, paha &#252;ksteisest! Kes vennast r&#228;&#228;gib paha ja m&#245;istab kohut venna &#252;le, see r&#228;&#228;gib paha k&#228;su&#245;petusest ja m&#245;istab kohut k&#228;su&#245;petuse &#252;le. Aga kui sa m&#245;istad kohut k&#228;su&#245;petuse &#252;le, siis sa ei ole k&#228;sut&#228;itja, vaid kohtum&#245;istja.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#220;ks on K&#228;suandja ja Kohtum&#245;istja, Kes v&#245;ib teha &#245;ndsaks ja panna hukka; aga kes oled sina, kes m&#245;istad kohut ligimese &#252;le?</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Kuulge n&#252;&#252;d, kes &#252;tlete: &#8222;T&#228;na v&#245;i homme me l&#228;heme sinna linna ja viibime seal aasta ja kaupleme ning saavutame kasu!&#8221; &#8212;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;teie, kes ei teagi, missugune on homme teie elu; sest te olete suits, mida pisut aega n&#228;hakse ja mis siis haihtub &#8212;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;selle asemel et &#246;elda: &#8222;Kui Issand tahab ja me elame, siis teeme seda v&#245;i teist!&#8221;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Ent n&#252;&#252;d te kiitlete oma hooplemisega. K&#245;ik niisugune kiitlemine on paha.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Kes siis m&#245;istab teha head ja ei tee seda, sellele on see patuks!</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Kuulge n&#252;&#252;d, te rikkad, nutke ja uluge oma viletsusi, mis on tulemas!</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Teie rikkus on m&#228;danenud ja teie riided on koitanud!</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Teie kuld ja h&#245;be on roostetanud ja nende rooste on teile tunnistuseks ja s&#246;&#246;b &#228;ra k&#245;ik teie liha nagu tuli! Te olete kogunud vara viimseil p&#228;evil.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Vaata, t&#246;&#246;tegijate palk, mille te olete kinni pidanud neilt, oma p&#245;ldudel l&#245;ikajailt, kisendab teie vastu, ja l&#245;ikajate kaebed on tunginud v&#228;gede Issanda k&#245;rvade ette!</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Te olete priisanud ja prassinud maa peal; te olete nuumanud oma s&#252;dameid otsekui veristusp&#228;eval!</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Te olete hukka m&#245;istnud &#213;ige ja olete Ta tapnud; Ta ei pane teile vastu.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Siis olge n&#252;&#252;d pikameelsed, vennad, Issanda tulemiseni! Vaata, p&#245;llumees ootab maa kallist vilja ja on pikameelne seda oodates, kuni ta saab varajase ja hilise vihma.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Olge n&#252;&#252;d teiegi pikameelsed, kinnitage oma s&#252;dameid, sest Issanda tulemine on l&#228;hedal!</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#196;rge &#228;gage, vennad, &#252;ksteise p&#228;rast, et teid hukka ei m&#245;istetaks! Vaata, Kohtum&#245;istja seisab ukse ees!</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;V&#245;tke, vennad, vaeva kannatamise ja pikameelse ootamise eeskujuks prohvetid, kes Issanda nimel on r&#228;&#228;kinud.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Vaata, me kiidame &#245;ndsaks neid, kes on olnud p&#252;sivad kannatustes; Iiobi p&#252;sivusest te olete kuulnud ja n&#228;inud Issanda antud otsa, et Issand on v&#228;ga halastav ja armuline.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Aga k&#245;igepealt, mu vennad, &#228;rge vanduge, ei taeva ega maa juures ega mingit muud vannet! Teie &#8222;jah&#8221; olgu &#8222;jah&#8221;, ja teie &#8222;ei&#8221; olgu &#8222;ei&#8221;, et te ei langeks kohtu alla!</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Kui kellelgi teie seast on vaeva, siis ta palvetagu; kui kellegi k&#228;si h&#228;sti k&#228;ib, siis ta laulgu kiituslaule.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Kui keegi teie seast on haige, siis ta kutsugu enese juurde Koguduse vanemad ja need palvetagu tema kohal ja v&#245;idku teda &#245;liga Issanda nimel.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Ja usupalve p&#228;&#228;stab t&#245;bise, ja Issand teeb ta terveks; ja kui ta on pattu teinud, siis see antakse temale andeks.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Tunnistage &#252;ksteisele oma eksimused ja palvetage &#252;ksteise eest, et saaksite terveks; &#245;ige inimese v&#228;gev palve suudab palju.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Eelija oli samasugune n&#245;der inimene nagu meiegi, ja ta palus kangesti, et ei sajaks vihma; ja kolm aastat ja kuus kuud ei sadanud vihma maa peale.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Ja tema palus j&#228;lle ja taevas andis vihma ja maa kandis oma vilja.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Vennad, kui keegi teie seast eksib &#228;ra t&#245;est ja keegi p&#246;&#246;rab tema tagasi,</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;siis teadke, et kes patuse p&#246;&#246;rab tema eksiteelt, see p&#228;&#228;stab tema hinge ja katab kinni pattude hulga.</p> 
<p><HR>
<CENTER>
<A HREF="pe1.htm">Next: 1 Peter</A></CENTER>
</BODY>
</HTML>
