<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Estonian Bible (partial), full text etext at Intangible Textual Heritage">
<TITLE>Estonian Bible (partial): Jude</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="jo3">Previous</A>&nbsp;
<A HREF="rev">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Estonian Bible: Jude</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Juudas, Jeesuse Kristuse sulane, Jakoobuse vend, Jumalas Isas armastatud ja Jeesuses Kristuses hoitud kutsutuile.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Halastust ja rahu ja armastust lisatagu teile rohkesti!</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Armsad, et mul oli kange hool kirjutada teile meie &#252;hisest &#245;ndsusest, siis oli mul tungiv vajadus manitseda teid v&#245;itlemisele p&#252;hadele kord antud usu poolest.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Sest teie sekka on poetunud m&#245;ningaid inimesi, kes juba ammu on pandud kirja tulevase hukatuse jaoks, jumalatuid, kes meie Jumala armu tarvitavad, et lodevalt elada, ning salgavad meie ainsa valitseja ja meie Issanda Jeesuse Kristuse.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Aga ma tahan meelde tuletada teile, kes k&#245;ike juba olete korra teada saanud, et Issand, kui Ta rahva oli p&#228;&#228;stnud Egiptusest, teisel korral hukkas &#228;ra need, kes ei uskunud,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;ja et Tema Inglid, kes oma seisust ei hoidnud, vaid j&#228;tsid maha oma eluaseme, pani kinni igaveste ahelatega pilkase pimeduse alla suure p&#228;eva kohtuks;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;nagu Soodoma ja Gomorra ja nende &#252;mberkaudsed linnad, kes samal kombel kui needki elasid porduelu ja ajasid taga teist liha, on hoiatavaks n&#228;iteks, kannatades igavese tule nuhtlust.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;N&#245;ndasamuti r&#252;vetavad needki unen&#228;gijad oma liha, p&#245;lgavad Issanda valitsust, pilkavad aukandjaid vaime.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Aga ei Peaingel Miikaelgi, kui ta riidles ning vaidles kuradiga Moosese keha p&#228;rast, ei julgenud lausuda pilkavat otsust, vaid &#252;tles: &#8222;Issand s&#245;idelgu sind!&#8221;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Kuid need pilkavad seda, millest nad midagi ei tea; aga millest nad loomu poolest kui m&#245;istmatud elajad aru saavad, selles nad saadavad endid hukka.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;H&#228;da neile, et nad on l&#228;inud Kaini teed ja on andunud Bileami pettusele tasu eest, ja Korahi kombel vastuhakkamisega on l&#228;inud hukka!</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Nemad on teie armastuss&#246;&#246;maaegadel mustuselaigud, kes kartmatult &#252;hes pidutsevad iseendid nuumates; nad on tuulte aetavad veeta pilved, s&#252;gisesed viljata puud, kahekordselt surnud, juurtega v&#228;lja kistud,</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;metsikud merelained, mis vahutavad v&#228;lja oma h&#228;bi, eksijad t&#228;hed, kellele pilkane pimedus on varutud igaveseks ajaks.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Ent nende kohta on ka Eenok, seitsmes Aadamast, ennustanud, &#246;eldes: &#8222;Vaata, Issand tuleb Oma p&#252;hade k&#252;mnetuhandetega</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;pidama kohut k&#245;igile ja nuhtlema k&#245;iki jumalatuid k&#245;igi nende jumalakartmatute tegude eest, mis nad jumalatuses on teinud, ja k&#245;igi k&#245;vade s&#245;nade eest, mis jumalatud patused Tema vastu on r&#228;&#228;kinud!&#8221;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Need on nurisejad, saatusega rahulolematud, kes k&#228;ivad oma himude j&#228;rgi ja kelle suu r&#228;&#228;gib &#252;lbeid s&#245;nu, meelitades inimesi kasu p&#228;rast.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Aga teie, armsad, tuletage endile meelde need s&#245;nad, mis meie Issanda Jeesuse Kristuse apostlid on ette kuulutanud,</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;kui nad teile &#252;tlesid, et viimsel ajal tuleb pilkajaid, kes k&#228;ivad oma &#245;elate himude j&#228;rgi.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Need on need, kes tekitavad l&#245;henemisi, maised, kellel ei ole Vaimu.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Aga teie, armsad, rajage endid oma p&#252;himale usule ja palvetage P&#252;has Vaimus,</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;ja hoidke endid Jumala armastuses ja oodake meie Issanda Jeesuse Kristuse halastust igaveseks eluks.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Ja halastage teiste peale, kes kahtlevad,</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;p&#228;&#228;stke nad, kiskuge nad tulest v&#228;lja; aga teiste peale halastage kartuses, v&#245;igastades kuubegi, mis liha l&#228;bi on pilastatud.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Aga Temale, Kes teid v&#245;ib hoida komistamast ja teid veatuina seada Oma auhiilguse palge ette h&#245;iskamisega,</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;ainule Jumalale, meie &#213;nnistegijale, Jeesuse Kristuse, meie Issanda l&#228;bi olgu au, auhiilgus, v&#245;imus ja valitsus enne k&#245;ike maailmaajastut ja n&#252;&#252;d ja k&#245;igi ajastuteni! Aamen.</p> 
<p><HR>
<CENTER>
<A HREF="rev">Next: Revelation</A></CENTER>
</BODY>
</HTML>
