<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Estonian Bible (partial), full text etext at Intangible Textual Heritage">
<TITLE>Estonian Bible (partial): 2 John</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="jo1.htm">Previous</A>&nbsp;
<A HREF="jo3.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Estonian Bible: 2 John</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Vanem &#228;ravalitud emandale ja tema lastele, keda ma armastan t&#245;es - ja mitte &#252;ksi mina, vaid ka k&#245;ik, kes on tunnetanud t&#245;e -</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;t&#245;e p&#228;rast, mis j&#228;&#228;b meisse ja on meiega igavesti.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Arm, halastus ja rahu Jumalalt Isalt ja Issandalt Jeesuselt Kristuselt, Isa Pojalt, olgu meie k&#245;ikidega t&#245;es ja armastuses!</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Mind r&#245;&#245;mustas v&#228;ga, et leidsin sinu laste seast neid, kes k&#228;ivad t&#245;es vastavalt k&#228;sule, mille oleme saanud Isalt.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Ja n&#252;&#252;d ma palun sind, emand, mitte kui uut k&#228;sku sulle kirjutades, vaid sama, mis meil oli algusest alates, et me peame &#252;ksteist armastama.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Ja see on armastus, et me k&#228;ime Tema k&#228;skude j&#228;rgi. See on k&#228;sk, et teie, nagu te algusest olete kuulnud, k&#228;iksite selles.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Sest palju eksitajaid on tulnud maailma, kes ei tunnista Jeesust Kristust, kes lihas pidi tulema. See on eksitaja ja kristusevastane.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Vaadake ette, et te ei mineta seda, mis me oleme vaevaga saavutanud, vaid et te saaksite k&#228;tte t&#228;ie palga.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Iga&#252;ks, kes astub Kristuse &#245;petusest &#252;le ega j&#228;&#228; selle sisse, sellel ei ole Jumalat. Kes p&#252;sib selles &#245;petuses, sellel on niih&#228;sti Isa kui Poeg.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Kui keegi tuleb teie juurde ega too enesega sama &#245;petust, siis &#228;rge v&#245;tke seda oma majasse ja &#228;rge &#246;elge temale: &#8222;Tere tulemast!&#8221;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Sest kes temale &#252;tleb: &#8222;Tere tulemast!&#8221; saab tema kurjade tegude osaliseks.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Mul oleks teile palju kirjutada, aga ma ei taha seda teha paberil ja tindiga, vaid ma loodan tulla teie juurde ja teiega r&#228;&#228;kida suu suud vastu, et meie r&#245;&#245;m oleks t&#228;ielik.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Sind tervitavad sinu &#228;ravalitud &#245;e lapsed.</p> 
<p><HR>
<CENTER>
<A HREF="jo3.htm">Next: 3 John</A></CENTER>
</BODY>
</HTML>
