<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Estonian Bible (partial), full text etext at Intangible Textual Heritage">
<TITLE>Estonian Bible (partial): Matthew</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="gen.htm">Previous</A>&nbsp;
<A HREF="mar.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Estonian Bible: Matthew</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp; </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Aabrahamile s&#252;ndis Iisak, Iisakile s&#252;ndis Jaakob, Jaakobile s&#252;ndisid Juuda ja Tema vennad;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Juudale s&#252;ndisid Taamarist Perets ja Serah, Peretsile s&#252;ndis Hesrom, Hesromile s&#252;ndis Aram;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Aramile s&#252;ndis Amminaadab, Amminaadabile s&#252;ndis Nahson, Nahsonile s&#252;ndis Salmon;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Salmonile s&#252;ndis Raahabist Boas, Boasele s&#252;ndis Rutist Oobed, Oobedile s&#252;ndis Jesse;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Jessele s&#252;ndis kuningas Taavet; Taavetile s&#252;ndis Uurija naisest Saalomon;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Saalomonile s&#252;ndis Rehabeam, Rehabeamile s&#252;ndis Abija, Abijale s&#252;ndis Aasa;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Aasale s&#252;ndis Joosafat, Joosafatile s&#252;ndis Jooram, Jooramile s&#252;ndis Ussija;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Ussijale s&#252;ndis Jootam, Jootamile s&#252;ndis Ahas, Ahasele s&#252;ndis Hiskija;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Hiskijale s&#252;ndis Manasse, Manassele s&#252;ndis Aamos, Aamosele s&#252;ndis Joosija;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Joosijale s&#252;ndisid Jekonja ja tema vennad Baab&#252;loni vangip&#245;lve ajal.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;P&#228;rast Baab&#252;loni vangip&#245;lve s&#252;ndis Jekonjale Sealtiel, Sealtielile s&#252;ndis Serubbaabel;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp; </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Asurile s&#252;ndis Saadok, Saadokile s&#252;ndis Aahim, Aahimile s&#252;ndis Elihuud;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Elihuudile s&#252;ndis Eleasar, Eleasarile s&#252;ndis Mattan, Mattanile s&#252;ndis Jaakob;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Jaakobile s&#252;ndis Joosep, Maarja mees; ja Maarjast s&#252;ndis Jeesus, Keda nimetatakse Kristuseks.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;K&#245;iki p&#245;lvi Aabrahamist Taavetini on siis neliteistk&#252;mmend p&#245;lve; ja Taavetist Baab&#252;loni vangip&#245;lve ajani on neliteistk&#252;mmend p&#245;lve; ja Baab&#252;loni vangip&#245;lvest Kristuseni on neliteistk&#252;mmend p&#245;lve.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Aga Jeesuse Kristuse s&#252;ndimine oli n&#245;nda: kui Ta Ema Maarja oli kihlatud Joosepiga, siis Ta leiti enne nende kokkusaamist k&#228;ima peal olevat P&#252;hast Vaimust.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Aga et Tema mees Joosep oli &#245;iglane ega tahtnud Teda saata h&#228;bisse, siis Ta v&#245;ttis n&#245;uks salaja Tema h&#252;ljata.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Ent kui temal see m&#245;te oli, vaata, siis ilmus talle Issanda ingel unes ja &#252;tles: &#8222;Joosep, Taaveti poeg, &#228;ra karda Maarjat, Oma naist, enese juure v&#245;tta, sest mis Temas on s&#252;ndinud, on P&#252;hast Vaimust.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Ta toob ilmale Poja ja Sa pead Temale nimeks panema Jeesus; sest Tema p&#228;&#228;stab Oma rahva nende pattudest!&#8221;</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Aga see k&#245;ik on s&#252;ndinud, et l&#228;heks t&#228;ide, mis Issand on r&#228;&#228;kinud prohveti kaudu, kes &#252;tleb:</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;&#8222;Enn&#228;e, Neitsi saab k&#228;ima peale ning toob Poja ilmale, ja Temale peab pandama nimeks Immaanuel&#8221;, see on meie keeli: Jumal meiega.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Kui Joosep unest &#228;rkas, siis Ta tegi n&#245;nda, kuidas Issanda Ingel Teda oli k&#228;skinud ning v&#245;ttis Oma naise enese juure</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;ega puutunud Temasse, enne kui Ta oli ilmale toonud Poja. Ja Ta pani Temale nimeks Jeesus.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Kui Jeesus oli s&#252;ndinud Petlemas Juudamaal kuningas Heroodese ajal, vaata, siis tulid targad hommikumaalt Jeruusalemma</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;ja &#252;tlesid: &#8222;Kus on see s&#252;ndinud Juutide Kuningas? Sest me oleme n&#228;inud Tema t&#228;hte hommikumaal ning oleme tulnud Teda kummardama.&#8221;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Kui kuningas Heroodes seda kuulis, ehmus ta v&#228;ga ja kogu Jeruusalem &#252;hes temaga.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ja ta kogus kokku k&#245;ik rahva &#252;lempreestrid ja kirjatundjad ning kuulas neilt, kus Kristus pidi s&#252;ndima.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Nemad &#252;tlesid temale: &#8222;Petlemas Juudamaal; sest n&#245;nda on kirjutatud prohveti kaudu:</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Ja Sina, Petlem Juudamaal, ei ole mingil kombel k&#245;ige v&#228;hem Juuda v&#252;rstide seast, sest sinust l&#228;htub Valitseja, Kes Mu rahvast Iisraeli hoiab kui karjane!&#8221;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Siis Heroodes kutsus targad salaja ja uuris neilt hoolega aja, mil t&#228;ht oli ilmunud.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Ja ta l&#228;kitas nad Petlemma ning &#252;tles: &#8222;Minge kuulake hoolega Lapsukese j&#228;rele, ja kui te Tema leiate, siis andke minule teada, et minagi l&#228;heksin Teda kummardama!&#8221;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Kui nemad olid kuningat kuulnud, siis nad l&#228;ksid teele. Ja vaata, t&#228;ht, mida nad olid n&#228;inud hommikumaal, k&#228;is nende eel, kuni ta tuli ja seisatas &#252;lal seal kohal, kus Lapsuke oli.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Aga t&#228;hte n&#228;hes nad said &#252;liv&#228;ga r&#245;&#245;msaks.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Ja nad l&#228;ksid sinna kotta ning n&#228;gid Lapsukest &#252;hes Maarjaga, Tema Emaga, ja heitsid maha ning kummardasid Teda, ja avasid oma varandused ning t&#245;id Temale ande, kulda ja viirukit ja m&#252;rri.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Ja kui nad unes olid Jumalalt saanud k&#228;su mitte minna tagasi Heroodese juure, l&#228;ksid nad teist teed tagasi omale maale.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Aga kui nad olid &#228;ra l&#228;inud, vaata, siis ilmus Issanda Ingel unes Joosepile ja &#252;tles: &#8222;T&#245;use ning v&#245;ta Lapsuke ja Tema Ema enesega ning p&#245;gene Egiptusesse ja ole seal, kuni Ma sinule &#252;tlen; sest Heroodes hakkab otsima Last, et Teda hukata.&#8221;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;siis ta t&#245;usis ning v&#245;ttis enesega Lapsukese ja Tema Ema &#246;&#246;sel ja l&#228;ks &#228;ra Egiptusesse</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;ja oli seal kuni Heroodese surmani, et l&#228;heks t&#228;ide, mis Issand on r&#228;&#228;kinud prohveti kaudu, kes &#252;tleb: &#8222;Egiptusest Ma kutsusin Oma Poja!&#8221;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Kui n&#252;&#252;d Heroodes n&#228;gi, et targad olid teda petnud, siis ta vihastus v&#228;ga ja l&#228;kitas ning laskis tappa k&#245;ik poeglapsed Petlemas ja kogu selle &#252;mbruskonnas, kaheaastased ja nooremad, vastavalt ajale, mida ta tarkadelt oli hoolega uurinud.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Siis l&#228;ks t&#228;ide, mis on &#252;teldud prohvet Jeremija kaudu:</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#8222;Raamast on kuuldud h&#228;&#228;lt, palju nuttu ja kaebust: Raahel nutab oma lapsi ega taha lasta ennast tr&#246;&#246;stida, sest neid ei ole enam!&#8221;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Aga kui Heroodes oli surnud, vaata, siis ilmus Issanda Ingel Joosepile unes Egiptuses</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;ning &#252;tles: &#8222;T&#245;use ning v&#245;ta Lapsuke ja Tema Ema enesega ja mine Iisraelimaale; sest need on surnud, kes p&#252;&#252;dsid Lapsukese hinge!&#8221;</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Siis ta t&#245;usis ning v&#245;ttis Lapsukese ja Ta Ema enesega ja tuli Iisraelimaale.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Aga kui ta kuulis, et Arhelaos valitseb Judead oma isa Heroodese asemel, siis ta kartis sinna minna. Kuid ta sai unes Jumalalt k&#228;su ja siirdus Galilea aladele</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;ja tuli ning asus elama linna, mida kutsutakse Naatsaretiks, et l&#228;heks t&#228;ide, mis on &#252;teldud prohvetite kaudu: &#8222;Teda peab h&#252;&#252;tama Naatsaretlaseks!&#8221;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Neil p&#228;evil tuli Ristija Johannes ja kuulutas Judea k&#245;rves</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;ning &#252;tles: &#8222;Parandage meelt, sest Taevariik on l&#228;hedal!&#8221;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Tema on nimelt see, kellest prohvet Jesaja on r&#228;&#228;kinud, &#252;teldes: &#8222;H&#252;&#252;dja h&#228;&#228;l on k&#245;rves: Valmistage Issanda teed, &#245;gvendage Tema teerajad!&#8221;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Aga Johannesel oli riie kaameli karvust ja nahkv&#246;&#246; v&#246;&#246;l; ja tema toit oli rohutirtsud ja metsmesi.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Siis l&#228;ks v&#228;lja tema juure Jeruusalem ja kogu Judea ja k&#245;ik Jordani &#252;mberkaudne maa;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;ja ta ristis nad Jordani j&#245;es ning nad tunnistasid oma patud.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Aga n&#228;hes palju varisere ja sadusere tulevat ristimisele, &#252;tles ta neile: &#8222;Te r&#228;stikute sigitis, kes on teile m&#228;rku annud p&#245;geneda tulevase viha eest?</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Seep&#228;rast kandke &#245;iget meeleparanduse vilja</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;ja &#228;rge arvake v&#245;ivat &#252;telda iseenestes: meil on Aabraham isaks; sest ma &#252;tlen teile, et Jumal v&#245;ib neist kividest &#228;ratada Aabrahamile lapsi.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Ent kirves on juba puude juure k&#252;ljes; iga puu n&#252;&#252;d, mis ei kanna head vilja, raiutakse maha ja visatakse tulle.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Mina ristin teid k&#252;ll veega meeleparanduseks, aga Kes tuleb p&#228;rast mind, on v&#228;gevam mind ja mina ei ole k&#245;lvuline Temale jalatseidki kandma; Tema ristib teid P&#252;ha Vaimu ja tulega.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Ta visk-labidas on Tema k&#228;es ja Ta puhastab Oma rehealuse ja kogub Oma nisud aita, kuid aganad Ta p&#245;letab &#228;ra kustutamatu tulega.&#8221;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp; </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Kuid Johannes peatas Teda, &#252;teldes: &#8222;Minule on vaja, et Sina mind ristiksid, ja Sina tuled minu juure!&#8221;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Jeesus vastas ning &#252;tles temale: &#8222;Olgu n&#252;&#252;d nii; sest n&#245;nda on meie kohus t&#228;ita k&#245;ike &#245;igust.&#8221; Siis Johannes andis Temale j&#228;rele.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Kui n&#252;&#252;d Jeesus oli ristitud, tuli Ta sedamaid veest v&#228;lja. Ja enn&#228;e, taevad avanesid, ja Ta n&#228;gi Jumala Vaimu laskuvat alla kui tuvi ja tulevat Tema peale.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Ja vaata, taevast kostis h&#228;&#228;l, mis &#252;tles: &#8222;Seesinane on Minu armas Poeg, Kellest Mul on hea meel!&#8221;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Siis Vaim viis Jeesuse k&#245;rbe kuradi kiusata.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Ja kui Ta oli paastunud nelik&#252;mmend p&#228;eva ja nelik&#252;mmend &#246;&#246;d, tuli Temale viimaks n&#228;lg k&#228;tte.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Ja kiusaja tuli Ta juure ning &#252;tles Temale: &#8222;Kui Sa oled Jumala Poeg, siis &#252;tle, et need kivid leivuks saaksid!&#8221;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Aga Tema vastas ning &#252;tles: &#8222;Kirjutatud on: Inimene ei ela &#252;ksp&#228;inis leivast, vaid iga&#252;hest s&#245;nast, mis l&#228;htub Jumala suust!&#8221;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Siis kurat v&#245;ttis Tema enesega p&#252;hasse linna ja asetas Ta p&#252;hakoja harjale</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;ja &#252;tles Temale: &#8222;Oled Sa Jumala Poeg, siis kukuta Ennast alla, sest kirjutatud on: Tema annab Oma Inglitele k&#228;su Sinu p&#228;rast, ja Nemad kannavad Sind k&#228;tel, et Sa Oma jalga vastu kivi ei t&#245;ukaks!&#8221;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Jeesus &#252;tles temale: &#8222;Taas on kirjutatud: &#196;ra kiusa Issandat, Oma Jumalat!&#8221;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;J&#228;llegi v&#245;ttis kurat Ta Enesega v&#228;ga k&#245;rgele m&#228;ele ja n&#228;itas Talle k&#245;ik maailma kuningriigid ja nende hiilguse</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;ning &#252;tles Temale: &#8222;Selle k&#245;ik Ma annan Sinule, kui Sa maha langed ja mind kummardad!&#8221;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Siis Jeesus &#252;tles temale: &#8222;Tagane Minust, saatan! Sest on kirjutatud: Sina pead Issandat, Oma Jumalat kummardama ja &#252;ksp&#228;inis Teda teenima!&#8221;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Siis kurat j&#228;ttis Ta rahule. Ja vaata, Ingleid tuli Tema juure, ja Need teenisid Teda.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp; </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Ja j&#228;ttes maha Naatsareti tuli Ta ja asus Kapernauma, mis on mererannas Sebuloni ja Naftali aladel, 14. et l&#228;heks t&#228;ide, mis on &#252;teldud prohvet Jesaja kaudu:</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp; </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#8222;Sebulonimaa ja Naftalimaa; mere&#228;&#228;rne tee, maa sealpool Jordanit, paganate Galilea &#8211;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;rahvas, kes istub pimeduses, n&#228;eb suurt valgust, ja surma maal ja varjus istujaile, neile t&#245;useb valgus!&#8221;</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp; </p> 
<p><A NAME="an_4:18">4:18</A>&nbsp; </p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Ja Ta &#252;tles neile: &#8222;Tulge minu j&#228;rele ja Ma teen teid inimeste p&#252;&#252;djaiks! 20. Nemad j&#228;tsid kohe v&#245;rgud maha ning j&#228;rgisid Teda. 21. Ja kui Ta l&#228;ks sealt eemale, n&#228;gi Ta teist kaht venda, Jakoobust, Sebedeuse poega, ja Johannest, ta venda, paadis &#252;hes nende isa Sebedeusega parandamas oma v&#245;rke. Ja Ta kutsus neid.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp; </p> 
<p><A NAME="an_4:21">4:21</A>&nbsp; </p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Ja nad j&#228;tsid kohe maha paadi ja oma isa ning j&#228;rgisid Teda.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp; </p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Ja jutt Temast levis &#252;le kogu S&#252;&#252;ria. Ja Tema juure toodi k&#245;ik vaevalised, m&#245;nesuguse haiguse ja t&#245;ve p&#245;dejad, seestunud, kuut&#245;bised ja halvatud. Ja Ta tegi nad terveks.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Ja palju rahvast j&#228;rgis Teda Galileast ja Dekapolist ja Jeruusalemast ja Judeast ja sealtpoolt Jordanit.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;N&#228;hes rahvahulki, l&#228;ks Ta &#252;les m&#228;ele. Ja kui Ta oli maha istunud, tulid Ta j&#252;ngrid Tema juure.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Ja Ta avas Oma suu, &#245;petas neid ning &#252;tles:</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#8222;&#213;ndsad on vaimust vaesed, sest nende p&#228;ralt on Taevariik.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#213;ndsad on kurvad, sest nemad tr&#246;&#246;stitakse.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#213;ndsad on tasased, sest nemad p&#228;rivad maa.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#213;ndsad on need, kelledel n&#228;lg ja janu on &#245;iguse j&#228;rele, sest nemad rahuldatakse.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#213;ndsad on armulised, sest nemad saavad armu.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#213;ndsad on puhtad s&#252;damelt, sest nemad saavad n&#228;ha Jumalat.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#213;ndsad on rahun&#245;udjad, sest neid h&#252;&#252;takse Jumala lapsiks.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#213;ndsad on need, keda taga kiusatakse &#245;iguse p&#228;rast, sest nende p&#228;ralt on Taevariik.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#213;ndsad olete teie, kui inimesed teid Minu p&#228;rast laimavad ja taga kiusavad ja valetades r&#228;&#228;givad teist k&#245;iksugust kurja.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Olge r&#245;&#245;msad ja ilutsege, sest teie palk on suur taevas; samuti on nad taga kiusanud prohveteid enne teid.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp; </p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Teie olete maailma valgus. Ei saa j&#228;&#228;da varjule linn, mis asetseb m&#228;e otsas.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Ei s&#252;&#252;data ka k&#252;&#252;nalt ega panda seda vaka alla, vaid k&#252;&#252;nlajalale, ja see paistab k&#245;ikidele, kes majas on.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;N&#245;nda paistku teie valgus inimeste ees, et nad n&#228;eksid teie h&#228;id tegusid ja annaksid au teie Isale, kes on taevas.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp; </p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Sest t&#245;esti Ma &#252;tlen teile, kuni kaob taevas ja maa, ei kao k&#228;su&#245;petusest mitte &#252;htki t&#228;hekest v&#245;i &#252;htki m&#228;rgikest, enne kui k&#245;ik on s&#252;ndinud.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Kes n&#252;&#252;d iganes t&#252;histab &#252;he neist v&#228;himaist k&#228;skudest ja n&#245;nda &#245;petab inimesi, teda h&#252;&#252;takse v&#228;himaks Taevariigis; aga kes seda m&#246;&#246;da teeb ja n&#245;nda &#245;petab, teda h&#252;&#252;takse suureks Taevariigis.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Sest Ma &#252;tlen teile: Kui teie &#245;igus pole palju parem kirjatundjate ja variseride omast, siis te ei saa Taevariiki.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp; </p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Kuid Mina &#252;tlen teile, et iga&#252;ks, kes on oma vennale vihane, kuulub kohtu alla; aga kes iganes oma vennale &#252;tleb &#8222;raka!&#8221; kuulub Suurkohtu alla; aga kes &#252;tleb &#8222;Sa j&#245;le!&#8221; kuulub p&#245;rgutulle.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Sellep&#228;rast kui sa oma andi tood altarile ja seal meenub sulle, et su vennal on midagi sinu vastu,</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;siis j&#228;ta oma and sinna altari ette ja mine lepi enne oma vennaga, ja siis tule ja too oma and.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Ole varsti j&#228;releandlik oma vastasele, niikaua kui sa temaga teel oled, et vastane sind ei annaks kohtuniku k&#228;tte, ja kohtunik sind ei annaks sulase k&#228;tte, ja sind ei pandaks vangi.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;T&#245;esti Ma &#252;tlen sulle, sa ei p&#228;&#228;se sealt, enne kui oled maksnud &#228;ra viimse veeringu!</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp; </p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Aga Mina &#252;tlen teile, et iga&#252;ks, kes naise peale vaatab teda himustades, on juba abielu rikkunud temaga oma s&#252;dames.</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Ent kui su parem silm sind pahandab, siis kisu ta v&#228;lja ja heida enesest &#228;ra, sest sulle on parem, et &#252;ks sinu liikmeist hukkub kui et kogu su ihu heidetakse p&#245;rgusse.</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Ja kui sinu parem k&#228;si sind pahandab, siis raiu ta maha ja heida enesest &#228;ra, sest sulle on parem, et &#252;ks sinu liikmeist hukkub kiti et kogu su ihu l&#228;heb p&#245;rgusse.</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Ka on &#252;teldud, et kes iganes oma naise enesest lahutab, see andku temale lahutuskiri.</p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;Aga Mina &#252;tlen teile, et iga&#252;ks, kes oma naise enesest lahutab muidu kui hooruse p&#228;rast, see teeb, et naisega abielu rikutaks, ja kes iganes lahutatud naisega abiellub, rikub abielu.</p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;Taas te olete kuulnud, et muistsele p&#245;lvele on &#252;teldud: Sa ei tohi valet vanduda! ja: Pea Issandale oma vanded!</p> 
<p><A NAME="an_5:34">5:34</A>&nbsp;Aga Mina &#252;tlen teile: &#196;rge &#252;ldse vanduge, ei taeva juures, sest see on Jumala auj&#228;rg;</p> 
<p><A NAME="an_5:35">5:35</A>&nbsp;ega maa juures, sest see on Tema jalgealune j&#228;rg; ega Jeruusalema juures, sest see on suure Kuninga linn.</p> 
<p><A NAME="an_5:36">5:36</A>&nbsp;Ara vannu ka oma pea juures, sest sina ei v&#245;i &#252;htki juuksekarva teha valgeks ega mustaks;</p> 
<p><A NAME="an_5:37">5:37</A>&nbsp;vaid teie k&#245;ne olgu: Jah, jah, v&#245;i: Ei, ei; aga mis &#252;le selle on, see on kurjast.</p> 
<p><A NAME="an_5:38">5:38</A>&nbsp; </p> 
<p><A NAME="an_5:39">5:39</A>&nbsp;Aga Mina &#252;tlen teile: &#196;rge pange vastu kurjale, vaid kui keegi sind l&#246;&#246;b vastu su paremat k&#245;rva, siis k&#228;&#228;na temale ka teine;</p> 
<p><A NAME="an_5:40">5:40</A>&nbsp;ja sellele, kes tahab sinuga kohut k&#228;ia ja v&#245;tta su vammuse, j&#228;ta ka kuub;</p> 
<p><A NAME="an_5:41">5:41</A>&nbsp;ja kes sind sunnib kaasas k&#228;ima &#252;he penikoorma, sellega mine kaks.</p> 
<p><A NAME="an_5:42">5:42</A>&nbsp;Anna sellele, kes sult palub, ja &#228;ra k&#228;&#228;ndu k&#245;rvale sellest, kes sult tahab laenata.</p> 
<p><A NAME="an_5:43">5:43</A>&nbsp; </p> 
<p><A NAME="an_5:44">5:44</A>&nbsp;Aga Mina &#252;tlen teile: Armastage oma vaenlasi ja palvetage nende eest, kes teid taga kiusavad,</p> 
<p><A NAME="an_5:45">5:45</A>&nbsp;et te saaksite oma Isa lapsiks, Kes on taevas, sest Tema laseb Oma p&#228;ikest t&#245;usta kurjade ja heade &#252;le ja laseb vihma sadada &#245;igete ja &#252;lekohtuste peale.</p> 
<p><A NAME="an_5:46">5:46</A>&nbsp;Sest kui te armastate neid, kes teid armastavad, mis palka te saate? Eks t&#246;lneridki tee sedasama?</p> 
<p><A NAME="an_5:47">5:47</A>&nbsp;Ja kui te lahkesti tervitate ainult oma vendi, mida ise&#228;ralikku te siis teete? Eks paganadki tee sedasama?</p> 
<p><A NAME="an_5:48">5:48</A>&nbsp;Teie olge siis t&#228;iuslikud, n&#245;nda nagu teie taevane Isa on t&#228;iuslik.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Hoidke, et te armastuseande ei jaga inimeste n&#228;hes selleks, et nemad teid vaatleksid; muidu ei ole teil palka Oma Isalt, Kes on taevas.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Seep&#228;rast, kui sa armastuseande annad, siis &#228;ra lase enese ees sarve puhuda, nagu silmakirjatsejad teevad kogudusekodades ja uulitsail, et inimesed neid &#252;listaksid. T&#245;esti Ma &#252;tlen teile, et neil on oma palk k&#228;es!</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Vaid kui sina armastuseande annad, siis &#228;rgu su vasak k&#228;si teadku, mida su parem k&#228;si teeb,</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;et su armastuseannid oleksid salajas; ja su Isa, kes n&#228;eb salajasse, tasub sinule.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp; </p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Ent sina, kui sa palvetad, siis mine oma kambrisse ja sule uks, ja palu oma Isa, Kes on salajas, ja su Isa, kes n&#228;eb salajasse, tasub sinule.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Aga kui te palvetate, siis &#228;rge palju lobisege, n&#245;nda nagu paganad, sest nad arvavad, et neid kuuldakse nende paljude s&#245;nade t&#245;ttu.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;&#196;rge siis saage nende sarnaseks, sest Jumal, teie Isa, teab, mida te vajate, enne kui te Teda palute.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp; </p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;sinu Riik tulgu; Sinu tahtmine s&#252;ndigu nagu taevas, n&#245;nda ka maa peal;</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;meie igap&#228;evane leib anna meile t&#228;nap&#228;ev;</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;ja anna meile andeks meie v&#245;lad, nagu meiegi andeks anname oma v&#245;lglastele;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;ja &#228;ra saada meid kiusatusse, vaid p&#228;&#228;sta meid kurjast; sest Sinu on Riik ja v&#228;gi ja au igavesti! Aamen.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Sest kui te annate andeks inimestele nende eksimused, siis annab teie taevane Isa ka teile andeks.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Aga kui te inimestele nende eksimusi andeks ei anna, siis ei anna ka teie Isa teie eksimusi andeks.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Aga kui te paastute, siis &#228;rge j&#228;&#228;ge kurvan&#228;oliseks, n&#245;nda nagu silmakirjatsejad; sest nad teevad oma palge n&#228;otumaks, et rahvas n&#228;eks neid paastuvat. T&#245;esti, Ma &#252;tlen teile, neil on oma palk k&#228;es!</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Vaid kui sina paastud, siis v&#245;ia oma pea ja pese oma pale,</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;et su paastumine ei oleks n&#228;htav inimestele, vaid su Isale, Kes on salajas. Ja su Isa, Kes n&#228;eb salajasse, tasub sinule.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp; </p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Vaid koguge endile varandusi taevasse, kus koi ega rooste ei riku ja kus vargad sisse ei murra ega varasta.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Sest kus su varandus on, seal on ka su s&#252;da!</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Ihu k&#252;&#252;nal on silm; kui su silm on terve, siis on k&#245;ik su ihu valguses.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Aga kui su silm on rikkis, siis on kogu su ihu pimeduses. Kui n&#252;&#252;d su valgus, mis on sinus, on pimedus, kui suur on siis pimedus?</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp; </p> 
<p><A NAME="an_6:25">6:25</A>&nbsp; </p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Pange t&#228;hele taeva linde: nad ei k&#252;lva ega l&#245;ika ega pane kokku aitadesse, ja teie taevane Isa toidab neid. Eks teie ole palju enam kui nemad?</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Aga kes teie seast v&#245;ib muretsemisega oma pikkusele &#252;hegi k&#252;&#252;nra j&#228;tkata?</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Ja miks te muretsete riietuse p&#228;rast? Pange t&#228;hele lilli v&#228;ljal, kuidas nad kasvavad; nad ei tee t&#246;&#246;d ega ketra.</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Ometi Ma &#252;tlen teile, et Saalomongi k&#245;iges oma hiilguses pole olnud n&#245;nda ehitud kui &#252;ks nendest!</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Kui n&#252;&#252;d Jumal rohtu v&#228;ljal, mis t&#228;na on ja homme ahju visatakse, n&#245;nda ehib, kas siis mitte palju enam teid, teie n&#245;drausulised?</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;&#196;rge siis olge mures, k&#252;sides: Mida me s&#246;&#246;me? v&#245;i: Mida me joome? v&#245;i: Millega me riietume?</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Sest k&#245;ike seda taotlevad paganad. Teie taevane Isa teab ju, et te seda k&#245;ike vajate.</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Ent otsige esiti Jumala Riiki ja Tema &#245;igust, siis seda k&#245;ike antakse teile pealegi!</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;&#196;rge siis olge mures homse p&#228;rast, sest k&#252;ll homne p&#228;ev muretseb enese eest. Igale p&#228;evale saab k&#252;llalt omast vaevast!</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;&#196;rge m&#245;istke kohut, et teie &#252;le ei m&#245;istetaks kohut.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Sest missuguse kohtuga te kohut m&#245;istate, niisugusega m&#245;istetakse teile kohut; ja missuguse m&#245;&#245;duga te m&#245;&#245;date, niisugusega m&#246;&#246;detakse ka teile.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Aga miks sa n&#228;ed pindu oma venna silmas, kuid palki omas silmas sa ei pane t&#228;hele?</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;V&#245;i kuidas sa &#252;tled oma vennale: Lase ma t&#245;mban pinnu sinu silmast!? Ja vaata, palk on su omas silmas!</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Sa silmakirjatseja! T&#245;mba esiti palk omast silmast, ja siis sa seletad t&#245;mmata pindu oma venna silmast.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;&#196;rge andke seda, mis on p&#252;ha, koertele, ja &#228;rge heitke oma p&#228;rle sigade ette, et nad neid ei s&#245;tkuks oma jalgega ega k&#228;&#228;nduks ja teid ei kisuks.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Paluge, siis antakse teile; otsige, siis te leiate; koputage, siis avatakse teile.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Sest iga&#252;ks, kes palub, see saab, ja kes otsib, see leiab, ja kes koputab, sellele avatakse.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;V&#245;i missugune inimene on teie seast, kellelt tema poeg palub leiba, ja ta annaks temale kivi?</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;V&#245;i kui ta palub kala, ja ta annaks temale mao?</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Kui n&#252;&#252;d teie, kes olete kurjad, m&#245;istate anda h&#228;id ande oma lastele, eks palju enam teie Isa taevas anna h&#228;id ande neile, kes Teda paluvad.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Sellep&#228;rast k&#245;ik, mida te tahate, et inimesed teile teevad, tehke ka neile; sest see on k&#228;su&#245;petus ja prohvetid.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp; </p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Ja kitsas on v&#228;rav ja ahtake on tee, mis viib ellu, ja pisut on neid, kes selle leiavad.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Hoiduge valeprohveteist, kes tulevad teie juure lammaste riideis, aga seest-pidi on nad kiskjad hundid.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Nende viljast te tunnete nad. Ega viinamarju nopita kibuvitsust v&#245;i viigimarju ohakaist?</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;N&#245;nda iga hea puu kannab head vilja, aga halb puu kannab halba vilja.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Hea puu ei v&#245;i kanda halba vilja ega halb puu kanda head vilja.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Iga puu, mis ei kanna head vilja, raiutakse maha ja visatakse tulle.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;N&#245;nda siis nende viljast te tunnete nad &#228;ra.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Mitte iga&#252;ks, kes Minule &#252;tleb: Issand, Issand, ei saa Taevariiki, vaid kes teeb Mu Isa tahtmist, Kes on taevas.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Mitmed &#252;tlevad Minule tol p&#228;eval: Issand, Issand, kas me ei ole Sinu nimel ennustanud ja Sinu nimel ajanud v&#228;lja kurje vaime ja Sinu nimel teinud palju v&#228;gevaid tegusid?</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Ja siis Ma tunnistan neile: Ma ei ole elades teid tunnud, taganege Minust, te &#252;lekohtutegijad!</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Iga&#252;ks n&#252;&#252;d, kes neid Mu s&#245;nu kuuleb ja teeb nende j&#228;rele, on v&#245;rreldav m&#245;istliku mehega, kes ehitas oma koja kaljule.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Ja r&#228;nk sadu tuli ja tulid vetevoolud, ja tuuled puhusid ja s&#246;&#246;stsid vastu seda koda; aga Ta ei langenud, sest Tema alus oli rajatud kaljule.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Ja iga&#252;ks, kes neid Minu s&#245;nu kuuleb, aga ei tee nende j&#228;rele, on v&#245;rreldav j&#245;leda mehega, kes oma koja ehitas liivale.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Ja r&#228;nk sadu tuli ja tulid vetevoolud, ja tuuled puhusid ja s&#246;&#246;stsid vastu seda koda, ja ta langes, ja tema langemine oli suur.&#8221;</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Ja s&#252;ndis, kui Jeesus oli l&#245;petanud need k&#245;ned, et rahvahulgad h&#228;mmastusid Tema &#245;petusest;</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;sest Ta &#245;petas neid n&#245;nda nagu see, kellel on meelevald, ja mitte n&#245;nda nagu nende kirjatundjad.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Aga kui Tema astus m&#228;elt alla, j&#228;rgis Teda palju rahvast.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Ja vaata, pidalit&#245;bine tuli ja heitis maha Tema ette ning &#252;tles: &#8222;Issand, kui Sa tahad, v&#245;id Sa mind puhtaks teha!&#8221;</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Siis Jeesus sirutas Oma k&#228;e ja puudutas teda ning &#252;tles: &#8222;Ma tahan, saa puhtaks!&#8221; Ja sedamaid sai ta oma pidalit&#245;vest puhtaks.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Ja Jeesus &#252;tles temale: &#8222;Katsu, et Sa seda &#252;helegi ei &#252;tle, vaid mine n&#228;ita ennast preestritele ja vii ohvriand, mille Mooses on seadnud, neile tunnistuseks!&#8221;</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Aga kui Jeesus saabus Kapernauma, tuli Tema juure s&#245;japealik, palus Teda</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;ning &#252;tles: &#8222;Issand, minu poiss on kodus halvatuna maas suures valus!&#8221;</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Jeesus &#252;tles temale: &#8222;Ma tulen ja teen ta terveks.&#8221;</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Aga s&#245;japealik kostis ja &#252;tles: &#8222;Issand, mina pole v&#228;&#228;rt, et Sa mu katuse alla tuled, vaid &#252;tle ainult s&#245;na, siis mu poiss paraneb.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Sest ma isegi olen inimene valitsuse all, ja minu k&#228;su all on s&#245;jamehi. Ja kui ma &#252;tlen &#252;hele: Mine! siis ta l&#228;heb, ja teisele:</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Kui Jeesus seda kuulis, imestas Ta ja &#252;tles neile, kes Teda j&#228;rgisid: &#8222;T&#245;esti Ma &#252;tlen teile, mitte &#252;heltki Iisraelis Ma ei ole leidnud nii suurt usku!</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Ent Ma &#252;tlen teile, et paljud tulevad idast ja l&#228;&#228;nest ja istuvad lauas Aabrahami, Iisaki ja Jaakobiga Taevariigis,</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;aga kuningriigi lapsed heidetakse v&#228;lja k&#245;ige &#228;&#228;rmisemasse pimedusse; seal on ulumine ja hammaste kiristamine!&#8221;</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Ja Jeesus &#252;tles s&#245;japealikule: &#8222;Mine! Nagu sa oled uskunud, n&#245;nda s&#252;ndigu sulle!&#8221; Ja tema poiss sai terveks selsamal tunnil.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Ja Jeesus tuli Peetruse kotta ja n&#228;gi tema &#228;mma olevat maas palavikus.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Siis Jeesus v&#245;ttis ta k&#228;est kinni, ja palavik lahkus temast. Ja &#228;mm t&#245;usis &#252;les ja &#252;mmardas teda.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Aga &#245;htu tulles toodi Tema juure palju seestunuid; ja Ta ajas vaimud v&#228;lja s&#245;naga ja tegi haiged terveks,</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;et l&#228;heks t&#228;ide, mis on &#252;teldud prohvet Jesaja kaudu: &#8222;Tema v&#245;ttis Enese peale meie haigused ja kandis meie t&#245;ved!&#8221;</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp; </p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Ja Tema juure tuli &#252;ks kirjatundja ja &#252;tles Temale: &#8222;&#213;petaja, ma tahan Sind j&#228;rgida, kuhu Sa iganes l&#228;hed!&#8221;</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Siis Jeesus &#252;tles temale: &#8222;Rebastel on augud ja taeva lindudel on pesad, kuid Inimese Pojal ei ole, kuhu Ta Oma pea v&#245;iks panna!&#8221;</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Ka keegi teine j&#252;ngritest &#252;tles Temale: &#8222;Issand, luba mind enne minna ja matta oma isa.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Aga Jeesus &#252;tles temale: &#8222;J&#228;rgi mind ja lase surnuid oma surnud matta!&#8221;</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Ja kui Tema astus paati, l&#228;ksid Ta j&#252;ngrid Tema j&#228;rele.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Ja vaata, suur maru t&#245;usis merel, n&#245;nda et paat lainetega kaeti. Aga Tema magas.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Siis j&#252;ngrid tulid Tema juure, &#228;ratasid Ta &#252;les ja &#252;tlesid: &#8222;Issand aita! Me hukkume!&#8221;</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Tema &#252;tles neile: &#8222;Miks te olete arad, te n&#245;drausulised?&#8221; Siis Ta t&#245;usis &#252;les ja s&#245;itles tuult ja merd. ja meri j&#228;i t&#228;iesti vaikseks.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Aga inimesed imestasid ja &#252;tlesid: &#8222;Mis Mees See k&#252;ll on, et isegi tuuled ja meri kuulevad Tema s&#245;na!&#8221;</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp; </p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Ja vaata, nemad kisendasid ning &#252;tlesid: &#8222;Mis on Sul meiega tegemist, Sa Jumala Poeg? Oled Sa siia tulnud meid enneaegu vaevama?&#8221;</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Aga kaugel neist oli suur seakari s&#246;&#246;mas.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Ja kurjad vaimud palusid Teda ning &#252;tlesid: &#8222;Kui Sa meid v&#228;lja ajad, siis l&#228;heta meid seakarja sisse!&#8221;</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Ja Ta &#252;tles neile: &#8222;Minge!&#8221; Siis nad l&#228;ksid sigade sisse. Ja vaata, kogu kari kukutas enese &#252;lepeakaela kaldalt merre ja suri vette. 33. Aga karjased p&#245;genesid ja l&#228;ksid linna ning andsid teada k&#245;ik ja mis oli s&#252;ndinud seestunutega.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp; </p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Ja vaata, kogu linn l&#228;ks v&#228;lja Jeesusele vastu. Ja kui nad Teda n&#228;gid, palusid nad Teda, et Ta nende rajadest &#228;ra l&#228;heks.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Ja Ta astus paati ja tuli teisele poole j&#228;rve ning saabus Oma linna.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Ja vaata, nad kandsid Tema juure halvatu, kes oli voodis maas. Kui Jeesus nende usku n&#228;gi, &#252;tles Ta halvatule: &#8222;Ole julge, mu poeg, sinu patud antakse sulle andeks!&#8221;</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Ja vaata, m&#245;ned kirjatundjaist &#252;tlesid isekeskis: &#8222;Seesinane pilkab Jumalat.&#8221;</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Aga kui Jeesus nende m&#245;tteid n&#228;gi, &#252;tles Ta: &#8222;Misp&#228;rast te m&#245;tlete kurja oma s&#252;dames?</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Sest mis on kergem &#252;telda: Su patud antakse sulle andeks, v&#245;i &#252;telda: T&#245;use &#252;les ja k&#245;nni?</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Aga et te teaksite, et Inimese Pojal on meelevald maa peal anda patud andeks, siis Ta &#252;tleb halvatule: T&#245;use &#252;les, v&#245;ta oma voodi ja mine koju!&#8221;</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Ja see t&#245;usis &#252;les ja l&#228;ks koju.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Aga kui rahvahulgad seda n&#228;gid, panid nad seda imeks ja andsid Jumalale au, Kes annab inimestele niisuguse meelevalla.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Ja sealt m&#246;&#246;da minnes n&#228;gi Jeesus meest, Matteus nimi, tolli juures istuvat, ja &#252;tles temale: &#8222;J&#228;rgi mind!&#8221; Ja see t&#245;usis ja j&#228;rgis Teda.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Ja kui Ta lauas istus tema kojas, vaata, siis tuli palju t&#246;lnereid ja patuseid ning istusid lauas &#252;hes Jeesuse ja Ta j&#252;ngritega.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Seda n&#228;hes &#252;tlesid variserid Ta j&#252;ngritele: &#8222;Misp&#228;rast teie &#213;petaja s&#246;&#246;b &#252;hes t&#246;lnerite ja patustega?&#8221;</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Aga kui Tema seda kuulis, &#252;tles Ta: &#8222;Arsti ei vaja terved, vaid haiged.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Ent minge ja &#245;ppige, mis see on: Ma tahan halastust ja mitte ohvrit. Sest Ma pole tulnud kutsuma &#245;igeid, vaid patuseid!&#8221;</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Siis tulid Johannese j&#252;ngrid Tema juure ja k&#252;sisid: &#8222;Misp&#228;rast meie ja variserid paastume, aga Sinu j&#252;ngrid ei paastu?&#8221;</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Jeesus &#252;tles neile: &#8222;Ega peiupoisid v&#245;i olla kurvad, niikaua kui peig on nende juures? Ent p&#228;evad tulevad, mil peig neilt v&#245;etakse, ja siis nad paastuvad.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;&#362;kski ei pane vanutamata riidet&#252;kki paigaks vanale kuuele; sest niisugune augut&#228;idis rebeneb k&#252;ljest lahti ja l&#245;he l&#228;heb pahemaks. 17. Ei valata ka mitte v&#228;rsket viina vanusse nahkl&#228;hkreisse; muidu l&#228;hkrid l&#245;hkevad ja viin voolab maha ning l&#228;hkrid saavad hukka; vaid v&#228;rske viin valatakse uutesse l&#228;hkritesse, siis s&#228;ilivad m&#245;lemad.&#8221;</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp; </p> 
<p><A NAME="an_9:18">9:18</A>&nbsp; </p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Ja Jeesus t&#245;usis ja l&#228;ks ta j&#228;rel, samuti Ta j&#252;ngrid.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Ja vaata, naine, kes oli kaksteistk&#252;mmend aastat verit&#245;be p&#245;denud, tuli Tema selja taha ja puudutas Tema kuue palistust.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Sest ta &#252;tles iseeneses: &#8222;Saaksin Ma vaid puudutada Tema kuube, siis ma p&#228;&#228;seksin!&#8221;</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Aga Jeesus p&#246;&#246;rdus, n&#228;gi teda ja &#252;tles: &#8222;Ole julge, t&#252;tar, sinu usk on sind p&#228;&#228;stnud!&#8221; Ja naine sai terveks selsamal tunnil.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Ja kui Jeesus &#252;lema kotta j&#245;udis ja n&#228;gi vilepuhujaid ja k&#228;ratsevat rahvast,</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;&#252;tles Ta: &#8222;Minge &#228;ra, sest t&#252;tarlaps pole surnud, vaid magab!&#8221; Ja nad naersid Teda.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Aga kui rahvahulk oli v&#228;lja aetud, l&#228;ks Ta sisse ja v&#245;ttis tema k&#228;est kinni, ja t&#252;tarlaps t&#245;usis &#252;les.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Ja s&#245;num sellest levis &#252;le kogu selle maa.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Kui Jeesus sealt edasi l&#228;ks, j&#228;rgis Teda kaks pimedat, karjudes ning &#252;teldes: &#8222;Taaveti Poeg, halasta meie peale!&#8221;</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Kui Ta tuppa astus, tulid need pimedad Tema juure, ja Jeesus &#252;tles neile: &#8222;Kas te usute, et Ma v&#245;in seda teha?&#8221; Nemad &#252;tlesid temale: &#8222;Jah, Issand!&#8221;</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Siis Ta puudutas nende silmi ning &#252;tles: &#8222;Teile s&#252;ndigu teie usku m&#246;&#246;da!&#8221;</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Ja nende silmad avanesid. Ja Jeesus hoiatas neid k&#245;vasti ning &#252;tles: &#8222;Katsuge, et seda keegi ei saa teada!&#8221;</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Aga nemad l&#228;ksid v&#228;lja ja tegid Tema kuulsaks kogu sellel maal.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp; </p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Ja kui kuri vaim oli v&#228;lja aetud, r&#228;&#228;kis keeletu. Ja rahvas imestas ja &#252;tles: &#8222;Seda pole veel iialgi n&#228;htud Iisraelis!&#8221;</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Kuid variserid &#252;tlesid: &#8222;Kurjade vaimude &#252;lema abil ajab Ta kurje vaime v&#228;lja.&#8221;</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Ja Jeesus k&#228;is l&#228;bi k&#245;ik linnad ja k&#252;lad, &#245;petas nende kogudusekodades ja kuulutas Jumala riigi Evangeeliumi, parandas k&#245;ike t&#245;be ja k&#245;ike viga.</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp; </p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;Siis Ta &#252;tles Oma j&#252;ngritele: &#8222;L&#245;ikust on palju, aga v&#228;he t&#246;&#246;tegijaid.</p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;Paluge siis l&#245;ikuse Issandat, et Ta l&#228;kitaks t&#246;&#246;tegijaid v&#228;lja Oma l&#245;ikusele.&#8221;</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Ja Ta kutsus Oma kaksteistk&#252;mmend j&#252;ngrit enese juure ja andis meile meelevalla r&#252;vedate vaimude &#252;le, neid v&#228;lja ajada ja parandada k&#245;ike t&#245;be ja k&#245;ike viga.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Nende kaheteistk&#252;mne apostli nimed on need: esimene Siimon, nimetatud Peetruseks, ja Andreas, tema vend; Jakoobus, Sebedeuse poeg, ja Johannes, tema vend;</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Filippus ja Bartolomeus, Toomas ja Matteus, t&#246;lner; Jakoobus, Alfeuse poeg, ja Taddeus;</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Siimon Kaanast ja Juudas Iskariot, kes Tema ka &#228;ra andis.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Need kaksteistk&#252;mmend l&#228;kitas Jeesus, k&#228;skis neid ning &#252;tles: &#8222;&#196;rge minge paganate teele ja &#228;rge astuge samaarlaste linna,</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;vaid minge ennemini Iisraeli koja kadunud lammaste juure.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Ja minnes kuulutage ning &#252;telge: Taevariik on l&#228;hedal!</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Tehke haigeid terveks, &#228;ratage surnuid &#252;les, puhastage pidalit&#245;biseid, ajage v&#228;lja kurje vaime. Muidu olete saanud, muidu andke!</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;&#196;rge varuge kulda ega h&#245;bedat ega vaskraha oma v&#246;&#246; vahele,</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;ei pauna teekonnale ega kaht kuube ega jalatseid ega saua; sest t&#246;&#246;tegija on oma toiduse v&#228;&#228;rt.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Aga kui te kuhugi linna v&#245;i k&#252;lasse astute, siis kuulake, kes seal on v&#228;&#228;riline, ja sinna j&#228;&#228;ge, seni kui sealt &#228;ra l&#228;hete.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Aga sisse astudes majasse teretage seda.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Ja kui see maja on selle v&#228;&#228;riline, siis tulgu teie rahu ta peale; aga kui see ei ole v&#228;&#228;riline, p&#246;&#246;rdugu teie rahu tagasi teie juure.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Ja kes iganes teid vastu ei v&#245;ta ega kuule teie s&#245;nu, sellest kojast v&#245;i sellest linnast minge v&#228;lja ja puistake tolm oma jalgadelt.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;T&#245;esti Mina &#252;tlen teile, Soodoma- ja Gomorramaal on kohtup&#228;eval h&#245;lpsam p&#245;li kui niisugusel linnal!</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Vaata, Mina l&#228;kitan teid nagu lambaid huntide keskele! Olge siis arukad nagu maod ja vagurad nagu tuvid!</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Aga hoiduge inimestest; sest nad annavad teid &#228;ra kohtute k&#228;tte ja piitsutavad teid kogudusekodades.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Ja teid viiakse minu p&#228;rast ka maavalitsejate ja kuningate ette, neile ja paganaile tunnistuseks.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Ja kui nad teid annavad kohtu k&#228;tte, siis &#228;rge muretsege, kuidas v&#245;i mida r&#228;&#228;kida, sest teile antakse sel tunnil see, mida teil tuleb r&#228;&#228;kida.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Sest teie ei ole need, kes k&#245;nelevad, vaid see on teie Isa Vaim, Kes k&#245;neleb teie sees.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Siis vend annab venna surma ja isa oma lapse, ja lapsed hakkavad vastu vanemaile ja tapavad nad.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Ja te saate k&#245;ikide vihaalusteks Minu nime p&#228;rast; aga kes j&#228;&#228;b p&#252;sima otsani, see p&#228;&#228;stetakse.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Aga kui nad teid taga kiusavad &#252;hes linnas, siis p&#245;genege teise. Sest t&#245;esti Ma &#252;tlen teile, te ei j&#245;ua Iisraeli linnu &#245;petades l&#228;bi k&#228;ia, enne kui Inimese Poeg tuleb!</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;J&#252;nger ei ole &#252;lem oma &#245;petajast ega ori &#252;lem oma isandast.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;J&#252;nger olgu rahul sellega, et tema k&#228;si k&#228;ib nagu ta &#245;petajal ja orjal nagu ta isandal. Kui nad pereisandat on h&#252;&#252;dnud Peeltsebuliks, kui palju enam tema peret!</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;&#196;rge siis neid kartke! Sest midagi ei ole peidetud, mis ei tuleks ilmsiks, ja midagi pole salajas, mida ei saada teada.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Mis Ma teile &#252;tlen pimedas, seda r&#228;&#228;kige valges; ja mida te kuulete k&#245;rva sisse r&#228;&#228;gitavat, seda kuulutage katustelt.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Ja &#228;rge kartke neid, kes ihu tapavad, aga hinge ei v&#245;i tappa, vaid kartke ennemini Teda, kes hinge ja ihu v&#245;ib hukutada p&#245;rgus.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Eks kaks varblast m&#252;&#252;da veeringu eest? Ent &#252;kski neist ei lange maha ilma teie Isata.</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Aga teie juuksekarvadki on k&#245;ik &#228;ra loetud.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;&#196;rge siis kartke; teie olete kallihinnalisemad kui palju varblasi!</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Iga&#252;ks n&#252;&#252;d, kes Mind tunnistab inimeste ees, teda tunnistan Minagi Oma Isa ees, Kes on taevas.</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Aga kes iganes Mind &#228;ra salgab inimeste ees, teda salgan Minagi Oma Isa ees, Kes on taevas!</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;&#196;rge arvake, et Ma olen tulnud tooma rahu maa peale; Ma ei ole tulnud tooma rahu, vaid m&#245;&#245;ka!</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Sest Ma olen tulnud ajama inimest riidu tema isaga ja t&#252;tart tema emaga ja miniat tema &#228;mmaga;</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;ja inimese vaenlasiks saavad ta omad kodakondsed.</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;Kes isa v&#245;i ema enam armastab kui Mind, see ei ole Mind v&#228;&#228;rt; ja kes poega v&#245;i t&#252;tart enam armastab kui Mind, see ei ole Mind v&#228;&#228;rt;</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;ja kes ei v&#245;ta oma risti enese peale ega j&#228;rgi Mind, ei ole Mind v&#228;&#228;rt.</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;Kes oma elu leiab, kaotab selle, ja kes oma elu kaotab Minu p&#228;rast, leiab selle.</p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;Kes teid vastu v&#245;tab, v&#245;tab Mind vastu; ja kes Mind vastu v&#245;tab, v&#245;tab vastu Selle, Kes Mind on l&#228;kitanud.</p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;Kes prohveti vastu v&#245;tab ta prohvetinime t&#245;ttu, saab prohveti palga; ja kes &#245;ige vastu v&#245;tab, &#245;ige inimese nime t&#245;ttu, see saab &#245;ige inimese palga.</p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;Ja kes iganes &#252;ht neist v&#228;hemaist joodab karikat&#228;ie k&#252;lma veega ta j&#252;ngri nime t&#245;ttu, t&#245;esti Ma &#252;tlen teile, see ei j&#228;&#228; ilma oma palgast!&#8221;</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Ja s&#252;ndis, kui Jeesus oli l&#245;petanud k&#228;skude andmise Oma kaheteistk&#252;mnele j&#252;ngrile, et Ta l&#228;ks sealt eemale &#245;petama ja jutlustama nende linnades.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Aga kui Johannes vangihoones olles kuulis Kristuse tegudest, l&#228;kitas ta oma j&#252;ngrite kaudu</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Temale &#252;tlema: &#8222;Kas oled Sina See, Kes tuleb, v&#245;i peame teist ootama?&#8221;</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Ja Jeesus vastas ning &#252;tles neile: &#8222;Minge ja teatage Johannesele, mida te kuulete ja n&#228;ete:</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;pimedad saavad n&#228;gijaiks ja jalutumad k&#228;ivad, pidalit&#245;bised tehakse puhtaks ja kurdid kuulevad, ja surnud &#228;ratatakse &#252;les ja vaestele kuulutatakse Evangeeliumi,</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;ja &#245;nnis on, kes iganes Minust ei pahandu!&#8221;</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Aga kui need &#228;ra l&#228;ksid, hakkas Jeesus rahvale r&#228;&#228;kima Johannesest: &#8222;Mida te olete l&#228;inud v&#228;lja k&#245;rbe vaatama? Kas pilliroogu, mida tuul k&#245;igutab?</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;V&#245;i mida te olete v&#228;lja l&#228;inud vaatama? Kas inimest, kes on riietatud peente riietega? Vaata, kes kannavad peeni riideid, need on kuningate kodades.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;V&#245;i mida te olete v&#228;lja l&#228;inud vaatama? Kas prohvetit? T&#245;esti, Ma &#252;tlen teile, et ta on enamgi kui prohvet.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Tema on see, kellest on kirjutatud: Vaata, Mina l&#228;kitan Sinu palge eele Oma Ingli, kes Sulle tee valmistab Sinu ees!</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;T&#245;esti, Ma &#252;tlen teile, ei ole naistest s&#252;ndinute seast t&#245;usnud suuremat kui Ristija Johannes, aga v&#228;iksem Taevariigis on suurem temast!</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Ent Ristija Johannese p&#228;evist siiamaani r&#252;nnatakse Taevariiki, ja kes seda r&#252;ndavad, kisuvad ta endile.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Ja k&#245;ik prohvetid ja k&#228;su&#245;petus on ennustanud Johanneseni,</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;ja kui te tahate seda t&#245;eks v&#245;tta: tema on Eelija, kes pidi tulema.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Kellel k&#245;rvad on, see kuulgu!</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Aga kellega Ma v&#245;rdleksin sedasinast sugup&#245;lve? See on laste sarnane, kes turgudel istuvad ja h&#252;&#252;avad teistele</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;ning &#252;tlevad: Me oleme teile vilet ajanud, ja te pole tantsinud; me oleme teile nutulugu laulnud, ja te pole nutnud.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Sest Johannes tuli, ei s&#246;&#246;nud ega joonud; ja nad &#252;tlevad: Temas on kuri vaim!</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Inimese Poeg tuli, s&#246;&#246;b ja joob; ja nad &#252;tlevad: Vaata, see inimene on s&#246;&#246;dik ja viinajoodik, t&#246;lnerite ja patuste s&#245;ber! Ometi m&#245;istetakse tarkus &#245;igeks ta tegudest.&#8221;</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Siis Ta hakkas s&#245;itlema neid linnu, kus k&#245;ige rohkem oli s&#252;ndinud Tema v&#228;gevaid tegusid, sellep&#228;rast et nad ei olnud meelt parandanud:</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;&#8222;H&#228;da sulle, Korasin! H&#228;da sulle, Betsaida! Sest kui T&#252;&#252;roses ja Siidonis oleksid s&#252;ndinud need v&#228;gevad teod, mis on s&#252;ndinud teie juures, k&#252;ll nemad ammugi oleksid kotis ja tuhas parandanud meelt.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Aga Ma &#252;tlen teile: T&#252;&#252;rosel ja Siidonil on h&#245;lpsam p&#245;li kohtup&#228;eval kui teil!</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Ja sina, Kapernaum, kas sa ei olnud &#252;lendatud taevani? Kuni p&#245;rguni sa langed alla! Sest kui Soodomas oleksid s&#252;ndinud need v&#228;gevad teod, mis on s&#252;ndinud sinus, seisaks see veel t&#228;nap&#228;eval!</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Aga Ma &#252;tlen teile: Soodomamaal on h&#245;lpsam p&#245;li kohtup&#228;eval kui sinul!&#8221;</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Sel ajal Jeesus hakkas r&#228;&#228;kima ja &#252;tles: &#8222;Ma &#252;listan sind, Isa, taeva ja maa Issand, et Sa selle oled peitnud tarkade ja m&#245;istlike eest ja oled selle ilmutanud v&#228;etimaile!</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;T&#245;esti, Isa, see on n&#245;nda olnud Su meele j&#228;rele!</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;K&#245;ik on Mu Isa annud Minu k&#228;tte, ja &#252;kski muu ei tunne Poega kui ainult Isa, ega &#252;kski tunne Isa kui ainult Poeg ja see, kellele iganes Poeg tahab Seda ilmutada.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Tulge Minu juure k&#245;ik, kes olete vaevatud ja koormarud, ja Mina annan teile hingamise!</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;V&#245;tke endi peale Minu ike ja &#245;ppige Minust, et Mina olen tasane ja s&#252;damelt alandlik; ja te leiate hingamise oma hingedele.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Sest Minu ike on hea ja Minu koorem on kerge!&#8221;</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Sel ajal l&#228;ks Jeesus viljast l&#228;bi hingamisp&#228;eval. Aga Tema j&#252;ngritel oli n&#228;lg ja nad hakkasid p&#228;id katkuma ja s&#246;&#246;ma.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Kui variserid seda n&#228;gid, &#252;tlesid nad Temale: &#8222;Vaata, Sinu j&#252;ngrid teevad, mida ei s&#252;nni teha hingamisp&#228;eval!&#8221;</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Aga Tema &#252;tles neile: &#8222;Eks te ole lugenud, mis Taavet tegi, kui temal ja ta kaaslastel n&#228;lg oli,</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;kuidas ta l&#228;ks Jumala kotta ja nad s&#245;id &#228;ra vaateleivad, mida s&#252;&#252;a ei olnud luba temal ega ta kaaslastel, vaid ainult preestritel?</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;V&#245;i eks te ole k&#228;su&#245;petusest lugenud, et preestrid rikuvad hingamisp&#228;eval p&#252;hakojas hingamisp&#228;eva ja on ometigi s&#252;&#252;ta?</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Kuid Ma &#252;tlen teile, et siin on See, Kes on suurem kui p&#252;hakoda!</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Aga kui te teaksite, mis see on: Ma tahan halastust, aga mitte ohvrit! siis te ei oleks hukka m&#245;istnud s&#252;&#252;tumaid.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Sest Inimese Poeg on hingamisp&#228;eva isand!&#8221;</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Ja kui Ta l&#228;ks sealt eemale, tuli Ta nende kogudusekotta.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Ja vaata, seal oli inimene kuivanud k&#228;ega. Ja nad k&#252;sisid Temalt ning &#252;tlesid: &#8222;Kas s&#252;nnib terveks teha hingamisp&#228;eval?&#8221; Nad m&#245;tlesid Ta peale kaevata.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Aga Tema &#252;tles neile: &#8222;Kes on teie seast inimene, kellel on &#252;ksainus lammas, ja kui see kukub auku hingamisp&#228;eval, et ta temast ei haara kinni ega t&#245;mba teda v&#228;lja?</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Kui suur vahe on n&#252;&#252;d inimese ja lamba vahel! Sellep&#228;rast s&#252;nnib k&#252;ll teha head hingamisp&#228;eval!&#8221;</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Siis Ta &#252;tles sellele inimesele: &#8222;Siruta oma k&#228;si!&#8221; Ja ta sirutas. Ja see sai j&#228;lle terveks otsegu teine.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Siis variserid l&#228;ksid v&#228;lja ja pidasid n&#245;u Tema vastu, kuidas Teda hukka saata.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Aga kui Jeesus seda sai teada, l&#228;ks Ta sealt &#228;ra. Ja paljud j&#228;rgisid Teda, ja Ta tegi nad k&#245;ik terveks;</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;ja Ta hoiatas neid k&#245;vasti, et nad Temast avalikult ei r&#228;&#228;giks,</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;et l&#228;heks t&#228;ide, mis on &#252;teldud prohvet Jesaja kaudu:</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;&#8222;Vaata, See on Mu Sulane, Kelle Ma olen valinud, Mu armas, kellest Mu hingel on hea meel! Ma panen Oma Vaimu Tema peale ja Ta kuulutab paganaile kohut.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Ta ei riidle ega kisenda, ja Ta h&#228;&#228;lt ei kuulda uulitsail.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Rudjutud pilliroogu Ta ei murra katki ja suitsvat tahti Ta ei kustuta &#228;ra, kuni Ta on &#245;igluse jalule seadnud;</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;ja paganad panevad oma lootuse Tema nime peale!&#8221;</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Siis toodi Tema juure seestunu, kes oli pime ja keeletu. Ja Ta tegi tema terveks, n&#245;nda et keeletu r&#228;&#228;kis ja n&#228;gi.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Ja k&#245;ik rahvas h&#228;mmastus ning &#252;tles: &#8222;Kas see vahest ei ole Taaveti poeg?&#8221;</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Aga kui variserid seda kuulsid, &#252;tlesid nad: &#8222;Seesinane ei aja kurje vaime v&#228;lja muidu kui Peeltsebuli, kurjade vaimude peamehe abil!&#8221;</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Et aga Jeesus nende m&#245;tteid m&#245;istis, &#252;tles Ta neile: &#8222;Iga kuningriik, mis on isekeskis riius, h&#228;vib; ja &#252;kski linn v&#245;i koda, mis on isekeskis riius, ei j&#228;&#228; p&#252;sima.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Kui n&#252;&#252;d saatan v&#228;lja ajab saatana, siis on ta riius iseenesega; kuidas siis v&#245;ib tema riik p&#252;sida?</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Ja kui Mina Peeltsebuli abil kurje vaime v&#228;lja ajan, kelle abil ajavad teie pojad need v&#228;lja? Sellep&#228;rast peavad nemad olema teile kohtum&#245;istjaiks.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Aga kui Mina Jumala Vaimuga kurjad vaimud v&#228;lja ajan, siis on juba Jumala Riik teie juure tulnud.</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;V&#245;i kuidas v&#245;ib keegi minna v&#228;geva kotta ja riisuda tema riistu, kui ta enne ei seo seda v&#228;gevat? Alles siis ta saab riisuda tema maja.</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Kes ei ole Minuga, see on Minu vastu; ja kes Minuga ei kogu, see pillab laiali.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Seep&#228;rast Ma &#252;tlen teile: Iga patt ja jumalapilge antakse inimestele andeks; aga P&#252;ha Vaimu pilget ei anta inimestele andeks.</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;Ja kes iganes r&#228;&#228;gib s&#245;na Inimese Poja vastu, sellele antakse see andeks, aga kes iganes midagi r&#228;&#228;gib P&#252;ha Vaimu vastu, sellele ei anta seda andeks, ei selles maailmas ega tulevases.</p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;Kas tunnistage puu heaks ja ta vili heaks, v&#245;i tunnistage puu halvaks ja ta vili halvaks. Sest puud tuntakse tema viljast.</p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;Te r&#228;stikute sigitis, kuidas te v&#245;ite r&#228;&#228;kida head, kui te olete kurjad? Sellest, mida s&#252;da on t&#228;is, sellest r&#228;&#228;gib suu.</p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;Hea inimene toob s&#252;dame heast tagavarast esile head, ja halb inimene toob halvast tagavarast esile halba.</p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;Ent Ma &#252;tlen teile, et inimesed peavad kohtup&#228;eval aru andma iga&#252;hest t&#252;hjast s&#245;nast, mis nad on r&#228;&#228;kinud.</p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;Sest su s&#245;nust arvatakse sind &#245;igeks ja su s&#245;nust m&#245;istetakse sind hukka.&#8221;</p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;Siis vastasid Temale m&#245;ningad kirjatundjad ja variserid ning &#252;tlesid: &#8222;&#213;petaja, me tahame Sinult n&#228;ha tunnust&#228;hte.&#8221;</p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;Aga Tema kostis ja &#252;tles neile: &#8222;See kuri ja abielurikkuja t&#245;ug otsib tunnust&#228;hte, aga talle ei anta muud tunnust&#228;hte kui prohvet Joona tunnust&#228;ht.</p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;Sest otsegu Joona oli valaskala k&#245;hus kolm p&#228;eva ja kolm &#246;&#246;d, n&#245;nda peab Inimese Poeg olema maap&#245;ues kolm p&#228;eva ja kolm &#246;&#246;d.</p> 
<p><A NAME="an_12:41">12:41</A>&nbsp;Niinive mehed astuvad kohtus esile &#252;hes sellesinase sugup&#245;lvega ja s&#252;&#252;distavad teda, sest nad parandasid meelt Joona jutluse t&#245;ttu. Ja vaata, siin on enam kui Joona!</p> 
<p><A NAME="an_12:42">12:42</A>&nbsp;L&#245;unamaa kuninganna t&#245;useb &#252;les kohtus &#252;hes sellesinase sugup&#245;lvega ja s&#252;&#252;distab Teda, sest Ta tuli ilmamaa otsast kuulama Saalomoni tarkust. Ja vaata, siin on enam kui Saalomon!</p> 
<p><A NAME="an_12:43">12:43</A>&nbsp; </p> 
<p><A NAME="an_12:44">12:44</A>&nbsp;Siis ta &#252;tleb: Ma l&#228;hen tagasi oma kotta, kust ma v&#228;ljusin! Ja kui ta tuleb, leiab ta selle t&#252;hja olevat, puhitud ja ehitud.</p> 
<p><A NAME="an_12:45">12:45</A>&nbsp;Siis ta l&#228;heb ja v&#245;tab enesega kaasa teist seitse vaimu, kes on temast kurjemad; ja kui nad sisse tulevad, elavad nad seal. Ja selle inimese viimne lugu l&#228;heb pahemaks kui esimene. N&#245;nda k&#228;ib ka selle kurja sugup&#245;lve k&#228;si.&#8221;</p> 
<p><A NAME="an_12:46">12:46</A>&nbsp;Kui Ta rahvale veel r&#228;&#228;kis, vaata, siis seisid Ta Ema ja Ta vennad &#245;ues ja tahtsid Temaga r&#228;&#228;kida.</p> 
<p><A NAME="an_12:47">12:47</A>&nbsp;Siis &#252;tles keegi Temale: &#8222;Vaata, Su Ema ja Su vennad seisavad &#245;ues ja tahavad Sinuga r&#228;&#228;kida!&#8221;</p> 
<p><A NAME="an_12:48">12:48</A>&nbsp;Tema aga vastas ja &#252;tles sellele, kes seda Temale teatas: &#8222;Kes on Mu Ema ja kes on Mu vennad?&#8221;</p> 
<p><A NAME="an_12:49">12:49</A>&nbsp;Ja Ta sirutas Oma k&#228;e j&#252;ngrite poole ning &#252;tles: &#8222;Vaata, siin on Mu ema ja Mu vennad!</p> 
<p><A NAME="an_12:50">12:50</A>&nbsp;Sest kes iganes teeb Mu Isa tahtmist, Kes on taevas, see on Mu vend ja &#245;de ja ema!&#8221;</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Sel p&#228;eval v&#228;ljus Jeesus sealt kojast ja istus maha mere &#228;&#228;re.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Ja palju rahvast kogunes Tema juure, nii et Ta pidi astuma paati ja maha istuma. Ja k&#245;ik rahvas seisis rannal.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Ja Ta r&#228;&#228;kis neile palju t&#228;hendamiss&#245;nadega ning &#252;tles: &#8222;Vaata, k&#252;lvaja l&#228;ks v&#228;lja k&#252;lvama.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Ja kui ta k&#252;lvas, kukkus muist tee &#228;&#228;re, ja linnud tulid ja s&#245;id selle &#228;ra.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Muist kukkus kaljuse maa peale, kus tal ei olnud palju mulda. Ja see t&#228;rkas ruttu, sest tal ei olnud s&#252;gavat maad.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Aga kui p&#228;ike t&#245;usis, k&#245;rbes ta, ja et tal ei olnud juurt, kuivas ta &#228;ra.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Muist kukkus ohakate sekka ja ohakad t&#245;usid ja l&#228;mmatasid selle.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Aga muist kukkus hea maa peale ja kandis vilja, m&#245;ni iva sada seemet, m&#245;ni kuusk&#252;mmend ja m&#245;ni kolmk&#252;mmend.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Kellel k&#245;rvad on, see kuulgu!&#8221;</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Siis j&#252;ngrid astusid Ta juure ja &#252;tlesid Temale: &#8222;Misp&#228;rast Sa r&#228;&#228;gid neile t&#228;hendamiss&#245;nadega?&#8221;</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Tema kostis ning &#252;tles: &#8222;Teile on antud m&#245;ista Taevariigi saladusi, neile aga ei ole antud.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Sest kellel on, sellele antakse, ja tal on k&#252;llalt; aga kellel ei ole, sellelt v&#245;etakse ka see, mis tal on!</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Sellep&#228;rast Ma r&#228;&#228;gin neile t&#228;hendamiss&#245;nadega, et nad n&#228;hes ei n&#228;eks ja kuuldes ei kuuleks ega m&#245;istaks!</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Ja nende kohta l&#228;heb t&#228;ide prohvet Jesaja ennustus, mis &#252;tleb: Kuuldes te kuulete ega m&#245;ista, ja n&#228;hes te n&#228;ete ega taipa!</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Sest sellesinase rahva s&#252;da on tuimaks l&#228;inud ja nad kuulevad raskesti oma k&#245;rvadega ja sulevad oma silmad, et nad silmadega ei n&#228;eks ja k&#245;rvadega ei kuuleks ja s&#252;damega ei m&#245;istaks ega p&#246;&#246;rduks, et Mina neid parandaksin!</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Aga &#245;ndsad on teie silmad, et nad n&#228;evad, ja teie k&#245;rvad, et nad kuulevad!</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Sest t&#245;esti, Ma &#252;tlen teile, paljud prohvetid ja &#245;iged on igatsenud n&#228;ha, mida teie n&#228;ete, ega ole n&#228;inud, ja kuulda, mida teie kuulete, ega ole kuulnud!</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Kuulge siis teie n&#252;&#252;d t&#228;hendamiss&#245;na k&#252;lvajast:</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Kui keegi Kuningriigi s&#245;na kuuleb ega saa aru, siis tuleb tige ja kisub &#228;ra selle, mis oli k&#252;lvatud ta s&#252;damesse. Seda t&#228;hendab see, mis k&#252;lvati tee &#228;&#228;re.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Mis kaljuse maa peale k&#252;lvati t&#228;hendab seda, kes s&#245;na kuuleb ja v&#245;tab selle kohe r&#245;&#245;muga vastu;</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;temal aga ei ole juurt eneses, vaid ta on ainult &#252;&#252;rikeseks: kui viletsus ning kiusatus tuleb s&#245;na p&#228;rast, taganeb ta varsti.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Aga mis ohakate sekka k&#252;lvati, t&#228;hendab seda, kes k&#252;ll s&#245;na kuuleb, maailma mure ja rikkuse pettus aga l&#228;mmatab s&#245;na &#228;ra ja see j&#228;&#228;b viljatumaks.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Ent mis k&#252;lvati hea maa peale, t&#228;hendab seda, kes s&#245;na kuuleb ning saab sellest aru ja kannab ka vilja; ja m&#245;ni annab sada seemet, m&#245;ni kuusk&#252;mmend, m&#245;ni kolmk&#252;mmend!&#8221;</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Teise t&#228;hendamiss&#245;na esitas Ta neile ning &#252;tles: &#8222;Taevariik on mehe sarnane, kes oma p&#245;llule k&#252;lvas hea seemne.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Aga inimeste magades tuli ta vaenlane ja k&#252;lvas lustet nisu sekka ja l&#228;ks &#228;ra.</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Kui n&#252;&#252;d oras kasvas ja vili hakkas looma, siis tuli ka luste n&#228;htavale.</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Aga majaisanda orjad tulid tema juure ning &#252;tlesid temale: Isand, eks sa k&#252;lvanud head seemet oma p&#245;llule, kust tuleb sellele n&#252;&#252;d lustet?</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Tema &#252;tles neile: Seda on teinud vaenuline inimene. Siis &#252;tlesid orjad temale: Kas sa n&#252;&#252;d tahad, et me l&#228;heme ja selle kokku kogume?</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Aga tema &#252;tles: Ei, et te lustet katkudes &#252;hes sellega ei kisuks v&#228;lja ka nisu.</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Laske m&#245;lemad &#252;htlasi kasvada l&#245;ikuseks, ja l&#245;ikuseajal Ma &#252;tlen l&#245;ikajaile: Koguge enne lusted ja siduge vihku &#228;rap&#245;letamiseks, nisu aga koguge kokku mu aita!&#8221;</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Teise t&#228;hendamiss&#245;na Ta esitas neile ning &#252;tles: &#8222;Taevariik on sinepiivakese sarnane, mille mees v&#245;ttis ning k&#252;lvas oma p&#245;llule.</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;See on k&#252;ll k&#245;ige v&#228;iksem k&#245;igist seemneist, aga kui see on kasvanud, on see suurim aiataimedest ja saab puuks, nii et taeva linnud tulevad ja teevad pesad ta okstele!&#8221;</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;Teise t&#228;hendamiss&#245;na Ta r&#228;&#228;kis neile: &#8222;Taevariik on haputaigna sarnane, mille naine v&#245;ttis ja segas kolme vaka jahu sekka, kuni k&#245;ik l&#228;ks hapnema!&#8221;</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Seda k&#245;ike r&#228;&#228;kis Jeesus rahvale t&#228;hendamiss&#245;nadega ja ilma t&#228;hendamiss&#245;nata ei r&#228;&#228;kinud Ta neile midagi,</p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;et l&#228;heks t&#228;ide, mis on &#252;teldud prohveti kaudu: &#8222;Ma avan Oma suu t&#228;hendamiss&#245;nades ja kuulutan, mis on olnud salajas maailma algusest!&#8221;</p> 
<p><A NAME="an_13:36">13:36</A>&nbsp;Siis Jeesus laskis rahvahulgad &#228;ra minna ja tuli koju. Ja Ta j&#252;ngrid astusid Tema juure ning &#252;tlesid: &#8222;Seleta meile t&#228;hendamiss&#245;na p&#245;llulustest.&#8221;</p> 
<p><A NAME="an_13:37">13:37</A>&nbsp;Tema kostis ja &#252;tles: &#8222;Kes head seemet k&#252;lvab, on Inimese Poeg.</p> 
<p><A NAME="an_13:38">13:38</A>&nbsp;P&#245;ld on maailm; hea seeme on Kuningriigi lapsed, lusted aga on tigeda lapsed.</p> 
<p><A NAME="an_13:39">13:39</A>&nbsp;Vaenlane, kes neid k&#252;lvab, on kurat. Aga l&#245;ikus on maailma-ajastu l&#245;pp; l&#245;ikajad on Inglid.</p> 
<p><A NAME="an_13:40">13:40</A>&nbsp;Otsegu n&#252;&#252;d umbrohi kogutakse ja tulega &#228;ra p&#245;letatakse, n&#245;nda peab ka s&#252;ndima selle maailma-ajastu l&#245;pul.</p> 
<p><A NAME="an_13:41">13:41</A>&nbsp;Inimese Poeg l&#228;kitab Oma Inglid ja Nemad koguvad Tema Kuningriigist k&#245;ik pahandused ja k&#245;ik need, kes teevad, mis on k&#228;su vastu,</p> 
<p><A NAME="an_13:42">13:42</A>&nbsp;ja heidavad nad tuleahju; seal on ulumine ja hammaste kiristamine.</p> 
<p><A NAME="an_13:43">13:43</A>&nbsp;Siis paistavad &#245;iged nagu p&#228;ike Oma Isa Kuningriigis. Kel k&#245;rvad on, see kuulgu!</p> 
<p><A NAME="an_13:44">13:44</A>&nbsp;Taevariik on p&#245;llusse peidetud varanduse sarnane, mille mees leidis ning kinni kattis, ja l&#228;ks sealt &#228;ra r&#245;&#245;msana selle &#252;le ja m&#252;&#252;s &#228;ra k&#245;ik, mis tal oli, ja ostis selle p&#245;llu.</p> 
<p><A NAME="an_13:45">13:45</A>&nbsp;Taas on Taevariik kaupmehe sarnane, kes otsis ilusaid p&#228;rle,</p> 
<p><A NAME="an_13:46">13:46</A>&nbsp;ja kui ta oli leidnud &#252;he kalli p&#228;rli, l&#228;ks ta ja m&#252;&#252;s k&#245;ik, mis tal oli, ning ostis selle.</p> 
<p><A NAME="an_13:47">13:47</A>&nbsp;Taas on Taevariik nooda sarnane, mis merre heideti ja kokku vedas k&#245;iksugu kalu.</p> 
<p><A NAME="an_13:48">13:48</A>&nbsp;Ja kui see t&#228;is sai, veeti ta randa, ja istuti maha ning koguti head astjatesse, aga halvad visati &#228;ra.</p> 
<p><A NAME="an_13:49">13:49</A>&nbsp;N&#245;nda s&#252;nnib maailma-ajastu l&#245;pul: Inglid v&#228;ljuvad ja eraldavad kurjad &#245;igete hulgast</p> 
<p><A NAME="an_13:50">13:50</A>&nbsp;ja heidavad nad tuleahju; seal on ulumine ja hammaste kiristamine.</p> 
<p><A NAME="an_13:51">13:51</A>&nbsp;Kas te olete aru saanud k&#245;igest sellest?&#8221; Nad &#252;tlesid Temale: &#8222;Jah!&#8221;</p> 
<p><A NAME="an_13:52">13:52</A>&nbsp;Siis Ta &#252;tles neile: &#8222;Seep&#228;rast on iga kirjatundja, kes on &#245;petatud Taevariigi jaoks, majaisandmehe sarnane, kes toob esile oma tagavarast uut ja vana!&#8221;</p> 
<p><A NAME="an_13:53">13:53</A>&nbsp;Ja s&#252;ndis, kui Jeesus oli l&#245;petanud need t&#228;hendamiss&#245;nad, et Ta l&#228;ks sealt &#228;ra.</p> 
<p><A NAME="an_13:54">13:54</A>&nbsp;Ja Ta tuli Oma kodukohta ja &#245;petas neid nende kogudusekojas, nii et nad h&#228;mmastusid ning &#252;tlesid: &#8222;Kust on Sellel see tarkus ja need v&#228;gevad teod?</p> 
<p><A NAME="an_13:55">13:55</A>&nbsp;Eks Tema ole see puusepa poeg? Eks Ta Ema nimetata Maarjaks ja Ta vendi Jakoobuseks ja Jooseseks ja Siimonaks ja Juudaks?</p> 
<p><A NAME="an_13:56">13:56</A>&nbsp;Ja eks Ta &#245;ed k&#245;ik ole meie juures? Kust siis Temale see k&#245;ik on tulnud?&#8221;</p> 
<p><A NAME="an_13:57">13:57</A>&nbsp;Ja nad pahandusid Temast. Aga Jeesus &#252;tles neile: &#8222;Ei peeta prohvetist kuskil nii v&#228;he lugu kui kodukohas ja ta omas majas!&#8221;</p> 
<p><A NAME="an_13:58">13:58</A>&nbsp;Ja Ta ei teinud seal mitte palju v&#228;gevaid tegusid nende uskmatuse p&#228;rast.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Sel ajal kuulis neliv&#252;rst Heroodes Jeesusest r&#228;&#228;gitavat.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Ja ta &#252;tles oma teenijaile: &#8222;See on Ristija Johannes; tema on surnuist &#252;les t&#245;usnud ja sellep&#228;rast on imelised v&#228;ed tegevad tema sees.&#8221;</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Oli ju Heroodes Johannese kinni v&#245;tnud, sidunud ja pannud ta vangi Heroodiase, oma venna Filippuse naise p&#228;rast.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Sest Johannes oli temale &#252;telnud: &#8222;Sul ei ole luba teda pidada.&#8221;</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Ja Heroodes oleks tahtnud Johannese tappa, aga kartis rahvast, sest nad pidasid teda prohvetiks.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Aga kui Heroodese s&#252;nnip&#228;ev tuli, tantsis Heroodiase t&#252;tar nende keskel ja meeldis Heroodesele.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Sellep&#228;rast t&#245;otas ta vandega temale anda, mida ta iganes peaks paluma.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Siis &#252;tles t&#252;tar oma ema &#245;hutusel: &#8222;Anna mulle siia vaagnal Ristija Johannese pea!&#8221;</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Ja kuningas sai kurvaks, kuid vande ja lauasistujate p&#228;rast ta k&#228;skis temale selle anda.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Ta l&#228;kitas siis ja laskis vangihoones Johannese pea otsast raiuda.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Ja tema pea toodi vaagnal ning anti neitsile; ja neitsi viis selle oma emale.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Ja tema j&#252;ngrid tulid ning v&#245;tsid tema keha ja matsid ta maha ja tulid ning teatasid sellest Jeesusele.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Kui Jeesus seda kuulis, l&#228;ks Ta sealt paadiga &#228;ra t&#252;hja paika &#252;ksip&#228;ini. Ja kui rahvahulgad seda kuulsid, k&#228;isid nad linnadest jala Tema j&#228;rel.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Ja maale astudes Ta n&#228;gi palju rahvast. Ja Tal hakkas nendest hale meel, ja Ta tegi terveks nende p&#245;dejad.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Ent &#245;htu tulles astusid j&#252;ngrid Tema juure ning &#252;tlesid: &#8222;See on t&#252;hi paik ja aeg on juba m&#246;&#246;das; lase rahvas minna, et nad l&#228;heksid k&#252;ladesse ja ostaksid enestele toidupoolist.&#8221;</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Aga Jeesus &#252;tles neile: &#8222;Nendel pole tarvis &#228;ra minna; andke teie neile s&#252;&#252;a.&#8221;</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Nemad &#252;tlesid Temale: &#8222;Meil ei ole siin rohkem kui viis leiba ja kaks kala!&#8221;</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Kuid Tema &#252;tles: &#8222;Tooge mulle need siia!&#8221;</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Ja Ta k&#228;skis rahvahulgad istuda murule, v&#245;ttis need viis leiba ja kaks kala, vaatas &#252;les taeva poole ja &#245;nnistas ning murdis ja andis leivad j&#252;ngrite k&#228;tte, aga j&#252;ngrid andsid rahvale.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Ja nad k&#245;ik s&#245;id ja nende k&#245;hud said t&#228;is. Ja nad korjasid kokku &#252;lej&#228;&#228;nud palukesi kaksteistk&#252;mmend korvit&#228;it.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Ent neid, kes olid s&#246;&#246;nud, oli ligi viis tuhat meest peale naiste ja laste.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Ja sedamaid sundis Jeesus Oma j&#252;ngreid astuma paati ja s&#245;itma Tema eele teisele poole, kuni Ta laseb rahva minema.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Kui Ta siis rahva oli lasknud minema, l&#228;ks Ta Ise &#252;les m&#228;ele &#252;ksip&#228;ini palvetama. Ja &#245;htu tulles oli Ta &#252;ksinda sealsamas.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Aga paat oli juba palju vagusid maad kaldast eemal ja oli h&#228;das lainetega, sest tuul oli vastu.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Aga neljandal &#246;&#246;vahikorral tuli Jeesus nende juure k&#245;ndides merel.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Ja kui j&#252;ngrid Teda n&#228;gid merel k&#245;ndivat, kohkusid nad ja &#252;tlesid: &#8222;See on tont!&#8221; Ja nad kisendasid hirmu p&#228;rast.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Aga sedamaid r&#228;&#228;kis Jeesus nendega ning &#252;tles: &#8222;Olge julged, Mina olen see, &#228;rge kartke!&#8221;</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Peetrus kostis Temale ning &#252;tles: &#8222;Issand, kui Sina oled, siis k&#228;si mind tulla Enese juure vee peale!&#8221;</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Tema &#252;tles: &#8222;Tule!&#8221; Ja Peetrus astus paadist v&#228;lja ning k&#245;ndis vee peal ja tuli Jeesuse juure.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Aga n&#228;hes tuult l&#245;i ta kartma ja hakkas vajuma, kisendas ning &#252;tles: &#8222;Issand, p&#228;&#228;sta mind!&#8221;</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Ja Jeesus sirutas sedamaid Oma k&#228;e, haaras temast kinni ja &#252;tles talle: &#8222;Sa n&#245;drausuline, miks sa kahtlesid?&#8221;</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Ja nad astusid paati, ja tuul rauges.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;Siis paadis olijad tulid ja kummardasid Teda ning &#252;tlesid: &#8222;T&#245;esti, Sa oled Jumala Poeg!&#8221;</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;Ja kui nad olid j&#245;udnud teisele kaldale, tulid nad Gennesareti maile.</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;Ja kui selle koha mehed Ta &#228;ra tundsid, l&#228;kitasid nad s&#245;na kogu &#252;mberkaudsele maale. Ja Tema juure toodi k&#245;ik haiged;</p> 
<p><A NAME="an_14:36">14:36</A>&nbsp;ja need palusid Teda, et nad saaksid vaid puudutada Tema kuue palistust. Ja nii paljud, kui puudutasid, said terveks.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Siis tuli varisere ja kirjatundjaid Jeruusalemast Jeesuse juure ja need &#252;tlesid:</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;&#8222;Miks Sinu j&#252;ngrid rikuvad vanemate p&#228;rimust? Sest nad ei pese k&#228;si, kui nad hakkavad leiba v&#245;tma.&#8221;</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Aga Tema kostis ja &#252;tles neile: &#8222;Miks te ise rikute Jumala k&#228;sku oma p&#228;rimuse p&#228;rast?</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Sest Jumal on &#252;telnud: Sa pead oma isa ja ema austama, ja kes isa v&#245;i ema neab, peab surma surema!</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Kuid teie &#252;tlete: Kes iganes isale v&#245;i emale &#252;tleb: Ohvrianniks l&#228;heb see, mis sul iganes on &#245;igus minult saada!</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;see ei tarvitse oma isa v&#245;i ema austada. Sellega te olete Jumala s&#245;na t&#252;hjaks teinud oma p&#228;rimuse p&#228;rast.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Te silmakirjatsejad, Jesaja on teist &#245;igesti ennustanud, &#252;teldes:</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;See rahvas austab Mind oma huultega, aga nende s&#252;da on Minust kaugel;</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;ilmaaegu teenivad nad Mind, &#245;petades &#245;petusi, mis on inimeste k&#228;skimised!&#8221;</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Ja Ta kutsus rahva Enese juure ning &#252;tles neile: &#8222;Kuulge ja m&#245;istke!</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Mitte see, mis suust sisse l&#228;heb, ei r&#252;veta inimest, vaid see, mis suust v&#228;ljub, r&#252;vetab inimest.&#8221;</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Siis astusid Tema j&#252;ngrid Ta juure ja &#252;tlesid Temale: &#8222;Kas Sa tead, et variserid pahandusid kuuldes seda s&#245;na?&#8221;</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Aga Tema kostis ning &#252;tles: &#8222;Iga taim, mida Mu taevane Isa pole istutanud, kistakse v&#228;lja.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;J&#228;tke nad! Nad on pimedate pimedad teejuhid. Aga kui pime pimedat juhib, langevad m&#245;lemad auku!&#8221;</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Siis kostis Peetrus ja &#252;tles Temale: &#8222;Seleta meile see v&#245;rdum!&#8221;</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Jeesus &#252;tles: &#8222;Kas teiegi veel ei saa aru?</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Eks te m&#245;ista, et k&#245;ik, mis suust sisse l&#228;heb, l&#228;heb k&#245;htu ja v&#228;ljub eri paika.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Aga mis suust v&#228;ljub, see l&#228;htub s&#252;damest ja see r&#252;vetab inimese.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Sest s&#252;damest l&#228;htub kurje m&#245;tteid, m&#245;rvu, abielurikkumisi, hoorust, vargusi, valetunnistusi, jumalapilget.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Need on, mis r&#252;vetavad inimese; kuid pesemata k&#228;tega s&#246;&#246;mine ei r&#252;veta inimest.&#8221;</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Ja Jeesus tuli sealt &#228;ra ning l&#228;ks T&#252;&#252;rose ja Siidoni rajadesse.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Ja vaata, neist paigust v&#228;ljus Kaananea naine; see kisendas ning &#252;tles Talle: &#8222;Issand, Taaveti poeg, halasta mu peale! Mu t&#252;tart vaevab kuri vaim hirmsasti.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Aga Ta ei vastanud temale s&#245;nagi. Siis Tema j&#252;ngrid astusid Ta juure, palusid Teda ning &#252;tlesid: &#8222;Saada ta &#228;ra, sest ta kisendab meie taga!&#8221;</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Ent Tema kostis ning &#252;tles: &#8222;Mind ei ole l&#228;kitatud muude kui Iisraeli soo kadunud lammaste juure!&#8221;</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Kuid naine tuli, kummardas Teda ning &#252;tles: &#8222;Issand, aita mind!&#8221;</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Aga Tema kostis ning &#252;tles: &#8222;Ei ole ilus v&#245;tta laste leib ja heita koerukeste ette!&#8221;</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;siis &#252;tles naine: &#8222;Jah, Issand, ometigi s&#246;&#246;vad koerukesed raasukesi, mis nende isandate laualt langevad!&#8221;</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Siis kostis Jeesus ning &#252;tles temale: &#8222;Oh naine, su usk on suur! Sulle s&#252;ndigu n&#245;nda, kuidas sa tahad!&#8221; Ja Tema t&#252;tar sai terveks sestsamast tunnist.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Ja Jeesus l&#228;ks sealt &#228;ra ja tuli Galilea mere &#228;&#228;re; ja Ta l&#228;ks m&#228;ele ja istus sinna.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Ja Tema juure tuli palju rahvast, tuues enesega &#252;hes jalutumaid, vigaseid, pimedaid, keeletumaid ja palju teisi; ja nad heitsid need Tema jalge ette. Ja Ta tegi nad terveks,</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;nii et rahvas pani imeks, n&#228;hes keeletumaid r&#228;&#228;kivat, vigaseid olevat terved, jalutumaid k&#228;ivat ja pimedaid n&#228;gevat. Ja nad andsid au Iisraeli Jumalale.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp; </p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Siis &#252;tlesid Ta j&#252;ngrid Temale: &#8222;Kust me v&#245;tame k&#245;rves nii palju leibu, et nii hulga rahva k&#245;hud t&#228;ita?&#8221;</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Ja Jeesus &#252;tles neile: &#8222;Mitu leiba teil on?&#8221; Nad vastasid: &#8222;Seitse, ja pisut kalukesi.&#8221;</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Siis Ta k&#228;skis rahva maha istuda.</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;Ja Ta v&#245;ttis need seitse leiba ja kalad, t&#228;nas, murdis ning andis j&#252;ngrite k&#228;tte, ja j&#252;ngrid andsid rahvale.</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;Ja k&#245;ik s&#245;id, ja nende k&#245;hud said t&#228;is; ja nad korjasid kokku &#252;lej&#228;&#228;nud palukesi seitse korvit&#228;it.</p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;Ent neid, kes olid s&#246;&#246;nud, oli neli tuhat meest peale naiste ja laste.</p> 
<p><A NAME="an_15:39">15:39</A>&nbsp;Ja kui Ta oli lasknud rahva &#228;ra minna, l&#228;ks Ta paati ja tuli Magdala maa-alale.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Siis tulid variserid ja saduserid Ta juure Teda kiusama ja n&#245;udsid, et Ta neile n&#228;itaks m&#245;ne tunnust&#228;he taevast.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Aga Ta kostis ning &#252;tles neile: &#8222;&#213;htu tulles te &#252;tlete: Head ilma tuleb, sest taevas punab.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Ja hommikul te &#252;tlete: T&#228;na tuleb rajuilm, sest taevas punab ja on pilves. Taeva n&#228;gu te oskate k&#252;ll m&#245;ista, kuid aegade tunnust&#228;hti te ei suuda m&#245;ista.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;See kuri ja abielurikkuja t&#245;ug otsib tunnust&#228;hte, ja temale ei anta muud t&#228;hte kui prohvet Joona t&#228;ht!&#8221; Ja Ta j&#228;ttis nad maha ning l&#228;ks &#228;ra.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Ja kui Tema j&#252;ngrid olid j&#245;udnud teispoolsele kaldale, olid nad unustanud leiba kaasa v&#245;tta.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Aga Jeesus &#252;tles neile: &#8222;Olge ettevaatlikud ja hoiduge variseride ja saduseride haputaignast!&#8221;</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Siis nad arutasid isekeskis ja &#252;tlesid: &#8222;See k&#228;ib selle kohta, et me ei v&#245;tnud leiba kaasa.&#8221;</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Jeesus m&#228;rkas seda ja &#252;tles: &#8222;Te n&#245;drausulised, miks te arutate isekeskis, et te ei ole leiba kaasa v&#245;tnud?</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Kas te veel ei saa aru? Eks te m&#228;leta neid viit leiba viiele tuhandele ja mitu korvit&#228;it te saite,</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;ja neid seitset leiba neljale tuhandele ja mitu korvit&#228;it te saite?</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Kuidas te siis ei m&#245;ista, et Ma teile ei r&#228;&#228;kinud leivast, kui Ma k&#228;skisin teid hoiduda variseride ja saduseride haputaignast?&#8221;</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Siis nad m&#245;istsid, et Ta neid ei k&#228;skinud hoiduda leiva haputaignast, vaid variseride ja saduseride &#245;petusest.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Aga kui Jeesus tuli Filippuse Kaisarea rajale, k&#252;sis Ta Oma j&#252;ngritelt ning &#252;tles: &#8222;Keda &#252;tlevad inimesed Mind, Inimese Poja, olevat?&#8221;</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Nemad &#252;tlesid: &#8222;M&#245;ned &#252;tlevad Sind olevat Ristija Johannese, teised Eelija, aga teised Jeremija v&#245;i &#252;he prohveteist.&#8221;</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Tema &#252;tles neile: &#8222;Aga teie, keda teie Mind &#252;tlete olevat?&#8221;</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Siimon Peetrus vastas ning &#252;tles: &#8222;Sina oled Kristus, elava Jumala Poeg!&#8221;</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Jeesus vastas ning &#252;tles temale: &#8222;&#213;nnis oled Sa, Siimon, Joona poeg, sest liha ja veri ei ole sulle seda ilmutanud, vaid Mu Isa, Kes on taevas.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Ja Mina &#252;tlen sulle ka: Sina oled Peetrus, ja sellele kaljule Ma ehitan Oma Koguduse, ja surmavalla v&#228;ravad ei v&#245;ida seda!</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Ma annan sinule Taevariigi v&#245;tmed, ja mis sa maa peal seod, see on taevas seotud, ja mis sa maa peal lahti p&#228;&#228;stad, on ka taevas lahti p&#228;&#228;stetud!&#8221;</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Siis Ta keelas Oma j&#252;ngreid, et nad kellelegi ei &#252;tleks, et Tema on Kristus.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Sellest ajast hakkas Jeesus Kristus teatama Oma j&#252;ngritele, et Ta peab minema Jeruusalemma ja palju kannatama vanemate ja &#252;lempreestrite ja kirjatundjate poolt, ja et Ta tapetakse ja kolmandal p&#228;eval &#228;ratatakse &#252;les.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Siis Peetrus v&#245;ttis Tema isep&#228;inis, hakkas Teda noomima ja &#252;tles: &#8222;Jumal hoidku, Issand! &#196;rgu seda Sulle s&#252;ndigu!&#8221;</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Aga Ta p&#246;&#246;rdus ja &#252;tles Peetrusele: &#8222;Tagane Minust, saatan! Sa oled Mulle pahanduseks; sest sa ei m&#245;tle sellele, mis on Jumala, vaid mis on inimeste meelt m&#246;&#246;da!&#8221;</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Siis Jeesus &#252;tles Oma j&#252;ngritele: &#8222;Kui keegi tahab Minu j&#228;rele tulla, siis ta salaku end ning v&#245;tku oma rist enese peale ja j&#228;rgigu Mind.</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Sest kes iganes oma hinge tahab p&#228;&#228;sta, see kaotab selle; aga kes oma hinge kaotab Minu p&#228;rast, see leiab selle.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Sest mis kasu on inimesel sellest, kui ta kogu maailma kasuks saaks, kuid oma hingele kahju teeks? V&#245;i mis lunastushinda v&#245;ib inimene anda oma hinge eest?</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Sest Inimese Poeg tuleb Oma Isa auhiilguses Oma Inglitega, ja siis Ta tasub iga&#252;hele Tema t&#246;&#246;d m&#246;&#246;da.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;T&#245;esti, Mina &#252;tlen teile, neist, kes siin seisavad, on m&#245;ned, kes ei maitse surma, enne kui nad n&#228;evad Inimese Poja tulevat Tema Kuningriigis!&#8221;</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Ja kuue p&#228;eva p&#228;rast Jeesus v&#245;ttis enesega Peetruse, Jakoobuse ja Johannese, Tema venna, ja viis nad &#252;les k&#245;rgele m&#228;ele isep&#228;inis.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Ja Ta muudeti nende ees; ja Ta pale paistis otsegu p&#228;ike ja Ta riided l&#228;ksid valgeks otsegu valgus.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Ja vaata, Mooses ja Eelija n&#228;itasid endid neile ja k&#245;nelesid Temaga.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Aga Peetrus hakkas r&#228;&#228;kima ja &#252;tles Jeesusele: &#8222;Issand, siin on hea olla; kui Sa tahad, siis ma teen siia kolm telki, &#252;he Sinule, uhe Moosesele ja &#252;he Eelijale?&#8221;</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Kui ta alles r&#228;&#228;kis, vaata, siis varjas neid hele pilv. Ja vaata, h&#228;&#228;l pilvest &#252;tles: &#8222;See on Mu armas Poeg, Kellest Mul on hea meel; Teda kuulake!&#8221;</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Ja kui j&#252;ngrid seda kuulsid, langesid nad silmili maha ning kartsid v&#228;ga.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Ja Jeesus tuli nende juure, puudutas neid ja &#252;tles: &#8222;T&#245;uske &#252;les ja &#228;rge kartke!&#8221;</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Aga kui nad oma silmad &#252;les t&#245;stsid, ei n&#228;inud nad kedagi kui Jeesust &#252;ksi.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Ja m&#228;elt alla tulles keelas Jeesus neid ning &#252;tles: &#8222;&#196;rge r&#228;&#228;kige kellelegi sellest n&#228;gemusest, kuni Inimese Poeg surnuist &#252;les t&#245;useb!&#8221;</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Ja j&#252;ngrid k&#252;sisid Temalt ning &#252;tlesid: &#8222;Miks siis kirjatundjad &#252;tlevad, et Eelija peab tulema enne?&#8221;</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Tema kostis ja &#252;tles: &#8222;Eelija tuleb k&#252;ll enne ja seab k&#245;ik korda.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Aga Ma &#252;tlen teile, et Eelija on juba tulnud, ja nad ei ole teda &#228;ra tunnud, vaid on temale teinud, mida nad tahtsid. N&#245;nda peab ka Inimese Poeg kannatama nende poolt!&#8221;</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Siis j&#252;ngrid said aru, et Ta neile r&#228;&#228;kis Ristijast Johannesest.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Ja kui nad tulid rahva juure, astus Tema ette inimene ja heitis p&#245;lvili Ta ette</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;ning &#252;tles: &#8222;Issand, halasta mu poja peale, sest ta on kuut&#245;bine ja suures vaevas; sagedasti langeb Ta tulle ja sagedasti vette.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Ja ma t&#245;in ta Sinu j&#252;ngrite juure, kuid nad ei suutnud teda terveks teha!&#8221;</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Aga Jeesus kostis ning &#252;tles: &#8222;Oh sina uskmatu ja p&#246;&#246;rane t&#245;ug! Kui kaua pean Ma olema teie juures? Kui kaua pean Ma teiega kannatama? Tooge ta siia mu juure!&#8221;</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Ja Jeesus s&#245;itles teda, ja kuri vaim v&#228;ljus temast, ja poiss sai terveks samast tunnist.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Siis tulid j&#252;ngrid Jeesuse juure isep&#228;inis ja k&#252;sisid: &#8222;Miks meie ei v&#245;inud teda v&#228;lja ajada?&#8221;</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Aga Tema &#252;tles neile: &#8222;Teie n&#245;dra usu p&#228;rast. Sest t&#245;esti Ma &#252;tlen teile, kui teil oleks usku nagu sinepiivake, siis te v&#245;iksite &#252;telda sellele m&#228;ele: Siirdu siit sinna! Ja ta siirduks sinna, ja miski ei oleks teile v&#245;imatu.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Seesinane sugu ei l&#228;he muidu v&#228;lja kui aga palve ja paastumisega!&#8221;</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Aga kui nad &#252;heskoos viibisid Galileas, &#252;tles Jeesus neile: &#8222;Inimese Poeg antakse &#228;ra inimeste k&#228;tte;</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;ja nad tapavad Tema, ja kolmandal p&#228;eval Ta &#228;ratatakse &#252;les!&#8221; Ja nad said v&#228;ga kurvaks.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Aga kui nad Kapernauma j&#245;udsid, tulid Peetruse juure maksuraha korjajad ja &#252;tlesid: &#8222;Kas teie &#213;petaja maksuraha ei maksa?&#8221;</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;Tema &#252;tles: &#8222;Jah, maksab!&#8221; Ja kui Ta koju tuli, j&#245;udis Jeesus talle k&#252;simusega ette ning &#252;tles: &#8222;Mis sa arvad, Siimon? Kellelt v&#245;tavad kuningad maa peal tolli v&#245;i maksu, kas omilt lastelt v&#245;i v&#245;&#245;rastelt?&#8221;</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Peetrus vastas Temale: &#8222;V&#245;&#245;rastelt.&#8221; Jeesus &#252;tles temale: &#8222;Siis on lapsed sellest vabad.</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;Kuid et neid mitte pahandada, mine merele, heida &#245;ng sisse ja v&#245;ta esimene kala, mis &#252;les tuleb; ja kui sa tema suu avad, sa leiad h&#245;beraha. V&#245;ta see ja anna neile minu ja enese eest!&#8221;</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Sel ajal tulid j&#252;ngrid Jeesuse juure ja &#252;tlesid: &#8222;Kes on k&#252;ll suurim Taevariigis?&#8221;</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Ja Jeesus kutsus lapsukese Enese juure, asetas tema nende keskele</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;ja &#252;tles: &#8222;T&#245;esti Ma &#252;tlen teile, kui te ei p&#246;&#246;rdu ega saa kui lapsukesed, ei saa te mitte Taevariiki!</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Kes n&#252;&#252;d iseennast alandab nagu see lapsuke, on suurem Taevariigis.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Ja kes iganes &#252;he niisuguse lapsukese vastu v&#245;tab Minu nimel, see v&#245;tab Mind vastu.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Aga kes pahandab &#252;he neist pisukesist, kes Minusse usuvad, sellele oleks parem, et veskikivi tema kaela poodaks ja ta uputataks mere s&#252;gavusse.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;H&#228;da maailmale pahanduste p&#228;rast! Sest pahandused peavad tulema, kuid h&#228;da sellele inimesele, kelle l&#228;bi pahandus tuleb!</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Aga kui su k&#228;si v&#245;i su jalg sind pahandab, siis raiu ta maha ja heida enesest &#228;ra. Parem on sulle, et sa vigasena v&#245;i jalutuna l&#228;hed elusse, kui et sul on kaks k&#228;tt ja kaks jalga ja sind heidetakse igavesse tulle.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Ja kui su silm sind pahandab, kisu ta v&#228;lja ja viska enesest &#228;ra. Parem on sulle, et sa &#252;he silmaga l&#228;hed elusse kui et sul on kaks silma ja sind heidetakse p&#245;rgutulle.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Vaadake ette, et te &#252;htki neist pisukesist ei p&#245;lga; sest Ma &#252;tlen teile, et nende Inglid taevas alati n&#228;evad Mu Isa palet, Kes on taevas.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Sest Inimese Poeg on tulnud p&#228;&#228;stma seda, mis on kadunud.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Mis te arvate? Kui kellelgi inimesel juhtub olema sada lammast ja &#252;ks neist eksib &#228;ra, eks Ta j&#228;ta need &#252;heksak&#252;mmend &#252;heksa m&#228;gedele ja l&#228;he otsima seda, kes on &#228;ra eksinud?</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Ja kui juhtub, et ta selle leiab, t&#245;esti Ma &#252;tlen teile, et ta sellest tunneb rohkem r&#245;&#245;mu kui &#252;heksak&#252;mne &#252;heksast, kes ei olnud &#228;ra eksinud.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;N&#245;nda ei ole ka teie Isa tahtmine, Kes on taevas, et &#252;ks neist pisukesist hukka l&#228;heks.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Aga kui su vend eksib sinu vastu, siis mine ja noomi teda nelja silma all. Kui ta sind kuulab, siis sa oled oma venna v&#245;itnud.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Aga kui ta sind ei kuula, siis v&#245;ta enesega veel &#252;ks v&#245;i kaks, et iga asi kinnitataks kahe v&#245;i kolme tunnistaja s&#245;naga.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Aga kui ta neid ei kuula, siis &#252;tle kogudusele; aga kui ta kogudustki ei kuula, siis Ta olgu sinu meelest nagu pagan ja t&#246;lner.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;T&#245;esti Ma &#252;tlen teile, et mis te iganes maa peal seote, on ka taevas seotud, ja mis te iganes maa peal lahti p&#228;&#228;state, on ka taevas lahti p&#228;&#228;stetud.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Taas &#252;tlen Ma t&#245;esti teile, et kui kaks teie seast &#252;hel n&#245;ul on maa peal mingi asja p&#228;rast, mida nad iganes paluvad, siis see saab neile Minu Isalt, Kes on taevas.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Sest kus kaks v&#245;i kolm koos on Minu nimel, seal olen Mina nende keskel.&#8221;</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Siis astus Peetrus Tema juure ja &#252;tles: &#8222;Issand, mitu korda ma pean, kui mu vend mu vastu eksib, temale andeks andma? Ons k&#252;llalt seitsmest korrast?&#8221;</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Jeesus &#252;tles temale: &#8222;Ma ei &#252;tle sulle mitte: Seitse korda! vaid: Seitsek&#252;mmend korda seitse korda!</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Sellep&#228;rast on Taevariik kuninga sarnane, kes oma sulastega tahtis aru teha.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Aga kui ta hakkas aru tegema, toodi &#252;ks ta ette, kes oli talle k&#252;mme tuhat talenti v&#245;lgu.</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Aga kui tal ei olnud maksta, k&#228;skis isand m&#252;&#252;a tema ja ta naise ja ta lapsed ja k&#245;ik, mis tal oli, ja maksta.</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Siis sulane heitis maha, kummardas teda ja &#252;tles: Kannata minuga, ja ma maksan sulle k&#245;ik!</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Siis oli isandal hale meel sellest sulasest, ta laskis tema lahti ja kinkis talle v&#245;la.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Aga seesama sulane l&#228;ks v&#228;lja ja leidis &#252;he oma kaassulase, kes temale oli v&#245;lgu sada teenarit. Ja ta v&#245;ttis tema kinni, k&#228;gistas teda ja &#252;tles: Maksa, mis sa oled v&#245;lgu!</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;siis tema kaassulane heitis maha tema jalge ette, palus teda ning &#252;tles: Kannata minuga, ja ma maksan sulle k&#245;ik!</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Aga tema ei tahtnud, vaid l&#228;ks &#228;ra ja heitis ta vangi, kuni ta maksab oma v&#245;la.</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Aga kui tema kaassulased n&#228;gid, mis s&#252;ndis, said nad v&#228;ga kurvaks ja tulid ning kaebasid oma isandale k&#245;ik, mis oli s&#252;ndinud.</p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;siis kutsus ta isand tema enese ette ja &#252;tles temale: Sa tige sulane! K&#245;ik selle v&#245;la ma kinkisin sulle, sellep&#228;rast et sa mind palusid,</p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;eks siis sinagi pidanud halastama oma kaassulase peale, n&#245;nda nagu mina sinu peale halastasin?</p> 
<p><A NAME="an_18:34">18:34</A>&nbsp;Ja ta isand sai vihaseks ja andis tema piinajate k&#228;tte, kuni ta maksab k&#245;ik, mis tal temaga oli v&#245;lgu.</p> 
<p><A NAME="an_18:35">18:35</A>&nbsp;N&#245;nda teeb ka Minu taevane Isa teile, kui te iga&#252;ks omast s&#252;damest andeks ei anna oma vennale!&#8221;</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Ja s&#252;ndis, kui Jeesus need k&#245;ned oli l&#245;petanud, et Ta l&#228;ks &#228;ra Galileamaalt ja tuli Juudamaa alale teisele poole Jordanit.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Ja palju rahvast j&#228;rgis Teda, ja Ta tegi neid seal terveks.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Siis tuli Tema juure varisere Teda kiusama, ja need &#252;tlesid: &#8222;Kas on luba oma naist enesest lahutada igasugusel p&#245;hjusel?&#8221;</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Tema kostis ja &#252;tles: &#8222;Kas te ei ole lugenud, et Looja nad algusest l&#245;i meheks ja naiseks, 5. ja &#252;tles: Seep&#228;rast inimene j&#228;tab maha oma isa ja ema ning hoiab oma naise poole, ja need kaks on &#252;ks liha!?</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp; </p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;N&#245;nda ei ole nad siis enam kaks, vaid on &#252;ks liha. Mis n&#252;&#252;d Jumal on &#252;hte pannud, seda inimene &#228;rgu lahutagu!&#8221;</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Nad &#252;tlesid Temale: &#8222;Misp&#228;rast siis Mooses k&#228;skis anda lahutuskirja ja lahutada?&#8221;</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Ta &#252;tles neile: &#8222;Mooses on teile teie s&#252;dame kanguse p&#228;rast annud loa oma naisi enestest lahutada; algusest ei ole see mitte n&#245;nda olnud.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Aga Ma &#252;tlen teile: Kes oma naise enesest lahutab muidu kui hooruse p&#228;rast ja v&#245;tab teise, see rikub abielu, ja kes v&#245;tab lahutatud naise, see rikub abielu.&#8221;</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Siis &#252;tlesid j&#252;ngrid Temale: &#8222;Kui inimese lugu naisega on n&#245;nda, siis ei ole hea abielluda.&#8221;</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Aga Tema &#252;tles neile: &#8222;K&#245;ik ei saa aru sellest s&#245;nast, vaid ainult need, kelledele see on antud.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Sest on kohitsetuid, kes emaihust n&#245;nda on s&#252;ndinud, ja on kohitsetuid, kes inimeste poolt on kohitsetud, ja on kohitsetuid, kes ise on ennast kohitsenud Taevariigi p&#228;rast. Kes suudab aru saada, saagu aru!&#8221;</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Siis toodi Tema juure lapsukesi, et Ta Oma k&#228;ed nende peale paneks ja palvetaks. Aga j&#252;ngrid s&#245;itlesid toojaid.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Ent Jeesus &#252;tles: &#8222;J&#228;tke lapsukesed rahule ja &#228;rge keelake neid Minu juure tulemast, sest niisuguste p&#228;ralt on Taevariik!&#8221;</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Ja Ta pani Oma k&#228;ed nende peale ja l&#228;ks sealt &#228;ra.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Ja vaata, &#252;ks mees astus Tema juure ja &#252;tles Temale: &#8222;&#213;petaja, mis head Ma pean tegema, et saaksin igavese elu?&#8221;</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Aga Ta &#252;tles talle: &#8222;Miks sa mult k&#252;sid, mis on hea? &#362;ksainus on, Kes on hea. Ent kui sa tahad minna elu sisse, siis pea k&#228;sud!&#8221;</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Tema k&#252;sis Temalt: &#8222;Missugused?&#8221; Jeesus &#252;tles: &#8222;Sa ei tohi tappa; Sa ei tohi abielu rikkuda; Sa ei tohi varastada; Sa ei tohi valet tunnistada;</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Sa pead oma isa ja ema austama; ja armasta oma ligimest nagu iseennast!&#8221;</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Noor mees &#252;tles Temale: &#8222;Seda k&#245;ike ma olen pidanud. Mis puudub mul veel?&#8221;</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Jeesus &#252;tles talle: &#8222;Kui tahad olla t&#228;iuslik, siis mine m&#252;&#252; oma varandus ja anna vaestele, siis on sul varandus taevas, ja tule ning j&#228;rgi Mind!&#8221;</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Kui noor mees seda s&#245;na kuulis, l&#228;ks ta &#228;ra kurva meelega, sest tal oli palju vara.</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Siis Jeesus &#252;tles Oma j&#252;ngritele: &#8222;T&#245;esti, Ma &#252;tlen teile, rikkal on raske p&#228;&#228;seda Taevariiki.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Ja taas Ma &#252;tlen teile: H&#245;lpsam on kaamelil minna l&#228;bi n&#245;elasilma kui rikkal p&#228;&#228;seda Jumala Riiki!&#8221;</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Kui j&#252;ngrid seda kuulsid, h&#228;mmastusid nad v&#228;ga ning &#252;tlesid: &#8222;Kes siis v&#245;ib &#245;ndsaks saada?&#8221;</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Aga Jeesus vaatas neile otsa ja &#252;tles neile: &#8222;Inimestel on see v&#245;imatu, kuid Jumalal on k&#245;ik v&#245;imalik!&#8221;</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Siis kostis Peetrus ning &#252;tles Temale: &#8222;Vaata, meie oleme j&#228;tnud maha k&#245;ik ja oleme j&#228;rginud Sind. Mis me sellest n&#252;&#252;d saame?&#8221;</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Aga Jeesus &#252;tles neile: &#8222;T&#245;esti, Ma &#252;tlen teile, et teie, kes olete Mind j&#228;rginud, uuestis&#252;ndimises, kui Inimese Poeg istub Oma auj&#228;rjele, istute ka ise kaheteistk&#252;mnele auj&#228;rjele ja m&#245;istate kohut kaheteistk&#252;mne Iisraeli suguharu &#252;le!</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Ja iga&#252;ks, kes on j&#228;tnud maha majad v&#245;i vennad v&#245;i &#245;ed v&#245;i isa v&#245;i ema v&#245;i lapsed v&#245;i p&#245;llud Minu nime p&#228;rast, saab mitu korda rohkem ja p&#228;rib igavese elu.</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Aga paljud esimesed j&#228;&#228;vad viimseiks, ja viimsed saavad esimesteks!</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Sest Taevariik on majaisanda sarnane, kes vara hommikul v&#228;lja l&#228;ks t&#246;&#246;tegijaid palkama oma viinam&#228;ele.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Kui ta t&#246;&#246;tegijatega oli kokku leppinud &#252;he teenari peale p&#228;evapalgaks, l&#228;kitas ta nad oma viinam&#228;ele.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Ja ta l&#228;ks v&#228;lja kolmandal tunnil ja n&#228;gi teisi turul t&#246;&#246;ta seisvat</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;ja &#252;tles neile: Minge ka teie viinam&#228;ele ja mis iganes &#245;ige on, annan ma teile!</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Ja nad l&#228;ksid &#228;ra. Taas l&#228;ks ta v&#228;lja kuuendal ja &#252;heksandal tunnil ja tegi n&#245;ndasamuti.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Aga &#252;heteistk&#252;mnendal tunnil ta l&#228;ks v&#228;lja ja leidis teisi seisvat ja &#252;tles neile: Mis te siin kogu p&#228;eva t&#246;&#246;ta seisate?</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Nad &#252;tlesid temale: Meid ei ole keegi palganud! Tema &#252;tles neile: Minge teiegi viinam&#228;ele!</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Kui siis &#245;htu tuli, &#252;tles viinam&#228;e isand oma &#252;levaatajale: Kutsu t&#246;&#246;tegijad ja anna neile palk alates viimseist kuni esimesteni.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Kui n&#252;&#252;d need tulid, kes &#252;heteistk&#252;mnendal tunnil olid palgatud, said nad iga&#252;ks &#252;he teenari.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp; </p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Kui nad olid saanud, nurisesid nad majaisanda vastu</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;ning &#252;tlesid: Need viimsed aga on &#252;he tunni t&#246;&#246;d teinud ja sa oled nad teinud meie v&#228;&#228;rilisteks, kes me p&#228;eva koormat ja palavust oleme kannud!</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Aga ta kostis ning &#252;tles &#252;hele nende seast: S&#245;ber, ma ei tee sulle &#252;lekohut; eks sa leppinud minuga kokku &#252;he teenari peale?</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;V&#245;ta, mis ainule kuulub, ja mine oma teed; aga ma tahan sellele viimsele anda n&#245;nda nagu sinulegi.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Kas ei ole mul luba enese omaga teha, mida ma tahan? V&#245;i on sinu silm kade, et mina hea olen?</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;N&#245;nda saavad viimsed esimesteks ja esimesed viimseiks. Sest paljud on kutsutud, kuid v&#228;hesed on valitud!&#8221;</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Ja tahtes minna &#252;les Jeruusalemma, v&#245;ttis Jeesus need kaksteistk&#252;mmend isep&#228;inis ja &#252;tles teel olles neile:</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;&#8222;Vaata, me l&#228;heme &#252;les Jeruusalemma ja Inimese Poeg antakse &#252;lempreestrite ja kirjatundjate k&#228;tte, ja nad m&#245;istavad Tema surma</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;ja annavad Tema paganate k&#228;tte pilgata ja piitsutada ja risti l&#252;&#252;a; ja kolmandal p&#228;eval Ta &#228;ratatakse &#252;les!&#8221;</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Siis astus Sebedeuse poegade ema Tema juure &#252;hes oma poegadega, kummardas ja palus Talt midagi.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Aga Ta &#252;tles naisele: &#8222;Mida sa tahad?&#8221; Tema &#252;tles Temale: &#8222;&#362;tle, et need mu kaks poega istuksid &#252;ks Su paremale ja teine Su vasakule k&#228;ele Sinu Kuningriigis!&#8221;</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Aga Jeesus vastas ning &#252;tles: &#8222;Te ei tea, mida te palute! Kas te v&#245;ite juua seda karikat, mis Minul tuleb juua?&#8221; Nad &#252;tlesid Talle: &#8222;Jah, v&#245;ime!&#8221;</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Tema &#252;tles neile: &#8222;Minu karika te k&#252;ll joote, aga Mu paremal ja vasakul k&#228;el istuda ei ole Minu k&#228;es teile anda, vaid kellele Mu Isa selle on valmistanud.&#8221;</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp; </p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Aga Jeesus kutsus nad Enese juure ja &#252;tles: &#8222;Te teate, et paganate &#252;lemad valitsevad nende &#252;le ja suured isandad tarvitavad v&#228;givalda nende kallal.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Teie seas aga ei tohi n&#245;nda olla; vaid kes iganes teie seast tahab suureks saada, see olgu teie teenija;</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;ja kes teie seast tahab olla k&#245;ige esimene, see olgu teie ori;</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;otsegu Inimese Poeg ei ole tulnud, et Teda teenitaks, vaid teenima ja Oma hinge andma lunaks paljude eest!&#8221;</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Ja kui nad Jeerikost v&#228;lja l&#228;ksid, j&#228;rgis Teda palju rahvast.</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;Ja vaata, kaks pimedat istus tee &#228;&#228;res, ja kui nad kuulsid, et Jeesus l&#228;heb m&#246;&#246;da, kisendasid nad: &#8222;Issand, Taaveti Poeg, halasta meie peale!&#8221;</p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;Aga rahvas s&#245;itles neid, et nad vait j&#228;&#228;ksid. Kuid nad kisendasid veel enam: &#8222;Issand, Taaveti Poeg, halasta meie peale!&#8221;</p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;Siis Jeesus j&#228;i seisma, h&#252;&#252;dis neid ja &#252;tles: &#8222;Mida te tahate, et Ma teile teeksin?&#8221;</p> 
<p><A NAME="an_20:33">20:33</A>&nbsp;Nad &#252;tlesid Temale: &#8222;Issand, et meie silmad l&#228;heksid lahti!&#8221;</p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;siis Jeesusel hakkas hale meel ja Ta puudutas nende silmi. Ja kohe nad n&#228;gid j&#228;lle ja j&#228;rgisid Teda.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Ja kui nad Jeruusalema ligi said ja Betfage poole &#213;lim&#228;ele tulid, siis l&#228;kitas Jeesus kaks j&#252;ngrit ning &#252;tles neile:</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;&#8222;Minge sinna alevisse, mis on teie ees, ja varsti te leiate kinniseotud emaeesli ja s&#228;lu ta juures; p&#228;&#228;stke need lahti ja tooge Mu juure.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Ja kui teile keegi midagi &#252;tleb, siis &#252;telge: Issandal on neid tarvis! Siis Ta l&#228;hetab nad sedamaid.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Aga see on k&#245;ik s&#252;ndinud, et l&#228;heks t&#228;ide, mis on &#252;teldud prohveti kaudu:</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp; </p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Siis j&#252;ngrid l&#228;ksid ja tegid n&#245;nda, nagu Jeesus neid oli k&#228;skinud,</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;ning t&#245;id emaeesli ja s&#228;lu ja panid riided nende peale ja panid Ta riiete peale istuma.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Aga suurem hulk laotas oma riided tee peale, aga teised raiusid oksi puudest ja puistasid tee peale.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Aga rahvahulgad, kes ees ja taga k&#228;isid, h&#252;&#252;dsid: &#8222;Hoosianna Taaveti Pojale! &#213;nnistatud olgu, Kes tuleb Issanda nimel! Hoosianna k&#245;rges!&#8221;</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Ja kui Ta Jeruusalemma sisse l&#228;ks, t&#245;usis kogu linn liikvele ja &#252;tles: &#8222;Kes See on?&#8221;</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Aga rahvas &#252;tles: &#8222;Tema on See Prohvet Jeesus Galilea Naatsaretist!&#8221;</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp; </p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;ja &#252;tles neile: &#8222;Kirjutatud on: Minu koda peab h&#252;&#252;tama palvekojaks, aga teie teete Ta r&#246;&#246;vliauguks!&#8221;</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Ja p&#252;hakojas tuli Tema juure pimedaid ja jalutumaid, ja Ta tegi nad terveks.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Aga kui &#252;lempreestrid ja kirjatundjad n&#228;gid neid imesid, mida Ta tegi, ja poisse, kes p&#252;hakojas h&#252;&#252;dsid: &#8222;Hoosianna Taaveti Pojale!&#8221; sai nende meel pahaseks</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;ja nad &#252;tlesid Temale: &#8222;Kas Sa kuuled, mida need &#252;tlevad?&#8221; Jeesus &#252;tles neile: &#8222;Jah, kuulen! Kas te iganes pole lugenud: Laste ja imikute suust oled Sa Enesele valmistanud kiituse?&#8221;</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Ja Ta j&#228;ttis nad maha ja l&#228;ks linnast v&#228;lja Betaaniasse ja j&#228;i Sinna &#246;&#246;seks.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Aga kui Ta vara hommikul j&#228;lle linna l&#228;ks, hakkas Tal n&#228;lg.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Ja n&#228;hes &#252;ht viigipuud tee &#228;&#228;res, l&#228;ks Ta selle juure, aga ei leidnud sealt pealt midagi muud kui ainult lehti. Ja Ta &#252;tles puule:</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Kui j&#252;ngrid seda n&#228;gid, panid nad imeks ning &#252;tlesid: &#8222;Kuidas see viigipuu nii kohe &#228;ra kuivas?&#8221;</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Aga Jeesus kostis ning &#252;tles neile: &#8222;T&#245;esti Ma &#252;tlen teile, kui teil oleks usku ja te ei m&#245;tleks kaksipidi, siis te ei teeks mitte ainult seda, mis viigipuule on s&#252;ndinud, vaid kui te ka &#252;tleksite sellele m&#228;ele: T&#245;use paigast ja lange merre! siis see s&#252;nniks.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Ja k&#245;ik, mida te iganes palves palute uskudes, seda te saate!&#8221;</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Ja kui nad tulid p&#252;hakotta, astusid &#252;lempreestrid ja rahva vanemad Tema juure, kui Ta &#245;petas, ja &#252;tlesid: &#8222;Missuguse meelevallaga Sa teed neid asju? Ja kes on Sulle selle meelevalla annud?&#8221;</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Aga Jeesus kostis ning &#252;tles neile: &#8222;Ma tahan ka teilt k&#252;sida &#252;he asja; kui te Mulle selle &#252;tlete, siis Ma &#252;tlen ka teile, missuguse meelevallaga Ma neid asju teen.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Kust oli Johannese ristimine, kas taevast v&#245;i inimestest?&#8221; Aga nemad arutasid asja isekeskis ja &#252;tlesid: &#8222;Kui me &#252;tleme: Taevast! siis Ta &#252;tleb meile: Misp&#228;rast te siis ei uskunud teda?</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Aga kui me &#252;tleme: Inimestest! siis meil tuleb karta rahvast, sest nad k&#245;ik peavad Johannest prohvetiks!&#8221;</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Ja nad kostsid Jeesusele ning &#252;tlesid: &#8222;Me ei tea!&#8221; Siis &#252;tles ka Tema neile: &#8222;Ega Minagi teile &#252;tle, missuguse meelevallaga Ma neid asju teen.</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;Aga mis te arvate? &#362;hel inimesel oli kaks poega. Ja ta l&#228;ks esimese juure ning &#252;tles: Poeg, mine t&#228;na t&#246;&#246;le mu viinam&#228;ele!</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Aga tema kostis ning &#252;tles: K&#252;ll ma l&#228;hen, isand! Ja ta ei l&#228;inud mitte.</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;Siis isa l&#228;ks ka teise juure ja &#252;tles n&#245;ndasamuti. See kostis ning &#252;tles: Ei mina taha! P&#228;rast ta kahetses ja l&#228;ks.</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;Kumb neist tegi isa tahtmist?&#8221; Nad &#252;tlesid: &#8222;Viimane.&#8221; Jeesus &#252;tles neile: &#8222;T&#245;esti Ma &#252;tlen teile, et t&#246;lnerid ja hoorad saavad enne teid Jumala riiki.</p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;Sest Johannes tuli teie juure &#245;iguse teed ja te ei uskunud teda; ent t&#246;lnerid ja hoorad uskusid teda. Aga teie, ehk te k&#252;ll seda n&#228;gite, ei kahetsenud p&#228;rastki, et teda uskuda.</p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;Kuulge teist t&#228;hendamiss&#245;na: Oli majaisand, kes istutas viinam&#228;e ja tegi selle &#252;mber aia ja kaevas sinna surut&#245;rre ja ehitas torni ja andis selle rendile aednike k&#228;tte ja l&#228;ks v&#245;&#245;rale maale.</p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;Kui siis viinamarja korjamise aeg l&#228;henes, l&#228;kitas ta oma sulased aednike juure oma vilja vastu v&#245;tma.</p> 
<p><A NAME="an_21:35">21:35</A>&nbsp;Aga aednikud v&#245;tsid tema sulased kinni; m&#245;nd nad peksid, m&#245;ne nad tapsid, m&#245;ne nad viskasid kividega surnuks.</p> 
<p><A NAME="an_21:36">21:36</A>&nbsp;Taas ta l&#228;kitas teised sulased, rohkem kui esimesi; ja nad tegid neile n&#245;ndasamuti.</p> 
<p><A NAME="an_21:37">21:37</A>&nbsp;Viimaks ta l&#228;kitas oma poja nende juure, m&#245;teldes: K&#252;llap nad mu poega h&#228;benevad.</p> 
<p><A NAME="an_21:38">21:38</A>&nbsp;Aga kui aednikud n&#228;gid poega, &#252;tlesid nad isekeskis: See on see p&#228;rija, tulge, tapame ta &#228;ra, siis saame tema p&#228;randi enestele!</p> 
<p><A NAME="an_21:39">21:39</A>&nbsp;Ja nad v&#245;tsid ja t&#245;ukasid ta v&#228;lja viinam&#228;est ning tapsid ta &#228;ra.</p> 
<p><A NAME="an_21:40">21:40</A>&nbsp;Kui n&#252;&#252;d viinam&#228;e isand tuleb, mis ta teeb nende aednikega?&#8221;</p> 
<p><A NAME="an_21:41">21:41</A>&nbsp;Nad &#252;tlesid Temale: &#8222;Need kurjad ta hukkab &#228;ra kurjasti ja annab viinam&#228;e teiste aednike k&#228;tte, kes annavad temale vilja omal ajal.&#8221;</p> 
<p><A NAME="an_21:42">21:42</A>&nbsp;Jeesus &#252;tles neile: &#8222;Kas te pole iialgi Kirjast lugenud: Kivi, mille hooneehitajad k&#245;rvale heitsid, on saanud nurgakiviks; Issandalt on see tulnud ja on imeasi meie silmis.</p> 
<p><A NAME="an_21:43">21:43</A>&nbsp;Seep&#228;rast Ma &#252;tlen teile: Jumala Riik v&#245;etakse teilt &#228;ra ja antakse sellele rahvale, kes selle vilja kannab.</p> 
<p><A NAME="an_21:44">21:44</A>&nbsp;Ja kes selle kivi peale langeb, l&#228;heb rusuks; aga kelle peale iganes see langeb, selle ta teeb pihuks!&#8221;</p> 
<p><A NAME="an_21:45">21:45</A>&nbsp;Ja kui &#252;lempreestrid ja variserid Tema t&#228;hendamiss&#245;nu kuulsid, m&#245;istsid nad, et Ta neist r&#228;&#228;kis.</p> 
<p><A NAME="an_21:46">21:46</A>&nbsp;Ja nad oleksid Ta hea meelega kinni v&#245;tnud, aga kartsid rahvast, sest see pidas Teda prohvetiks.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Ja Jeesus algas k&#245;net ja r&#228;&#228;kis neile j&#228;lle t&#228;hendamiss&#245;nadega ning &#252;tles:</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;&#8222;Taevariik on kuninga sarnane, kes oma pojale pulmad tegi.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Ja ta l&#228;kitas oma sulased kutsutuid pulma kutsuma. Ja need ei tahtnud tulla.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Taas l&#228;kitas ta teisi sulaseid ja &#252;tles: &#362;telge kutsutuile: Vaata, oma s&#246;&#246;maaja ma olen valmistanud, mu h&#228;rjad ja nuumveised on</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Aga nad ei hoolinud sellest, vaid l&#228;ksid &#228;ra, kes oma p&#245;llule, kes oma kaubale;</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;veel teised v&#245;tsid tema sulased kinni, kohtlesid neid &#252;lbesti ja tapsid nad &#228;ra.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Aga kuningas vihastus ja l&#228;kitas oma s&#245;jav&#228;ed v&#228;lja, hukkas need tapjad ja s&#252;&#252;tas nende linna p&#245;lema.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Siis ta &#252;tles oma sulastele: Pulmad on k&#252;ll valmis, aga need, kes olid kutsutud, ei olnud seda v&#228;&#228;rt.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Minge n&#252;&#252;d teelahkmetele ja kutsuge pulma, keda te iganes leiate!</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Ja need sulased l&#228;ksid v&#228;lja teedele ja kogusid kokku k&#245;ik, keda nad leidsid, kurjad ja head. Ja pulmakoda sai t&#228;is lauasistujaid.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Siis kuningas l&#228;ks sisse lauav&#245;&#245;raid vaatama ja n&#228;gi seal inimest, kellel ei olnud pulmariiet seljas.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Ja ta &#252;tles temale: S&#245;ber, kuidas sa siia oled sisse tulnud, ilma et sul pulmariiet oleks? Aga too ei saanud s&#245;nagi suust.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Siis kuningas &#252;tles teenijaile: Siduge tema jalad ja k&#228;ed ja heitke ta k&#245;ige &#228;&#228;rmisemasse pimedusse, seal on ulumine ja hammastekiristamine!</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Sest paljud on kutsutud, kuid v&#228;hesed on valitud!&#8221;</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Siis l&#228;ksid variserid ja pidasid n&#245;u, kuidas nad Teda Ta k&#245;nest saaksid v&#245;rgutada.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Ja nad l&#228;kitavad Tema juure oma j&#252;ngrid &#252;hes Heroodese seltsiga ja lasevad &#252;telda: &#8222;&#213;petaja, me teame, et Sa oled t&#245;emeelne ja &#245;petad Jumala teed t&#245;es ega hooli &#252;hestki, sest Sa ei vaata inimese isikule.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;&#362;tle n&#252;&#252;d meile, mida Sa arvad: Kas on tarvis anda maksu keisrile v&#245;i mitte?&#8221;</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Aga Jeesus m&#245;istis nende tigedust ja &#252;tles: &#8222;Te silmakirjatsejad, miks te Mind kiusate?</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;N&#228;idake Mulle maksuraha!&#8221; Ja nad t&#245;id Tema k&#228;tte &#252;he teenari.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Tema &#252;tles neile: &#8222;Kelle kuju ja pealkiri see on?&#8221;</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Nad vastasid Temale: &#8222;Keisri.&#8221; Siis Ta &#252;tles neile: &#8222;Andke siis keisrile, mis kuulub keisrile, ja Jumalale, mis kutsub Jumalale!&#8221;</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Kui nad seda kuulsid, imestasid nad ja j&#228;tsid Tema ning l&#228;ksid &#228;ra.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Sel p&#228;eval tuli Tema juure sadusere, kes &#252;tlevad, et &#252;lest&#245;usmist ei olegi, ja k&#252;sisid Talt:</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;&#8222;&#213;petaja, Mooses on &#252;telnud: Kui keegi sureb lasteta, peab ta vend abielluma ta naisega ja soetama oma vennale j&#228;rglase.</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Meie juures oli seitse venda. Esimene abiellus ja suri, ja et tal ei olnud j&#228;rglast, j&#228;ttis ta oma naise oma vennale.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;N&#245;ndasamuti ka teine ja kolmas kuni seitsmendani.</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;K&#245;ige viimaks suri ka naine.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Ent &#252;lest&#245;usmises, kelle naiseks ta j&#228;&#228;b nende seitsme seast, sest ta on k&#245;ikidel olnud?&#8221;</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Aga Jeesus kostis ning &#252;tles neile: &#8222;Eksite, sest te ei m&#245;ista Kirja ega Jumala v&#228;ge!</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Sest &#252;lest&#245;usmises ei v&#245;eta naisi ega minda mehele, vaid ollakse kui Jumala Inglid taevas.</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;Aga kas te ei ole surnute &#252;lest&#245;usmisest lugenud, mis Jumal teile on &#252;telnud:</p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;Mina olen Aabrahami Jumal ja Iisaki Jumal ja Jaakobi Jumal. Jumal ei ole mitte surnute, vaid on elavate Jumal!&#8221;</p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;Ja kui rahvas seda kuulis, h&#228;mmastus ta Tema &#245;petusest.</p> 
<p><A NAME="an_22:34">22:34</A>&nbsp;Aga kui variserid said kuulda, et Ta saduseride suu oli sulgenud, tulid nad &#252;hel meelel kokku;</p> 
<p><A NAME="an_22:35">22:35</A>&nbsp;ja &#252;ks k&#228;sutundja nende seast k&#252;sis Talt Teda kiusates:</p> 
<p><A NAME="an_22:36">22:36</A>&nbsp;&#8222;&#213;petaja, missugune k&#228;sk on suur k&#228;su&#245;petuses?&#8221;</p> 
<p><A NAME="an_22:37">22:37</A>&nbsp;Aga Jeesus &#252;tles temale: &#8222;Armasta Issandat, oma Jumalat, k&#245;igest oma s&#252;damest ja k&#245;igest oma hingest ja k&#245;igest oma meelest.</p> 
<p><A NAME="an_22:38">22:38</A>&nbsp;See on suur ja esimene k&#228;sk.</p> 
<p><A NAME="an_22:39">22:39</A>&nbsp;Aga teine on selle sarnane: Armasta oma ligimest nagu iseennast.</p> 
<p><A NAME="an_22:40">22:40</A>&nbsp;Neis kahes k&#228;sus on kogu k&#228;su&#245;petus ja prohvetid koos!&#8221;</p> 
<p><A NAME="an_22:41">22:41</A>&nbsp;Aga kui variserid &#252;heskoos olid, k&#252;sis neilt Jeesus</p> 
<p><A NAME="an_22:42">22:42</A>&nbsp;ning &#252;tles: &#8222;Mis teie arvate Kristusest, kelle Poeg Ta on?&#8221; Nad &#252;tlesid Temale: &#8222;Taaveti!&#8221;</p> 
<p><A NAME="an_22:43">22:43</A>&nbsp;Tema &#252;tles neile: &#8222;Kuidas siis Taavet h&#252;&#252;ab Teda vaimus Issandaks, kui ta &#252;tleb:</p> 
<p><A NAME="an_22:44">22:44</A>&nbsp;Issand on &#252;telnud minu Issandale: Istu Mu paremale k&#228;ele, kuni Ma Sinu vaenlased panen Su jalge alla?</p> 
<p><A NAME="an_22:45">22:45</A>&nbsp;Kui n&#252;&#252;d Taavet Teda nimetab Issandaks, kuidas Ta siis on tema poeg?&#8221;</p> 
<p><A NAME="an_22:46">22:46</A>&nbsp;Ja &#252;kski ei v&#245;inud Temale s&#245;nagi vastata, ja &#252;kski ei julgenud sellest p&#228;evast peale Temalt midagi enam k&#252;sida.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Siis r&#228;&#228;kis Jeesus rahvale ja Oma j&#252;ngritele</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;ning &#252;tles: &#8222;Moosese istmel istuvad kirjatundjad ja variserid.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;K&#245;ike n&#252;&#252;d, mis nad iganes teile &#252;tlevad, seda tehke ja pidage, aga nende tegude j&#228;rele &#228;rge tehke, sest nad &#252;tlevad k&#252;ll, aga ei tee;</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;nad seovad kokku raskeid ja r&#228;nki koormaid ja panevad neid inimeste &#245;lgadele, aga ise nad ei taha s&#245;rmegagi neid liigutada.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;K&#245;ik oma teod nad teevad selleks, et inimesed neid n&#228;eksid; sest nad teevad oma palvekaukad laiad ja oma r&#252;&#252;de tupsud suured.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Nad armastavad &#252;lemat paika lauas v&#245;&#245;ruspidudel ja esimesi istmeid kogudusekodades,</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;ja teretusi turgudel ja et inimesed neid kutsuksid &#8222;Rabi!&#8221;</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Aga teie &#228;rge laske endid h&#252;&#252;da rabiks, sest &#252;ks on teie &#245;petaja; aga teie k&#245;ik olete vennad.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Ja &#228;rge te kutsuge kedagi maa peal oma isaks, sest &#252;ks on teie Isa, Kes on taevas.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Ja &#228;rge te laske ka endid kutsuda juhatajaks, sest &#252;ks on teie Juhataja &#8212; Kristus!</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Aga kes on &#252;lem teie seast, see olgu teie teenija.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Sest kes ennast ise &#252;lendab, seda alandatakse, ja kes ennast ise alandab, seda &#252;lendatakse.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Aga h&#228;da teile, kirjatundjad ja variserid, te silmakirjatsejad, et te sulete Taevariigi inimeste eest! Ise te ei l&#228;he sisse ega lase sisse minna neid, kes tahavad sisse minna.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;H&#228;da teile, kirjatundjad ja variserid, te silmakirjatsejad, et te s&#246;&#246;te &#228;ra leskede hooned ja loete silmakirjaks pikki palveid! Sellep&#228;rast te langete seda raskema kohtu alla.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;H&#228;da teile, kirjatundjad ja variserid, te silmakirjatsejad, et te k&#228;ite l&#228;bi mered ja maad, et saavutada &#252;hegi, kes heidab teie usku; ja kui ta on heitnud, siis te teete tast p&#245;rgulapse, kaks korda hullema kui te ise olete!</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;H&#228;da teile, te s&#245;gedad teejuhid, kes &#252;tlete: Kes iganes vannub templi juures, sellel ei ole sest midagi, aga kes vannub templi kulla juures, sellel on kohustus!</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Te j&#245;ledad ja s&#245;gedad! Sest kumb on suurem, kuld v&#245;i tempel, mis kulda p&#252;hitseb?</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Ja: Kes iganes vannub altari juures, sellel ei ole sest midagi; aga kes vannub annetuse juures, mis on seal peal, sellel on kohustus!</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Te j&#245;ledad ja s&#245;gedad! Sest kumb on suurem, ohver v&#245;i altar, mis ohvrit p&#252;hitseb?</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Seep&#228;rast, kes vannub altari juures, vannub tema juures ja k&#245;ige selle juures, mis tema peal on.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Ja kes vannub templi juures, see vannub tema ja Selle juures, Kes seal elab.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Ja kes vannub taeva juures, see vannub Jumala auj&#228;rje juures ja Tema juures, Kes sellel istub.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;H&#228;da teile, kirjatundjad ja variserid, te silmakirjatsejad, et te maksate k&#252;mnist m&#252;ndist ja tillist ja k&#246;&#246;mnest ja j&#228;tate k&#245;rvale, mis on t&#228;htsaim k&#228;su&#245;petuses, &#245;igluse ja halastuse ja ustavuse! Seda tuleks teha, aga teist mitte j&#228;tta tegemata.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Te s&#245;gedad teejuhid, kes kurnate s&#228;&#228;ski, aga neelate alla kaameleid!</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;H&#228;da teile, kirjatundjad ja variserid, te silmakirjatsejad, et te karika ja vaagna teete puhtaks v&#228;ljastpoolt, aga seestpoolt on need t&#228;is r&#246;&#246;vi ja aplust!</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Sa s&#245;ge variser! Tee esmalt karikas puhtaks seestpoolt, et see ka v&#228;ljastpoolt saaks puhtaks!</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;H&#228;da teile, kirjatundjad ja variserid, te silmakirjatsejad, et te olete lubjatud haudade sarnased, mis kull v&#228;ljastpoolt on n&#228;gusad, aga seestpoolt on t&#228;is surnute luid ja k&#245;ike r&#228;pasust!</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;N&#245;nda olete ka teie k&#252;ll v&#228;ljastpoolt n&#228;ha &#245;iged inimeste ees, kuid seestpoolt te olete t&#228;is salalikku meelt ja &#252;lekohut.</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;H&#228;da teile, kirjatundjad ja variserid, te silmakirjatsejad, et te ehitate prohvetite haudu ja kaunistate &#245;igete hauasambaid</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;ja &#252;tlete: Kui me oleksime elanud oma esiisade ajal, ei meie k&#252;ll nende osalised oleks olnud prohvetite verd valamas!</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;N&#245;nda te siis tunnistate iseeneste vastu, et te olete nende lapsed, kes tapsid prohveteid!</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;Et t&#228;itke siis ka oma vanemate m&#245;&#245;t!</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;Te maod, te r&#228;stikute sigitis, kuidas te p&#245;genete p&#245;rgu hukatuse eest?</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;Seep&#228;rast, vaata, Ma l&#228;kitan teie juure prohveteid ja tarku ja kirjatundjaid! Ja muist neist te tapate ja l&#246;&#246;te risti, ja muist neist te piitsutate oma kogudusekodades ja kiusate neid taga &#252;hest linnast teise,</p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;et teie peale tuleks k&#245;ik vaga veri, mis on valatud maa peal alates &#245;ige Aabeli verest Sakarja, Berekja poja vereni, kelle te tapsite templi ja altari vahel.</p> 
<p><A NAME="an_23:36">23:36</A>&nbsp;T&#245;esti Ma &#252;tlen teile, see k&#245;ik tuleb sellesinase sugup&#245;lve peale!</p> 
<p><A NAME="an_23:37">23:37</A>&nbsp;Jeruusalem, Jeruusalem, kes tapad prohvetid ja viskad kividega surnuks need, kes sinu juure on l&#228;kitatud! Kui mitu korda Ma olen tahtnud su lapsi koguda, otsegu kana kogub oma pojukesi tiibade alla, ja teie ei ole tahtnud!</p> 
<p><A NAME="an_23:38">23:38</A>&nbsp;Vaata, teie koda j&#228;etakse teil maha!</p> 
<p><A NAME="an_23:39">23:39</A>&nbsp;Sest Mina &#252;tlen teile: N&#252;&#252;dsest peale ei saa te Mind n&#228;ha, seni kui te &#252;tlete: &#213;nnistatud olgu, kes tuleb Issanda nimel!&#8221;</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Ja Jeesus tuli v&#228;lja p&#252;hakojast ja l&#228;ks edasi. Ja Tema j&#252;ngrid astusid Ta juure Temale n&#228;itama p&#252;hakoja hooneid.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Aga Jeesus &#252;tles neile: &#8222;Eks te n&#228;e seda k&#245;ike? T&#245;esti Ma &#252;tlen teile, siia ei j&#228;eta kivi kivi peale, mida maha ei kistaks!&#8221;</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Ja kui Ta &#213;lim&#228;el istus, astusid j&#252;ngrid Tema juure isep&#228;inis ja &#252;tlesid: &#8222;&#362;tle meile, millal see k&#245;ik s&#252;nnib ja mis on Su tulemise ja maailma-ajastu l&#245;petuse tunnus?&#8221;</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Aga Jeesus kostis ning &#252;tles neile: &#8222;Katsuge, et keegi teid ei eksita!</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Sest paljud tulevad Minu nime all ja &#252;tlevad: Mina olen Kristus! ja eksitavad paljusid.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Aga te saate kuulda s&#245;dadest ja s&#245;numeid s&#245;jast; katsuge, et te ei ehmuks! Sest see peab s&#252;ndima, aga ots ei ole veel k&#228;es.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Sest rahvas t&#245;useb rahva vastu ja kuningriik kuningriigi vastu, ja n&#228;lga ja maav&#228;risemisi on paiguti.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Aga see k&#245;ik on s&#252;nnivalude hakatus!</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Siis antakse teid viletsusse ja teid tapetakse ja te olete k&#245;igi rahvaste all Minu nime p&#228;rast.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Ja siis taganevad paljud ja annavad &#252;ksteist &#228;ra ja vihkavad &#252;ksteist.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Ja palju valeprohveteid t&#245;useb, ja need eksitavad paljusid.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Ja et &#252;lekohus l&#228;heb v&#228;ga v&#245;imsaks, jaheneb paljude armastus.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Aga kes otsani vastu peab, see p&#228;&#228;seb!</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Ja seda Kuningriigi Evangeeliumi peab kuulutatama kogu maailmas tunnistuseks k&#245;igile rahvaile, ja siis tuleb ots.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Kui te siis n&#228;ete p&#252;has paigas seisvat h&#228;vituse koletist, millest on r&#228;&#228;kinud prohvet Taaniel, &#8212; kes seda loeb, see pangu t&#228;hele &#8211;</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;siis p&#245;genegu need, kes on Juudamaal, m&#228;gedele;</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;kes on katusel, &#228;rgu tulgu maha midagi oma majast v&#245;tma;</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;ja kes on v&#228;ljal, &#228;rgu mingu tagasi v&#245;tma oma kuube!</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Aga h&#228;da neile, kes on k&#228;ima peal, ja neile, kes imetavad neil p&#228;evil!</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Ent paluge, et teie p&#245;genemine ei juhtuks talvel ega hingamisp&#228;eval.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Sest siis tuleb suur viletsus, mille sarnast ei ole olnud maailma algusest kuni praeguse ajani ega tulegi.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Ja kui neid p&#228;evi ei l&#252;hendataks, ei p&#228;&#228;seks mitte &#252;kski liha; aga &#228;ravalitute p&#228;rast l&#252;hendatakse need p&#228;evad.</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Kui siis keegi teile &#252;tleb: Vaata, siin on Kristus! v&#245;i: Vaata seal! &#228;rge uskuge.</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Sest valekristusi ja valeprohveteid t&#245;useb ja need teevad suuri tunnust&#228;hti ja imesid, et eksitada, kui v&#245;imalik, ka &#228;ravalituid.</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Vaata, Ma olen teile seda ette &#252;telnud!</p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;Kui teile siis &#252;teldakse: Vaata, Ta on k&#245;rves! &#228;rge minge v&#228;lja; Vaata, Ta on kambrites! &#228;rge uskuge.</p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;Sest otsegu v&#228;lk s&#228;hvab ida poolt ja paistab l&#228;&#228;nde, n&#245;nda peab olema Inimese Poja tulemine.</p> 
<p><A NAME="an_24:28">24:28</A>&nbsp;Sest kus on raibe, sinna kogunevad kotkad.</p> 
<p><A NAME="an_24:29">24:29</A>&nbsp;Aga varsti p&#228;rast nende p&#228;evade viletsust l&#228;heb p&#228;ike pimedaks ja kuu ei anna oma valget, ja t&#228;hed langevad maha taevast ja taeva v&#228;gesid k&#245;igutatakse.</p> 
<p><A NAME="an_24:30">24:30</A>&nbsp;Ja siis ilmub Inimese Poja tunnust&#228;ht taevas, ja siis hakkavad k&#245;ik rahva suguv&#245;sad maa peal halisema ja n&#228;evad Inimese Poja tulevat taeva pilvede peal suure v&#228;e ja auhiilgusega.</p> 
<p><A NAME="an_24:31">24:31</A>&nbsp;Ja Ta l&#228;kitab Oma Inglid suure pasunah&#228;&#228;lega, ja nad koguvad kokku ta &#228;ravalitud neljast tuulest, &#252;hest taeva otsast teise.</p> 
<p><A NAME="an_24:32">24:32</A>&nbsp;Ent viigipuust &#245;ppige v&#245;rdumit: kui ta oksad juba on pungas ja ajavad lehti, siis te tunnete, et suvi on ligi. 33. N&#245;nda ka teie: kui te n&#228;ete seda k&#245;ike, siis teadke, et see on ligi ukse ees.</p> 
<p><A NAME="an_24:33">24:33</A>&nbsp; </p> 
<p><A NAME="an_24:34">24:34</A>&nbsp;T&#245;esti Ma &#252;tlen teile, et selle p&#245;lve rahvas ei l&#245;pe &#228;ra, enne kui see k&#245;ik s&#252;nnib!</p> 
<p><A NAME="an_24:35">24:35</A>&nbsp;Taevas ja maa h&#228;vivad, aga Minu s&#245;nad ei h&#228;vi mitte!</p> 
<p><A NAME="an_24:36">24:36</A>&nbsp;Aga sellest p&#228;evast ja tunnist ei tea &#252;kski, ei Inglidki taevas ega ka Poeg, muud kui Isa &#252;ksi.</p> 
<p><A NAME="an_24:37">24:37</A>&nbsp;Sest n&#245;nda nagu Noa p&#228;evad olid, n&#245;nda peab olema Inimese Poja tulemine.</p> 
<p><A NAME="an_24:38">24:38</A>&nbsp;Sest n&#245;nda nagu inimesed olid noil p&#228;evil enne veeuputust: s&#245;id ja j&#245;id, v&#245;tsid naisi ja l&#228;ksid mehele selle p&#228;evani, mil Noi l&#228;ks laeva,</p> 
<p><A NAME="an_24:39">24:39</A>&nbsp;ega saanud aru, enne kui tuli veeuputus ja v&#245;ttis nad puha &#228;ra: n&#245;nda on ka Inimese Poja tulemine.</p> 
<p><A NAME="an_24:40">24:40</A>&nbsp;Siis on k&#228;ks p&#245;llul: &#252;ks v&#245;etakse vastu ja teine j&#228;etakse maha.</p> 
<p><A NAME="an_24:41">24:41</A>&nbsp;Kaks naist on jahvatamas veskil: &#252;ks v&#245;etakse vastu ja teine j&#228;etakse maha.</p> 
<p><A NAME="an_24:42">24:42</A>&nbsp;Siis valvake, sest te ei tea, mil p&#228;eval teie Issand tuleb!</p> 
<p><A NAME="an_24:43">24:43</A>&nbsp;Aga seda teadke, et kui peremees teaks, mil &#246;&#246;vahi-ajal varas tuleb, k&#252;ll ta siis valvaks ega laseks oma majasse sisse murda.</p> 
<p><A NAME="an_24:44">24:44</A>&nbsp;Sellep&#228;rast olge teiegi valmis, sest Inimese Poeg tuleb tunnil, mil te ei arva!</p> 
<p><A NAME="an_24:45">24:45</A>&nbsp;Kes on n&#252;&#252;d ustav ja m&#245;istlik sulane, kelle ta isand on pannud oma pere &#252;le neile rooga andma &#245;igel ajal?</p> 
<p><A NAME="an_24:46">24:46</A>&nbsp;&#213;nnis on see sulane, keda ta isand tulles leiab n&#245;nda tegevat!</p> 
<p><A NAME="an_24:47">24:47</A>&nbsp;T&#245;esti Ma &#252;tlen teile, et ta paneb tema &#252;le kogu oma vara!</p> 
<p><A NAME="an_24:48">24:48</A>&nbsp;Aga kui see halb sulane m&#245;tleb oma s&#252;dames: Mu isand viibib tulles!</p> 
<p><A NAME="an_24:49">24:49</A>&nbsp;ja hakkab l&#246;&#246;ma oma kaassulaseid, joomaritega s&#246;&#246;ma ja jooma,</p> 
<p><A NAME="an_24:50">24:50</A>&nbsp;siis selle sulase isand tuleb p&#228;eval, mil ta teda ei oota, ja tunnil, mil ta ei tea arvata,</p> 
<p><A NAME="an_24:51">24:51</A>&nbsp;ja raiub ta pooleks ja annab temale osa silmakirjatsejatega; seal on ulumine ja sammaste kiristamine.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;ja raiub ta pooleks ja annab temale osa silmakirjatsejatega; seal on ulumine ja sammaste kiristamine.</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Viis neist olid rumalad ja viis m</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Rumalad v</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Aga m</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Kui peigmees viibis, j&#228;id nad k</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Aga kesk&#246;&#246;l kuuldi h&#228;&#228;lt: Enn&#228;e, peigmees! Minge vastu!</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Siis t</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Aga rumalad &#252;tlesid m</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Kuid m</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;Aga kui nad l&#228;ksid ostma, tuli peigmees, ja kes olid valmis, l&#228;ksid temaga pulma. Ja uks suleti.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;P&#228;rast tulid ka teised neitsid ja &#252;tlesid: Issand, Issand, ava meile!</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Aga tema vastas ning &#252;tles: T</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Seep&#228;rast valvake, sest te ei tea p&#228;eva ega tundi!</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Sest see on n</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;&#362;hele ta andis viis talenti, teisele kaks ja kolmandale &#252;he, iga&#252;hele tema j</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Kes viis talenti oli saanud, l&#228;ks kohe ja kauples nendega ning saavutas teist viis lisaks.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;N</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;Aga see, kes oli saanud &#252;he, l&#228;ks ja kaevas selle maa sisse ja peitis &#228;ra oma isanda raha.</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;Pika aja p&#228;rast tuli nende sulaste isand tagasi ja hakkas nendega aru pidama.</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;Siis astus esile see, kes oli saanud viis talenti, ja lisas teist viis talenti juure ja &#252;tles: Isand, viis talenti sa usaldasid mu k&#228;tte; vaata, ma olen nendega saavutanud teist viis!</p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;Tema isand &#252;tles talle: See on hea, sa hea ja ustav sulane! Sa oled pisku &#252;le ustav olnud, ma panen sind palju &#252;le; mine oma Issanda r</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;Esile astus ka see, kes oli saanud kaks talenti, ja &#252;tles: Isand, sa usaldasid mu k&#228;tte kaks talenti; vaata, ma olen nendega saavutanud teist kaks talenti!</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;Tema isand &#252;tles talle: See on hea, sa hea ja ustav sulane! Sa oled pisku &#252;le ustav olnud, ma panen sind palju &#252;le; mine oma Issanda r</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;Siis astus esile ka see, kes oli saanud &#252;he talendi, a &#252;tles: Isand, ma teadsin, et sa oled kalk inimene. Sa l</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;Ja ma kartsin ning l&#228;ksin ja matsin su talendi maha. Vaata, siin on su oma!</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;Aga tema isand kostis ning &#252;tles temale: Sa paha ja laisk sulane! Sa teadsid, et ma l</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;Sa oleksid siis pidanud mu raha andma rahavahetajate k&#228;tte, ja tulles ma oleksin saanud enese oma kasuga tagasi.</p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;Sellep&#228;rast v</p> 
<p><A NAME="an_25:29">25:29</A>&nbsp;Sest iga&#252;hele, kellel on, antakse, ja temal peab olema k&#252;llalt, aga kellel ei ole, selle k&#228;est v</p> 
<p><A NAME="an_25:30">25:30</A>&nbsp;Ja k</p> 
<p><A NAME="an_25:31">25:31</A>&nbsp;Aga kui Inimese Poeg tuleb Oma auhiilguses ja k</p> 
<p><A NAME="an_25:32">25:32</A>&nbsp;ja siis kogutakse Tema ette k</p> 
<p><A NAME="an_25:33">25:33</A>&nbsp; </p> 
<p><A NAME="an_25:34">25:34</A>&nbsp;Siis Kuningas &#252;tleb neile, kes on Ta paremal k&#228;el: Tulge siia, Minu Isa</p> 
<p><A NAME="an_25:35">25:35</A>&nbsp;Sest Mul oli n&#228;lg, ja te andsite Mulle s&#252;&#252;a; Mul oli janu, ja te jootsite Mind; Ma olin v</p> 
<p><A NAME="an_25:36">25:36</A>&nbsp;Ma olin alasti, ja te riietasite Mind; Ma olin haige, ja te tulite Mind vaatama; Ma olin vangis, ja te tulite Mu juure.</p> 
<p><A NAME="an_25:37">25:37</A>&nbsp;Siis vastavad</p> 
<p><A NAME="an_25:38">25:38</A>&nbsp;Millal me n&#228;gime Sind v</p> 
<p><A NAME="an_25:39">25:39</A>&nbsp;Millal me n&#228;gime Sind haigena v</p> 
<p><A NAME="an_25:40">25:40</A>&nbsp;Siis vastab Kuningas ja &#252;tleb neile: T</p> 
<p><A NAME="an_25:41">25:41</A>&nbsp;siis Ta &#252;tleb ka neile, kes on vasakul k&#228;el: Minge &#228;ra Minu juurest, te neetud, igavesse tulle, mis on valmistatud kuradile ja tema inglitele!</p> 
<p><A NAME="an_25:42">25:42</A>&nbsp;Sest Mul oli n&#228;lg, ja te ei annud Mulle s&#252;&#252;a; Mul oli janu, ja te ei jootnud Mind;</p> 
<p><A NAME="an_25:43">25:43</A>&nbsp;Ma olin v</p> 
<p><A NAME="an_25:44">25:44</A>&nbsp; </p> 
<p><A NAME="an_25:45">25:45</A>&nbsp;Siis Ta vastab neile n</p> 
<p><A NAME="an_25:46">25:46</A>&nbsp;Ja need l&#228;hevad igavesse karistusse, aga</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Kui Jeesus k</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;&#8222;Te teate, et kahe p&#228;eva p&#228;rast on paasap&#252;ha; siis antakse Inimese Poeg risti l&#252;&#252;a!&#8221;</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Siis tulid kokku &#252;lempreestrid ja rahva vanemad &#252;lempreestri kotta, kelle nimi oli Kaifas,</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;ja pidasid isekeskis n</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Aga nad &#252;tlesid: &#8222;Mitte p&#252;hade ajal, et m&#228;ssu ei t</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Aga kui Jeesus oli Betaanias pidalit</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;tuli Ta juure naine, kel oli &#252;hes alabasterriist v&#228;ga kalli salviga, ja valas selle Tema pea peale, kui Ta lauas istus.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Aga kui j&#252;ngrid seda n&#228;gid, sai nende meel pahaseks ja nad &#252;tlesid: &#8222;Mistarvis on see raiskamine?</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Sest selle oleks v</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Aga kui Jeesus seda m&#228;rkas, &#252;tles Ta neile: &#8222;Miks teete vaeva sellele naisele? Ta on ju Mulle heateo teinud!</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Sest vaeseid on alati teie juures, Mind aga ei ole teil mitte alati.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Sest salvi Minu ihu peale valades tegi Ta seda Minu matmiseks.</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;T</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Siis l&#228;ks &#252;ks neist kaheteistk&#252;mnest, nimega Juudas Iskariot, &#252;lempreestrite juure</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;ning &#252;tles: &#8222;Mis te mulle tahate anda, kui ma Ta annan teie k&#228;tte?&#8221; Nad pakkusid temale kolmk&#252;mmend h</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;Ja sellest ajast ta otsis parajat aega Teda &#228;ra anda.</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Aga esimesel hapnemata leibade p&#228;eval tulid j&#252;ngrid Jeesuse juure ja &#252;tlesid Temale: &#8222;Kus Sa tahad, et me Sulle valmistame paasas&#246;&#246;maaja?&#8221;</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Tema &#252;tles: &#8222;Minge linna &#252;he mehe juure ja &#252;telge talle:</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Ja j&#252;ngrid tegid n</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Aga kui</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;Ja kui nemad s</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;Ja nad said v&#228;ga kurvaks ning hakkasid &#252;ksteise j&#228;rele Temale &#252;tlema: &#8222;Ega ometi mina see ole, Issand?&#8221;</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Tema vastas ning &#252;tles: &#8222;Kes Minuga oma k&#228;e vaagnasse pistab, see annab Mind &#228;ra.</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;Inimese Poeg l&#228;heb k&#252;ll &#228;ra, n</p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;Siis kostis Juudas, Ta &#228;raandja, ning &#252;tles: &#8222;Ega ometi mina see ole, Rabi?&#8221; Tema &#252;tles talle: &#8222;Sina jah!&#8221;</p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;Ja kui nad s</p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;Ja Ta v</p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;Sest see on Minu Veri, uue lepingu Veri, mis paljude eest valatakse pattude andeksandmiseks.</p> 
<p><A NAME="an_26:29">26:29</A>&nbsp;Aga Ma &#252;tlen teile: N&#252;&#252;dsest peale Ma ei joo enam viinapuu viljast kuni selle p&#228;evani, mil Ma &#252;hes teiega joon uut Oma Isa Riigis!&#8221;</p> 
<p><A NAME="an_26:30">26:30</A>&nbsp;Ja kui nad kiituslaulu olid laulnud, l&#228;ksid nad v&#228;lja</p> 
<p><A NAME="an_26:31">26:31</A>&nbsp;Siis &#252;tleb Jeesus neile: &#8222;Sel &#246;&#246;l te k</p> 
<p><A NAME="an_26:32">26:32</A>&nbsp;Aga p&#228;rast Oma &#252;lest</p> 
<p><A NAME="an_26:33">26:33</A>&nbsp;Siis Peetrus kostis ning &#252;tles Temale: &#8222;Kui ka k</p> 
<p><A NAME="an_26:34">26:34</A>&nbsp;Jeesus &#252;tles talle: &#8222;T</p> 
<p><A NAME="an_26:35">26:35</A>&nbsp;Peetrus &#252;tleb Temale: &#8222;Kui ma Sinuga peaksin ka surema, ei salga ma Sind mitte!&#8221; Samuti &#252;tlesid ka k</p> 
<p><A NAME="an_26:36">26:36</A>&nbsp;Siis tuli Jeesus nendega paika, mida nimetatakse Ketsemaniks, ja &#252;tles Oma j&#252;ngritele: &#8222;Istuge siin niikaua, kui Ma l&#228;hen sinna ja palvetan!&#8221;</p> 
<p><A NAME="an_26:37">26:37</A>&nbsp;Ja Ta v</p> 
<p><A NAME="an_26:38">26:38</A>&nbsp;Siis Ta &#252;tles neile: &#8222;Minu hing on v&#228;ga kurb surmani; j&#228;&#228;ge siia ja valvake Minuga!&#8221;</p> 
<p><A NAME="an_26:39">26:39</A>&nbsp;Ja Ta l&#228;ks pisut eemale, heitis silmili maha, palvetas ning &#252;tles: &#8222;Minu Isa, kui on v</p> 
<p><A NAME="an_26:40">26:40</A>&nbsp;Ja Ta tuli Oma j&#252;ngrite juure ja leidis nad magamast ja &#252;tles Peetrusele: &#8222;Nii te siia ei suutnud &#252;htki tundi minuga valvata?</p> 
<p><A NAME="an_26:41">26:41</A>&nbsp;Valvake ja paluge, et te kiusatusse ei satuks! Vaim on k&#252;ll valmis, aga liha on n</p> 
<p><A NAME="an_26:42">26:42</A>&nbsp;Taas l&#228;ks Ta teist korda &#228;ra, palvetas ning &#252;tles: &#8222;Minu Isa, kui see ei v</p> 
<p><A NAME="an_26:43">26:43</A>&nbsp;Ja Ta tuli j&#228;lle ja leidis nad magamast, sest nende silmad olid rasked unest.</p> 
<p><A NAME="an_26:44">26:44</A>&nbsp;Ja Ta j&#228;ttis nad ja l&#228;ks &#228;ra ja palvetas kolmat korda ja &#252;tles j&#228;lle needsamad s</p> 
<p><A NAME="an_26:45">26:45</A>&nbsp;Siis tuleb Ta Oma j&#252;ngrite juure ja &#252;tleb neile: &#8222;Te ikka veel magate ja puhkate! Vaata, tund on ligi ja Inimese Poeg antakse patuste k&#228;tte!</p> 
<p><A NAME="an_26:46">26:46</A>&nbsp;T</p> 
<p><A NAME="an_26:47">26:47</A>&nbsp;Ja kui Ta alles r&#228;&#228;kis, vaata, siis tuli Juudas, &#252;ks neist kaheteistk&#252;mnest, ja temaga &#252;hes suur j</p> 
<p><A NAME="an_26:48">26:48</A>&nbsp;Aga Ta &#228;raandja oli neile annud m&#228;rgu ja &#252;telnud: &#8222;Keda ma suudlen, see Ta on, Tema v</p> 
<p><A NAME="an_26:49">26:49</A>&nbsp;Ja kohe ta astus Jeesuse juure ja &#252;tles: &#8222;Tere, Rabi!&#8221; ja andis Temale suud.</p> 
<p><A NAME="an_26:50">26:50</A>&nbsp;Aga Jeesus &#252;tles talle: &#8222;S</p> 
<p><A NAME="an_26:51">26:51</A>&nbsp;Ja vaata, &#252;ks neist, kes olid Jeesusega, sirutas oma k&#228;e ja t</p> 
<p><A NAME="an_26:52">26:52</A>&nbsp;Siis &#252;tles Jeesus temale: &#8222;Pista oma m</p> 
<p><A NAME="an_26:53">26:53</A>&nbsp;V</p> 
<p><A NAME="an_26:54">26:54</A>&nbsp;Kuidas siis l&#228;heksid kirjad t&#228;ide, et see n</p> 
<p><A NAME="an_26:55">26:55</A>&nbsp;Sel tunnil &#252;tles Jeesus hulgale: &#8222;Otsegu r&#246;&#246;vli peale olete te v&#228;lja tulnud m</p> 
<p><A NAME="an_26:56">26:56</A>&nbsp; </p> 
<p><A NAME="an_26:57">26:57</A>&nbsp;Aga need, kes Jeesuse olid kinni v</p> 
<p><A NAME="an_26:58">26:58</A>&nbsp;Aga Peetrus j&#228;rgis Teda eemalt &#252;lempreestri kojani, ja ta l&#228;ks sisse ja istus maha &#252;hes sulastega, et n&#228;ha, kuidas asi l</p> 
<p><A NAME="an_26:59">26:59</A>&nbsp;Aga &#252;lempreestrid ja k</p> 
<p><A NAME="an_26:60">26:60</A>&nbsp;ega leidnud &#252;htki, ehk k&#252;ll palju valetunnistajaid esile tuli. Viimaks ometi astus esile kaks</p> 
<p><A NAME="an_26:61">26:61</A>&nbsp;ning need &#252;tlesid: &#8222;Tema on &#252;telnud: Ma v</p> 
<p><A NAME="an_26:62">26:62</A>&nbsp;Siis t</p> 
<p><A NAME="an_26:63">26:63</A>&nbsp;Aga Jeesus j&#228;i vait. Ja &#252;lempreester &#252;tles Temale: &#8222;Ma vannutan sind elava Jumala juures,</p> 
<p><A NAME="an_26:64">26:64</A>&nbsp;Jeesus &#252;tleb temale &#8222;Jah, olen! Ometi Ma &#252;tlen teile: Sellest ajast te n&#228;ete Inimese Poega istuvat Jumala v&#228;e paremal pool ja tulevat taeva pilvede peal!&#8221;</p> 
<p><A NAME="an_26:65">26:65</A>&nbsp;Siis &#252;lempreester k&#228;ristas oma riided l</p> 
<p><A NAME="an_26:66">26:66</A>&nbsp;Mis te arvate?&#8221; Ent nemad vastasid ning &#252;tlesid: &#8222;Tema on surma v&#228;&#228;rt!&#8221;</p> 
<p><A NAME="an_26:67">26:67</A>&nbsp;Siis nad s&#252;litasid temale silmi ja l</p> 
<p><A NAME="an_26:68">26:68</A>&nbsp;ja &#252;tlesid: &#8222;&#362;tle, Kristus, meile kui prohvet, kes see on, kes Sind l</p> 
<p><A NAME="an_26:69">26:69</A>&nbsp;Aga Peetrus istus v&#228;ljas sisemises</p> 
<p><A NAME="an_26:70">26:70</A>&nbsp;Kuid Tema salgas k</p> 
<p><A NAME="an_26:71">26:71</A>&nbsp;Ja kui ta l&#228;ks v&#228;rava poole, n&#228;gi teda teine t&#252;druk ja &#252;tles neile, kes seal olid: &#8222;Ka see oli naatsaretlase Jeesusega!&#8221;</p> 
<p><A NAME="an_26:72">26:72</A>&nbsp;Tema salgas j&#228;lle vandega: &#8222;Mina ei tunne Seda Inimest!&#8221;</p> 
<p><A NAME="an_26:73">26:73</A>&nbsp;Aga natukese aja p&#228;rast l&#228;henesid need, kes seal seisid, ja &#252;tlesid Peetrusele: &#8222;T</p> 
<p><A NAME="an_26:74">26:74</A>&nbsp;Siis ta hakkas v&#228;ga needma ja vanduma: &#8222;Ei mina tunne Seda Inimest!&#8221; Ja sedamaid laulis kukk.</p> 
<p><A NAME="an_26:75">26:75</A>&nbsp;Siis tuli Peetrusele meele Jeesuse s</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Aga kui valgeks l&#228;ks, tegid k</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Nad sidusid Ta kinni, viisid Ta &#228;ra ja andsid Ta maavalitseja Pilaatuse k&#228;tte.</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Siis Juudas, kes oli Ta &#228;ra annud, n&#228;hes, et Ta oli hukka m</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;ning &#252;tles: &#8222;Ma olen pattu teinud, et ma &#228;ra andsin s&#252;&#252;tuma vere!&#8221; Aga nemad &#252;tlesid: &#8222;Mis see meisse puutub? Vaata ise!&#8221;</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Ja ta viskas h</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Aga &#252;lempreestrid v</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Kuld nad pidasid n</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Selle t</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Siis l&#228;ks t&#228;ide, mis on &#252;teldud prohvet Jeremija kaudu: &#8222;Ja ma v</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;ja andsin need potissepa p</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Aga Jeesus seati maavalitseja ette. Ja maavalitseja k&#252;sis Temalt ning &#252;tles: &#8222;Oled Sa Juutide Kuningas?&#8221; Aga Jeesus &#252;tles: &#8222;Jah, olen!&#8221;</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;Kui siis &#252;lempreestrid ja vanemad Tema peale kaebasid, ei vastanud Ta midagi.</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Siis &#252;tles Pilaatus Temale: &#8222;Eks Sa kuule, mida k</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;Ent Tema ei vastanud talle &#252;htainustki s</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;Aga tavaliselt laskis maavalitseja p&#252;hiks rahvale vabaks &#252;he vangi, keda nad tahtsid.</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;Ja neil oli siis kuulus vang, nimega Barabas.</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;Kui nad n&#252;&#252;d koos olid, &#252;tles Pilaatus neile: &#8222;Kumma te tahate, et ma teile vabaks lasen, Barabase v</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;Sest ta teadis, et nad olid Ta annud kadeduse p&#228;rast tema k&#228;tte.</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;Aga kui maavalitseja istus kohtuj&#228;rjel, l&#228;kitas tema naine ta juure &#252;tlema: &#8222;&#196;rgu sul olgu &#252;htki tegemist Selle</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;Aga &#252;lempreestrid ja vanemad meelitasid rahvahulki lahti paluma Barabast, aga hukka m</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;Ja maavalitseja kostis ning &#252;tles neile: &#8222;Kumma neist kahest te tahate, et ma teile vabaks lasen?&#8221; Nemad &#252;tlesid: &#8222;Barabase!&#8221;</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;Pilaatus &#252;tles neile: &#8222;Mis ma siis pean tegema Jeesusega, Keda h&#252;&#252;takse Kristuseks?&#8221; Nemad &#252;tlesid k</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;Maavalitseja k&#252;sis: &#8222;Mis kurja Ta siis on teinud?&#8221; Aga nad karjusid veel enam ja &#252;tlesid: &#8222;L&#246;&#246;dagu Ta risti!&#8221;</p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;Kui Pilaatus n&#228;gi, et ta midagi ei v</p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;Siis vastas k</p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;Siis ta vabastas neile Barabase, aga Jeesust ta laskis rooskadega peksta ja andis Ta risti l&#252;&#252;a.</p> 
<p><A NAME="an_27:27">27:27</A>&nbsp;Siis v</p> 
<p><A NAME="an_27:28">27:28</A>&nbsp;Nad v</p> 
<p><A NAME="an_27:29">27:29</A>&nbsp;ja punusid kibuvitsust krooni ning panid selle Temale p&#228;he, andsid Ta paremasse k&#228;tte pilliroo, heitsid Ta ette p</p> 
<p><A NAME="an_27:30">27:30</A>&nbsp;Ja nad s&#252;litasid Tema peale ja v</p> 
<p><A NAME="an_27:31">27:31</A>&nbsp;Ja kui nemad Teda olid naernud, v</p> 
<p><A NAME="an_27:32">27:32</A>&nbsp;V&#228;lja minnes leidsid nad K&#252;reene mehe, nimega Siimon. Seda nad sundisid kandma Tema risti.</p> 
<p><A NAME="an_27:33">27:33</A>&nbsp;Ja kui nad j</p> 
<p><A NAME="an_27:34">27:34</A>&nbsp;andsid nad Temale juua sapiga segatud viina. Kui Ta seda oli maitsnud, ei tahtnud Ta juua.</p> 
<p><A NAME="an_27:35">27:35</A>&nbsp;Aga kui nad Tema olid risti l&#246;&#246;nud, jaotasid nad Tema riided isekeskis ja heitsid liisku nende p&#228;rast</p> 
<p><A NAME="an_27:36">27:36</A>&nbsp;ning istusid maha ja valvasid Teda seal.</p> 
<p><A NAME="an_27:37">27:37</A>&nbsp;Ja Tema pea kohale nad panid pealkirja, millele oli kirjutatud Ta s&#252;&#252;: &#8222;See on Jeesus, Juutide Kuningas!&#8221;</p> 
<p><A NAME="an_27:38">27:38</A>&nbsp;Siis l&#246;&#246;di Temaga &#252;hes risti k&#228;ks r&#246;&#246;vlit, &#252;ks paremale ja teine vasakule poole.</p> 
<p><A NAME="an_27:39">27:39</A>&nbsp;Aga m&#246;&#246;daminejad pilkasid Teda, vangutasid pead</p> 
<p><A NAME="an_27:40">27:40</A>&nbsp;ning &#252;tlesid: &#8222;Sina, Kes templi lammutad ja kolme p&#228;evaga &#252;les ehitad, aita Iseennast! Kui Sa oled Jumala Poeg, siis astu ristilt maha!&#8221;</p> 
<p><A NAME="an_27:41">27:41</A>&nbsp;N</p> 
<p><A NAME="an_27:42">27:42</A>&nbsp;&#8222;Teisi Ta on aidanud, Iseennast Ta ei v</p> 
<p><A NAME="an_27:43">27:43</A>&nbsp;Ta on lootnud Jumala peale, see p&#228;&#228;stku n&#252;&#252;d Tema, kui Ta tahab; sest Ta on &#252;telnud: Ma olen Jumala Poeg!&#8221;</p> 
<p><A NAME="an_27:44">27:44</A>&nbsp;Samuti teotasid Teda r&#246;&#246;vlidki, kes &#252;hes Temaga olid risti l&#246;&#246;dud.</p> 
<p><A NAME="an_27:45">27:45</A>&nbsp;Aga kuuendal tunnil tuli pimedus &#252;le kogu maa &#252;heksanda tunnini.</p> 
<p><A NAME="an_27:46">27:46</A>&nbsp;&#362;heksandal tunnil kisendas Jeesus suure h&#228;&#228;lega ning &#252;tles: &#8222;Elii! Elii! Lemaa sabahtaani?&#8221; see on: &#8222;Mu Jumal! Mu Jumal! Miks Sa Mind oled maha j&#228;tnud?&#8221;</p> 
<p><A NAME="an_27:47">27:47</A>&nbsp;Aga kui m</p> 
<p><A NAME="an_27:48">27:48</A>&nbsp;Ja varsti jooksis &#252;ks nende seast, v</p> 
<p><A NAME="an_27:49">27:49</A>&nbsp;Aga teised &#252;tlesid: &#8222;Oota, saab n&#228;ha, kas Eelija tuleb Teda aitama?&#8221;</p> 
<p><A NAME="an_27:50">27:50</A>&nbsp;Aga Jeesus kisendas j&#228;lle suure h&#228;&#228;lega ja heitis hinge.</p> 
<p><A NAME="an_27:51">27:51</A>&nbsp;Ja vaata, templi eesriie k&#228;rises l</p> 
<p><A NAME="an_27:52">27:52</A>&nbsp;ja hauad l&#228;ksid lahti, ja t</p> 
<p><A NAME="an_27:53">27:53</A>&nbsp;ja tulid v&#228;lja haudadest ja l&#228;ksid p&#228;rast Tema &#252;lest</p> 
<p><A NAME="an_27:54">27:54</A>&nbsp;Aga kui pealik ja need, kes temaga &#252;hes Jeesust valvasid, n&#228;gid maa v&#228;risevat ja seda, mis s&#252;ndis, l</p> 
<p><A NAME="an_27:55">27:55</A>&nbsp;Ja seal oli palju naisi kaugelt vaatamas, kes Jeesust j&#228;rgisid Galileast, Teda teenides;</p> 
<p><A NAME="an_27:56">27:56</A>&nbsp;nende seas oli Maarja Magdaleena ja Maarja, Jakoobuse ja Joosese ema, ja Sebedeuse poegade ema.</p> 
<p><A NAME="an_27:57">27:57</A>&nbsp;Aga kui</p> 
<p><A NAME="an_27:58">27:58</A>&nbsp;See l&#228;ks Pilaatuse juure ja palus Jeesuse ihu. Siis Pilaatus k&#228;skis selle anda.</p> 
<p><A NAME="an_27:59">27:59</A>&nbsp;Ja Joosep v</p> 
<p><A NAME="an_27:60">27:60</A>&nbsp;ja pani Tema oma uude hauda, mille ta oli lasknud kalju sisse raiuda; ja ta veeretas suure kivi haua uksele ja l&#228;ks &#228;ra.</p> 
<p><A NAME="an_27:61">27:61</A>&nbsp;Aga Maarja Magdaleena ja teine Maarja olid seal istumas haua kohal.</p> 
<p><A NAME="an_27:62">27:62</A>&nbsp;Teisel p&#228;eval, mis j&#228;rgneb valmistusp&#228;evale, tulid &#252;lempreestrid ja variserid kokku Pilaatuse juure</p> 
<p><A NAME="an_27:63">27:63</A>&nbsp;ning &#252;tlesid: &#8222;Isand, meile meenub, et see petis veel elus olles &#252;tles: Ma t</p> 
<p><A NAME="an_27:64">27:64</A>&nbsp;K&#228;si n&#252;&#252;d hauda valve all pidada kolmanda p&#228;evani, et j&#252;ngrid ei tuleks ja Teda &#228;ra ei varastaks ega &#252;tleks rahvale: Ta on surnuist &#252;les t</p> 
<p><A NAME="an_27:65">27:65</A>&nbsp;Pilaatus &#252;tles neile: &#8222;Siin on teil valvesalk! Minge ja pidage valvet nii h&#228;sti kui oskate!&#8221;</p> 
<p><A NAME="an_27:66">27:66</A>&nbsp;Nemad l&#228;ksid ja v</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Kui hingamisp&#228;ev oli m&#246;&#246;dunud ja hakkas koitma n&#228;dala esimese p&#228;eva hommikul, tulid Maarja Magdaleena ja teine Maarja hauda vaatama.</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Ja vaata, suur maav&#228;risemine s&#252;ndis, sest Issanda Ingel astus taevast alla, tuli ja veeretas kivi k</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Ta n&#228;gu oli otsegu v&#228;lk ja ta riided valged nagu lumi!</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Aga hirmu p&#228;rast tema ees v&#228;risesid valvajad ja j&#228;id otsegu surnuks!</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Ent Ingel hakkas k</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Teda ei ole siin, sest Ta on &#252;les t</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;ja minge usinasti &#252;tlema Tema j&#252;ngritele, et Ta on surnuist &#252;les t</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;Ja nad l&#228;ksid rutusti haua juurest minema kartuse ja suure r</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Ja vaata, Jeesus tuli neile vastu ja &#252;tles: &#8222;Tere!&#8221; Ja nad tulid Ta juure ja hakkasid Tema jalgade &#252;mbert kinni ja kummardasid Teda.</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Siis Jeesus &#252;tles neile: &#8222;&#196;rge kartke! Minge ning teatage Mu vendadele, et nad l&#228;heksid Galileasse, seal nad saavad Mind n&#228;ha!&#8221;</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Aga kui nad olid minemas, vaata, siis tulid m</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Ja need tulid kokku &#252;hes vanematega, pidasid isekeskis n</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;ning &#252;tlesid: &#8222;&#362;telge, et Ta j&#252;ngrid tulid &#246;&#246;sel ja varastasid Ta &#228;ra, kui me magasime.</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Ja kui maavalitseja seda saab kuulda, k&#252;ll me teda meelitame ja teeme, et te saate olla mureta!&#8221;</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Need aga v</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Ja need &#252;ksteistk&#252;mmend j&#252;ngrit l&#228;ksid Galileasse sellele m&#228;ele, kuhu Jeesus neid oli k&#228;skinud minna.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Ja kui nad Teda n&#228;gid, kummardasid nad Teda. Aga m</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;Ja Jeesus tuli nende juure ja r&#228;&#228;kis nendega ning &#252;tles: &#8222;Minule on antud k</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Minge siis ja tehke j&#252;ngriteks k</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;ja neid</p> 
<p><HR>
<CENTER>
<A HREF="mar.htm">Next: Mark</A></CENTER>
</BODY>
</HTML>
