<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Estonian Bible (partial), full text etext at Intangible Textual Heritage">
<TITLE>Estonian Bible (partial): 2 Peter</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="pe1.htm">Previous</A>&nbsp;
<A HREF="jo1.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Estonian Bible: 2 Peter</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Siimon Peetrus, Jeesuse Kristuse sulane ja apostel, neile, kes on saanud niisama kalli usu kui meiegi meie Jumala ja &#213;nnistegija Jeesuse Kristuse &#245;iguses.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Armu ja rahu lisatagu teile rohkesti Jumala ja Jeesuse, meie Issanda tunnetuses!</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;N&#245;nda nagu Tema jumalik v&#228;gi meile on annetanud k&#245;ik, mida vajatakse eluks ja jumalakartuseks, Tema tunnetuse kaudu, Kes meid on kutsunud Oma au ja vooruslikkusega,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;millega on meile kingitud kallid ja suurimad t&#245;otused, et te nende l&#228;bi saaksite osa jumalikust loomust, kui te olete p&#245;genenud &#228;ra hukkumisest, mis on maailmas himude t&#245;ttu;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;siis kandke sellesama p&#228;rast k&#245;ikepidi hoolt ja osutage oma usus vooruslikkust ja vooruslikkuses tunnetust,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;tunnetuses taltumust, taltumuses kannatlikkust, kannatlikkuses jumalakartust,</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;jumalakartuses vennaarmastust ja vennaarmastuses armastust k&#245;ikide vastu.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Sest kui teil seda k&#245;ike on ja veel lisatakse, siis ei lase see teid olla viitsimatud ja viljatud meie Issanda Jeesuse Kristuse tunnetamises.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Aga kellel see k&#245;ik puudub, on pime, l&#252;hin&#228;gelik, ja on unustanud puhastuse endistest pattudest.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Sellep&#228;rast, vennad, p&#252;&#252;dke seda enam teha kindlaks oma kutsumine ja valik; sest kui te seda teete, siis te ei komista iialgi.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Sest n&#245;nda avaneb teile rohkel m&#245;&#245;dul sissep&#228;&#228;s meie Issanda ja &#213;nnistegija Jeesuse Kristuse igavesse Kuningriiki.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Sellep&#228;rast ma tahan alati teile seda meelde tuletada, ehk te k&#252;ll seda teate ja olete kindlasti rajatud t&#245;ele, mis teil on k&#228;es.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Ma pean &#245;igeks, niikaua kui ma selles ihulikus telgis olen, teid meeldetuletuse kaudu virgutada,</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;sest et ma tean, et ma varsti maha panen oma telgi, nagu ka meie Issand Jeesus Kristus mulle on avaldanud.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Ent ma tahan ka hoolt kanda, et teil p&#228;rast minu lahkumist alati oleks v&#245;imalik seda meelde tuletada.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Sest me ei ole Issanda Jeesuse Kristuse v&#228;ge ja tulemist teile teatavaks tehes mitte j&#228;rginud kavalasti sepitsetud t&#252;hje jutte, vaid me oleme ise oma silmaga n&#228;inud Tema suurt aulisust.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Sest Tema sai Jumalalt Isalt au ja austust k&#245;ige k&#245;rgemalt ault, kui Temale kostis niisugune h&#228;&#228;l: &#8222;See on Minu armas Poeg, Kellest Mul on hea meel!&#8221;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Ja selle h&#228;&#228;le me kuulsime taevast tulevat, olles &#252;hes Temaga p&#252;hal m&#228;el.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Ja meil on veel kindlam prohvetlik s&#245;na, ja te teete h&#228;sti, et te seda t&#228;hele panete kui k&#252;&#252;nalt, mis paistab pimedas paigas, kuni p&#228;ev j&#245;uab k&#228;tte ning koidut&#228;ht t&#245;useb teie s&#252;dameis.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Ja see olgu teile k&#245;igepealt teada, et &#252;kski prohvetikuulutus Kirjas ei ole omavolilise seletuse jaoks.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Sest inimese tahtel ei ole iialgi &#252;htki prohveti kuulutust esile toodud, vaid P&#252;hast Vaimust kantuina on inimesed r&#228;&#228;kinud, saades seda Jumala k&#228;est.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Aga valeprohveteidki t&#245;usis rahva seas, n&#245;nda nagu teiegi seas saab olema lahk&#245;petajaid, kes salamahti toovad sisse hukutavaid vale&#245;petusi, salgavad &#228;ra Peremehegi, Kes nad on ostnud, ja t&#245;mbavad eneste peale &#228;kilise hukatuse.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Ja paljud j&#228;rgivad nende lodevat elu, kelle p&#228;rast pilgatakse t&#245;e teed;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;ja ahnuses kasutavad nad teid petlike s&#245;nadega. Nende kohus on juba ammu valvas ja nende hukatus ei tuku.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Sest kui Jumal ei s&#228;&#228;stnud ingleidki, kes pattu tegid, vaid t&#245;ukas nad p&#245;rgupimeduse soppidesse s&#228;ilitatavaiks kohtu jaoks,</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;ja kui Ta ei s&#228;&#228;stnud muistset maailma, vaid varjas ainult &#245;igusekuulutajat Noad, neid kaheksakesi, kui ta laskis tulla veeuputuse jumalatute maailma peale;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;ja m&#245;istis ka hukka Soodoma ja Gomorra linnad, p&#245;letades need tuhaks ja pannes hirmu t&#228;heks neile, kes tulevikus on jumalatud,</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;ja p&#228;&#228;stis Loti, kes oli &#245;ige ja keda &#252;leannetud inimesed piinasid oma kiimalise k&#228;itumisega -</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;sest elades nende keskel see &#245;ige vaevas p&#228;evast p&#228;eva oma vaga hinge, n&#228;hes ja kuuldes &#252;lekohtusi tegusid -</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;nii Issand teab p&#228;&#228;sta jumalakartlikke kiusatusest, aga &#252;lekohtusi s&#228;ilitada kohtup&#228;evaks, et neid nuhelda,</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;ise&#228;ranis aga neid, kes liha j&#228;rgi elavad roppudes himudes ja p&#245;lgavad Issanda valitsust. Need on jultunud, iseennast t&#228;is, ei karda pilgata aukandjaid vaime,</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;kuna Inglidki, kuigi nad k&#252;ll v&#245;imuselt ja v&#228;elt on suuremad, &#252;htki pilkavat otsust ei lausu nende kohta Issanda ees.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Ent need on nagu m&#245;istmatud loomad, kes on oma loomu poolest s&#252;ndinud p&#252;&#252;tavaiks ja hukutavaiks; nad pilkavad seda, mida nad ei tea, ja hukkuvad ka oma hukus,</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;saades k&#228;tte &#252;lekohtu palga; nad peavad l&#245;buks igap&#228;evast laiutamist; nad on ebapuhtuse ja h&#228;bi laigud, kes oma pettuste varal l&#245;butsevad, kui nad pidutsevad &#252;hes teiega;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;nende silmad &#245;hkuvad abielurikkumisest ja nende iha ei lakka; nemad ahvatlevad kinnitamatuid hingi, neil on ahnusega vilunud s&#252;da, nad on needuse lapsed!</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Nad on h&#252;ljanud otsese tee, nad on &#228;ra eksinud, k&#228;ies Bileami, Beori poja teed, kellele &#252;lekohtu palk oli armas,</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;aga kes oma &#252;leastumise p&#228;rast sai karistada: keeletu koormakandja loom r&#228;&#228;kis inimese h&#228;&#228;lega ja takistas prohveti j&#245;ledust.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Need on ilma veeta l&#228;tted, marutuulest aetavad udupilved, kellele on varutud pilkane pimedus.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Sest r&#228;&#228;kides t&#252;hje &#252;lerinna s&#245;nu, ahvatlevad nad lodevate lihahimudega neid, kes vaevalt olid p&#228;&#228;senud pakku eksiteel k&#228;ijate seast;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;nad t&#245;otavad neile vabadust, olles ise kaduvuse orjad, sest kelle v&#245;idetud keegi on, selle ori ta on.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Sest kui nad Issanda ja &#213;nnistegija Jeesuse Kristuse tunnetuse l&#228;bi p&#228;&#228;sesid pakku maailma ebapuhtusest, kuid j&#228;lle segunevad sellega ja j&#228;&#228;vad alla, siis on nende viimne lugu saanud pahemaks kui esimene.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Sest neil oleks parem, et &#245;iguse tee oleks j&#228;&#228;nud neile tundmatuks, kui seda tundes &#228;ra p&#246;&#246;rduda k&#228;sust, mis neile on antud.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Neile on tulnud k&#228;tte, mis t&#245;eline vanas&#245;na &#252;tleb: &#8222;Koer p&#246;&#246;rdub tagasi oma okse juurde&#8221; ja &#8222;pestud emis l&#228;heb porisse p&#252;herdama!&#8221;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;See on, armsad, juba teine kiri, mille ma teile kirjutan, ja m&#245;lematega ma hoian oma meeldetuletamisega &#228;rkvel teie puhast meelt,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;et te meenutaksite neid s&#245;nu, mis p&#252;had prohvetid enne on r&#228;&#228;kinud, ja Issanda ning &#213;nnistegija k&#228;sku, mille on andnud teie Apostlid.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Seda teadke k&#245;igepealt, et viimseil p&#228;evil tuleb pilkes&#245;nadega pilkajaid, kes elavad iseeneste himude j&#228;rgi</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;ning &#252;tlevad: &#8222;Kus on Tema tulemise t&#245;otus? Sest sellest ajast, kui isad l&#228;ksid hingama, j&#228;&#228;b k&#245;ik n&#245;nda, nagu oli loomise algusest!&#8221;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Sest neil, kes seda tahavad, on teadmata, et taevad olid vanasti olemas ja maa koosnes veest ja vee l&#228;bi Jumala s&#245;na v&#228;e t&#245;ttu</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;ja et nende l&#228;bi tookordne maailm hukkus veeuputuses.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ent praegused taevad ja maa s&#228;ilitatakse sama S&#245;na l&#228;bi ning hoitakse alal tule jaoks jumalatute inimeste kohtu ja hukatuse p&#228;evaks.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Aga see &#252;ks asi &#228;rgu olgu teile, armsad, teadmata, et &#252;ks p&#228;ev on Issanda juures nagu tuhat aastat ja tuhat aastat nagu &#252;ks p&#228;ev!</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Issand ei viivita t&#245;otust t&#228;itmast, n&#245;nda nagu m&#245;ned peavad seda viivituseks, vaid Tema on pika meelega teie vastu; sest Ta ei taha, et keegi hukkuks, vaid et k&#245;ik tuleksid meeleparandusele!</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Aga Issanda p&#228;ev tuleb otsekui varas &#246;&#246;sel, mil taevad raginal hukkuvad ja maailma algained tules laostuvad ja ilmamaad ja k&#245;iki seal tehtud t&#246;id ei leidu enam.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Kui see n&#252;&#252;d k&#245;ik n&#245;nda laostub, missugused siis teie peate olema p&#252;has elus ja jumalakartuses,</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;oodates ja igatsedes Jumala p&#228;eva tulekut, mille p&#228;rast taevad s&#252;&#252;datult laostuvad ja maailma algained kuumuses &#228;ra sulavad?</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Aga meie ootame tema t&#245;otuse j&#228;rgi uusi taevaid ja uut maad, kus &#245;igus elab!</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Sellep&#228;rast, armsad, seda oodates p&#252;&#252;dke, et Ta teid leiaks veatuina ja laitmatuina rahus;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;ja meie Issanda pikka meelt arvake &#245;ndsuseks, n&#245;nda nagu ka meie armas vend Paulus teile on kirjutanud temale antud tarkust m&#246;&#246;da,</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;nagu ka k&#245;igis kirjades, milles ta r&#228;&#228;gib neist asjust, kus on raske aru saada m&#245;nest asjast, mida &#245;ppimatud ja kinnitamatud inimesed nagu muidki kirju v&#228;&#228;navad iseeneste hukatuseks.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Et teie n&#252;&#252;d, armsad, seda ette &#228;ra teate, siis hoiduge sellest, et &#252;leannetute eksitused teid ei kisuks &#252;htlasi kaasa eksitusse ning te ei langeks &#228;ra oma kindlalt aluselt.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Aga kasvage meie Issanda ja &#213;nnistegija Jeesuse Kristuse armus ja tunnetuses. Temale olgu austus nii n&#252;&#252;d kui igaviku p&#228;evil!</p> 
<p><HR>
<CENTER>
<A HREF="jo1.htm">Next: 1 John</A></CENTER>
</BODY>
</HTML>
