<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Estonian Bible (partial), full text etext at Intangible Textual Heritage">
<TITLE>Estonian Bible (partial): 1 Timothy</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="th2.htm">Previous</A>&nbsp;
<A HREF="ti2.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Estonian Bible: 1 Timothy</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Paulus, Kristuse Jeesuse Apostel Jumala, meie &#213;nnistegija, ja Kristuse Jeesuse, meie lootuse k&#228;sul,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Timoteosele, oma t&#245;elisele pojale usus. Armu, halastust, rahu Jumalalt Isalt ja Kristuselt Jeesuselt, meie Issandalt!</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;N&#245;nda kuidas ma Makedooniasse minnes sind &#245;hutasin j&#228;&#228;ma kauemaks Efesosse, et m&#245;ningaid manitseda, et nad ei &#245;petaks teisiti</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;ega teeks tegemist t&#252;hjade juttudega ja l&#245;pmatute suguv&#245;sade &#252;leslugemistega, mis tekitavad rohkem k&#252;simusi kui Jumala majapidamisest arusaamist usus, n&#245;nda tee.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Sest k&#228;skimise eesm&#228;rk on armastus puhtast s&#252;damest ja heast s&#252;dametunnistusest ja silmakirjatsematust usust.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Neist on m&#245;ned &#228;ra taganenud ja kaldunud k&#245;rvale t&#252;hja k&#245;ne poole,</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;tahtes olla k&#228;su&#245;petajad, kuigi nad ei m&#245;ista seda, mida nad r&#228;&#228;givad, ega seda, mida nad kindlasti v&#228;idavad.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Me ju teame, et k&#228;sk on hea, kui keegi seda k&#228;sitleb k&#228;su kohaselt</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;ja peab meeles, et k&#228;sku pole seatud &#245;igele, vaid &#252;lekohtustele ja kangekaelseile, jumalakartmatuile ja patustele, &#245;elatele ja roojastele, isatapjaile ja ematapjaile, m&#245;rtsukaile,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;hoorajaile, poisipilastajaile, inimesem&#252;&#252;jaile, valelikele, valevandujaile ja k&#245;igele muule, mis k&#228;ib &#245;ige &#245;petuse vastu &#8212;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#245;ndsa Jumala au Evangeeliumi j&#228;rgi, mis on usaldatud minu k&#228;tte.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Ma t&#228;nan teda, kes mind on teinud v&#228;gevaks, Kristust Jeesust, meie Issandat, et Ta mind on pidanud ustavaks, pannes mind Oma teenistusse,</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;ehk ma k&#252;ll enne olin pilkaja ja tagakiusaja ja v&#228;givaldne. Aga ma olen armu saanud, sest ma olin seda teinud teadmata, uskmatus meeles.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Meie Issanda arm aga on olnud &#252;liv&#228;ga suur usu ja armastusega, mis on Kristuses Jeesuses.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Ustav on see s&#245;na ja k&#245;igiti vastuv&#245;etav, et Kristus Jeesus on tulnud maailma p&#228;&#228;stma patuseid, kelle seast mina olen suurim;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;kuid sellep&#228;rast ma olen saanud armu, et Jeesus Kristus k&#245;igepealt minus osutaks k&#245;ike Oma pikka meelt eeskujuks neile, kes veel edaspidi saavad usklikuks Temasse igaveseks eluks.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Aga ajastute Kuningale, kadumatule, n&#228;htamatule, ainule Jumalale olgu au ja austus ajastute ajastuteni! Aamen.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Selle k&#228;su ma panen su s&#252;damele, mu poeg Timoteos, vastavalt varemaile sinu kohta k&#228;ivaile ennustustele, et sa nende varal v&#245;itleksid &#245;ilsat v&#245;itlust,</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;omades usku ja head s&#252;dametunnistust, mille m&#245;ningad on t&#245;uganud enesest &#228;ra ja on selle t&#245;ttu usu suhtes l&#228;inud p&#245;hja nagu laev.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Nende seast on H&#252;menaios ja Aleksandros, keda ma olen andnud saatana meelevalda, et nad karistuse all v&#245;&#245;rduksid pilkamisest.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Ma manitsen siis n&#252;&#252;d k&#245;igepealt tegema palveid, palvusi, eestpalveid, t&#228;nupalveid k&#245;igi inimeste eest,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;kuningate ja k&#245;igi &#252;lemate eest, et v&#245;iksime vaikset ja rahulikku elu elada k&#245;iges jumalakartuses ja aususes.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Sest see on hea ja armas Jumala, meie &#213;nnistegija meelest,</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Kes tahab, et k&#245;ik inimesed &#245;ndsaks saaksid ja t&#245;e tunnetusele tuleksid.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Sest Jumal on &#252;ks, ka vahemees &#252;ks Jumala ja inimeste vahel, inimene Kristus Jeesus,</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Kes andis Iseenese lunastushinnaks k&#245;ikide eest, et sellest antaks tunnistust parajail aegadel;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;ja selle tarvis olen mina pandud kuulutajaks ja Apostliks &#8212; ma r&#228;&#228;gin t&#245;tt Kristuses ega valeta mitte &#8212; paganate &#245;petajaks usus ja t&#245;es.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Ma tahan siis, et mehed palvetaksid igas kogumispaigas ja t&#245;staksid &#252;les p&#252;had k&#228;ed ilma vihata ja kahtlemiseta;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;n&#245;ndasamuti ka, et naised, viisakalt riietatud, endid ehiksid h&#228;beliku ja m&#245;istliku meelega, mitte juuksepalmikutega ega kullaga ega p&#228;rlitega ega kalliste riietega,</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;vaid heade tegudega, n&#245;nda kui sobib naistele, kes endid tunnistavad jumalakartlikeks.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Naine &#245;ppigu vaiksel viisil, olles k&#245;igiti alistuv.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Aga naisele ma ei luba &#245;petada ega valitseda mehe &#252;le, vaid ta elagu vaikselt.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Sest Aadam loodi enne, siis Eeva;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;ega Aadamat petetud, vaid naist peteti ja ta sattus &#252;leastumisse,</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;aga ta saab &#245;ndsaks lastes&#252;nnitamise l&#228;bi, kui ta j&#228;&#228;b ususse ja armastusse ning p&#252;hitsusse m&#245;istliku meelega.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Ustav on see s&#245;na: kui keegi p&#252;&#252;ab Koguduse &#252;levaataja ametisse, siis ta igatseb kaunist t&#246;&#246;d.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Niisiis tuleb Koguduse &#252;levaatajal olla laitmatu, &#252;he naise mees, kaine, m&#245;istlik, viisakas, k&#252;lalislahke, osav &#245;petama;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;mitte joodik, mitte riiakas, vaid leebe, rahun&#245;udja, mitte rahaahne,</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;vaid kes oma maja h&#228;sti valitseb, kes oma lapsi peab s&#245;nakuulmises k&#245;ige aususega.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Sest kui keegi iseenese maja ei oska juhtida, kuidas ta v&#245;ib hoolt kanda Jumala Koguduse eest?</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Ta &#228;rgu olgu alles vastp&#246;&#246;rdunu, et ta ei l&#228;heks uhkeks ega langeks sama nuhtluse alla kui kurat.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ka olgu tal hea tunnistus neilt, kes on v&#228;ljaspool Kogudust, et ta ei satuks naeru alla ja kuradi k&#246;itesse.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;N&#245;ndasamuti tuleb ka abilistel olla ausad, mitte kahekeelsed, mitte joomamehed, mitte liigkasuv&#245;tjad, vaid sellised,</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;kellel usu saladus on puhtas s&#252;dametunnistuses.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Ent nad katsutagu enne l&#228;bi ja siis, kui nad on laitmatud, astugu nad ametisse.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;N&#245;ndasamuti olgu nende naised ausad, mitte keelepeksjad, kained, ustavad k&#245;igis asjus.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Koguduse abilised olgu &#252;he naise mehed, kes oma lapsi ja oma peret h&#228;sti juhivad.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Sest need, kes on h&#228;sti pidanud oma ametit, saavutavad enestele kauni lugupidamise ja suure julguse usus, mis on Kristuses Jeesuses.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Seda kirjutan sulle, ehk ma k&#252;ll loodan pea tulla sinu juurde,</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;et kui ma viibin, sa teaksid, kuidas tuleb k&#228;ituda Jumala kojas, mis on elava Jumala Kogudus, t&#245;e sammas ja alustugi.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Ja vastuvaieldamatu suur on jumalakartuse saladus: Jumal on avalikuks saanud lihas, &#245;igeks m&#245;istetud Vaimus, ilmunud inglitele, kuulutatud paganate seas, usutud maailmas, &#252;les v&#245;etud ausse!</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Aga Vaim &#252;tleb selge s&#245;naga, et viimsel ajal m&#245;ned taganevad usust ja hoiavad eksitajate vaimude ja kurjade vaimude &#245;petuste poole,</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;valekuulutajate silmakirjaliku vagaduse t&#245;ttu, kes oma s&#252;dametunnistusse otsekui tulise m&#228;rgi on p&#245;letanud</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;ja keelavad abiellumast ning maitsmast rooga, mis Jumal on loonud selleks, et usklikud ja t&#245;etundjad seda vastu v&#245;taksid t&#228;nuga.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Sest k&#245;ik, mis Jumal on loonud, on hea, ja miski ei ole h&#252;ljatav, kui seda vastu v&#245;etakse t&#228;nuga.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Sest seda p&#252;hitsetakse Jumala s&#245;na ja palve l&#228;bi.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Kui sa seda vendadele ette paned, oled sa Kristuse Jeesuse hea abiline ja toidad ennast usu ja hea &#245;petuse s&#245;nadega, mida sa oled j&#228;rginud.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Ent k&#245;lvatut ja vananaiste vada v&#228;ldi, aga harjuta ennast jumalakartuses.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Sest ihulikust harjutusest on pisut kasu; aga jumalakartusest on kasu k&#245;igile asjadele ja sellel on k&#228;esoleva ja tulevase elu t&#245;otus.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Ustav on see s&#245;na ja k&#245;igiti vastuv&#245;etav.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Sest selleks me n&#228;eme vaeva ja v&#245;itleme, et me oleme lootnud elava Jumala peale, Kes on k&#245;igi inimeste, ise&#228;ranis usklike, &#213;nnistegija.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Seda k&#228;si ja &#245;peta!</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#220;kski &#228;rgu p&#245;laku sinu noorust, vaid ole usklikele eeskujuks s&#245;nas, elus, armastuses, usus, meelepuhtuses.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Kuni ma tulen, ole hoolas ette lugema, manitsema ja &#245;petama.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#196;ra j&#228;ta eneses peituvat armuannet hooletusse, mis sulle anti ennustuse l&#228;bi, kui vanemad panid oma k&#228;ed sinu peale.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Seda harrasta, selles ela, et sinu edenemine oleks ilmne k&#245;ikidele.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Pane t&#228;hele iseennast ja &#245;petust; p&#252;si kindlasti selles; sest kui sa seda teed, p&#228;&#228;stad sa enese ja need, kes sind kuulevad.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Vana meest &#228;ra s&#245;itle valjusti, vaid manitse teda kui isa, nooremaid kui vendi,</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;vanemaid naisi kui emasid, nooremaid kui &#245;desid k&#245;iges meelepuhtuses.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Austa leski, kes on &#245;iged lesknaised.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Aga kui kellelgi lesel on lapsi v&#245;i lapselapsi, siis &#245;ppigu need esiti vagalt kohtlema oma majarahvast ja tasuma, mis nad on v&#245;lgu oma vanemaile. Sest see on meelep&#228;rane Jumala ees.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Aga kes &#245;ige lesk on ja &#252;ksi maha j&#228;&#228;nud, see loodab Jumala peale ja j&#228;&#228;b kindlasti anumistesse ja palvetesse &#246;&#246;d ja p&#228;evad.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Aga kes elab lihahimus, see on elusalt surnud.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Ja sedagi pane s&#252;damele, et nad oleksid laitmatud.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Aga kui keegi enese omaste ja ise&#228;ranis kodakondsete eest ei kanna hoolt, see on usu &#228;ra salanud ja on pahem kui uskmatu.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Leskede hulka loetagu ainult niisugune, kes on v&#228;hemalt kuusk&#252;mmend aastat vana ja on olnud &#252;he mehe naine,</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;ja kes on tunnustatud heade tegude poolest, kui ta on kasvatanud lapsi, kui ta on vastu v&#245;tnud v&#245;&#245;raid, kui ta on p&#252;hade jalgu pesnud, kui ta on aidanud h&#228;dasolijaid, kui ta on p&#252;&#252;dnud teha k&#245;iksugust head.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Kuid nooremaid leski keeldu vastu v&#245;tmast, sest kui iharus neid Kristuse kiuste vallutab, siis nad tahavad minna mehele,</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;ja neid tuleb s&#252;&#252;distada selles, et nad on h&#252;ljanud esimese usu.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Kui nad on pealegi j&#245;ude, harjuvad nad k&#228;ima m&#246;&#246;da maju, ja siis ei ole nad mitte ainult j&#245;ude, vaid ka lobisejad ning uudishimulikud ja r&#228;&#228;givad sobimatuid asju.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Ma tahan siis, et nooremad l&#228;heksid mehele ja tooksid lapsi ilmale, valitseksid majatalitusi ega annaks vastasele p&#245;hjust solvamiseks.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Sest m&#245;ned ongi juba p&#246;&#246;rdunud saatana j&#228;lgedesse.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Kui kellelgi usklikul mehel v&#245;i naisel on leski omaste seas, siis nad hooldagu neid ja &#228;rgu saagu need koormaks Kogudusele, et see v&#245;iks hooldada t&#245;elisi leski.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Vanemaid, kes h&#228;sti juhatavad Kogudusi, peetagu kahekordse austuse v&#228;&#228;riliseks, eriti neid, kes t&#246;&#246;tavad s&#245;nas ja &#245;petuses.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Sest Kiri &#252;tleb: &#8222;&#196;ra seo kinni h&#228;rja suud, kui ta pahmast tallab!&#8221; ja: &#8222;T&#246;&#246;tegija on oma palga v&#228;&#228;rt!&#8221;</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Vanema vastu t&#245;stetud kaebust &#228;ra v&#245;ta kuulda, kui ei ole juures kaht v&#245;i kolme tunnistajat.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Kes pattu teevad, neid noomi k&#245;ikide ees, et ka teistel oleks hirm.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Ma vannutan sind Jumala ja Kristuse Jeesuse ja &#228;ravalitud inglite ees, et sa seda pead silmas ilma eelarvamiseta ega tee midagi erapoolikult.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;&#196;ra ole k&#228;rmas kellelegi k&#228;si pea peale panema ja &#228;ra tee ennast teiste pattude osaliseks. Pea ennast puhtana.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;&#196;ra joo enam ainult vett, vaid tarvita pisut viina oma k&#245;hu p&#228;rast ja oma sageda p&#245;demise p&#228;rast.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;M&#245;nede inimeste patud on kohe avalikud ja on kohe hukkam&#245;istetavad, aga m&#245;nede omad saavad tagantj&#228;rele ilmsiks.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Samuti on ka head teod kohe avalikud, ja needki, mis seda ei ole, ei v&#245;i j&#228;&#228;da varjule.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;K&#245;ik need, kes on orjaikke all, pidagu oma isandaid k&#245;ige austuse v&#228;&#228;rt, et Jumala nime ja &#245;petust ei pilgataks.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Aga kellel on usklikud isandad, &#228;rgu pidagu neid halvemaks, sellep&#228;rast et nad on vennad, vaid orjaku neid veel parema meelega, sest et nad on usklikud ja armsad ning harrastavad heategevust. Seda &#245;peta ja manitse.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Kui keegi &#245;petab teisiti ega hoia meie Issanda Jeesuse Kristuse tervete s&#245;nade ja &#245;petuse poole, mis viib jumalakartusele,</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;siis on see iseennast t&#228;is ega saa aru millestki, vaid on haige k&#252;simuste ja vaidlemiste poolest, millest t&#245;useb kadedust, riidu, laimu, kurje kahtlusi,</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;alalisi t&#252;litsusi inimeste vahel, kelle m&#245;istus on rikutud ja kellel on t&#245;de l&#228;inud k&#228;est, kes peavad jumalakartust tuluallikaks.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Ent jumalakartus on suur tuluallikas, kui ta on &#252;hendatud rahulolemisega.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Ei ole me ju midagi toonud maailma, seep&#228;rast me ei v&#245;i midagi siit &#228;ra viia.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Aga kui meil on peatoidust ja ihukatet, siis olgem sellega rahul.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Ent kes tahavad rikkaks saada, need langevad kiusatusse ja v&#245;rku ja paljudesse rumalaisse ja kahjulikesse himudesse, mis suruvad inimesed alla hukatusse ja h&#228;vitusse.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Sest rahaahnus on k&#245;igi kurjade asjade juur; raha ihaldades on mitmed &#228;ra eksinud usust ja on iseendile valmistanud palju torkavat valu.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Aga sina, Jumala inimene, p&#245;gene selle eest! Taotle &#245;igust, jumalakartust, usku, armastust, kannatlikkust, tasadust!</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;V&#245;itle head usuv&#245;itlust, hakka kinni igavesest elust; selleks sa oled kutsutud ja oled tunnistanud head tunnistust paljude tunnistajate ees.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Ma k&#228;sin sind Jumala ees, Kes k&#245;ik teeb elavaks, ja Kristuse Jeesuse ees, Kes Pontius Pilaatuse ees andis hea tunnistuse,</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;et sa peaksid k&#228;sku kinni veatult ja laitmatult kuni meie Issanda Jeesuse Kristuse ilmumiseni,</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;mille omal ajal toob n&#228;htavale &#245;nnis ja ainus v&#228;gev valitseja, kuningate Kuningas ja k&#245;igi isandate Issand,</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Kellel &#252;ksi on surematus, Kes elab ligip&#228;&#228;smatus valguses, Keda &#252;kski inimene ei ole n&#228;inud ega v&#245;igi n&#228;ha! Temale olgu austus ja igavene v&#228;gi! Aamen.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Neid, kes on rikkad selles maailmas, manitse mitte olla suurelised ega loota kaduva rikkuse peale, vaid elava Jumala peale, Kes meile annab k&#245;ike rohkesti tarvituseks,</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;teha head ja rikkaks saada heade tegude poolest, olla helde k&#228;ega ning jagada teistele</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;ja koguda enestele raudvara heaks aluseks tuleviku jaoks, et saavutada t&#245;elist elu.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Oh Timoteos! Hoia enda hooleks antud vara ning p&#246;&#246;rdu &#228;ra k&#245;lvatuist t&#252;hjest juttudest ja valenimelise tunnetuse v&#228;idetest,</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;mida m&#245;ningad kiidavad enestel olevat ning on &#228;ra eksinud usust. Arm teiega!</p> 
<p><HR>
<CENTER>
<A HREF="ti2.htm">Next: 2 Timothy</A></CENTER>
</BODY>
</HTML>
