<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Estonian Bible (partial), full text etext at Intangible Textual Heritage">
<TITLE>Estonian Bible (partial): 2 Timothy</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="ti1.htm">Previous</A>&nbsp;
<A HREF="tit.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Estonian Bible: 2 Timothy</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Paulus, Jumala tahtel Kristuse Jeesuse Apostel t&#245;otuse j&#228;rgi elust, mis on Kristuses Jeesuses,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;armsale pojale Timoteosele: armu, halastust, rahu Jumalalt Isalt ja Kristuselt Jeesuselt, meie Issandalt!</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Ma t&#228;nan Jumalat, Keda ma oma esivanemaist saadik teenin puhta s&#252;dametunnistusega, nagu ma ka lakkamata m&#245;tlen sinule oma palvetes &#246;&#246;d ja p&#228;evad,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;igatsedes sind n&#228;ha ja meelde tuletades sinu pisaraid, et t&#228;ituda r&#245;&#245;muga,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;kui mulle meenub sinu silmakirjatsematu usk, mis enne elas sinu vanaemas Loises ja sinu emas Euniikes ja n&#252;&#252;d, nagu ma olen veendunud, elab ka sinus.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Selles asjas ma tuletan sinule meelde, et sa &#245;hutaksid l&#245;kkele Jumala armuande, mis sulle sai minu k&#228;te pealepanemise kaudu.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Sest Jumal ei ole meile andnud arguse vaimu, vaid v&#228;e ja armastuse ja m&#245;istliku meele vaimu.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#196;rgu olgu sul siis h&#228;bi meie Issanda tunnistusest ega minust, Tema vangist, vaid kannata kurja kaasa Evangeeliumiga Jumala v&#228;ge m&#246;&#246;da,</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Kes meid on p&#228;&#228;stnud ja on kutsunud p&#252;ha kutsega, mitte meie tegusid m&#246;&#246;da, vaid Oma n&#245;u ja armu j&#228;rgi, mis meile on antud Kristuses Jeesuses enne igavesi aegu;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;ent n&#252;&#252;d on saanud avalikuks meie &#213;nnistegija Kristuse Jeesuse ilmumise l&#228;bi, Kes on h&#228;vitanud surma ja toonud valge ette elu ja kadumatu p&#245;lve Evangeeliumi kaudu,</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;milleks mina olen seatud kuulutajaks ja Apostliks ja &#245;petajaks.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Sel p&#245;hjusel ma ka kannatan seda ega ole mul h&#228;bi sellest; sest ma tean, Kellesse ma usun, ja olen julge selles, et Ta on v&#228;gev s&#228;ilitama minu k&#228;tte ustud vara tolle p&#228;evani.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Tervete s&#245;nade eeskujuks v&#245;ta, mida sa oled kuulnud minult usus ja armastuses, mis on Kristuses Jeesuses.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Kaunist sinu hooleks antud vara hoia P&#252;ha Vaimu l&#228;bi, Kes meis elab.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Sa tead seda, et k&#245;ik, kes on Aasias, on l&#246;&#246;nud lahku minust, nende seas F&#252;gelos ja Hermogenes.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Issand osutagu halastust Onesiforose perele, sest tema on mind sagedasti kosutanud ega ole mitte h&#228;benenud mu ahelaid,</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;vaid kui ta saabus Rooma, otsis ta mind suure hoolega ning leidis mind.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Issand andku temale leida halastust Issanda juures tol p&#228;eval! Ja kui palju ta Efesoses oli mulle abiks, tead sina paremini.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Saa siis vahvaks, mu poeg, armus, mis on Kristuses Jeesuses!</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Ja mis sa minult oled kuulnud paljude tunnistajate abil, see anna ustavate inimeste k&#228;tte, kes on osavad &#245;petama ka teisi.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Kannata siis &#252;htlasi kurja kui Jeesuse Kristuse &#245;ilis s&#245;dur!</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Mitte &#252;kski, kes on s&#245;jateenistuses, ei anna ennast peatoiduse hankimise kimpu, muidu ta ei saa olla selle meelt m&#246;&#246;da, kes ta on s&#245;tta kutsunud.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Ja kui keegi v&#245;itleb, ei saa ta v&#245;idup&#228;rga, kui ta ei v&#245;itle seadusep&#228;raselt!</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;T&#246;&#246;taja p&#245;llumees peab k&#245;ige esiti viljast osa saama!</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Saa aru, mis ma &#252;tlen! Ent Issand andku sulle arusaamist k&#245;igest.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Pea meeles Jeesust Kristust, Kes on surnuist &#252;les &#228;ratatud, Kes on Taaveti soost minu Evangeeliumi j&#228;rgi,</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;mille p&#228;rast mina ka kannatan kurja, kandes isegi ahelaid otsekui kurjategija! Kuid Jumala s&#245;na ei ole aheldatud!</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Sel p&#245;hjusel ma talun k&#245;ike nende p&#228;rast, kes on valitud, et nemadki saavutaksid &#245;ndsuse Kristuses Jeesuses igavese auga.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Ustav on see s&#245;na: kui me &#252;hes Temaga oleme surnud, siis me ka elame &#252;hes Temaga;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;kui me &#252;hes kannatame, siis me ka valitseme &#252;hes Temaga; kui me Tema salgame, siis Tema salgab ka meid;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;kui me ei usu, Tema j&#228;&#228;b siiski ustavaks; Ta ei v&#245;i ennast salata.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Seda tuleta meelde ja kinnita Jumala ees, et nad ei riidleks s&#245;nade p&#228;rast. Sellest ei ole mingit kasu, see segab kuuljate meeli.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;P&#252;&#252;a hoolega osutuda k&#245;lbavaks Jumalale kui t&#246;&#246;tegija, kellel pole tarvis h&#228;beneda, kes t&#245;es&#245;na jagab &#245;ieti.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Kuid k&#245;lvatute t&#252;hjade juttude eest hoidu eemale; nende r&#228;&#228;kijad l&#228;hevad ju ikka kaugemale jumalakartmatuses</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;ja nende k&#245;ne s&#246;&#246;bib enese &#252;mber otsekui v&#228;hkt&#245;bi; nende seast on H&#252;menaios ja Fileetos,</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;kes on eksinud &#228;ra t&#245;est ja &#252;tlevad &#252;lest&#245;usmise juba olnud olevat, ja rikuvad m&#245;nede usu.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Ent Jumala rajatud alus p&#252;sib kindlana ja temal on see pitser: Issand tunneb neid, kes Tema Omad on; ja: &#252;lekohtust loobugu iga&#252;ks, kes Issanda nime nimetab.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Aga suures majas ei ole mitte ainult kuld- ja h&#245;be-, vaid ka puuastjaid ja saviastjaid, ja muist on v&#228;&#228;rikamaks ja muist halvemaks tarvitamiseks.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Kui keegi n&#252;&#252;d iseennast neist puhastab, saab ta astjaks v&#228;&#228;rikama tarvituse jaoks ja on p&#252;hitsetud ning tarvilik oma isandale, k&#245;lvuline igaks heaks teoks.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;P&#245;gene nooreea himude eest! Taotle &#245;igust, usku, armastust, rahu nendega, kes Issandat appi h&#252;&#252;avad puhtast s&#252;damest!</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;V&#228;ldi rumalaid ja lapsikuid k&#252;simusi; sest sa tead, et need toovad t&#252;li.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Ent Issanda sulane &#228;rgu t&#252;litsegu, vaid olgu lahke k&#245;ikide vastu, osav &#245;petama, valmis kannatama kurja,</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;kes tasase meelega noomib vastupanijaid, et Jumal neile kuidagi annaks meelt parandada ja tunnetada t&#245;de,</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;kaineneda ja vabaneda kuradi paelust, kes on nad kinni v&#245;tnud t&#228;itma tema tahtmist.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Aga seda tea, et viimseil p&#228;evil tuleb raskeid aegu.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Sest inimesed on siis enesearmastajad, rahaahned, hooplejad, &#252;lbed, teotajad, s&#245;nakuulmatud vanemaile, t&#228;namatud, &#245;elad,</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;s&#252;dametud, leppimatud, laimajad, pillajad, toored, hea p&#245;lgajad,</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;petturid, kergemeelsed, s&#245;gedad, rohkem l&#245;buarmastajad kui jumalaarmastajad,</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;kellel on jumalakartuse n&#228;gu, aga kes salgavad tema v&#228;ge. Ja nendest hoidu eemale.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Sest nende seas on ka m&#245;ned, kes poetuvad majadesse ja v&#245;tavad oma v&#245;rku pattudega koormatud ja m&#245;nesuguste himudega aetavaid naisterahvaid,</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;kes alati on &#245;ppijad, kuid kunagi ei p&#228;&#228;se t&#245;e tunnetusele.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Aga otsekui Jannes ja Jambres hakkasid vastu Moosesele, n&#245;nda hakkavad need vastu t&#245;ele; nad on inimesed, kes on arust &#228;ra ega pea paika usu poolest.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Aga nad ei saa ka mitte enam kaugele, sest nende hullustus saab k&#245;igile avalikuks, nagu ka nondega s&#252;ndis.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Ent sina oled j&#228;rginud mind minu &#245;petuses, eluviisis, n&#245;uandes, usus, pikas meeles, armastuses, kannatlikkuses,</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;tagakiusamistes, kannatamistes, mis said mulle osaks Antiookias, Ikoonionis, L&#252;stras; milliseid tagakiusamisi ma kannatasin ja millest k&#245;igist mind p&#228;&#228;stis Issand.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Ja k&#245;iki, kes tahavad elada jumalakartlikult Kristuses Jeesuses, kiusatakse taga.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Aga kurjad inimesed ja petised l&#228;hevad ikka pahemaks, eksitades teisi ja eksides.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Ent sina j&#228;&#228; sellesse, mida oled &#245;ppinud ja milles oled kindel, sest sa tead, kellelt sa selle oled &#245;ppinud;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;ja et sina lapsest saadik tunned p&#252;hi kirju, mis v&#245;ivad sind teha targaks, &#245;ndsuseks usu kaudu, mis on Kristuses Jeesuses.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;K&#245;ik Kiri on Jumala Vaimu poolt sisendatud ja on kasulik &#245;petuseks, noomimiseks, parandamiseks, juhatamiseks &#245;iguses,</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;et Jumala inimene oleks t&#228;ielik ja k&#245;igele heale t&#246;&#246;le valmistunud.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Ma tunnistan kindlasti Jumala ja Kristuse Jeesuse ees, Kes m&#245;istab kohut elavate ja surnute &#252;le, niih&#228;sti Tema tulemist kui ka Tema Riiki.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Kuuluta s&#245;na, astu esile, olgu parajal v&#245;i ebasobival ajal, noomi, hoiata, manitse k&#245;ige pika meelega ja &#245;petamisega.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Sest tuleb aeg, et nad tervet &#245;petust ei taha sallida, vaid enestele otsivad &#245;petajaid iseeneste himude j&#228;rgi, sedam&#246;&#246;da kuidas nende k&#245;rvad s&#252;gelevad,</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;ja k&#228;&#228;navad k&#245;rvad &#228;ra t&#245;est ning p&#246;&#246;rduvad t&#252;hjade juttude poole.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Aga sina ole igapidi kaine, kannata kurja, tee Evangeeliumikuulutaja t&#246;&#246;d, t&#228;ida oma ametit &#245;ieti.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Sest mind juba ohverdatakse ja minu lahkumiseaeg on j&#245;udnud ligi.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Ma olen head v&#245;itlemist v&#245;idelnud, ma olen oma jooksmise l&#245;petanud, ma olen usu s&#228;ilitanud!</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;N&#252;&#252;d on minule tallele pandud &#245;iguse p&#228;rg, mille Issand, &#245;ige kohtum&#245;istja, mulle annab tol p&#228;eval, aga mitte ainult minule, vaid ka k&#245;igile, kes armastavad Ta ilmumist.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Katsu ruttu minu juurde tulla!</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Sest Deemas j&#228;ttis mind maha ning hakkas armastama seda maailma ja l&#228;ks Tessaloonikasse, Kreskes Galaatiasse, Tiitus Dalmaatiasse.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Luukas &#252;ksi on mu juures. V&#245;ta Markus ja too ta enesega, sest teda on mulle v&#228;ga vaja abiliseametisse.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;T&#252;hhikose ma l&#228;kitasin Efesosse.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Kuub, mille ma j&#228;tsin Troasse Karpose juurde, too tulles kaasa, ja raamatud, eriti p&#228;rgamendid.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Vasksepp Aleksandros on mulle teinud palju paha. Issand tasugu talle ta tegusid m&#246;&#246;da!</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Hoidu ka sina tema eest, sest ta on k&#245;vasti vastu pannud meie s&#245;nadele.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Kui ma esimest korda kohtus kostsin enese eest, ei olnud &#252;kski mulle toeks, vaid k&#245;ik j&#228;tsid mind maha. &#196;rgu arvatagu seda neile s&#252;&#252;ks.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Aga Issand seisis minu eest ja kinnitas mind, et s&#245;na kuulutamine minu l&#228;bi teostuks t&#228;iel m&#228;&#228;ral ja k&#245;ik paganad kuuleksid seda; ja ma p&#228;&#228;sesin l&#245;ukoera suust.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;K&#252;ll Issand mind ka v&#228;lja t&#245;mbab k&#245;igist kurjadest tegudest ja aitab Oma taevasesse Riiki. Temale olgu austus ajastute ajastuteni! Aamen.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Tervita Priskat ja Akvilat ja Onesiforose peret.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Erastos j&#228;i Korintosesse; Trofimose ma j&#228;tsin haigelt Mileetosesse.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Rutta, et sa enne talve saabud! Eubulos ja Puudes ja Linos ja Klaudia ja k&#245;ik vennad tervitavad sind.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Issand Jeesus Kristus olgu sinu vaimuga! Arm olgu teiega!</p> 
<p><HR>
<CENTER>
<A HREF="tit.htm">Next: Titus</A></CENTER>
</BODY>
</HTML>
