<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Estonian Bible (partial), full text etext at Intangible Textual Heritage">
<TITLE>Estonian Bible (partial): Titus</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="ti2.htm">Previous</A>&nbsp;
<A HREF="plm.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Estonian Bible: Titus</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Paulus, Jumala sulane, Jeesuse Kristuse Apostel Jumala valitute usu ja t&#245;etunnetuse j&#228;rgi, mis vastab jumalakartusele,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Apostel igavese elu lootuses, mille Jumal, Kes ei valeta, on t&#245;otanud enne igavesi aegu -</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;omal ajal aga tegi Tema Oma s&#245;na avalikuks jutlustamises, mis minu k&#228;tte on usaldatud Jumala, meie &#213;nnistegija k&#228;sul -</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Tiitusele, t&#245;elisele pojale meie &#252;hise usu poolest: armu ja rahu Jumalalt Isalt ja Issandalt Kristuselt Jeesuselt, meie &#213;nnistegijalt!</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Selle tarvis ma j&#228;tsin sind Kreetasse, et sa korraldaksid, mis veel j&#228;i korraldamata, ja seaksid vanemaid igasse linna, nagu ma sind k&#228;skisin,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;kui kuskil leidub laitmatu isik, &#252;he naise mees, kellel on usklikud lapsed, n&#245;nda et neile ei saa ette heita k&#245;lvatut elu ega kangekaelsust.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Sest Koguduse &#252;levaataja peab olema kui Jumala majapidaja, laitmatu, mitte isemeelne, mitte &#228;kiline, mitte joodik, mitte riiakas, mitte liigkasup&#252;&#252;dja,</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;vaid k&#252;lalislahke, headuse armastaja, m&#245;istlik, &#245;ige, p&#252;ha, kasin;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;ta pidagu kinni ustavast s&#245;nast vastavalt &#245;petusele, et ta oleks v&#245;imeline niih&#228;sti manitsema terves &#245;petuses kui ka kummutama vastur&#228;&#228;kijate v&#228;ited.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Sest on olemas palju kangekaelseid, t&#252;hja jutu mehi ja eksitajaid, k&#245;ige enam &#252;mberl&#245;igatute seas,</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;kelle suu tuleb sulgeda, kes p&#246;&#246;ravad &#228;ra terved pered, &#245;petades s&#252;ndmatuid asju h&#228;bematu kasu p&#228;rast.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#220;ks neist, nende oma prohvet, on &#246;elnud: &#8222;Kreetalased on luiskajad, &#245;elad loomad ja laisklejad vatsad!&#8221;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;See tunnistus on t&#245;si. Sellep&#228;rast noomi neid valjusti, et nad saaksid terveks usus</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;ega paneks t&#228;hele juutide t&#252;hje jutte ja t&#245;est eemalep&#246;&#246;rdunud inimeste k&#228;ske!</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Puhtaile on k&#245;ik puhas, aga r&#252;vedaile ja uskmatuile pole miski puhas, vaid r&#252;ve on niih&#228;sti nende meel kui s&#252;dametunnistus.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Nemad v&#228;idavad, et nad tunnevad Jumalat, aga tegudega nad salgavad; sest nad on j&#228;lgid ja s&#245;nakuulmatud ja igaks heaks t&#246;&#246;ks k&#245;lbmatud.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Ent sina r&#228;&#228;gi seda, mis s&#252;nnib &#252;hte terve &#245;petusega.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Vanad mehed olgu karsked, ausad, m&#245;istlikud, terved usus, armastuses, kannatlikkuses.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Samuti k&#228;itugu elatanud naised n&#245;nda, nagu on kohane p&#252;hadele; nad &#228;rgu olgu keelekandjad ega suured viinav&#245;tjad, vaid &#245;petagu head,</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;et nad v&#245;iksid m&#245;istlikult juhatada noori naisi armastama oma mehi ja lapsi,</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;olema viisakad, kasinad, majatalituses hoolikad, head, allaheitlikud oma meestele, et Jumala s&#245;na mitte ei pilgataks.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Samuti k&#228;si nooremaid mehi k&#228;ituda viisakalt.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Sea ennast igapidi heategude eeskujuks, &#245;petuses osuta selgust, ausust,</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;tervet v&#228;&#228;ramata s&#245;na, et vastane tunneks h&#228;bi, kui tal ei ole teist r&#228;&#228;kida midagi paha.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Orje k&#228;si alistuda oma isandaile ja olla k&#245;iges nende meele j&#228;rgi, mitte vastu r&#228;&#228;kida,</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;mitte midagi n&#228;pata, vaid osutada t&#228;it head ustavust, et kaunistada k&#245;iges Jumala, meie &#213;nnistegija &#245;petust.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Sest Jumala &#245;ndsakstegev arm on ilmunud k&#245;igile inimestele</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;ja kasvatab meid, et me h&#252;lgaksime jumalakartmatu elu ja maailma himud ning elaksime m&#245;istlikult ja &#245;ieti ja jumalakartlikult praegusel maailmaajastul,</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;oodates &#245;ndsa lootuse t&#228;itumist ja suure Jumala ning meie &#213;nnistegija Jeesuse Kristuse auhiilguse ilmumist,</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Kes Iseenese andis meie eest, et meid lunastada k&#245;igest &#252;lekohtust ja puhastada Enesele p&#228;risrahvaks, Kes agar on tegema h&#228;id tegusid.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Seda r&#228;&#228;gi ja manitse ning veena k&#245;ige n&#245;udlikkusega. Keegi &#228;rgu p&#245;laku sind!</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Tuleta neile meelde, et nad alistuksid valitsejaile ja &#252;lemaile, oleksid s&#245;nakuulelikud, valmis igaks heaks teoks,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;ei laimaks kedagi, ei oleks riiakad, vaid leebed, osutades k&#245;ike tasadust k&#245;igi inimeste vastu.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Sest ka meie olime kord m&#245;istmatud, s&#245;nakuulmatud, eksijad, mitmesuguste himude ja l&#245;bude orjad ning elasime kurjuses ja kadeduses, olime vihatavad ja vihkasime &#252;ksteist.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Aga kui Jumala, meie &#213;nnistegija heldus ja inimesearmastus ilmus,</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;siis Ta p&#228;&#228;stis meid, ei mitte &#245;iguse tegude t&#245;ttu, mida me oleksime teinud, vaid Oma halastust m&#246;&#246;da uuestis&#252;nni pesemise ja P&#252;ha Vaimu uuendamise kaudu,</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Keda Tema on rikkalikult v&#228;lja valanud meie peale Jeesuse Kristuse, meie &#213;nnistegija l&#228;bi,</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;et meie, tema armu l&#228;bi &#245;igeks tehtud, saaksime igavese elu p&#228;rijaiks lootuse j&#228;rgi.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;See s&#245;na on ustav; ja ma tahan, et sa neid asju teravasti r&#245;hutaksid, et need, kes usuvad Jumalasse, oleksid hoolsad heade tegude tegemises; need on head ja kasulikud inimestele.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Aga v&#228;ldi rumalaid uurimusi ja sugukondade nimekirju ning riidu ja vaidlusi k&#228;su p&#228;rast; sest need on kasutud ja t&#252;hised.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Eksi&#245;petusega inimesest p&#246;&#246;rdu &#228;ra, kui sa teda &#252;he korra v&#245;i kaks oled noominud,</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;teades, et niisugune on p&#246;&#246;rane ja teeb pattu ning on iseenese hukka m&#245;istnud.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Kui ma Artemase v&#245;i T&#252;hhikose l&#228;kitan sinu juurde, siis t&#245;tta tulema minu juurde Nikoopolisse; sest ma olen otsustanud seal viibida talve.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;K&#228;sutundja Zeenas ja Apollos varusta hoolsasti teekonnale, et neil midagi ei puuduks.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#213;ppigu meiegi omad harrastama h&#228;id tegusid h&#228;davajalikeks tarvidusteks, et nad ei j&#228;&#228;ks viljatuks.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Sind tervitavad k&#245;ik, kes on minuga. Tervita neid, kes meid armastavad usus. Arm olgu teie k&#245;ikidega!</p> 
<p><HR>
<CENTER>
<A HREF="plm.htm">Next: Philemon</A></CENTER>
</BODY>
</HTML>
