<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Afrikaans Bible, full text etext at Intangible Textual Heritage">
<TITLE>Afrikaans Bible: Ruth</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="jdg.htm">Previous</A>&nbsp;
<A HREF="sa1.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Afrikaans Bible: Ruth</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;En in die dae toe die rigters geregeer het, was daar hongersnood in die land; daarom het 'n man uit Betlehem-Juda weggetrek om as vreemdeling te vertoef in die veld van Moab, hy en sy vrou en sy twee seuns.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;En die naam van die man was Elim&#233;leg en die naam van sy vrou Na&#243;mi en die naam van sy twee seuns Maglon en Giljon, Efratiete, uit Betlehem-Juda, en hulle het gekom in die veld van Moab en daar gebly.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;En Elim&#233;leg, die man van Na&#243;mi, het gesterwe, maar sy met haar twee seuns het oorgebly.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;En hulle het vir hulle Moabitiese vroue geneem; die naam van die een was Orpa en die naam van die ander Rut; en hulle het daar omtrent tien jaar gebly.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;En toe Maglon en Giljon altwee sterwe, en die vrou sonder haar twee seuns en haar man oorbly,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;het sy haar gereedgemaak met haar skoondogters en teruggegaan uit die veld van Moab, want sy het in die veld van Moab gehoor dat die HERE op sy volk ag gegee het deur aan hulle brood te gee.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;So het sy dan haar woonplek verlaat en haar twee skoondogters saam met haar. Maar toe hulle op pad was om na die land Juda terug te gaan,</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;s&#234; Na&#243;mi aan haar twee skoondogters: Gaan heen, draai om, elkeen na die huis van haar moeder; mag die HERE aan julle guns bewys soos julle aan die dode en aan my bewys het.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Mag die HERE gee dat julle 'n rusplek vind, elkeen in die huis van haar man; en sy het hulle gesoen. Maar hulle het hul stem verhef en geween</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;en aan haar ges&#234;: Nee, ons wil saam met u teruggaan na u volk.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Maar Na&#243;mi s&#234;: Draai om, my dogters! Waarom sou julle met my saamgaan? Het ek nog seuns in my liggaam, dat hulle julle mans kan word?</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Draai om, my dogters, gaan heen; want ek is te oud om 'n man te h&#234;. Al sou ek s&#234;: Ek het hoop! en nog vannag aan 'n man mag behoort en ook seuns baar--</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;sou julle in di&#233; geval kan wag totdat hulle groot geword het? Sou julle in di&#233; geval julleself opsluit om nie aan 'n man te behoort nie? Ag nee, my dogters, want dit is vir my baie bitterder as vir julle dat die hand van die HERE teen my uitgestrek is.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Toe verhef hulle hul stem en ween weer; en Orpa het haar skoonmoeder gesoen, maar Rut het haar aangehang.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Daarop s&#234; sy: Kyk, jou skoonsuster het omgedraai na haar volk en na haar gode toe; draai om agter jou skoonsuster aan!</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Maar Rut s&#234;: Moenie by my aandring dat ek u moet verlaat om agter u om te draai nie; want waar u gaan, sal ek gaan; en waar u vertoef, sal ek vertoef; u volk is my volk, en u God is my God.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Waar u sterwe, sal ek sterwe en daar begrawe word! Mag die HERE so aan my doen en so daaraan toedoen--net die dood sal skeiding maak tussen my en u.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Toe sy sien dat sy vas besluit het om met haar saam te gaan, het sy opgehou om met haar te spreek.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;En hulle twee het op pad gegaan totdat hulle in Betlehem gekom het. En toe hulle in Betlehem kom, het die hele stad oor hulle in opskudding geraak, en die vroue het ges&#234;: Is dit Na&#243;mi?</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Toe antwoord sy hulle: Noem my nie Na&#243;mi nie: noem my Mara, want die Almagtige het my baie bitterheid aangedoen.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Vol het ek weggetrek, maar leeg het die HERE my laat terugkom. Waarom sou julle my Na&#243;mi noem, terwyl die HERE teen my getuig het, en die Almagtige my kwaad aangedoen het?</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;So het Na&#243;mi dan teruggekeer en Rut, die Moabitiese, haar skoondogter wat saam met haar uit die veld van Moab teruggekom het; en hulle het in Betlehem gekom in die begin van die gars-oes.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;En Na&#243;mi het 'n bloedverwant gehad van haar man se kant, 'n vermo&#235;nde man, uit die geslag van Elim&#233;leg, wie se naam Boas was.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;En Rut, die Moabitiese, het vir Na&#243;mi ges&#234;: Laat ek tog die land ingaan en are optel agter di&#233; een in wie se o&#235; ek genade sal vind. Toe antwoord sy haar: Gaan my dogter.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Daarop het sy heengegaan, en gekom en are opgetel op die land agter die snyers. En gelukkig kom sy op 'n stuk land af wat behoort aan Boas, uit die geslag van Elim&#233;leg.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;En Boas het juis van Betlehem af gekom en aan die snyers ges&#234;: Mag die HERE met julle wees! En hulle het hom geantwoord: Mag die HERE u se&#235;n!</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Daarop s&#234; Boas aan sy dienaar, die opsigter oor die snyers: Van wie is hierdie jong vrou?</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;En die dienaar, die opsigter oor die snyers, antwoord en s&#234;: Dit is die jong Moabitiese vrou wat saam met Na&#243;mi uit die veld van Moab teruggekom het;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;en sy het ges&#234;: Kan ek maar are optel en insamel by die gerwe agter die snyers? Sy het toe gekom en gebly van vanm&#244;re af tot nou toe; sy het maar min daar in die huis gesit.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Toe s&#234; Boas vir Rut: Luister tog, my dogter: jy moenie op 'n ander land gaan are optel nie, en jy mag ook nie hiervandaan weggaan nie; maar jy moet jou by my diensmeisies aansluit.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Met die o&#235; op die land wat hulle afsny, moet jy agter hulle aan loop. Het ek die dienaars nie bevel gegee om jou nie aan te raak nie? En as jy dors het, gaan dan na die kanne en drink van wat die dienaars skep.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Toe val sy op haar aangesig en buig na die aarde toe en s&#234; vir hom: Waarom het ek genade in u o&#235; gevind, dat u in my belang stel alhoewel ek 'n vreemdeling is?</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;En Boas antwoord en s&#234; vir haar: Aan my is alles omstandig vertel wat jy aan jou skoonmoeder gedoen het n&#225; die dood van jou man, en dat jy jou vader en jou moeder en jou geboorteland verlaat het en na 'n volk getrek het wat jy gister en eergister nie geken het nie.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Mag die HERE jou daad vergelde, en mag jou loon volkome wees van die HERE, die God van Israel, onder wie se vleuels jy kom skuil het.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Toe s&#234; sy: So vind ek dan genade in u o&#235;, my heer! Want u het my getroos en na die hart van u dienares gespreek, alhoewel ek nie soos een van u dienaresse is nie.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;En teen etenstyd het Boas vir haar ges&#234;: Kom hierheen en eet van die brood en steek jou stukkie in die asyn. Daarop gaan sy langs die snyers sit, en hy het haar gebraaide koring gegee, en sy het ge&#235;et en versadig geword en oorgehou.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Toe sy weer opstaan om are op te tel, het Boas sy dienaars bevel gegee en ges&#234;: Sy mag ook tussen die gerwe optel, en julle mag haar nie beledig nie.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;En julle moet ook so nou en dan vir haar uit die bondels uittrek en dit laat l&#234;, dat sy dit kan optel; en julle mag haar nie keer nie.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;En sy het op die land opgetel tot die aand; en toe sy uitslaan wat sy opgetel het, was dit omtrent 'n efa gars.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;En sy het dit weggedra; en toe sy in die stad kom, sien haar skoonmoeder wat sy opgetel het; ook het sy uitgehaal en aan haar gegee wat sy oorgehou het nadat sy versadig was.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Daarop vra haar skoonmoeder haar: Waar het jy vandag opgetel, en waar het jy gewerk? Mag hy gese&#235;nd wees wat in jou belang gestel het! En sy vertel haar skoonmoeder by wie sy gewerk het, en s&#234;: Die naam van die man by wie ek vandag gewerk het, is Boas.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;En Na&#243;mi s&#234; vir haar skoondogter: Mag hy gese&#235;nd wees deur die HERE, wat sy guns aan lewende en dode nie onttrek het nie. Verder s&#234; Na&#243;mi vir haar: Die man is ons nabestaande, hy is een van ons lossers.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Toe s&#234; Rut, die Moabitiese: Hy het ook nog vir my ges&#234;: By my dienaars moet jy aansluit totdat hulle klaar is met die hele oes wat aan my behoort.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Daarop het Na&#243;mi haar skoondogter Rut geantwoord: Dit is goed, my dogter, dat jy met sy diensmeisies saam uitgaan en aan jou geen kwaad op 'n ander land aangedoen word nie.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;So het sy dan by die diensmeisies van Boas aangesluit om are op te tel totdat hulle met die gars-oes en die koringoes klaar was; en sy het by haar skoonmoeder gewoon.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Toe s&#234; haar skoonmoeder Na&#243;mi vir haar: My dogter, sal ek nie vir jou 'n rusplek soek, dat dit goed met jou kan gaan nie?</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Nou dan, is Boas by wie se diensmeisies jy gewees het, nie ons bloedverwant nie? Kyk, hy wan vannag op die vloer gars uit.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Was jou dan en salf jou en trek jou klere aan, en gaan af na die vloer toe; laat jou deur die man nie herken totdat hy klaar ge&#235;et en gedrink het nie.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Maar as hy gaan slaap, let dan op die plek waar hy gaan slaap; kom dan nader, maak sy voetenent oop en gaan l&#234;; en hy sal jou te kenne gee wat jy moet doen.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;En sy antwoord haar: Alles wat u s&#234;, sal ek doen.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Daarop het sy afgegaan na die vloer en gedoen net soos haar skoonmoeder haar beveel het.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Nadat Boas ge&#235;et en gedrink het, en sy hart vrolik was, en hy gaan slaap het by die ent van die hoop, het sy stilletjies gekom en sy voetenent oopgemaak en gaan l&#234;.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;En die man het teen middernag geskrik en vooroor gebuig en--daar l&#234; 'n vrou aan sy voetenent.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;En hy vra: Wie is jy? Toe antwoord sy: Ek is Rut, u dienares; brei dan u vleuel oor u dienares uit, want u is die losser.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;En hy s&#234;: Gese&#235;nd is jy deur die HERE, my dogter! Jy het jou laaste liefde beter gemaak as die eerste, omdat jy nie agter jongmanne, arm of ryk, aan geloop het nie.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Wees dan nou nie bang nie, my dogter; alles wat jy s&#234;, sal ek vir jou doen, want die hele stadspoort van my volk weet dat jy 'n deugsame vrou is.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Nou dan, dit is sekerlik waar dat ek die losser is, maar daar is nog 'n losser, nader as ek.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Bly vannag oor; en as hy jou m&#244;re wil los, goed, hy kan los; maar as hy nie lus het om jou te los nie, dan sal &#233;k jou los, so waar as die HERE leef! Bly l&#234; tot m&#244;re.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;En sy het tot die m&#244;re aan sy voetenent bly l&#234;. Maar nog voordat een die ander kon herken, het sy opgestaan; want hy het ges&#234;: Dit mag nie bekend word dat die vrou op die vloer gekom het nie.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Daarna s&#234; hy: Gee die tjalie wat jy om het, en hou dit oop. En sy het dit oopgehou, en hy het ses mate gars afgemeet en dit op haar gesit en die stad ingegaan.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Toe sy by haar skoonmoeder kom, het di&#233; gevra: En toe, my dogter? En sy het haar alles vertel wat die man aan haar gedoen het,</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;en ges&#234;: Hierdie ses mate gars het hy my gegee, want hy het ges&#234;: Jy moet nie met le&#235; hande by jou skoonmoeder kom nie.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;En sy antwoord: Sit stil, my dogter, totdat jy weet hoe die saak uitval; want die man sal nie rus tensy hy vandag nog die saak afgehandel het nie.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;En Boas het opgegaan na die poort en daar gaan sit. En toe die losser juis daar verbygaan van wie Boas gespreek het, s&#234; hy: Vriend, kom nader, en sit hier! En hy het nader gekom en gaan sit.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Daarop neem hy tien man uit die oudstes van die stad en s&#234;: Sit hier! En hulle het gaan sit.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;En hy s&#234; vir die losser: Die stuk grond van ons broer Elim&#233;leg wil Na&#243;mi, wat uit die veld van Moab teruggekom het, verkoop.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Nou het ek gedink, ek sal jou dit meedeel en s&#234;: Koop dit voor die wat hier sit, en voor die oudstes van my volk; as jy wil los, los dan; maar as jy nie wil los nie, gee my te kenne, dat ek dit kan weet, want daar is niemand om te los behalwe jy nie, en ek n&#225; jou. En hy antwoord: Ek sal los.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Daarop s&#234; Boas: Die dag as jy die grond uit die hand van Na&#243;mi koop, dan verwerf jy tegelyk Rut, die Moabitiese, die vrou van die dode, om die naam van die dode in stand te hou oor sy erfdeel.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;En die losser s&#234;: Ek kan dit nie vir my los nie, anders bederf ek my erfdeel; neem jy my lossingsreg oor, want ek kan nie los nie.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;En d&#237;t was vroe&#235;r in Israel die gebruik by lossing en by ruiling om enige saak van krag te maak: die een trek sy skoen uit en gee dit aan die ander; dit was dan die bekragtiging in Israel.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Daarom het die losser vir Boas ges&#234;: Koop dit vir jou; en hy het sy skoen uitgetrek.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Toe s&#234; Boas aan die oudstes en al die mense: Julle is vandag getuies dat ek alles wat aan Elim&#233;leg en alles wat aan Giljon en Maglon behoort het, uit die hand van Na&#243;mi koop.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;En ook Rut, die Moabitiese, die vrou van Maglon, verwerf ek vir my as vrou om die naam van die dode oor sy erfdeel in stand te hou, sodat die naam van die dode onder sy broers en uit die poort van sy woonplek nie uitgeroei word nie. Julle is vandag getuies.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Toe s&#234; al die mense wat in die poort was, en die oudstes: Ons is getuies; mag die HERE die vrou wat in jou huis inkom, maak soos Ragel en soos Lea wat saam die huis van Israel gebou het; en verwerf mag in &#201;frata en maak 'n naam in Betlehem!</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;En mag jou huis word soos die huis van Peres wat Tamar vir Juda gebaar het--uit die nageslag wat die HERE jou uit hierdie jong vrou sal gee!</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;So het Boas Rut dan geneem, en sy het sy vrou geword; en hy het by haar ingegaan, en die HERE het vir haar swangerskap gegee, en sy het 'n seun gebaar.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Toe s&#234; die vroue vir Na&#243;mi: Geloofd sy die HERE wat aan jou vandag 'n losser nie laat ontbreek het nie! En mag sy naam in Israel geroem word!</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Hy sal vir jou een wees wat jou siel verkwik en jou grysheid versorg; want jou skoondogter wat jou liefhet, het hom gebaar, sy wat vir jou meer werd is as sewe seuns.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;En Na&#243;mi het die kind geneem en op haar skoot gesit, en sy het sy pleegmoeder geword.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;En die buurvroue het hom 'n naam gegee en ges&#234;: Vir Na&#243;mi is 'n seun gebore! En hulle het hom genoem Obed; hy was die vader van Isai, die vader van Dawid.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;En dit is die stamboom van Peres: Peres was die vader van Hesron,</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;en Hesron die vader van Ram, en Ram van Amm&#237;nadab,</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;en Amm&#237;nadab van Nagson, en Nagson van Salma,</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;en Salmon van Boas, en Boas van Obed,</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;en Obed van Isai, en Isai van Dawid.</p> 
<p><HR>
<CENTER>
<A HREF="sa1.htm">Next: 1 Samuel</A></CENTER>
</BODY>
</HTML>
