<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Chamorro Bible (partial), full text etext at Intangible Textual Heritage">
<TITLE>Chamorro Bible (partial): Luke</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="mar.htm">Previous</A>&nbsp;
<A HREF="joh.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Chamorro Bible: Luke</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;POT y guaja megae y umapolo y canae&#241;ija para ufannaregla y cuentos nu y ayo na g&#252;inaja na esta guefmaasegura gui entalo jame,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Jaftaemanoja ninaejam ni guine y tutujo&#241;a y testigojam ni y malie, nu y yan y ministrojam y sinangan;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Y jinasoco mauleg locue nu guajo, sa juguefegaga sinengcabales todo y g&#252;inaja guine y tutujon&#241;a, na jutuguie jao pot y inaregla, jago guesmagas na Teofilo;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Para untungo sija y magajet ayosija mano nae unresibe y finanag&#252;e.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#182; Guaja gui jaanin Herodes, ray guiya Judea, un pale, naan&#241;a si Sacharias, y clasen Abias; y asagua&#241;a guinin sija jagan Aaron ya y naa&#241;a si Elisabet.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Este na dos mauleg gui sanmenan Yuus, jajananao gui todo y lay yan y tinago Se&#241;ot, ti lalatdiyon.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Ya taya patgon&#241;ija; sa si Elisabet tif&#225;fa&#241;ago; yan y dos megae jaani&#241;ija.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#182; Ya jumuyong, anae ma&#241;e&#241;etbe si Sacharias, gui ofisio y pale gui menan Yuus, gui chechon y clasi&#241;a,</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Jaftaemanoja y costumbren y ofisio y pale, y checho&#241;a na jumalom gui guimayuus ya jasonggue y paopao.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Ya todo y linajyan taotao mangaegue gui sanjiyong manmananaetae gui oran paopao.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Ya mato guiya g&#252;iya y angjet y Se&#241;ot, na gaegue gui agapa y attat y paopao.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Ya inestotba si Sacharias anae jalie, ya mato minaa&#241;ao gui jilo&#241;a.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Lao y angjet ileg&#241;a nu g&#252;iya: Sacharias, chamo maaa&#241;ao; sa y tinaetaemo este majungog; ya y asaguamo as Elisabet ufa&#241;ago y patgon laje, ya umafanaan naan&#241;a si Juan.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Ya uguaja jao minagof yan alegria; ya y megae umagof nu y mafa&#241;agu&#241;a.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Sa udangculo g&#252;e gui menan Se&#241;ot; ya ti uguimen bino ni metgot na guinem ya ubulag&#252;e Espiritu Santo, guinin y tiyan nana&#241;a.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Ya megae gui famaguon Israel, ujabira nu y Se&#241;ot, Yuus&#241;ija.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Ya ujanaog&#252;e gui menan y mata&#241;a nu y espiritu yan y ninasi&#241;an Elias, para unanalo y corason&#241;ija y ma&#241;aena guiya y famaguon, yan y manch&#225;tmatago ni y tiningo y manunas; para ufamauleg nu y Se&#241;ot y taotao, ni y esta fanmauleg para g&#252;iya.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Ya ileg&#241;a si Sacharias nu y angjet: Jaftaemano jutungo este? sa guajo bijoyo ya y asaguajo megae jaani&#241;a.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Ya manope y angjet ya ileg&#241;a nu g&#252;iya: Guajo si Gabriel, na gaegue yo tumotojgue gui menan Yuus; ya guajo esta matago na jucuentusejao, ya junaejao ni este mauleg na sinangan.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Ya estag&#252;e, na jago udojao ya ti si&#241;a uncuentos, asta y jaane nae este macumple estesija; sa y ti unjongue y sinanganjo, ni umacumple y tiempo&#241;a.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Ya y taotao sija manmannanangga as Sacharias, ya ninafanmanman ni y inapmam&#241;a gui guimayuus.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Ya anae jumuyong, ti si&#241;a umadingane sija; ya matungo na manlie un linie gui guimayuus; lao g&#252;iya sigue di fumatinas y se&#241;atja; ya sumaga udo.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Ya anae esta munjayan y jaanin y ministro&#241;a, jumanao para y guima&#241;a.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;&#182; Ya despues di ayo sija na jaane mapotgue y asagua&#241;a as Elisabet, ya janana sinco na meses, ya ileg&#241;a:</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Taemanoja y Se&#241;ot jafatinas para guajo, este sija na jaane nae jaatanyo para unajanao y mamajlaojo gui entalo taotao sija.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Y mina saes na mes, y angjet Gabriel esta tumago guine as Yuus, para un siuda guiya Galilea, ni y naan&#241;a y Nasaret,</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Guiya un bitgen, nobia y un laje naan&#241;a si Jos&#233;, familian David; ya y naan y bitgen si Maria.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Ya jumalom manu nae estaba g&#252;e, ya ileg&#241;a: Jafa tatatmana jao na guefmaborese jao; y Se&#241;ot gaegue guiya</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Lao pot este na sinangan, ninaestotba g&#252;e, ya jajajaso na jaftaemano este na sinaluda.</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Entonses y angjet ileg&#241;a nu g&#252;iya: Maria, chamo maaa&#241;ao; sa unsoda y finaborese gui menan Yuus.</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Ya estag&#252;e, na unmapotgue gui tiyanmo ya unfa&#241;ago un patgon laje, ya umafanaan y naaa&#241;a si Jesus.</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Ya udangculo g&#252;e, ya umafanaan Lajin Gueftaquilo: ya y Se&#241;ot Yuus ufannae g&#252;e y tronon David tata&#241;a.</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;Ya ugobietna gui guima Jacob siesiempreja; ya y raeno&#241;a ugagaegue taejinecog.</p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;Entonses si Maria ileg&#241;a ni y angjet: Jafa jumuyong este? sa ti jutungo laje.</p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;Ya manope y angjet, ya ileg&#241;a nu g&#252;iya: Y Espiritu Santo umamaela guiya jago, ya y ninasi&#241;a y Gueftaquilo jafatinas y anineng gui jilomo; enaomina ayo na Santos na umafa&#241;ago, umafanaan Lajin Yuus.</p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;Ya, estag&#252;e, si Elisabet, parentesmo, locue g&#252;iya mapotgue un laje gui inamco&#241;a; ya este y mina saes na mes nu g&#252;iya na mafanaan tif&#225;fa&#241;ago.</p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;Sa y sinangan Yuus, taya uno na taeninasi&#241;a.</p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;Entonses si Maria ileg&#241;a: Estag&#252;e y tentagon Se&#241;ot; ufatinas guiya guajo taemanoja y sinanganmo. Ya y angjet mapos guiya g&#252;iya.</p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;&#182; Ya ayo na jaane sija, cajulo si Maria ya jumanao gusise para un tano taquilo, guiya un siudan Juda;</p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;Ya jumalom gui guima Sacharias ya jasaluda si Elisabet.</p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;Ya jumuyong taeg&#252;ije na anae jajungog si Elisabet y sinaludan Maria, y patgon tumayog gui jalom tiyan&#241;a; si Elisabet bula Espiritu Santo,</p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;Ya umagang ni dangculo na inagang ya ileg&#241;a: Dichosojao gui entalo y famalaoan, ya dichoso y tinegchan tiyanmo.</p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;Ya guine manu este guiya guajo, na mato guiya guajo y nanan y Se&#241;otto.</p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;Sa estag&#252;e, na anae mato y inagang y sinaludamo gui talangajo, y patgon, gui jalom tiyanjo, tumayog ni minagof&#241;a.</p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;Ya dichosog&#252;e y jumonggue; sa uguaja y quinimple gui g&#252;inaja, ni esta masangane g&#252;e ni guinin y Se&#241;ot.</p> 
<p><A NAME="an_1:46">1:46</A>&nbsp;&#182; Entonses ileg&#241;a si Maria: Janadangculo y antijo y Se&#241;ot,</p> 
<p><A NAME="an_1:47">1:47</A>&nbsp;Ya y espiritujo ninamagof gui as Yuus y Satbadotto.</p> 
<p><A NAME="an_1:48">1:48</A>&nbsp;Sa jaatan y dinespresiao&#241;a y tentgo&#241;a; sa estag&#252;e na desde pago jumafanaan dichosa ni todo y generasion.</p> 
<p><A NAME="an_1:49">1:49</A>&nbsp;Sa ayo na guaja ninasi&#241;a, jafatinas guiya guajo dangculo na g&#252;inaja; ya santos y naan&#241;a.</p> 
<p><A NAME="an_1:50">1:50</A>&nbsp;Ya y minaase&#241;a gaegue gui generasion taotao sija, gui jilo&#241;ija ni manmaa&#241;ao nu g&#252;iya.</p> 
<p><A NAME="an_1:51">1:51</A>&nbsp;Ya pot y canae&#241;a jafanue minetgot; janafa&#241;uja y sobetbio sija gui jinason y corason&#241;ija.</p> 
<p><A NAME="an_1:52">1:52</A>&nbsp;Ya jayute papa y magas gui trono&#241;ija, ya jajatsa y manumitde.</p> 
<p><A NAME="an_1:53">1:53</A>&nbsp;Ya y man&#241;alang janafanbula ni y minauleg; ya y manmig&#252;inaja janafanjanao yan y tae sinajguan.</p> 
<p><A NAME="an_1:54">1:54</A>&nbsp;Ya jaayuda si Israel tentago&#241;a, para ufanjaso y mi&#241;aase,</p> 
<p><A NAME="an_1:55">1:55</A>&nbsp;(Taemano y jasangane y ma&#241;aenata), as Abraham yan y semiya&#241;a para todo y tiempo.</p> 
<p><A NAME="an_1:56">1:56</A>&nbsp;Si Maria sumaga yan g&#252;iya calang tres meses ya despues jumanao asto iyasija.</p> 
<p><A NAME="an_1:57">1:57</A>&nbsp;&#182; Ya si Elisabet jacumple y tiempo nae para ufa&#241;ago; ya ma&#241;ago un patgon laje.</p> 
<p><A NAME="an_1:58">1:58</A>&nbsp;Ya anae majungog ni tiguang&#241;a yan y parientes&#241;a, na si Yuus janadangculo y minaase&#241;a guiya g&#252;iya; ya manmagof yan g&#252;iya.</p> 
<p><A NAME="an_1:59">1:59</A>&nbsp;Ya susede na y mina ocho na jaane manmato para umasircunsida y patgon: ya malago&#241;ija umafanaan ni y naan tata&#241;a as Sacharias.</p> 
<p><A NAME="an_1:60">1:60</A>&nbsp;Ya manope y nana&#241;a ya ileg&#241;a: Aje, sa umafanaan si Juan.</p> 
<p><A NAME="an_1:61">1:61</A>&nbsp;Ya ileg&#241;ija nu g&#252;iya: Taya gui manparientesmo mafanaan nu este na naan.</p> 
<p><A NAME="an_1:62">1:62</A>&nbsp;Ya mase&#241;at y tata&#241;a, ya mafaesen jafa malago&#241;a umafanaan.</p> 
<p><A NAME="an_1:63">1:63</A>&nbsp;Ya mangagao un diquique na tabla ya jatugue ileg&#241;a: Si Juan naan&#241;a. Ya todo sija ninafanmanman.</p> 
<p><A NAME="an_1:64">1:64</A>&nbsp;Ya enseguidas mababa y pachot&#241;a, ya mapula y jila&#241;a, ya cumuentos, jabendise si Yuus.</p> 
<p><A NAME="an_1:65">1:65</A>&nbsp;Ya guaja minaa&#241;ao gui jilo&#241;ija todo y ma&#241;asaga gui oriya&#241;ija: ya gui todo y tano taquilo guiya Judea, masasangan este sija na sinangan.</p> 
<p><A NAME="an_1:66">1:66</A>&nbsp;Ya todosija y jumujungog jaadaje gui corason&#241;ija ya ileg&#241;ija: Jafa jumuyong este na patgon? Sa y canae Yuus gaegue guiya g&#252;iya.</p> 
<p><A NAME="an_1:67">1:67</A>&nbsp;&#182; Ya si Sacharias, tata&#241;a, bula Espiritu Santo ya japrofetisa, ileg&#241;a:</p> 
<p><A NAME="an_1:68">1:68</A>&nbsp;Bendito y Se&#241;ot, y Yuus y Israel; sa jabisita ya jafatinas y redension, para taotao&#241;a,</p> 
<p><A NAME="an_1:69">1:69</A>&nbsp;Ya janacajulo para jita un canggelon y satbasion, gui guima y tentago&#241;a as David,</p> 
<p><A NAME="an_1:70">1:70</A>&nbsp;(Taeg&#252;ijija na jasasangan gui pachot y ma&#241;antos na profeta&#241;a, ni esta gaegue guinin tutujon&#241;a y tano),</p> 
<p><A NAME="an_1:71">1:71</A>&nbsp;Satbasion gui y enemiguta yan gui canae todo y chumatliijit;</p> 
<p><A NAME="an_1:72">1:72</A>&nbsp;Para umafanue y minaase&#241;a gui ma&#241;aenata, ya umajaso y santos na trato&#241;a;</p> 
<p><A NAME="an_1:73">1:73</A>&nbsp;Y juramento ni manjula as Abraham ni tatata,</p> 
<p><A NAME="an_1:74">1:74</A>&nbsp;Na g&#252;iya unaejit linibreta gui canae y enemiguta ya utasetbe g&#252;e sin minaa&#241;ao,</p> 
<p><A NAME="an_1:75">1:75</A>&nbsp;Y sinantos yan y tinunas gui mena&#241;a todo y jaanita.</p> 
<p><A NAME="an_1:76">1:76</A>&nbsp;Ya, jago, patgon, unmafanaan profetan y Gueftaquilo; sa unjanao gui menan y Se&#241;ot para unfamauleg y chalan&#241;a;</p> 
<p><A NAME="an_1:77">1:77</A>&nbsp;Para ufanamatungo y satbasion gui taotao&#241;a ni y maasiin y isao&#241;ija,</p> 
<p><A NAME="an_1:78">1:78</A>&nbsp;Pot causa y corason y minaase&#241;a y Yuusta, anae y candit ogaan guinin taquilo, jabisitajit,</p> 
<p><A NAME="an_1:79">1:79</A>&nbsp;Para junae inina y manmatatachong gui jemjom yan y anineng y finatae; para ufanue y patasta gui chalan y pas.</p> 
<p><A NAME="an_1:80">1:80</A>&nbsp;Ya y patgon lumala ya mumetgot gui espiritu ya sumaga gui desierto asta y jaane anae esta matungo guiya Israel.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;YA susede na ayo sija na jaane, jumuyong un bando guinen as Augusto Sesat, para todo y tano na mataotag&#252;e, na y naan&#241;ija ufanmatugue gui padron.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Este finenana na padron esta fumatinas, anae si Sirenio y magalaje guiya Siria.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Ya manjanao todo y taotao para ninatugue y naan&#241;ija gui padron, cada uno gui siuda&#241;a.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ya jumanao si Jos&#233; guinin Galilea, guinin un siuda na naan&#241;a Nasaret, para ufalag Judea, gui siudan David, na mafanaan Betlehem, sa g&#252;iya y guima y familian David;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Para ufanmatugue gui padron yan si Maria, asagua&#241;a umacamo yan g&#252;iya, anae estaba dangculo sa mapotgue,</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Ya susede, anae gaegue sija g&#252;ije, y jaani&#241;a ni para ufa&#241;ago esta macumple;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Ya ma&#241;ago un laje finenana na patgon; ya mabalutan ni y pa&#241;ales, ya manaason qui cajon sacate; sa taya saga&#241;ija gui guima.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#182; Ya guaja pastot sija g&#252;ije na tano, na ma&#241;aga gui fangualuan, ya jaadadaje y manadan quinilo gui puenge.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Ya estag&#252;e y angjet y se&#241;ot tumotojgue guiya sija; y minalag Yuus jaina gui oriya&#241;ija; ya guaja dangculo na minaa&#241;ao.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Lao y angjet ileg&#241;a nu sija: Chamiyo fanmaa&#241;ao; sa, estag&#252;e, na juchule para jamyo mauleg na sinangan dangculo na minagof, para todo y taotao:</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Sa esta mafa&#241;ago para jamyo gui siudan David, pago na jaane, un Satbadot, na g&#252;iya si Cristo, y Se&#241;ot.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Ya este y se&#241;atmiyo: Inseda y patgon mabalutan ni y pa&#241;ales, ya umaason gui cajon sacate.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ya enseguidas anog yan y angjet y linajyan y sendalo gui langet, na manmantutuna as Yuus, ya ileg&#241;ija:</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Minalag gui y Gueftaquilo as Yuus, ya y tano pas gui entalo taotao ni y minagof&#241;a dangculo.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Ya jumuyong anae y angjet sija manmamapos guiya sija para y langet, y pastot sija manasangane. uno yan otro: Nije tafanmalag pues, asta Betlehem, ya talie este na g&#252;inaja ni esta jumuyong, na si Yuus jafanuejit.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Ya manmato chadeg, ya jasoda si Maria yan Jos&#233;, yan y diquique na patgon umaason gui cajon sacate.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Ya anae esta malie, janatungo y sinangan na mansinangane sija nu y diquique na patgon.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Ya todo y manmanjungog, ninafanmanman pot y pastot sija, ni y sinangan&#241;ija.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Lao si Maria jananana todo este sija na sinangan, jajasosoye gui corason&#241;a.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Ya manato guato y pastot sija yan manmagof ya matuna si Yuus pot todo y g&#252;inaja ni munjayan jajungog yan jalie, jaftaemano y esta jasangane sija.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#182; Ya anae esta macumple y ocho na jaane, para umasirconsida g&#252;e mafanaan naan&#241;a si Jesus, taeg&#252;ije y finanaan nu y angjet antes qui umamapotgue&#241;aejon gui tiyan nana&#241;a.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Ya anae esta macumple y jaanin y guinasgas, jaftaemanoja y lay Moises, sija macone g&#252;e guiya Jerusalem para umanae gui Se&#241;ot.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;(Jaftaemanoja y matuque gui lay y Se&#241;ot: todo laje na jababa y tiyan, umafanaan santos para y Se&#241;ot);</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Ya para umanae inefrese jaftaemanoja y masangan y lay y Se&#241;ot, un pares na tortola pat dos patgon na paluma.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Ya, estag&#252;e, guaja un taotao guiya Jerusalem, na naan&#241;a si Simeon, ya este na taotao, cabales ya guefmanjonggue na jananangga y quinensuela y Israel: ya y Espiritu Santo gaegue gui jilo&#241;a.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Ya esta mafanue g&#252;e nu y Espiritu Santo, na ti ulie finatae, antes na ulie Cristo, y Se&#241;ot.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Ya mato g&#252;e pot y Espiritu gui templo, ya anae machule, nu si tata&#241;a, y patgon Jesus gui templo para umafatinas pot guiya, taemanoja y costumbren y lay,</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Ayo nae g&#252;iya jajogue gui canae&#241;a ya jabendise si Yuus ya ileg&#241;a:</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Pago polo, Se&#241;ot, y tentagomo ya jumanao yan pas, taemanoja y sinanganmo.</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Sa jalie y matajo y satbasionmo,</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;Ni esta unfamauleg gui menan todo y taotao;</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;Y candit para ufanmatungo y nasion sija, yan y minalag para y taotaomo, Israel.</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;&#182; Ya si Jos&#233; yan y nana&#241;a ninafanmanman nu ayo sija y jasasangan nu g&#252;iya;</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;Ya jabendise si Simeon ya ileg&#241;a ni nana&#241;a as Maria: Estag&#252;e na patgon esta mapolo para pinedong yan para ufanjinatsa y megae guiya Israel; yan para y se&#241;at ni y ninachatsaga,</p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;Yan y jago locue, sa y antimo na umadotgan nu y espada, ya para jinaso&#241;ija y megae na corason nae umatungo.</p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;Gaegue locue g&#252;ije, si Ana y profeta palaoan, jagan Fanuel gui tribun Aser (na g&#252;iya guaja megae na jaani&#241;a, yan sumaga yan y asagua&#241;a siete a&#241;os desde y binitgen&#241;a;</p> 
<p><A NAME="an_2:37">2:37</A>&nbsp;Ya bumiuda asta ochenta y cuatro a&#241;os) ya ti jafapos gui templo, ya jaadodora <i>si Yuus,</i> puenge yan jaane nu y umayuyunat yan manaenaetae.</p> 
<p><A NAME="an_2:38">2:38</A>&nbsp;Ya este mato g&#252;ijija na ora ya janae si Yuus maase, ya jacumuentuse pot g&#252;iya todo sija y manmannangga ni linibre guiya Jerusalem.</p> 
<p><A NAME="an_2:39">2:39</A>&nbsp;Lao anae esta jacumple todo sija, taemanoja y gaegue gui lay y Se&#241;ot, manalo guato Galilea gui siuda&#241;ija guiya Nasaret.</p> 
<p><A NAME="an_2:40">2:40</A>&nbsp;Ya y patgon dumangculo yan ninamatatnga ya bulag&#252;e tiningo: ya y grasian Yuus gaegue gui jilo&#241;a.</p> 
<p><A NAME="an_2:41">2:41</A>&nbsp;&#182; Ya manjajanao sija tata&#241;a todo y sacan asta Jerusalem gui guipot y pascua.</p> 
<p><A NAME="an_2:42">2:42</A>&nbsp;Ya anae guaja esta dose na a&#241;os, sija mangajulo guiya Jerusalem taemanoja y costumbren y guipot.</p> 
<p><A NAME="an_2:43">2:43</A>&nbsp;Ya anae jocog y jaane sija, manalo sija, ya sumaga y patgon, Jesus, guiya Jerusalem taetiningo nu y tata&#241;a sija.</p> 
<p><A NAME="an_2:44">2:44</A>&nbsp;Ya jinaso&#241;ija na gaegue gui mangachong&#241;ija, ya un jaane na manjajanaoja; ya maaliligao g&#252;e gui entalo y parientes&#241;ija yan y manatungo&#241;ija.</p> 
<p><A NAME="an_2:45">2:45</A>&nbsp;Lao anae ti masoda g&#252;e, manalo guato Jerusalem maaliligao g&#252;e.</p> 
<p><A NAME="an_2:46">2:46</A>&nbsp;Ya susede anae esta malofan tres na jaane, inseda g&#252;e gui templo matatachong gui entalo y manfaye maecungog yan mafafaesen.</p> 
<p><A NAME="an_2:47">2:47</A>&nbsp;Ya todo sija y jumujungog ninafanmanman ni tiningo&#241;a yan y inepe&#241;a.</p> 
<p><A NAME="an_2:48">2:48</A>&nbsp;Ya anae malie manmajngan ya ileg&#241;a nu g&#252;iya si nana&#241;a: Patgon, jafa na unfatinasjam taeguenao? Estag&#252;e si tatamo yan guajo na inaliligao jao yan y pinitinmame!</p> 
<p><A NAME="an_2:49">2:49</A>&nbsp;Ayo nae ileg&#241;a nu sija: Pot jafa yo na inaliligao? Ti intingo na y checho y tatajo nesesita yo na fatinas?</p> 
<p><A NAME="an_2:50">2:50</A>&nbsp;Lao sija ti jatungo ayo na sinangan y mansinangane.</p> 
<p><A NAME="an_2:51">2:51</A>&nbsp;Ya tumunog yan sija ya manjanao. guato Nasaret ya mansinejeta sija. Ya si nana&#241;a jaadaje este todo sija gui coraso&#241;a.</p> 
<p><A NAME="an_2:52">2:52</A>&nbsp;Ya si Jesus lum&#225;lamodong gui tiningo&#241;a yan y lineca&#241;a yan y grasia gui as Yuus yan y taotao sija.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Y mina quinse na a&#241;o gui tiempo anae si Tiberio Sesat jagobietna, ya si Ponsio Pilato, g&#252;iya magalaje guiya Judea; ya si Herodes, g&#252;iya magalaje tetrarca guiya Galilea; ya y chelu&#241;a as Felipe, g&#252;iya magalaje tetrarca guiya Iturea yan y ya tanon Traconite; ya si Lisanias, g&#252;iya magalaje tetrarca guiya Abilinia;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Ya y dangculo na mamale si Annas yan si Caefas, <i>este na tiempo</i>, mato y sinangan Yuus gui as Juan, lajin Sacharias, gui jalomtano.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Ya g&#252;iya mato gui todo y tano gui oriyan Jordan, jasesetmon y managpang en sinetsot para y maasiin isao.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Taeg&#252;ije esta matugue gui leblo ni y sinangan y profeta Isaias, na ileg&#241;a: Inagang&#241;a ni y umaagang gui jalomtano: Famauleg y chalan y Se&#241;ot, y cayejon&#241;a natutunas.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Todo y finaca&#241;ada umanafanbula, yan todo y tano boca yan y manloca na ogso umanafanagpapa; yan y manechong umanafanunas, yan y chalan farangca unamafanyano.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Ya todo y catne ulie y satbasion Yuus.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Enaomina ileg&#241;a ni y linajyan taotao na manmato para ufanmatagpange pot g&#252;iya: Rasan culebla, jaye jamyo fumanag&#252;e na insuaye y binibo ni y mamamaela?</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Chile tinegchanmiyo ni y magajet na sinetsot, ya chamiyo insigue di sumasangan nu jamyoja: Guaja tatanmame si Abraham; sa jusanganejamyo na si&#241;a, si Yuus g&#252;ine gui acho janafangajulo y famaguon Abraham.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Ya pagoja y gachae gaegueja gui jale y trongcon jayo sija: todo y trongcon jayo na ti mauleg tinegcha&#241;ija, umautut ya umayute gui guafe.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Ya y linajyan taotao mafaesen g&#252;e ya ileg&#241;ija: Pues jafajam infatinas?</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Ya manope, ileg&#241;a nu sija: Y guaja dos magagu&#241;a, unae y taya iyo&#241;a: ya y guaja na&#241;a ufatinas taeg&#252;ijija.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Ya manmato locue y publicano sija para ufanmatatagpange, ya ileg&#241;ija: Maestro jafa infatinasjam?</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Ya ileg&#241;a nu sija: Chamiyo gumagagao mas ni y esta jamyo manmatago.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Ya mafaesen g&#252;e locue nu y sendalo sija, ileg&#241;ija: Ya jame, jafajam infatinas? Ya mansinangane: Chamiyo mumatratrata ni jaye ni infanmanchiguit, ya magof jamyo nu y apasmiyo.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#182; Ya y taotao sija jananangga ya manmanjajajaso todo sija as Juan gui corason&#241;ija, cao g&#252;iya si Jesucristo.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Manope si Juan ya ileg&#241;a nu todosija: Guajo magajet managpapange jamyo an janom; lao mamamaela uno na mas gaeninasi&#241;a qui guajo, ya ti si&#241;a yo manmerese na jupula y coreas y sapatos&#241;a: g&#252;iya managpapange an Espiritu Santo yan guafe.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Ya abanicu&#241;a gaegueja gui canae&#241;a para unagasgas y guineco&#241;a, ya janafanda&#241;a y trigo gui camalen&#241;a; lao usonggue y ngasan gui guafe ni ti si&#241;a upuno.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#182; Ya mamagat megae na sinangan ya japredica y taotao sija ni ibangelio.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Lao si Herodes, ayo magalaje tetrarca, linalatde as Juan, pot si Herodias, asaguan y chelu&#241;a as Felipe, yan pot todo y tinaelaye sija ni jafatinas si Herodes,</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Ya jafatinas este mas <i>taelaye</i> qui todo, ya maponggle si Juan gui catset.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;&#182; Ya susede, anae todo y taotao manmatagpange, si Jesus locue matagpange; ya anae manaetaeg&#252;e, mababa y langet;</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Ya tumunog gui jilo&#241;a y Espiritu Santo na gaejechura&#241;a calang paluma, ya mato un inagang guine y langet <i>na ileg&#241;a:</i> Jago y lajijo ni juguaeya; iyajago nae gaegue minagofjo.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Ya si Jesus namaesa anae jatutujon sumetnon, g&#252;iya treinta a&#241;os, ya g&#252;iya lajin Jos&#233; (calang jinason taotao), nu y lajin Eli,</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Nu y lajin Matat nu y lajin Levi, nu y lajin Metqui, nu y lajin Jan&#233;, nu y lajin Jos&#233;,</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Nu y lajin Matatias nu y lajin Amos, nu y lajin Nalum, nu y lajin Esl&#237;, nu y lajin Nag&#233;,</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Nu y lajin Maat, nu y lajin Matatias, nu y lajin Simei, nu y lajin Jos&#233;, nu y lajin Juda,</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Nu y lajin Joana, nu y lajin Resa, nu y lajin Sorobabel, nu y lajin Salatiel, nu y lajin Neri,</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Nu y lajin Metqui, nu y lajin Ad&#237;, nu y lajin Cosam, nu y lajin Elmodan, nu y lajin Er,</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Nu y lajin Jesus, nu y lajin Elieser, nu y lajin Jorim, nu y lajin Mata, nu y lajin Levi,</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Nu y lajin Simeon, nu y lajin Juda, nu y lajin Jos&#233;, nu y lajin Jonan, nu y lajin Eliaquim,</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Nu y lajin Melea, nu y lajin Mena, nu y lajin Matata, nu y lajin Natan, nu y lajin David,</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;Nu y lajin Jesse, nu y lajin Obed, nu y lajin Boos, nu y lajin Salmon, nu y lajin Naason,</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;Nu y lajin Aminadab, nu y lajin Aram, nu y lajin Esrom, nu y lajin Fares, nu y lajin Juda,</p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;Nu y lajin Jacob, nu y lajin Ysaac, nu y lajin Abraham, nu y lajin Tar&#233;, nu y lajin Nacor,</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;Nu y lajin Serug, nu y lajin Ragau, nu y lajin Peleg, nu y lajin Heber, nu y lajin Sela,</p> 
<p><A NAME="an_3:36">3:36</A>&nbsp;Nu y lajin Cainan, nu y lajin Arfaxat, nu y lajin Sem, nu y lajin Noe, nu y lajin Lameg,</p> 
<p><A NAME="an_3:37">3:37</A>&nbsp;Nu y lajin Matusalem, nu y lajin Enog, nu y lajin Jared, nu y lajin Mahalaleel, nu y lajin Cainan,</p> 
<p><A NAME="an_3:38">3:38</A>&nbsp;Nu y lajin Enos, nu y lajin Set, nu y lajin Adam, nu y lajin Yuus.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;YA si Jesus, bula Espirita Santo, tumato guato gui Jordan, ya quinene ni Espiritu asta y desierto.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Ya sumaga g&#252;ije cuarenta na jaane ya tinienta nu y anite. Ya ti chumocho ni jafa, g&#252;ije sija na jaane; ya anae esta macumple, &#241;alang g&#252;e.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Ya ileg&#241;a nu g&#252;iya y anite: Yaguin jago Lajin Yuus, tago este y acho ya ufamapan.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Ya si Jesus manope q&#252;e: Esta mamatugue, na ti y panja munal&#226;l&#226; y taotao.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Ya jacone g&#252;e quinene julo, ya finanue g&#252;e todo y raeno gui jilo y tano gui un momento y tiempo,</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Ya y anite ileg&#241;a nu g&#252;iya: Bae junae jao ni este na ninasi&#241;a todo, yan y minalag&#241;ija; sa guajo maentrega, ya jaye y malagojo, junae.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Enaomina jago, yaguin unadora gui menajo, todosija iyomo.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Ya manope si Jesus, ya ileg&#241;a: Esta matugue na y Se&#241;ot Yuusmo unadora, ya g&#252;iyaja unsetbe.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Ya quinene talo guiya Jerusalem ya pinelo gui sumanjilo y templo, ya ileg&#241;a nu g&#252;iya: Yaguin jago Lajin Yuus, yutejao g&#252;ine papa:</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Sa esta matugue, na y angjet&#241;a sija jaencatga nu jago para unmaadaje,</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Ya y canae&#241;ija unquilile sa chamo matompo y adengmo gui acho.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Manope si Jesus ya ileg&#241;a: Esta masangan: Chamo tietienta y Se&#241;ot Yuusmo.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Anae esta munjayan todo y tentasion&#241;a y anite mapos guiya g&#252;iya un rato.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#182; Si Jesus tumato gui ninasi&#241;an y Espiritu asta Galilea: ya jumanao y fama&#241;a guiya todo y tano gui oriya&#241;a.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Ya g&#252;iya mamananag&#252;e gui guimayuus&#241;ija, ya ninafanonra nu y todo.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;&#182; Ya mato guiya Nasaret anae jagas mapogsae: ya jumalom taemanoja y costumbre&#241;a gui jaanin sabado, gui guimayuus ya cajulo para utaetae.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Ya manaeg&#252;e y leblon y profeta Isaias. Ya anae jababa y leblo, jasoda anae esta matugue:</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Y Espiritun y Se&#241;ot gaegue gui jilojo, sa japalae yo para jupredica y mauleg na sinangan gui mamobble: ya matago yo para jusangane mancautibo, linibre, ya para y manbachet ufanmanlie, ya para junafanlibre y manchiguit,</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Para jusagan&#241;aejon y guaeyayon na a&#241;o y Se&#241;ot.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;&#182; Ya jajuchom y leblo ya anae janatalo y ministro, matachong; ya todo y mangaegue gui guimayuus, g&#252;iyaja manatan.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Ya jatutujon sumangane sija: Pago esta macumple este na tinigue gui talanganmiyo.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Ya todoja manmannae testimonio ya esta ninafanmanman nu minauleg sinangan ni manjujuyong, gui pachot&#241;a; ya ileg&#241;ija: Ti g&#252;iya ini y lajin Jos&#233;.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Ya ileg&#241;a nu sija: Magajet insanganeyo nu este na sinangan: Medico, amte namaesajaoja: todo sija injingog na unfatinas guiya Capernaum, fatinas locue g&#252;ine gui tanomo.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Ya ileg&#241;a: Magajet na jusangane jamyo, na ni un profeta guaegayon gui tano&#241;a.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Lao magajet jusangane jamyo: Megae na biuda sija guaja gui Israel gui jaanin Elias, anae y langet majuchom tres a&#241;os yan saes mesas, anae guaja dangculo na &#241;inalang gui todo y tano;</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Lao ni uno guiya sija nae, esta matago si Elias, na as Sarepta, guiya tanon Sidon, guiya un palaoan biuda.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Ya megae na ategtog locue guaja guiya Israel gui tiempon y profeta Eliseo; lao taya guiya sija esta magasgas, na si Naaman taotao Siro.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Ayo nae todo y taotao gui guimayuus manbula y linalalo, anae jajungog estesija;</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Ya mangajulo, ya chumuleg&#252;e gui sanjiyong y siuda, ya macone asta gui sanjilo y egso, anae esta maplanta y siuda&#241;ija, para ufanyute gui papa.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Lao g&#252;iya, malofan gui entalo&#241;ija, ya mapos.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;&#182; Ya mato papa guiya Capernaum, siudan Galilea, ya ayo nae mamananag&#252;e gui sabado na jaane:</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Ya sija ninafanmanman nu y finanag&#252;e&#241;a; sa y sinangan&#241;a gaeninasi&#241;a.</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Ya gaegue gui guimayuus un taotao na guaja anite in&#225;placha; ya umagang dangculo na inagang.</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Jei! pelojam! para jafajam nu jago, Jesus Nasareno? Matojao para unyulangjam? jutungojao jayejao; jago ayo na Santos gui as Yuus!</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;Ya si Jesus jalalatde ya ileg&#241;a: Pacaca ya maela juyong guiya g&#252;iya. Ya anae y anite mayute g&#252;e gui entalo&#241;ija, jumuyong guiya g&#252;iya; ya taya ninalamen.</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;Ya minamanman mato gui jilo todo sija, ya manadingan uno yan otro, ileg&#241;ija: Jafa na cuentos este? Sa nu y gobietna&#241;a yan y ninasi&#241;a&#241;a jatago y &#225;placha na anite sija ya unfanjuyong?</p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;Ya y fama&#241;a masangan&#241;aejon todo y lugat sija gui oriya&#241;a ayona.</p> 
<p><A NAME="an_4:38">4:38</A>&nbsp;&#182; Ya jacajulo jumanao juyong gui guimayuus ya jumalom gui guiman Simon; ya y suegran Simon esta umaason, malingo nu y dangculo na calentura&#241;a; ya matayuyutg&#252;e pot g&#252;iya.</p> 
<p><A NAME="an_4:39">4:39</A>&nbsp;Ya jatojgue gui jijut&#241;a, ya jalalatde y calentura ya y calentura pinelo; ya g&#252;iya cajulo ensiguidas ya jasetbe.</p> 
<p><A NAME="an_4:40">4:40</A>&nbsp;&#182; Ya y tiempo y minachom y atdao nae, todo y mangaemalango ni y megae na chetnot, manmaconie guiya g&#252;iya; ya japolo y canae&#241;a gui jilo cada uno guiya sija, ya janafanjomlo sija.</p> 
<p><A NAME="an_4:41">4:41</A>&nbsp;Ya anite sija manjuyong locue guiya megae, na manaagang ya ileg&#241;ija: Jago, y Lajin Yuus! Lao g&#252;iya jalalatde ya ti japolo ya ufanguentos, sa matungo g&#252;e na g&#252;iya si Cristo.</p> 
<p><A NAME="an_4:42">4:42</A>&nbsp;&#182; Ya anae esta taftaf y jaane, jumanao para un jalomtano: ya y linajyan taotao sija maaliligao g&#252;e ya manmafato guiya g&#252;iya ya manmalago sija ufanmantiene g&#252;e para munga mapos guiya sija.</p> 
<p><A NAME="an_4:43">4:43</A>&nbsp;Ya g&#252;iya ileg&#241;a nu sija: Nesesitayo locue gui palo siuda umapredica y raenon Yuus: sa para este na matagoyo.</p> 
<p><A NAME="an_4:44">4:44</A>&nbsp;Ya japredidica gui guimayuus sija guiya Galilea.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;YA susede anae y linajyan taotao manoriya yan machichiguet g&#252;e ya jaecungog y sinangan Yuus, na g&#252;iya gaegue tumotojgue gui oriyan jagoe Genesaret.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Ya jalie dos batco na estaba jijot gui oriyan y jagoe; ya y manpescadot manunog g&#252;ije, ya jafagase y lagua&#241;ija.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Ya jumalom g&#252;ine gui un batco ya y iyon Simon; ya jagagao na unafalag y tano didide. Ya matachong ya mamanag&#252;e desde y batco ni linajyan taotao.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Ya anae munjayan cumuentos, ileg&#241;a as Simon: Juyong gui tadong na tase ya innatunog y laguanmiyo para un quinene.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Ya manope si Simon ya ileg&#241;a: Maestro estajam manmachocho todo puenge ya taya quinenemame; lao pot y sinanganmo bae innatunog y lagua.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Ya anae manmatinas este, japongle un dangculo na quinenen g&#252;ijan; ya esta tiniteg y laguan&#241;ija.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Ayo nae jase&#241;at y mangachong&#241;ija ni mangaegue gui otro batco, para ufanmato ya ufaninayuda. Ya manmato, ya janabulaja y dos batco, ya jatutujon manma&#241;o&#241;og&#241;og.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Ya anae jalie este si Simon Pedro, dumimo papa gui as Jesus ya ileg&#241;a: Suja guiya guajo, Se&#241;ot; sa taotao isaoyo.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Sa ninamaa&#241;ao yan todos y mangaegue guiya g&#252;iya, pot causa de y quinenen g&#252;ijan ni y inquene;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Ya taeg&#252;ije ja locue as Santiago yan si Juan, famaguon Sebedeo, ya sija mangachong Simon. Ya ileg&#241;a si Jesus as Simon: Chamo maaa&#241;o: sa desde pago ufangone jao y taotao.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Ya anae esta ma&#241;ule gui tano y batco&#241;ija; todo jayute ya madalagg&#252;e.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#182; Ya susede anae gaegue g&#252;e gui uno gui siuda sija, estag&#252;e un taotao na bula ategtog: g&#252;iya anae jalie si Jesus, podong gui mata&#241;a gui mena&#241;a ya jagagao, ileg&#241;a: Se&#241;ot, yaguin malagojao, si&#241;ajao unnagasgasyo?</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Ya jaestira y canae&#241;a ya japacha, ileg&#241;a: Malagoyo, gasgasjao; ya enseguidas y ategtog jumanao guiya g&#252;iya.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Ya tinago g&#252;e, na cha&#241;a sangangane ni jaye: lao janao, unfanue y pale nu jago ya unofrese ni y guinasgasmo, taemanoja y tinagon Moises para testimonio nu sija.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Lao y masangan&#241;a jumanao megae; ya manda&#241;a y dangculon linajyan taotao para umajungog yan para ufanmagong y chetnot&#241;ija.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Lao g&#252;iya jaapatta g&#252;e asta y jalomtano ya manaetae.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;&#182; Ya susede gui un jaane na estabag&#252;e mamanag&#252;e; ya mangaegue y Fariseo sija yan y magas y lay, manmatatachong, sa sija manmato guinen y sengsong Galilea, yan Judea, yan y ya Jerusalem; ya y ninasi&#241;an y Se&#241;ot gaegue g&#252;ije para unamagong.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Ya estag&#252;e sija taotao na macocone un taotao gui jilo un cama na paralitico; ya maaliligao mano nae ma&#241;ule jalom para umapolo gui mena&#241;a.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Ya anae ti masoda mano nae umapolo pot causa y linajyan taotao, mangajulo gui jilo guma ya guinin y atof nae manatunog yan cama&#241;a gui entalo, asta y gui menan Jesus.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Ya anae jalie y jinengguen&#241;ija yuje sija, ileg&#241;a: Taotao, y isaomo umaasie.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Ya y escriba yan y Fariseo sija jatutujon manmanjaso, ya ileg&#241;ija: Jaye g&#252;e este na usangan chatfino contra si Yuus? Jaye si&#241;a manasie isao, na si Yuusja?</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Lao si Jesus jatungo y jinason&#241;ija; manope ya ileg&#241;a nu sija: Jafa injajaso gui corasonmiyo?</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Jafa sen taeminapot masangan: Y isaomo unmaasie; pat masangan: Cajulo ya unfanmocat?</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Lao para intingoja na y Lajin taotao guaja ninasi&#241;a&#241;a gui tano para umasie isao (ileg&#241;a nu y paralitico), jusanganejao: Cajulo, chule y camamo ya unjanao para iyajamyo.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Ya enseguidas g&#252;iya cajulo gui menan&#241;ija, ya jachule ayo anae umaasong&#252;e ya jumanao para y guima&#241;a, ya jatuna si Yuus,</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Ya ninafanmanman todosija, ya matuna si Yuus; ya manbula y minaa&#241;ao, ileg&#241;ija: Inlie n&#225;manman sija pago.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;&#182; Ya despues di estesija, jumanao, ya jalie un publicano na y naan&#241;a si Levi, matatachong gui bancon y tributo ya ileg&#241;a: Dalalagyo.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Ya japolo todo y g&#252;inaja&#241;a ya cajulo ya jadalalagg&#252;e.</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Ya jafatinas si Levi un dangculon gupot gui guima&#241;a: ya guaja un dangculon linajyan publicano sija, yan otro sija manmatachong gui lamasa yan sija.</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Ya y Fariseo sija yan y escriba&#241;ija, mangogonggong contra y disipulu&#241;a sija, ileg&#241;ija: Sajafa na manjajamyo ma&#241;ocho yan manguimen yan y publicanosija yan y manisao?</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Ya manope si Jesus ya ileg&#241;a nu sija: Y manaechetnot ti janesesita medico; lao y manmalango.</p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;Ti matoyo para juagang y manunas, lao y manisao para ufanma&#241;otsot.</p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;&#182; Ya ileg&#241;ija nu g&#252;iya: Y disipulon Juan manayuyunat megae na biaje, ya jafatitinas tinayuyut; parejoja yan y disipulon Fariseo sija; ya iyoco ma&#241;ochocho yan manguiguimen?</p> 
<p><A NAME="an_5:34">5:34</A>&nbsp;Ya si Jesus ileg&#241;a nu sija: Si&#241;a innaayunat y mangaegue gui guipot uma sagua anae ma&#241;isijaja yan y nobio?</p> 
<p><A NAME="an_5:35">5:35</A>&nbsp;Lao ufato jaane na y nobio umana suja; ayo nae ufanayunat g&#252;ije na jaane sija.</p> 
<p><A NAME="an_5:36">5:36</A>&nbsp;Ya mansinangane sija locue un acomparasion: Taya taotao janajanao pidason magago gui nuebo na bestido ya japolo gui bijo na bestido; no sea ujatiteg y nuebo ya locue y magago guinin nuebo ti parejo yan y bijo.</p> 
<p><A NAME="an_5:37">5:37</A>&nbsp;Ya taya mananaye nuebo na bino gui bijo na boteyan cuero: ya no sea, y bino ni nuebo uyinamag y boteyan cuero, ya y bino umachuda, ya y boteyan cuero ufalingo.</p> 
<p><A NAME="an_5:38">5:38</A>&nbsp;Lao y nuebo bino na nasesita y nuebo na boteyan cuero nae umapolo.</p> 
<p><A NAME="an_5:39">5:39</A>&nbsp;Ya ni un taotao ni gumimen y bijo na bino umalago ni nuebo; sa ualog: Y bijo mauleg&#241;a.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;YA susede y un sabado, jumajanao si Jesus gui fangualuan maies; ya y disipulu&#241;a sija, manmanjajala ni y masotcan maies, ya jacano, jagugugan ni y canae&#241;ija.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Ya y Fariseo sija ileg&#241;ija: Jafa na infatitinas y ti tunas na umafatinas gui sabado na jaane:</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Ya maninepe as Jesus ilig&#241;a: Taya nae intaetae este y finatinas David anae &#241;alang yan y mangachong&#241;a?</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Anae jumalom gui guimayuus, ya jachule ya jacano y pan ni y mafamamauleg, yan janae locue y mangachong&#241;a: ni y ti tunas na ucano na para y mamaleja?</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Ya ileg&#241;a nu sija: Y Lajin Taotao locue Se&#241;ot y sabado.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;&#182; Ya susede y otro sabado, na jumalom gui guimayuus ya mamanag&#252;e: ya estaba g&#252;ije un taotao na anglo y agapa na canae&#241;a.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Ya y escriba yan y Fariseo sija maaatan g&#252;e, cao unajomlo gui sabado na jaane; para uquefanma&#241;oda jafa ya umafaaela.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Lao jatungoja y jinason&#241;ija; ya ileg&#241;a ni ayo na taotao y anglo canae&#241;a: Cajulo ya untojgue gui t&#225;lolo! ya tumojgue julo.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Ya ileg&#241;a si Jesus nu sija: Jufafaesen jamyo uno. Tunas gui sabado na umafatinas y mauleg pat y taelaye? numalibre lin&#226;l&#226; pat mamuno?</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Ya jaatan todos y oriya&#241;ija ya ileg&#241;a nu g&#252;iya: Estira mona y canaemo. Ya guiya jafatinas taeg&#252;ije, ya y canae&#241;a numalo ya magong taeg&#252;ije y otro.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Ya sija mans&#233;nbubo, ya manguecuentos uno yan otro, jafa mojon ujafatinas gui as Jesus.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#182; Ya susede gui ayo sija na jaane, jumanao para ufanaetae gui un ogso ya todo y puenge jasigue di manaetaeja para as Yuus.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Ya anae manana, jaagang y disipulu&#241;a sija; ya jaayig dose guiya sija, ni manmafanaan locue apostoles.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Si Simon ni jafanaan locue Pedro, yan si Andres chelu&#241;a, yan si Santiago, yan si Juan, si Felipe, yan si Bartolome,</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Yan si Mateo, yan si Tomas, yan si Santiago, lajin Alfeo, yan si Simon ni mafanaan Selote,</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Yan si Judas chelun Santiago, yan si Judas Iscariote ni y traidot;</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Ya manunog yan sija ya tumojgue gui un lugat ni yano; yan y dangculon linajyan disipulu&#241;a sija, yan y dangculon linajyan taotao, guinin todo yya Judea, yan yya Jerusalem, yan y tano Tiro yan yya Sidon, ni manmato para umaecungog, yan para uninafanmagong y chetnot&#241;ija;</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Yan manafanmagong ayo sija y munafanachatsaga ni y espiritun &#225;placha.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Ya manmalago pumapacha g&#252;e y linajyan taotao: sa manjujuyong guiya g&#252;iya ninasi&#241;a ya janafanmamagong todo sija.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;&#182; Ya g&#252;iya manatan julo gui disipulu&#241;a, ya ileg&#241;a: Mandichoso jamyo ni mamobble; sa iyonmiyo y raenon Yuus.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Mandichoso jamyo ni y man&#241;alang pago: sa ufanjaspog. Mandichoso y manatanges: sa ufa&#241;aleg.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Mandichoso jamyo yaguin y taotao sija infanchinatlie, yan ujaapatta sija guiya jamyo ya ujalalatde jamyo ya ujayute juyong y naanmiyo pot taelaye pot causa y Lajin taotao.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Fansenmagof g&#252;ije na jaane; yan infanayog ni minagofmiyo: sa, estag&#252;e, y premionmiyo dangculo gui langet; sa taeg&#252;enaoja jafatitinas y tata&#241;ija ni y profeta sija.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Lao ay jamyo ni manrico! sa esta guaja consuelonmiyo.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Ay jamyo ni esta manjaspog pago! sa infan&#241;alang. Ay jamyo ni ma&#241;achaleg pago! sa jamyo infanugong yan infananges.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Ay jamyo yaguin todo y taotao sija manguecuentos mauleg nu jamyo! sa taeg&#252;enaoja ujafatinas y tata&#241;ija ni y manfatso na profeta.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;&#182; Lao jusangangane jamyo ni jumujungog: G&#252;aeya y enemigonmiyo; fatinas mauleg ni y chumatlie jamyo,</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Bendise y mumatdise jamyo, ya infanmanaetae pot y namamajlao jamyo.</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Ya pumatmada y un banda fasumo, naeja locue ni y otro, ya y chumule y capamo, chamo chumochoma na uchule y chininamo locue.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Ya cada uno ni y gumagaojao, nae; ya y chumule y g&#252;inajamo, chamo tumalulugua gumagao.</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;Ya jafa y malagomiyo ni y taotao jafatinas nu jamyo; taeg&#252;ijija fatinas locue nu sija:</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Sa yaguin inguaeya y gumaeya jamyo, jafa na grasia guajanmiyo? sa y manisao locue jaguaeya y gumaeya sija.</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Yaguin infatinas mauleg ni y fumamamauleg jamyo, jafa na grasia guajanmiyo? sa y manisao locue jafatitinasja taeg&#252;enao.</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;Yanguin innaayao na ayo sija ni y guaja ninanggamo para infanresibe, jafa na grasia guajanmiyo: sa y manisao janaayao y manisao para ufanmanresibe taeg&#252;ije talo.</p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;Lao guaeya jamyo y enimigunmiyo ya infatinas mauleg nu sija: ya innaaayao, ya chamiyo fantataeninangga, ya udangculo y premionmiyo yan infanfamaguon y Gueftaguilo: sa g&#252;iya cari&#241;oso nu y ingrato sija, yan y taelaye.</p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;Jamyo locue fany&#243;ase, taeg&#252;ije y tatanmiyo ni y gaegue gui langet y&#243;ase.</p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;Chamiyo jumusga, sa ti infanjinisga: chamiyo sumetetensia, sa ti infansinentensia: nafanlibre, ya y ninafanlibre:</p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;Fanmanae, ya infanmanae; mauleg na medida y majo&#241;o papa, ya umachaochao ya umach&#250;chuda, ufanmannae y taotao sija gui jalom pechonmiyo; sa ayoja na medida y anae manmide jamyo: infanmamediye talo jamyo.</p> 
<p><A NAME="an_6:39">6:39</A>&nbsp;&#182; Ya jasangane sija un acomparasion ileg&#241;a: Si&#241;a y bachet jaosgaejon y otro bachet? ti ujaachapodong y dos gui joyo?</p> 
<p><A NAME="an_6:40">6:40</A>&nbsp;Y disipulo ti taquilo&#241;a qui y maestro: lao cada uno ni y cabales, g&#252;iya utaeg&#252;ijija y maestro&#241;a.</p> 
<p><A NAME="an_6:41">6:41</A>&nbsp;Ya jafa muna unlilie y migo gui atadog y chelumo; ya ti unlilie y jayo gui atadogmo?</p> 
<p><A NAME="an_6:42">6:42</A>&nbsp;Ya jafa muna si&#241;a unalog ni y chelumo: Chelujo, maela ya junajanao y migo gui atadogmo, yanguin jago ti unlilie y jayo gui atadogmo? Hipocrita jao, yute juyong finena y jayo gui atadogmo, ya ayo nae unlie claro para unnajanao y migo gui atadog y chelumo.</p> 
<p><A NAME="an_6:43">6:43</A>&nbsp;Sa taya mauleg na trongco, ni y fanogcha taelaye, ni y taelaye na trongco ni y fanogcha mauleg.</p> 
<p><A NAME="an_6:44">6:44</A>&nbsp;Sa cada trongco matungoja pot y tinegcha&#241;a. Sa ti ufanmanrecoje y taotao sija igos gui manituca ni ufanmanrecoje ubas gui jalom gadon.</p> 
<p><A NAME="an_6:45">6:45</A>&nbsp;Y mauleg na taotao, ni y mauleg na guinaja gui corason&#241;a, ma&#241;u&#241;ule mauleg; ya y taelaye na taotao, ni y taelaye na g&#252;inaja gui corason&#241;a, ma&#241;u&#241;ule taelaye: sa y minegae y corason jasasangan y pachot&#241;a.</p> 
<p><A NAME="an_6:46">6:46</A>&nbsp;&#182; Ya jafa na infananaanyo Se&#241;ot, Se&#241;ot, ya ti infatitinas y jusangangane jamyo?</p> 
<p><A NAME="an_6:47">6:47</A>&nbsp;Jaye y mato guiya guajo ya jaecungog y sinanganjo ya jafatinas; jufanue jaye pareju&#241;a:</p> 
<p><A NAME="an_6:48">6:48</A>&nbsp;Parejo yan un taotao ni y manjatsa guma, ya jaguadog tadong ya japolo y simiento gui jilo y fitme na acho; ya yanguin cajulo y manadan janom, ya milag y sadog chineneg ayo na guma; lao ti umayengyong, sa maplanta gui jilo y acho.</p> 
<p><A NAME="an_6:49">6:49</A>&nbsp;Lao ayo y umeecungog ya ti jafatinas; parejo yan y taotao ni y manjatsa guma gui jilo oda ya ti janaye simiento; ya anae milag y sadog ya chineneg, enseguidas upodong; ya dangculo y yinilang ayo na guma.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;YA despues di munjayan todo y finanag&#252;e&#241;a si Jesucristo gui talangan taotao sija, g&#252;iya jumalom guiya Capernaum.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Ya y tentago un senturion ni y guefya&#241;a, estaba malango, ya esta para umatae.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Lao anae y senturion jajungog na masasangan si Jesus, jatago y manamco na Judios, para umagagao na ufato ya unajomlo y tentago&#241;a.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Ya anae manmato as Jesus, guefmagagao ileg&#241;ija: Dignog&#252;e na unfatinas este pot g&#252;iya:</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Sa jag&#252;aeya y nasionmame ya japlantaye jam sinagoganmame.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Ya manjanao yan si Jesus. Ya anae esta manjijot gui guima y senturion jatago y amigu&#241;a sija para ualog as Jesus: Se&#241;ot chamo ninachachatsaga; sa ti dignoyo na junajalom jao gui papa atofjo;</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Pot este ti jujaso na dignoyo na jufato guiya jago; lao sanganja ya ujomlo y tentagojo.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Sa guajo locue na taotao gaegeuyo gui papa y ninasi&#241;a, ya guaja gui papajo sendalo sija; yan ileco nu este: Janao, ya mapos; ya y otro: Maela, ya mato; ya y tentagojo: Fatinas este, ya jafatinas.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Ya anae jajungog si Jesus este, ninamanman nu g&#252;iya, ya jabirag&#252;e ileg&#241;a ni y linajyan taotao ni y dumalalag g&#252;e: Jusangane jamyo na ti jusoda taeg&#252;ije na dinangculon jinenggue ni iya Israel.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Ya anae manalo sija guato gui guima y manmanago, jasoda na jomlo y tentago ni estaba malango.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;&#182; Ya susede un rato despues di este na, si Jesus jumanao asta un siuda ni mafanaan Nain; ya ma&#241;isija yan y disipulu&#241;a yan y dangculon manadan taotao.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Ya anae esta jijot gui pettan y siuda, estag&#252;e na macocone un matae, g&#252;iyaja lajin nana&#241;a, ya biuda locue, ya linajyan taotao siuda mangachongchong&#241;a.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Ya anae linie ni y Se&#241;ot ninamaase nu g&#252;iya, ya ileg&#241;a nu g&#252;iya: Chamo cumacasao.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Ya lumatguato ya japacha y andas; ya y chumuchule ma&#241;aga. Ya ileg&#241;a: Patgon, guajo jao sumangane, cajulo.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Ya y estaba matae matachong ya jatutujon cumuentos, ya inentrega as Jesus gui as nana&#241;a.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Ya ninafanmaaa&#241;ao todosija, ya maalaba si Yuus ileg&#241;ija: Dangculo na profeta esta cajulo entre yya jita: ya, si Yuus jagas jabisita taotao&#241;a.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Ya jumanao este na fama&#241;a gui todo yya Judea yan todo oriya y tano.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;&#182; Ya y disipulon Juan masangane g&#252;e todo estesija.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Ya jaagang si Juan dos gui disipulu&#241;a ya jatago para as Jesus, ileg&#241;a: Cao jago yuje y para ufato pat infanmannangga jam otro?</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Ya anae manmato y taotao sija guiya g&#252;iya, ileg&#241;ija: Si Juan Bautista tumagojam para yya jago, ileg&#241;a: Cao jago yuje y para ufato pat infanmannangga jam otro?</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Ya ayo mismo na ora, janafanjomlo megae ni y manmalango yan y mangaechetnotsija yan espiritun manaelaye; yan megae na manbachet ninafanmanlie.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Ya maninepe as Jesus ya ileg&#241;a nu sija: Janao yan sangane si Juan ni y liniimiyo yan y jiningogmiyo; sa y manbachet manmanlie, ya y mangojo manmamocat, ya y manategtog mangasgas, ya y mananga manmanjungog, y manmatae manafangajulo, ya umapredica y ibangelio gui mamobble.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Ya dichoso ayo y ti sumosoda y lugat para umatompo guiya guajo.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;&#182; Ya anae manmapos y mantinago as Juan, jatutujon cumuentuse y taotao sija pot si Juan: Jafa injanag&#252;e jamyo para inlie gui desierto? un piao ni y yinengyong ni y manglo?</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Lao jafa injanag&#252;e jamyo para inlie? un taotao na puru suabe magagu&#241;a? Estag&#252;e, ayo sija y manminagagago ni y malagno magago yan manlal&#226;l&#226; gui guinatbo, gui palasyon y ray nae ma&#241;asaga.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Lao jafa injanag&#252;e para inlie? un profeta? magajet, jusangane jamyo na mas que un profeta.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Este yuje y esta matugue: Estag&#252;e na jatago y tentagojo gui menan matamo, ni para ufamauleg y chalanmo gui menamo.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Jusangane jamyo, na entre ayo sija y manmafa&#241;ago gui famalaoan, taya dangculo&#241;a qui si Juan; lao y diquiqueja gui raenon Yuus dangculo&#241;a qui g&#252;iya.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Ya todo y taotao anae majungog g&#252;e, yan y publicano sija, jajustifica si Yuus ya manmatagpange ni y tinagpangen Juan.</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;Lao y Fariseo yan y manmagas y lay, jarechasa y consejon Yuus contra sijaja; sa ti manmatagpange pot g&#252;iya.</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;<i>Ya ileg&#241;a:</i> Jafa nae juacompara y taotao este na generasion? ya jafa parejon&#241;ija?</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Manparejo yan y famaguon ni manmatatachong gui plasa ya manaagang uno yan otro ya ileg&#241;ija: Indadane jamyo flauta, y ti manbaela jamyo, manuugonge jamyo, ya ti manatanges jamyo.</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;Sa mato si Juan Bautista ni uchocho pan ni uguimen bino, ya ilelegmiyo: Guaja aniti&#241;a.</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;Mato y Lajin taotao, ya chumocho yan gumimen, ya ilelegmiyo: Estag&#252;e, un taotao na gachumocho yan gagumimen bino, yan amigon y publicano sija, yan y manisao.</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Lao y tiningo manacabales ni y todo famaguon&#241;a.</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;&#182; Ya malago uno gui Fariseo sija na ufa&#241;ija ma&#241;ocho. Ya jumalom gui guima y Fariseo ya matachong gui lamasa.</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;Ya estag&#252;e, un palaoan gui siuda, na miisao, ya anae jatungo na gaegue si Jesus matatachong gui lamasa gui guima y Fariseo, ma&#241;ule un boteyan alabastro na ing&#252;ente.</p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;Ya tumojgue gui taten Jesus, ya cumasao; ya jatutujon munafotgon ni lago&#241;a y adeng Jesus, ya jasaosao ni y gapunilu&#241;a; ya jachichico y adeng&#241;a ya japapalae ni y ingg&#252;ente.</p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;Ya anae jalie este y Fariseo ni y umagange g&#252;e, cumuentos gui sumanjalom&#241;a, ileleg&#241;a: Este na taotao yaguin profeta g&#252;e, jatungo jafa este na palaoan y pumapacha g&#252;e sa g&#252;iya miisao.</p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;Ya manope si Jesus ya ileg&#241;a nu g&#252;iya: Simon, guaja para jasangane jao. Ya g&#252;iya ileg&#241;a: Sangan Maestro.</p> 
<p><A NAME="an_7:41">7:41</A>&nbsp;Un taotao guaja dos dum&#237;dibe: ya y uno mandidibe quinientos monedan denario, ya y otro sincuenta.</p> 
<p><A NAME="an_7:42">7:42</A>&nbsp;Ya anae taya apas&#241;ija, inasie todo y dos. Enao mina, jaye guiya sija mas g&#252;inaeya?</p> 
<p><A NAME="an_7:43">7:43</A>&nbsp;Manope si Simon, ya ileg&#241;a: Y pineloco na ayo y mas maasie; ya g&#252;iya ileg&#241;a: Tunas jinisgamo.</p> 
<p><A NAME="an_7:44">7:44</A>&nbsp;Ya jabira g&#252;e guato gui palaoan, ya ileg&#241;a as Simon: Unlilie este na palaoan? Jumalomyo gui guimamo, ti unnaeyo janom para y adengjo; lao este janafotgon y adengjo ni lago&#241;a, ya jasaosao ni y gapunilu&#241;a.</p> 
<p><A NAME="an_7:45">7:45</A>&nbsp;Jago ti unnaeyo un chico: lao este na palaoan desde que jumalomyo ti pumapara jachico y adengjo.</p> 
<p><A NAME="an_7:46">7:46</A>&nbsp;Ti unpalae y ilujo ni la&#241;a, lao este japalae y adengjom ingg&#252;ente.</p> 
<p><A NAME="an_7:47">7:47</A>&nbsp;Enao mina jusangane jao, na y isao&#241;a, ni y megae, umaasie; sa g&#252;iya megae maguaeya&#241;a; lao y didide maasii&#241;a, didide maguaeya&#241;a.</p> 
<p><A NAME="an_7:48">7:48</A>&nbsp;Ya ileg&#241;a nu g&#252;iya: Y isaomo maasie.</p> 
<p><A NAME="an_7:49">7:49</A>&nbsp;Ya y mangachochong&#241;a manmatachong gui lamasa, jatutujon sumangan gui sumanjalom&#241;ija: Jaye este na ufanasie locue isao?</p> 
<p><A NAME="an_7:50">7:50</A>&nbsp;Ya ileg&#241;a ni palaoan: Y jinengguemo unsinatba; janao yan pas.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;YA susede un rato despues na jajanaog&#252;e y siuda sija yan y sengsong sija manpredidica, yan numanafanungo nu y ibangelion y raenon Yuus; ya ma&#241;isija yan y dose,</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Ya palo sija famalaoan ni guinin nanafanmagong ni manaelayen espiritu yan y chetnot sija; si Maria ni mafanaan magdalena ni jumuyong guiya g&#252;iya siete na manganite,</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Ya si Juana, asaguan Chusa, mayetdomon Herodes; yan si Susana yan megae ni pumalo ni jasesetbe ni g&#252;inaja&#241;ija:</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;&#182; Ya anae manda&#241;a y dangculon linajyan taotao, yan y manestaba cada siuda manmato guiya g&#252;iya, jacuentuse pot un acomparasion.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Un t&#225;tanom jumanao para ufananom y semiya&#241;a; ya anae manmananom, palo podong gui oriyan chalan; ya todo magacha, ya manmato sija y pajaro gui langet ya macano.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Yan palo mamodong gui jilo acho; ya anae lachog, ninamalayo sa ti fofotgon.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Yan palo mamodong gui jalom tituca; ya mandoco ma&#241;ija y tituca, ya chiniguit.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Yan palo mamodong gui mauleg y tano; ya mandoco, ya manogcha siento pot uno. Ya anae esta jasangan estesija umagang: Y gaetalanga para ufanjungog, uecungog.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;&#182; Ya y disipulu&#241;a sija mafaesen g&#252;e: Jafa este na acomparasion?</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Ya guiya ileg&#241;a: Esta manmannae jamyo para intingo y misterion y raenon Yuus lao y pumalo pot acomparasion; para ujaaatanja ya ti ujalie, yan ujaecungogja ya ti ujatungo.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Pues este ayo na acomparasion: Y semiya y sinangan Yuus.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Y gui oriyan chalan ayo sija y jagas jumungog; ya despues mato y manganite ya janasuja y sinangan gui corason&#241;ija sa ti mojon ufanmanjonggue ya ufanmasatba.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Ya y jilo acho, ayo sija y anae jajungog, jaresibe y sinangan nu y minagof; lao estesija manaejale; sa jajonggue un ratoja, lao anae mato tentasion mamodong.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Ya y pedong gui jalom tituca, este sija y jumungog; ya mientras jumanao gui chalan&#241;ija, manchiniguit ni inadaje&#241;i&#241;ija, yan y g&#252;inaja, yan y minagof tano gui este lin&#226;l&#226;, ya ti jumuyong tinegcha&#241;ija cabales.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Lao ayo y mangaegue gui mauleg na tano, este sija na guinin jumungog y sinangan gui corason ni mauleg yan tunas, jamantietiene, ya manogcha yan manpasensia.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;&#182; Ni uno ni ma&#241;o&#241;onggue candet, utampe nu y batde pat upolo gui papa catre, lao upolo gui jilo lamasa para y jumajalom ulie y manana.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Sa taya manaatog ya ti umafatan&#241;aejon; ni gae gui secreto ya ti umatungo, ujuyong gui manana.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Guesadaje jaftaemano y jiningogmiyo: sa masquesea jaye y guaja, umanae; lao masquesea jaye y taya, unajanao ayo y pinelo&#241;a na uguaja.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;&#182; Ayonae manmato guiya g&#252;iya si nana&#241;a yan y ma&#241;elu&#241;a, lao tisi&#241;a manlatguato guiya g&#252;iya pot y linajyan taotao.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Ya masangane, ileg&#241;ija nu g&#252;iya: Si nanamo yan y ma&#241;elumo manmatotojgue gui sanjiyong na manmalago na unmalie.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Ya manope ya ileg&#241;a nu sija: Y nanajo yan y ma&#241;elujo, ayosija y jumungog y sinangan Yuus ya jafatinas.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;&#182; Ya susede y uno gui ayosija jaane nae, na jumalom gui un batco, g&#252;iya yan y disipolu&#241;a sija; ya ileg&#241;a nu sija: Nije tafanjanao y otro banda jagoe; ya manjanao.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Ya anae mumamayama sija, g&#252;iya maego; ya manguaefe un dangculon, pagyo y manglo gui jagoe; ya bula y batco janom ya mangaegue sija gui peligro.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Ya manmato guiya g&#252;iya, ya mapangon, ileg&#241;ija: Maestro, maestro, tafanmalingo. Ya magmata, ya jalalatde y manglo yan y chaochao y janom; ya pumara, ya jumuyong malinao.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Ya ileg&#241;a nu sija: Mano nae gaegue jinengguenmiyo? Ya sija manmaa&#241;ao ya ninafanmanman, ileg&#241;ija uno yan otro: Jaye este, na asta y manglo yan y janom jatago ya maoosgueja?</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;&#182; Ya manmato asta, y tano y taotao Gadara sija, ni gaegue gui sanmenan y Galilea.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Ya anae jumanao para y tano, umasoda yan un taotao gui jiyong y siuda na gaemanganite; ya apmam na tiempo ti minagagago ni usaga gui guima, na y naftanja.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Ya anae jalie si Jesus, umagang, ya jatombag&#252;e gui mena&#241;a ya ileg&#241;a ni dangculo na inagang: Para jafayo nu jago Jesus, Lajin Yuus Gueftaquilo? Jusuplica jao na chamoyo sumasapet.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Sa jatago y espiritun &#225;placha na ufanjanao gui taotao; sa apmam na tiempo na maguot g&#252;e: mamantiene g&#252;e preso ya magode nu y cadena yan tale sija; ya jayamag y guinede ya quinene ni y manganite asta y desierto sija.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Ya finaesen as Jesus: Jaye naanmo? Ya g&#252;iya ileg&#241;a: Linajyan; sa megae na manganite manjalom guiya g&#252;iya.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Ya masuplica g&#252;e na cha&#241;a tumatago na ufanjanao para y tadong na joyo.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Ya estaba g&#252;ije un inetnon babue na lajyan na ma&#241;ochocho gui jalom tano: ya masuplica g&#252;e na ufanpinelo ya ufanjalom g&#252;ije sija. Ya manpinelo.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Ya anae manjuyong y manganite gui taotao, manjalom gui babue ya y inetnon manmanunugo sajyao guato gui un didog gui jagoe ya manmatmos.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Ya ayo sija munafa&#241;ochocho y babue anae jalie y mafatinas, manmapos ya jasangane y taotao siuda yan gui fangualuan.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Ya manjanao para ujalie y mafatinas; ya manmato gui as Jesus; ya masoda y taotao ni anae guinin jumuyong y manganite, na minagagago ya guaja jinaso&#241;a cabales, ya matatachong gui adeng Jesus; ya ninafanmaa&#241;ao.</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;Ya mansinangane ni lumie, jafa taemano manamagong&#241;a ayo y guinin jinatme manganite.</p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;&#182; Ayonae todo y taotao gui tano y Gadarenos yan todo y oriyan, magagao na ujanao guiya sija; sa mansenmaa&#241;ao; ya g&#252;iya cajulo gui batco ya tumalo tate.</p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;Lao ayo na taotao anae guinun manjuyong y manganite, siniplica g&#252;e para usaga guiya g&#252;iya; lao janajanao ya ileg&#241;a:</p> 
<p><A NAME="an_8:39">8:39</A>&nbsp;Talo guato guiya jamyo ya unfa&#241;angane jaftaemano na dangculon g&#252;inaja finatinas&#241;a si Yuus nu jago. Ya gui&#241;a jumanao, ya jasangan&#241;aejon todo gui siuda jaftaemano finatinas&#241;a si Jesus nu g&#252;iya.</p> 
<p><A NAME="an_8:40">8:40</A>&nbsp;&#182; Ya anae tumalo guato si Jesus maresibe ni y linajyan taotao sija ya mangosmagof; sa todoja numananggaja.</p> 
<p><A NAME="an_8:41">8:41</A>&nbsp;Ya estag&#252;e, un taotao na y naan&#241;a si Jairo, ya g&#252;iya locue magas y sinagoga; mato ya jatombag&#252;e papa gui adeng Jesus, ya jagagao na ujalom gui guima&#241;a.</p> 
<p><A NAME="an_8:42">8:42</A>&nbsp;Sa guaja unoja jaga&#241;a na esta guaja dose a&#241;os, ya estaba jijot na umatae. Ya anae jumanao maapupura g&#252;e ni linajyan taotao sija.</p> 
<p><A NAME="an_8:43">8:43</A>&nbsp;&#182; Ya un palaoan na numanajuyong j&#226;g&#226; esta dose a&#241;os, esta jalachae gumasta todo y g&#252;inaja&#241;a ni jaapase&#241;aejon medico, lao taya si&#241;a munamagong,</p> 
<p><A NAME="an_8:44">8:44</A>&nbsp;Mato gui tate&#241;a ya japacha y madoblan magagu&#241;a, ya enseguidas esta bumasta y j&#226;g&#226;&#241;a.</p> 
<p><A NAME="an_8:45">8:45</A>&nbsp;Ayonae si Jesus ileg&#241;a: Jayeyo pumacha? Lao anae todos japune ileg&#241;a si Pedro yan y mangachong&#241;a: Maestro, y linajyan taotao umanoriya jao yan machichiguit jao,</p> 
<p><A NAME="an_8:46">8:46</A>&nbsp;Lao si Jesus ileg&#241;a: Guajayo pumacha; sa guajo jutungo na guaja ninasi&#241;a jumuyong guiya guajo.</p> 
<p><A NAME="an_8:47">8:47</A>&nbsp;Ayonae y palaoan anae jalie na ti si&#241;a janaatog, mato ya manlalaolao, ya jatombag&#252;e gui mena&#241;a, ya jasangan gui menan y taotao sija todos, pot jafa na japacha, yan jaftaemano na ninajomlo enseguidas.</p> 
<p><A NAME="an_8:48">8:48</A>&nbsp;Ya ileg&#241;a nu g&#252;iya: Hija, y jinengguemo unninajomlo; janao ya upas.</p> 
<p><A NAME="an_8:49">8:49</A>&nbsp;&#182; Ya mientras cumuecuentos, mato uno ni taotao y magas y sinagoga ya ileg&#241;a: Y jagamo matae, chamo umestototba y Maestro.</p> 
<p><A NAME="an_8:50">8:50</A>&nbsp;Ya anae jajungog si Jesus manopeg&#252;e: Chamo maaa&#241;ao; jonggueja sa g&#252;iya ujomlo.</p> 
<p><A NAME="an_8:51">8:51</A>&nbsp;Ya anae mato gui guima, taya japolo na ujalom yan g&#252;iya na si Pedro, si Juan, yan si Santiago, yan y tatan y patgon, yan y nana&#241;a.</p> 
<p><A NAME="an_8:52">8:52</A>&nbsp;Ya todos mangacasao, yan malamementag&#252;e; lao ileg&#241;a: Chamiyo fangacasao; sa ti matae, lao mamaego.</p> 
<p><A NAME="an_8:53">8:53</A>&nbsp;Ya mach&#225;chatgue g&#252;e, sa matungoja na esta matae.</p> 
<p><A NAME="an_8:54">8:54</A>&nbsp;Lao g&#252;iya jamantiene y canae&#241;a ya jaagang ileg&#241;a: Patgon palaoan, cajulo.</p> 
<p><A NAME="an_8:55">8:55</A>&nbsp;Ya mato y espiritu&#241;a talo, ya enseguidas cajulo; ya manago na umanachocho.</p> 
<p><A NAME="an_8:56">8:56</A>&nbsp;Ya ninafanmanman y ma&#241;aena&#241;a: lao jaencatga na cha&#241;ija sumangangane ni un taotao jafa y mafatinas.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;YA jaagang ya manda&#241;a y dose disipulu&#241;a ya janae ninasi&#241;a gui jilo y manganite todo, yan para ufanmanamte nu y chetnot sija.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Ya jatago na ujapredica y raenon Yuus, yan unafanjomlo y manmalango.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Ya ileg&#241;a nu sija: Chamiyo fanma&#241;u&#241;ule ni jafa para y chalan, ni baston, ni botsa, ni pan, ni salape; ni infangaemagago dos.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Ya cuatquiera na guma nae manjalom jamyo, fa&#241;aga g&#252;ije asta que manjanao jamyo.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Ya todo ayo sija y ti rumesibe jamyo, anae manjanao jamyo g&#252;ije na siuda, sacude y petbos gui adengmiyo para testimonio contra sija.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Ya manjanao sija, ya manmalofan sija gui sengsong, mapredidica y ibangelio, yan mannanajomlo gui todo y lugat.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Lao si Herodes tetrarca jajungog masangan este sija na finatinas, ya estaba guefinestotba ni y sina&#241;gan palo na si Juan esta cumajulo guinin manmatae.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Ya y pumalo ileg&#241;ija: Si Elias jumuyong talo; ya otros umalog; na uno gui manamco na profeta l&#226;l&#226; talo.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Ya ileg&#241;a si Herodes: Si Juan guajo dumeg&#252;eya; ya jaye este nae jujungog sija na g&#252;inaja? Ya japrocura lumie g&#252;e.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;&#182; Ya anae manalo guato y apostoles sija, masangane g&#252;e todo ni y finatinas&#241;ija. Ya jacone sija ya ma&#241;uja asta un banda, gui un siuda ni mafanaan Betsaida.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Ya anae esta matungo ni y linajyan taotao sija, mad&#225;lalag g&#252;e; ya g&#252;iya jaresibe, ya jasangane ni y raenon Yuus; ya janafanjomlo y numesesita manmaamte.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Ya y jaane jatutujon pumuenge; ya mafatoig&#252;e nu y dose ya ileg&#241;ija nu g&#252;iya: Nafanjanao, y linajyan taotao, para ufanjanao asta y sengsong yan y fangualuan gui oriya, ya ufa&#241;aga ya ufanmanaligao na&#241;ija; sa mangaeguejit g&#252;ine gui desierto na lugat.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Ya ileg&#241;a nu sija: Jamyo innafa&#241;ocho. Ya ileg&#241;ija: Taya guajata na sincoja na pan yan dos g&#252;ijan, patsino nije tafanjanao tafanmamajan nengcano para todo este sija na taotao.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Ya guaja buente sinco mit na taotao. Ya ileg&#241;a ni disipulu&#241;a: Nafanmatachong pot compania, cada compania sincuenta.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Ya taeg&#252;ije mafatinas, ya mannafamatachong todos.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Ya jachule y sinco na pan yan y dos g&#252;ijan, ya jaatan julo y langet ya jabendise ya jaipe; ya janae y disipolu&#241;a para upolo gui menan y linajyan taotao.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Ya ma&#241;ocho ya manjaspog todos; ya esta majatsa y sebla y pedaso sija, dose canastra.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;&#182; Ya susede, anae mananaetae g&#252;iyaja namaesa, estabaja mangaegue guiya g&#252;iya y disipulu&#241;a, ya jafaesensija, ileg&#241;a: Jaye ileg&#241;i&#241;ija y taotao nu guajo?</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Ya sija manmanope ya ileg&#241;ija: Si Juan Bautista; lao guaja <i>umalog:</i> Si Elias; yan palo umalog na uno gui manamco na profeta l&#226;l&#226; talo.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Ya ileg&#241;a nu sija: Lao jamyo, jaye ilegmimiyo nu guajo? Ya manope si Simon Pedro ya ileg&#241;a: Si Cristo, gui as Yuus.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Ya manguenesencatga sija ya jatago na cha&#241;ija sumangangane ni jaye nu este;</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Ileg&#241;a: Y Lajin taotao nesesita ufamadese megae, ya umarechasa ni y manamco sija, yan y manmagas y mamale yan y escriba sija, ya umapuno ya umanacajulo gui mina tres na jaane.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Ya ileg&#241;a nu sija todos: Yaguin guaja y malago tumatiyego, upunenaesa g&#252;e, ya uchule y quiluus&#241;a cada jaane ya udalalagyo.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Sa masqueseaja jaye y malago na usatba y lin&#226;l&#226;&#241;a, ufinalingaeguan; ya masquesea jaye y malingo y lin&#226;l&#226;&#241;a pot y naanjo, g&#252;iya usatba.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Sa jafa probecho&#241;a y taotao yaguin jagana todo y tano, ya g&#252;iya unafalingo maesa g&#252;e pat uyulang <i>maesa gue?</i></p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Sa masqueseaja jaye pot y mamajlao guajo yan pot y sinanganjo, mamajlao locue nu este y Lajin taotao, yaguin mato gui minalag&#241;a yan y minalag tata yan y ma&#241;antos na angjet sija.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Lao magajet jusangane jamyo: Na guaja palo gui mangaegue g&#252;ine, na ti uchague y finatae asta que ujalie y raenon Yuus.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;&#182; Ya susede mina ocho na jaane, despues di estesija na sinangan, jacone ma&#241;ija yan Pedro, yan si Juan, yan si Santiago, ya cajulo gui egso ni taquilo para ufanaetae.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Ya mientras mananaetae g&#252;e, y jechuran mata&#241;a tolaeca; ya y magagu&#241;a jumuyong apaca ya malag.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Ya, estag&#252;e, dos taotao na cumuecuentos yan g&#252;iya; ya si Moises, yan Elias,</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Ya manjuyong yan y minalag&#241;ija, ya manguecuentos pot y jinanao&#241;a, na para ucumple guiya Jerusalem.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Lao si Pedro yan y mangachog&#241;a, mansenmatujog; ya anae manmagmata, malie y minalag&#241;a yan ayo na dos taotao ni mangachong&#241;a.</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Ya susede, mientras sumusuja sija guiya g&#252;iya, si Pedro ileg&#241;a as Jesus: Maestro, mauleg&#241;aja tafa&#241;aga g&#252;ine; ya nije tafanmamatinas tres na tabetnaculo; uno para jago, uno para si Moises, yan uno para si Elias; ti jatungo jafa jasasangan.</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Ya mientras jasasangan este, mato un mapagajes ya mantinampe; ya ninafanguefmaa&#241;ao anae manjalom gui mapagajes.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Ya mato un inagang gui mapagajes na ileg&#241;a: Este y lajijo, inayigco; ecungog g&#252;e.</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Ya anae malofan ayo na inagang, esta masoda si Jesucristo g&#252;ig&#252;iyaja namaesa; ya sija manmamatquiloja, ya g&#252;ije sija na jaane, taya jasangane ni jaye pot y linii&#241;ija.</p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;&#182; Ya susede inagpa&#241;a g&#252;ije na jaane, anae manunog guinin y egso, ya y dangculon linajyan taotao masoda g&#252;e.</p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;Ya, estag&#252;e, un taotao gui entalo y linajyan, na umagang ileg&#241;a: Maestro jutayuyut jao na unlie y lajijo; sa y unoja patgonjo:</p> 
<p><A NAME="an_9:39">9:39</A>&nbsp;Sa, estag&#252;e, un espiritu na quinene, ya enseguidas umagang; ya ninalaolao g&#252;e ya numanajuyong buo, ya aapmam na pinadese na sumuja guiya g&#252;iya, na ninalalamenja,</p> 
<p><A NAME="an_9:40">9:40</A>&nbsp;Ya guinin jutayuyut y disipulumo na ujayute juyong; ya ti manasi&#241;a.</p> 
<p><A NAME="an_9:41">9:41</A>&nbsp;Ya manope si Jesus ya ileg&#241;a: O generasion na ti manjonggue, yan manchatpayon! asta ngaean nae utafanjijita, ya jujasusungon jamyo? conieyo fan mague ni y lajimo.</p> 
<p><A NAME="an_9:42">9:42</A>&nbsp;Lao anae m&#225;mamamaela, y anite yinite papa ya guefninalaolao. Lao si Jesus jalalatde y espiritun &#225;placha ya janajomlo y patgon ya janatalo guato as tata&#241;a.</p> 
<p><A NAME="an_9:43">9:43</A>&nbsp;Ya todos ninafanman nu y minagas Yuus, lao mientras manmamanman todos pot todo estesija ni y jafatinas, ileg&#241;a ni disipulu&#241;a;</p> 
<p><A NAME="an_9:44">9:44</A>&nbsp;Polo ya utatcalon gui talanganmiyo este sija na sinangan: sa umaentrega y Lajin taotao gui canae taotao sija.</p> 
<p><A NAME="an_9:45">9:45</A>&nbsp;Lao sija ti jatungo este na sinangan, ya manafaninatog&#252;e para cha&#241;ija tumutungo: ya manmaa&#241;ao mafaesen g&#252;e ni ayo na sinangan.</p> 
<p><A NAME="an_9:46">9:46</A>&nbsp;&#182; Ya jumuyong manafaesen entre sija, jaye guiya sija udangculo&#241;a.</p> 
<p><A NAME="an_9:47">9:47</A>&nbsp;Lao si Jesus anae jaliija y jinason y corason&#241;ija, jacone un patgon ya japolo gui banda&#241;a,</p> 
<p><A NAME="an_9:48">9:48</A>&nbsp;Ya ileg&#241;a nu sija: Jaye y rumesibe este na patgon pot naanjo jaresibeyo; ya y rumesibeyo, jaresibe y tumagoyo; sa jaye y mas diquique guiya jamyo, ayo dangculo.</p> 
<p><A NAME="an_9:49">9:49</A>&nbsp;&#182; Ya manope si Juan ya ileg&#241;a: Maestro inlie uno na manyuyute juyong y manganite pot y naanmo; ya inchema sa ti jadadalalagjit.</p> 
<p><A NAME="an_9:50">9:50</A>&nbsp;Ya ileg&#241;a si Jesus ni sija; chamiyo chumochoma, sa ayo ni ti contra jamyo, guiya para jamyo.</p> 
<p><A NAME="an_9:51">9:51</A>&nbsp;&#182; Ya susede, anae mato y jaane nae jijot para umaresibe gui sanjilo; janameton y mata&#241;a para ujanao para Jerusalem,</p> 
<p><A NAME="an_9:52">9:52</A>&nbsp;Ya manago tentago sija na ufanmofona gui mena&#241;a; ya majanao manjalom gui un songsong Samaritano, para umanalistuye g&#252;e g&#252;ije.</p> 
<p><A NAME="an_9:53">9:53</A>&nbsp;Ya ti maresibe g&#252;e, sa y mata&#241;a meton para ujananao para Jerusalem.</p> 
<p><A NAME="an_9:54">9:54</A>&nbsp;Ya anae malie este ni disipulu&#241;a, si Santiago, yan si Juan, ileg&#241;ija: Se&#241;ot, malago jao ya utafanmanago ya utunog guafe guinin y langet, ya ufanlinachae?</p> 
<p><A NAME="an_9:55">9:55</A>&nbsp;Ayonae jabira g&#252;e ya manlinalatde.</p> 
<p><A NAME="an_9:56">9:56</A>&nbsp;Ya manjanao para y otro songsong.</p> 
<p><A NAME="an_9:57">9:57</A>&nbsp;&#182; Ya anae manjajanao sija, un taotao ileg&#241;a nu g&#252;iya gui chalan: Se&#241;ot, bae judalalagjao manoja y unjanao guato.</p> 
<p><A NAME="an_9:58">9:58</A>&nbsp;Ya ileg&#241;a si Jesus nu g&#252;iya: Y sora sija mangaeliyang, ya y pajaro sija gui langet mangaechenchon; lao y Lajin taotao taya sanga&#241;a ni anae para upolo y ilu&#241;a.</p> 
<p><A NAME="an_9:59">9:59</A>&nbsp;Ya ileg&#241;a ni otro: Dalalagyo. Ya g&#252;iya ileg&#241;a; Se&#241;ot, sottayo naya ya finenana jujanao ya jujafot si tatamo.</p> 
<p><A NAME="an_9:60">9:60</A>&nbsp;Lao ileg&#241;a nu g&#252;iya: Polo y manmatae ya ufanajafot y manmatae&#241;ija; lao jago janao ya unpredica y raenon Yuus.</p> 
<p><A NAME="an_9:61">9:61</A>&nbsp;Ya ileg&#241;a locue otro; judalalagja jao Se&#241;ot; lao sottayo naya ya judespideyo ni y mangaegue guiya jame.</p> 
<p><A NAME="an_9:62">9:62</A>&nbsp;Ya ileg&#241;a si Jesus: Ni uno ni pumopolo y canae gui alado ya uatan tate&#241;a ni y digno para y raenon Yuus.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;ANAE munjayan este sija na g&#252;inaja, jaayig y Se&#241;ot otro setenta, ya jatago dos en dos gui mena&#241;a para todo y siuda yan ayo na lugat anae para ufato g&#252;e.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Ya ileg&#241;a nu sija: Y cosecha megae, lao y manmachochocho didide; enaomina gagao y Se&#241;ot y cosecha, ya ufanago ni manmachochocho para y cosecha&#241;a.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Fanjanao gui chalanmiyo; estag&#252;e na jutago jamyo taeg&#252;ije quinilo gui entalo y lobo sija.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Chamiyo fanma&#241;u&#241;ule botsa ni maleta, ni sapatos: ni jaye insaluda gui jinanaonmiyo.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Masqueseaja mano na guma nae manjalom jamyo, finenana in alog: Pas para este na guma.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Yaguin guaja g&#252;ije patgon y pas, y pasmiyo usaga guiya g&#252;iya; yaguin taya, utalo guato guiya jamyo.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Fa&#241;aga g&#252;ije na guma, fa&#241;ocho yan infanguimen todo y manmanaenmiyo; sa y machochoeho ufanmerese nu y apas&#241;a. Chamiyo fanjajanao guma pot guma.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Ya masquesea mano na siuda nae manjalom jamyo, ya manmaresibe jamyo, cano jafa y manmasajyane jamyo.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Ya nafanjomlo y manmalango ni guaja g&#252;ije, ya inalog nu sija: y raenon Yuus esta mato guiya jamyo.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Lao masqueseaja mano na suida nae manjalom jamyo, ya ti manmaresibe jamyo, fanjanao gui caye&#241;ija, ya inalog:</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Asta y petbos ni jachetune y adengmame g&#252;ine gui siudanmiyo, insacude contra jamyo; lao tingo este na y raenon Yuus mato jijot guiya jamyo.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Ya jusangane jamyo: mas sungunon Sodoma g&#252;ije na jaane qui ayo na siuda.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Ay! ay! jao Corasin: ay! ay! jao Betsaida! sa yaguin guiya Tiro yan Sidon nae manmafatinas este sija na mannamanman y manmafatinas guiya jamyo, jagas sen amco manma&#241;otsot, infanmatachong gui silisio yan y apo.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Enaomina mas sungunon Tiro yan Sidon qui para jamyo gui jaanin y sentensia.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Ya jago Capernaum, unacajulo jao asta y langet? umachule papa asta sasalaguan.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Y jumungog jamyo, jajungogyo; ya y dumesecha jamyo, jadesechayo; ya y dumesechayo, jadesecha y tumagoyo.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;&#182; Ya manalo guato y setenta yan y minagof&#241;ija, ya ileg&#241;ija: Se&#241;ot, asta y manganite insujejeta pot y naanmo.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Ya ileg&#241;a nu sija: Julie si Satanas taeg&#252;ije y lamlam ni y pedong guinin y langet.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Estag&#252;e, na junae jamyo ninasi&#241;a para ingacha y culebla, yan y alacran, yan y jilo todo y ninasi&#241;an y enemigo, ya taya si&#241;a munafanlamen jamyo.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Lao chamiyo ninafanmamagof pot este, pot y espiritu sija ni insujejeta; lao fanmagof jamyo pot y naanmiyo ni esta matugue gui langet.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;&#182; Ya ayoja na ora magof si Jesus gui Espiritu Santo ya ileg&#241;a: Junae jao grasia, O Tata, Se&#241;ot y langet yan y tano, sa unana este sija na g&#252;inaja gui manmejnalom yan manmanungo, ya unfanue gui mandiquique; junggan Tata, sa taeg&#252;ine nae senmagof gui menamo.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Todo y g&#252;inaja sija jagasja jaentregayo y Tatajo; ya taya tumungo jaye y Laji&#241;a, na y Tataja; ya jaye y Tata, na y Laji&#241;aja, yan ayo y minalago y laji&#241;a ufinanue.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Ya jabirag&#252;e guato gui disipulo sija, ya ileg&#241;a: Mandichoso y atadog ni manmanlie nu estesija ni y liniinmiyo:</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Sa jusangane jamyo, na megae na profeta yan ray sija, dumesesea na ulie nu estesija ni y liniinmiyo, ya ti malie; yan ujajungog nu estesija ni y jiningogmiyo ya ti jajungog.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;&#182; Ya, estag&#252;e, un magas y lay na tumojgue julo ya tinietientag&#252;e, ya ileg&#241;a: Maestro, jafa jufatinas para juereda y taejinecog na lin&#226;l&#226;?</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Ya ileg&#241;a nu g&#252;iya: Jafa matugue gui tinago? jafa untataetae?</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Ya g&#252;iya manope, ileg&#241;a: Guaeya y Se&#241;ot Yuosmo contodo gui corasonmo, yan contodo y antimo, yan contodo y minetgotmo, yan contodo y tiningomo; yan y tiguangmo taeg&#252;ije iya jago namaesa.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Ya ileg&#241;a nu g&#252;iya: Mauleg inepemo: fatinas este, ya unl&#226;l&#226;.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Lao g&#252;iya, malago na unatunas maesa g&#252;e, ileg&#241;a as Jesus: Ya jaye tiguangjo?</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Ya inepe as Jesus ya ileg&#241;a: Un taotao tumunog guinin Jerusalem asta Jerico, ya podong gui entalo y manaque; y machule y magagu&#241;a ya manachetnudan g&#252;e, ya manjanao ya mapolo cana matae.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Ya susede na un pale tumunog g&#252;ijeja na chalan; ya anae jalie malofanja gui otro banda.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Taeg&#252;ijeja locue un Lebita, anae mato jijot g&#252;ije na lugat, ya jaatanja, ya malofanja gui otro banda.</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Ya un Samaritano, anae jumajanao g&#252;ije na chalan, mato lugat nae gaegue g&#252;e, ya anae jalie, ninamaase,</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Ya mato guato guiya g&#252;iya jabee y chetnot sija ya janaye la&#241;a yan bino; ya janamaudae gui ga&#241;a g&#226;g&#226;, ya jacone asta y guima publico ya jaadaje.</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Ya y inagpa&#241;a g&#252;ije <i>anae para ujanao</i> jachule dos denarion salape ya janae y magas y guima, ya ileg&#241;a nu g&#252;iya: Guesadaje g&#252;e; ya todo y palo na gastomo despues, yaguin tumaloyo mague, juapase jao.</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Ya jaye y tiguang entre y tres, pot ayo y pedong gui entalo y manaque?</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;Ya g&#252;iya ileg&#241;a: Ayo y maase nu g&#252;iya. Ayonae ileg&#241;a Janao ya unfatinas locue taeg&#252;ije.</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;&#182; Ya anae jumajanao, jumalom gui un songsong; ya un palaoan na y naan&#241;a si Marta rinesibeg&#252;e gui guima&#241;a.</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;Ya guaja uno chelu&#241;a palaoan na y naan&#241;a si Maria, na locue matatachongja gui adeng Jesus, ya jaecungogja y sinangan&#241;a.</p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;Lao si Marta esta inestotba pot megae sinetbe&#241;a, ya mato guiya g&#252;iya, ya ileg&#241;a: Se&#241;ot, ada ti unlie y chelujo na upaloyo ya jufa&#241;e&#241;etbeja na maesa? Tago ya uayudayo.</p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;Ya inepe as Jesus ileg&#241;a nu g&#252;iya: Marta, Marta, esta jago inestotba ya guesmanadaje jao, pot megae na g&#252;inaja:</p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;Lao unoja manesesita; ya si Maria jaayig ayo mauleg na patte ni ti umachule guiya g&#252;iya.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;YA susede anae mananaetae g&#252;e gui un lugat, ya magpo, uno gui disipulu&#241;a ileg&#241;a nu g&#252;iya: Se&#241;ot, fanag&#252;ejam manmanaetae, taeg&#252;ije locue as Juan ni jafanag&#252;e y disipulu&#241;a!</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Ya ileg&#241;a na sija: Yaguin manmanaetae jamyo alog: Tata, Umatuna y naanmo. Umamaela y raenomo,</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Naejam pago cada jaane ni y nengcanomame.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Ya unasiijam ni isaomame; sa jame locue inasisie todo ayo y dumidibe jam. Ya chamojam pumopolo gui tentasion.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;&#182; Ya ileg&#241;a nu sija: Jaye guiya jamyo y gaeamigo uno, ya ufinatoig&#252;e gui tatalopuenge, ya ualog nu g&#252;iya: Amigo naayaoyo tres pan;</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Sa un amigojo mato guiya guajo guinin bumiaje, ya taya ni jafa para juplantaye gui mena&#241;a;</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Ya ayo y gaegue gui sumanjalom ufanope, ya ualog: Chamo umatbororotayo; sa esta majuchom y petta, ya estag&#252;ejam gui cama yan y famaguonjo; ti si&#241;ayo cajulo ya junae jao.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Ya jusangane jamyo: Achogja ti ucajulo ya uninae pot y amigu&#241;a: lao pot y magagao&#241;a, ucajulo ya unae jaftaemano y janesesita.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Ya jusangane jamyo: Gagao, ya infanmanae; aligao ya inseda; yajo, ya infanmababaye.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Sa jayeja y mangagao uresibe; ya y manaligao usoda; ya y manayajo, umababaye.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Pat jaye guiya jamyo na tata, yan uguinagao ni y laji&#241;a un pan, ya unnae un acho? pat un g&#252;ijan ya enbes di g&#252;ijan unnae culebla?</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Pat yan guinagao un chada, ada unnae un alacran?</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Pues ombre jamyo, ni y manaelaye, intingo numae mauleg na ninae y famaguonmiyo, cuanto mas y Tatanmiyo gui langet unae ni y Espiritu Santo todo ayo y gumagao g&#252;e?</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;&#182; Ya jayute juyong un anite na udo. Ya susede anae jumuyong este y anite, y ido cumuentos, ya y linajyan taotao sija ninafanmanman.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Ya palo guiya sija ileg&#241;ija: Pot si Beetsebub, ni magas y manganite, na jayuyuteja juyong y manganite sija.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Lao y pumalo matietientag&#252;e, magagagao un se&#241;at gui langet.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Lao g&#252;iya jatungo y jinason ayo sija ya ileg&#241;a nu sija: Todo y raeno umadibide contra g&#252;iyaja, uyulang; ya y guima umadibide contra guma, upodong.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Yaguin si Satanas locue madibide contra g&#252;iya namaesa, jaftaemano y raeno&#241;a sumaga? Sa ilegmiyo na juyuyute juyong y manganite pot si Beetsebub.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Lao yaguin junajujuyong y manganite pot si Beetsebub, pot jaye y famaguonmiyo ufanyinite sija juyong? Enaomina sija ufanjues para jamyo.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Lao yaguin pot y calulot Yuus nae, juyuyute juyong y manganite, magajet na y raenon Yuus mato guiya jamyo.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Yaguin un taotao ni matatnga, ya jafamauleg y atmas&#241;a, ya japulan y guima&#241;a: todo g&#252;inaja&#241;a, manseguro.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Lao anae mato otro na matatnga&#241;a qui g&#252;iya ya ina&#241;ao, inamot ni atmas&#241;a anae jaangoco g&#252;e ya jafacae y g&#252;inaja&#241;a.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Ayo y ti jumujame, contra guajo yuje; ya ayo y ti rumecocoge guiya guajo machalapon.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Ya y espiritun &#225;placha, anae jumuyong gui taotao, jumajanao gui anglo na lugat, manaliligao dinescansa; ya anae ti ma&#241;oda, ileg&#241;a: Bae talo guato gui guimajo anae jumanaoyo.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Ya anae mato, jasoda mabale yan maadotna.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Ya jumanao ya mangone yan g&#252;iya otro siete espiritu mas manaelaye&#241;a qui g&#252;iya, ya jumalom ya sumaga g&#252;ije: ya taelaye&#241;a y uttimo&#241;a ayo na taotao qui y finena.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;&#182; Ya susede anae jasangan estesija, un palaoan gui linajyan taotao, umagang ileg&#241;a nu g&#252;iya: Dichoso ayo na tuyan y chumuchulejao, yan ayo na pecho y anae sumususo jao.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Lao g&#252;iya ileg&#241;a: junggan, lao dichosu&#241;a ayo y jumungog y sinangan Yuus, ya jaadaje.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;&#182; Ya anae manetnon y linajyan taotao guiya g&#252;iya, jatutujon sumangan: Este na generasion manaelaye: manmanaliligao se&#241;at; lao ti ufanmannae nu se&#241;at mas na ayoja y se&#241;at Jonas.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Sa taeg&#252;ije si Jonas y se&#241;at para y taotao Ninibe taeg&#252;ijeja locue y Lajin taotao para g&#252;ine na generasion.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Y raenan sanjaya cumajulo gui jaanin juisio yan y taotao este na generasion ya manquinendena; sa mato guinin y uttimon y tano para uecungog y minalate Salomon; ya estag&#252;eja uno dangculo&#241;a qui si Salomon gaegue guine na lugat.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Y taotao sija guiya Ninibe, ufangajulo gui jaanin juisio yan este na generasion ya manquinendena; sa manma&#241;otsot pot y prenedican Jonas; ya estag&#252;e uno mas dangculo&#241;a qui si Jonas gaegue g&#252;ine na lugat.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;&#182; Taya ni un taotao munaaatog gui bedega y candet ni esta masonggue, ni upolo gui papa ganta, sino y candelero para todo y manjajalom ujalie y manana.</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Y candet y taotao, y atadog; yaguin y atadogmo sensiyo todo y tataotaomo maninina; lao yaguin taelaye, y tataotaomo locue bula jomjom.</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Atan pues sa y manana ni y gaegue guiya jago, munga jomjom.</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;Enao mina yaguin todo y tataotaomo bula manana, ni mano na lugat nae guaja jomjom, cabales na ubula manana, taeg&#252;ije y yanguin malag inina&#241;a y candet ya inina jao.</p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;&#182; Ya mientras cumuecuentos, un Fariseo siniplicag&#252;e na usija chumocho, ya jumalom ya matachong gui lamasa.</p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;Lao y Fariseo ninamanman anae jalie este, pot y ti jafagase g&#252;e finena antes di uchocho.</p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;Ya y Se&#241;ot ileg&#241;a nu g&#252;iya: Pago jamyo ni Fariseo, y sumanjiyongja gui copa yan plato innagagasgas, lao y sumanjalommiyo bula inamot an tinaelaye.</p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;Manaejinaso jamyo, ada ayo y fumatinas gui sumanjiyong, ti g&#252;iya locue y fumatinas gui sumanjalom?</p> 
<p><A NAME="an_11:41">11:41</A>&nbsp;Lao todo y guajanmiyo naen&#241;aejon limos&#241;a; ya estag&#252;e na todo ufangasgas para jamyo.</p> 
<p><A NAME="an_11:42">11:42</A>&nbsp;&#182; Lao ay, ay jamyo Fariseo! ni infanmannae diesmos nu y yetba buena yan laruda yan todo golae; ya innafapos y tininas yan y g&#252;inaeyan Yuus. Estesija nesesita infatinas, sin pelo y pumalo.</p> 
<p><A NAME="an_11:43">11:43</A>&nbsp;Ay, ay jamyo Fariseo! sa ing&#252;aeya etmas manaquilo na tachong gui sinagoga, yan y sinaluda sija gui metcado.</p> 
<p><A NAME="an_11:44">11:44</A>&nbsp;Ay ay jamyo! sa calang jamyo naftan ni ti malilie; ya y taotao sija manmalolofanja gui sumanjilo ya ti matungo.</p> 
<p><A NAME="an_11:45">11:45</A>&nbsp;&#182; Ya manope un magas y lay, ileg&#241;a nu g&#252;iya: Maestro, yaguin unsangan estesija unlatdejam locue.</p> 
<p><A NAME="an_11:46">11:46</A>&nbsp;Lao g&#252;iya ileg&#241;a: Ay ay jamyo locue y manmagas y lay! sa innafanmangangatga y taotao sija ni ayo na catga y macat para uchule, ya ni un calolotmiyo innainete para inayuda.</p> 
<p><A NAME="an_11:47">11:47</A>&nbsp;Ay, ay jamyo! sa infatinas y naftan, y profeta sija, ya y tatanmiyo pumuno.</p> 
<p><A NAME="an_11:48">11:48</A>&nbsp;Taeg&#252;ine mantestigo jamyo, ya inconsienteja y checho y tatanmiyo; sa sija magajet pumuno, ya jamyo fumatinas y naftan&#241;ija.</p> 
<p><A NAME="an_11:49">11:49</A>&nbsp;Enaomina ileg&#241;a y minalate Yuus: Bae managoyo profeta yan apostoles para sija; ya megae guiya sija inpino yan inpetsigue:</p> 
<p><A NAME="an_11:50">11:50</A>&nbsp;Sa guinin este na generasion manesesita machule y j&#226;g&#226; todo y profeta, ni manmachuda desde y tutujon y tano;</p> 
<p><A NAME="an_11:51">11:51</A>&nbsp;Desde j&#226;g&#226; Abel, asta y j&#226;g&#226; Sacharias, ni y matae gui entalo y attat yan y templo; magajet, jusangane jamyo na umanesesita machule guinin este na generasion.</p> 
<p><A NAME="an_11:52">11:52</A>&nbsp;Ay ay jamyo y manmagas y lay! sa innajanao y yaben tiningo; ya ti infanjalom jamyo yan y mangequejalom inchechema.</p> 
<p><A NAME="an_11:53">11:53</A>&nbsp;&#182; Ya anae jumuyong g&#252;ije, y escribas yan y Fariseos sija, matutujon ma afuefuetsas ya macacase para usigue cumuentos megae;</p> 
<p><A NAME="an_11:54">11:54</A>&nbsp;Maespipia, para umaquechule jafa guinin y pachot&#241;a.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;YA ayo na tiempo, anae manda&#241;a megae na mit na linajyan taotao, asta managacha uno yan otro; ya jatutujon sumangane y disipulu&#241;a sija finenana: Adaje jamyo ni y libaduran y Fariseo sija ni y hipocresia.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Sa taya na matatampe na ti umababa; pat mananana, na ti umatungo.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Enaomina jafa guinin sinanganmiyo gui jemjom, umajungog gui manana; ya jafa y incuentuse gui talanga gui jalom aposento, umaagangnaejon gui jilo guma.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Ya jusangane jamyo ni y amigujo sija: Chamiyo fanmaaa&#241;ao ni ayo sija y pumuno y tataotao, sa an munjayan ayo, taya jafa si&#241;a ujafatinas.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Lao jusangane jamyo jaye inmaa&#241;ag&#252;e: Fanmaa&#241;ao jamyo ni ayo y yanguin munjayan japuno, guaja ninasi&#241;a&#241;a na uyute asta sasalaguan: Junggan, jusanga&#241;e jamyo: Fanmaa&#241;ao jamyo nu g&#252;iya.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Ada ti mabende sinco na pajaro, pot dos na octabo? ya ni uno guiya sija mamalefa&#241;aejon gui menan Yuus?</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Lao asta y gaponulonmiyo esta manmatufong. Chamiyo fanmaaa&#241;ao: sa manbali&#241;a jamyo qui y megae pajaro.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;&#182; Ya jusangane jamyo: Jayeja y comonfesat&#241;aejonyo gui menan y taotao sija; uquinenfesat&#241;aejon locue ni y Lajin taotao gui menan y angjet Yuus.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Lao ayo y pumuneyo gui menan taotao sija, siempre pune g&#252;e gui menan y angjet Yuus.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Ya jayeja y cumuentos contra y Lajin taotao, umaasie; lao y chumatfino contra Espiritu Santo, ti umaasie.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Ya anae manmacone jamyo gui menan y sinagoga sija, yan y manmagas, yan y gaesisi&#241;a, chamiyo madadaje jaftaemano yan jafa para inepe, ni jafa para insangan;</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Sa y Espiritu Santo infanfinanag&#252;e g&#252;ije na ora jafa para insangan.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;&#182; Ya uno gui linajyan taotao ileg&#241;a nu g&#252;iya: Maestro, tayo y chelujo ya ufacaeyo ni y erensia.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Lao ileg&#241;a nu g&#252;iya: Taotao, jaye pumoloyo gui jilomo para jues, pat para mamacae?</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Ya ileg&#241;a nu sija: Atan, ya inguesadaje jamyo ni y linagga: sa y lin&#226;l&#226; y taotao, ti guinin y manadan g&#252;inaja sija ni y jasagagaye.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Ya mansinangane un parabola, ileg&#241;a: y fangualuan un taotao na rico, jumujuyong megae na quineco.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Ya manjaso gui sumanjalom&#241;a, ileg&#241;a: Jafa jufatinas, sa taya mano nae jupolo y quinecojo.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Ya ileg&#241;a: Este bae jufatinas: bae jujala papa y lanchoco, ya jujatsa y mas dangculo; ya ayo nae jupolo todo y maiisso yan y g&#252;inajajo.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Ya jualog ni y antijo: Ante, megae g&#252;inajamo, para megae na sacan; descansa, ya unchocho, yan unguimen, yan unmagof.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Lao si Yuus ileg&#241;a nu g&#252;iya: Taejinaso jao! pago na puenge nesesita umachule y antimo: ya para jaye ayo sija na g&#252;inaja ni unnaetnon?</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Taeg&#252;enaoja y manaetnon y g&#252;inaja para g&#252;iyaja, ya ti urico para si Yuus.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;&#182; Ya ileg&#241;a ni y disipolu&#241;a sija: Enaomina jusangane jamyo, Chamiyo madadaje pot y lin&#226;l&#226;nmiyo, jafa para incano; ni y tataotaonmiyo, jafa para innaminagago.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Sa y lin&#226;l&#226; mas qui y nengcano, ya y tataotao mas qui y magago.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Jaso y aga sija, na ti manmanananom, ni ufanmangoco; ni uguaja sagannengcano&#241;ija ni lancho; ya si Yuus janachocho sija; ya cuanto mas manmauleg jamyo qui y pajaro! </p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Yan jaye guiya jamyo pot inadaje si&#241;a uaumenta un codo y lineca&#241;a?</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Yanguin ti si&#241;a incheg&#252;e y mas diquique, para jafa inadadaje y pumalo?</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Jaso y lirio sija, jaftaemano mandoco&#241;i&#241;ija! ti manmachochocho, ni ufanmanjila; ya jusangane jamyo na si Salomon contodo y minalag&#241;a, ti minagago parejo yan uno guiya sija.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Yanguin si Yuus janafanminagago y chaguan qui fangualuan ni y gaegue pago, ya agupa esta mayute guato gui jetno; ti mas magajet na inninafanminagago jamyo, O jamyo didide na jinenggue?</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Ya chamiyo umaliligao jafa para incano, ni jafa para inguimen, ni infanbu&#233;buente gui jinasonmiyo.</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Sa todo este sija na g&#252;inaja manmaaliligao ni y nasion sija gui tano: lao y tatanmiyo jatungoja na innesesita estesija na g&#252;inaja.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Lao aligao finena y raeno&#241;a; ya todo este sija na g&#252;inaja umanafanda&#241;a para jamyo.</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;Chamiyo fanmaaa&#241;ao, jamyo diquique na manada; sa este minagof y tatanmiyo, na infanninae ni y raeno.</p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;Bende y g&#252;inajamo, ya unfannae. limosna; fanmamamauleg botsa ni ti ubijo, un g&#252;inaja gui langet na ti ufatta, anae ti usineda ni y saque, ni ti upotliya.</p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;Sa manoja nae gaegue y g&#252;inajamo, ayoja nae gaegue locue y corasonmo.</p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;&#182; Polo ya esta madudog y senturanmiyo, ya esta masonggue y candet miyo;</p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;Ya infanparejo yan ayo na taotao sija y jananangga y se&#241;ot&#241;ija, yanguin tumalo guato guinin y guipot umasagua; sa para yanguin mato ya manyajo, umababaye enseguidas.</p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;Mandichoso ayo sija na tentago, yanguin mato y se&#241;ot, mansineda manbebela; magajet jusangane jamyo, na ududog g&#252;e, ya unafanmatachong para ufa&#241;ocho, ya ufalag y sumanmena ya usetbe sija.</p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;Ya yanguin ufato gui segundo na bela ya gui tetsero, ya mansineda sija taeg&#252;ijeja, mandichoso ayo sija na tentago.</p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;Este tingo na yanguin y tata gui guima mojon jatungo jafa na ora nae ufato y saque, upulan ya ti upolo na umayulang y guima&#241;a.</p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;Enaomina nafanlisto jamyo locue, sa ufato y Lajin taotao, g&#252;ije na ora gui anae ti injajaso.</p> 
<p><A NAME="an_12:41">12:41</A>&nbsp;&#182; Ayonae ileg&#241;a si Pedro: Se&#241;ot, unsangan este na acomparasion para jame, pat para todos?</p> 
<p><A NAME="an_12:42">12:42</A>&nbsp;Ya y Se&#241;ot ileg&#241;a: Jaye nae ayo y mauleg yan mejnalom na mayetdomo, ni y ninamagas ni y se&#241;ot&#241;a gui g&#252;inajana, para uninanae na&#241;a gui tiempo&#241;a?</p> 
<p><A NAME="an_12:43">12:43</A>&nbsp;Dichoso ayo na tentago y yanguin mato y se&#241;ot&#241;a, sineda na jachochog&#252;e taeg&#252;ije.</p> 
<p><A NAME="an_12:44">12:44</A>&nbsp;Magajet jusangane jamyo; na uninamagas gui jilo y g&#252;inaja&#241;a, todo.</p> 
<p><A NAME="an_12:45">12:45</A>&nbsp;Lao yanguin ayo na tentago y ileg&#241;a gui jalom corason&#241;a: Y se&#241;otjo caeja mato; ya jatutujon pumanag y famalaoan na tentago, yan y lalaje; ya chumocho, yan gumimen, ya bumolacho;</p> 
<p><A NAME="an_12:46">12:46</A>&nbsp;Y se&#241;ot ayo na tentago, ufato g&#252;ije na jaane gui anae ti jananangga, yan gui ora anae ti jatungo, ya uninasuja, ya uninafanda&#241;a y patte&#241;a yan y ti manmanjonggue.</p> 
<p><A NAME="an_12:47">12:47</A>&nbsp;Ya ayo na tentago y jatungo y minalago y se&#241;ot&#241;a; ya ti jalisto g&#252;e, ni jafatinas jaftaemano y minalago&#241;a, umasaulag megae.</p> 
<p><A NAME="an_12:48">12:48</A>&nbsp;Lao ayo y ti jatungo, ya jafatinas digno na umasauleg, lao didide masaulag&#241;a. Sa jayeja y megae manai&#241;a, siempre megae uchule, ya jaye y megae catgo&#241;a, mas megae magagao&#241;a.</p> 
<p><A NAME="an_12:49">12:49</A>&nbsp;&#182; Matoyo para juyute y guafe gui jilo tano: ya jafa malagojo yanguin esta todo ma&#241;i&#241;ila?</p> 
<p><A NAME="an_12:50">12:50</A>&nbsp;Lao guaja tagpangeco para jumatagpange; ya jafa chachatsagajayo asta qui umacumple!</p> 
<p><A NAME="an_12:51">12:51</A>&nbsp;Injajaso jamyo na matoyo para junae pas y tano? Jusangane jamyo, na aje; lao mas para inaguaguat.</p> 
<p><A NAME="an_12:52">12:52</A>&nbsp;Sa desde pago sigue mona, uguaja gui un guma sinco na ti manparejo, y tres contra y dos, ya y dos contra y tres.</p> 
<p><A NAME="an_12:53">12:53</A>&nbsp;Y tata uaguaguat contra y laji&#241;a, ya y laje contra y tata; ya y nana contra y jaga&#241;a, ya y jaga contra y nana; y suegra contra y yetna, ya y yetna contra y suegra&#241;a.</p> 
<p><A NAME="an_12:54">12:54</A>&nbsp;&#182; Ya ileg&#241;a locue ni y taotao sija: Yanguin inlilie y mapagajes na cajulo gui sumanlichan, siempre ilelegmiyo: Mamamaela y ichan; ya magajet.</p> 
<p><A NAME="an_12:55">12:55</A>&nbsp;Ya yanguin manguaefe y manglo sanjaya, ilelegmiyo: Uguaja maepe; ya ufato.</p> 
<p><A NAME="an_12:56">12:56</A>&nbsp;Manhipocrita jamyo; intingo umegsamina y langet, yan y tano; ya jafa na ti intingo umegsamina y tiempo pago?</p> 
<p><A NAME="an_12:57">12:57</A>&nbsp;Ya jafa na ni jamyo ti injisga jafa y tinas?</p> 
<p><A NAME="an_12:58">12:58</A>&nbsp;Ya mientras jumanao jao yan y enemigumo para y magas, procura munaquelibre jao gui jinanaomo; na noseaja uninarastra guato gui jues, ya y jues uninentrega gui ofisiat, ya y ofisiat unpinelo gui calaboso.</p> 
<p><A NAME="an_12:59">12:59</A>&nbsp;Jusangane jao: Ti unjanao juyong g&#252;ije, asta qui unapase y uttimo na marabidi.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;YA mangaegue g&#252;ije na tiempo taotao sija, ni masangane g&#252;e pot y Galileo sija, ni si Pilatos janada&#241;a y j&#226;g&#226;&#241;ija yan y inefresen&#241;ija.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Ya si Jesus manope ya ileg&#241;a nu sija: Jinasonmiyo na este sija na Galileo, mas manisao qui todo Galileo sija na japadese ayo sija?</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Jusangane jamyo na aje; sa yanguin ti manma&#241;otsot jamyo, manparejoja jamyo man&#225;chamalingo.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Pat ayo sija y diesiocho ni y podong y tore gui jilo&#241;ija guiya Siloe ya manpinino, jinasonmiyo na mas manisao ayo sija qui todo y taotao ni y ma&#241;asaga Jerusalem?</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Jusangane jamyo na aje; sa yanguin ti manma&#241;otsot jamyo, manparejoja jamyo man&#225;chamalingo.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;&#182; Ya jasangan este na acomparasion: Un taotao guaja y trongcon igos na matanme gui fangualuan&#241;a; ya anae mato para uegaga cao guaja tinegcha&#241;a, ti ma&#241;oda.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Ya ileg&#241;a ni y lancheru&#241;a: Esta guaja tres a&#241;os ni matoyo g&#252;ine na trongcon igos, manegagayo tinegcha, ya taya nae ma&#241;odayo; utut papa; para jafa na jaocucupa y tano?</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Ya manope ileleg&#241;a nu g&#252;iya: Se&#241;ot, polo pago na a&#241;o ya juguadog y oriya&#241;a, ya junaye estietcot:</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Ya yanguin ufanogcha, mauleg; yanguin aje, siempre, unutut.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;&#182; Ya estaba na mamananag&#252;e gui un sinagoga, gui sabado na jaane.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Ya estag&#252;e un palaoan, na guaja un espiritun malango guiya g&#252;iya esta diesiocho a&#241;os, ya esta ninaojlo, ya tisi&#241;a tumacho.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Ya anae linie as Jesus, inagang ya ileg&#241;a nu g&#252;iya: Palaoan, libre jao gui malangumo.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Ya japolo y canae&#241;a gui jilo&#241;a; ya enseguidas ninatunas, ya jaalaba si Yuus.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Lao y magas sinagoga lalalo sa si Jesus, numanajomlo gui sabado na jaane, ya manope ileg&#241;a nu y linajyan taotao sija: Guaja saes na jaane para ufanmachocho y taotao sija: ya este nae mauleg mato para numajomlo; lao ti y sabado na jaane.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Ayonae inepe ni y Se&#241;ot, ya ileg&#241;a: Hipocrita jamyo, ada ti si&#241;a cada uno guiya jamyo upula y ga&#241;a guaca, pat asno gui pesebre, ya ucone ya unaguimen gui sabado na jaane?</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Ya ti si&#241;a este na palaoan, ni y jagan Abraham, ni guinede as Satanas diesiocho a&#241;os, manalibre gui magode&#241;a, gui sabado na jaane?</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Ya anae jasangan estesija, todo y enemigu&#241;a ninafan mamajlao; ya todo y taotao sija ninafanmagof, pot todo y sennamagof na g&#252;inaja ni y machog&#252;e pot g&#252;iya.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;&#182; Pot enao ileg&#241;a: Jafa pareju&#241;a y raenon Yuus? yan jafa nae juacompara?</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Parejo yan y granon y semiyan mustasa, ni y jachule y taotao, ya jatanme gui jalom jardin&#241;a; ya doc&#243;, ya jumuyong trongcon jayo; ya esta y pajaro sija gui langet ma&#241;aga gui ramas&#241;a.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Ya ileg&#241;a talo: Jafa nae juacompara y raenon Yuus.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Parejo yan y libadura, ni jachule un palaoan, ya janaatog gui tres medidan arina, asta qui todo manespongja.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;&#182; Ya jumajanao gin chala&#241;a, malag y siuda sija, yan y sengsong mamananag&#252;e, ya jumajananao para Jerusalem.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Ya ileg&#241;a uno nu g&#252;iya: Se&#241;ot, didide manmasatba? si Jesus ileg&#241;a nu sija,</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Guefprocura mangejalom gui maiot na potta; sa jusangane jamyo na megae prumocucura mangejalom, lao ti mansi&#241;a.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Yanguin y magas y guima jayasja cajulo ya jajuchom y petta, ya intitujon jamyo manmanojgue gui sumanjiyong ya inyajo y petta, ya ilegmi miyo: Se&#241;ot, babayejam: ya ufanope ya ualog nu jamyo: Ti jutungo manguinemano jamyo:</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Ya intitujon umalog: Guinin ma&#241;ochojam yan manguimenjam gui menamo, yan mamanag&#252;e jam gui cayenmame.</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Lao g&#252;iya ualog: Jusangane jamyo, na ti jutungo manguinemano jamyo: fa&#241;uja guiya guajo, todos jamyo ni y chumog&#252;e y tinaelaye.</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Ya ayonae uguaja cumasao, yan chegcheg nifen, yanguin inlie si Abraham, yan si Ysaac, yan si Jacob, yan todo y profeta sija, gui raenon Yuus; ya jamyo infanmachoneg juyong.</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Ya ufanmato manguinen y sancatan yan y sanlichan, yan y sanlago yan y sanjaya; ya ufanmatachong gui raenon Yuus.</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Ya estag&#252;e na guaja manuttimo ya ufanfinenana, y guaja manfinenana ya ufanuttimo.</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;&#182; Ya ayo na ora, manmato Fariseo sija ya ileg&#241;ija nu g&#252;iya: Janao ya unsuja g&#252;ine; sa malago si Herodes na unpinino.</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Ya ileg&#241;a nu sija: Janao, sangane ayo na sora, na estag&#252;e, na juyute juyong y anite sija, yan manaamteyo pago na jaane yan agupa, ya y mina tres na jaane ufonjayanyo.</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;Lao nesesita jufamocat pago yan agupa yan y inagpa&#241;a, sa ti si&#241;a na ufalingo y profeta gui Jerusalem.</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;O Jerusalem! Jerusalem! ni y unpuno y profeta sija, yan unfagas ni acho ayo sija y manmatago para g&#252;iya! cuanto biaje malagoyo na junafanda&#241;a y famaguonmo, taeg&#252;ije y ponidera janafanda&#241;a y poyitas&#241;a gui papa papa&#241;a, ya timalago jamyo!</p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;Estag&#252;e na manmapoluye jamyo ni y guimanmiyo taetaotao; ya jusangane jamyo: Ti inliiyo, asta qui mato ayo na tiempo anae inalog: Dichoso ayo y mamamaela ni y naan y Se&#241;ot.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;YA susede na anae jumalom gui guima un magas Fariseo, para uchocho pan, gui sabado na jaane, ya sija maespipiaja.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Ya, estag&#252;e, un taotao gaegue gui mena&#241;a na malango binaya.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Ya manope si Jesus, ya jacuentuse manmagas y lay, yan y Fariseo sija, ileg&#241;a: Tunas numajomlo gui sabado na jaane pat aje?</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Ya sija manmamatquiquiloja. Ayonae jacone g&#252;e, ya janajomlo, ya jasotta na ujanao.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Ya jaope sija ileg&#241;a: Jaye guiya jamyo, yanguin guaja ga&#241;a asno pat guaca, podong gui jalom tupo, ada ti enseguidas ujatsa gui sabado na jaane?</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Ya ti si&#241;a talo manmanope ni estesija.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;&#182; Ya jasangan un acomparasion ni y manmaconbida, anae jaatituye ni y jaayig y mas managquilo na tachong gui lamasa; ya ileg&#241;a nu sija:</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Yanguin quinenbida jao ni un taotao para y guipot, chamo fatatachong gui mas tagquilo na tachong; sa ufato otro na mas onrao qui jago, ni y quinenbida&#241;a locue;</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Ya ufato y cumonbida jao ya ualog nu jago: Nae este lugat y este taotao; ya ayonae untutujon mumamajlao yanguin sumaga jao gui mas uttimo na lugat.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Lao yanguin quinenbida jao, janao ya fatachong gui mas tagpapa na lugat; sa yanguin mato y cumonbida jao, ualog nu jago: Amigo, janao falag iya jululo; ya ayonae unguaja inenra gui menan ayo sija y mangachongmo ni y manmatachong gui lamasa.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Sa jayeja y manataquilo maesa g&#252;e, unaumitde g&#252;e ya y umunaumitde g&#252;e, umanataquilo.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;&#182; Ya ileg&#241;a nu ayo y guinin cumonbida g&#252;e: Yanguin mamatinas jao nataloane pat sena, chamo umagagange y manamigumo sija, ni y ma&#241;elumo, ni y manparientesmo, ni y manrico na tiguangmo; sa noseaja unmaconbida locue talo, ya unmaapase.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Lao yanguin gumupot jao, agange y mamoble, yan y manmanco yan y mancojo, yan y manbachet;</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Ya undichoso; sa ti si&#241;a maapase jao; lao unmaapase gui quinajulo y manunas.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;&#182; Ya anae jajungog este, uno gui mangachong&#241;a ni y manmatachong gui lamasa, ileg&#241;a nu g&#252;iya: Dichoso ayo y uchocho pan gui raenon Yuus.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Lao ileg&#241;a nu g&#252;iya: un taotao jafatinas un dangculon sena, ya mangonbida megae:</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Ya jatago y tentago&#241;a gui oran sena, na ualog ni ayo sija y manmaconbida: Nije; sa esta todo listo.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Ya jatutujon cada uno umescusa g&#252;e. Y fenenana ileg&#241;a: Mamajanyo un pidason tano, ya nesesitayo jujanao ya julie; jugagao jao na unescusayo.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Ya y otro ileg&#241;a: Mamajanyo sinco pares na nobiyo para mancareta, ya bae jujanao ya juchague: jugagao jao na unescusayo.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Ya y otro ileg&#241;a: Umasaguayo, ya enaomina ti si&#241;ayo mato.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Ya tumalo guato y tentago, ya janatungo y senot&#241;a nu este sija. Ayo nae y magas y guima ninagoslalalo, ya ileg&#241;a ni y tentago&#241;a: Janao, lasajyao falag y caye sija yan y chalan gui siudad, ya uncone mague y mamoble, yan y mancojo, yan y manbachet, yan y manmanco.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Ya ileg&#241;a y tentago: Se&#241;ot, esta mafatinas y tinagomo, ya trabia guaguajaja lugat.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Ya y se&#241;ot ileg&#241;a ni y tentago&#241;a: Janao falag y dangculo na chalan yan y lugat ni y guaja ngangao, ya unafuetsas sija, ya ufanjalom para ubula y guimajo.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Sa jusangane jamyo, na ni uno g&#252;ije sija gui guinin manmaconbida, uchague y senajo.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;&#182; Ya ma&#241;isija mangaegue yan un dangculon manadan taotao; ya jabira g&#252;e, ya ileg&#241;a nu sija:</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Achogja un taotao mato guiya guajo, ya ti jachatlie si tata&#241;a, yan si nana&#241;a, yan y asagua&#241;a, yan y famaguon&#241;a, yan ma&#241;elu&#241;a lalaje, yan y ma&#241;elu&#241;a famalaoan, yan y lin&#226;l&#226;&#241;a locue, ti si&#241;ag&#252;e disipulujo.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Ya jayeja y ti cumatga y quiluus&#241;a, ya dumalalag yo; ti si&#241;ag&#252;e disipulojo.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Sa jaye guiya jamyo, ujaso manjatsa un tore, ya ti ufatachong finena ya utufong y para gasto&#241;a cao si&#241;a uninafunjayan?</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Sa noseaja yanguin esta japolo y simiento, ya ti si&#241;a janafunjayan; todo y lumie jatutujon manmanbotlea nu g&#252;iya,</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Yleg&#241;ija: Este na taotao jatutujon manjatsa, ya ti si&#241;a janafunjayan.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Pat jaye y ray, anae jajanao para uguera contra y otro ray, ti ufatachong finena, ya ufa&#241;angane cao si&#241;a g&#252;e yan y dies mit, utagam y mamamaela yan veinte mit contra g&#252;iya?</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Patseno, mientras chachagoja y otro trabia, janajanao un compa&#241;ia, ya ufangagao pas.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;Taeg&#252;enaoja locue; masquesea jaye guiya jamyo y ti rumechasa todo y g&#252;inaja&#241;a; ti si&#241;ag&#252;e disipulujo.</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;Y asiga mauleg; lao yanguin malingo y asiga maasen&#241;a, jaftaemano manasne?</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;Ti mauleg para y tano, ni para fany&#250;tian basula; masenyuteja ni y taotao. Jaye y gaetalanga para ufanjungog, g&#252;iya uecungog.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;YA manjijijot guato guiya g&#252;iya, todo y publicano, yan y manisao, para umaecungog g&#252;e.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Ya mangogonggong y Fariseo sija, yan y escriba ileleg&#241;ija: Este na taotao, jaresisibeja y manisao, ya ma&#241;isijaja ma&#241;ocho.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Ya jasangane sija ni este na acomparasion, ileg&#241;a:</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Jaye na taotao guiya jamyo, y yanguin guaja ga&#241;a siento na quinilo, ya ufinalingaeguan ni y uno, ada ti ujanao ya udingo y nobentainuebe gui desierto asta qui jasoda ayo y malingo?</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Ya anae jasoda, jaapagaye ya jamagogofg&#252;e.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Ya anae mato gui guima&#241;a, jaagange todo y manamigu&#241;a, yan y tignang&#241;a, ya ileleg&#241;a nu sija: Nije tafanmagof, sa jagasja jusoda y gajo quinilo ni y guinin malingo.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Jusangane jamyo, na taeg&#252;enaoja locue uguaja gui langet, minagof yanguin un taotao na isao ma&#241;otsot, mas qui y nobentainuebe manunas na taotao ni y ti janesesita manma&#241;otsot.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;&#182; Pat, jaye na palaoan, y yanguin uguaja iyo&#241;a dies na pidason salape, ya ufinalingaeguan ni y uno; ada ti usonggue y candet ya ubale y jalom guma, ya uguesaligao asta qui usoda?</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Ya yanguin esta jasoda, jaagange y manamiga&#241;a, yan y tiguang&#241;a ya manda&#241;a, ya ileleg&#241;a: Nije tafanmagof, sa jagasja jusoda y pidason salape ni y guinin malingo.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Taeg&#252;enaoja locue jusangane jamyo, na uguaja minagof gui menan y angjet Yuus, pot y un taotao na isao ni y ma&#241;otsot.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;&#182; Ya ileg&#241;a: Un taotao guaja dos laji&#241;a:</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Ya y mas patgon, ileg&#241;a as tata&#241;a: Tata, naeyo ni y patteco gui g&#252;inaja ni y para guajo. Ya jafacae para sija ni y g&#252;inaja&#241;a.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Ya ti megae na jaane malofan, anae y mas patgon janafanda&#241;a todo, ya mapos asta y chago na tano; ya jagasta todo y g&#252;inaja&#241;a g&#252;ije gui guipot yan bisio di gula.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Ya anae jagasta todo esta: mato un dangculon &#241;inalang g&#252;ije na tano, ya jatutujon taena.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Ya jumanao, ya jatituye gui un taotao g&#252;ije na tano: ya tinago para y fangualuan&#241;a, para unachocho babue sija.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Ya jatatanga na unabula tiyan&#241;a ni y lasas frijoles ni y jacacano y babue sija; ya taya ni un taotao numanaeg&#252;e.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Ya anae numalo y jinaso&#241;a, ileg&#241;a: Cuanto na jotnaleron tata, mangaena pan, ya manma&#241;o&#241;obblaja, ya guajo g&#252;ine jumatae &#241;alang!</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Bae jucajulo ya jujanao para as tata, ya jualog nu g&#252;iya: Tata, umisaoyo contra y langet, yan contra jago,</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Ti dignoyo mas na jumafanaan lajimo: naparejoyo yan y jotnalerumo sija.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Ya cajulo, ya mapos para as tata&#241;a. Lao chagoja trabia, si tata&#241;a linie g&#252;e, ya ninamaase, ya finalag&#252;e, ya tinegtog, ya chinicog&#252;e.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Ya y patgon ileg&#241;a as tata&#241;a: Tata, umisaoyo contra y langet, yan contra jago; ti dignoyo mas na jumafanaan lajimo.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Lao y tata ileg&#241;a ni y tentago&#241;a sija: Chule y mas mauleg na magago ya umanaminagago; ya umapolo y aniyu gui calolot&#241;a, yan y sapatos gui adeng&#241;a:</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Ya umacone mague un tatnero ni y mas yomog, ya umapuno ya tafa&#241;ocho ya tafanmagof;</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Sa este y lajijo guinin matae, ya l&#226;l&#226; talo; guinin malingo, ya masoda. Ya jatutujon sija manmagof.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Ya y laji&#241;a ni y mas amco estaba gui fangualuan; ya anae guaguato ya esta jijot gui guima, jajungog y dandan yan y manbabaila:</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Ya jaagang uno gui tentago sija, ya jafaesen jafa ayo sija.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Ya ileg&#241;a nu g&#252;iya: Y chelumo mato; ya si tatamo japuno y tatnero ni y mas yomog, sa jaresibe gae seguro yan sano.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Ya ninagoslalalo, ya ti malago jumalom: ayonae jumuyong si tata&#241;a, ya siniplica na ujalom.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Ya manope ileg&#241;a as tata&#241;a: Estag&#252;e, megae na a&#241;o nae jusesetbe jao, ya taya nae ti jaosgue jafa na tinagomo: lao taya nae unnaeyo un patgon chiba para infanmagof yan y manamigujo sija:</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Lao anae mato este na lajimo ni y jalachae todo y g&#252;inajamo gui manputa sija; unpunueja ni y mas yomog na tatnero.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Ya ileg&#241;a nu g&#252;iya: Lajijo, siempre jumijitaja; ya todo y g&#252;inajajo iyomo.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Lao mauleg para utafanmagof ya utafanalegria: sa este y chelumo guinin matae, ya l&#226;l&#226; talo; yan guinin malingo, ya esta masoda.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;YA ileg&#241;a locue ni y disipulu&#241;a sija: Guaja un taotao na rico, ya guaja mayetdomu&#241;a; ya este mafaaela guiya g&#252;iya na jagasta y g&#252;inaja&#241;a.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Ya janamaagange, ya ileg&#241;a nu g&#252;iya: Jafa este y jujujungog guiya jago? Fannae cuenta pot y mayetdomumo, sa ti si&#241;a jao mumayetdomo mas.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Ayonae y mayetdomo, ileg&#241;a gui sumanjalom&#241;a: Jafa jufatinas? sa y se&#241;otjo unajanaoyo gui mayetdomujo: Taya minetgotto para ufanguadog; mamajlaojo umogagao.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Jutungo esta jafa jufatinas, para yanguin manajanaoyo gui mayetdomujo, jumaresibeyo gui guima&#241;ija.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Ya jaagang cada uno gui manmadidibe ni y se&#241;ot&#241;a, ya ileg&#241;a ni y finenana: Cuanto undidibe y se&#241;otjo?</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Ya ileg&#241;a: Siento na medidan la&#241;a. Ayonae ileg&#241;a nu g&#252;iya: Chule y cuentamo ya unfatachong guse ya untugue sincuenta.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Ya ileg&#241;a talo ni y otro: Ya jago, cuanto dibimo? Ileg&#241;a: Siento na medidan trigo. Yleg&#241;a talo: Chule y cuentamo ya untugue ochenta.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Ya jaalaba y se&#241;ot y taelaye na mayetdomo; sa pot y jagostungo chumog&#252;e: sa y famaguon este na tano, manmejnalom&#241;a y generasion&#241;ija, qui y famaguon y manana.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Ya jusangane jamyo: Fanmamamauleg amigonmiyo pot y g&#252;inajan y timanunas; sa yanguin manfatta jamyo, infanrinesibe gui taejinecog na sagan&#241;ija.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Ya y tunas gui didide, tunasja locue gui megae; ya y ti tunas gui didide, ti tunasja locue gui megae.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Yanguin ti guinin manunas jamyo gui ti magajet na g&#252;inaja, jaye infaninangoco gui magajet na g&#252;inaja?</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Ya yanguin ti guinin manunas fiet jamyo gui iyon y otro taotao, jaye infanninae ni y iyonmiyo?</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Ni un tentago si&#241;a jasetbe dos na se&#241;ot: sa uchatlie y uno, ya uguaeya y otro; pat atituye gui uno, ya udespresia y otro. Ti si&#241;a jamyo insetbe si Yuus, yan y g&#252;inaja.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;&#182; Ya y Fariseo sija locue, ni y mangasalape, majungog este sija; ya mabotlea g&#252;e.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Ya ileg&#241;a si Jesus nu sija: Jamyo yuje sija y innafanunas maesa jamyo gui menan y taotao sija; lao si Yuus jatungoja y corasonmiyo: sa ayo y guesmaguaeya gui entalo y taotao sija y chinatlie para y menan Yuus.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Y lay, yan y profeta sija, mangaegue asta as Juan: ya desde ayo na tiempo y raenon Yuus mapredica&#241;aejon, ya todoja jumalom nu y finijon.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Lao guse&#241;a malofan y langet yan y tano, qui na un pidasito gui lay ufatta.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Todo ayo y dumingo y asagua&#241;a, ya umasagua yan otro, jafatinas y abale; ya y umasagua ayo na palaoan ni y diningo ni y asagua&#241;alaje, jafatinas y abale.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;&#182; Guaja un taotao na rico, na minagagagoja putpura, yan y guesmauleg na magago apaca, ya cada jaane gumupupot.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Ya guaja locue un pobble na um&#243;gagao limosna, y naan&#241;a si Lasaro, na bula chetnot, ni y estaba mapolo gui pettan y rico.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Ya malagog&#252;e na umanachocho ni ayo y andesmoronan ni y mamopodong gui lamasan y rico; ya asta y galago manmato ya manmanj&#243;joflag y chetnot&#241;a.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Ya despues, matae y pebble ni y um&#243;gagao limosna, ya macone ni y angjet sija asta y pechon Abraham; matae locue y rico na taotao, ya majafot;</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Ya y ya sasalaguan, jajatsa y atadog&#241;a, anae estaba gui sinapet, ya jalie si Abraham na chago, yan si Lasaro gui pecho&#241;a.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Ya umagang ileg&#241;a: Tata Abraham, gaease nu guajo, ya tago si Lasaro, para usupog y puntan calolot&#241;a gui janom ya unafresco y jilajo; sa estag&#252;e na masasapetyo g&#252;ine na ma&#241;ila.</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Lao si Abraham ileg&#241;a: Laje, jaso na anae lal&#226;l&#226; jao unresibe todo y manmauleg na g&#252;inajamo; taeg&#252;enaoja locue si Lasaro jaresibe y manaelaye na g&#252;inaja: lao pago, g&#252;iya mamagof g&#252;ine, ya jago masasapet.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Ya gui todo estesija; esta mapolo fitme gui entalota un dangculon joyo na chojfe, para todo y manmalago manmalofan g&#252;ine asta iya jamyo ti ufansi&#241;a; ni ufanmalofan y manmalago g&#252;enao manmalag iya jamyo.</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Ayonae ileg&#241;a: Pues jutayuyut jao tata, tago g&#252;e para y guima tata;</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Sa guajayo sinco ma&#241;elujo lalaje; para usangane sija testimonio; ni noseaja ufanmamaela locue g&#252;ine gui sinapet na lugat.</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Lao si Abraham ileg&#241;a: Gaegueja si Moises yan y profeta sija, polo ya ujaecungogja.</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Ya ileg&#241;a: Aje, tata Abraham; sa yanguin uno ni y guinin manmatae jumanao para iya sija, ufanma&#241;otsot.</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;Ya ileg&#241;a nu g&#252;iya: Yanguin ti maecungog si Moises, yan y profeta sija; ti ufanmaosgon achogja uguaja cajulo guinin y manmatae.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;YA ileg&#241;a ni y disipulu&#241;a sija: Ti si&#241;a ti ufato y escandalo; lao ay, ay ayo y munafato! </p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Mauleg&#241;a na umagode gui agaga&#241;a un alutong, ya umayute gui tase, antes qui uninaquepodong uno g&#252;ine gui mandiquique sija.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Adaje jamyo: Yanguin umisao y chelumo contra jago, reprende: y yanguin ma&#241;otsot, asie.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Yanguin siete biaje gui un jaane umisao contra jago, ya siete biaje mafato guiya jago, ya ileleg&#241;a: Ma&#241;otsotyo, un asie.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;&#182; Ya y apostoles, ileg&#241;ija nu y Se&#241;ot: Aumenta, y jinengguenmame.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Ya y Se&#241;ot ileg&#241;a: Yanguin mangaejinenggue jamyo taeg&#252;ije y granon mostasa, ya mojon ilegmiyo nu este na sic&#243;moro trongcon jayo: Chapag jao g&#252;enao, ya unplanta jao gui tase; ya mojon infaninesgueja.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Lao jaye guiya jamyo y guaja tentago&#241;a, na manalalado, pat mamamasto quinilo, y yanguin mato guinin y fangualuan, ualog nu g&#252;iya; maela enseguidas y fatachong, ya unchocho?</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Ya ti ualog nu g&#252;iya finena: Nalisto y senajo para juchocho, ya undudog jao, ya unsetbeyo asta qui munjayanyo chumocho, yan gumimen: ya despues nae unchocho, ya unguimen?</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Numae grasias ayo na tentago, sa jafatinas y matago&#241;a? Jinasoco na aje.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Taeg&#252;ineja locue jamyo, yanguin esta incheg&#252;e todo ayo sija y jutago jamyo, ualog: Maninutil jam na tentago; sa ayoja y para y chechomame incheg&#252;e.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;&#182; Ya susede anae jumanao para Jerusalem, ya malofan gui inanaco Samaria, yan Galilea.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Ya anae jumalom gui un songsong, manasoda g&#252;ije yan dies na taotao na manategtog; ya manojgue desde y chago.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Ya jajatsa y inagang&#241;ija, ya ileg&#241;ija: Jesus, Maestro, gaease nu jame.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Ya anae jalie, ileg&#241;a nu sija: Janao ya infanue y mamale nu jamyo. Ya susede anae manjajanao, manjuyong mangasgas.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Ya y uno guiya sija, anae jalie na jomlo g&#252;e, jabira g&#252;e tate, ya janaagagang mannae si Yuus minalag.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Ya jatomba g&#252;e papa gui fion adeng si Jesus, ya janae grasias: este na taotao, Samaritano.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Ya manope si Jesus, ileg&#241;a: Ada ti dies y mangasgas? ya manmangue y nuebe?</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Taya masoda tumalo mague para unae si Yuus grasias, na esteja y taotao juyong.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Ya ileg&#241;a bu g&#252;iya: Cajulo ya unjanao; y jinengguemo munajomlo jao.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;&#182; Ya anae mafaesen ni y Fariseo sija, ngaean nae ufato y raenon Yuus, jaope ileg&#241;a: Y raenon Yuus, ti matungo finato&#241;a.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Ni ujaalog: Estag&#252;e! pat ayog&#252;e! sa y raenon Yuus, gaegueja gui sumanjalommiyo.</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;&#182; Ya ileg&#241;a ni y disipulu&#241;a sija: Ufato y jaane sija, na infanmalago na inlie uno gui jaanin y Lajin taotao, ya ti inlie.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Ya ujaalog nu jamyo: Estag&#252;e, pat ayog&#252;e; chamiyo tumatitiye, ni indalalaque sija.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Sa taeg&#252;ijeja y lamlam, yan ma&#241;ila gui un lugat gui papa y langet, ya inina y otro banda gui papa y langet; taeg&#252;ineja locue y Lajin taotao, gui jaani&#241;a.</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;Lao nesesita na ufamadese finena megae, ya umarechasa ni este na generasion.</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Sa jaftaemanoja y jaanin Noe, taeg&#252;ijeja locue y jaanin y Lajin taotao.</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;Ma&#241;ocho, yan manguimen, yan manasagua, yan manafanasagua, asta ayo na jaane anae jumalom si Noe gui atca, ya mato y dilubio ya manyinilang sija todo.</p> 
<p><A NAME="an_17:28">17:28</A>&nbsp;Taeg&#252;ineja locue jasusede gui jaanin Lot: ma&#241;ocho, manguimen, manmamajan, manmanbende, manmananom, yan manmanjatsa guma; </p> 
<p><A NAME="an_17:29">17:29</A>&nbsp;Lao ayoja na jaane anae jumanao si Lot guiya Sodoma, janauchan guafe, yan asufre guinin y langet, ya manyinilang todo sija.</p> 
<p><A NAME="an_17:30">17:30</A>&nbsp;Taeg&#252;ijeja uguaja g&#252;ije na jaane yanguin ufamanue y Lajin taotao.</p> 
<p><A NAME="an_17:31">17:31</A>&nbsp;Ayo na jaane, ayo y gaegue gui jilo guma ya y g&#252;inaja&#241;a gaegue gui jalom guma, cha&#241;a tumutunog ya uchule; parejoja locue yan y gaegue gui fangualuan, cha&#241;a tumatalo tate.</p> 
<p><A NAME="an_17:32">17:32</A>&nbsp;Jaso y asaguan Lot.</p> 
<p><A NAME="an_17:33">17:33</A>&nbsp;Masquesea jaye y umaliligao na usatba y lin&#226;l&#226;&#241;a, ufinalingaeguan; ya masquesea jaye y finalingaeguan y <i>li&#226;n&#226;l&#241;a</i> umasatba.</p> 
<p><A NAME="an_17:34">17:34</A>&nbsp;Jusangane jamyo, na ayo na puenge uguaja dos na taotao gui un catre; y uno umacone ya y otro umapolo.</p> 
<p><A NAME="an_17:35">17:35</A>&nbsp;Dos na palaoan dumada&#241;a manguleg; y uno umacone, ya y otro umapolo.</p> 
<p><A NAME="an_17:36">17:36</A>&nbsp;Dos na taotao ugaegue gui fangualuan; y uno umacone, ya y otro umapolo.</p> 
<p><A NAME="an_17:37">17:37</A>&nbsp;Ya manmanope ileg&#241;ija nu g&#252;iya: Manggue Se&#241;ot? Ya jaope ileg&#241;a: Manoja nae gaegue y tataotao, ayoja nae manda&#241;a y pojaro aguila sija.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;YA jasangane un acomparasion, na y taotao sija janesesita ufanmanayuyut, ya cha&#241;ija fanataeanima.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Ileleg&#241;a: Guaja gui un siuda un jues, na ti maa&#241;ao as Yuus, ni urespeta ni jaye na taotao:</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Ya guaja locue g&#252;ije na siuda un biuda ni y mato guiya g&#252;iya ya ileleg&#241;a: Areglajam yan y enemigujo.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Ya ti malago finena; lao despues ileg&#241;a gui sumanjalom&#241;a: Achogja ti maa&#241;aoyo as Yuus, ni jufanrespeta taotao;</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Lao pot y jarorobayo este na palaoan, bae juaregla sija, sa noseaja pot y sisigueja mague, uestotbayo.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Ya y Se&#241;ot ileg&#241;a: Ecungog jafa y ti tunas na jues ileleg&#241;a.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Ada ti unalibre si Yuus y inayig&#241;a, ni y maaagang g&#252;e jaane, yan puenge, ya apmam na jasungon pot sija?</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Jusangane jamyo, na enseguidas unafanlibre. Lao anae ufato y Lajin taotao, ufa&#241;oda jinenggue gui jilo tano?</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;&#182; Ya jasangan este na acomparasion ni ayo sija y umangocon maesa sija na manunas, ya jadespresia y pumalo:</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Dos na taotao jumanao julo gui templo para ujafanaetae: Y un Fariseo, ya y otro publicano.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Y Fariseo tumojgue, ya taeg&#252;ine tinaetae&#241;a gui sumanjalom&#241;a: Junae jao grasias Yuus, sa ti parejoyo yan y pumalo na taotao, ni y man&#225;placha, yan man&#225;bale, ni y este publicano.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Umayuyunatyo dos biaje gui semana; mannanaeyo diesmos ni y todo g&#252;inajajo.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Lao y publicano gaegue na tumotojgue gui chago; ya ti jaguesjatsa y atadog&#241;a julo gui langet; lao jaseseco y pecho&#241;a, ya ileleg&#241;a: Yuus, gaease nu guajo, sa taotao isaoyo.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Jusangane jamyo, na, este na taotao jumanao papa y guima&#241;a, ya maasie y isao&#241;a, mas mauleg qui y otro; sa cada uno y minadangculo g&#252;e, uninaumitde; ya y munamitde g&#252;e, umanadangculo.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;&#182; Ya maconie guato guiya g&#252;iya ni y diquique na famaguon&#241;ija, para upacha; ya anae manlinie ni y disipulo sija, manmalalatde.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Lao si Jesus jaagang sija, ya ileg&#241;a: Polo y diquique na famaguon ya ufanmamaela guiya guajo, ya chamiyo chumochoma; sa iyon este sija y raenon Yuus.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Magajet jusangane jamyo, na y ti rumesibe y raenon Yuus taeg&#252;ije y diquique na patgon, ti ujalom g&#252;ije.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;&#182; Ya un taotao na magas, finaesen g&#252;e ileleg&#241;a: Mauleg na Maestro, jafa jufatinas para juereda y taejinecog na lin&#226;l&#226;?</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Ya si Jesus ileg&#241;a nu g&#252;iya: Jafa na ilegmo nu guajo mauleg? taya mauleg na unoja, si Yuus.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Utungo y tinago sija: Chamo um&#225;bale, Chamo famumuno, Chamo fa&#241;a&#241;aque, Chamo sumasangan y ti magajet na sinangan, Onra si tatamo, yan nanamo.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Ya ileg&#241;a: Todo este sija juadaje desde y pinatgonjo.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Anae jajungog este sija si Jesus, ileg&#241;a nu g&#252;iya: Guaja uno fattamo trabia: bende todo y g&#252;inajamo, ya unfacae y mamobble, ya uguaja g&#252;inajamo gui langet, ya maela dalalagyo.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Lao anae jajungog estesija, nin&#225;gostriste; sa gosrico g&#252;e.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Ya anae linie as Jesus, ileg&#241;a: Namanminapot ayo sija y mangaeg&#252;inaja manjalom gui raenon Yuus!</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Sa guse&#241;a malofan un cameyo gui matan y jaguja, qui ujalom un rico gui raenon Yuus.</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Ya ayo y jumungog, ileg&#241;ija: Jaye nae si&#241;a satbo?</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Ya ileg&#241;a: Y g&#252;inaja ni y ti mansi&#241;a para y taotao sija; mansi&#241;a para as Yuus.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Ayonae ileg&#241;a si Pedro: Estag&#252;eja na indingo y iyonmame, ya indalalag jao.</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Ya ileg&#241;a nu sija: Magajet jusangane jamyo, na taya ni un taotao ni y dumingo guma, pat asagua, pat ma&#241;elu, pat ma&#241;aena, pat famaguon, pot y raenon Yuus,</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Ya ti uresibe mas megae pago na tiempo, lao y mamamaela na tiempo, taejinecog na lin&#226;l&#226;.</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;&#182; Ya jacone y dose, ya ileg&#241;a nu sija: Estag&#252;e, na manjajanaojit julo Jerusalem, ya todosija y tinigue y profeta sija pot y Lajin taotao, ufanmacumple.</p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;Sa nesesita na umaentrega gui taotao juyong, ya umabotlea, yan umafaesegnane, yan umatolae:</p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;Ya umasaulag, ya umapuno; ya y mina tres na jaane, ucajulo talo.</p> 
<p><A NAME="an_18:34">18:34</A>&nbsp;Lao sija ti jatungo ni uno gui este sija: ya este na sinangan manaatog guiya sija, ya ni ti jatungo jafa sija y masangan.</p> 
<p><A NAME="an_18:35">18:35</A>&nbsp;&#182; Ya susede anae esta jijijot Jerico, estaba un taotao bachet gui oriyan chalan na matatachong, ya um&#243;gagao:</p> 
<p><A NAME="an_18:36">18:36</A>&nbsp;Ya anae jajungog y linajyan taotao na manmalolofan, mamaesen jafa ayo.</p> 
<p><A NAME="an_18:37">18:37</A>&nbsp;Ya masangane g&#252;e, na si Jesus Nasareno malolofan.</p> 
<p><A NAME="an_18:38">18:38</A>&nbsp;Ya umagang ileleg&#241;a: Jesus, jago ni y Lajin David, gaease nu guajo.</p> 
<p><A NAME="an_18:39">18:39</A>&nbsp;Ya machoma ni y manmofona para ufamatquilo: lao mas umagang megae: Jago ni y Lajin David, gaease nu guajo.</p> 
<p><A NAME="an_18:40">18:40</A>&nbsp;Ya tumojgue si Jesus, ya manago na umaconie guato guiya g&#252;iya: ya anae esta jijijot, finaesen:</p> 
<p><A NAME="an_18:41">18:41</A>&nbsp;Jafa malagomo jufatinas guiya jago? Ya g&#252;iya ileg&#241;a: Se&#241;ot, para jufanlie.</p> 
<p><A NAME="an_18:42">18:42</A>&nbsp;Ya ileg&#241;a si Jesus nu g&#252;iya: Fanlie: y jinengguemo unsinatba.</p> 
<p><A NAME="an_18:43">18:43</A>&nbsp;Ya enseguidas jaresibe y linii&#241;a, ya jadalalag g&#252;e, yan janamalag si Yuus; yan todo y taotao sija, anae malie, maalaba si Yuus.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;YA jumalom si Jesus, ya malofan inanaco Jerico.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Ya, estag&#252;e, g&#252;ije un taotao na y naan&#241;a si Saqueo, magas y publicano, na rico g&#252;e.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Ya jaquequeliija jaye si Jesus; lao ti si&#241;a, pot y linajyan taotao, yan pot y etigo g&#252;e.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Ya malago mona, ya umeculo gui trongcon sicomoro para ulie: sa nesesita na ufapos g&#252;ije.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Ya anae mato si Jesus g&#252;ije na lugat, manatan julo, ya ileg&#241;a nu g&#252;iya: Saqueo, tunog lasajyao, sa pago na, jaane nesesita na jusaga gui guimamo.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Ya sumajyao papa, ya jaresibe g&#252;e yan y minagof&#241;a.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Ya anae malie este, todos mangonggong, ileg&#241;ija: Mapos, para usaga gui isao na taotao.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Ya si Saqueo tumojgue ya ileg&#241;a ni y Se&#241;ot: Estag&#252;e, Se&#241;ot, y lamita gui g&#252;inajajo junae y mamobble sija; ya yanguin guaja chinelejo pot finababa bae junae cuatro talo.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Ya ileg&#241;a si Jesus nu g&#252;iya: Pago na jaane mato y satbasion g&#252;ine na guma; sa g&#252;iya locue Lajin Abraham.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Sa y Lajin taotao mato para ualigao, yan usatba y manmalingo.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;&#182; Ya mientras majujungog este sija, jaaumenta ya jasangan un acomparasion, sa pot y esta jijijot Jerusalem, yan pot y jinason&#241;ija na enseguidas ufato y raenon Yuus.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Pot este na ileg&#241;a: Un taotao na magas, jumanao para y chago na tano para uresibe y raeno, yan para utaloja guato.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Ya jaagang y dies na tentago&#241;a, ya jaentrega dies na minan moneda, ya ileg&#241;a nu sija: Nafangagana asta qui ufato.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Lao y taotao&#241;a gui g&#252;ije na tano machatlie g&#252;e, ya manmanago un compa&#241;ia guato guiya g&#252;iya, ileg&#241;ija: Mungajam na ufangobietna este na taotao gui jilo mame.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Ya susede anae esta jaresibe y raeno, tumalo guato, ya manago na ufanmaagange y tentago sija ni y janae ni y salape, para utungo cuanto cada uno g&#252;inana&#241;a.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Ya anae mato y finenana, ileg&#241;a: Se&#241;ot, y minamo mangana dies na mina mas.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Ya ileg&#241;a nu g&#252;iya: Mauleg na finatinasmo, mauleg jao na tentago. Pot y tunas jao gui didide, guaja ninasi&#241;amo gui jilo y dies na siuda.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Ya anae mato y mina dos, ileg&#241;a: Se&#241;ot, y minamo mangana sinco na mina.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Ya locue ileg&#241;a nu g&#252;iya: Jago gui jilo sinco na siuda.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Ya mato y otro ileg&#241;a: Se&#241;ot, estag&#252;e y minamo na juadaje ya jupolo gui jalom y setbiyetas:</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Sa maa&#241;aoyo nu jago, sa recto jao na taotao: unchuchule y ti unpolo, ya uncococo y ti untanom.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Ya ileg&#241;a nu g&#252;iya: Taelaye jao na tentago, y guinin y pachotmo nae jujusga jao. Untungoja na recto yo na taotao, juchuchuleja y ti jupolo, ya jucococoja y ti jutanme:</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Jafa na ti unpolo y salapejo gui banco; sa para yanguin matoyo jugagao yan y ganansia?</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Ya ileg&#241;a nu ayo sija y manotojgue gui oriya: Nasuja guiya g&#252;iya y minan moneda ya umanae ayo y guaja dies na mina.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Ya ileg&#241;ija nu g&#252;iya: Se&#241;ot, guajaja g&#252;e dies na mina.</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Sa jusangane jamyo, na masqueseaja jaye y guaja iyo&#241;a, umanae; lao y taya iyo&#241;a, achogja y guaja&#241;a umanasuja guiya guiya.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Lao aya sija y enemigujo, ni y ti manmalago na jufangobietna gui jilo&#241;ija, cone mague, ya ufanmadeg&#252;eya gui menajo.</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;&#182; Ya anae munjayan jasangan este, malag y sumanmena, ya cajulo Jerusalem.</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;&#182; Ya susede anae esta jijot Betfage, yan Betania, gui egso ni y mafanaan ogso Olibo, jatago dos gui disipulu&#241;a,</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Ileg&#241;a: Janao fanmalag esta mona y sengsong; ya an manjalom jamyo g&#252;ije, inseda un patgon bulico na magogode, na taya ni un taotao tumachojnge: pula ya inquene mague.</p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;Ya yanguin jaye na taotao fumaesen jamyo: Jafa mi&#241;a inpila? Sangane taeg&#252;ine: Sa janesesita y Se&#241;ot.</p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;Ya manjanao ayo sija y manmatago, ya jasoda jaftaemano y mansinangane sija.</p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;Ya anae mapupula y patgon bulico, ileg&#241;a y gaega nu sija: Jafa muna inp&#237;pila y patgon bulico.</p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;Ya ileg&#241;ija: Janesesita y Se&#241;ot.</p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;Ya macone guato gui as Jesus: ya japolo y magago&#241;ija gui jilo y patgon bulico, ya manmaudae si Jesus,</p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;Ya anae jumajanao, jababa y magago&#241;ija gui chalan.</p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;Ya anae esta jijijot, esta tumutunog gui egso Olibo, todo y manadan disipulo matutujon manmagof ya maalaba si Yuus, yan dangculo inagang, pot y linii&#241;ija todo ni y finatinas namanman.</p> 
<p><A NAME="an_19:38">19:38</A>&nbsp;Yleg&#241;ija: Dichoso y Ray ni y mato pot y naan y Se&#241;ot: pas gui langet, yan minalag guiya jululo.</p> 
<p><A NAME="an_19:39">19:39</A>&nbsp;Ya palo gui Fariseo sija, manestaba gui entalo y linajyan taotao ileg&#241;ija nu g&#252;iya: Maestro, reprende y disipulumo sija.</p> 
<p><A NAME="an_19:40">19:40</A>&nbsp;Ya manope ileg&#241;a: Jusangane jamyo, na yanguin manmamatquilo este sija, y acho enseguidas ufanagang.</p> 
<p><A NAME="an_19:41">19:41</A>&nbsp;&#182; Ya anae esta jijot, ya jalile y siuda, ninacasao pot g&#252;iya.</p> 
<p><A NAME="an_19:42">19:42</A>&nbsp;Yleg&#241;a: Yanguin untungo, pago gui jaanimo, jagoja, y g&#252;inaja ni y iyon y pas! lao pago esta maatog&#252;e y atadogmo.</p> 
<p><A NAME="an_19:43">19:43</A>&nbsp;Sa ufanmato jaane guiya jago, na y enemigumo sija utanmancolat oda gui oriyamo, ya unmaoriyaye, ya unmaadaje cada banda,</p> 
<p><A NAME="an_19:44">19:44</A>&nbsp;Ya umayute papa gui jilo oda yan y famaguonmo ni y mangaegue gui sumanjalommo; ya ti unmapoluye un acho gui jilo y otro; sa ti untungo y tiempon y mabisitamo.</p> 
<p><A NAME="an_19:45">19:45</A>&nbsp;&#182; Ya jumalom gui templo, ya jatutujon yumute juyong todo ayo sija y manmanbebende g&#252;ije;</p> 
<p><A NAME="an_19:46">19:46</A>&nbsp;Ya ileg&#241;a nu sija: Esta matugue: Y gumajo, uguma manaetae; lao jamyo infaliyang saque.</p> 
<p><A NAME="an_19:47">19:47</A>&nbsp;&#182; Ya mamanag&#252;e gui templo cada jaane. Lao y magas mamale sija, yan y escriba, yan y manmagas y taotao sija, maaliligao para umaqueyulang.</p> 
<p><A NAME="an_19:48">19:48</A>&nbsp;Ya ti jajulat sumoda jafa ujachog&#252;e: sa todo y taotao gumeguesecungog g&#252;e.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;YA susede uno gui g&#252;ije sija na jaane, anae jafananag&#252;e y taotao sija gui templo, ya japredidica y ibangelio; manmato guiya g&#252;iya y magas mamale, yan y escriba, yan y manamco sija;</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Ya macuentuse, ileg&#241;ija nu g&#252;iya: Sangane jam, jafa na ninasi&#241;a na unfatitinas este sija na g&#252;inaja? Pat jaye numae jao ni este na ninasi&#241;a?</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Ya manope si Jesus, ileg&#241;a nu sija: Jufaesen locue jamyo un finaesen, ya sanganeyo;</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Y tagpangen Juan, guinin y langet, pat guinin y taotao sija?</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Ya sija, jajaso gui sumanjalom&#241;ija, ileg&#241;ija: Yanguin ilegmame: Guinin y langet; ualog, jafa nae na ti injenggue g&#252;e?</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Lao yanguin ilegmame: Guinin y taotao sija; infanmamagas nu y acho ni y taotao, sa pinelo&#241;ija na profeta si Juan.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Ya manmanope na ti jatungo guine mano.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Ayonae ileg&#241;a si Jesus nu sija: Ni guajo locue ti jusangane jamyo, jafa na ninasi&#241;a na jufatitinas este sija na g&#252;inaja.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;&#182; Ya jatutujon sumangane sija ni este na acomparasion; Un taotao, manplanta un fangualuan ubas, ya japoluye ni manf&#225;fachocho, ya jumanao para y chago na tano, apmam na tiempo.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Ya y tiempon mangoco, jatago un tentago para y manmach&#243;chocho, para umanae ni y tinegcha y gualo; lao masaulag ni y manmach&#243;chocho, ya manajanao taesinajguan.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Ya jatago talo y otro tentago: ya masaulag locue talo, ya manamamajlao, ya manajanao taesinajguan.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Ya jatalo tumago y mina tres na tentago: ya manaerida, ya mayute juyong.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Ayonae ileg&#241;a y se&#241;ot y fangualuan: Jafa jufatinas? Bae jutago y guefyajo na lajijo, sa buente ufangaerespeto nu g&#252;iya.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Lao anae malie ni y manmach&#243;chocho, manasangane ileg&#241;ija: Estag&#252;e y heredero; nije tapuno, ya usaga y inereda guiya jita.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Ya mayute juyong gui jiyong y fangualuan, ya mapuno. Jafa pago ufatinas y se&#241;ot y fangualuan nu sija?</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Ufato, ya uyulang este sija y manmach&#243;chocho, ya ufannae otro ni y fangualuan. Ya anae majungog ayo, ileg&#241;ija: Munga este.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Lao jaatan sija ya ileg&#241;a: Jafa nae este y esta matugue: Y acho ni y jarechasa y manmamatitinas y guima, esteja mapolo cuentan ulo gui esquina?</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Jayeja y pedong gui jilo ayo na acho, umayamag pedasitos; lao jayeja y jinegse, ufinapetbos.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;&#182; Ya y magas mamale, yan y escriba sija, maaliligao para umaqueguot g&#252;ije na ora; lao manmaa&#241;ao nu y taotao sija, sa matungoja na jasangan este na acomparasion, contra sija.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Ya mapupulanja yan manmanago na umaespipia, para ujafaquemanunas sija na taotao, ya uquefanma&#241;ule ni y sinangan&#241;a, ya umaqueentrega g&#252;e gui inaregla yan ninasi&#241;an y gobietno.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Ya mafaesen g&#252;e, ileg&#241;ija: Maestro, intingo na unsasangan yan mamananag&#252;e jao tunas, ya ti numanasajnge jao taotao, lao mamananag&#252;e jao ni y magajet na chalan Yuus.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Tunas na infanmanaejam si Sesat tributo, pat aje?</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Lao jatungoja y ma&#241;a&#241;ija, ya ileg&#241;a nu sija:</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Fanueyo nu y salape. Jaye gaeimagen este yan este na tinigue? Ya manmanope ileg&#241;ija: Iyon Sesat.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Ya ileg&#241;a nu sija: Nae si Sesat ni y iyon Sesat, ya innae si Yuus nu y iyon Yuus.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Ya ti si&#241;a maguot pot y sinangan&#241;a gui menan y taotao sija; ya ninafanmanman ni y inepe&#241;a ya manmamatquilo.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;&#182; Ya manmato guiya g&#252;iya Saduseo sija, ni y sumangan na taya quinajulon manmatae; ya mafaesen g&#252;e,</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Yleg&#241;ija: Maestro, si Moises jatuguiejam, na yanguin dos chumelo na laje, ya y uno guaja asagua&#241;a, ya matae taya patgon&#241;a; ayo y chelu&#241;a uniasagua y palaoan, ya unacajulo semiya gui chelu&#241;a.</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Ya guaja siete na lalaje na ma&#241;elu: ya y finenana umasagua, ya matae taya patgon&#241;a.</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;Ya <i>inasagua y palaoan</i> ni y min&#225; dos;</p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;Ya inasagua talo ni y min&#225; tres; yan taeg&#252;enaoja locue todo y siete manmatae ya taya famaguon&#241;ija.</p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;Ya y palaoan uttimo matae locue.</p> 
<p><A NAME="an_20:33">20:33</A>&nbsp;Ya y quinajulon manmatae, jaye gaeasagua y palaoan? sa inasagua todo ni y siete.</p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;Ya si Jesus ileg&#241;a nu sija: Y famaguon este na tiempo man&#225;sagua yan manafan&#225;sagua:</p> 
<p><A NAME="an_20:35">20:35</A>&nbsp;Lao ayo sija y ufanmanmerese g&#252;ije na tiempo, yan y quinajulon manmatae, ni ufanasagua, ni umanafanasagua:</p> 
<p><A NAME="an_20:36">20:36</A>&nbsp;Ni ti si&#241;a manmatae talo: sa manparejoja yan y angjet sija; yan manfamaguon Yuus, sa manfamaguon y quinajulon. manmatae.</p> 
<p><A NAME="an_20:37">20:37</A>&nbsp;Ya pot y manmatae ni umanafangajulo, asta si Moises mamanue gui finajalomtano, anae jafanaan y Se&#241;ot, Yuus Abraham yan Yuus Ysaac yan Yuus Jacob.</p> 
<p><A NAME="an_20:38">20:38</A>&nbsp;Sa ti g&#252;iya Yuus manmatae, na manl&#226;l&#226;: sa todosija manlala guiya g&#252;iya.</p> 
<p><A NAME="an_20:39">20:39</A>&nbsp;Ya manmanope palo gui escriba sija ileg&#241;ija: Maestro, mauleg sinanganmo.</p> 
<p><A NAME="an_20:40">20:40</A>&nbsp;Ya desde ayo, ti matatnga mafaesen g&#252;e talo jafa.</p> 
<p><A NAME="an_20:41">20:41</A>&nbsp;&#182; Ya ileg&#241;a nu sija: Jafa na ileg&#241;ija na si Cristo lajin David?</p> 
<p><A NAME="an_20:42">20:42</A>&nbsp;Ya g&#252;iyaja si David umalog gui leblon y Salmos: Y Se&#241;ot ileg&#241;a ni y Se&#241;otjo, Fat&#225;chong gui agapa na canaejo,</p> 
<p><A NAME="an_20:43">20:43</A>&nbsp;Asta qui jupolo y enemigumo sija para fa&#241;ajangan y adengmo.</p> 
<p><A NAME="an_20:44">20:44</A>&nbsp;Enao muna si David finanaan g&#252;e Se&#241;ot, ya jaftaemano mina ulaji&#241;a?</p> 
<p><A NAME="an_20:45">20:45</A>&nbsp;&#182; Ya majujungogja ni y taotao sija, anae ileg&#241;a ni y disipulu&#241;a:</p> 
<p><A NAME="an_20:46">20:46</A>&nbsp;Adaje jamyo ni y escriba sija, sa yan&#241;ija manmamocat yan y anaco na magago, yan yan&#241;ija manmasaluda gui plasa, yan y fin&#233;nana na tachong gui sinagoga sija; yan y fin&#233;nana na saga gui guipot;</p> 
<p><A NAME="an_20:47">20:47</A>&nbsp;Yan jalachae y guima y biuda sija, yan manmamanunue ni y anaco tinaetae&#241;ija pot taya; estesija ujaresibe mandangculo na sinentensia.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;YA anae manatan julo, jalie y manrico na taotao sija, na jayuyute jalom y ninaen&#241;ija gui cajon salape.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Ya jalie locue un pobble na biuda, na manyute jalom g&#252;ije dos coble.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Ya ileg&#241;a: Jusangane jamyo ni y magajet. Este y pebble na biuda, manyute jalom mas qui todo sija:</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Sa todo estesija, y sebblan&#241;ijaja manmayute jalom minae&#241;ija: lao este yan y pinebble&#241;a, jayute todo jalom y g&#252;inaja&#241;a.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;&#182; Yan pot y manguecuentos palo pot y templo, ni y maadotna manbonito na acho sija yan ninae sija, ileg&#241;a:</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Este sija na g&#252;inaja y inlie, estag&#252;e, ufanmato jaane sija, na taya usobbla g&#252;ine un acho gui jilo y otro, na ti umayute papa.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;&#182; Ya mafaesen g&#252;e, ileg&#241;ija: Maestro, ngaean nae ujuyong estesija? yan jafa na se&#241;at uguaja, yanguin jijot para ufanmato este sija na g&#252;inaja?</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Ayonae ileg&#241;a: Guesadaje jamyo ya chamiyo fanmafab&#225;baba: sa megae ufanmato pot y naanjo, ya ujaalog: G&#252;iya yo ya y tiempo esta jijijot; chamiyo dumal&#225;lalaque sija. </p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Lao yanguin injingog y guera sija, yan y atboroto, chamiyo faninesp&#225;panta: sa nesesita ufanmato este sija finena; lao y uttimo ti enseguidas.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;&#182; Ayo nae ileg&#241;a nu sija: Y nasion sija ufangajulo contra y nasion, ya y raeno contra raeno:</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Ya uguaja dangculon linao, ya y cada lugat &#241;inalang yan peste; yan uguaja minaa&#241;ao sija, yan mandangculo na se&#241;at guinin y langet.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Lao antes di todo este sija, ujapolo y canae&#241;ija gui jilomiyo, ya infanmapetsigue, yan infanmaentrega gui sinagoga sija, yan y catset, yan infanmacone guato gui ray sija, yan y manmagas pot y naanjo.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Ya ujuyong este guiya jamyo para testimonio.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Polo gui corason miyo, na chamiyo jumajaso finena jafa para inepe:</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Sa guajo junae jamyo pachot yan tiningo, ni todo y enimigunmiyo ti si&#241;a macontra ni umachaba.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Ya infanenentrega ni y ma&#241;aenanmiyo, yan y ma&#241;elunmiyo, yan y parientesmiyo, yan y amigonmiyo; yan guaja guiya jamyo umanamapuno.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Ya infanmachatlie ni todo y taotao pot y naanjo.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Lao ni uno gui gaponulonmiyo ufalingo.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Ya y manpasensianmiyo nae, inganaye y antenmiyo.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Ya anae inlie Jerusalem, na esta ineriyaye ni y sendalo sija, intingoja na esta jijijot y mayulang&#241;a.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Ya ayonae y mangaegue guiya Judea, ufanmalago para y egso sija; ya ayo sija y mangaegue gui entalo&#241;a ufanjuyong; ya y mangaegue gui fangualuan, cha&#241;ija fanjajalom g&#252;ije.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Sa este sija y jaanin inemog, sa para umacumple todo y g&#252;inaja ni y esta manmatugue.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Lao mannamaase ayo sija y manmapotgue, yan y mannanasusu g&#252;ije sija na jaane! sa uguaja dangculon chinatsaga gui jilo tano, yan binibo gui jilo este taotao sija.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Ya ufamodong gui jilo y filon y espada, ya ufanmacone preso gui todo y nasion: ya Jerusalem umagacha papa ni y Gentiles, asta qui umacumple y tiempon y Gentiles.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;&#182; Ya uguaja se&#241;at sija gui atdao yan y pilan, yan y pution sija; yan chinatsagan nasion sija gui jilo tano pot y guinadon pangpang y tase yan y napo.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Manlalalango y taotao sija, pot y manmaa&#241;ao&#241;ija, yan pot y ninanangga ni ayo sija y manmamamaela para y tano: sa manmayengyong y ninasi&#241;an y langet sija.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Ya ayonae ujalie y Lajin taotao na mamamaela gui y mapagajes yan y ninasi&#241;a yan y dangculon minalag.</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;Ya anae esta jatutujon sumesede este sija, ayonae infanalag jilo, ya injatsa julo y ilunmiyo; sa esta jijijot y para inmanafanlibre.</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;&#182; Ya jasangane sija un acomparasion, ileg&#241;a: Atanja y trongcon igos, yan todo y trongcon jayo sija.</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;Yanguin esta manma&#241;&#250;&#241;uso, inlie ya intingoja maesa jamyo na esta jijijot y verano.</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;Taeg&#252;enaoja locue jamyo yanguin inlie esta sija na masusede, tingo na esta jijijot y raenon Yuus.</p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;Magajet jusangane jamyo: Ti ufapos este na generasion, asta qui todo sija manmacumple.</p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;Y langet yan y tano ufanmalofan, lao y finojo ti ufalofan.</p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;&#182; Ya inguesadaje jamyo na ufanbula y corasonmiyo ni y pinadog ma&#241;ocho yan inelacho, yan y inadajen este na lin&#226;l&#226;, ya ufato guiya jamyo ayo na jaane derepente,</p> 
<p><A NAME="an_21:35">21:35</A>&nbsp;Taeg&#252;ijeja y laso: sa taeg&#252;ijeja ufinato&#241;a gui jilo todo sija y ma&#241;asaga gui jilo tano.</p> 
<p><A NAME="an_21:36">21:36</A>&nbsp;Enaomina fanbela todo tiempo, ya infanmanaetae, ya para infansi&#241;a manescapa ni todo estesija y ni ufanmato, yan para infanojgue gui menan y Lajin taotao.</p> 
<p><A NAME="an_21:37">21:37</A>&nbsp;&#182; Ya mamananag&#252;e cada jaane gui templo; yan cada puenge jumajanao, ya sumasaga gui un ogso na mafanaan ogso Olibo.</p> 
<p><A NAME="an_21:38">21:38</A>&nbsp;Ya todo y taotao sija manmafato gui templo, taftaf gui egaan, para umaecungog g&#252;e.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;AYO nae estaba jijijot y jaanin y guipot y pan ni taelibadura, ni mafanaan pascua.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Ya y magas mamale yan y escriba sija maaliligao jaftaemano para umapuno g&#252;e; lao manmaa&#241;ao ni y taotaosija.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;&#182; Ya jumalom si Satanas gui as Judas y apeyidu&#241;a Iscariote, uno gui numerou y dose.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Ya maposg&#252;e, ya manguentos yan y magas mamale, yan y manmagas, jafataemano para uinentrega guiya sija.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Ya ninafanmagof, ya matratos na umanae salape.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Ya manpromete ya jaaliligao lugat para uqueentrega guiya sija, yanguin manaeg&#252;e y linajyan taotao.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;&#182; Ya mato y jaanin y taelibadura na pan, anae nesesita umaofrese y pascua.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Ya jatago si Pedro yan Juan, ileg&#241;a: Janao ya innalisto y pascua para jita, para utafa&#241;ocho.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Ya sija ileg&#241;ija nu g&#252;iya: Mano malagomo nae innalisto?</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Ya ileg&#241;a nu sija: Estag&#252;e, anae manjalom jamyo gui siuda, infanasoda g&#252;ije yan un taotao, na ma&#241;u&#241;ule un jarran janom; dalalaque g&#252;e jalom mano na guma nae jumalom.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Ya inalog ni y ga&#233;guima: Y Maestro ileg&#241;a nu jago: Manggue y aposento anae para juchocho gui pascua yan y disipulujo sija?</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Ya infanfinanue ni y dangculo na aposento gui sanjilo todo cabales: ayonae innalisto.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Ya manjanao ya masoda jaftaemano y mansinangane sija; ya manalisto para y pascua.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;&#182; Ya anae mato y ora, matachong papa ma&#241;ija yan y dose na apostoles.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Ya ileg&#241;a nu sija: Jagasja juguefdesea na utafa&#241;ocho guine na pascua antes di jufamadese:</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Sa jusangane jamyo: Ti juchocho mas, asta qui macumple gui raenon Yuus.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Ya juresibe y copa ya janae grasia, ya ileg&#241;a: Chule este, ya infanafacae entre jamyo:</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Sa jusangane jamyo na ti juguimen otro biaje ni y tinegcha ubas, asta qui ufato y raenon Yuus.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Ya jachule y pan, ya anae janae grasia, jaipe, ya janae sija, ileg&#241;a: Este y tataotaojo, ni y manmanae jamyo: fatitinas este para injajasoyo.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Taeg&#252;ijeja locue y copa, anae munjayan ma&#241;ena ileg&#241;a: Este na copa y nuebo na trato gui j&#226;g&#226;jo, ni y machuda pot jamyo.</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Lao estag&#252;eja y canae y umentregayo na jumajame gui lamasa.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Ya magajet na y Lajin taotao ujanao, ni y esta manfagpo, lao ay ay ayo na taotao uinentrega!</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Ya jatutujon manafaesen entre sija, jae guiya sija ufinatinas este.</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;&#182; Ya guaja locue inaguaguat guiya sija, jaye umasdangculo.</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Ya ileg&#241;a nu sija: Y ray y Gentiles, jafatitinas minagas gui jilo&#241;ija; ya ayo y fumatitinas ninasi&#241;a gui jilo&#241;ija, manmafanaan manmauleg na taotao.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Lao ti infanaeg&#252;enao: sa jaye y mas dangculo guiya jamyo, ufamataeg&#252;ije y mas diquique; ya y magas, ufamataeg&#252;ije y ma&#241;e&#241;etbe.</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Sa cao dangculo&#241;a, ayo y matatachong chumocho, pat ayo y ma&#241;e&#241;etbe? ti ayo y matachong chumocho; lao guajo gaegue gui entalonmiyo taeg&#252;ije ayo y ma&#241;e&#241;etbe.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Jamyo ayo sija y sumisigueja mangachongjo gui tentasionjo.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Ya juaregla un raeno para jamyo, taeg&#252;ije y as Tata ni y jaaregla y raeno para guajo.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Para infa&#241;ocho yan infanguimen, gui lamasajo gui raenoco; ya infanmatachong gui trono sija ya injisga y dose na tribo guiya Israel.</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;Simon, Simon, estag&#252;e, si Satanas, na malago nu jago para unquinila gui coladot taeg&#252;ije y trigo;</p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;Lao guajo tayuyute jao, para cha&#241;a fafatta y jinengguemo: ya yanguin umabira jao, nafanfitme y ma&#241;elumo.</p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;Ya ileg&#241;a nu g&#252;iya: Se&#241;ot, estayo listo para judalalag jao para y catset yan para y finatae.</p> 
<p><A NAME="an_22:34">22:34</A>&nbsp;Ya ileg&#241;a: Jusangane jao Pedro, na ti uoo y gayo pago na jaane, antes di undagueyo tres biaje na guinin untungoyo.</p> 
<p><A NAME="an_22:35">22:35</A>&nbsp;&#182; Ya ileg&#241;a nu sija: Anae jutago jamyo sin botsa, yan sin maleta, yan sin sapatos, guaja fattanmiyo? Ya ileg&#241;ija: Taya.</p> 
<p><A NAME="an_22:36">22:36</A>&nbsp;Ayonae ileg&#241;a nu sija: Lao pago, y gaebotsa, uchuleja, yan taeg&#252;enaoja locue y maleta: ya jaye y taya espada&#241;a, ubende y magagu&#241;a ya ufamajan uno.</p> 
<p><A NAME="an_22:37">22:37</A>&nbsp;Sa jusangane jamyo, na este y esta matugue, nesesita na umacumple guiya guajo: Ya matufong gui entalo y manaelaye sija: sa y g&#252;inaja sija pot guajo, umanafanfagpo.</p> 
<p><A NAME="an_22:38">22:38</A>&nbsp;Ya ileg&#241;ija: Se&#241;ot, estag&#252;eja dos na espada. Ya ileg&#241;a nu sija: Esta najong.</p> 
<p><A NAME="an_22:39">22:39</A>&nbsp;Ya jumuyong, ya mapos, taeg&#252;ijeja y costumbre&#241;a, para y egso Olibo; ya matatiye locue ni y disipulu&#241;a.</p> 
<p><A NAME="an_22:40">22:40</A>&nbsp;Ya anae mato gui lugat, ileg&#241;a nu sija: Fanmanaetae, ya chamiyo fanjajalom gui tentasion.</p> 
<p><A NAME="an_22:41">22:41</A>&nbsp;Ya sumuja guiya sija, gui un inag&#252;it acho; ya dumimo, ya manaetae,</p> 
<p><A NAME="an_22:42">22:42</A>&nbsp;Yleg&#241;a: Tata, yanguin malago jao, nasuja guiya guajo este y copa: lao munga mafatinas y malagojo, lao y malagomo.</p> 
<p><A NAME="an_22:43">22:43</A>&nbsp;Ya finatoig&#252;e g&#252;ije un angjet guinin y langet, ya ninametgot.</p> 
<p><A NAME="an_22:44">22:44</A>&nbsp;Ya anae estaba umagoninias, mas fejman manaetae: ya y masajalom&#241;a taeg&#252;ije y mandangculo na gotan j&#226;g&#226;, mamopodong papa gui eda.</p> 
<p><A NAME="an_22:45">22:45</A>&nbsp;Ya anae cajulo guinin manaetae, ya mato gui disipulu&#241;a, jasoda na manmamaego sa mantriste,</p> 
<p><A NAME="an_22:46">22:46</A>&nbsp;Ya ileg&#241;a nu sija: Jafa na manmamaego jamyo? fangajulo ya infanmanaetae, sa noseaja infanjalom gui tentasion.</p> 
<p><A NAME="an_22:47">22:47</A>&nbsp;&#182; Ya mientras cumuecuentos, estag&#252;e un manadan taotao, yan ayo y mafanaan si Judas, uno gui dose, na mafona gui menan&#241;ija, ya jumijijot gui as Jesus para uchico.</p> 
<p><A NAME="an_22:48">22:48</A>&nbsp;Lao si Jesus ileg&#241;a nu g&#252;iya: Judas, pot un chicoja na unentrega y Lajin taotao?</p> 
<p><A NAME="an_22:49">22:49</A>&nbsp;Ya anae malie, ni ayo sija y mangaegue gui oriya&#241;a, jafa ujuyong, ileg&#241;ija: Se&#241;ot, intaga ni y espada?</p> 
<p><A NAME="an_22:50">22:50</A>&nbsp;Ya uno guiya sija jataga y tentago y magas mamale, ya jautut y agapa na talanga&#241;a.</p> 
<p><A NAME="an_22:51">22:51</A>&nbsp;Ya manope si Jesus ileg&#241;a: Polo este esta. Ya japacha y talanga&#241;a, ya janamagong.</p> 
<p><A NAME="an_22:52">22:52</A>&nbsp;Ayonae ileg&#241;a si Jesus ni y magas mamale, yan y capitan sija gui templo, yan y manamco sija ni y manmato guiya g&#252;iya: Manmato jamyo yan espada yan galute, taeg&#252;ije y contra y saque?</p> 
<p><A NAME="an_22:53">22:53</A>&nbsp;Anae estaba manjijitaja cada jaane gui templo, taya nae inestira y canaenmiyo contra guajo: lao este oranmiyo, yan y ninasi&#241;an jinemjom.</p> 
<p><A NAME="an_22:54">22:54</A>&nbsp;Ya maguot g&#252;e ya macone guato gui guima y magas mamale. Ya tinatitiyeja as Pedro lachago.</p> 
<p><A NAME="an_22:55">22:55</A>&nbsp;Ya anae munjayan matotne y guafe gui talo gui patio, ya manda&#241;a manmatachong, matachong si Pedro gui entalo&#241;ija.</p> 
<p><A NAME="an_22:56">22:56</A>&nbsp;Ya linie ni un criada anae matachong gui ininan guafe, ya guinesatang&#252;e, ya ileg&#241;a: Este locue na taotao manisija.</p> 
<p><A NAME="an_22:57">22:57</A>&nbsp;Ya jadague, ileg&#241;a: Palaoan, ti jutungo g&#252;e.</p> 
<p><A NAME="an_22:58">22:58</A>&nbsp;Ya anae na apmam linie ni otro ya ileg&#241;a: Mangachochongmo yuje sija? ya ileg&#241;a si Pedro: Taotao, ti guajo.</p> 
<p><A NAME="an_22:59">22:59</A>&nbsp;Ya anae malofan una ora, otro jagosasegura ileg&#241;a: Magajet na sumisija este yan ayo, sa taotao Galilea locue este.</p> 
<p><A NAME="an_22:60">22:60</A>&nbsp;Ya si Pedro ileg&#241;a: Taotao, ti jutungo jafa ilelegmo. Ya mientras cumecuentos, enseguidas umoo y gayo.</p> 
<p><A NAME="an_22:61">22:61</A>&nbsp;Ya jabira g&#252;e y Se&#241;ot ya jaaatan si Pedro. Ayonae jajaso si Pedro y sinangan y Se&#241;ot, ni y ileg&#241;a nu g&#252;iya: Antes que uoo y gayo pago na jaane, undagueyo tres biaje.</p> 
<p><A NAME="an_22:62">22:62</A>&nbsp;Ya jumuyong si Pedro ya guefcumasao.</p> 
<p><A NAME="an_22:63">22:63</A>&nbsp;&#182; Ya y taotao sija ni gumuguot <i>si Jesus,</i> mabotlelea ya manalalamen.</p> 
<p><A NAME="an_22:64">22:64</A>&nbsp;Ya anae mabendas y atadog&#241;a, mafaesen ileleg&#241;ija: Sangan; jaye jao munalamen?</p> 
<p><A NAME="an_22:65">22:65</A>&nbsp;Ya megae sija na chinatfino masasangan contra guiya, manamamajlao g&#252;e.</p> 
<p><A NAME="an_22:66">22:66</A>&nbsp;&#182; Ya anae manana manda&#241;a sija y inetnon manamco na taotao sija y magas y mamale yan y escribas: ya macone guato gui tribunat&#241;ija, ileg&#241;ija:</p> 
<p><A NAME="an_22:67">22:67</A>&nbsp;Yaguin jago si Jesucristo, sangane jam. Lao ileg&#241;a nu sija: Yaguin jusangane jamyo, ti injenggue yo;</p> 
<p><A NAME="an_22:68">22:68</A>&nbsp;Ya yaguin guajo jamyo fumaesen, ti inepeyo.</p> 
<p><A NAME="an_22:69">22:69</A>&nbsp;Lao desde pago para mona y Lajin taotao gaegue na matatachong gui agapa gui ninasi&#241;an Yuus.</p> 
<p><A NAME="an_22:70">22:70</A>&nbsp;Ya ileg&#241;a todos: Ayonae Lajin Yuus jao? Ya ileg&#241;a nu sija: Jamyo umalog na guajo yo.</p> 
<p><A NAME="an_22:71">22:71</A>&nbsp;Ayonae ileg&#241;ija: Jafa mas na testimonio tanesesita? sa tajungogja esta gui pachot&#241;a.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;YA todo y linajyan&#241;ija mangajulo, ya macone asta as Pilatos.</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Ya matutujon mafaaela ileg&#241;ija: Inseda este na taotao na janaquequelache y nasionta, yan ma&#241;o&#241;oma na umanae tributo si Sesat, ya ileleg&#241;a na g&#252;iya si Cristo un ray.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Ayonae si Pilatos finaesen ileg&#241;a: Jago y Ray y Judio sija? ya inepe ya ileg&#241;a: Jago umalog.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Ya si Pilatos ileg&#241;a ni y magas y mamale, yan y linajyan taotao sija: Taya isao jusoda g&#252;ine na taotao.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Lao sija japotfia, ileg&#241;ija: Jaatbororota y taotao sija, mamananag&#252;e guiya Judea todo, jatutujon desde Galilea asta esteja na lugat.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Ya anae jajungog este si Pilatos, mamaesen cao taotao Galilea.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Ya anae jatungo na gaegue gui sisi&#241;an Herodes, janamanajanao asta as Herodes, sa estaba g&#252;e locue guiya Jerusalem g&#252;ije sija na jaane.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;&#182; Ya si Herodes anae jalie si Jesus, ninasenmagof: sa jagasja jadesea na ulie, sa jajujungog guinin g&#252;iya, megae na g&#252;inaja: ya jananangga na ufanlie guinin g&#252;iya y milagro.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Ya jafaesen megae na sinangan: lao taya inepe g&#252;e.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Yan mangaegue y magas y mamale yan y escribas na manmatatachong ya mafaaela g&#252;e fijom.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Lao si Herodes yan y sendalu&#241;a, madespresia yan mabotlea, yan manaminagago ni lamlam na magago, ya manatalo guato as Pilatos.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Ya umamigo si Pilatos yan Herodes g&#252;ijeja na jaane: sa guinin umachatlie y dos.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Ya si Pilatos janaetnon y magas y mamale, yan y magalaje yan y taotao sija,</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Ya ileg&#241;a nu sija: Inquene mague guiya guajo este na taotao na janaquequelache y taotao sija; ya, estag&#252;e, na jufaesen gui menanmiyo, ya taya jusoda ni jafa na isao g&#252;ine na taotao pot y finaaelamimiyo sija.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Aje, ni si Herodes: sa junafalag iya g&#252;iya, ya, estag&#252;e, ni jafa na ufanmerese na finatae pot y guinin finatinas&#241;a.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Enao mina bae jucastiga ya jusotta.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Ya manesesita na umasotta uno gui guipot.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Ya managang cada uno, ileg&#241;ija: Nasuja juyong enao na taotao ya umasotta si Barabas:</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Sa mapreso pot un jatsamiento yan mamuno ni y jafatinas gui siuda.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Ya si Pilatos ileg&#241;a talo nu sija, Malagomiyo na umasotta si Jesus.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Lao managang ileg&#241;ija: Atane gui quiluus, atane gui quiluus.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Ya ileg&#241;a nu sija gui mina tres biaje: Sa jafa? jafa na taelaye finatinas&#241;a este na taotao? Taya ni jafa na causa para umapuno jusoda guiya g&#252;iya. Pot este na rason bae jucastigaja ya jusotta.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Lao sija enseguidas janadangculo inagang&#241;ija, ya magagao na umaatane gui quiluus. Ya y inagang&#241;ija mangana.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Ayonae si Pilatos janae sentensia na ufatinas taemano y guinagao&#241;i&#241;ija.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Ya masotta ayo y guinin mapreso pot jatsamiento yan mamuno, ayo y guinin magagagao: ya manmaentrega as Jesus gui minalago&#241;ija.</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;&#182; Ya anae macocone g&#252;e maguot si Simon, taotao Sirene, ni guinin y fangualuan, ya manae ni quiluus na uapagaye gui taten Jesus.</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;&#182; Ya matatitiye ni y dangculon linajyan taotao yan famalaoan sija ni mangacasao yan manatangis pot g&#252;iya.</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Lao si Jesus jabira g&#252;e tate guiya sija ileg&#241;a; Famalaoan Jerusalem, chamiyo fangacasao pot guajo, lao fangacasao pot jamyoja yan pot y famaguonmiyo.</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Sa, estag&#252;e, na ufato sija jaane nae umaalog: Mandichoso sa y manmachora, yan y tiyan sija ni ti manmama&#241;ago, yan y pecho sija ni ti manmam&#243;mogsae.</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;Ayonae matutujon maalog ni egso sija: Famodong gui jilonmame; ya y sabana sija: Tampe jam.</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;Sa yaguin y betde na jayo jafatinas estesija, y anglo, jafa uchog&#252;e?</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;&#182; Ya macone locue dos palo na taelaye finatinas&#241;ija para ufanmapuno yan g&#252;iya.</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;Ya anae manmato g&#252;ije na lugat ni mafanaan Calabera, maatane gui quiluus g&#252;ije yan ayo y dos ni y taelaye finatinas&#241;ija, uno gui agapa ya y otro gui acag&#252;e.</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;Ya si Jesus ileg&#241;a: Tata, asie estesija; sa ti jatungo jafa jachochog&#252;e. Ya manafacae entre sija y magagu&#241;a, ya marifa.</p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;Ya y taotao sija manotojgue ya maaatanja. Ya mabotlelea ni y magas sija locue, ya ileleg&#241;ija: Ufa&#241;atba otrosija: palo ya usatban maesag&#252;e, yaguin este si Cristo, ni guine as Yuus.</p> 
<p><A NAME="an_23:36">23:36</A>&nbsp;Ya mamofefea ni y sendalo sija, manmato guiya g&#252;iya, ya mafanunue ni y binagle.</p> 
<p><A NAME="an_23:37">23:37</A>&nbsp;Ya ileg&#241;ija: Yaguin jago Ray y Judio sija, satban maesa jao.</p> 
<p><A NAME="an_23:38">23:38</A>&nbsp;Ya guaja locue un tinigue gui jilo&#241;a: ESTE GUIYA Y RAY Y JUDIO SIJA.</p> 
<p><A NAME="an_23:39">23:39</A>&nbsp;Ya uno gui ayo y taelaye finatinas&#241;ija ilegna: Yaguin jago si Cristojao? Satban maesajao yan jame.</p> 
<p><A NAME="an_23:40">23:40</A>&nbsp;Lao inepe ni otro, ya linalatde ileg&#241;a: Ti maa&#241;ao jao as Yuus, sa gaegue jao gui mismo sinentensia?</p> 
<p><A NAME="an_23:41">23:41</A>&nbsp;Lao jita magajet na tunas; sa utafanresibe pot y finatinasta: lao este na taotao, taya taelaye finatinas&#241;a.</p> 
<p><A NAME="an_23:42">23:42</A>&nbsp;Ya ileg&#241;a: Jesus, jajaso yo yaguin matojao gui raenomo.</p> 
<p><A NAME="an_23:43">23:43</A>&nbsp;Ayonae ileg&#241;a nu g&#252;iya: Magajet jusangane jao: Pago mismo na jaane utajita na dos guiya Paraiso.</p> 
<p><A NAME="an_23:44">23:44</A>&nbsp;Ya anae buente y oran a las sais, jumuyong jomjom todo y jilo y tano asta y oran a las nuebe,</p> 
<p><A NAME="an_23:45">23:45</A>&nbsp;Ya y atdao jomjom, ya y cottinan templo maipe gui talo.</p> 
<p><A NAME="an_23:46">23:46</A>&nbsp;Ya anae umagang si Jesus, ni dangculo na inagang, ileg&#241;a: Tata, y canaemo nae jupolo y espiritujo; ya anae munjayan jasangan este, jaentrega y espiritu.</p> 
<p><A NAME="an_23:47">23:47</A>&nbsp;&#182; Ya anae jalie y senturion estesija y manmalofan, janamalag si Yuus, ileg&#241;a: Sen magajet este na taotao na tunas.</p> 
<p><A NAME="an_23:48">23:48</A>&nbsp;Ya todo y linajyan taotao ni manda&#241;a anae manmalofan este sija, anae malie y jagas sinesede, natumalo guato ya jaseco pechon&#241;ija.</p> 
<p><A NAME="an_23:49">23:49</A>&nbsp;Lao todo y atungo&#241;a yan y famalaoan ni tumatitiye g&#252;e desde Galilea, manestaba manlachago maatanja este sija.</p> 
<p><A NAME="an_23:50">23:50</A>&nbsp;&#182; Ya estag&#252;e, un taotao na y naan&#241;a si Jos&#233;, un taotao na p&#225;pagat, mauleg na taotao yan tunas:</p> 
<p><A NAME="an_23:51">23:51</A>&nbsp;(Ti jaconsiente y pinagat&#241;ija ni y finatinas&#241;ija:) Taotao Arimatea, gui Siuda y Judiosija, ya g&#252;iya locue jananangga y raenon Yuus.</p> 
<p><A NAME="an_23:52">23:52</A>&nbsp;Este mato gui as Pilatos, ya jagagao y tataotao Jesus.</p> 
<p><A NAME="an_23:53">23:53</A>&nbsp;Ya janatunog gui quiluus, ya jabalutan gui un sabanas, ya japolo gui un naftan ni maguadog gui acho, ya taya ni uno mapolo g&#252;ije antes.</p> 
<p><A NAME="an_23:54">23:54</A>&nbsp;Ya ayo na jaane y inaregla y pascua, ya pago manana gui sabado.</p> 
<p><A NAME="an_23:55">23:55</A>&nbsp;Ya manmato locue y famalaoan ni y tumatitiye desde Galilea, ya malie y naftan yan jaftaemano mapolo&#241;a y tataotao&#241;a.</p> 
<p><A NAME="an_23:56">23:56</A>&nbsp;Ya tumalo guato sija, ya manmamamauleg paopao yan ingg&#252;ente sija: ya mandescansa gui sabado na jaane jaftaemanoja y tinago.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;LAO y finenana na jaane gui semana, gui taftataf gui egaan, manmato gui naftan, mapma&#241;u&#241;ule guato paopao ni y finamauleg&#241;ija.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Ya masoda y acho na esta managalileg gui pettan y naftan.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Ya anae manjalom ti masoda y tataotao y Se&#241;ot Jesus.</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Ya anae manmajngang nu este, dos taotao tumotojgue gui oriyan&#241;ija, na minagagago ni y lamlam na magago.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Ya anae ninafanmaa&#241;ao ya manecon papa gui eda, ileg&#241;ija nu sija: Jafa muna inaliligao y l&#226;l&#226; gui entalo y manmatae?</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Taeg&#252;e g&#252;ine, lao esta cajulo: jaso y mansinangane jamyo, anae estataba Galilea,</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Yleg&#241;a: Na nesesita na y Lajin taotao umaentrega gui canae y taotao sija ni manisao, y umaatane gui quiluus, ya ucajulo talo gui mina tres na jaane.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Ayonae jajaso sija y sinangan&#241;a,</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Ya manalo guato gui naftan ya jasangane y onse nu este sija, yan todo y pumalo.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Ya sija si Maria Magdalena yan si Juana, yan si Maria nanan Santiago; yan y pumalo palaoan ni mangachong&#241;ija, sumangane y apostoles nu estesija.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Lao sija japolo na taetiningo, y sinangan&#241;ija ya ti majonggue.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;&#182; Ayonae cajulo si Pedro, ya malago asta y naftan: ya anae &#241;umejon ya jaatan jalom, jalilie y sabanasja gui un lugat, ya mapos g&#252;e iyasija ya ninamanman nu este y manmalofan.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;&#182; Ya, estag&#252;e, dos guiya sija na jumajanao, g&#252;ijeja na jaane, para un songsong ni naan&#241;a Emmaus, sesenta estadios desde Jerusalem.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Ya cumuecuentos y dos mona pot todo estesija y masusede.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Ya susede anae cumuecuentos y dos, ya manafaesen entre sija, mato si Jesus ya ma&#241;isija manjanao.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Lao y atadog&#241;ija calang manmatampe, para cha&#241;ija tumutungo g&#252;e.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Ya ileg&#241;a nu sija: Jafa na cuentosmimiyo uno yan otro, anae manajanao jamyo, ya ma&#241;aga ya ninafantriste?</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Inepe ni ayo y uno ni y naan&#241;a si Cleofas ya ileg&#241;a nu g&#252;iya: Ada sumagaja jao guiya Jerusalem, ya ti untungo jafa manmalofan g&#252;ine sija na jaane?</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Ayonae ileg&#241;a nu sija: Jafa sija? Ya ileg&#241;ija nu g&#252;iya: Ayo sija iyon si Jesus Nasareno, ni profeta g&#252;e ni gaeninasi&#241;a gui checho yan y sinangan gui menan Yuus yan todo y taotao sija;</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Ya maentrega, gui magas mamale yan y magalajenmame para umasentensia ni y finatae, ya maatane gui quiluus.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Lao jame innanangga sa g&#252;iya y para unafanlibre y Israel. Junggan, yan mas qui todo este, pago esta mina tres na jaane desde que masusede estesija.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Yan locue palo famalaoan ni mangachongmame janamanman jam sa manmato gui naftan gui taftataf gui egaan;</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Ya anae ti masoda y tataotao&#241;a, manmato guiya jame ileg&#241;ija na manmanlie sija y liniin angjet sija, ni y jasnangane na l&#226;l&#226;g&#252;e.</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Ya mamjanao guato gui naftan palo gui mangachongmame ya masoda taemanoja y sinangan y famalaoan; lao ti malie g&#252;e.</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Ya ileg&#241;a nu sija: O taotao manaetiningo jamyo, yan y &#241;ateng y corasonmiyo para injenggue todo y sinangan y profeta sija!</p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;Ada ti nesesita na si Cristo ufamadese nu este sija ya taeg&#252;ine nae ujalom gui minalag&#241;a?</p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;Ya jatutujon desde as Moises, yan y profeta sija, y jasangangane claro todo ni tinigue ni y pot g&#252;iya.</p> 
<p><A NAME="an_24:28">24:28</A>&nbsp;Ya manmato gui sengsong ni jajananag&#252;e g&#252;ije; ya jasigue para mas chago jinanao&#241;a.</p> 
<p><A NAME="an_24:29">24:29</A>&nbsp;Lao sija janasaga fuetsao, ileg&#241;ija: Maela tafa&#241;aga sa este puenge ya jocog y jaane; ya jumalom para usaga ma&#241;isija.</p> 
<p><A NAME="an_24:30">24:30</A>&nbsp;Ya susede, anae matachong gui lamasa yan sija, jachule y pan ya jabendise, ya jaipe ya manninae.</p> 
<p><A NAME="an_24:31">24:31</A>&nbsp;Ayonae manmababa atadog&#241;ija ya matungo g&#252;e; lao g&#252;iya jamalingoja gui inatan&#241;ija.</p> 
<p><A NAME="an_24:32">24:32</A>&nbsp;Ya ileg&#241;ija entre y dos: Ada ti sinenggue y corasonta gui sumanjalomta mientras jacuentutusejit gui chalan, yan anae jababayejit ni y tinigue?</p> 
<p><A NAME="an_24:33">24:33</A>&nbsp;Ya cumajulo y dos g&#252;ije na ora, ya tumalo guato Jerusalem: ya masoda y onse mandada&#241;a, yan y manestaba mangachong&#241;i&#241;ija,</p> 
<p><A NAME="an_24:34">24:34</A>&nbsp;Ya ileleg&#241;ija: Magajet, esta cajulo y Se&#241;ot, na umalie yan si Simon.</p> 
<p><A NAME="an_24:35">24:35</A>&nbsp;Ayonae sija jasangane nu este sija y masusede gui chalan; yan jafa taemano, tungo&#241;ija anae jaipe y pan.</p> 
<p><A NAME="an_24:36">24:36</A>&nbsp;&#182; Ya mientras manguecuentos nu este sija, g&#252;iya tumojgueja gui entalo&#241;ija, y ileg&#241;a nu sija: Pas guiya jamyo.</p> 
<p><A NAME="an_24:37">24:37</A>&nbsp;Ayonae manmaa&#241;ao ya manmajngang ya jinason&#241;ija na manmanlie sija un espiritu.</p> 
<p><A NAME="an_24:38">24:38</A>&nbsp;Lao g&#252;iya ileg&#241;a nu sija: Jafa na ninafanestotba jamyo? Ya jafa na cumajulo y jinasonmiyo gui corasonmiyo?</p> 
<p><A NAME="an_24:39">24:39</A>&nbsp;Atanja y canaejo yan y adengjo, sa guajo mismoyo: pacha yan inlie sa y espiritu taecatne ni tolang, taeg&#252;ije inliija na guajayo,</p> 
<p><A NAME="an_24:40">24:40</A>&nbsp;Ya anae jasangan este, manfinanue ni y canae&#241;a yan y adeng&#241;a.</p> 
<p><A NAME="an_24:41">24:41</A>&nbsp;Ya anae ti jajonggue sija pot minagof&#241;ija, ya ninafanmanman, g&#252;iya ileg&#241;a nu sija: Guaja g&#252;ine jafa para utacano?</p> 
<p><A NAME="an_24:42">24:42</A>&nbsp;Ya sija janae un pedason g&#252;ijan na mapeja.</p> 
<p><A NAME="an_24:43">24:43</A>&nbsp;Ya jachule ya jacano gui menan&#241;ija.</p> 
<p><A NAME="an_24:44">24:44</A>&nbsp;&#182; Ya ileg&#241;a nu sija: Este sija na sinangan ni y jusangangane jamyo anae manjijita: taemanoja na nesesita na umacumple todo y esta matugue gui lay Moises yan y profeta sija, yan y Salmos pot guajo.</p> 
<p><A NAME="an_24:45">24:45</A>&nbsp;Ayonae manbinaba y jinaso&#241;ija para ujatungo y tinigue;</p> 
<p><A NAME="an_24:46">24:46</A>&nbsp;Ya ileg&#241;a nu sija: Taeg&#252;ine esta matugue, na si Cristo ufamadese ya ucajulo talo guinin y manmatae gui mina tres na jaane;</p> 
<p><A NAME="an_24:47">24:47</A>&nbsp;Ya umapredica gui naan&#241;a y sinetsot yan inasiin isao, gui todo y nasion sija, umatutujon desde Jerusalem.</p> 
<p><A NAME="an_24:48">24:48</A>&nbsp;Ya jamyo testigo nu estesija na g&#252;inaja.</p> 
<p><A NAME="an_24:49">24:49</A>&nbsp;Ya, estag&#252;e, na bae jutago y promesan y Tatajo gui jilo miyo: lao jamyo fa&#241;aga gui siuda guiya Jerusalem, asta que manminagago jamyo ni y ninasi&#241;a guinin iya jululo.</p> 
<p><A NAME="an_24:50">24:50</A>&nbsp;&#182; Ya manquinene juyong asta Betania; ya jajatsa y canae&#241;a ya manbinendise sija.</p> 
<p><A NAME="an_24:51">24:51</A>&nbsp;Ya susede anae manbinendise, jaapatte g&#252;e guiya sija ya machule julo gui Langet.</p> 
<p><A NAME="an_24:52">24:52</A>&nbsp;Ya sija jaadora ya manalo guato Jerusalem yan y dangculon minagof&#241;ija;</p> 
<p><A NAME="an_24:53">24:53</A>&nbsp;Ya mangaegue siempre gui templo, manmanbendidise as Yuus. Amen.</p> 
<p><HR>
<CENTER>
<A HREF="joh.htm">Next: John</A></CENTER>
</BODY>
</HTML>
