<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Chamorro Bible (partial), full text etext at Intangible Textual Heritage">
<TITLE>Chamorro Bible (partial): Mark</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="mat">Previous</A>&nbsp;
<A HREF="luk">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Chamorro Bible: Mark</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;TUTUJON y ibangelion Jesucristo, Lajin Yuus.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Jaftaemano esta matugue gui profeta Isaias: Estag&#252;e, guajo tumago y tentagojo gui menan matamo, para ufamauleg y chalanmo gui menamo.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Ynagang ni umaagang gui desierto: Fanmauleg y chalan y Se&#241;ot: natunas y cayejon&#241;a.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Si Juan managpange gui desierto, ya jasetmon y tinagpangen mina&#241;otsot para inasiin isao sija.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Ya manjanao guiya g&#252;iya guato todo y tano Judea, yan todo sija guiya Jerusalem; ya todo sija mantinagpange gui sadog Jordan, ya jaconfesat&#241;aejon y isao&#241;ija.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Ya si Juan minagagon pulon cameyo, yan sinturon cuero gui sentura&#241;a; ya y na&#241;a, apacha yan miet monte.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Ya mansesetmon, ileg&#241;a: Ufato gui tateco uno na masgaeninasi&#241;a qui guajo, y coreas y sapatos&#241;a, ti digno yo nu jutecon ya jupula.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Guajo magajet na jutagpange jamyo yan janom; lao g&#252;iya infantinagpange ni Espiritu Santo.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#182; Ya susede ayo sija na jaane, na si Jesus mato guine Nasaret Galilea, ya tinagpange as Juan gui Jordan.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Ya enseguidas nae cajulo gui janom, jalie na mababa y langet, ya y Espiritu, calang paluma tumunog gui jilo&#241;a,</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Ya mato un inagang guine y langet na ileg&#241;a: Jago y lajijo ni yajo, iya jago nae gosmagof yo.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Ya enseguidas ninafalag y desierto ni Espiritu.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Ya sumaga g&#252;ije cuarenta na jaane, ya tinienta as Satanas; yan ma&#241;isija y manmachaleg na g&#226;g&#226; sija; ya y angjet sija masetbe g&#252;e.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#182; Anae munjayan si Juan mapreso, mato si Jesus guiya Galilea, jasesetmon y ibangelion Yuus.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Ya ileg&#241;a: Y tiempo esta macumple; ya y raenon Yuus esta jijot: fanma&#241;otsot, ya injenggue y ibangelio.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#182; Ya mamomocat gui oriyan tasen Galilea, jalie si Simon, yan si Andres chelun Simon, na jayuyute y lagua gui tase, sa sija manpescadot.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Ya si Jesus ileg&#241;a nu sija: Maela dalalagyo, ya junafanpescadot taotao jamyo.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Enseguidas japolo y lagua&#241;ija ya madalalag g&#252;e.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Anae malofan talo didide mona, jalie si Santiago, lajin Sebedeo, yan si Juan chelu&#241;a, na manestaba locue gui batco na jalememenda y lagua&#241;ija.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Ya enseguidas jaagang; ya jadingo si tatan&#241;ija as Sebedeo gui batco yan y manmachocho sija, ya madalalag g&#252;e.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;&#182; Ya manjalom Capernaum; ya enseguidas, gui s&#225;bado na jaane, jumalom gui sinagoga ya mamanag&#252;e.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Ya sija ninafanmanman ni finanag&#252;e&#241;a; sa jafananag&#252;e sija calang uno ni gaeninasi&#241;a, ya ti calang y escriba sija.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Ya enseguidas guaja g&#252;ije gui sinagoga&#241;ija un taotao na guaja &#225;placha na espiritu, ya g&#252;iya umagang,</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Yleg&#241;a: Parajafa jam nu jago, Jesus taotao Nasaret? Matojao para unnafanaelayejam? Jutungoja jayejao, jago y Santos guine as Yuus.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Ya si Jesus jalalatde ileg&#241;a: Pacaca, ya maela juyong guiya g&#252;iya.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Ya anae y &#225;placha na espiritu tiniteg g&#252;e, ya ninaagang gosdangculo na inagang, jumuyong guiya g&#252;iya.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Ya todo sija ninafanmanman, pot este manafaesen entre sija, ileg&#241;ija: Jafa este? Jafa na nuebo finanag&#252;e este! yan ninasi&#241;a jatago y man&#225;placha na espiritu, ya maosgueja g&#252;e?</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Enseguidas y fama&#241;a manamamta todo gui tano oriyan Galilea.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;&#182; Ya enseguidas anae jumuyong gui sinagoga, mato gui guima Simon yan si Andres, yan si Santiago yan si Juan.</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Ya y suegran Simon estaba na umaason sa malango yan calentura: ya masangane g&#252;e enseguidas nu y palaoan.</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Ayo nae mato g&#252;e, ya jamantiene canae&#241;a, ya jajatsa julo; ya pinelo ni calentura, ya g&#252;iya sumetbe sija.</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;&#182; Ya anae estaba esta pupuenge, anae machom y atdao, maconiig&#252;e todo ni manma&#241;etnot yan y maninanite.</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;Ya todo y siuda manda&#241;a gui petta.</p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;Ya janafanjomlo megae ni manestaba manmalango todo clasen chetnot sija; ya jayute juyong megae na anite sija; ya ti japolo nu y anite sija cumuentos sa matungo g&#252;e.</p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;&#182; Ya y egaan g&#252;ije, cajulo gostaftaf, jojomjomja trabia, ya jumuyong, ya malag y un lugat desierto, ya manaetae g&#252;ije.</p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;Ya tinatiye g&#252;e as Simon, yan y mangachochong&#241;a.</p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;Ya anae masoda g&#252;e, ileg&#241;ija nu g&#252;iya: Todo umaliligaojao.</p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;G&#252;iya ileg&#241;a nu sija: Nije tafanmalag y otro lugat gui sengsong ni jijot, ya jufansetmon locue g&#252;ije; sa pot este na matoyo.</p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;Ya jumalom gui sinagoga&#241;ija todo Galilea, sesetmon ya jayuyute juyong y anite sija.</p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;&#182; Ya un ategtog mato guiya g&#252;iya, tinayuyut g&#252;i ya dumimo, ya ileg&#241;a: Yaguin malagojao, si&#241;a unnagasgasyo.</p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;Ya <i>si Jesus</i> ninamaase ya jaestira y canae&#241;a, ya japacha, ya ileg&#241;a: Malagoyo, ungasgas.</p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;Ya enseguidas y chetnot y ategtog mapos guiya g&#252;iya ya gasgas g&#252;e.</p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;Ya jagosencatga, ya jatago na ujanao,</p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;Ya ileg&#241;a nu g&#252;iya: Atan ya chamo sumangangane ni jaye jafa; lao sigueja gui jinanaomo ya unfanue y pale nu jago, ya unofrese ni guinasgasmo ni si Moises manago, para testimonio&#241;ija.</p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;Lao g&#252;iya mapos, ya jatutujon munamatungo, yan janagosmamta y checho; pot este, si Jesus ti si&#241;a jumalom matungo nu g&#252;iya gui siuda; lao sumasagaja gui sumanjiyong gui lugat desierto sija, ya manmato guiya g&#252;iya guinin todo y patte sija.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;YA otro biaje g&#252;iya jumalom guiya Capernaum, despues di malofan ti megae na jaane sija; ya majungog na gaegue g&#252;e gui jalom guma.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Ya manda&#241;a megae, ya ti manulag, ni gui oriyan y petta; ya jasetmon y sinangan guiya sija.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Ayo nae manmato guiya g&#252;iya manmangongone un paralitico, na macocone ni cuatro.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ya anae ti si&#241;a manmato guiya g&#252;iya pot y linajyan taotao, manajanao y atof anae estaba g&#252;e, ya anae munjayan mababa, manatunog y cama anae mapopolo y paralitico.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Ya anae jalie si Jesus y jinenggue&#241;ija, ileg&#241;a ni paralitico: Lajijo, y isaomo unmaasie.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Ya estaba g&#252;ije manmatatachong palo escriba sija, ya manmanjajaso gui corason&#241;ija, ileg&#241;ija:</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Jafa na cumuecuentos este na taotao chatfino contra si Yuus? Jaye si&#241;a manasie isao, solo si Yuusja?</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Ya jatungo si Jesus enseguidas gui espiritu&#241;a na manmanjajaso gui sumanjalom&#241;ija, ya ileg&#241;a nu sija: Jafa muna injajaso este sija gui corasonmiyo?</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Jafa mas guse taalog y paralitico: Y isaomo unmaasie; pat taalog: Cajulo, chule y camamo, ya unjanao? </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Lao para intingo na y Lajin taotao guaja ninasi&#241;a&#241;a gui jilo tano manasie isao (ileg&#241;a ni paralitico),</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Jualog nu jago: Cajulo, ya unchule y camamo ya janao falag iyajamyo.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Ayo nae cajulo g&#252;e enseguidas, ya jachule y cama&#241;a, ya mapos gui menan todo; enao muna todo ninafanmanman, ya manamalag si Yuus, ileg&#241;ija: Taya nae inlie ayo.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#182; Ya jumanao talo gui oriyan tase, ya todo y linajyan taotao manmato guiya g&#252;iya, ya jafanag&#252;e sija.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Ya anae malofan jalie si Levi, lajin Alfeo, na matatachong gui bancon y tributo sija, ya ileg&#241;a nu g&#252;iya: Dalalagyo. Ya cajulo ya dinalalag g&#252;e.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Ya susede na estaba g&#252;e matachong para uchocho gui lamasa gui guima ayo, ya megae sija na publicano yan manisao sija manmatatachong ma&#241;isija locue yan si Jesus, yan y disipolu&#241;a sija; sa guaja megae dumadalalag g&#252;e.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Ya y escriba sija gui entalo y Fariseo sija, anae jalie na ma&#241;ochocho yan y manisao yan y publicano sija, ileg&#241;ija ni disipolu&#241;a sija: Jafa este na g&#252;iya chomocho yan gumiguimen, yan y publicano sija yan y manisao?</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Ya anae jajungog si Jesus, ileg&#241;a nu sija: Y manjomlo ti janesesita medico, na y manmalango. Ti matoyo para juagang y manunas, na y manisao sija.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#182; Ya y disipulon Juan, yan y disipulon Fariseo sija manayunat: ya manmato, ya ileg&#241;ija nu g&#252;iya: Jafa muna y disipulon Juan yan y disipulon Fariseo sija manayuyunat; ya y disipulumo ti manayuyunat?</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Si Jesus ileg&#241;a nu sija: Si&#241;a manayunat y mangaegue gui guipot umasagua, yaguin ma&#241;isija yan y nobio? Y tiempo nae ma&#241;isijaja yan y nobio, ti si&#241;a manayunat.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Lao ufato y jaane sija, na y nobio umanajanao guiya sija; ya ayo sija na jaane nae ufanayunat.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Taya ni uno lumimendan&#241;a&#241;aejon y nuebo na magago gui bijo na bestido; sa ayo y nuebo na limenda ujanao gui bijo, ya mas taelaye y matiteg.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Ya taya ni uno umasajguane y nuebo na bino gui bijo na boteyan cuero: sa y nuebo na bino uyamag y boteyan cuero sija, ya umachuda y bino, ya y boteyan cuero manmalingo; lao y nuebo na bino, y nuebo na boteyan cuero nae umasajguane.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;&#182; Ya manmapos este, malolofan g&#252;e gui jalom fangualuan trigo gui sabado na jaane; ya y disipolu&#241;a sijas igue di manmanjala ni espiga sija.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Ya y Fariseo sija, ileg&#241;ija: Atanja, jafa na jafatitinas gui sabado na jaane y ti mauleg para umafatinas?</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Ya g&#252;iya ileg&#241;a nu sija: Taya nae intaetae jafa checho David anae janesesita, ya &#241;alang yan y mangachong&#241;a?</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Jafa taemano jalom&#241;a gui guimayuus anae si Abiatar magas na pale, ya jacano y pan ni inefrese, ni ti para macano, na para y pale sija; ya janae locue y mangachong&#241;a sija?</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Yleg&#241;a talo nu sija: Y sabado pot y taotao na mafatinas: ti y taotao pot y sabado.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Enaomina y Lajin taotao Se&#241;ot locue gui sabado.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;YA jumalom talo gui sinagoga; ya guaja g&#252;ije un taotao na anglo un canae&#241;a.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Ya sija maaatanja g&#252;e cao unajomlo gui sabado na jaane; para umafaaela.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Ayo nae ileg&#241;a ni ayo na taotao y anglo un canae&#241;a: Tojgue julo gui entalo.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Ya ileg&#241;a nu sija: Si&#241;a tafatinas mauleg gui sabado na jaane pat taelaye? nalibre y lin&#226;l&#226; pat puno? Lao sija manmamatquiquiloja.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ya anae jaatan gui oriya sija yan y linalalo, ninapinite pot y majetog coraso&#241;&#241;ija, ya ileg&#241;a nu y taotao: Estira mona y canaemo. Ya jaestira, ya y canae&#241;a tumalo mauleg parejo yan y otro.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Ayo nae manmapos y Fariseo sija, ya manaconseja yan y taotao Herodes sija, contra g&#252;iya, para umapuno.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Lao si Jesus sumuja para y tase yan y disipulu&#241;a sija; ya madalalag un dangculon linajyan taotao guine Galilea, yan guine Judea,</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Yan guine Jerusalem, yan guine Idumea, yan y otro bandan Jordan, yan guine oriyan Tiro yan Sidon, dangculo na linajyan taotao anae majungog y dangculon finatinas&#241;a sija, manmato guiya g&#252;iya.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Ya jasangane y disipolu&#241;a sija, na un diquique na batco uninananggaja g&#252;e, pot y linajyan taotao para munga g&#252;e manachatsaga,</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Sa guaja megae janafanjomlo; ya pot ayo na manpodong gui jilo&#241;a, todo y mangaechetnot para umapacha,</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Ya y man&#225;placha sija na espiritu locue, anae malie g&#252;e, manpodong papa gui mena&#241;a, ya managang, ileg&#241;ija: Jago y Lajin Yuus.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Lao guiya jagosencatga sija, na cha&#241;ija munamatutungo g&#252;e.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#182; Ya cajulo gui egso, ya jaagang guiya g&#252;iya ayo sija y malago&#241;a, ya sija manmato guiya g&#252;iya.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Ya jaayig y dose, na ufa&#241;isijaja, yan para unafanjanao ya ujafanmansetmon;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Yan ufangaeninasi&#241;a para ujayute juyong y anite sija.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Sija si Simon, ni japolo sobrenaa&#241;a si Pedro;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Yan si Santiago, lajin Sebedeo, yan si Juan chelun Santiago; ni japolo sobrenaa&#241;ija si Boanerges ni comoqueileg&#241;a lalajin julo.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Yan si Andres, yan si Felipe, yan si Bartolome, yan si Mateo, yan si Tomas yan si Santiago, lajin Alfeo, yan si Tadeo, yan si Simon y Cananeo;</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Yan si Judas Iscariote ni y locue umentrega g&#252;e: ya manjalom talo gui guima.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;&#182; Ya y linajyan taotao manda&#241;a talo, ya pot este sija ti si&#241;a ni ufa&#241;ochocho pan.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Ya anae majungog na familia&#241;a sija, manmato para umaguot; sa ileg&#241;ija: Esta ti guiya g&#252;e.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Ya y escriba sija ni manmato guine Jerusalem, ileg&#241;ija, na guaja g&#252;e as Beetsebub, ya pot y prinsipen anite na manyuyute juyong anite sija.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Lao g&#252;iya umagang sija, ya ileg&#241;a nu sija pot acomparasion: Jafataemano si&#241;a si Satanas jayute juyong si Satanas?</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Yaguin un raeno madibide contra g&#252;iyaja, ayo na raeno ti si&#241;a sumaga.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Yaguin un guma madibide contra g&#252;iyaja, ayo na guma ti si&#241;a sumaga. </p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Yaguin si Satanas cajulo contra g&#252;iyaja, ya madibide ti si&#241;a sumaga: lao gae jinecog.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Taya ni un taotao si&#241;a jumalom gui guima y matatnga na taotao, ya unataelaye y g&#252;inaja&#241;a sija, yaguin ti jagode finena y matatnga na taotao; ya ayo nae unataelaye y g&#252;inaja&#241;a.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Magajet jusangane jamyo, na todo y isao sija ufanmaasie gui lalajin taotao sija, yan y chinatfino contra cuatquieraja sija na chinatfinue.</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Lao jayeja y chumatfino contra y Espiritu Santo, taemaasie ni ngaean; ya peligro&#241;a y taejinecog na isao:</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Sa ileg&#241;ija, g&#252;iya guaja &#225;placha na espiritu.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Ya manmato si nana&#241;a, yan y ma&#241;elu&#241;a, ya manestaba gui sumanjiyong, manmanago na umaagang g&#252;e.</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;Ya y linajyan taotao estaba manmatatachong gui oriya&#241;a; ya ileg&#241;ija nu g&#252;iya: Estag&#252;e si nanamo yan y ma&#241;elumo gui sumanjiyong na maaliligaojao.</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;Ya g&#252;iya jaope sija, ileg&#241;a: Jaye nanajo yan jaye ma&#241;elujo?</p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;Ya manaatan gui oriya anae manestaba manmatatachong gui oriya&#241;a, ya ileg&#241;a: Estag&#252;e y nanajo, yan y ma&#241;elujo!</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;Sa jayeja y fumatinas y minalago Yuus, g&#252;iya chelujo laje, yan chelujo palaoan, yan nanajo.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;YA jatutujon otro biaje mananag&#252;e gui oriyan tase; ya manda&#241;a guiya g&#252;iya dangculo na linajyan taotao, enao mina jumalom gui un batco, ya matachong gui tase; ya todo y linajyan taotao manestaba gui jilo tano gui oriyan tase.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Ya jafanag&#252;e sija megae pot acomparasion, ya ileg&#241;a nu sija gui finanag&#252;e&#241;a.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Ecungog: Estag&#252;e y tatanom na jumuyong para ufananom.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Ya anae manananom, palo mamodong gui oriyan chalan; ya mato y pajaron y aire ya macano.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Ya y palo mamodong gui jilo acho, anae ti megae na oda; ya enseguidas mandoco, sa ti tadong gui eda.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Lao anae cajulo y atdao, sinenggue, sa taejale&#241;ija manmalayo.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Ya y palo mamodong gui entalo tituca sija; ya mandoco y tituca sija, ya chiniguet, ya ti manogcha.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Ya y palo mamodong gui mauleg na tano, ya manmanogcha, ya mangajulo ya manmegae; ya uno manogcha treinta, y otro sesenta, y otro ciento.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Ayo nae ileg&#241;a nu sija: Y gae talanga para ufanjungog, g&#252;iya uecungog.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#182; Ya anae estaba g&#252;e g&#252;iyaja, y manestaba gue oriya&#241;a yan y dose, mafaesen g&#252;i ni y acomparasion sija.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Ya ileg&#241;a nu sija: Jamyo manmanae y misterion raenon Yuus; lao y mangaegue gui sumanjiyong, pot acomparasion nae umafatinas todo estesija;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Para y manlilie, jalie ya ti jasiente; ya y manecungog, manmanjungog, lao ti jatungo; sa no sea ufanmabra talo, ya ufanmmaasie ni isao&#241;ija.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Ya ileg&#241;a nu sija: Ti intingo este na acomparasion? Jafa taemano nae, tungonmiyo todo ni acomparasion sija?</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Y tatanom jatanme y finijo.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Ya este yuje sija y oriyan chalan, anae manmatanme y finijo; lao despues di jajungog, mato si Satanas, enseguidas, ya janajanao y finijo ni matanme gui corason&#241;ija.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Parejoja locue yan este sija y manmatanme gui jilo acho; anae majungog y finijo, enseguidas maresibe todo ni y minagof&#241;ija;</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Lao taya jale&#241;ija, ya ti jadura apmam; sa anae cajulo y triniste, pat y pinetsigue pot y finijo, enseguidas maninefende.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Ya este yuje sija y manmatanme gui entalo tituca sija; y jumungog y finijo;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Lao y inadajen este y tano, yan y dinaguen y g&#252;inaja sija, yan y minalago ni guaja gui palo g&#252;inaja sija, manjalom ya machiguet y finijo ya jumuyong ti manogcha.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Ya este yuje sija y manmatanme gui mauleg na tano; y jumungog y finijo ya maresibe, ya manmanogcha, ya uno treinta y otro sesenta, y otro siento.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;&#182; Yleg&#241;a nu sija locue: Esta machule y candet para umapolo gui papa medida, pat gui papa cama? Ya ti para umapolo gui jilo lamasa?</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Sa taya na manaatog, ti umafatan&#241;aejon; ni gae gui secreto ya ti umababa.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Yaguin guaja gaetalanga para ufanjungog, g&#252;iya uecungog.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Yleg&#241;a nu sija locue: Adaje jafa y jiningogmiyo. Y medida anae inmediye sija, ayoja nae infanmamidiye jamyo; ya infanmanae jamyo mas.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Sa y guaja, umanae: ya y taya, esta y g&#252;inaja&#241;a, unajanao.</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;&#182; Ya ileg&#241;a: Taeg&#252;ine y raenon Yuus, yaguin un taotao manyute semiya gui jalom oda;</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Ya maego, ya cajulo gui puenge yan jaane, ya semiya mapta ya doco, ti jatungo jafataemano.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Sa y tano g&#252;iyaja manogcha, finena jagon, enseguidas y espiga, despues y grano bula gui espiga.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Ya yaguin y tinegcha dumangculo, enseguidas mapolo y sese para mangoco, sa mato y cosecha.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;&#182; Ya ileg&#241;a: Jafajit nae tanaparejo y raenon Yuus? pat jafa na acomparasion nae taacompara?</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Parejo yan un granon mostasa, ni y anae matanme gui tano, achogja g&#252;iya mas diquique gui entalo todo y semiya sija ni y guaja gui jilo y tano.</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Lao anae matanme, doco, ya g&#252;iya mas dangculo qui todo na golae, ya manramas ni mandangculo na ramas&#241;a; ya pot este y pajaron y aire si&#241;a ma&#241;aga gui papa y nijong&#241;a.</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;&#182; Yan megae sija na acomparasion parejo yan este sija, jasangane sija finijo, jaftaemano y si&#241;a jajungog.</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Ya sin acomparasion ti jasangane sija; lao y disipolu&#241;a sija anae ma&#241;isijaja janaclaruye todo.</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;Ya ileg&#241;a nu sija g&#252;ijija na jaane, anae esta pupuenge: Nije tafanmalofan gui otro banda.</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;Ya jadingo y linajyan taotao, ya macone g&#252;e ma&#241;ija, anae gaegue g&#252;e sui jalom batco. Ya guaja locue palo diquique na batco ma&#241;isija.</p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;Ya cajulo un dangculon pagyon manglo, ya jinatme ni napo sija y jalom batco, ya ninabula.</p> 
<p><A NAME="an_4:38">4:38</A>&nbsp;Ya g&#252;iya gaegue gui popa na mamaego gui jilo alunan; ya mayajo, ya ileg&#241;ija nu g&#252;iya: Maestro, taya unadadaje na infanmatae?</p> 
<p><A NAME="an_4:39">4:39</A>&nbsp;Ya cajulo g&#252;e, ya jalalatde y manglo, ya ileg&#241;a ni tase: Pacaca famatquilo. Ya bumasta y manglo, ya guaja dangculo na catma.</p> 
<p><A NAME="an_4:40">4:40</A>&nbsp;Ya ileg&#241;a nu sija: Jafa jamyo na gosmanmaa&#241;ao? Taye jinengguenmiyo trabia?</p> 
<p><A NAME="an_4:41">4:41</A>&nbsp;Ya mangosmanmaa&#241;ao, ya ileg&#241;ija entre sija: Jaye este, na asta y manglo yan y tase maosgue g&#252;e?</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;YA manmato gui otro bandan tase gui tano y taotao Gadara sija.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Ya anae jumuyong g&#252;e gui batco, enseguidas umasoda yan un taotao gui naftan sija ni guaja un &#225;placha na espiritu.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Ya guaja saga&#241;a gui jalom naftan sija, ya taya si&#241;a gumode g&#252;e nu y cadenaja:</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Sa megae na biaje nae magode nu y tale sija yan cadena sija, lao y cadena sija esta manmayamag pot guiya; ya y tale sija manmagtos, ya taya si&#241;a munamanso g&#252;e.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Ya siempre yan puenge yan jaane, jumajanao ya umaagang gui entalo naftan sija, yan gui jalomtano sija, ya janalalamen g&#252;e ni acho sija.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Ya anae jalie si Jesus gui chago, malago, ya jaadora g&#252;e.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Ya umagang gosdangculo na inagang, ileg&#241;a: Para jafayo ni jago, Jesus, Lajin y Gueftaquilo na Yuus? Jufanjula nu jago pot si Yuus na chamoyo munachachatsaga.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Sa ileg&#241;a nu g&#252;iya: Juyong g&#252;ine na taotao, &#225;placha na espiritu.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Ya jafaesen: Jaye naanmo? Ya inepe, ileg&#241;a: Linajyan naanjo: sa manmegaejam.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Ya jatayuyut megae, para cha&#241;a yiniyite juyong g&#252;ije na tano.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Ya gaegue g&#252;ije, jijot gui jalomtano sija, un dangculo na manadan babue na ma&#241;ochocho.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Ya matayuyut g&#252;e ni ayo todo sija na anite, ileg&#241;ija: Tagojam para y babue sija para infanjalom guiya sija.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Ya manpinetmite as Jesus. Ya manjuyong ayo sija y man&#225;placha na espiritu, ya manjalom gui babue sija; ya y manada manmalago papa gui un didog na lugat asta y jalom tase, ya guaja sija dos mit; ya manmatmos gui tase.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Ya y munafa&#241;ochocho y babue sija manmalago ya manma&#241;angane gui siuda yan y fangualuan sija. Ya manjanao sija para ujalie jafa ayo y guinin mafatinas.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Ya manmato gui as Jesus, ya malie y guinin ninachatsaga ni anite, matatachong, ya minagagago, ya jatungo ayo y guaja ni linajyan; ya manmaa&#241;ao.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Ya mansinagane ni ayo sija y lumie; jafa taemano mato&#241;a ayo y guinin guaja anite, yan y babue sija.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Ya matutujon matayuyut g&#252;e na ujanao gui tano&#241;ija.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Ya anae jumalom g&#252;e gui batco, tinayuyut g&#252;e ni ayo y guinin guaja anite, para ujasija.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Ya si Jesus ti pinetmite, lao ileg&#241;a un g&#252;iya: Janao falag iyajamyo gui amigumo sija; ya unsangane sija na dangculon g&#252;inaja y Se&#241;ot finatinas&#241;a nu jago, yan guaja minaase&#241;a nu jago.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Ya maposg&#252;e ya jatutujon sumangan&#241;aejon guiya Decapolis na dangculon g&#252;inaja y finatinas Jesus nu g&#252;iya: ya todo ninafanmanman.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Ya anae malofan otro biaje si Jesus gui un batco para y otro banda, manda&#241;a guiya g&#252;iya un dangculo na linajyan taotao; ya gaegue g&#252;e gui oriyan tase.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Ya mato uno gui prinsipe sija gui sinagoga, y naan&#241;a si Jairo; ya anae linie g&#252;e, podong gui adeng&#241;a;</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Ya tinayuyut g&#252;e megae, ileg&#241;a: Y jagajo cumequematae. Nije ya unpolo y canaemo gui jilo&#241;a, para ujomlo, yan ul&#226;l&#226;.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Ya jumanao yan Jesus, ya megae na taotao sija madalalag g&#252;e, ya machiguet g&#252;e.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Ya un palaoan na numanajuyong j&#226;g&#226; esta dose a&#241;os.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Ya japadese megae medico, ya jagasta todo y g&#252;inaja&#241;a, ya taya jaaprobecha; lao lumala adid,</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Ya anae jajungog ayosija na cumuentos si Jesus, jumalom gui entalo y taotao sija gui sumantate, ya japacha y magagu&#241;a.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Sa ileg&#241;a: Yaguin jupacha y magagu&#241;aja, uguajayo jinemlo.</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Ya enseguidas y menegae y j&#226;g&#226;&#241;a umanglo, ya jasiente y tataotao&#241;a na esta jomlo ni ayo na chetnot.</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Ya si Jesus enseguidas jatungo guiya g&#252;iyaja, na ninasi&#241;a jumuyong guiya g&#252;iya, jabira g&#252;e guato gui linajyan taotao, ya ileg&#241;a: Jaye pumacha y magagujo?</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Ya y disipulu&#241;a sija ileg&#241;ija nu g&#252;iya: Unlie y linayan taotao na machichiguetjao, ya ilegmo: Jaye pumachayo?</p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;Ya g&#252;iya manatan gui oriya para ulie y fumatinas este.</p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;Lao ayo nae y palaoan maa&#241;ao ya manlaloalao, jatungo na iyag&#252;iya nae mafatinas, mato ya podong gui mena&#241;a, ya jasangane todo ni magajet.</p> 
<p><A NAME="an_5:34">5:34</A>&nbsp;Ya g&#252;iya ileg&#241;a: Jagajo, y jinengguemo unninajomlo; janao yan minagof, ya unjomio ni chetnotmo.</p> 
<p><A NAME="an_5:35">5:35</A>&nbsp;&#182; Y tiempo nae cumuecuentos g&#252;e, manmato guine y guima y prinsipen sinagoga ya ileg&#241;ija: Y jagamo matae: para jafa di unnachachatsaga mas y Maestro?</p> 
<p><A NAME="an_5:36">5:36</A>&nbsp;Lao si Jesus, anae jajungog este na sinangan, ileg&#241;a ni prinsipen sinagoga: Chamo maaa&#241;ao; jonggueja.</p> 
<p><A NAME="an_5:37">5:37</A>&nbsp;Ya ti japetmite ni uno na ud&#225;lalag g&#252;e, solo si Pedro, yan si Santiago, yan si Juan, chelun Santiago.</p> 
<p><A NAME="an_5:38">5:38</A>&nbsp;Ya mato gui guima y prinsipen y sinagoga, ya jalie y atboroto yan y manatanges yan y manugung.</p> 
<p><A NAME="an_5:39">5:39</A>&nbsp;Ya anae jumalom, ileg&#241;a nu sija: Jafa na manatborotao jamyo, yan manatanges jamyo? Y patgon na palaoan ti matae, na mamaego.</p> 
<p><A NAME="an_5:40">5:40</A>&nbsp;Ya mamofea g&#252;e. Lao g&#252;iya janafanjuyong todo, ya jacone y tata yan y nanan y patgon na palaoan, yan y mangachochong&#241;a, ya manjalom anae gaegue y patgon na palaoan.</p> 
<p><A NAME="an_5:41">5:41</A>&nbsp;Ya jamantiene y canae y patgon palaoan, ya ileg&#241;a: Talitha cumi; cumequeileg&#241;a: Patgon palaoan, jago jucuentutuse, cajulo.</p> 
<p><A NAME="an_5:42">5:42</A>&nbsp;Ya enseguidas ayo na patgon palaoan cajulo, ya mamocat; sa saca&#241;a y dose a&#241;os. Ya enseguidas ninafanmanman ni gosdangculo na namanman.</p> 
<p><A NAME="an_5:43">5:43</A>&nbsp;Lao g&#252;iya jagosencatga sija na taya ujanatungo: ya manago na umanachocho y patgon palaoan.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;YA anae jumanao g&#252;ije mato gui tano&#241;a; ya y disipulu&#241;a sija madalalag g&#252;e.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Ya anae mato y s&#225;bado na jaane, jatutujon mamanag&#252;e gui sinagoga; ya megae ni jumungog g&#252;e ninafanmanman, ya ileg&#241;ija: Mano nae guaja este taotao este sija na g&#252;inaja? Yan jafa este na tiningo y esta manae g&#252;e? ya jaftaemano este sija na nin&#225;manman ni mafatinas ni canae&#241;a?</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Ada ti este y catpintero, lajin Maria, chelun Santiago, yan si Joses, yan si Juda, yan si Simon? Ada ti manjijita yan y ma&#241;elu&#241;a famalaoan g&#252;ine? Ya maninefefende nu g&#252;iya.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Lao si Jesus ileg&#241;a nu sija: Taya profeta sin onra&#241;a lao y tano&#241;aja, yan entre y parientes&#241;a sija, ya y guima&#241;a.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Ya ti si&#241;a jafatinas g&#252;ije jafa na n&#225;manman, na japolo y canae&#241;a gui jilo palo manmalango sija, ya janajomlo.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Ya g&#252;iya nin&#225;manman ni ti manmanjongguen&#241;ija; ya malilicue gui y sengsong sija mananag&#252;e.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;&#182; Ya jaagang y dose sija, y jatutujon tumago dos en dos, ya janae ninasi&#241;a&#241;ija gui jilo man&#225;placha na espiritu sija;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Ya jatago sija na cha&#241;ija fanma&#241;u&#241;ule ni jafa para y chalan, na un basto&#241;ija; ni costat, ni pan, ni salape gui betsan&#241;ija;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Lao ufanchenancleta; ya munga manminagago dos na magago.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Ya ileg&#241;a nu sija: Manoja na guma nae manjalom jamyo; fa&#241;aga g&#252;ije, asta gui manjanao jamyo g&#252;ije na lugat.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Ya todo ayo sija y ti rumesibe jamyo, ni ti maninecungog jamyo, fanjanao g&#252;ije, sacude y petbos ni gaegue gui papa adengmiyo para testimonio contra sija. Magajet jusangane jamyo, na mas sungunon na castigon Sodoma, yan Gomora gui jaanin y sentensia, qui ayo na sidua.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Ya manmapos jasetmon na y taotao sija ufanma&#241;otsot.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Ya jayute juyong megae na anite sija, ya japapalae la&#241;a megae na manmalango sija, ya janafanjomlo.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;&#182; Ya jajungog y ray Herodes y faman Jesus (sa afamao y naan&#241;a), ya ileg&#241;a: Si Juan Bautista cajulo guine y manmatae sija; ya pot este mangaeninasi&#241;a na chocho, esta fumatinas nu g&#252;iya.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Palo ileg&#241;ija: Si Elias. Y palo ileg&#241;ija: Profeta g&#252;e, pat uno gui profeta sija.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Ya anae jajungog si Herodes, ileg&#241;a: Este si Juan ni guine judeg&#252;eya: g&#252;iya cajulo guine y manmatae sija.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Sa g&#252;iyaja si Herodes manago na umamantiene si Juan, ya umapreso gui catset pot si Herodias, asaguan y chelu&#241;a as Felipe, sa jacone para asagua&#241;a.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Sa si Juan ileg&#241;a as Herodes: Ti cabales na uncone y asaguan y chelumo.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Ya pot este si Herodias uninaguaguat contra g&#252;iya, ya jadesesao na upuno, lao ti janasi&#241;a.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Sa si Herodes maa&#241;ao as Juan, jatungo na tunas yan Santos na taotao ya jaguefadaje. Ya anae jajungog, gosbumuebuente gui corason&#241;a; ya jaecungogjao ni minagof&#241;a.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Ya anae mato un jaane na si Herodes gumupot ni mafa&#241;agu&#241;a, ya mamatinas sena para y prinsipe&#241;a sija yan y capitan sija, yan y manmagas sija guiya Galilea;</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Ya jumalom y jagan Herodias, ya bumaela, ya janamagof si Herodes, yan ayo sija y mangachochong&#241;a gui lamasa; ya y ray ileg&#241;a ni patgon na palaoan: Gagaoyo ni malagomo, ya junaejao.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Ya manjula: Todo y ungagaoyo, junae asta lamita gui raenoco.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Ya mapos g&#252;e, ya ileg&#241;a as nana&#241;a: Jafa jugagao? Si nana&#241;a ileg&#241;a: Y ilun Juan Bautista.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Ayo nae jumalom enseguidas gui ray ya jagagao, ileg&#241;a: Malagoyo pago na unnaeyo gui un plato ni ilun Juan Bautista.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Ya y ray ninagostriste; lao pot y juramento&#241;a, yan ayo sija y mangachong&#241;a gui lamasa, ti malago japune.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Ya enseguidas y ray manago uno gui guatdia, jatago na ujanao ya uchinilie ni ilu&#241;a. Ya mapos, ya jadeg&#252;eya gui jalom catset.</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Ya machule guato y ilu&#241;a gui un plato, ya manae y patgon palaoan, ya y patgon palaoan janae y nana&#241;a.</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Ya anae majungog ni disipulu&#241;a sija, manmato, ya machule y tataotao&#241;a, ya mapolo gui un naftan.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;&#182; Ya y apostoles manda&#241;a gui as Jesus, ya masangane g&#252;e todo ni checho&#241;ija, yan y finanag&#252;en&#241;ija.</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;Ya g&#252;iya ileg&#241;a su sija: Maela jamyo apatte gui un lugat desierto, ya infandescansa didide; sa megae sija manjajanao, yan manmafato, ya manaelugat ma&#241;ocho.</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Ya manmapos gui un batco gui un lugat desierto apatte.</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Ya y lumie sija na manjanao megae, ya matungo g&#252;e; ya manmalalago para ayo megae manmamomocat gui siuda sija, ya manmato antes qui sija, ya manda&#241;a guiya g&#252;iya.</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;Ya anae jumuyong si Jesus jalie y linajyan taotao ya ninamaase nu sija, sa manparejoja yan y quinilo sija ni taya pastot&#241;ija; ya jatutujon fumanag&#252;e megae na g&#252;inaja.</p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;Ya anae estaba pupuenge, y disipulu&#241;a sija manmato guiya g&#252;iya, ileg&#241;ija: Y lugat desierto este, ya esta pupuenge.</p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;Najanao sija para ufanmalag y campo yan y sengsong sija gui oriya, ya ujafanmamajan pan para sija.</p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;Lao manope, ileg&#241;a nu sija: Nae sija ma&#241;ija. Ya sija ileg&#241;ija nu g&#252;iya: Infanjanao ya infanmamajan pan pot dosientos na denario, para innae sija na&#241;ija?</p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;Ya g&#252;iya ileg&#241;a nu sija: Cuanto na pan guaja jamyo? Janao, ya inlie. Ya anae jatungo sija, ileg&#241;ija: Sinco, yan dos na g&#252;ijan.</p> 
<p><A NAME="an_6:39">6:39</A>&nbsp;Ya jatago, sija na ujanafanmatachong todos pot mangachong gui jilo y manbetde na chaguan.</p> 
<p><A NAME="an_6:40">6:40</A>&nbsp;Ya manmatachong pot mangachong, siento yan siento, yan sincuenta yan sincuenta.</p> 
<p><A NAME="an_6:41">6:41</A>&nbsp;Ya jachule y sinco na pan yan y dos na g&#252;ijan, ya manatan julo gui langet, ya jabendise, ya jaipe y pan sija; ya janae y disipulu&#241;a sija para ujaplanta gui sanmena&#241;ija; ya y dos na g&#252;iyan manmapatte todos.</p> 
<p><A NAME="an_6:42">6:42</A>&nbsp;Ya ma&#241;ocho todos, ya manjaspog.</p> 
<p><A NAME="an_6:43">6:43</A>&nbsp;Ya jajatsa y pedaso sija dose na canastra manbula; yan pedaso y g&#252;ijan sija locue.</p> 
<p><A NAME="an_6:44">6:44</A>&nbsp;Ya ayo sija y ma&#241;ocho ni pan, sinco mit na lalaje sija.</p> 
<p><A NAME="an_6:45">6:45</A>&nbsp;&#182; Ya enseguidas jaapura y disipulu&#241;a sija na ufangajulo gui batco, ya ufanjanao gui mena&#241;a gui otro banda guiya Betsaida, mientras janajanao y linajyan taotao.</p> 
<p><A NAME="an_6:46">6:46</A>&nbsp;Ya despues, anae munjayan janajanao sija, mapos malag y egso para ufanaetae.</p> 
<p><A NAME="an_6:47">6:47</A>&nbsp;Ya anae esta pupuenge, y batco estaba gui talo gui tase, ya g&#252;iyaja namaesa gui tano.</p> 
<p><A NAME="an_6:48">6:48</A>&nbsp;Ya jalie sija na manmachochocho mapot manmam&#243;mogsae, sa y manglo contrario para sija; ya jijot gui mina cuatro na guatdia gui puenge, mato g&#252;e guiya sija, mam&#243;mocat gui jilo tase; ya malago na ufalofan gui oriya&#241;ija.</p> 
<p><A NAME="an_6:49">6:49</A>&nbsp;Ya anae malie nu sija, na mam&#243;mocat gui jilo tase, jinaso&#241;ija na pantasma, ya managang;</p> 
<p><A NAME="an_6:50">6:50</A>&nbsp;Sa todos lumie g&#252;e, ya ninafa&#241;atsaga. Lao enseguidas jacuentuse sija, ya ileg&#241;a nu sija: Angoco jamyo, guajoyo; chamiyo fanmaaa&#241;ao.</p> 
<p><A NAME="an_6:51">6:51</A>&nbsp;Ya cajulo guiya sija gui batco, ya y manglo mapos: ya sija ninafangosmanman;</p> 
<p><A NAME="an_6:52">6:52</A>&nbsp;Sa sija ti jatungo y milagron y pan sija; sa y corason&#241;ija estaba mangosmajetog.</p> 
<p><A NAME="an_6:53">6:53</A>&nbsp;&#182; Ya anae manmalofan para y otro banda, manmato gui tano Genesaret, ya manmalag y puetto.</p> 
<p><A NAME="an_6:54">6:54</A>&nbsp;Ya anae manjuyong sija gui batco, enseguidas matungo g&#252;e.</p> 
<p><A NAME="an_6:55">6:55</A>&nbsp;Ya manmalago gui oriyan todo ayo na tano, ya matutujon ma&#241;ule gui todo y patte, manmalango sija gui cama, mano nae majungog na estaba g&#252;ije.</p> 
<p><A NAME="an_6:56">6:56</A>&nbsp;Ya manuja nae jumalom, songsong, pat suida, pat fangualuan, mapolo papa y malango sija gui chalan, y matayuyut g&#252;e na upacha y canton y magagu&#241;a, ya todo ayo sija y japacha, manjomlo.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;YA manda&#241;a guiya g&#252;iya y Fariseo sija, yan palo gui escriba sija ni manmato guine Jerusalem,</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Ya malie palo gui disipulu&#241;a na ma&#241;ochocho pan yan &#225;placha na canae, ni comequeileg&#241;a na pot ti jafagase.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Sa y Fariseo sija, yan toda y Judio sija, jaadadaje y tradision manamco sija, yaguin megae nae ti jafagase y canae&#241;ija, ti ufa&#241;ocho.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Ya anae manmato guine y metcado, yaguin ti jafagase sija, ti ufa&#241;ocho; yan megae sija na g&#252;inaja rinesibe&#241;ija para ujaadaje, parejoja yan mafagase y copa sija, yan y jara sija, yan y bason coble sija.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Ya mafaesen ni Fariseo sija yan y escriba sija: Jafa y disipulumo sija na ti manmam&#243;mocat taemano y tradision manamco sija; ma&#241;ochochoja pan yan aplacha y canae&#241;ija?</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Ya ileg&#241;a nu sija: Hipocrita jamyo; mauleg sinangan&#241;a si Isaias, ni y esta matugue: Este sija na taotao y labios&#241;ija nae maonrayo, lao y corason&#241;ija chago guiya guajo.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Lao taebale jaadorayo, manmamananag&#252;e ni finanag&#252;e ni tinago taotao sija.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Sa inpelo jamyo y tinago Yuus, ya mantietiene fitme y tradision taotao sija: (ni y mafagase y jara sija, yan y copa sija, yan infatinas megae sija na g&#252;inaja parejo yan este.)</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Ya ileg&#241;a nu sija: Magajet jamyo yumute y tinago Yuus para inadaje y tradisionmiyo.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Sa si Moises ileg&#241;a: Onra si tatamo yan si nanamo; ya y mumatdise y tata pat y nana, seguro na umatae.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Lao jamyo ilegmiyo: Yaguin y taotao ileg&#241;a ni tata&#241;a pat nana&#241;a: Y Cotban (cumequeileg&#241;a y ninae) na jago umaprobecha pot guajo, g&#252;iya sumaga libre.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Ya inpelo g&#252;e na ufatinas taya para si tata&#241;a pat si nana&#241;a;</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Inrechasa y sinangan Yuus ni ninaenmiyo na tradision; yan megae sija na g&#252;inaja finatinasmiyo parejo yan este.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;&#182; Ya jaagang talo guiya g&#252;iya todo y linajyan taotao ya ileg&#241;a: Ecungog jamyo todos, ya intingo.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Taya gui sumanjiyong gui taotao ni y janajalom, si&#241;a numataelaye, lao y janajujuyong gui jinalom&#241;a, ayo sija munatataelaye y taotao</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;(Yaguin guaja gaetalanga para ufanjungog, uecungog)</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Ya anae jumalom gui guima, jadingo y linajyan taotao, y disipulu&#241;a sija mafaesen g&#252;e ni acomparasion.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Ya ileg&#241;a nu sija: Taeg&#252;enaja jamyo locue manaetiningo? Ti intingo na todo y guine jiyong ni jumajalom y taotao ti si&#241;a ninataelaye?</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Sa ti jumajalom gui corason&#241;a na y tiyan&#241;a ya malolofan gui secreto; taeg&#252;enao janagasgas todo y nengcano.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Yan ileg&#241;a: Y jumujuyong gui taotao, ayo munatataelaye y taotao.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Sa y gui jinalom&#241;a gui corason y taotao sija nae, manjujuyong y manaelaye na jinaso sija, y manadulterio, y man&#225;bale yan y manpegno,</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Y ma&#241;aque sija, y manlatga, y manaelaye, y dinague, y in&#225;bale, y taelaye na atadog, y chinatfino contra si Yuus, y sobetbio, y bababa:</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Todo este sija na tinaelaye, manguine jalom ya janatataelaye y taotao.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;&#182; Ya cajulo g&#252;ije, mapos para y oriyan Tiro yan Sidon; ya jumalom gui guima, malago&#241;a na taya utiningo; lao ti si&#241;a unatog.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Sa jajungog masasangan g&#252;e un palaoan na y diquique na jaga&#241;a, guaja un &#225;placha na espiritu, mato ya jatomba g&#252;e gui adeng&#241;a:</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Ya y palaoan Griega, gui tano Sirofenisa, y tinayuyut g&#252;e na uyute juyong gui jaga&#241;a y anite.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Lao ileg&#241;a nu guiya: Polo finena ya ufanjaspog y famaguon sija; sa ti mauleg machule y pan y famaguon, ya ufanmayotte y galago sija.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Ya manope y palaoan, ileg&#241;a: Junggan, Se&#241;ot; lao y galago sija, gui papa lamasa, jacacanoja y andesmoronan y famaguon sija.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Ayo nae ileg&#241;a ni palaoan: Pot este na sinangan, janao y anite jumanao gui jagamo.</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;Ya anae jumanao para iyasija, jasoda na y jaga&#241;a umaason gui jilo cama, ya y anite esta jumanao.</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;&#182; Ya tumalo jumanao gui oriyan Tiro yan malofan guiya Sidon, ya mato gui tasen Galilea; ya malofan gui entalo y oriyan Decapolis.</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Ya maconie g&#252;e un tanga ya udo, ya matayuyut g&#252;e na upolo y canae&#241;a gui jilo&#241;a.</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;Ya janasajnge g&#252;e gui linajyan taotao, ya japolo y calolot&#241;a gui talangan y tanga, ya tumola ya japacha y jila&#241;a;</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;Ya jaatan julo y langet sumospiros, ya ileg&#241;a: Efatha, cumequeileg&#241;a, mababa!</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Ya mababa y talanga&#241;a; ya mapula y gumogode y jila&#241;a, ya cumuentos mauleg.</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Ya jaencatga sija, na cha&#241;ija sumangangane ni jaye; lao mientras mas jaencatga, mas manamamto;</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;Ya ninafangosmanman, ileg&#241;ija: Mauleg finatinas&#241;a todo: janafanmanjungog y mananga, ya y manudo janafanguentos.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;AYO sija na jaane, anae guaja talo un dangculon linajyan taotao ya taya jafa na&#241;ija, <i>si Jesus</i> jaagang y disipulu&#241;a sija, ya ileg&#241;a nu sija:</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Maase yo ni linajyan taotao sa esta tres jaane na manjame; ya taya jafa na&#241;ija.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Yaguin junafanjanao sin ma&#241;ocho para iyasija, ufanlalango gui chalan; sa palo guiya sija manmato guine y chago.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Ya y disipulu&#241;a sija, maope g&#252;e: Guine mano nae si&#241;a manafanjaspog este taotao sija pan, g&#252;ine gui desierto?</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Guiya jafaesen sija: Cuanto na pan guaja jamyo? Yleg&#241;ija, siete.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Ayo nae jatago y linajyan taotao na ufanason gui jilo oda; ya jachule y siete na pan, ya janae Yuus maase ya jaipe, ya janae y disipulu&#241;a sija para ujaplanta gui menan&#241;ija; ya sija japlanta gui menan y linajyan taotao.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Yan guaja locue palo mandiquique na g&#252;ijan sija; ya anae jabendise, jatago na ujaplanta locue gui menan&#241;ija.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Pues ma&#241;ocho, ya manjaspog; ya majatsa y pidaso sija ni sebbla, siete canastra.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Ya y ma&#241;ocho sija, buente cuatro mit; ya jadespide.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Ya enseguidas jumalom gui batco yan y disipulu&#241;a sija, ya manmato gui oriyan Dalmanuta.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;&#182; Ya manmato y Fariseo sija, ya matutujon manafaesen yan g&#252;iya, manmanaliligao guiya g&#252;iya un se&#241;at guine y langet, matietienta g&#252;e.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Ya sumospiros gostadong gui espiritu&#241;a, ya ileg&#241;a: Jafa na mangagagao se&#241;at este na generasion? Magajet jusangane jamyo, na ti umanae se&#241;at este na generasion.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Ya jadingo sija, ya jumalom talo gui batco, ya mapos para y otro banda.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;&#182; Ya manmalefa ti manma&#241;ule pan, ya taya na unoja na pan gui batco.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Ya jaencatga sija, ileg&#241;a: Atan, adaje jamyo ni lebaduran y Fariseo sija, yan y lebaduran Herodes.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Ya manafaesen gui entalo sija, ileg&#241;a: Pot y taya panta.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Ya anae jatungo si Jesus ileg&#241;a nu sija: Jafa manafaesen gui entalomiyo pot y taya panmiyo? Ti injaso ni ti intingo? Majejetogja trabia y corasonmiyo?</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Guaja atadogmiyo, lao ti manmanlilie jamyo? Guaja talanganmiyo, ya ti manmanjujungogja jamyo? Ya ti injajasoja?</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Anae juipe y sinco na pan sija entalo y sinco mit, cuanto na canastra injatsa bula ni pidaso sija ni sebbla? Yleg&#241;ija: Dose.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Ya anae y siete na pan sija entalo y cuatro mit, cuanto na canastra injatsa bula ni pidaso sija ni sebbla? Yleg&#241;ija: Siete.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;G&#252;iya ileg&#241;a nu sija: Ti intingo asta pago?</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;&#182; Ya mato guiya Betsaida; ya maconie g&#252;e guato un bachet, ya matayuyut g&#252;e na upacha g&#252;e.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Ayo nae jamantiene y canae y bachet, ya jacone asta y jiyong y siuda; ya anae jatolae y atadog&#241;a, japolo y canae&#241;a gui jilo&#241;a, ya jafaesen: Unlie jafa?</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Ya g&#252;iya manatan ya, ileg&#241;a: Julie taotao sija; lao julie sija calang trongconjayo na manmam&#243;mocat.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Entonses japolo ya canae&#241;a talo gui atadog&#241;a ya jaguefatan; ya jomlo, ya manlie claro todo.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Ya jatago para iyasija, ileg&#241;a: Chamo jumajalom gui sengsong (ni usangane jaye gui siuda).</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;&#182; Ya mapos si Jesus yan y disipulu&#241;a sija gui sensong sija y Cesarean Felipe: ya y chalan jafaesen y disipulu&#241;a sija, ileg&#241;a nu sija: Jaye ileg&#241;ija y taotao sija nu guajo?</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Ya sija masangane g&#252;e, ileg&#241;ija: Si Juan Bautista; y palo ileg&#241;ija: Si Elias; y palo ileg&#241;ija: Uno gui profeta sija.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Ayo nae jafaesen sija: Ya jamyo, jaye ilegmiyo nu guajo? Inepe as Pedro ileg&#241;a: Jago si Cristo jao.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Ya jaencatga sija na cha&#241;ija sumangangane ni jaye pot g&#252;iya.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Ya jatutujon fumanag&#252;e sija na y Lajin taotao janesesita upadese megae, ya umarechasa ni manamco sija, yan y prinsipen y mamale sija, yan y escriba sija, ya umapuno; ya ucajulo talo gui mina tres na jaane.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Ya claroja nae jasangan este na sinangan. Ayo nae si Pedro quinene g&#252;e, ya tinitujon g&#252;e rineprende.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Lao anae jabira g&#252;e, ya jaatan y disipulu&#241;a sija, jalalatde si Pedro ileg&#241;a: Suja guiya guajo, Satanas; sa ti unadadaje y g&#252;inaja sija ni para si Yuus, na y g&#252;inajan taotao sija.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Ya jaagang y linajyan taotao yan y disipulu&#241;a sija, ya ileg&#241;a nu sija; Jaye y malago tumatiye yo, upune maesa g&#252;e, ya uchule y quiluus&#241;a ya udalalagyo.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Sa y malago sumatba y lin&#226;l&#226;&#241;a, ufinalingaeguan; lao y finalingaeguan ni lin&#226;l&#226;&#241;a pot guajo, yan y ibangelio, este usatba y lin&#226;l&#226;&#241;a.</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;Sa, jafa uaprobecha y taotao, yaguin jagana todo y tano, ya finalingaeguan ni lin&#226;l&#226;&#241;a?</p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;Pat jafa na apas ufannae y taotao pot y lin&#226;l&#226;&#241;a?</p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;Sa y mamajlao nu guajo yan y sinaganjo, gui sanmenan este y generasion &#225;bale yan gaeisao, unimamajlaog&#252;e locue ni Lajin taotao y tiempo nae mato gui minalag y Tata&#241;a, yan y ma&#241;antos na angjet&#241;a sija.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;YA ileg&#241;a nu sija: Magajet jusangane jamyo, na guaja palo sija ni mangaegue g&#252;ine na ti ujaguaeya finatae, asta que jalie y raenon Yuus na mato yan ninasi&#241;a.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;&#182; Anae esta malofan y sais na jaane, si Jesus jacone si Pedro, yan si Santiago, yan si Juan, janafa&#241;ajnge sijaja gui un taquilo na ogso; ya jaago g&#252;e gui menan&#241;ija.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Ya y magagu&#241;a manma&#241;ila, gosapaca calang niebe, taya ni un fafagas gui tano si&#241;a munaapaca taeg&#252;ine.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Ya manalie na mato guiya g&#252;iya si Elias yan Moises, na manguecuentos yan si Jesus.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Ayo nae manope si Pedro, ileg&#241;a as Jesus: Maestro mauleg utafa&#241;agajit g&#252;ine, ya tafanmamatinas tres tabetn&#225;culo; para jago y uno, para si Moises y otro, yan para si Elias y otro.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Si ti jatungo jafa usangan, sa estaba mangosmaa&#241;ao.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Ya mato un mapagajes y manjineme sija, ya un inagang gui mapagajes, ileg&#241;a: Este y g&#252;inaeyaco na Lajijo, jingog g&#252;e.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Ya derepente jaatan gui oriya&#241;ija, ti manmanlie ni jaye, na si Jesusja yan sija.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Ya anae manunog sija guine y egso, jaencatga sija na cha&#241;ija sumangangane ni jaye ni linii&#241;ija, asta que y Lajin taotao esta cajulo guine entalo y manmatae.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Ya sija jaadaje ayo na sinangan guiya sijaja, manafaesen gui entalo&#241;ija: Jafa ayo y cajulo guine entalo y manmatae cumequeileg&#241;a.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Ya mafaesen g&#252;e, ileg&#241;ija: Y escriba sija ileg&#241;ija, si Elias nesesita ufato finenana.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;G&#252;iya manope ileg&#241;a nu sija: Si Elias magajet nesesita ufato finenana, ya jafatinas talo todo y g&#252;inaja: Jafa esta matugue gui Lajin taotao na upadese megae ya manataya guaelaye&#241;a?</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Lao jusangane jamyo na si Elias esta mato ya esta mafatinas guiya g&#252;iya todo y malago&#241;ija, taeg&#252;ine esta matugue nu g&#252;iya.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;&#182; Ya anae mato gui disipulu&#241;a sija, jalie un dangculon linajyan taotao gui oriya&#241;ija, yan y escriba sija ni manafaesen yan sija.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Ya enseguidas todo y linajyan taotao, anae malie g&#252;e, ninafangosmanman, ya manmalago guato guiya g&#252;iya ya masaluda g&#252;e.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Ya jafaesen sija, ileg&#241;a! Jafana manafaesen jamyo yan sija?</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Ya manope uno gui linajyan taotao, ileg&#241;a: Maestro juconie jao mague na lajijo, na guaja un espiritun udo;</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Ya manoja nae quinene g&#252;e, japedadasos; ya b&#243;boan, ya janachechegcheg y nifen&#241;a, ya ninayafae; ya jusangane y disipulumo sija, na ujayute juyong, lao ti manasi&#241;a.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Manope g&#252;e, ileg&#241;a nu sija: O generasion ni ti manjonggue! asta ngaean nae utafanjijitaja? asta ngaean nae jususungonja jamyo? maelayofan mague.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Ya maconie guato guiya g&#252;iya; ya anae jalie, enseguidas y espiritu manl&#225;laolao g&#252;e; ya g&#252;iya podong gui jilo oda gumagalileg ya b&#243;boan.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Ya jafaesen y tata&#241;a; cuanto tiempo esta desde qui mato este guiya g&#252;iya? G&#252;iya ileg&#241;a: Desde qui diquique:</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Ya megae na biaje nae yinite gui jalom guafe, yan y jalom janom para upinino; lao yaguin si&#241;a jao ayudajam, gaemaase nu jame.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Si Jesus, ileg&#241;a nu g&#252;iya: Yaguin si&#241;a jao, todo si&#241;a para y manjonggue.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Enseguidas y tatan y patgon, jaagang yan y lago&#241;a, ya eleg&#241;a: Jujonggue; ayuda y taejinenggueco.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Ya anae si Jesus jalie na manmalalago y linajyan taotao, jalalatde y &#225;placha na espiritu, ileg&#241;a: Espiritun udo yan tanga, guajo jao tumago, juyong guiya g&#252;iya, ya chamo jumajalom talo guiya g&#252;iya.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Ayo nae y espiritu umagang, ya manlalaolao g&#252;e megae, ya jumuyong; ya g&#252;iya sumaga calang matae, enaomina megae ileg&#241;ija, na esta matae.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Lao si Jesus jamantiene canae&#241;a, ya jinatsa g&#252;e; ya cajulo.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Ya anae jumalom g&#252;e gui jalom guma, y disipulu&#241;a sija mafaesen g&#252;e en secreto, ileg&#241;ija: Jafajam na ti innasi&#241;a yumute juyong?</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Ya ileg&#241;a nu sija: Este na rasan anite sija, taya si&#241;a munajanao, na y tinayuyut.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;&#182; Ya manmapos g&#252;ije, manmalofan inanaco Galilea; ya ti malago na guaja utiningo g&#252;e.</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Sa jafanag&#252;e y disipulu&#241;a sija ya ileg&#241;a nu sija: Y Lajin taotao umaentrega gui canae taotao sija, ya umapuno; lao yaguin este matae, ucajulo talo despues di tres na jaane.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Lao sija ti jatungo este na sinangan, ya manmaa&#241;ao na ujafaesen g&#252;e.</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;&#182; Ya mato guiya Capernaum; ya anae mato gui guima, jafaesen sija: Jafa jamyo na manafaesen entalomiyoja gui chalan?</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Lao sija manmamatquiquiloja; sa guine manafaesen gui chalan uno y otro, jaye guiya sija udangculo.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Ayo nae manmatachong, ya jaagang y dose ya ileg&#241;a nu sija: Y malago fuminenana, uuttimon gui tododos, yan utentagon tododos.</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Ya jacone un patgon, ya japolo gui entalo&#241;ija; ya jajog&#252;e gui canae&#241;a, ya ileg&#241;a nu sija:</p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;Y rumesibe pot y naanjo uno ni manaeg&#252;ine na famaguon, jaresibe yo, ya y rumesibe yo, ti guajo jaresibe, na y tumago yo.</p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;Si Juan, ileg&#241;a nu g&#252;iya: Maestro, inlie uno na manyute juyong anite sija pot y naanmo, ya inchema, sa ti jadadalalagjit.</p> 
<p><A NAME="an_9:39">9:39</A>&nbsp;Ya si Jesus ileg&#241;a: Chamiyo chumochoma; sa ni uno ni fumatinas milagro pot y naanjo, si&#241;a gusisija jasangan taelaye guiya guajo.</p> 
<p><A NAME="an_9:40">9:40</A>&nbsp;Sa ayo y ti contra jita, manjijitaja.</p> 
<p><A NAME="an_9:41">9:41</A>&nbsp;Sa jayeja y numae jamyo un copan janom, sa iyon Cristo jamyo, magajet jusangane jamyo, na sen ti ufalingo y apas&#241;a.</p> 
<p><A NAME="an_9:42">9:42</A>&nbsp;Ya jayeja y ninaquepodong uno guine sija gui mandiquique ni jumonggue yo; mauleg para g&#252;iya, umagode gui agaga&#241;a un acho atutong, ya umayute gui jalom tase.</p> 
<p><A NAME="an_9:43">9:43</A>&nbsp;Lao yaguin y canaemo ninaquepodong jao, utut; mauleg&#241;a na unjalom gui lin&#226;l&#226; mangco, qui uguaja dos canaemo, ya unjanao para sasalaguan, y guafe ni ti si&#241;a mapuno.</p> 
<p><A NAME="an_9:44">9:44</A>&nbsp;(Anae y ilo&#241;ija ti ufanmatae; ya y guafe taejinecog nae umapuno.)</p> 
<p><A NAME="an_9:45">9:45</A>&nbsp;Ya yaguin y adengmo ninaquepodong jao, utut: mauleg&#241;a na unjalom gui lin&#226;l&#226; cojo, qui uguaja dos adengmo ya unyenite para sasalaguan;</p> 
<p><A NAME="an_9:46">9:46</A>&nbsp;(Anae y ilo&#241;ija ti ufanmatae, ya y guafe taejinecog nae umapuno.)</p> 
<p><A NAME="an_9:47">9:47</A>&nbsp;Ya yaguin y atadogmo ninaquepodong jao, lagnos; mauleg&#241;a na unjalom gui raenon Yuus, yan un atadogja, qui uguaja dos atadogmo ya unyenite para sasalaguan.</p> 
<p><A NAME="an_9:48">9:48</A>&nbsp;(Anae y ilo&#241;ija ti ufanmatae, ya y guafe taejinecog na umapuno.)</p> 
<p><A NAME="an_9:49">9:49</A>&nbsp;Sa todos ufanmaasne yan guafe; (ya todo y inefrese ufanmaasne yan asiga).</p> 
<p><A NAME="an_9:50">9:50</A>&nbsp;Mauleg y asiga; lao yaguin y asiga malingo y maasen&#241;a, jaftaemano numamaasen? Guaja asiganmiyo guiya jamyoja; yan guaja pas gui entalomiyo.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;YA cajulo g&#252;ije, mato qui oriyan Judea, gui otro bandan Jordan; ya manalo y linajyan taotao manda&#241;a guiya g&#252;iya; ya jatalo fumanag&#252;e, taeg&#252;ije, y costumbre&#241;a.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Ya manmato y Fariseo sija guiya g&#252;iya, ya mafaesen g&#252;e cao tunas y laje uyute y asagua&#241;a? matietienta g&#252;e.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Lao g&#252;iya manope, ileg&#241;a nu sija: Jafa mantinago jamyo as Moises?</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Ya sija ileg&#241;ija: Si Moises japetmite na umatugue papet inapattan umasagua ya uyute.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Ya si Jesus manope, ileg&#241;a nu sija: Pot y majetog corasonmiyo na mantiniguie jamyo ni este na tinago.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Lao desde tutujon y jiniyong, Laje yan palaoan fumatinas sija <i>Yuus</i>.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Pot este na rason y laje udingo si tata&#241;a yan si nana&#241;a, ya uda&#241;a yan y asagua&#241;a.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Ya y este y dos, umana unoja na catne; ya esta ti udos mas, na unoja na catne.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Jafaja si Yuus munada&#241;a, y taotao ti unadesapatta.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Ya y jalom guma, y disipulo sija mafaesen g&#252;e talo ni ayoja.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Ya ileg&#241;a nu sija: Jayeja y yumute y asagua&#241;a, ya umasagua yan otro, jafatinas y adulterio contra y palaoan.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Ya yaguin y palaoan yumute y asagua&#241;a, ya umasagua yan otro, jafatinas adulterio.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;&#182; Ya machulie guato guiya g&#252;iya diquique na famaguon para upacha: ya y disipulo sija jalalatde ayo sija.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Ya anae jalie si Jesus, sen ti ninamagof ya ileg&#241;a nu sija: Polo y diquique na famaguon ya ufanmamaela guiya guajo; chamiyo chumochoma; sa iyon este sija y raenon Yuus.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Magajet jusangane jamyo, na y ti rumesibe y raenon Yuus calang un patgon, ti ujalom gui jalom ayo.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Ya jajog&#252;e sija ya japolo y canae&#241;a gui jilo&#241;ija, ya jabendise sija.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;&#182; Ya anae jumanao gui chalan, mato uno malalago ya dinimuye g&#252;e gui mena&#241;a ya finaesen g&#252;e: Mauleg na Maestro, jafa jufatinas para juereda y taejinecog na lin&#226;l&#226;?</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Si Jesus ileg&#241;a nu g&#252;iya: Jafa na ilegmo nu guajo mauleg? Taya mauleg, na unoja, si Yuus. </p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Untungo y tinago sija: Chamofamumuno; chamo fumatinas adulterio; chamo fa&#241;a&#241;aque; chamo sumangan&#241;aejon y ti magajet na testimonio; chamo chumu y ti iyomo; onra si tatamo yan si nanamo.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;G&#252;iya manope ileg&#241;a: Maestro, todo este juadadaje desde nae patgonyo.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Ayo nae matan g&#252;e as Jesus, g&#252;inaeya g&#252;e, ya ileg&#241;a nu g&#252;iya: Fatta jao uno: Janao ya ufajan todo y g&#252;inajamo, ya unnae y mamobble sija, ya uguaja g&#252;inajamo gui langet: ya maela, ya undalalag yo.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Lao g&#252;iya ninamatolaeca y mata&#241;a ni este na sinangan ya mapos ninatriste; sa guaja megae g&#252;inaja&#241;a.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Ayo nae si Jesus manatan gui oriya, ya ileg&#241;a ni disipulu&#241;a sija: Na minapot manjalom gui raenon Yuus ayo sija y mangaeg&#252;inaja!</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Ya y disipulo sija ninafanmanman ni sinangan&#241;a: Lao si Jesus manope ileg&#241;a talo: Famaguon, na minapot manjalom, gui raenon Yuus y umangongoco sija gui g&#252;inaja!</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Mas guse malofan un cameyo gui matan un jaguja, qui y gaeg&#252;inaja ujalom gui raenon Yuus.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Ya sija ninagos fanmanmanman, ya ileg&#241;ija nu g&#252;iya: Ayo nae, jaye si&#241;a satbo?</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Ayo nae si Jesus jaatan sija, ya ileg&#241;a: Para y taotao sija, este ti si&#241;a, lao para si Yuus ti taeg&#252;ine; sa para si Yuus todo ninasi&#241;a.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Ayonae si Pedro jatutujon ileg&#241;a nu g&#252;iya: Estag&#252;ejamja na indingo todo, ya indadalalagjao.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Inepe as Jesus ileg&#241;a. Magajet jusanganejao: Taya ni un taotao ni y dumingo guma&#241;a, pat ma&#241;elu&#241;a lalaje, pat ma&#241;elu&#241;a famalaoan, pat nana&#241;a, pat tata&#241;a, pat famaguon&#241;a, pat fangualua&#241;a, pot guajo, yan y ibangelio;</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Na ti uresibe pagoja sienbiaje: guma sija, yan ma&#241;elu&#241;a lalaje, yan ma&#241;elu&#241;a famalaoan, yan nana&#241;a, yan famaguon&#241;a, yan fangualuan sija, yan umapetsigue; ya y m&#225;mamaela na siglo, taejinecog na lin&#226;l&#226;.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Lao megae na manfinenana, ufanuttimo, ya y manuttimo, ufanfinenana.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;&#182; Ya anae mangaegue gui chalan, mangajulo guiya Jerusalem; ya si Jesus malag y mena&#241;ija; ya ninafanmanman: ya y dumadalalag mangosmaa&#241;ao. Ya jacone talo y dose, ya jatutujon sumangane sija jafa ususede g&#252;e.</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;<i>Yleg&#241;a:</i> Estag&#252;ejit na mangajulo guiya Jerusalem, ya y Lajin taotao umaentrega gui magas mamale, yan y escriba sija, ya umasentensia para umapuno, ya umaentrega gui Gentiles.</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Ya umamofea, yan umatolae, yan umasaulag, yan umapuno; ya y despues di tres na jaane ucajulo talo.</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;&#182; Ya si Santiago yan si Juan, lalajin Sebedeo, manmato jijot guiya g&#252;iya ya ileg&#241;ija nu g&#252;iya: Maestro, manmalagojam na unfatinas guiyajame jafa y malagomame.</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Ya ileg&#241;a nu sija: Jafa malagonmiyo na jufatinas guiya jamyo?</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;Ileg&#241;ija nu g&#252;iya: Nafanmatachongjam, y uno gui agapamo, ya y otro gui acag&#252;emo, gui minalagmo.</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;Si Jesus ileg&#241;a nu sija: Ti intingo jafa ingagagao. Si&#241;a jamyo manguimen gui copa anae gumiguimenyo? yan infanmatagpange ni y matagpangeco?</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;Ya ileg&#241;ija nu g&#252;iya: Mansi&#241;ajam. Ayonae ileg&#241;a si Jesus nu sija: infanguimen gui copa anae gumiguimenyo, yan infanmatagpange ni y ma tagpangeco;</p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;Lao y infanmatachong gui agapajo, yan y acag&#252;eco; ti guajo jufannae; lao para ayo sija ufanmanae y manmapreparaye.</p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;Ya anae majungog este ni y dies, ninafanlalalo as Santiago yan Juan.</p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;Lao maninagang as Jesus ya ileg&#241;a nu sija: Intingo na ayo y manmanafanmagas gui Gentiles, jafatinas minagas gui jilo&#241;ija; ya y manmagas, jafatinas ninasi&#241;a gui jilo&#241;ija.</p> 
<p><A NAME="an_10:43">10:43</A>&nbsp;Lao ti utaeg&#252;enao guiya jamyo; sa jaye y malago dumangculo guiya jamyo; g&#252;iya ufa&#241;e&#241;etbe.</p> 
<p><A NAME="an_10:44">10:44</A>&nbsp;Ya jaye guiya jamyo y malago mumagas; utentago para todo.</p> 
<p><A NAME="an_10:45">10:45</A>&nbsp;Sa magajet ni y Lajin taotao ti mato para umasetbe, lao para ufa&#241;etbe, ya para ufannae y jaani&#241;a ni un rescate para unafanlibre megae.</p> 
<p><A NAME="an_10:46">10:46</A>&nbsp;&#182; Ya manmato Jerico. Ya anae manjanao gui Jerico, yan y disipulu&#241;a yan un dangculon linajyan taotao, si Bartimeo lajin Timeo, na bachet, matatachong gui oriyan chalan, ya umegagao.</p> 
<p><A NAME="an_10:47">10:47</A>&nbsp;Ya anae jajungog na si Jesus Nasareno, jatutujon umagang ileg&#241;a: Jesus, Lajin David, gaease nu guajo.</p> 
<p><A NAME="an_10:48">10:48</A>&nbsp;Ya megae mumomye para ufamatquilo: lao mas umagang gosagang: Jago ni y Lajin David, gaease nu guajo.</p> 
<p><A NAME="an_10:49">10:49</A>&nbsp;Ya si Jesus tumojg&#252;e ya ileg&#241;a: Agang g&#252;e. Ya maagang y bachet ileg&#241;ija nu g&#252;iya: Magofjao; cajulo sa inaagangjao.</p> 
<p><A NAME="an_10:50">10:50</A>&nbsp;Ya janasuja y capa&#241;a, y cajulo, ya malag as Jesus.</p> 
<p><A NAME="an_10:51">10:51</A>&nbsp;Ya si Jesus manopeg&#252;e ya ileg&#241;a: Jafa malagomo jufatinas guiya jago? Y bachet ileg&#241;a nu g&#252;iya: Raboni, nafanliiyo.</p> 
<p><A NAME="an_10:52">10:52</A>&nbsp;Si Jesus ileg&#241;a: Janao, y jinengguemo munajomlojao. Ya enseguidas manlie, ya jadalalag <i>si Jesus</i> gui jinanao&#241;a.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;YA anae esta manjijijot Jerusalem, yan Betfage, yan Betania, gui egso Olibo, jatago dos gui disipulu&#241;a,</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Ya ileg&#241;a nu sija: Janao fanmalag y sengsong gui menanmiyo: ya enseguidas qui manjalom jamyo, inseda un patgon bulico, na magogode, na taya nae matachonge; pila ya inquene mague.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Ya yanguin jaye na taotao umalog nu jamyo; Jafa na infatinas este? Sangane: Se&#241;ot janesesita: ya enseguidas umanajanao mague.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Ya manmapos, ya masoda nu patgon bulico gui caye na magogode gui jiyong potta ya mapula g&#252;e.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Ya palo ni y mangaegue g&#252;ije ileg&#241;ija nu sija: Jafa na inpila enao y patgon bulico?</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Ya masangane jaftaemano y mansinangane as Jesus: ya japolo na ufanjanao.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Ya macone guato y patgon bulico gui as Jesus, ya japolo magago&#241;ija g&#252;i jilo&#241;a ya maudae <i>si Jesus.</i></p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Ya megae jajuto magago&#241;ija gui chalan: yan palo y ramas jayo na manmanuutot gui fangualuan.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Ya ayo sija y manmofona gui mena&#241;a, yan y madalalag gui tatte&#241;a, manaagang <i>ileg&#241;ija:</i> Hosana; Bendito ayo y mato pot y naan y Se&#241;ot:</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Bendito y raeno na mamamaela, y raenon y tatata as David, Hosana guiyajululu.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Ya si Jesus jumalom Jerusalem, ya jumalom gui templo; ya anae munjayan jalie todo y g&#252;inaja, ya y pupuenge, mapos yan y dose, manmalag Betania.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;&#182; Ya y inagpa&#241;a anae manmato guinen Betania, &#241;alang.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Ya anae jalie mona un trongcon igos na gagaejagonja, malag ayo jinaso&#241;a na ufa&#241;oda jafa; lao anae mato guato, taya sineda&#241;a na jagonja; sa ti tiempopo&#241;a y igos trabia.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Ayonae manope ya ileg&#241;a nu g&#252;iya: Taya ni un taotao uquinano y tinegchamo para siempre. Ya majungog ni y disipulu&#241;a.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;&#182; Ya manmato Jerusalem; ya jumalom y templo, ya sigue di jayute juyong todo ayo sija y manmanbebende, yan y manmamamajan gui templo, yan janafanalinquin y lamasan salape y manmanulalaeca, yan y tachong y man manbebende paluma:</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Ya taya ni uno jaconsiente na ufa&#241;ule baso gui templo.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Ya mamanag&#252;e, ileg&#241;a nu sija: Ada ti matugue na y guimajo umafanaan guma manaetae ni y todo nasion sija? lao jamyo fumatinas y liyang ma&#241;a&#241;aque.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Ya majungog ni y magas mamale yan y escriba sija, ya maaliligao jaftaemano para umapuno; sa mamaa&#241;ao nu g&#252;iya, sa janafanmamanman y linajyan taotao ni y finanag&#252;e&#241;a.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Ya cada pupuenge, jumanao juyong gui siuda.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Ya y egaan anae manmalolofan, malie y trongcon igos na anglo desde y jale.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Ayonae jajaso si Pedro ya ileg&#241;a nu g&#252;iya: Rabi, estag&#252;e y trongcon igos ni y unmatdise na anglo todo.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Ya manope si Jesus ileg&#241;a nu sija: Jenggue si Yuus.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Sa magajet jusangane jamyo: Jayeja y umalog ni este y egso, janao ya unyutejao gui tase; ya ti bumuebuente gui corason&#241;a, lao jajonggue na umafatinas ayo y sinangan&#241;a; uguaja.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Enaomina jusangane jamyo: Na todo sija ingagao, anae manmanaetae jamyo, jenggue na esta inresibe, ya infanmannae.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Ya an manojgue ya mananaetaejamyo, asie yanguin guajajao jafa contra jaye; sa y Tatanmiyo locue ni y gaegue gui langet, uninasie ni y isaomiyo.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Lao yanguin ti manasiijamyo, y Tatanmiyo ni y gaegue gui langet ti uninasie ni y isaomiyo.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;&#182; Ya manmato talo Jerusalem, ya anae mamomocat gui templo, manmato y magas mamale, yan y escriba, yan y manamco sija;</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Ya ileg&#241;ija nu g&#252;iya: Pot jafa na ninasi&#241;a na unfatitinas estesija? yan jayejao numae ni este na ninasi&#241;a, para unfatinas estesija?</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Ya si Jesus ileg&#241;a nu sija: Bae jufaesen locue jamyo un finaesen ya inepeyo, ayonae jusangane jamyo pot jafa na ninasi&#241;a na jufatitinas este sija.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Y tinagpangen Juan, guinen y langet, pat guinen y taotao sija? epeyo.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Ya jajajaso gui sumanjalom&#241;ija, ileg&#241;ija: Yanguin ilegmame, Guinen y langet; ualog: Jafanae na ti injenggue g&#252;e?</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Yanguin ilegmame guinen y taotao sija--manmaa&#241;ao ni y taotao, sa pinelo&#241;ija todo na magajet na profeta si Juan.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Ya manmanope, ileg&#241;ija as Jesus: Ti intingo. Ayonae si Jesus ileg&#241;a nu sija; ni guajo locue ti jusangane jamyo pot jafa naninasi&#241;a, na jufatitinas estesija.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;YA sigue di jacuentuse sija acomparasion sija. Un taotao mananom gui fangualuan ubas, ya jacolat nu trongcon tituca, ya manguadog un joyo para un lagat ya jafatinas un tore, ya jaatquila y manfafachocho, ya mapos g&#252;e malag otro tano.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Ya anae esta tiempo, jatago uno gui tentago&#241;a para ayo y manmachochocho, para ujaresibe guinen manmachochocho y tinegcha y fangualuan ubas.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Ya macone y tentago, ya masaulag, ya manajanao taesinajguan.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Ya jatago talo y otro tentago&#241;a; ya mapoca y ilu&#241;a, ya manataelaye g&#252;e gosdangculo.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Ya jatalo tumago y otro, ya mapuno; yan otro megae ya palo manmasaulag yan palo manmapuno.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Ya guaja unoja laji&#241;a na sumenya&#241;a; ya g&#252;iya uttimo jatago, ileg&#241;a: Ufangaerespeto ni y lajijo.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Ya ayo sija y manmachochocho, ileg&#241;ija gui sumanjalom&#241;ija. Estag&#252;e y eredero; nije tapuno, ya y fangualuan uiyota.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Ya macone g&#252;e, ya mapuno, ya mayute juyong gui fangualuan.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Jafa pago ufatinas y magas y fangualuan? Ufato, ya uyulang todo y manmachochocho, ya ufannae otro ni y fangualuan.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Taya nae intaetae este na tinigue: Y acho, ni y jarechasa y manmanmatitinas ni y guima, esteja mapolo cuentan ulo gui esquina.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Este finatinas y Se&#241;ot, ya janafanmanman gui menan atadogta.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Ya maaliligao para umagote lao manmaa&#241;ao ni y linajyan taotao; sa matungo na jasasangan y acomparasion contra sija: ya madingo, ya manmapos gui jinanao&#241;ija.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;&#182; Ya manmatago guato guiya g&#252;iya palo gui Fariseo sija yan taotao Herodes; para umaquegacha gui sinangan&#241;a.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Ya anae manmato, ileg&#241;ija nu g&#252;iya: Maestro, intingo na jago magajetjao; ya taya unadadaje ni un taotao; sa ti guaelaye nu jago y finaboresen taotao, lao mamananag&#252;ejao ni y magajet na chalan Yuus. Tunas na infanmanaejam tributo as Sesat, pat aje?</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Innae, pat mungajam numae? Lao si Jesus jatungoja y quinado&#241;ija, ya ileg&#241;a nu sija: Jafa muna na intietientayo? maela un denarion salape ya julie.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Ya anae machulie guato, ileg&#241;a nu sija: Iyon jaye este na imagen yan tinigue? Yleg&#241;ija nu g&#252;iya: Iyon Sesat.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Ayonae si Jesus ileg&#241;a nu sija: Nae si Sesat ni y iyon Sesat, ya si Yuus ni y iyon Yuus. Ya ninafangosmanman nu g&#252;iya.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;&#182; Ya manmato guiya g&#252;iya y Saduseo sija ni y ileg&#241;ija, na taya quinajulo y mannatae; ya mafaesen g&#252;e, ileg&#241;ija:</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Maestro, jatuguiejam si Moises: Yanguin y chelun un taotao matae, ya y palaoan ni y asagua&#241;a sumaga ya taya patgon&#241;a, ayo y laje ni y chelun y matae, uasagua talo y palaoan, ya ufamasemiya gui chelu&#241;a.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Ya guaja seite lalaje na ma&#241;elu: y finenana umasagua, ya matae ti mapolo semiya:</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Inasagua talo y palaoan ni y mina dos, ya matae talo taya pinelo&#241;a semiya: ya y mina tres taeg&#252;ijeja talo.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Ya y siete, ti mapolo semiya&#241;ijo; despues di todos, matae y palaoan locue.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Y quinajulo y manmatae, jaye guiya sija ugae asagua y palaoan? sa todo y siete manmasagua.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Si Jesus ileg&#241;a nu sija: Ada ti manlache jamyo, sa ti intingo y tinigue, ni y ninasi&#241;an Yuus?</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Sa y mangajulo guinen manmatae, ni ufanasagua, ni umanafanasagua; lao manparejoja yan y angjet sija gui langet.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Ya y manmatae ni y ufannacajulo; ti untaetae gui leblon Moises, jaftaemano si Yuus gui jalomtano guiya trongcon jayo ni y ileg&#241;a as Moises: Guajo si Yuus Abraham, yan si Yuus Ysaac, yan si Yuus Jacob?</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Ti g&#252;iya si Yuus y manmatae, na si Yuus y manl&#226;l&#226;l&#226;; enaomina ninafangoslache jamyo.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;&#182; Ya uno gui escriba mato, ya jajungog na manafaesen entresija, ya jatungo na mauleg inepe&#241;a nu sija, finaesen g&#252;e: Jafa y finenana qui todo na tinago?</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Si Jesus manope: Este y finenana na tinago: Jingog O Israel: Y Se&#241;ot Yuusta, unoja na Se&#241;ot:</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Ya guaeya jamyo y Se&#241;ot, Yuusmiyo, contodo y corasonmiyo, yan contodo y antenmiyo, yan contodo y jinasonmiyo, yan contodo y minetgotmiyo.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Ya este y segundo: Guaeya y tiguangmo parejo yan jago. Taya otro tinago mas, mandangculo qui estesija.</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;Ya y escriba ileg&#241;a nu g&#252;iya. Magajet Maestro, mauleg na unsangan na g&#252;iya unoja; ya taya otro na g&#252;iyaja.</p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;Ya ugumaeya g&#252;e contodo y corason, yan contodo y tiningo, yan contodo y minetgot, yan ugumaeya y tiguang&#241;a parejo yan g&#252;iya, mas qui todo y inefrese, yan y ninae sija.</p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;Ya anae jalie si Jesus ni y minejnalom inepe&#241;a, ileg&#241;a nu g&#252;iya: Ti chagojao gui raenon Yuus. Ya taya ni un taotao fumaesen g&#252;e talo desde ayo.</p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;&#182; Ya maninepe as Jesus gui anae mamananag&#252;e gui templo, ileg&#241;a: Jafa na ileg&#241;ija y escriba sija, na si Cristo Lajin David?</p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;Sa si David mismo ileg&#241;a gui Espiritu Santo: Y Se&#241;ot ileg&#241;a ni y Se&#241;otto: Fatachong gui agapa na canaejo, asta qui jupolo y enemigumo sija gui papa y fa&#241;ajangan adengmo.</p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;&#182; David jafanaan g&#252;e Se&#241;ot; ya jaftaemano na y laji&#241;a? Ya manmagof y dangculon linajyan taotao sija anae majungog.</p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;&#182; Ya ileg&#241;a gui finanag&#252;e&#241;a: Adaje jamyo ni y escriba sija, sa yan&#241;ija manjanao yan y anaco magago&#241;ija, yan yan&#241;ija manmasaluda gui metcado,</p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;Yan y manmagas na tachong gui sinagoga, yan y ya jululo na tachong gui guipot;</p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;Ni y jatucho y guima y biuda sija, ya janafananaco tinaetae&#241;ija ni y dinague: este sija ujaresibe dangculo na sentensia.</p> 
<p><A NAME="an_12:41">12:41</A>&nbsp;&#182; Ya anae matachong si Jesus gui menan y cajon ni y para y ninae; megae na taotao manmato, ya manmanyute jalom salape gui cajon; ya y megae na manrico sija, megae yinite&#241;ija jalom.</p> 
<p><A NAME="an_12:42">12:42</A>&nbsp;Ya mato un pobble na buida; ya manyute jalom dos cobble na bale buente un centavos.</p> 
<p><A NAME="an_12:43">12:43</A>&nbsp;Ya si Jesus jaagang y disipulu&#241;a, ya ileg&#241;a nu sija: Magajet jusangane jamyo: Este y pebble na biuda, mas megae yinite&#241;a jalom qui ni todo ayo sija y guinen manmanyute jalom gui cajon.</p> 
<p><A NAME="an_12:44">12:44</A>&nbsp;Sa todo y manmanyute jalom, pot y minegae&#241;ijaja; lao g&#252;iya pot y minalago&#241;aja na jayute jalom todo y g&#252;inaja&#241;a; asta y sustento&#241;a todo.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;YA anae jumuyong gui templo; ileg&#241;a nu g&#252;iya uno gui disipulu&#241;a: Maestro, liija na jechuran acho, yan guma sija.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Ya si Jesus manope ileg&#241;a nu sija: Unlie este sija na mandangculon guma? taya usobbla ni un acho gui jilo y otro, na ti umayute papa.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;&#182; Ya anae matachong gui jilo y finabeca na y naan&#241;a Olibo, gui menan y templo, finaesen gui secreto as Pedro, yan Santiago, yan si Juan, yan si Andres,</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Ileg&#241;ija: Sanganejam, ngaean estesija ufanmato? yan jafa na se&#241;at yanguin para todo estesija nae ufanmacumple?</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Si Jesus jatutujon ileg&#241;a nu sija: Adaje jamyo, ya chamiyo fanmafabababa.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Sa megae ufanmato pot y naanjo, ya ualog: Guajo g&#252;iya Jesucristo, ya ufababa megae.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Yanguin injingog y guera, yan y masangan y guera: chamiyo ninafa&#241;achatsaga: sa nesesita estesija jumuyong: lao trabia ti y jinecog.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Sa y nasion sija ufangajulo contra y nasion, yan y raeno contra raeno: ya uguaja linao gui megae na lugat ya uguaja &#241;inalang: estesija tutujon y pinite.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;&#182; Lao adaje jamyo: sa infanmaentrega gui tribunal sija; ya infanmasaulag gui sinagoga: yan infanojgue gui menan y manmagas sija yan y ray sija, pot causa de guajo para un testimonio contra sija.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Ya y ibangelio nesesita umapredica finenana gui entre todo y nasion.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Lao anae maconejamyo, ya maentregajamyo, chamiyo jumajaso jafa para insangan, ni injasuye jafa: sa jafaja y manaejamyo g&#252;ije na ora, ayoja insangan: sa ti jamyo infangcuentos, na y Espiritu Santo.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Pago y laje uentrega y chelu&#241;a laje, para umapuno; ya y tata y laji&#241;a: ya y famaguon ufangajulo contra y ma&#241;aenan&#241;ija: ya uuafanmapuno.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Ya jamyo infanmachatlie ni todo y taotao sija, pot y naanjo: lao jaye y sumungon asta y uttimo, umasatba.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Lao anae inlie y chinatlie y inginon na yinilang tumotojgue gui anae ti para utojgue, (y mananaetae utungo) ayo sija y mangaegue guiya Judea ufanmalago para y jalomtano:</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Ya y gaegue gui jilo guma, cha&#241;a tumutunog ni ujalom ya ufa&#241;ule jafa na g&#252;inaja gui jalom guma&#241;a.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Ya y gaegue gui fangualuan, cha&#241;a tumatalo tate para uchule y magagu&#241;a.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Lao mannamaase ayo sija y manmapotgue yan y mannanasusu, g&#252;ije sija na jaane!</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Fanmanaetae, ya munga y <i>jinanaomiyo</i> gui tiempon y manenggeng.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Sa ayo sija na jaane, uguaja pininite, ni y taya nae guaja desde y matutujon y tano, anae jafatinas si Yuus, asta pago; ni uguaja asta jinecog.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Lao yaguin ti janacadada y Se&#241;ot ayo sija na jaane, taya catne usatba: lao pot y rason y manmaayigja, ni y inayig&#241;a, janacadada ayo sija na jaane.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Ya yanguin guaja umalog nu jago: Estag&#252;e si Cristo: pat ayog&#252;e guato; chamiyo jumojonggue.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Sa ufangajulo sija ti manmagajet na Cristo sija, yan ti manmagajet na profeta sija, ya ufanmamanue sija se&#241;at yan mannamanman, para ufanmamababa, yanguin janasi&#241;a, asta y manmaayig.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Lao adaje jamyo: Sa estag&#252;eja, na jusangane jamyo todos antes.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;&#182; Lao ayo sija na jaane an munjayan y pininite sija; ujomjom y atdao, ya y pilan ti ufanina,</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Ya y pution sija gui langet ufamodong, ya y ninasifia sija gui langet ufanmayengyong.</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Ya ayo nae ujalie y Lajin taotao na mamamaela gui sanjalom mapagajes, yan y dangculon ninasi&#241;a&#241;a yan y minalag&#241;a.</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Ya ayonae utago y angjet&#241;a sija na ujarecoje y inayig&#241;a sija, guinen y cuatro na manglo, guinen y uttimon y tano asta y uttimon y langet.</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;&#182; Tingo y acomparasion y trongcon igos; Anae mamaulegja trabia y ramas&#241;a, ya manjajagonja, intingoja na esta jijijot y tiempon maepe.</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Jamyo locue anae inlie estesija, na manmato, tingoja na g&#252;iya esta jijijot, parejoja yan esta gaegue gui petta.</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Magajet jusangane jamyo: Este na generasion ti ufanmalofan, asta que todo estesija munjayan manmachog&#252;e.</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Y langet yan y tano, ufanmalofan, lao y sinanganjo ti ufalofan.</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Lao ayo na jaane pat ayo na ora, taya ni un taotao tumungo; ni y angjet sija ni mangaegue gui langet, ni y Laje; na y Tata g&#252;iyaja.</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;Adaje jamyo: fanbela, ya infanmanaetae: sa ti intingo ngaean y tiempo.</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Say y Lajin taotao, parejoja yan un taotao ni y jumajanao chago ya jadingo y guma&#241;a; ya janae y tentago&#241;a ninasi&#241;a&#241;ija yan cada uno y checho&#241;a, ya jatago y pottero na ufanbela.</p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;Fanbela, sa ti intingo ngaean nae ufato y magas y guima; cao y pupuenge, pat y tatalopuenge, pat y oogayo, pat y egaan;</p> 
<p><A NAME="an_13:36">13:36</A>&nbsp;Na, noseaja derepente ufato, ya infansineda manmamaego.</p> 
<p><A NAME="an_13:37">13:37</A>&nbsp;Ya jafa y jusangane jamyo, jusanganeja todos: Fanbela.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;GUAJA dos na jaane antes di guipot y pascua yan y taelibadura na pan: ya y magas mamale sija, yan y escriba sija, maaliligao jaftaemano para umafababa, ya umacone, ya umapuno.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Lao ileg&#241;ija: Munga gui guipot na jaane, sa noseaja uguaja atboroto ni y taotao sija.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;&#182; Ya anae estaba guiya Betania, gui guima Simon y ategtog, ya matachong gui lamasa para uchocho; mato un palaoan ma&#241;u&#241;ule un alabastro na boteyan ingg&#252;enten puro nardo, na gosguaguan; ya mafag y boteya, ya jachuda gui jilo y ilon Jesus.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Ya guaja sija ninafanbubo sanjalom&#241;ija, ya ileg&#241;ija: Jafa este na ingg&#252;ente na manalalastimaja?</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Mauleg&#241;a umabende pot tresientos peseta, ya ufanmanae y mamobble: ya malalatde y palaoan.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Lao si Jesus ileg&#241;a: Polog&#252;e namaesa. Jafaja na inatbororota g&#252;e? Mauleg finatinas&#241;a nu guajo.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Sa manjajamyoja yan y mamobble siempre; ya ngaeanja nae manmalago jamyo, infatinasja mauleg guiya sija: lao guajo ti tafanjijitaja siempre.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;G&#252;iya jafatinas taemanoja y ninasi&#241;a&#241;a: g&#252;iya mato antes, para uingg&#252;entiye y tataotaojo, para y naftan.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Magajet jusangane jamyo: Manoja este na ebangelio nae mapredica, gui todo y tano, este locue y finatinas&#241;a umasangan, para memorias&#241;a.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;&#182; Ya si Judas Iscariote, uno gui dose, mapos malag y magas mamale, para umentrega g&#252;e guiya sija.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Ya anae majungog, ninafansenmagof, ya mapromete manae g&#252;e salape. Ya jaaliligao jaftaemano para uinentrega.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;&#182; Ya y finenana na jaane y taelibadura na pan, anae maofrese y pascua, y disipulu&#241;a ileg&#241;ija nu g&#252;iya; Manojam malagomo guato ya infamauleg nae para unchocho gui pascua?</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Ya jatago y dos gui disipulu&#241;a, ya ileg&#241;a nu sija: Janao fanmalag y siuda, sa infanasoda g&#252;ije yan un taotao na mangangatga un jarran janom: dalalag g&#252;e.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Ya amanoja nae jumalom, alog ni y taotao guma: Y Maestro, ileg&#241;a: Mangue y aposento ni y anae para infa&#241;ocho gui pascua yan y disipulujo?</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Ya g&#252;iya infanfinanue un dangculo na cuatto; esta mafamauleg yan listo; ayo nae famauleg para jita.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Ya y disipulu&#241;a sija manmapos, ya manmato gui siuda, ya jasoda jaftaemano y mansinangane sija: ya mafamauleg para y pascua.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;&#182; Ya y pupuenge mato yan y dose.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Ya anae manmatatachong ya ma&#241;ochocho, si Jesus ileg&#241;a: Magajet jusangane jamyo: Uno guiya jamyo umentregayo; g&#252;iyaja uchumocho yan guajo.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Ayo nae ninafangostriste, ya ileg&#241;ija nu g&#252;iya uno yan otro: Guajo? y otro ileg&#241;a: Guajo?</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Ayo nae manope ileg&#241;a nu sija: Uno gui dose ni y jumajame manotche gui tason.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Y Lajin taotao magajet na mapos, ni y esta matugue pot g&#252;iya: lao namaase ayo na taotao ni y jaentrega y Lajin taotao. Mauleg&#241;a ayo na taotao na ti umafa&#241;ago.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;&#182; Ya anae ma&#241;ochocho, jachule si Jesus y pan, ya jabendise, ya jaipe, ya janae sija, ileg&#241;a: Chile ya incano, sa este y tataotaojo.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Ya jachule y posuelo, ya anae munjayan janae grasia, janae sija: ya todos manguimen.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Ya ileg&#241;a nu sija: Este y j&#226;g&#226;jo, gui nuebo na testamento, ni machuda pot y megae.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Magajet jusangane jamyo, na ti juguimen talo ni y tinegcha ubas, asta ayo na jaane, na juguimen nuebo gui raenon Yuus.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Ya anae munjayan macanta un himno, manmapos manmalag y finabeca Olibo.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;&#182; Ya si Jesus ileg&#241;a nu sija: Todos jamyo infaninefende pot guajo; sa esta matugue: Bae jupanag y pastot, ya y quinilo sija ufanmachalapon.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Lao despues di l&#226;l&#226;yo talo, ya cumajuloyo, jujanao esta y menanmiyo guiya Galilea.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Ayo nae si Pedro ileg&#241;a: Achogja todos maninefende; lao guajo aje.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Ya sinangane as Jesus ileg&#241;a: Magajet jusanganejao na jago pagoja na puenge, antes qui uoo dos biaje y gayo, unpuneyo tres biaje.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Lao guiya janaguefchadeg y cuentos&#241;a, ileg&#241;a: Yanguin jumitamatae, ti jupunejao ni jaftaemano. Taeg&#252;ineja locue sinangan&#241;ija todos.</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;&#182; Ya manmato un lugat na y naa&#241;a Gethsemane: ya ileg&#241;a ni y disipulu&#241;a sija: Fanmatatachong g&#252;ine, mientras mananaetaeyo.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;Ya jacone gachong&#241;a si Pedro, yan si Santiago, yan si Juan, ya jatutujon manmajalang, yan mangostriste,</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;Ya ileg&#241;a nu sija: Y antijo sentriste asta qui jumatae; fa&#241;aga g&#252;ine, ya iafanmamulan.</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;Ya jumanao mona didide, dumimo papa gui jilo oda, ya manaetae, na yanguin si&#241;a, ufalofan y ora guiya g&#252;iya.</p> 
<p><A NAME="an_14:36">14:36</A>&nbsp;Ya ileg&#241;a: Abba, Tata: todo y g&#252;inaja mansi&#241;a para jago; nasuja este y posuelo guiya guajo: lao ti taemanoja minalagojo, na y minalagomo.</p> 
<p><A NAME="an_14:37">14:37</A>&nbsp;Ya mato talo guato ya jasoda sija manmaego, ya ileg&#241;a as Pedro: Simon mamaegojao? ti si&#241;ajao bumela un oraja?</p> 
<p><A NAME="an_14:38">14:38</A>&nbsp;Fanbela, yan infanmanaetae; para chamiyo fanjajalom gui tentasion: Y Espiritu magajet na malago; lao y catne echecho.</p> 
<p><A NAME="an_14:39">14:39</A>&nbsp;Ya jumanao talo ya manaetae ya ayoja mismo na sinangan.</p> 
<p><A NAME="an_14:40">14:40</A>&nbsp;Ya anae tumalo guato jasoda talo sija na manmamaego: sa y atadog&#241;ija mangosmacat, ya ti ujatungo jafa umaope g&#252;e.</p> 
<p><A NAME="an_14:41">14:41</A>&nbsp;Ya mato talo gui mina tres biaje, ya ileg&#241;a nu sija: Fanmaego pago, ya infandescansa: esta najong; y ora esta mato; lie y Lajin taotao na maentrega gui canae y manisao sija.</p> 
<p><A NAME="an_14:42">14:42</A>&nbsp;Fangajulo ya nije tafanjanao; sa esta y umentregayo jijot.</p> 
<p><A NAME="an_14:43">14:43</A>&nbsp;Ya enseguidas, mientras cumuecuentos, mato si Judas, uno gui dose, ya ma&#241;isija yan un linajyan taotao, manma&#241;u&#241;ule espada, yan galute guinen y magas mamale, yan y escriba, yan y manamco sija.</p> 
<p><A NAME="an_14:44">14:44</A>&nbsp;Ya ayo y umentrega g&#252;e, mannae se&#241;at, ileg&#241;a: Jaye y juchico, g&#252;iya ayo: guiot ya inquene na seguro.</p> 
<p><A NAME="an_14:45">14:45</A>&nbsp;Ya enseguidas nae matog&#252;e, jumajanaoja guato guiya g&#252;iya, ya ileg&#241;a: Maestro; ya jachico.</p> 
<p><A NAME="an_14:46">14:46</A>&nbsp;Ya ayonae mapolo canae sija gui jilo&#241;a ya macone.</p> 
<p><A NAME="an_14:47">14:47</A>&nbsp;Ya uno guiya sija ni y tumotojgue gui oriya, jalagnos y espada&#241;a, ya jataga y tentago y magas mamale, ya jautut talanga&#241;a.</p> 
<p><A NAME="an_14:48">14:48</A>&nbsp;Ya manope si Jesus ileg&#241;a nu sija: Ada manmato jamyo calang contra y saque, na manma&#241;u&#241;ule jamyo espada, yan galute para inguiotyo?</p> 
<p><A NAME="an_14:49">14:49</A>&nbsp;Guinen manjijitaja todo y jaane gui templo manmamananag&#252;e, ya ti inquequeneyo? lao mafatinas este para umacumple y tinigue.</p> 
<p><A NAME="an_14:50">14:50</A>&nbsp;Ya madingo, ya manmalago todos.</p> 
<p><A NAME="an_14:51">14:51</A>&nbsp;&#182; Ya dinalalagg&#252;e un patgon na taotao, na jatatampe g&#252;e un s&#225;banas, sa taya magagago: ya y mamatgon sija na taotao, maguot g&#252;e.</p> 
<p><A NAME="an_14:52">14:52</A>&nbsp;Lao g&#252;iya japolo y s&#225;banas, ya malago sin magago.</p> 
<p><A NAME="an_14:53">14:53</A>&nbsp;&#182; Ya macone si Jesus para y magas na pale: ya manda&#241;a y manmagas mamale yan y manamco, yan y escriba sija.</p> 
<p><A NAME="an_14:54">14:54</A>&nbsp;Ya si Pedro dinalalag g&#252;e, lao chago, asta gui sanjalom, sanjalom y palasyon y magas na pale: ya matachong yan y tentago sija, ya janama maope g&#252;e gui guafe.</p> 
<p><A NAME="an_14:55">14:55</A>&nbsp;Ya y magas mamale, yan todo y inetnon ofisiat, manmanaliligao testimonio contra si Jesus para umapuno; lao taya masoda.</p> 
<p><A NAME="an_14:56">14:56</A>&nbsp;Sa megae manmannae ti manmagajet na testimonio contra g&#252;iya: lao y testimonio&#241;ija ti manparejo.</p> 
<p><A NAME="an_14:57">14:57</A>&nbsp;Ya mangajulo palo ni manmannae contra g&#252;iya y testimonio na ti manmagajet, ileg&#241;ija:</p> 
<p><A NAME="an_14:58">14:58</A>&nbsp;Injingog y ileg&#241;a: Juyulang este na templo, ni y mafatinas nu canae, ya y tres na jaane, janacajulo talo otro na ti finatinas canae.</p> 
<p><A NAME="an_14:59">14:59</A>&nbsp;Lao este na testimonio&#241;ija, locue ti manparejo.</p> 
<p><A NAME="an_14:60">14:60</A>&nbsp;Ya y magas na pale tumojgue julo gui talolo, ya jafaesen si Jesus ileg&#241;a: Ti unfanope ni jafa? Jafa este sija na testimonio&#241;ija contra jago?</p> 
<p><A NAME="an_14:61">14:61</A>&nbsp;Lao mamatquiquiloja, taya inepe&#241;a. Tumalo y magas na pale finaesen ileg&#241;a: Jago si Jesucristo Lajin y Bendito?</p> 
<p><A NAME="an_14:62">14:62</A>&nbsp;Ya si Jesus ileg&#241;a: Guajo; ya umamaela y tiempo anae inlie y Lajin taotao matatachong gui agapa y gaeninasi&#241;a na canae, ya umamaela gui jalom y mapagajes y langet.</p> 
<p><A NAME="an_14:63">14:63</A>&nbsp;Ayonae y magas na pale, jatiteg y magagu&#241;a, ya ileg&#241;a: Para jafajit palo testigo sija?</p> 
<p><A NAME="an_14:64">14:64</A>&nbsp;Injingogja y chinatfino&#241;a contra si Yuus: Jafa jinasonmimiyo? Ya todos manma&#241;entensia para umapuno.</p> 
<p><A NAME="an_14:65">14:65</A>&nbsp;Ya y palo matutujon matolae, yan matatampe mata&#241;a, yan mapatmada, ya ileg&#241;ija nu g&#252;iya: Profetisa: ya y ofisiat sija rumesibe g&#252;e ya japatmada ni y canae&#241;ija.</p> 
<p><A NAME="an_14:66">14:66</A>&nbsp;&#182; Ya anae si Pedro gaegue gue sanpapa gui palasyo, mato un palaoan tentago y magas na pale:</p> 
<p><A NAME="an_14:67">14:67</A>&nbsp;Ya anae jalie si Pedro na janamamaepe g&#252;e, jaatan ya ileg&#241;a: Jago locue manjajamyo yan si Jesus Nasareno?</p> 
<p><A NAME="an_14:68">14:68</A>&nbsp;Lao jadague ileg&#241;a: Ti jutungo, ni jutungo jafa ilelegmo. Ya mapos juyong gui cajida; ya umoo y gayo.</p> 
<p><A NAME="an_14:69">14:69</A>&nbsp;Ya linie talo ni y palaoan, ya jatutujon sumangane ayo sija y manotojgue gui oriya&#241;a: Este uno guiya sija.</p> 
<p><A NAME="an_14:70">14:70</A>&nbsp;Ya jadague talo. Ti apmam ayo y manotojgue gui oriya ileg&#241;ija as Pedro: Magajet na jago uno guiya sija? sa jago taotao Galileajao.</p> 
<p><A NAME="an_14:71">14:71</A>&nbsp;Lao jatutujon mamatdise yan manjula ya ileg&#241;a: Ti jutungo este na taotao y insasangan.</p> 
<p><A NAME="an_14:72">14:72</A>&nbsp;Ya enseguidas y mina dos biaje umoo y gayo. Jajaso si Pedro y sinangan, jaftaemano si Jesus nu g&#252;iya ileg&#241;a: Antes que uoo y gayo dos biaje, undagueyo tres biaje. Ya anae jajaso, tumanges.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;YA enseguidas y egaan g&#252;ije, y magas mamale yan y manamco, yan y escriba sija, yan todo y inetnon ofisiat manaconseja entalo&#241;ija, ya magode si Jesus, ya macone, ya maentrega si Pilato.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Ya finaesen as Pilato, ileg&#241;a nu g&#252;iya: Jago y Ray Judios? Ya manope ileg&#241;a: Jago sumangan.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Ya mafaaela ni y magas mamale, megae sija na g&#252;inaja.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Ya finaesen g&#252;e talo as Pilato, ileg&#241;a: Ti unfanope ni jafa? liija na minegae finaela contra jago.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Lao si Jesus ti manope ni jafa; ayo mina ninamanman si Pilato.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;&#182; Ya ayo na gupot, y costumbre masosotta un preso, yanguin jagagao jaye y malago&#241;ija.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Ya guaja g&#252;ije uno, y naan&#241;a si Barabas, na mapreso yan y mangachong&#241;a gui un jatsamiento; sija manmamuno anae mangajulo gui jatsamiento.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Ya y linajyan taotao manmato jijot, ya jatutujon manmangaogao na ufatinas taeg&#252;ije y guinen jafatinas guiya sija,</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Lao si Pilato manope sija, ileg&#241;a: Manmalago jamyo na jusottaye jamyo y Ray Judios?</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Sa jatungo, na ayo na maentrega ni y magas mamale, pot y embidia.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Lao y magas mamale jatago y taotao sija, na ujagagao na si Barabas umasotta.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Ya si Pilato manope ileg&#241;a talo nu sija: Jafanae malagomiyo jufatinas ayo y infananaan Ray Judios?</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Ya managang talo ileg&#241;ija: Atane gui quiluus.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Ayonae si Pilato, ileg&#241;a nu sija: Jafa na taelaye finatinas&#241;a? Ya mas managang, ileg&#241;ija: Atane gui quiluus.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Ya si Pilato, malago na ufanmagof y taotao sija, jasottaye sija si Barabas, ya maentrega si Jesus, anae munjayan masaulag, para umaatane gui quiluus.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;&#182; Ya maosgaejon ni y sendalo sija, guato gui patio mafanaan Pretorio; ya mada&#241;a todo y mangachong.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Ya manaminagago p&#250;rpura, ya matufog un coronan tituca.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Ya matutujon masaluda, ileg&#241;ija: Jafa tatatmanojao Ray Judios!</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Ya mapanag y ilu&#241;a ni y piao, ya matolae g&#252;e, yan mandidimo, ya maadodora g&#252;e.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Ya anae munjayan mamofeag&#252;e, manajanao y p&#250;rpura, ya manaminagago ni y magagu&#241;aja. Ya macone g&#252;e para umaatane gui quiluus.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;&#182; Ya manacatga uno ni y malolofan para ufa&#241;ija, si Simon Sirineo, tatan Alejandro yan Rufo, na mato guinen y fangualuan, para uquinatgaye ni y quiluus <i>Jesus.</i></p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Ya macone guato gui un lugat na y naan&#241;a Golgota: cumequeileg&#241;a, Sagan calabera.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Ya manae guimen&#241;a, bino manada&#241;a yan mira, lao ti jaresibe.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Ya maatane g&#252;e gui quiluus, manafacae ni magagu&#241;a; ya manrifa jaye uchinile cada uno.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Ya y mina tres na ora, anae maatane g&#252;e gui quiluus.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Ya y tinigue y fumaaelag&#252;e, matugue gui sanjilo. Y RAY JUDIOS.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Ya maatane dos na saque yan g&#252;iya: y uno gui agapa&#241;a, ya y otro gui acag&#252;e&#241;a.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;(Ya macumple y tinigue ni y ileg&#241;a: G&#252;iya, usaouao matufong yan y manisao.)</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Ya macacase todo ni y manmalolofan, ya jayeyengyong y ilon&#241;ija, ya ileg&#241;ija: Ay! jago ni y unyulang y templo, ya unjatsa talo gui mina tres na jaane;</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Satba maesajao, ya maela tunog papa g&#252;enao gui quiluus.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Taeg&#252;enaoja locue y magas mamale, manmanbotlelea gui entalo&#241;ija, ya ileg&#241;ija yan y escriba sija: Jasatba y palo, ya g&#252;iya na maesa ti si&#241;a g&#252;e jasatba.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Si Cristo y Ray Israel, polo ya utunog pago gui quiluus, para utafanlie, ya utafanjonggue g&#252;e. Yan ayo y mangachochong&#241;a manmaatane gui quiluus madespresia g&#252;e.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;&#182; Ya anae mato y mina saes na ora, jomjom todo y tano asta y mina nuebe na ora.</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Ya y mina nuebe na ora, janagosagang si Jesus ileg&#241;a: Eli, Eli, lama sabactani? cumequeileg&#241;a: Yuusso, Yuusso, jafa muna undingoyo?</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Ya palo ni y manotojgue gui oriya&#241;a, anae majungog g&#252;e, ileg&#241;ija: Estag&#252;e na jaaagang si Elias.</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;Ya malago uno, ya jasupog y espongja gui binagle, ya japolo gui puntan y piao, ya janae para uguimen, ya ileg&#241;a: Poloja g&#252;e namaesa; ya utafanlie cao ufato si Elias, ya uninatunog.</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;Ya si Jesus umagang gos&#225;gang, ya jaentrega y espiritu.</p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;Ya y cottinan y templo, masisen dos pedaso, y sanjilo asta y sanpapa.</p> 
<p><A NAME="an_15:39">15:39</A>&nbsp;Ya anae y senturion ni y tumotojgue gui mena&#241;a, linie, na taeg&#252;enao jaentrega y espiritu, ileg&#241;a: Magajet na este na taotao Lajin Yuus.</p> 
<p><A NAME="an_15:40">15:40</A>&nbsp;Ya mangaegue locue sija famalaoan, na maaatan gui chago, ya entre sija estaba si Maria Magdalena, yan si Maria nanan Santiago y patgon, yan si Jos&#233;, yan si Salome;</p> 
<p><A NAME="an_15:41">15:41</A>&nbsp;Ni y anae estaba g&#252;e guiya Galilea, madalalag g&#252;e, ya masetbe g&#252;e; yan megae sija na famalaoan mangachochong&#241;a julo guiya Jerusalem.</p> 
<p><A NAME="an_15:42">15:42</A>&nbsp;&#182; Ya anae estaba pupuenge, sa ayo na jaane y Preparasion, cumequeileg&#241;a y jaane antes di y s&#225;bado,</p> 
<p><A NAME="an_15:43">15:43</A>&nbsp;Mato si Jos&#233;, taotao Arimatea, mauleg na taotao na p&#225;pagat, ni y jananangga locue y raenon Yuus; ya mapos yan atrebe malag as Pilato, ya jagagao y tataotao Jesus.</p> 
<p><A NAME="an_15:44">15:44</A>&nbsp;Ya ninamanman si Pilato, cao esta matae; ya jaagang y senturion, ya jafaesen cao esta matae algun tiempo.</p> 
<p><A NAME="an_15:45">15:45</A>&nbsp;Ya anae jatungo gui senturion; janae si Jos&#233; ni y tataotao.</p> 
<p><A NAME="an_15:46">15:46</A>&nbsp;Ya g&#252;iya mamajan fino na magagao; ya janatunog y <i>tataotao&#241;a</i> ya jabalutan ni y fino na magago, ya japolo gui un naftan ni maguadog gui acho, ya janagaliligue guato un acho, gui pettan y naftan.</p> 
<p><A NAME="an_15:47">15:47</A>&nbsp;Ya si Maria Magdalena, yan si Maria nanan Jos&#233;, jalie amano nae mapolo.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;YA anae esta malofan y sabado, si Maria Magdalena, yan si Maria nanan Santiago, yan si Salome, manmamajan paopao, para ufato ya umapalalae g&#252;e.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Ya taftataf gui egaan, gui finenana na jaane gui semana, manmato gui naftan gui quinajulo y atdao.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Ya ileg&#241;ija entre sija: Jaye uninagalileg y acho gui pettan y naftan?</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Ya anae maaatan, malie na esta managalileg y acho, sa gosdangculo.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Ya manjalom gui naftan, malie un patgon na taotao, na matatachong gui agapa na banda, minagagon apaca na anaco; ya ninafangosmaa&#241;ao.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Ya ileg&#241;a nu sija: Chamiyo fanmaaa&#241;ao: inaliligao si Jesus Nasareno, ni y maatane gui quiluus: esta cajulo; taeg&#252;e g&#252;ine; liija y lugat anae mapopolo g&#252;e.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Janao infanjanao, ya insangane y disipulu&#241;a, yan si Pedro: G&#252;iya jumanao gui menanmiyo guiya Galilea; ayo nae inlie g&#252;e, ni y guinin mansinangane jamyo.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Ya manmapos juyong, ya manmalago gui naftan, sa jumuyong manlalaolao yan manmanman; ya ti ufanmanangane jafa ni y taotao; sa mangosmanmaa&#241;ao.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;&#182; Lao anae cajulo si Jesus, taftataf gui egaan gui finenana na jaane gui semana, umalie finena, yan Maria Magdalena, ni y guinin janajuyong siete na anite.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Ya mapos g&#252;e, ya jasangane ayo y guinin mangachochong&#241;a, ni y mantriste, yan manatanges.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Ya sija, anae jajungog na esta l&#226;l&#226; ya umalie yan Mana, ti majonggue.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Ya anae manmalofan estesija, manmalie talo yan dos, lao otro jechura&#241;a; gui anae manjajanao gui fangualuan.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Ya manmapos, ya manmasangane y palo disipulo: lao ti majonggue.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;&#182; Despues di ayo, manmalie yan y onse gui anae ma&#241;ochocho, ya jalalatde ni y ti manjengguen&#241;ija, yan y majetog corason&#241;ija, sa ti majonggue ayo sija y lumie g&#252;e despues di cumajulo.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Ya ileg&#241;a nu sija; Janao fanmalag todo y tano, ya predica y ibangelio todo y ninajuyong sija.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Jaye y manjonggue ya matagpange, usatba; lao ayo y ti manjonggue; umasentensia.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Ya este sija na se&#241;at ufantinattitiye ayo sija y manmanjonggue: Pot y naanjo ujayute juyong y anite sija; ufanguentos ni y nuebo na finijo;</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Ufanmangajat culebla sija, ya, yanguin manguimen jafa na beneno; ti uninafanlamen: ya ujapolo y canae&#241;ija gui manmalango sija, ya ujanafanjomlo.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;&#182; Enao y Se&#241;ot, despues di mansinangane sija, rinisibe ni y langet, ya matachong gui agapa Yuus.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Ya manmapos, ya mapredica y sinangan gui todo y lugat, ma&#241;isija manmachocho yan y Se&#241;ot, ya manafitme y sinangan ni y umatitiye na se&#241;at. Amen.</p> 
<p><HR>
<CENTER>
<A HREF="luk">Next: Luke</A></CENTER>
</BODY>
</HTML>
