<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Jaina Sutras, Part I (SBE22), tr. by Hermann Jacobi, [1884], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Jain Jainism India Indian Religion Philosophy Buddhism Hinduism Akaranga Kalpa Sutra Mahavira">
<TITLE>Jaina Sutras, Part I (SBE22): Lives of the &lt;I&gt;G&lt;/I&gt;inas: Epochs of the Intermediate T&icirc;rthakaras</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Jainism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe2287.htm">Previous</A>&nbsp;
<A HREF="sbe2289.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B002CQU47O/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index.htm"><IMG SRC="img/tease.jpg"></A><BR><I>Jaina Sutras, Part II (SBE22)</I>, tr. by Hermann Jacobi, [1884], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><a name="page_280"><font size="1" color="green">p. 280</font></A></p>  <h3 align="center" align="center">EPOCHS OF THE INTERMEDIATE T&Icirc;RTHAKARAS.</h3>  
<p>Since the time that the Arhat Nami died, &amp;c. (all down to) freed from all pains, 584,979 years have elapsed, this is the eightieth year&nbsp;<A NAME="fr_664"></A><A HREF="#fn_657"><FONT SIZE="1">1</FONT></A>. (184) Since the death of Munisuvrata this is the year 1,184,980. Since Malli&nbsp;<A NAME="fr_665"></A><A HREF="#fn_658"><FONT SIZE="1">2</FONT></A> this is the year 6,584,980. Ara died 10,000,000 years before Malli; Kunthua quarter of a Palyopama before Malli; <I>S</I>&acirc;nti three-quarters of a Palyopama; Dharma three S&acirc;garopamas before Malli; Ananta seven S&acirc;garopamas before Malli; Vimala sixteen S&acirc;garopamas before Malli; V&acirc;sup&ucirc;<I>g</I>ya forty S&acirc;garopamas before Malli; <I>S</I>rey&acirc;<I>m</I>sa a hundred S&acirc;garopamas before Malli. <I>S</I>&icirc;tala died a krore of S&acirc;garopamas, less 42,003 years and eight and a half months, before the death of V&icirc;ra. Suvidhi, surnamed Pushpadanta, died ten krores of S&acirc;garopamas before <I>S</I>&icirc;tala; <I>K</I>andraprabha a hundred krores of S&acirc;garopamas before <I>S</I>&icirc;tala; Sup&acirc;r<I>s</I>va a thousand krores of S&acirc;garopamas before <I>S</I>&icirc;tala; Padmaprabha ten thousand krores of S&acirc;garopamas before <I>S</I>&icirc;tala; Sumati one hundred thousand krores of S&acirc;garopamas before <I>S</I>&icirc;tala; Abhinandana one million krores of S&acirc;garopamas before <I>S</I>&icirc;tala; Sambhava two million krores of S&acirc;garopamas before <I>S</I>&icirc;tala; A<I>g</I>ita five million krores of S&acirc;garopamas before <I>S</I>&icirc;tala. (185-203)</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_657"></A><A HREF="sbe2288.htm#fr_664">280:1</A> The numbers are given in the same way as in &sect; 183. I have abridged these tedious accounts. All T&icirc;rthakaras except Mah&acirc;v&icirc;ra have the title Arhat, which I have dropped in the sequel.</P>
<P><A NAME="fn_658"></A><A HREF="sbe2288.htm#fr_665">280:2</A> Read Malli (for Mali) in the printed edition of the text.</P>
<p><HR>
<CENTER>
<A HREF="sbe2289.htm">Next: Life of <I>Ri</I>shabha</A></CENTER>
</BODY>
</HTML>
