<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Jaina Sutras, Part I (SBE22), tr. by Hermann Jacobi, [1884], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Jain Jainism India Indian Religion Philosophy Buddhism Hinduism Akaranga Kalpa Sutra Mahavira">
<TITLE>Jaina Sutras, Part I (SBE22): Lives of the &lt;I&gt;G&lt;/I&gt;inas: Life of Mah&acirc;v&icirc;ra, Lecture 2</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Jainism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe2281">Previous</A>&nbsp;
<A HREF="sbe2283">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B002CQU47O/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index"><IMG SRC="img/tease.jpg"></A><BR><I>Jaina Sutras, Part II (SBE22)</I>, tr. by Hermann Jacobi, [1884], at Intangible Textual Heritage</FONT></P><HR></p>  <h4 align="center"><font size="-1" color="green">Life of Mah&acirc;v&icirc;ra, Lecture 2</font></h4>  
<p>In that period, in that age the Venerable Ascetic Mah&acirc;v&icirc;ra, having on the sixth day of the fourth month of summer, in the eighth fortnight, the light (fortnight) of Ash&acirc;<I>dh</I>a, descended from the great Vim&acirc;na, the all-victorious and all-prosperous Pushpottara, which is like the lotus amongst the best things, where he had lived for twenty S&acirc;garopamas till the termination of his allotted length of life, of his (divine nature, and of his existence (among gods); here in the continent of <I>G</I>amb&ucirc;dv&icirc;pa, in Bharatavarsha,--when of this Avasarpi<I>n</I>&icirc; era the Sushama-susham&acirc;, the Susham&acirc;, and Sushamadu<I>h</I>sham&acirc; periods, and the greater part of the Du<I>h</I>shamasusham&acirc; period (containing a Ko<I>d</I>&acirc;ko<I>d</I>i&nbsp;<A NAME="fr_528"></A><A HREF="#fn_521"><FONT SIZE="1">3</FONT></A> of S&acirc;garopamas, less forty-two thousand years) had elapsed, and only seventy-two years, eight and a half months were left, after twenty-one T&icirc;rthakaras of the race of Ikshv&acirc;ku and of the K&acirc;<I>s</I>yapa gotra, and two of the race of Hari and of the Gautama gotra, on the whole twenty-three T&icirc;rthakaras had appeared,--the Venerable Ascetic Mah&acirc;v&icirc;ra, the last of the T&icirc;rthakaras, took the form of an embryo in the womb of Dev&acirc;nand&acirc;, of the <I>G</I>&acirc;landhar&acirc;ya<I>n</I>a gotra, the wife of the Br&acirc;hma<I>n</I>a <I>Ri</I>shabhadatta, of the gotra of Ko<I>d</I>&acirc;la, in the</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_219"><font size="1" color="green">p. 219</font></A></p>  
<p>brahmanical part of the town Ku<I>n</I><I>d</I>agr&acirc;ma in the middle of the night, when the moon was in conjunction with the asterism Uttaraphalgun&icirc;, after his allotted length of life, of his (divine) nature, and of his existence (amongst gods) had come to their termination. (2)&nbsp;<A NAME="fr_529"></A><A HREF="#fn_522"><FONT SIZE="1">1</FONT></A></p>  
<p>The knowledge of the Venerable Ascetic Mah&acirc;v&icirc;ra (about this) was threefold; he knew that he was to descend, he knew that he had descended, he knew not when he was descending&nbsp;<A NAME="fr_530"></A><A HREF="#fn_523"><FONT SIZE="1">2</FONT></A>.</p>  
<p>In that night in which the Venerable Ascetic Mah&acirc;v&icirc;ra took the form of an embryo in the womb of the Br&acirc;hma<I>n</I>&icirc; Dev&acirc;nand&acirc; of the <I>G</I>&acirc;landhar&acirc;ya<I>n</I>a gotra, the Br&acirc;hma<I>n</I>&icirc; Dev&acirc;nand&acirc; was on her couch, taking fits of sleep, in a state between sleeping and waking, and having seen the following fourteen illustrious, beautiful, lucky, blest, auspicious, fortunate great dreams, she woke up. (3) To wit:</p>  
<p>An elephant, a bull, a lion, the anointing (of the goddess <I>S</I>r&icirc;), a garland, the moon, the sun, a flag, a vase, a lotus lake, the ocean, a celestial abode, a heap of jewels, and a flame. (4)</p>  
<p>When the Br&acirc;hma<I>n</I>&icirc; Dev&acirc;nand&acirc;, having seen these dreams, woke up, she--glad, pleased, and joyful in her mind, delighted, extremely enraptured, with a heart widening under the influence of happiness, with the hair of her body all erect in their pores like the flowers of the Kadamba touched by rain-drops--firmly fixed the dreams (in her mind), and rose from her couch. Neither hasty nor trembling, with a quick and even&nbsp;<A NAME="fr_531"></A><A HREF="#fn_524"><FONT SIZE="1">3</FONT></A> gait, like that of the</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_220"><font size="1" color="green">p. 220</font></A></p>  
<p>royal swan, she went to the Br&acirc;hma<I>n</I>a <I>Ri</I>shabhadatta, and gave him the greeting of victory. Then she comfortably sat down in an excellent chair of state; calm and composed, joining the palms of her hands so as to bring the ten nails together, she laid the folded hands on her head, and spoke thus: (5)</p>  
<p>'O beloved of the gods, I was just now on my couch taking fits of sleep, in a state between sleeping and waking, when I saw the following fourteen illustrious, &amp;c., great dreams; to wit, an elephant, &amp;c. (6)</p>  
<p>'O beloved of the gods, what, to be sure, will be the happy result portended by these fourteen illustrious, &amp;c., great dreams?' (7)</p>  
<p>When the Br&acirc;hma<I>n</I>a <I>Ri</I>shabhadatta had heard and perceived this news from the Br&acirc;hma<I>n</I>&icirc; Dev&acirc;nand&acirc;, he, glad, pleased, and joyful (see &sect; 5, down to) rain-drops, firmly fixed the dreams (in his mind), and entered upon considering them. He grasped the meaning of those dreams with his own innate intellect and intuition, which were preceded by reflection, and thus spoke to the Br&acirc;hma<I>n</I>&icirc; Dev&acirc;nand&acirc;: (8)</p>  
<p>'O beloved of the gods, you have seen illustrious dreams; O beloved of the gods, you have seen beautiful, lucky, blest, auspicious, fortunate dreams, which will bring health, joy, long life, bliss, and fortune! We shall have success, O beloved of the gods, we shall have pleasure; we shall have happiness, O beloved of the gods, we shall have a son! Indeed, O beloved of the gods, after the lapse of nine complete months and seven and a half days you will give birth to a lovely and handsome boy with tender hands and feet, with a body containing the entire</p>  
<p><a name="page_221"><font size="1" color="green">p. 221</font></A></p>  
<p>and complete five organs of sense, with the lucky signs, marks, and good qualities; a boy on whose body all limbs will be well formed, and of full volume, weight, and length, of a lovely figure like that of the moon! (9) And this boy, after having passed his childhood&nbsp;<A NAME="fr_532"></A><A HREF="#fn_525"><FONT SIZE="1">1</FONT></A>, and, with just ripened intellect, having reached the state of youth, will repeat, fully understand, and well retain (in his mind) the four Vedas: the <I>Ri</I>g-veda, Ya<I>g</I>ur-veda, S&acirc;ma-veda, Atharva-veda--to which the Itih&acirc;sa&nbsp;<A NAME="fr_533"></A><A HREF="#fn_526"><FONT SIZE="1">2</FONT></A> is added as a fifth, and the Niggha<I>n</I><I>t</I>u&nbsp;<A NAME="fr_534"></A><A HREF="#fn_527"><FONT SIZE="1">3</FONT></A> as a sixth (Veda)--together with their A&#7749;gas and Up&acirc;&#7749;gas, and the Rahasya&nbsp;<A NAME="fr_535"></A><A HREF="#fn_528"><FONT SIZE="1">4</FONT></A>; he will know the six A&#7749;gas, he will be versed in the philosophy of the sixty categories&nbsp;<A NAME="fr_536"></A><A HREF="#fn_529"><FONT SIZE="1">5</FONT></A>, and well grounded in arithmetic, in phonetics, ceremonial, grammar, metre, etymology, and astronomy&nbsp;<A NAME="fr_537"></A><A HREF="#fn_530"><FONT SIZE="1">6</FONT></A>, and in many other brahmanical [and monastic] sciences besides. (10) Therefore, O beloved of the gods, you have seen illustrious dreams, &amp;c. (see &sect; 9).'</p>  
<p>In this way he repeatedly expressed his extreme satisfaction. (11)</p>  
<p>When the Br&acirc;hma<I>n</I>&icirc; Dev&acirc;nand&acirc; had heard and perceived this news from the Br&acirc;hma<I>n</I>a <I>Ri</I>shabhadatta, she--glad, pleased, and joyful, &amp;c. (see &sect; 5)--</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_222"><font size="1" color="green">p. 222</font></A></p>  
<p>joining the palms of her hands, &amp;c. (see &sect; 5, down to) and spoke thus: (12)</p>  
<p>'That is so, O beloved of the gods; that is exactly so, O beloved of the gods; that is true, O beloved of the gods; that is beyond doubt, O beloved of the gods; that is what I desire, O beloved of the gods; that is what I accept, O beloved of the gods; that is what I desire and accept, O beloved of the gods; that matter is really such as you have pronounced it.'</p>  
<p>Thus saying, she accepted the true meaning of the dreams, and enjoyed together with <I>Ri</I>shabhadatta the noble permitted pleasures of human nature. (13)</p>  
<p>In that period, in that age, <I>S</I>akra,--the chief and king of the gods, the wielder of the thunderbolt, the destroyer of towns, the performer of a hundred sacrifices, the thousand-eyed one, Maghavan, the punisher of the Daitya P&acirc;ka, the lord of the southern half of the earth&nbsp;<A NAME="fr_538"></A><A HREF="#fn_531"><FONT SIZE="1">1</FONT></A>, the lord of the thirty-two thousand celestial abodes, the bestrider of the elephant Airavata, the chief of the Suras, who wears spotless clothes and robes&nbsp;<A NAME="fr_539"></A><A HREF="#fn_532"><FONT SIZE="1">2</FONT></A>, and puts on garlands and the diadem, whose cheeks were stroked by fine, bright, and trembling earrings of fresh gold [the most prosperous, the most brilliant, the most mighty, the most glorious, the most powerful, and the most happy one], with a splendid body, ornamented with a long down-reaching garland,--this <I>S</I>akra was in the Saudharma Kalpa, in the celestial abode Saudharma Avata<I>m</I>saka, in the council-hall Sudharman, on his throne <I>S</I>akra; he who exercises and maintains the supreme command, government,</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_223"><font size="1" color="green">p. 223</font></A></p>  
<p>management, guidance, direction, and sovereign power and generalship over the thirty-two thousand gods of the celestial abodes, the eighty-four thousand gods of a rank equal with that of himself, the thirty-two chief gods, the four guardians of the world, the eight principal queens with their trains, the three courts, the seven armies, and the seven commanders of these armies. He was then enjoying the permitted pleasures of divine nature under the great din of uninterrupted story-telling, dramatical plays, singing, and music, as beating of time, performance on the V&icirc;<I>n</I>&acirc;, the T&ucirc;rya, the great drum, and the Pa<I>t</I>upa<I>t</I>aha. (I 4)</p>  
<p>And he viewed this whole continent <I>G</I>amb&ucirc;dv&icirc;pa with his extensive (knowledge called) Avadhi. There he saw in the continent <I>G</I>amb&ucirc;dv&icirc;pa, in Bh&acirc;ratavarsha, in the southern half of Bharata, in the brahmanical part of the town Ku<I>n</I><I>d</I>agr&acirc;ma, the Venerable Ascetic Mah&acirc;vira taking the form of an embryo in the womb of the Br&acirc;hma<I>n</I>&icirc; Dev&acirc;nand&acirc; of the <I>G</I>&acirc;landhar&acirc;ya<I>n</I>a gotra, wife of the Br&acirc;hma<I>n</I>a <I>Ri</I>shabhadatta of the gotra of Ko<I>d</I>&acirc;la; and--glad, pleased, and joyful in his mind, delighted, extremely enraptured, with a heart widening under the influence of happiness, with the hair of his body bristling and erect in their pores like the fragrant flowers of N&icirc;pa when touched by rain-drops, with his eyes and mouth open like full-blown lotuses, with his excellent, various&nbsp;<A NAME="fr_540"></A><A HREF="#fn_533"><FONT SIZE="1">1</FONT></A>, trembling bracelets, with diadem and earrings, his breast lighted up by necklaces, wearing long and swinging ornaments with a pearl pendant--the chief of the gods rose</p>  
<p>
</p>  
<p><a name="page_224"><font size="1" color="green">p. 224</font></A></p>  
<p>with confusion, hasty and trembling from his throne, descended from the footstool, took off his shoes which were by a clever artist set with Vaid&ucirc;rya and excellent Rish<I>t</I>a and A<I>&ntilde;</I><I>g</I>ana&nbsp;<A NAME="fr_541"></A><A HREF="#fn_534"><FONT SIZE="1">1</FONT></A>, and ornamented with glittering jewels and precious stones, threw his seamless robe over his left shoulder, and, arranging the fingers of his hands in the shape of a bud, he advanced seven or eight steps towards the T&icirc;rthakara. Bending his left knee and reposing on the right one, he three times placed his head on the ground and lifted it a little; then he raised his bracelet-encumbered arms, and joining the palms of his hands so as to bring the ten nails together, laid the hands on his head and spoke thus: (15)</p>  
<p>'Reverence to the Arhats and Bhagavats; to the &Acirc;dikaras, the T&icirc;rthakaras, the perfectly-enlightened ones; to the highest of men, the lions among men, the flowers among mankind&nbsp;<A NAME="fr_542"></A><A HREF="#fn_535"><FONT SIZE="1">2</FONT></A>, the Gandhahastins among men; to the highest in the world, the guides of the world, the benefactors of the world, the lights of the world, the enlighteners of the world; to the givers of safety, to the givers of sight, to the givers of the road, to the givers of shelter, to the givers of life, to the givers of knowledge&nbsp;<A NAME="fr_543"></A><A HREF="#fn_536"><FONT SIZE="1">3</FONT></A>; to the givers of the law, the preachers of the law, the lords of the law, the leaders of the law, the universal emperors of the best law; to the light, the help, the shelter, the refuge, the resting-place, the possessors of unchecked knowledge</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_225"><font size="1" color="green">p. 225</font></A></p>  
<p>and intuition who have got rid of unrighteousness; to the conquerors and the granters of conquest, the saved and the saviours, the enlightened and the enlighteners, the liberated and the liberators, to the all-knowing ones, the all-seeing ones, to those who have reached the happy, stable, unstained, infinite, unperishable, undecaying place, called the path of perfection, whence there is no return; reverence to the <I>G</I>inas who have conquered fear.</p>  
<p>'Reverence to the Venerable Ascetic Mah&acirc;v&icirc;ra, the &Acirc;dikara, the last of the T&icirc;rthakaras who was predicted by the former T&icirc;rthakaras, &amp;c.&nbsp;<A NAME="fr_544"></A><A HREF="#fn_537"><FONT SIZE="1">1</FONT></A> I here adore the Revered One yonder, may the Revered One yonder see me here!' With these words he adored, he worshipped the Venerable Ascetic Mah&acirc;vira, and sat down on his excellent throne facing the east. Then the following internal, reflectional, desirable idea occurred to the mind of <I>S</I>akra, the chief of kings and gods: (16)</p>  
<p>'It never has happened, nor does it happen, nor will it happen, that Arhats, <I>K</I>akravartins, Baladevas, or Vasudevas, in the past, present, or future, should be born in low families, mean families, degraded families, poor families, indigent families, beggars' families, or brahmanical families. (17) For indeed Arhats, <I>K</I>akravartins, Baladevas, and Vasudevas, in the past, present, and future, are born in high families, noble families, royal families, noblemen's families, in families belonging to the race of Ikshv&acirc;ku, or of Hari, or in other suchlike families of pure descent on both sides. (18)</p>  
<p>
</p>  
<p><a name="page_226"><font size="1" color="green">p. 226</font></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Now this is something which moves the wonder of the world: it happens in the lapse of numberless Avasarpi<I>n</I>&icirc;s and Utsarpi<I>n</I>&icirc;s, because the imperishable, indescribable, and undestroyable Karman relating to name and gotra must take effect, that Arhats, &amp;c., in the past, present, and future, descend in (i.e. take the form of an embryo in the womb of a woman belonging to) low families, &amp;c.; but they are never brought forth by birth from such a womb. (19) This Venerable Ascetic Mah&acirc;v&icirc;ra, now, in the continent <I>G</I>ambudv&icirc;pa, in Bharatavarsha, in the brahmanical part of the town Ku<I>n</I><I>d</I>agr&acirc;ma, has taken the form of an embryo in the womb of the Br&acirc;hma<I>n</I>&icirc; Dev&acirc;nand&acirc; of the <I>G</I>&acirc;landhar&acirc;ya<I>n</I>a gotra, wife of the Br&acirc;hma<I>n</I>a <I>Ri</I>shabhadatta of the gotra of Ko<I>d</I>&acirc;la. (20) Hence it is the established custom of all past, present, and future <I>S</I>akras, chiefs and kings of the gods, to cause the Arhats and Bhagavats to be removed from such-like low, mean, &amp;c., families, to such-like high, noble, &amp;c., families. (21) It is, therefore, better that I should cause the Venerable Ascetic Mah&acirc;v&icirc;ra, the last of the T&icirc;rthakaras who was predicted by the former T&icirc;rthakaras, to be removed from the brahmanical part of the town Ku<I>n</I><I>d</I>agr&acirc;ma, from the womb of the Br&acirc;hma<I>n</I>&icirc; Dev&acirc;nand&acirc; of the <I>G</I>&acirc;landhar&acirc;ya<I>n</I>a gotra, wife of the Br&acirc;hma<I>n</I>a <I>Ri</I>shabhadatta of the gotra of Ko<I>d</I>&acirc;la, to the Kshatriya part of the town Ku<I>n</I><I>d</I>agr&acirc;ma, and to be placed as an embryo in the womb of the Kshatriy&acirc;<I>n</I>&icirc; Tri<I>s</I>al&acirc; of the V&acirc;sish<I>th</I>a gotra, wife of the Kshatriya Siddh&acirc;rtha of the K&acirc;<I>s</I>yapa gotra, belonging to the clan of the <I>G</I><I>&ntilde;</I>&acirc;t<I>ri</I> Kshatriya,; and to cause the embryo of the Kshatriy&acirc;<I>n</I>&icirc; Tri<I>s</I>al&acirc; of the V&acirc;sish<I>th</I>a gotra to be placed in the</p>  
<p><a name="page_227"><font size="1" color="green">p. 227</font></A></p>  
<p>womb of the Br&acirc;hma<I>n</I>&icirc; Dev&acirc;nand&acirc; of the <I>G</I>&acirc;landhar&acirc;ya<I>n</I>a gotra.'</p>  
<p>Thus he reflected and called Hari<I>n</I>egamesi&nbsp;<A NAME="fr_545"></A><A HREF="#fn_538"><FONT SIZE="1">1</FONT></A>, the divine commander of the foot troops; having called him, he spoke thus: (22)</p>  
<p>Well, now, beloved of the gods, it never has happened, &amp;c. (&sect;&sect; 17-20 are verbally repeated). (23-25)</p>  
<p>'Therefore, go now and remove the Venerable Ascetic Mah&acirc;v&icirc;ra from the brahmanical part, &amp;c., and place the embryo of the Kshatriy&acirc;<I>n</I>&icirc; Tri<I>s</I>al&acirc;, &amp;c. (see &sect; 21). Having done this, return quickly to report on the execution of my orders.' (26)</p>  
<p>When Hari<I>n</I>egamesi, the divine commander of the foot troops, was thus spoken to by <I>S</I>akra, the chief and king of the gods, he--glad, pleased, and joyful, &amp;c. (see &sect; 15)--laid his folded hands on his head and modestly accepted the words of command, saying, 'Just as your Majesty commands.' After this he left the presence of <I>S</I>akra, the chief and king of the gods, and descended towards the northeastern quarter; then he transformed himself through his magical power of transformation, and stretched himself out for numerous Yo<I>g</I>anas like a staff, (during which he seized) jewels, Va<I>g</I>ra, Vai<I>d</I>&ucirc;rya, Lohit&acirc;ksha, Mas&acirc;ragalla, Ha<I>m</I>sagarbha, Pulaka, Saugandhika, <I>G</I>yotisara, A<I>&ntilde;</I><I>g</I>ana, A<I>&ntilde;</I><I>g</I>anapulaka, <I>G</I>&acirc;tar&ucirc;pa, Subhaga, Spha<I>t</I>ika, and Rish<I>t</I>a; (of these precious materials) he rejected the gross particles, and retained the subtle particles. (27) Then</p>  
<p>
</p>  
<p><a name="page_228"><font size="1" color="green">p. 228</font></A></p>  
<p>for a second time he transformed himself through his magical power of transformation, and produced the definitive form (which gods adopt on entering the world of men); having done so, he passed with that excellent, hasty, trembling, active, impetuous, victorious, exalted, and quick divine motion of the gods right through numberless continents and oceans, and arrived in <I>G</I>amb&ucirc;dv&icirc;pa, in Bharatavarsha, in the brahmanical part of the town Ku<I>n</I><I>d</I>agr&acirc;ma, at the house of the Br&acirc;hma<I>n</I>a <I>Ri</I>shabhadatta, where the Br&acirc;hma<I>n</I>&icirc; Dev&acirc;nand&acirc; dwelt. Having arrived there, he made his bow in the sight of the Venerable Ascetic Mah&acirc;v&icirc;ra, and cast the Br&acirc;hma<I>n</I>&icirc; Dev&acirc;nand&acirc;, together with her retinue, into a deep sleep; then he took off all unclean particles, and brought forth the clean particles, and saying, 'May the Venerable One permit me,' he took the Venerable Ascetic Mah&acirc;v&icirc;ra in the folded palms of his hands without hurting him. Thus he went to the Kshatriya part of the town Ku<I>n</I><I>d</I>agr&acirc;ma, to the house of the Kshatriya Siddh&acirc;rtha, where the Kshatriy&acirc;<I>n</I>&icirc; Tri<I>s</I>al&acirc; dwelt; he cast her and her attendants into a deep sleep, took off all unclean particles, and brought forth the clean particles, and placed the embryo of the Venerable Ascetic Mah&acirc;vira in the womb of the Kshatriy&acirc;<I>n</I>&icirc; Tri<I>s</I>al&acirc;, and the embryo of the Kshatriy&acirc;<I>n</I>&icirc; Tri<I>s</I>al&acirc; he placed in the womb of the Br&acirc;hma<I>n</I>&icirc; Dev&acirc;nand&acirc; of the <I>G</I>&acirc;landhar&acirc;ya<I>n</I>a gotra. Having done so, he returned in that direction in which he had come&nbsp;<A NAME="fr_546"></A><A HREF="#fn_539"><FONT SIZE="1">1</FONT></A>. (28) With that excellent, &amp;c. (see &sect; 28), divine motion</p>  
<p>
</p>  
<p><a name="page_229"><font size="1" color="green">p. 229</font></A></p>  
<p>of the gods, he flew upwards right through numberless continents and oceans, taking thousands of Yo<I>g</I>anas in each motion, and arrived in the Saudharma Kalpa, in the divine abode called Saudharma Avata<I>m</I>saka, where <I>S</I>akra, the chief and king of the gods, sat on the throne called <I>S</I>akra, and reported to <I>S</I>akra, the chief and king of the gods, on the execution of his orders.</p>  
<p>In that period, in that age the knowledge of the Venerable Ascetic Mah&acirc;v&icirc;ra was threefold; he knew that he was to be removed; he knew that he was removed; he knew not when he was being removed&nbsp;<A NAME="fr_547"></A><A HREF="sbe2283.htm#fn_540"><FONT SIZE="1">1</FONT></A>. (29)</p>  
<p>In that period, in that age, on the thirteenth day of the third month of the rainy season, in the fifth fortnight, the dark (fortnight) of &Acirc;<I>s</I>vina, after the lapse of eighty-two days, on the eighty-third day current (since his conception), the embryo of the Venerable Ascetic Mah&acirc;v&icirc;ra was, on the command of <I>S</I>akra, safely removed by Hari<I>n</I>egamesi from the womb of the Br&acirc;hma<I>n</I>&icirc; Dev&acirc;nand&acirc; to that of the Kshatriy&acirc;<I>n</I>&icirc; Tri<I>s</I>al&acirc;&nbsp;<A NAME="fr_548"></A><A HREF="sbe2283.htm#fn_541"><FONT SIZE="1">2</FONT></A>, in the middle of the night, when the moon was in conjunction with the asterism Uttaraphalgun&icirc;. (30)</p>  
<p align="center">End of the Second Lecture.</p>  
<p>&nbsp;</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_519"></A><A HREF="sbe2281.htm#fr_526">218:1</A> Cf. &Acirc;<I>k</I>&acirc;r&acirc;&#7749;ga S&ucirc;tra II, 15, &sect; 1.</P>
<P><A NAME="fn_520"></A><A HREF="sbe2281.htm#fr_527">218:2</A> V&acirc;<I>k</I>an&acirc;. These v&acirc;<I>k</I>an&acirc;s are the parts into which the Kalpa S&ucirc;tra is generally divided by some commentators. I have adopted the distribution of Samayasundara.</P>
<P><A NAME="fn_521"></A><A HREF="sbe2282.htm#fr_528">218:3</A> A ko<I>t</I>i of ko<I>t</I>is or 100,000,000,000,000.</P>
<P><A NAME="fn_522"></A><A HREF="sbe2282.htm#fr_529">219:1</A> Cf. &Acirc;<I>k</I>&acirc;r&acirc;&#7749;ga S&ucirc;tra II, 15, &sect; 2.</P>
<P><A NAME="fn_523"></A><A HREF="sbe2282.htm#fr_530">219:2</A> Cf. &Acirc;<I>k</I>&acirc;r&acirc;&#7749;ga S&ucirc;tra II, 15, &sect; 3.</P>
<P><A NAME="fn_524"></A><A HREF="sbe2282.htm#fr_531">219:3</A> Add in the text asa<I>m</I>bha<I>m</I>t&acirc;e after avila<I>m</I>biy&acirc;e.</P>
<P><A NAME="fn_525"></A><A HREF="sbe2282.htm#fr_532">221:1</A> That is, having reached his eighth year.</P>
<P><A NAME="fn_526"></A><A HREF="sbe2282.htm#fr_533">221:2</A> Pur&acirc;<I>n</I>a.</P>
<P><A NAME="fn_527"></A><A HREF="sbe2282.htm#fr_534">221:3</A> Dictionary.</P>
<P><A NAME="fn_528"></A><A HREF="sbe2282.htm#fr_535">221:4</A> According to the commentators, works which treat of the aidamparya of the Vedas.</P>
<P><A NAME="fn_529"></A><A HREF="sbe2282.htm#fr_536">221:5</A> The S&acirc;&#7749;khya philosophy of Kapila, according to the commentary; hut see Max M&uuml;ller, What can India teach us? p. 362.</P>
<P><A NAME="fn_530"></A><A HREF="sbe2282.htm#fr_537">221:6</A> These are the six A&#7749;gas which in the same order occur in the well-known versus memorialis. Indeed, that verse is nearly identical with the passage in our text.</P>
<P><A NAME="fn_531"></A><A HREF="sbe2282.htm#fr_538">222:1</A> I.e. of that part of it which lies to the south of mount Meru.</P>
<P><A NAME="fn_532"></A><A HREF="sbe2282.htm#fr_539">222:2</A> According to the commentators, wearing clothes resembling the dustless sky.</P>
<P><A NAME="fn_533"></A><A HREF="sbe2282.htm#fr_540">223:1</A> Ka<I>d</I>aga, tu<I>d</I>iya, ke&ucirc;ra. Ka<I>t</I>aka is the well-known ka&#7749;ka<I>n</I>a, tru<I>t</I>ika is explained by b&acirc;hurakshik&acirc;, key&ucirc;ra by a&#7749;ga<I>d</I>a. The last two are bracelets worn on the upper arm.</P>
<P><A NAME="fn_534"></A><A HREF="sbe2282.htm#fr_541">224:1</A> Names of precious stones.</P>
<P><A NAME="fn_535"></A><A HREF="sbe2282.htm#fr_542">224:2</A> The text has literally, the best lotus among men.</P>
<P><A NAME="fn_536"></A><A HREF="sbe2282.htm#fr_543">224:3</A> These words are variously and always somewhat fancifully interpreted. One explanation is ascribed to the Aupanishadikas, whom I do not remember to have found noticed anywhere else in Gaina books.</P>
<P><A NAME="fn_537"></A><A HREF="sbe2282.htm#fr_544">225:1</A> According to the commentary all the epithets from 'the enlightened one' down to 'who has reached' are intended by this &amp;c.</P>
<P><A NAME="fn_538"></A><A HREF="sbe2282.htm#fr_545">227:1</A> This name is rendered Hari<I>n</I>aigamaishin in Sanskrit. He is represented in pictures as a man with the head of an antelope (hari<I>n</I>a). This is apparently the effect of a wrong etymology, interesting as the fact itself is.</P>
<P><A NAME="fn_539"></A><A HREF="sbe2282.htm#fr_546">228:1</A> The contents of &sect;&sect; 14-28 are contained in &Acirc;<I>k</I>&acirc;r&acirc;&#7749;ga S&ucirc;tra II, 15, &sect; 4.</P>
<p><HR>
<CENTER>
<A HREF="sbe2283">Next: Life of Mah&acirc;v&icirc;ra, Lecture 3</A></CENTER>
</BODY>
</HTML>
