<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Jaina Sutras, Part I (SBE22), tr. by Hermann Jacobi, [1884], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Jain Jainism India Indian Religion Philosophy Buddhism Hinduism Akaranga Kalpa Sutra Mahavira">
<TITLE>Jaina Sutras, Part I (SBE22): &Acirc;&lt;I&gt;k&lt;/I&gt;&acirc;r&acirc;&#7749;ga S&ucirc;tra: Book II, Lecture 11</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Jainism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe2274">Previous</A>&nbsp;
<A HREF="sbe2276">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B002CQU47O/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index"><IMG SRC="img/tease.jpg"></A><BR><I>Jaina Sutras, Part II (SBE22)</I>, tr. by Hermann Jacobi, [1884], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">ELEVENTH LECTURE&nbsp;<A NAME="fr_475"></A><A HREF="#fn_469"><FONT SIZE="1">5</FONT></A>.</h3>  
<p>A monk or a nun should not resolve to go where they will hear sounds of a M<I>ri</I>da&#7749;ga, Nand&icirc;m<I>ri</I>da&#7749;ga, or <I>Gh</I>allar&icirc;&nbsp;<A NAME="fr_476"></A><A HREF="#fn_470"><FONT SIZE="1">6</FONT></A>, or any such-like various sounds of drums. (1)</p>  
<p>If a monk or a nun hear any sounds, viz. of the Vi<I>n</I>&acirc;, Vipam<I>k</I>&icirc;, Vadv&icirc;saka, Tu<I>n</I>aka, Pa<I>n</I>aka, Tumbav&icirc;<I>n</I>ik&acirc;, or Dha<I>m</I>ku<I>n</I>a, they should not resolve to go where they will hear any such-like various sounds of stringed instruments. (2)</p>  
<p>The same precepts apply to sounds of kettledrums, viz. of the T&acirc;la, Lattiy&acirc;, Gohiy&acirc;&nbsp;<A NAME="fr_477"></A><A HREF="#fn_471"><FONT SIZE="1">7</FONT></A>, or Kirikiriy&acirc;; (3)</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_184"><font size="1" color="green">p. 184</font></A></p>  
<p>Also to sounds of wind instruments, viz. the conch, flute, Kharamukh&icirc;, or Piripiriy&acirc;. (4)</p>  
<p>A&nbsp;<A NAME="fr_478"></A><A HREF="#fn_472"><FONT SIZE="1">1</FONT></A> monk or a nun should not, for the sake of hearing sounds, go to walls or ditches, &amp;c. (see II, 3, 3, &sect;&sect; 1 and 2); (5)</p>  
<p>Nor to marshes, pasture grounds, thickets, woods, strongholds in woods, mountains, strongholds in mountains; (6)</p>  
<p>Nor to villages, towns, markets, or a capital, hermitages, cities, halting-places for caravans; (7)</p>  
<p>Nor to gardens, parks, woods, forests, temples, assembly halls, wells; (8)</p>  
<p>Nor to towers, pathways, doors, or town gates; (9) Nor where three or four roads meet, nor to courtyards or squares; (1o)</p>  
<p>Nor to stables (or nests) of buffaloes, cattle, horses, elephants, &amp;c. (see 10, &sect; 12); (11)</p>  
<p>Nor to places where buffaloes, bulls, horses, &amp;c., fight; (12)</p>  
<p>Nor to places where herds of cattle, horses, or elephants are kept; (13)</p>  
<p>Nor to places where story-tellers or acrobats perform, or where continuously story-telling, dramatical plays, singing, music, performance on the Vi<I>n</I>&acirc;, beating of time, playing on the T&ucirc;rya, clever playing on the Pa<I>t</I>aha is going on; (14)</p>  
<p>Nor to places where quarrels, affrays, riots, conflicts between two kingdoms, anarchical or revolutionary disturbances occur; (15)</p>  
<p>
</p>  
<p><a name="page_185"><font size="1" color="green">p. 185</font></A></p>  
<p>Nor to places where a young well-attended girl, well-attired and well-ornamented, is paraded, or where somebody is led to death. (16)</p>  
<p>A monk or a nun should not, for the sake of hearing sounds, go to places where there are many great temptations&nbsp;<A NAME="fr_479"></A><A HREF="#fn_473"><FONT SIZE="1">1</FONT></A>, viz. where many cars, chariots, Mle<I>k</I><I>kh</I>as, or foreigners meet. (17)</p>  
<p>A monk or a nun should not, for the sake of hearing sounds, go to great festivals where women or men, old, young, or middle-aged ones are well-dressed and ornamented, sing, make music, dance, laugh, play, sport, or give, distribute, portion or parcel out plenty of food, drink, dainties, and spices. (18)</p>  
<p>A monk or a nun should not like or love, desire for, or be enraptured with, sounds of this or the other world, heard or unheard ones, seen or unseen ones.</p>  
<p>This is the whole duty, &amp;c.</p>  
<p>Thus I say. (19)</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_469"></A><A HREF="sbe2275.htm#fr_475">183:5</A> Saddasattikkayam. Lecture on Sounds.</P>
<P><A NAME="fn_470"></A><A HREF="sbe2275.htm#fr_476">183:6</A> These are different kinds of drums.</P>
<P><A NAME="fn_471"></A><A HREF="sbe2275.htm#fr_477">183:7</A> Lattiy&acirc; and gohiy&acirc; would be in Sanskrit lattik&acirc; and godhik&acirc;; both words are names of lizards.</P>
<P><A NAME="fn_472"></A><A HREF="sbe2275.htm#fr_478">184:1</A> The beginning, 'If a monk or a nun hear particular sounds somewhere, viz.,' and the end, 'they should not resolve to go to suchlike or other places for the sake of hearing sounds,' are in the text repeated in all, &sect;&sect; 5-16. In the translation the text has been somewhat Abridged.</P>
<P><A NAME="fn_473"></A><A HREF="sbe2275.htm#fr_479">185:1</A> Mah&acirc;sava, mah&acirc;srava. The word has probably here the original meaning, conflux; or mah&acirc;sava is a mistake for mahosava, which would be identical with mahussava, great festivals, in the next paragraph.</P>
<p><HR>
<CENTER>
<A HREF="sbe2276">Next: Book II, Lecture 12</A></CENTER>
</BODY>
</HTML>
