<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Tale of the Arament of Igor, by Leonard A. Magnus [1915], full text in Russian and English translation, etext at Intangible Textual Heritage">
<META name="keywords" content="Russia Literature Epic Poetry Saga Song Ballad Legend Igor Slovo">
<TITLE>The Tale of the Armament of Igor: Introduction: The Distribution of the Slavs</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Legends/Sagas</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="tai06">Previous</A>&nbsp;
<A HREF="tai08">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/087501061X/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
</p>  <h3 align="center" align="center">&sect;2. THE DISTRIBUTION OF THE SLAVS.</h3>  
<p>The Slavs in the tenth century were organized in clans or tribes [&#1087;&#1083;&#1077;&#1084;&#1077;&#1085;&#1072;]; of these the &#1055;&#1086;&#1083;&#1086;&#1103;&#1085;&#1077; settled on the middle of the Dn&#277;pr, the &#1044;&#1088;&#1077;&#1074;&#1083;&#1103;&#1085;&#1077; in the forests watered by the Southern affluents of the Pr&iacute;pet&#8217;; to the West of these last-named on the river Bug the &#1057;&#1123;&#1074;&#1077;&#1088;&#1103;&#1085;&#1077; or &#1044;&#1091;&#1083;&#1123;&#1073;&#1099; opposite to the &#1055;&#1086;&#1083;&#1103;&#1085;&#1077; on the Eastern bank of the Dn&#283;pr the &#1057;&#1123;&#1074;&#1077;&#1088;&#1103;&#1085;&#1077; on the Desna and the Sul&aacute;; on the So&#382; (a tributary of the Dn&#277;pr) the &#1056;&#1072;&#1076;&#1080;&#1084;&#1080;&#1095;&#1080; and to the East of the &#1056;&#1072;&#1076;&#1080;&#1084;&#1080;&#1095;&#1080; on the upper Oka the &#1042;&#1103;&#1090;&#1080;&#1095;&#1080;. The &#1050;&#1088;&#1080;&#1074;&#1080;&#1095;&#1080; settled in the plain where the Dn&#283;pr, the Western Dvin&aacute; and the Volga meet; and South-West of these last, in the marshy wooded country on the Western Dvin&aacute; and Pr&iacute;pet; the &#1044;&#1088;&#1077;&#1075;&#1086;&#1074;&#1080;&#1095;&#1080;, to the North of the &#1044;&#1088;&#1077;&#1075;&#1086;&#1074;&#1080;&#1095;&#1080; on the Western Dvin&aacute; a branch of the &#1050;&#1088;&#1080;&#1074;&#1080;&#1095;&#1080; viz. the &#1055;&#1086;&#1083;&#1086;&#1095;&#1072;&#1085;&#1077;; and lastly on the river Volkov by Lake Ilmen the &#1057;&#1083;&#1086;&#1074;&#1123;&#1085;&#1077; of N&oacute;vgorod.</p>  
<p>The &#1055;&#1086;&#1083;&#1080;&#1085;&#1077; formed the basis of the subsequent principality of K&iacute;ev: the &#1044;&#1088;&#1077;&#1074;&#1083;&#1103;&#1085;&#1077; of that of Perey&aacute;slavl&#8217;: the &#1044;&#1091;&#1083;&#1123;&#1073;&#1099; formed the principality of Volhynia: the name of the &#1057;&#1123;&#1074;&#1077;&#1088;&#1103;&#1085;&#1077; was perpetuated its the city N&oacute;vgorod S&#277;versky; the &#1042;&#1103;&#1090;&#1080;&#1095;&#1080; formed the independent state of Vy&aacute;tka, whilst the &#1055;&#1086;&#1083;&#1086;&#1095;&#1072;&#1085;&#1077; under the house of Polotsk were also to establish themselves as separate entity. The Slavs at N&oacute;vgorod realized the great mercantile state, whose history was to be so different from that of the rest of Russia, a free Hanseatic community only suppressed by the Moscovite rulers in 1478.</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_2"></A><A HREF="tai06.htm#fr_2">vii:&#8224;</A> a river on which K&iacute;ev lies.</P>
<p><HR>
<CENTER>
<A HREF="tai08">Next: The Slav State</A></CENTER>
</BODY>
</HTML>
