<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Tale of the Arament of Igor, by Leonard A. Magnus [1915], full text in Russian and English translation, etext at Intangible Textual Heritage">
<META name="keywords" content="Russia Literature Epic Poetry Saga Song Ballad Legend Igor Slovo">
<TITLE>The Tale of the Armament of Igor: Introduction: The Yarosl&aacute;vi&#269;i</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Legends/Sagas</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="tai13">Previous</A>&nbsp;
<A HREF="tai15">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/087501061X/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
</p>  
<p><A NAME="page_xvii"><FONT SIZE=1 COLOR=GREEN>p. xvii</FONT></A></p>  <h3 align="center" align="center">&sect;9. THE YAROSL&Acirc;VI&#268;I.</h3>  
<p>Yarosl&aacute;v I may have hoped that this written instructions would prevent a recrudescence of the dynastic struggles, in which he had been victorious. But the immense territory from N&oacute;vgorod to K&iacute;ev was too vast for one hand to govern; and, if it were subdivided, there was no means of enforcing proper subordination. The story, down to 1224 is one of continuous disintegration, at the best abated for a while by some great prince.</p>  
<p>The reign of Izyasl&aacute;v I was marked by internal dissension and incursions from without. He was an unpopular ruler, but during he first years of his reign the pressure of the Polovsk invasion curbed the brotherly factions.</p>  
<p>In 1054 or 1055 the P&oacute;lovtsy under Bolus [or Blus or Bus] made a first appearance on the marches of Russia, and Vs&eacute;volod of Perey&aacute;slavl&#8217;, the third brother, bought them off [&#1089;&#1090;&#1074;&#1086;&#1088;&#1080; &#1084;&#1080;&#1088;&#1098;]; "and they returned again whence they had come."</p>  
<p>But the methods of an Ethelred the Unready are always ineffective; in 1061 the P&oacute;lovtsy for the first time invaded Russian soil; Vs&eacute;volod set out on the second of February of this year and was defeated. "This was the first disaster [&#1079;&#1098;&#1083;&#1086;] from the Pagan and godless enemy. Their prince was Iskal [or Sokal]."</p>  
<p>The danger was momentarily passed, and internal trouble began. Vs&eacute;slav Bry&aacute;n&#269;islavi&#269; of Polotsk followed his father's example in 1021 and seized and sacked the wealthy city of N&oacute;vgorod, which had been assigned by Yarosl&aacute;v I to Izyasl&aacute;v. Izyasl&aacute;v with his son Svyatop&oacute;lk, and his brother Vs&eacute;volod marched to Minsk and took bloody revenge, "slaying men and women, and seized the children as booty [&#1076;&#1123;&#1090;&#1080; &#1074;&#1076;&#1072;&#1096;&#1072; &#1085;&#1072; &#1097;&#1080;&#1090;&#1099;] i.e. enslaved them."</p>  
<p>Vs&eacute;slav encountered them on the Nem&iacute;ga, was beaten, and with his two sons treacherously imprisoned at K&iacute;ev. This battle was fought in deep snow and was very bloody; the Chronicles are concise and detailed at this period. No doubt, the political motive may have been jealousy of the independence of Polotsk.</p>  
<p>In 1067 the P&oacute;lovtsy invaded Russia anew in great force and again defeated the three brothers Izyasl&aacute;v, Svyatosl&aacute;v and Vs&eacute;volod on the Alta [or &#1051;&#1100;&#1090;&#1072;]. The citizens of K&iacute;ev demanded arms for self-defence; Izyasl&aacute;v would not accede; they rose against him, acclaimed Vs&eacute;slav as Grand-prince, a position he held for nine months, when he fled surreptitiously on hearing of Izyasl&aacute;v's approach with Polish troops.</p>  
<p>Svyatop&oacute;lk Izyasl&aacute;vi&#269; carried the war into Polotsk, which he captured for K&iacute;ev; Vs&eacute;slav recovered his inheritance [&#1076;&#1123;&#1076;&#1080;&#1085;&#1072;] in 1071 from Svyatop&oacute;lk Izyasl&aacute;vi&#269;.</p>  
<p><A NAME="page_xviii"><FONT SIZE=1 COLOR=GREEN>p. xviii</FONT></A></p>  
<p>In 1071 the P&oacute;lovtsy reappeared at Rostevets near Ney&aacute;tin [or &#1053;&#1077;&#1078;&#1072;&#1090;&#1080;&#1085;&#1098;;? the river &#1053;&#1077;&#1103; in the Government of Kostrom&aacute; an affluent of the Un&#382;a in the former territory of the Meri].</p>  
<p>Meanwhile Izyasl&aacute;v was quarrelling with his brothers. In 1078 Oleg Svyatosl&aacute;vi&#269; (after whom the house of the &Oacute;lgovi&#269;i was named) had to flee to Tmutarak&aacute;&#324;, and Gl&#283;b, his brother, (whom the Chronicles eulogize as a merciful prince) was murdered.</p>  
<p>Svyatosl&aacute;v and Vs&eacute;volod had again expelled Izyasl&aacute;v from K&iacute;ev in 1073; Svyatosl&aacute;v died in 1076, after assuming the title of grand-prince of K&iacute;ev; from 1076 to 1078 Izyasl&aacute;v with Polish troops held K&iacute;ev. Svyatop&oacute;lk Izyasl&aacute;vi&#269; had possessed himself of the lands of Gl&#277;b Svyatosl&aacute;vi&#269;.</p>  
<p>This injustice had to be punished, but the method adopted was a terrible precedent.</p>  
<p>In 1078 Ol&eacute;g Svyatosl&aacute;vi&#269; and Bor&iacute;s Vya&#269;esl&aacute;vi&#269; headed the Pagan P&oacute;lovtsy against Russia, to recover their rights. Vs&eacute;volod sided with Izyasl&aacute;v. At the battle of the Ne&#382;&aacute;tin plain [&#1053;&#1077;&#1078;&#1072;&#1090;&#1080;&#1085;&#1072; &#1085;&#1080;&#1074;&#1072;] Vs&eacute;volod and the Russians were defeated; Bor&iacute;s and Izyasl&aacute;v were slain.</p>  
<p>In the following year, another Svyatosl&aacute;vi&#269;, Rom&aacute;n led the P&oacute;lovtsy once more against Vs&eacute;volod to the Vo&iuml;na near Perey&aacute;slavl&#8217;. Vs&eacute;volod bribed the enemy off; and the nomads murdered Rom&aacute;n.</p>  
<p>The rift between Vs&eacute;volod Yarosl&aacute;vi&#269; and the Svyatosl&aacute;vi&#269;i arose from the act of Vs&eacute;volod and Izyasl&aacute;v after 1076; when, on the death of Svyatosl&aacute;v of &#268;ern&iacute;gov, they, in accord with the theory of the &#1091;&#1076;&#1123;&#1083;&#1098;, declined to assign &#268;ern&iacute;gov to the &#1080;&#1079;&#1075;&#1086;&#1080;, the Svyatosl&aacute;vi&#269;i, his sons. In 1097 at the synod of Ly&uacute;be&#269;, &#268;ern&iacute;gov was constituted the independent &#1086;&#1090;&#1095;&#1080;&#1085;&#1072; of this branch of the family.</p>  
<p>But there was little good will between the Monom&aacute;khovi&#269;i, the descendants of Vlad&iacute;mir II and the &Oacute;lgovi&#269;i of K&iacute;ev. In this period Van Vy&#353;&aacute;tin, (who is very likely identical with Boy&aacute;n of the Sl&oacute;vo) is frequently mentioned as a councillor, especially in relation to the house of Polotsk. The years between Vlad&iacute;mir I and Vlad&iacute;mir II seem to be embraced in the expression &#1089;&#1090;&#1072;&#1088;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; (the olden time), used with regard to Boy&aacute;n throughout the poem.</p>  
<p>The inglorious reign of Izyasl&aacute;v I was marked by interminable civil war within, and the successful occupation by the P&oacute;lovtsy of the old realms of the Khozars and Pe&#269;enegs, so that Russia was now cut off from the waterways of the Don and the Volga, as well as from the lower stream of the Dn&#277;pr.</p>  
<p>At the close of this reign, Izyasl&aacute;v was succeeded, in accordance with the rule of lateral devolution in the eldest branch, by his brother Vs&eacute;volod I, who maintained his position mainly through bis son Vlad&iacute;mir. Vlad&iacute;mir Vs&eacute;volodovi&#269;, born in 1053, in 1067 was assigned the &#1091;&#1076;&#1123;&#1083;&#1098; of Smol&eacute;nsk, and served the princes of K&iacute;ev faithfully against Emperor</p>  
<p><A NAME="page_xix"><FONT SIZE=1 COLOR=GREEN>p. xix</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Henry IV in 1075, and against Polotsk in 1077; and every year against the wild peoples of the steppes; his name inspired terror into the P&oacute;lovtsy. Vs&eacute;volod his father was a just and educated ruler of no great individuality. Through Vlad&iacute;mir's agency, David &Iacute;gorevi&#269;, the &#1080;&#1079;&#1075;&#1086;&#1081; was established in his father's seat as Vlad&iacute;mir Vol&yacute;nsk. In 1087 Yarop&oacute;lk Izyasl&aacute;vi&#269; was murdered, one of the few whom the Chroniclers delight to honour.</p>  
<p>In the year 1093 Vs&eacute;volod. I died. The P&oacute;lovtsy invaded Russia in force, and again routed the Russians at the battle of the St&uacute;gna (near Tr&eacute;pol&#8217;). Rost&iacute;slav Vs&eacute;volodovi&#269; was drowned in this battle, (an incident on which, for some reason, the Chroniclers dwell).</p>  
<p>One cause of defeat may have been divided councils; Vlad&iacute;mir wished for war, Svyatop&oacute;lk Izyasl&aacute;vi&#269; peace; and Svyatop&oacute;lk followed the enemy up to be repulsed anew on the &#381;elan.</p>  
<p>On Vs&eacute;volod's death, Vlad&iacute;mir, studious for lawful succession, allowed his cousin Svyatop&oacute;lk, the eldest collateral to take the throne of K&iacute;ev. In 1094 Svyatop&oacute;lk made peace with the P&oacute;lovtsy and ratified the treaty by marrying the daughter of Tugorkan their leader. Evidently, the same process of fusion was beginning, as had assimilated the Pe&#269;enegs of the past period. Henceforth there is frequent mention of the tame and the wild [&#1076;&#1080;&#1082;&#1110;&#1081;] P&oacute;lovtsy: the former must be those already Christianized.</p>  
<p>In 1094 the &#1080;&#1079;&#1075;&#1086;&#1081; Ol&eacute;g of Tmutarak&aacute;&#324;, together with his Polovsk allies made war on Vlad&iacute;mir at &#268;ern&iacute;gov, who found it prudent to retire to Perey&aacute;slavl&#8217;.</p>  
<p>In the next year, the Polovsk ambassadors Itlar and Kytan were treacherously and unnecessarily murdered, in the raid that followed, Ol&eacute;g would not help the Russians, and K&iacute;ev was desolated by Bony&aacute;k, the Polovsk leader.</p>  
<p>But fortune was at last favouring the Russians in this desultory campaign against the Svyatosl&aacute;vi&#269;i and the P&oacute;lovtsy. In 1096 Ol&eacute;g Svyatosl&aacute;vi&#269; was defeated at Starod&uacute;b, and Tugorkan on the river Trube&#382;; Tugorkan "the father-in-law and foe of Svyatop&oacute;lk" was brought to K&iacute;ev and buried at the crossroads outside Berestovo (a suburb of K&iacute;ev).</p>  
<p>It is because the popular ballads recorded these details so well and enlarged on them, because the Chroniclers dilate on them at such length, and lastly, because the Sl&oacute;vo refers to them specifically that the events prior to the accession of Vlad&iacute;mir II as Great Prince of K&iacute;ev must be stated with some particularity.</p>  
<p>In 1096 Ol&eacute;g was again defeated on the river Kly&aacute;&#382;ma, (very far North, not far from Moscow).</p>  
<p>The outcome of all this endless disorder was a renewed attempt at some territorial <i>concordat</i> at the Synod of Ly&uacute;be&#269; 1097. Svyatop&oacute;lk, Vlad&iacute;mir, Ol&eacute;g and David Svyatosl&aacute;vi&#269;, David &Iacute;gorevi&#269;, Vas&iacute;lko Rost&iacute;slavi&#269; were amongst those summoned.</p>  
<p><A NAME="page_xx"><FONT SIZE=1 COLOR=GREEN>p. xx</FONT></A></p>  
<p>Turov and K&iacute;ev were assigned to Svyatop&oacute;lk; Perey&aacute;slavl&#8217;, Smol&eacute;nsk and Rost&oacute;v to Vlad&iacute;mir; N&oacute;vgorod to Mst&iacute;slav Vlad&iacute;mirovi&#269;; &#268;ern&iacute;gov, Perem&yacute;sl&#8217; to Ol&eacute;g, David and Yarosl&aacute;v, the Svyatosl&acirc;vi&#269;i; and Polotsk was acknowledged to belong to Vs&eacute;slav Bry&aacute;&#269;islavi&#269; (this was a mere recognition of fact); whilst to David &Iacute;go&#341;evi&#269;, was given his father's &#1091;&#1076;&#1123;&#1083;&#1098; of the principality Vlad&iacute;mir Vol&yacute;nsk.</p>  
<p>But, that same year 1097, David &Iacute;gorevi&#269; discontented with his share as compared with the grants to the two Rost&iacute;slavi&#269;i, Vasilko and Volod&aacute;&#341;, brutally blinded the former, boring out one eye after the other, a gross treachery that raised up against him all the conscience of Russia; after further disputes and fighting, David &Icirc;gorevi&#269; had to surrender his new inheritance [&#1086;&#1090;&#1095;&#1080;&#1085;&#1072;] of Vlad&iacute;mir Vol&yacute;nsk.</p>  
<p>Thus, Russia was finally partitioned into heritable principalities with no common allegiance; with at best, only a shadowy deference to the senior prince of K&iacute;ev. Tranquillity had been secured for a time, and in 1103, 1106, 1107, 1109, 1110, 1113, crushing victories were obtained over the P&oacute;lovtsy, and the Russian arms once again proved themselves formidable, even as far as the Don and beyond, e.g. in the year 1116.</p>  
<p>In 1113 Yarosl&aacute;v Svyatosl&aacute;vi&#269; began a campaign against the unruly Yatvy&aacute;gi (on the Lithuanian frontier), and extended the sphere of Russian influence.</p>  
<p>The Chronicles provide very full accounts of the successful campaigns of this decade, give all the names of the Polovsk leaders who were captured; of these is worth noting &#352;arokan (1107). whose name recurs often in the popular ballads); Bony&aacute;k (1107); and Taz (1107): (Strabo Lib. VII Cap. III of &#0959;&#7985; &#8172;&#0969;&#0950;&#0959;&#0955;&#0945;&#0957;&#0959;&#8054; &#0963;&#0964;&#0961;&#0945;&#0964;&#0951;&#0947;&#8056;&#0957; &#7956;&#0967;&#0959;&#0957;&#0964;&#0949;&#0962; &#0932;&#8049;&#0963;&#0953;&#0959;&#0957;) and, no doubt, many of these names could be elucidated by a Turanian philologist.</p>  
<p><HR>
<CENTER>
<A HREF="tai15">Next: The Four Great Princes</A></CENTER>
</BODY>
</HTML>
