<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Tale of the Arament of Igor, by Leonard A. Magnus [1915], full text in Russian and English translation, etext at Intangible Textual Heritage">
<META name="keywords" content="Russia Literature Epic Poetry Saga Song Ballad Legend Igor Slovo">
<TITLE>The Tale of the Armament of Igor: Introduction: Troy&aacute;n</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Legends/Sagas</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="tai25">Previous</A>&nbsp;
<A HREF="tai27">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/087501061X/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
</p>  <h3 align="center" align="center">TROY&Aacute;N.</h3>  
<p>The meaning of this word has always been in dispute and must remain a matter of sheer conjecture.</p>  
<p>There are four references in the text.</p>  
<p>I. l. 59. 'Oh Boy&aacute;n, hadst but thou sung of these hosts. . . weaving together from both ends of this epoch, racing down the path of Troy&aacute;n!'</p>  
<p>II. l. 209. 'There have been the ages [or, reading on the authority of Karamz&iacute;n, &#1089;&#1123;&#1095;&#1080;, the affrays] of Troy&aacute;n, the years of Yarosl&aacute;v have passed by, there have been the regiments of Ol&eacute;g.'</p>  
<p>III. l. 288. Contumely arose in the forces of Da&#382;bog's descendant [? Russia, the civilizing power; compare a curious passage in &#1048;&#1087;&#1072;&#1090;. 1114 where a myth is told at length of a king of Egypt, Da&#382;bog, who civilized men and was succeeded by the Sun], stepped like a maiden in the Land of Troy&aacute;n. . .'</p>  
<p>IV. l. 569. 'In the seventh age of Troy&aacute;n, Vs&eacute;slav cast his lot for a maiden dear to him.'&nbsp;<A NAME="fr_16"></A><A HREF="#fn_16"><FONT SIZE="1">&#8224;</FONT></A></p>  
<p>In this last passage E. reads &#1047;&#1086;&#1103;&#1085;&#1080;. If my view holds good that Troy&aacute;n is derived from &#1090;&#1088;&#1080; three, this would be a natural eror; in the original MS. all numbers were designated by Cyrillic letters; and were copied by Musin-Pu&#353;kin as Arabic numerals: hence the original may have had F&#1086;&#1103;&#1085;&#1080;, which was copied out as &#1047;&#1086;&#1103;&#1085;&#1080; by the clerk and then taken for &#1047;&#1086;&#1103;&#1085;&#1080;.</p>  
<p>If, again, on reading these passages, it appears that by substituting 'Russia' for 'Troy&aacute;n,' a simple and satisfactory sense is obtained, the last passage is an amplification of the first, and it will be found there are exactly seven generations between Vs&eacute;slav and Rurik, the founder of the dynasty.</p>  
<p>
</p>  
<p><A NAME="page_l"><FONT SIZE=1 COLOR=GREEN>p. l</FONT></A></p>  
<p>it is evident that the phrase is highly poetical, and that it is associated with Boy&aacute;n, the range of whose verse is set out in the very corrupt passage at the end, &#1056;&#1077;&#1082;&#1098; &#1041;&#1086;&#1103;&#1085;&#1098; &#1080; &#1093;&#1086;&#1082;&#1076;&#1099;. . . l. 745 [v. the note on this passage].</p>  
<p>There have been very many speculations.</p>  
<p>1. (1) Geographical. That the land and path of Troy&aacute;n refer to some country either East or West of medieval Russia, anyhow in Polovsk territory. There is a town called Troitsk in Orenb&uacute;rg on the river &#1059;&#1081; and &#1059;&#1074;&#1077;&#1083;&#1082;&#1072;; a place &#1058;&#1088;&#1086;&#1103;&#1085;&#1098; in Bulgaria in the Lobe&#269; district on the river Osma whence roads lead to Love&#269;, Teteren and Selvi.</p>  
<p>Sederholm states that the country between the Pruth and the Ister was called Provincia Traiani in the Geographia Antiqua of Cellarius. In the historical map for the year 895 there is a spot in the Danube near Lat. 44&deg; Long. 40&deg;, marked Pons Traiani.--This is the district identified with the "Trojan" country by other theorists.</p>  
<p>To these facts may be added a town Troy&aacute;n in Smol&eacute;nsk, south of Kr&aacute;sny, and Troy&aacute;novka in Polt&aacute;va [Dubenski], and Tro&iacute;lov on the River Don near the Kagalnik or Kay&aacute;la.</p>  
<p>No doubt other names can be traced.</p>  
<p>(2) Weltmann altogether rejects &#1058;&#1088;&#1086;&#1103;&#1085;&#1098; and substitutes &#1050;&#1088;&#1072;&#1103;&#1085;&#1098; the border land, This is very violent and does not explain all the passages.</p>  
<p>II. That the word stands for Trajan, the Roman Emperor. This theory is not altogether fantastic; for Trajan built a road and a wall in Dacia; the road running from V&aacute;rh&eacute;ly along the river Strey (which falls into the M&aacute;ros) thence to Karlsburg and so North to Torda (Salinum) where it divided one branch leading to Kolosv&aacute;r and the other North East.</p>  
<p>There is some evidence that the name of Trajan survived in legend. Sederholm quotes a topical &#1073;&#1099;&#1083;&#1080;&#1085;&#1072; of the reign of Catherine II commemorating a Turkish war.</p>  
<p><DIR>&#1053;&#1072; &#1088;&#1072;&#1079;&#1089;&#1074;&#1123;&#1090;&#1123; &#1073;&#1099;&#1083;&#1086; &#1073;&#1098; &#1089;&#1077;&#1088;&#1077;&#1076;&#1091;,<br> &#1053;&#1072; &#1076;&#1086;&#1088;&#1086;&#1075;&#1123; &#1085;&#1072; &#1058;&#1088;&#1072;&#1103;&#1085;&#1086;&#1074;&#1086;&#1081;,<br> &#1055;&#1086;&#1076;&#1072;&#1096;&#1083;&#1080; &#1084;&#1099; &#1073;&#1083;&#1080;&#1079;&#1082;&#1086; &#1082;&#1098; &#1083;&#1072;&#1075;&#1077;&#1088;&#1102;.</DIR></p>  
<p>On this theory Boy&aacute;n's mind soared back very far to the oldest, prehistoric battle-fields of the Slavs.</p>  
<p>In South Russia there is a long wall &#1073;&#1072;&#1083;&#1098; &#1090;&#1088;&#1086;&#1103;&#1085;&#1086;&#1074;&#1098; connected with traditions of &#1058;&#1088;&#1086;&#1103;&#1085;&#1098; &#1062;&#1072;&#1088;&#1100; &#1045;&#1088;&#1084;&#1072;&#1083;&#1072;&#1085;&#1077;&#1082;&#1110;&#1081; [&#1088;&#1080;&#1084;&#1083;&#1103;&#1085;&#1089;&#1082;&#1110;&#1081;] and coins of Trajan have been found by his walls on the Danube.</p>  
<p>Lastly, as evidence of the permanence of Trajan's name, a miracle, of Clement, Pope of Rome, commences thus.</p>  
<p>&#1050;&#1098; &#1087;&#1086;&#1087;&#1091; &#1050;&#1083;&#1080;&#1084;&#1077;&#1085;&#1090;&#1091; &#1086;&#1090;&#1098; &#1056;&#1080;&#1084;&#1072; &#1086;&#1079;&#1080;&#1084;&#1100;&#1089;&#1090;&#1088;&#1086;&#1074;&#1072;&#1085;&#1091; &#1074;&#1098; &#1061;&#1077;&#1088;&#1089;&#1086;&#1085;&#1098; &#1058;&#1088;&#1072;&#1080;&#1103;&#1085;&#1091; &#1062;&#1072;&#1088;&#1077;&#1084;&#1100;. [&#1048;&#1079;&#1074;. &#1086;&#1090;&#1076;. &#1088;&#1091;&#1089;. &#1103;. &#1080; &#1089;&#1083;&#1086;&#1074;&#1077;&#1089;.--VI &#1057;&#1087;&#1073;. 1903].</p>  
<p>III. The possibilities of this flexible root are still unexhausted.</p>  
<p><A NAME="page_li"><FONT SIZE=1 COLOR=GREEN>p. li</FONT></A></p>  
<p>The word has been taken, mainly by Petr&ucirc;&#353;evi&#269; and Vy&aacute;zemski, to mean Trojan, to be the Russian tradition of Homer; and in this connection the Maiden is construed as the evil star of Helen, as the blood-thirsty Artemis of Tauris, whose rites were recorded both by Euripides and by Strabo. [V. note &#1085;&#1077;&#1079;&#1085;&#1072;&#1077;&#1084;&#1123;]. This school tries to prove a Russian tradition, similar to that which obtained in England, France and Germany, of tracing ancestries back to Hector of Troy. It is argued that the lower Danube country was called Dardania in Strabo's time. This land would have served as a mart for interchange of the thoughts of the East and the West. But granting these facts--and very much of the vast erudition brought to bear on them is quite irrelevant to Russia--it is difficult to see how the land-locked state of medieval Russia could have imported very much of this lore.</p>  
<p>The incessant warfare internal and external, the barring of the road to Constantinople by the P&oacute;lovtsy and Bolgars, and the hostility of the Catholic powers to the North West, have made Russian medieval productions peculiarly native; and it is difficult to discern any connection with ancient Greece, even in its medieval garb.</p>  
<p>Rambaud (<i>La Russie Epique</i>) whose authorities are Vy&aacute;zemski, Kir&#283;yevski and others, also supports the theory of classical origin.</p>  
<p>IV. Troy&aacute;n has also been taken to be a Pagan god of Slavdom. For this theory there is fairly strong external evidence. M&iacute;klozi&#353; cites from Vost&oacute;kov of the ancient Slavs;--"believing in many gods, in Perun, and Khors, Div and Troy&aacute;n, who were men of past days; Perun amongst the Greeks, Khors in Cyprus, Troy&aacute;n an emperor at Rome. . .'</p>  
<p>It has been supposed that Troy&aacute;n was the God of the dead, but I cannot find any proof.</p>  
<p>In 'The Virgin's Descent into Hell' [Leo Wiener's translation]. 'These are they who did not believe in the Father. . . . They changed Troy&aacute;n, Khors, Veles, Per&uacute;n to gods. . . .'</p>  
<p>As a supernatural being, Troy&aacute;n is found in several Serbian legends. Busl&aacute;yev [&#1052;&#1086;&#1089;&#1082;&#1074;&#1080;&#1090;&#1103;&#1085;&#1080;&#1085;&#1098; 1842 No. 11] quotes Karad&#382;i&#263; and says; there was once a city of Troy&aacute;n on Mount Tsera near Dvori&#353;&#353;a where Tsar Troy&aacute;n lived. Every night he drove to Sr&#283;m [Sirmia], to see a maiden he loved. He went by night because he feared the day as it might heat him. When he arrived at Sr&#283;m, he gave his horses oats and at cock's crow [&#1076;&#1086; &#1050;&#1091;&#1088;&#1098; v. l. 595] returned. But one day the husband of the maiden put sand into the manger instead of oats and slit all the cocks' tongues. The Tsar was kept waiting and stayed too long. The sun had already risen. He fled and hid behind a hayrick, but the cows came along and tore it down and so the Tsar melted.'</p>  
<p>Further [&#1044;&#1088;&#1077;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; 1865 Moscow Vol. I &#1052;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1099;] in the &#1057;&#1083;&#1086;&#1074;&#1086; &#1080; &#1054;&#1090;&#1082;&#1088;&#1086;&#1074;&#1077;&#1085;&#1110;&#1077; &#1057;&#1074;. &#1040;&#1087;&#1086;&#1089;&#1090;&#1086;&#1083;&#1086;&#1074;&#1098;, XVI. Troy&aacute;n is recorded amongst the Pagan Gods, the passage, apparently being the one first quoted.</p>  
<p><A NAME="page_lii"><FONT SIZE=1 COLOR=GREEN>p. lii</FONT></A></p>  
<p>In Serbian and Bulgarian traditions of Troy&aacute;n or Tro&iacute;m [Vuk Stepanovi&#263; 1852 2nd edition] Troy&aacute;n appears as a nocturnal being who fears daylight, may have three heads [? false etymology from &#1090;&#1088;&#1080;] and wings which melted in the sun; and in further development as a Midas with goat's ears. There are Bulgarian songs of a town Troy&aacute;n the inhabitants of which believed in gold and silver.</p>  
<p>It therefore appears that the Southern Slavs had legends of a nocturnal gnome who bore this name. To attach this tale to Vs&eacute;slav and to translate &#1076;&#1086; &#1050;&#1091;&#1088;&#1098; by cock's crow would be ridiculous and out of style with the poem.</p>  
<p>V. It remains to sum up and, if possible, extract something coherent from this nebulous being.</p>  
<p>I take it that Troy&aacute;n is a name for Russia, derived from the significant number three, and that it was thus written in the lost MS. There were the three Scandinavian brothers who arrived at K&iacute;ev [v. Nestor 6370], Rurik, Sineus and Truvor. As the hills of K&iacute;ev came into sight they asked: "whose is this town?"The reply was;--"There were three brothers Ki&#301;, &#352;&#269;ek and Khoriv [i.e. the ancestors of K&iacute;ev, &#268;echs and Croatians] who built this little town, and they perished and we sit here paying tribute to the Khozars."</p>  
<p>--It was always the same tradition of the subject Slavs.--Druhenski states that all the Slavs use the word &#1058;&#1088;&#1086;&#1103;&#1085;&#1098; as a nickname; that it means the third, and generally the third son.--He proceeds to support his argument for &#1096;&#1077;&#1089;&#1090;&#1080;&#1082;&#1088;&#1099;&#1083;&#1100;&#1094;&#1080; and &#1086;&#1089;&#1084;&#1086;&#1084;&#1099;&#1089;&#1083;&#1077; as a play on numbers; [v. notes on these words].</p>  
<p>Thus the land of Rurik, of the third brother, may have been a poetical name; the exactness of the Seven Generations (l. 568) seems to me conclusive proof.</p>  
<p>The word next acquired alien import; the traditions of Trajan who was worshipped in his lifetime, and who, after his death, was long remembered for his great road and wall, tendered this title of Russia more imperial and more dignified.</p>  
<p>There also existed a belief in a subterranean God Troy&aacute;n, a gnome ar sprite, condemned with the Rus&aacute;lki (the mermaids) by the ecclesiasts, ever on their watch against the ineradicable lingerings of the old superstitions. The fact that this Troy&aacute;n could be imagined to have three beads incidentally serves to justify the etymology from &#1090;&#1088;&#1080;. Probably this Serbian being did not influence the poet of the Sl&oacute;vo.</p>  
<p>The poet of the Sl&ocirc;vo (l. 30) takes up the poetical narrative where Boy&aacute;n ceased; his scope of narration had been from &Iacute;go&#341; the son of Rurik and Svyatoshiv I to the "ancient time" [&#1094;&#1090;&#1072;&#1088;&#1086;&#1077; &#1073;&#1088;&#1077;&#1084;&#1103;], i.e., (as Sederholm remarks Vlad&iacute;mir I) [v. l. 745]</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_16"></A><A HREF="tai26.htm#fr_16">xlix:&#8224;</A> &#1076;&#1123;&#1074;&#1080;&#1094;&#1091;. But v. note &#1085;&#1072; &#1089;&#1077;&#1076;&#1100;&#1084;&#1086;&#1084;&#1098;.</P>
<p><HR>
<CENTER>
<A HREF="tai27">Next: The Language and Grammar</A></CENTER>
</BODY>
</HTML>
