<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Tale of the Arament of Igor, by Leonard A. Magnus [1915], full text in Russian and English translation, etext at Intangible Textual Heritage">
<META name="keywords" content="Russia Literature Epic Poetry Saga Song Ballad Legend Igor Slovo">
<TITLE>The Tale of the Armament of Igor: Text: Part I</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Legends/Sagas</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="tai38">Previous</A>&nbsp;
<A HREF="tai40">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/087501061X/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
</p>  
<p><A NAME="page_2"><FONT SIZE=1 COLOR=GREEN>p. 2</FONT></A></p>  <h3 align="center" align="center">THE TALE OF THE ARMAMENT OF &Iacute;GO&#340;,<br> &Iacute;GO&#340; SVYATOSL&Aacute;VI&#268; THE GRANDSON<br> OF OL&Eacute;G.</h3>  <h2 align="center">PART I.</h2>  <h3 align="center" align="center">I. PROEM.</h3>  
<p>&nbsp;</p>  <div align="center">  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="305">   
<p><span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="1">1</A></FONT></span> &#1053;&#1077;   &#1083;&#1123;&#1087;&#1086;   &#1083;&#1080; &#1085;&#1099; &#1073;&#1103;&#1096;&#1077;&#1090;&#1098;,   &#1073;&#1088;&#1072;&#1090;&#1080;&#1077;,<br>   &#1085;&#1072;&#1095;&#1103;&#1090;&#1080;   &#1089;&#1090;&#1072;&#1088;&#1099;&#1084;&#1080;   &#1089;&#1083;&#1086;&#1074;&#1077;&#1089;&#1099;<br>   &#1090;&#1088;&#1091;&#1076;&#1085;&#1099;&#1093;&#1098;   &#1087;&#1086;&#1074;&#1123;&#1089;&#1090;&#1080;&#1081;   &#1086; &#1087;&#1098;&#1083;&#1082;&#1091;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="4">4</A></FONT></span> &#1048;&#1075;&#1086;&#1088;&#1077;&#1074;&#1123;, &#1048;&#1075;&#1086;&#1088;&#1103;   &#1057;&#1074;&#1072;&#1090;&#1098;&#1089;&#1083;&#1072;&#1074;&#1083;&#1080;&#1095;&#1072;?<br>   &#1085;&#1072;&#1095;&#1072;&#1090;&#1080;-&#1078;&#1077; &#1089;&#1103;   &#1090;&#1098;&#1081; &#1087;&#1123;&#1089;&#1085;&#1080;<br>   &#1087;&#1086; &#1073;&#1099;&#1083;&#1080;&#1085;&#1072;&#1084;&#1100;   &#1089;&#1077;&#1075;&#1086;   &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;,<br>   &#1072; &#1085;&#1077; &#1087;&#1086;   &#1079;&#1072;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1110;&#1102;   &#1041;&#1086;&#1103;&#1085;&#1102;?</p>   
<p><span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="8">8</A></FONT></span> &#1041;&#1086;&#1103;&#1085;&#1098;   &#1073;&#1086; &#1074;&#1123;&#1097;&#1110;&#1081;,   &#1072;&#1097;&#1077; &#1082;&#1086;&#1084;&#1091;<br>   &#1093;&#1086;&#1090;&#1103;&#1096;&#1077; &#1087;&#1123;&#1089;&#1085;&#1100;   &#1090;&#1074;&#1086;&#1088;&#1080;&#1090;&#1080;,<br>   &#1090;&#1086; &#1088;&#1072;&#1089;&#1090;&#1077;&#1082;&#1072;&#1096;&#1077;&#1090;&#1089;&#1103;   &#1084;&#1099;&#1089;&#1083;&#1110;&#1102; &#1087;&#1086;   &#1076;&#1088;&#1077;&#1074;&#1091;,<br>   &#1089;&#1123;&#1088;&#1099;&#1084;&#1098;   &#1074;&#1086;&#1083;&#1082;&#1086;&#1084;&#1098; &#1087;&#1086;   &#1079;&#1077;&#1084;&#1083;&#1080;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="12">12</A></FONT></span> &#1096;&#1080;&#1079;&#1099;&#1084;&#1098;   &#1086;&#1088;&#1083;&#1086;&#1084;&#1098; &#1087;&#1086;&#1076;&#1098;   &#1086;&#1073;&#1083;&#1072;&#1082;&#1099;?<br>   &#1087;&#1086;&#1084;&#1085;&#1103;&#1096;&#1077;&#1090;&#1100;   &#1073;&#1086;, &#1088;&#1077;&#1095;&#1100;,<br>   &#1087;&#1077;&#1088;&#1074;&#1099;&#1093;&#1098;   &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1098;   &#1091;&#1089;&#1086;&#1073;&#1080;&#1094;&#1123;.<br>   &#1058;&#1086;&#1075;&#1076;&#1072; &#1087;&#1091;&#1097;&#1072;&#1096;&#1077;&#1090;&#1100;   &#1089;&#1086;&#1082;&#1086;&#1083;&#1086;&#1074;&#1100;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="16">16</A></FONT></span> &#1085;&#1072; &#1089;&#1090;&#1072;&#1076;&#1086;   &#1083;&#1077;&#1073;&#1077;&#1076;&#1077;&#1081;:<br>   &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081;   &#1076;&#1086;&#1090;&#1077;&#1095;&#1072;&#1096;&#1077;,<br>   &#1090;&#1072; &#1087;&#1088;&#1077;&#1076;&#1080; &#1087;&#1123;&#1089;&#1085;&#1100;   &#1087;&#1086;&#1103;&#1096;&#1077;;<br>   &#1089;&#1090;&#1072;&#1088;&#1086;&#1084;&#1091;   &#1071;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1091;,   &#1093;&#1088;&#1072;&#1073;&#1088;&#1086;&#1084;&#1091;   &#1052;&#1089;&#1090;&#1080;&#1089;&#1083;&#1072;&#1074;&#1091;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="20">20</A></FONT></span> (&#1080;&#1078;&#1077; &#1079;&#1072;&#1088;&#1123;&#1079;&#1072;   &#1056;&#1077;&#1076;&#1077;&#1076;&#1103;<br>   &#1087;&#1088;&#1077;&#1076;&#1098; &#1087;&#1086;&#1083;&#1082;&#1099;   &#1082;&#1086;&#1089;&#1086;&#1078;&#1100;&#1089;&#1082;&#1099;&#1084;&#1080;),<br>   &#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1084;&#1091;   &#1056;&#1086;&#1084;&#1072;&#1085;&#1086;&#1074;&#1080;   &#1057;&#1074;&#1103;&#1090;&#1098;&#1089;&#1083;&#1072;&#1074;&#1083;&#1080;&#1095;&#1102;.</p>   
<p>&#1041;&#1086;&#1103;&#1085;&#1098;   &#1078;&#1077;, &#1073;&#1088;&#1072;&#1090;&#1080;&#1077;, &#1085;&#1077;   &#1076;&#1077;&#1089;&#1103;&#1090;&#1098;   &#1089;&#1086;&#1082;&#1086;&#1083;&#1086;&#1074;&#1100;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="24">24</A></FONT></span> &#1085;&#1072; &#1089;&#1090;&#1072;&#1076;&#1086;   &#1083;&#1077;&#1073;&#1077;&#1076;&#1123;&#1081;   &#1087;&#1091;&#1097;&#1072;&#1096;&#1077;;<br>   &#1085;&#1098; &#1089;&#1074;&#1086;&#1103; &#1074;&#1123;&#1097;&#1110;&#1072;   &#1087;&#1088;&#1098;&#1089;&#1090;&#1099;<br>   &#1085;&#1072; &#1078;&#1080;&#1074;&#1099;&#1103;   &#1089;&#1090;&#1088;&#1091;&#1085;&#1099;   &#1074;&#1098;&#1089;&#1082;&#1083;&#1072;&#1076;&#1072;&#1096;&#1077;;<br>   &#1086;&#1085;&#1080; &#1078;&#1077; &#1089;&#1072;&#1084;&#1080;   &#1082;&#1085;&#1103;&#1079;&#1077;&#1084;&#1098;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="28">28</A></FONT></span> &#1089;&#1083;&#1072;&#1074;&#1091; &#1088;&#1086;&#1082;&#1086;&#1090;&#1072;&#1093;&#1091;.<br>   <br>   </p>   </td>   <td valign="top" align="top" width="305">   
<p>Were it not   seemly to us, brothers, to begin in ancient diction the tales of the toils of   the army of &Iacute;go&#341;, &Iacute;go&#341; Svyatosl&aacute;vi&#269;?</p>   
<p>[Or] to begin   this song in accordance with the ballads of this time, and not like the   invention of Boy&aacute;n?</p>   
<p>For the wise Boy&aacute;n   when he wished to make a song for any man, in his thought used to fly in the   trees, [race] like a grey wolf on earth, [soar] like a dusky eagle beneath   the clouds. He used to recall the words and the dissensions of the early   times.</p>   
<p>Then he   released falcons on a flock of swans; whichever [falcon] first arrived, its   swan sang a song,--to the elder Yarosl&aacute;v, to Mst&iacute;slav the Brave   who slew Red&eacute;lya in front of the Kasog hosts, [or] to Rom&aacute;n   Svyatosl&aacute;vi&#269; the Handsome.</p>   
<p>Yet,   Boy&aacute;n, my brothers, did not let loose ten falcons on a flock of swans,   but laid his own wizard fingers on the living strings, which then themselves   throbbed out praise for the princes.</p>   </td>  </tr> </table>  </div>  
<p>&nbsp;</p>  <h3 align="center" align="center">II. THE NARRATIVE.</h3>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="50%">   
<p>&#1055;&#1086;&#1095;&#1085;&#1077;&#1084;&#1098; &#1078;&#1077;,   &#1073;&#1088;&#1072;&#1090;&#1110;&#1077;, &#1087;&#1086;&#1074;&#1123;&#1089;&#1090;&#1100;   &#1089;&#1110;&#1102;<br>   &#1086;&#1090;&#1098; &#1089;&#1090;&#1072;&#1088;&#1072;&#1075;&#1086;   &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1077;&#1088;&#1072;<br>   &#1076;&#1086; &#1085;&#1099;&#1085;&#1123;&#1096;&#1085;&#1103;&#1075;&#1086;   &#1048;&#1075;&#1086;&#1088;&#1103;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="32">32</A></FONT></span> &#1080;&#1078;&#1077; &#1089;&#1090;&#1103;&#1075;&#1085;&#1091;   &#1091;&#1084;&#1098; &#1082;&#1088;&#1123;&#1087;&#1086;&#1089;&#1090;&#1110;&#1102;   &#1089;&#1074;&#1086;&#1077;&#1102;<br>   &#1080; &#1087;&#1086;&#1086;&#1089;&#1090;&#1088;&#1080;   &#1089;&#1077;&#1088;&#1076;&#1094;&#1072;   [&#1089;&#1074;&#1086;&#1077;&#1075;&#1086;]   &#1084;&#1091;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086;&#1084;&#1098;;<br>   &#1085;&#1072;&#1087;&#1086;&#1083;&#1098;&#1085;&#1080;&#1074;&#1089;&#1103;   &#1088;&#1072;&#1090;&#1085;&#1072;&#1075;&#1086;   &#1076;&#1091;&#1093;&#1072;,<br>   &#1085;&#1072;&#1074;&#1077;&#1076;&#1077; &#1089;&#1074;&#1086;&#1103;   &#1093;&#1088;&#1072;&#1073;&#1088;&#1099;&#1103; &#1087;&#1086;&#1083;&#1098;&#1082;&#1099;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="36">36</A></FONT></span> &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1102;   &#1055;&#1086;&#1083;&#1086;&#1074;&#1077;&#1094;&#1100;&#1082;&#1091;&#1102;<br>   &#1079;&#1072; &#1079;&#1077;&#1084;&#1083;&#1102;   &#1056;&#1091;&#1089;&#1100;&#1082;&#1091;&#1102;.</p>   </td>   <td valign="top" align="top" width="50%">   
<p>Let us begin, my brothers, this tale from the elder   Vlad&iacute;mir up to our contemporary &Iacute;go&#341;, who extended his   mind with firmness and sharpened his heart with manliness; and, filling   himself with war-like spirit, led his brave hosts to the land of   P&oacute;lovtsy, for the sake of the land of the Russians.</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  
<p><A NAME="page_3"><FONT SIZE=1 COLOR=GREEN>p. 3</FONT></A></p>  <h3 align="center" align="center">III. &Iacute;GO&#340; STARTS.</h3>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="50%">   
<p>&#1058;&#1086;&#1075;&#1076;&#1072; &#1048;&#1075;&#1086;&#1088;&#1100;   &#1074;&#1098;&#1079;&#1088;&#1123;<br>   &#1085;&#1072; &#1089;&#1074;&#1123;&#1090;&#1083;&#1086;&#1077;   &#1089;&#1086;&#1083;&#1085;&#1094;&#1077;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="40">40</A></FONT></span> &#1080; &#1074;&#1080;&#1076;&#1123;   &#1086;&#1090;&#1098; &#1085;&#1077;&#1075;&#1086;   &#1090;&#1100;&#1084;&#1086;&#1102;<br>   &#1074;&#1089;&#1103; &#1089;&#1074;&#1086;&#1103; &#1074;&#1086;&#1103;   &#1087;&#1088;&#1080;&#1082;&#1088;&#1099;&#1090;&#1099;.<br>   &#1048; &#1088;&#1077;&#1095;&#1077; &#1048;&#1075;&#1086;&#1088;   &#1082;&#1098; &#1076;&#1088;&#1091;&#1078;&#1080;&#1085;&#1123;   &#1089;&#1074;&#1086;&#1077;&#1081;:--<br>   "&#1073;&#1088;&#1072;&#1090;&#1080;&#1077; &#1080;   &#1076;&#1088;&#1091;&#1078;&#1080;&#1085;&#1086;!<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="44">44</A></FONT></span> &#1051;&#1091;&#1094;&#1077; &#1078;&#1098; &#1073;&#1099;   &#1087;&#1086;&#1090;&#1103;&#1090;&#1091; &#1073;&#1099;&#1090;&#1080;,<br>   &#1085;&#1077;&#1078;&#1077;   &#1087;&#1086;&#1083;&#1086;&#1085;&#1077;&#1085;&#1091;   &#1073;&#1099;&#1090;&#1080;!<br>   &#1072; &#1074;&#1089;&#1103;&#1076;&#1077;&#1084;&#1098;,   &#1073;&#1088;&#1072;&#1090;&#1110;&#1077;,<br>   &#1085;&#1072; &#1089;&#1074;&#1086;&#1080;   &#1073;&#1088;&#1098;&#1079;&#1099;&#1103;   &#1082;&#1086;&#1084;&#1086;&#1085;&#1080;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="48">48</A></FONT></span> &#1076;&#1072; &#1087;&#1086;&#1079;&#1088;&#1080;&#1084;&#1098;   &#1089;&#1080;&#1085;&#1077;&#1075;&#1086;   &#1044;&#1086;&#1085;&#1091;."<br>   &nbsp;&nbsp;&nbsp;&nbsp;&#1057;&#1087;&#1072;&#1083;<i>&#1103;</i> &#1082;&#1085;&#1103;&#1079;&#1102; &#1091;&#1084;&#1100;   &#1087;&#1086;&#1093;&#1086;&#1090;&#1080;,<br>   &#1080; &#1078;&#1072;&#1083;&#1086;&#1089;&#1090;&#1100;   &#1077;&#1084;&#1091; &#1079;&#1085;&#1072;&#1084;&#1077;&#1085;&#1110;&#1077;<br>   &#1079;&#1072;&#1089;&#1090;&#1091;&#1087;&#1080;   &#1080;&#1089;&#1082;&#1091;&#1089;&#1080;&#1090;&#1080;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="52">52</A></FONT></span> &#1044;&#1086;&#1085;&#1091;   &#1074;&#1077;&#1083;&#1080;&#1082;&#1072;&#1075;&#1086;.<br>   &nbsp;&nbsp;&nbsp;&nbsp;"&#1061;&#1086;&#1096;&#1091;   &#1073;&#1086;," &#1088;&#1077;&#1095;&#1077;<br>   "&#1082;&#1086;&#1087;&#1110;&#1077;   &#1087;&#1088;&#1080;&#1083;&#1086;&#1084;&#1080;&#1090;&#1080;<br>   &#1082;&#1086;&#1085;&#1077;&#1094;&#1100; &#1087;&#1086;&#1083;&#1103;   &#1055;&#1086;&#1083;&#1086;&#1074;&#1077;&#1094;&#1100;&#1082;&#1086;&#1075;&#1086;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="56">56</A></FONT></span> &#1089;&#1098; &#1074;&#1072;&#1084;&#1080;,   &#1056;&#1091;&#1089;&#1080;&#1094;&#1080;,<br>   &#1093;&#1086;&#1097;&#1091; &#1075;&#1083;&#1072;&#1074;&#1091;   &#1089;&#1074;&#1086;&#1102;   &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1080;&#1090;&#1080;,<br>   &#1072; &#1083;&#1102;&#1073;&#1086;   &#1080;&#1089;&#1087;&#1080;&#1090;&#1080;   &#1096;&#1077;&#1083;&#1086;&#1084;&#1086;&#1084;&#1100;   &#1044;&#1086;&#1085;&#1091;!"</p>   </td>   <td valign="top" align="top" width="50%">   
<p>Then   &Iacute;go&#341; gazed up at the bright sun, and saw all his warriors covered   with the darkness [that proceeded] out of it. And &Iacute;go&#341; said to   his dru&#382;&iacute;na:--"Brothers and <i>dru&#382;&iacute;na</i>! Better is it to be hewn to pieces than to be   captive! So let us mount, brothers, on our swift steeds and look upon the   blue Don!"</p>   
<p>The prince's   mind flamed with desire, and his eagerness to have experience of the mighty   Don concealed from him the omen.</p>   
<p>"I wish," he said,--"to shatter a spear on   the borders of the land of the P&oacute;lovtsy, with you, my Russians: I wish   to lay down my head and to drink of the Don in my helmet!"</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  <h3 align="center" align="center">IV. INVOCATION OF BOYAN.</h3>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="50%">   
<p>&#1054;   &#1041;&#1086;&#1103;&#1085;&#1077;, &#1089;&#1086;&#1083;&#1086;&#1074;&#1110;&#1102;   &#1089;&#1090;&#1072;&#1088;&#1086;&#1075;&#1086;   &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;!<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="60">60</A></FONT></span> &#1040;&#1073;&#1099; &#1090;&#1099; &#1089;&#1110;&#1072; &#1087;&#1086;&#1083;&#1082;&#1099;   &#1091;&#1097;&#1077;&#1082;&#1086;&#1090;&#1072;&#1083;&#1098;,<br>   &#1089;&#1082;&#1072;&#1095;&#1072;, &#1089;&#1083;&#1072;&#1074;&#1110;&#1102;,   &#1087;&#1086; &#1084;&#1099;&#1089;&#1083;&#1077;&#1085;&#1091;   &#1076;&#1088;&#1077;&#1074;&#1091;,<br>   &#1083;&#1077;&#1090;&#1072;&#1103; &#1091;&#1084;&#1086;&#1084;&#1098;   &#1087;&#1086;&#1076;&#1098; &#1086;&#1073;&#1083;&#1072;&#1082;&#1099;,<br>   &#1089;&#1074;&#1080;&#1074;&#1072;&#1103;   &#1089;&#1083;&#1072;&#1074;&#1099; &#1086;&#1073;&#1072;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="68">68</A></FONT></span> &#1087;&#1086;&#1083;&#1099; &#1089;&#1077;&#1075;&#1086;   &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;,<br>   &#1088;&#1080;&#1097;&#1072; &#1074;&#1098;   &#1090;&#1088;&#1086;&#1087;&#1091;   &#1058;&#1088;&#1086;&#1103;&#1085;&#1102;<br>   &#1095;&#1088;&#1077;&#1089;&#1098; &#1087;&#1086;&#1083;&#1103;   &#1085;&#1072; &#1075;&#1086;&#1088;&#1099;!<br>   &nbsp;&nbsp;&nbsp;&nbsp;&#1055;&#1123;&#1090;&#1080;   &#1073;&#1099;&#1083;&#1086; &#1087;&#1123;&#1089;&#1085;&#1123;   &#1048;&#1075;&#1086;&#1088;&#1077;&#1074;&#1080;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="68a">68a</A></FONT></span> [&#1090;&#1086;&#1075;&#1086; &#1054;&#1083;&#1100;&#1075;&#1072; &#1074;&#1085;&#1091;&#1082;&#1091;].--<br>   &nbsp;&nbsp;&nbsp;&nbsp;"&#1053;&#1077; &#1073;&#1091;&#1088;&#1103;   &#1089;&#1086;&#1082;&#1086;&#1083;&#1099;   &#1079;&#1072;&#1085;&#1077;&#1089;&#1077;<br>   &nbsp;&nbsp;&nbsp;&nbsp;&#1095;&#1088;&#1077;&#1089;&#1098;   &#1087;&#1086;&#1083;&#1103;   &#1096;&#1080;&#1088;&#1086;&#1082;&#1072;&#1103;;<br>   &nbsp;&nbsp;&nbsp;&nbsp;&#1075;&#1072;&#1083;&#1080;&#1094;&#1080;   &#1089;&#1090;&#1072;&#1076;&#1099; &#1073;&#1123;&#1078;&#1072;&#1090;&#1100;<br>   &nbsp;&nbsp;&nbsp;&nbsp;&#1082;&#1098; &#1044;&#1086;&#1085;&#1091;   &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1084;&#1091;."<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="72">72</A></FONT></span> &#1063;&#1080;&#1083;&#1080; &#1074;&#1098;&#1089;&#1087;&#1123;&#1090;&#1080;   &#1073;&#1099;&#1083;&#1086;,<br>   &#1074;&#1123;&#1097;&#1077;&#1081;   &#1041;&#1086;&#1103;&#1085;&#1077;,   &#1042;&#1077;&#1083;&#1077;&#1089;&#1086;&#1074;&#1100;   &#1074;&#1085;&#1091;&#1095;&#1077;:--</p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="50%">   
<p>Oh,   Boy&aacute;n, nightingale of the times agone! If only thou hadst warbled of   these hosts, leaping in the tree of thought, flying up with thy mind beneath   the clouds, weaving together the glories of both halves of this time, racing   on the path of Troy&aacute;n through the plains to the mountains.</p>   
<p>Thus might have   been sung in song to &Iacute;go&#341;, [his (Ol&eacute;g's) grandson].   "Like as a storm bore hawks before it across the broad fields, the   crows, in flocks run towards the mighty Don."</p>   
<p>Or,   thus might have been sung, oh wizard Boy&aacute;n, scion of V&eacute;les.</p>   
<p>&nbsp;</p>   </td>  </tr>  <tr>   <td valign="top" align="top" width="50%">   
<p><A NAME="page_4"><FONT SIZE=1 COLOR=GREEN>p. 4</FONT></A></p>   
<p>&nbsp;&nbsp;&nbsp;&nbsp;"&#1082;&#1086;&#1084;&#1086;&#1085;&#1080;   &#1088;&#1078;&#1091;&#1090;&#1100; &#1079;&#1072;   &#1057;&#1091;&#1083;&#1086;&#1102;;<br>   &nbsp;&nbsp;&nbsp;&nbsp;<span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="76">76</A></FONT></span>   &#1079;&#1074;&#1077;&#1085;&#1080;&#1090;&#1100;   &#1089;&#1083;&#1072;&#1074;&#1072; &#1074;&#1098;   &#1050;&#1099;&#1077;&#1074;&#1123;;<br>   &nbsp;&nbsp;&nbsp;&nbsp;&#1090;&#1088;&#1091;&#1073;&#1099;   &#1090;&#1088;&#1091;&#1073;&#1103;&#1090;&#1100; &#1074;&#1098;   &#1053;&#1086;&#1074;&#1123;&#1075;&#1088;&#1072;&#1076;&#1123;,<br>   &nbsp;&nbsp;&nbsp;&nbsp;&#1089;&#1090;&#1086;&#1103;&#1090;&#1100;   &#1089;&#1090;&#1103;&#1079;&#1080; &#1074;&#1098;   &#1055;&#1091;&#1090;&#1080;&#1074;&#1083;&#1123;."</p>   </td>   <td valign="top" align="top" width="50%">   
<p>&nbsp;</p>   
<p>. . ."The   horses neigh beyond the Sul&aacute;, the glory echoes at K&iacute;ev, the   trumpets blare at N&oacute;vgorod, the banners stand fast at   Put&iacute;vl&#8217;."</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  <h3 align="center" align="center">V. THE ARRIVAL OF VS&Eacute;VOLOD SVYATOSL&Aacute;VI&#268;.</h3>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="50%">   
<p>&#1048;&#1075;&#1086;&#1088;&#1100;   &#1078;&#1076;&#1077;&#1090;&#1098; &#1084;&#1080;&#1083;&#1072;   &#1073;&#1088;&#1072;&#1090;&#1072;   &#1042;&#1089;&#1077;&#1074;&#1086;&#1083;&#1086;&#1076;&#1072;.<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="80">80</A></FONT></span> &#1048; &#1088;&#1077;&#1095;&#1077; &#1077;&#1084;&#1091;   &#1073;&#1091;&#1081;-&#1090;&#1091;&#1088;&#1098;   &#1042;&#1089;&#1077;&#1074;&#1086;&#1083;&#1086;&#1076;&#1098;:<br>   "&#1054;&#1076;&#1080;&#1085;&#1098; &#1073;&#1088;&#1072;&#1090;&#1098;,   &#1086;&#1076;&#1080;&#1085;&#1098; &#1089;&#1074;&#1123;&#1090;&#1098;<br>   &#1089;&#1074;&#1123;&#1090;&#1083;&#1099;&#1081;   &#1090;&#1099;, &#1048;&#1075;&#1086;&#1088;&#1102;!<br>   &#1054;&#1073;&#1072; &#1077;&#1089;&#1074;&#1123;   &#1057;&#1074;&#1103;&#1090;&#1098;&#1089;&#1083;&#1072;&#1074;&#1083;&#1080;&#1095;&#1103;!<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="84">84</A></FONT></span> &#1057;&#1123;&#1076;&#1083;&#1072;&#1081;,   &#1073;&#1088;&#1072;&#1090;&#1077;, &#1089;&#1074;&#1086;&#1080;   &#1073;&#1088;&#1098;&#1079;&#1099;&#1080; &#1082;&#1086;&#1084;&#1086;&#1085;&#1080;.<br>   &#1040; &#1084;&#1086;&#1080; &#1090;&#1080;   &#1075;&#1086;&#1090;&#1086;&#1074;&#1080;, &#1086;&#1089;&#1123;&#1076;&#1083;&#1072;&#1085;&#1080;<br>   &#1091; &#1050;&#1091;&#1088;&#1100;&#1089;&#1082;&#1072;   &#1085;&#1072;&#1087;&#1077;&#1088;&#1077;&#1076;&#1080;.<br>   &#1040; &#1084;&#1086;&#1080; &#1090;&#1080; &#1050;&#1091;&#1088;&#1103;&#1085;&#1080;   &#1089;&#1074;&#1123;&#1076;&#1086;&#1084;&#1080;   &#1082;&#1098;&#1084;&#1077;&#1090;&#1080;;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="88">88</A></FONT></span> &#1087;&#1086;&#1076;&#1098;   &#1090;&#1088;&#1091;&#1073;&#1072;&#1084;&#1080;   &#1087;&#1086;&#1074;&#1080;&#1090;&#1080;,<br>   &#1087;&#1086;&#1076;&#1098; &#1096;&#1077;&#1083;&#1086;&#1084;&#1099;   &#1074;&#1098;&#1079;&#1083;&#1123;&#1083;&#1123;&#1103;&#1085;&#1080;,<br>   &#1050;&#1086;&#1085;&#1077;&#1094;&#1100; &#1082;&#1086;&#1087;&#1110;&#1103;   &#1074;&#1098;&#1089;&#1082;&#1098;&#1088;&#1084;&#1083;&#1077;&#1085;&#1080;.<br>   &#1055;&#1091;&#1090;&#1080; &#1080;&#1084;&#1098; &#1074;&#1123;&#1076;&#1086;&#1084;&#1080;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="92">92</A></FONT></span> &#1103;&#1088;&#1091;&#1075;&#1099; &#1080;&#1084;&#1100;   &#1079;&#1085;&#1072;&#1077;&#1084;&#1080;;<br>   &#1083;&#1091;&#1094;&#1080; &#1091; &#1085;&#1080;&#1093;&#1098;   &#1085;&#1072;&#1087;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;,<br>   &#1090;&#1091;&#1083;&#1080;   &#1086;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1080;,<br>   &#1089;&#1072;&#1073;&#1083;&#1080;   &#1080;&#1079;&#1098;&#1086;&#1089;&#1090;&#1088;&#1077;&#1085;&#1080;.<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="96">96</A></FONT></span> &#1057;&#1072;&#1084;&#1080; &#1089;&#1082;&#1072;&#1095;&#1102;&#1090;&#1100;,   &#1072;&#1082;&#1099;<br>   &#1089;&#1123;&#1088;&#1099;&#1080;   &#1074;&#1083;&#1098;&#1094;&#1080; &#1074;&#1098; &#1087;&#1086;&#1083;&#1077;;<br>   &#1080;&#1097;&#1091;&#1095;&#1080; &#1089;&#1077;&#1073;&#1123;   &#1095;&#1090;&#1080;,<br>   &#1072; &#1082;&#1085;&#1103;&#1079;&#1102; &#1089;&#1083;&#1072;&#1074;&#1123;."</p>   </td>   <td valign="top" align="top" width="50%">   
<p>&Iacute;go&#341; awaits his dear brother Vs&eacute;volod.   And Vs&eacute;volod said to him:--"My one brother, my one bright light,   thou &Iacute;go&#341;! we are both sons of Svyatosl&aacute;v! Brother, saddle   thy swift horses; mine are ready for thee, saddled at Ku&#341;sk beforehand:   and my men of Ku&#341;sk are experienced fighters, nursed amid trumpets,   rocked in helmets, fed at the spear-blades, well-known to them are the paths;   familiar to them are the ravines; their saddle-bows are strung; their quivers   are open; and their sabres are whetted. They themselves gallop like grey   wolves in the field, seeking honour for themselves, and for their prince   glory."</p>   </td>  </tr> </table>  <h3 align="center">&nbsp;</h3>  <h3 align="center" align="center">VI. &Iacute;GO&#340;'S MARCH.</h3>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="50%">   
<p><span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="100">100</A></FONT></span> &#1058;&#1086;&#1075;&#1076;&#1072; &#1074;&#1098;&#1089;&#1090;&#1091;&#1087;&#1080;   &#1048;&#1075;&#1086;&#1088;&#1100; &#1082;&#1085;&#1103;&#1079;&#1100;   &#1074;&#1098; &#1079;&#1083;&#1072;&#1090;&#1098;   &#1089;&#1090;&#1088;&#1077;&#1084;&#1077;&#1085;&#1100;,<br>   &#1080; &#1087;&#1086;&#1123;&#1093;&#1072;   &#1087;&#1086; &#1095;&#1080;&#1089;&#1090;&#1086;&#1084;&#1091;   &#1087;&#1086;&#1083;&#1102;.<br>   &#1057;&#1086;&#1083;&#1085;&#1094;&#1077; &#1077;&#1084;&#1091;   &#1090;&#1084;&#1086;&#1102;<br>   &#1087;&#1091;&#1090;&#1100;   &#1079;&#1072;&#1089;&#1090;&#1091;&#1087;&#1072;&#1096;&#1077;;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="104">104</A></FONT></span> &#1085;&#1086;&#1097;&#1100;   &#1089;&#1090;&#1086;&#1085;&#1091;&#1097;&#1080; &#1077;&#1084;&#1091;;<br>   &#1075;&#1088;&#1086;&#1079;&#1086;&#1102;   &#1087;&#1090;&#1080;&#1095;&#1100; &#1091;&#1073;&#1091;&#1076;&#1080;;<br>   &#1089;&#1074;&#1080;&#1089;&#1090;&#1098; &#1079;&#1074;&#1123;&#1088;&#1080;&#1085;&#1098;   <i>&#1074;&#1098;&#1079;&#1089;&#1090;&#1072;</i>;<br>   <i>&#1079;&#1098;&#1073;&#1099;</i> &#1044;&#1080;&#1074;&#1098;   &#1082;&#1083;&#1080;&#1095;&#1077;&#1090;&#1098;   &#1074;&#1088;&#1098;&#1093;&#1091; &#1076;&#1088;&#1077;&#1074;&#1072;;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="108">108</A></FONT></span> &#1074;&#1077;&#1083;&#1080;&#1090;&#1098;   &#1087;&#1086;&#1089;&#1083;&#1091;&#1096;&#1072;&#1090;&#1080;   &#1079;&#1077;&#1084;&#1083;&#1080;   &#1085;&#1077;&#1079;&#1085;&#1072;&#1077;&#1084;&#1123;:--<br>   &#1042;&#1083;&#1098;&#1079;&#1123;   &#1080; <i>&#1055;&#1086;&#1084;&#1086;&#1088;&#1080;&#1102;</i>,<br>   &#1080; <i>&#1055;&#1086;&#1089;&#1091;&#1083;&#1110;&#1102;</i>   &#1080; &#1057;&#1091;&#1088;&#1086;&#1078;&#1091;,<br>   &#1080; &#1050;&#1086;&#1088;&#1089;&#1091;&#1085;&#1102; &#1080; &#1090;&#1077;&#1073;&#1123;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="112">112</A></FONT></span> &#1058;&#1100;&#1084;&#1091;&#1090;&#1086;&#1088;&#1072;&#1082;&#1072;&#1085;&#1100;&#1089;&#1082;&#1099;&#1081;   &#1073;&#1083;&#1098;&#1074;&#1072;&#1085;&#1098;!</p>   </td>   <td valign="top" align="top" width="50%">   
<p>Then Prince &Iacute;go&#341; stepped into his golden   stirrup, and set out in the open field. The sun barred his way with darkness,   night groaned to him; and roused the birds with terror; the shrill tones of   beasts aroused him; Div arose crying calls on the tree-top; he commands a   hearing from the Unknown Land, the V&oacute;lga, the sea-border, and the   Sul&aacute; country on the Sea of Azov, Korsu&#324;, and thee, thou idol of   Tmutarok&aacute;&#324;.</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  
<p><A NAME="page_5"><FONT SIZE=1 COLOR=GREEN>p. 5</FONT></A></p>  <h3 align="center" align="center">VII. THE ADVANCE OF THE ENEMY.</h3>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="50%">   
<p>&#1040; &#1087;&#1086;&#1083;&#1086;&#1074;&#1094;&#1080;   &#1085;&#1077;&#1075;&#1086;&#1090;&#1086;&#1074;&#1072;&#1084;&#1080;   &#1076;&#1086;&#1088;&#1086;&#1075;&#1072;&#1084;&#1080;<br>   &#1087;&#1086;&#1073;&#1123;&#1075;&#1086;&#1096;&#1072;   &#1082;&#1098; &#1044;&#1086;&#1085;&#1091;   &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1084;&#1091;.<br>   &#1050;&#1088;&#1099;&#1095;&#1072;&#1090;&#1098; &#1090;&#1123;&#1083;&#1123;&#1075;&#1099;   &#1087;&#1086;&#1083;&#1091;&#1085;&#1086;&#1097;&#1099;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="116">116</A></FONT></span> &#1088;&#1094;&#1080;, &#1083;&#1077;&#1073;&#1077;&#1076;&#1080;   &#1088;&#1086;&#1089;&#1087;&#1091;&#1097;&#1077;&#1085;&#1080;.<br>   &nbsp;&nbsp;&nbsp;&nbsp;&#1048;&#1075;&#1086;&#1088;&#1100; &#1082;&#1098;   &#1044;&#1086;&#1085;&#1091; &#1074;&#1086;&#1080;   &#1074;&#1077;&#1076;&#1077;&#1090;&#1098;.<br>   &#1059;&#1078;&#1077; &#1073;&#1086; &#1073;&#1123;&#1076;&#1099;   &#1077;&#1075;&#1086;<br>   <i>&#1091;</i>&#1087;&#1072;&#1089;&#1077;&#1090;&#1098;   &#1087;&#1090;&#1080;&#1094;&#1100; <i>&#1087;&#1086;   &#1076;&#1086;&#1073;&#1091;</i>;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="120">120</A></FONT></span> &#1074;&#1086;&#1083;&#1094;&#1080;   &#1075;&#1088;&#1086;&#1079;&#1091;   &#1074;&#1098;&#1089;&#1088;&#1086;&#1078;&#1072;&#1090;&#1098;   &#1087;&#1086; &#1103;&#1088;&#1091;&#1075;&#1072;&#1084;&#1098;;<br>   &#1086;&#1088;&#1083;&#1080;   &#1082;&#1083;&#1077;&#1082;&#1090;&#1086;&#1084;&#1098; &#1085;&#1072;   &#1082;&#1086;&#1089;&#1090;&#1080;<br>   &#1079;&#1074;&#1123;&#1088;&#1080;   &#1079;&#1086;&#1074;&#1091;&#1090;&#1098;;<br>   &#1083;&#1080;&#1089;&#1080;&#1094;&#1080;   &#1073;&#1088;&#1077;&#1096;&#1091;&#1090;&#1098;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="124">124</A></FONT></span> &#1085;&#1072; &#1095;&#1088;&#1083;&#1077;&#1085;&#1099;&#1103;   &#1097;&#1080;&#1090;&#1099;.<br>   &#1054; &#1088;&#1091;&#1089;&#1082;&#1072;&#1103; &#1079;&#1077;&#1084;&#1083;&#1077;,   &#1091;&#1078;&#1077;<br>   &#1079;&#1072;   &#1064;&#1077;&#1083;&#1086;&#1084;&#1103;&#1085;&#1077;&#1084;&#1098;   &#1077;&#1089;&#1080;!<br>   &#1044;&#1083;&#1098;&#1075;&#1086; &#1085;&#1086;&#1095;&#1100;   &#1084;&#1088;&#1100;&#1082;&#1085;&#1077;&#1090;&#1098;;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="128">128</A></FONT></span> &#1079;&#1072;&#1088;&#1103; &#1089;&#1074;&#1123;&#1090;&#1098;   &#1079;&#1072;&#1087;&#1072;&#1083;&#1103;.<br>   &#1084;&#1100;&#1075;&#1083;&#1072; &#1087;&#1086;&#1083;&#1103;   &#1087;&#1086;&#1082;&#1088;&#1099;&#1083;&#1072;.<br>   &#1097;&#1077;&#1082;&#1086;&#1090;&#1098; &#1089;&#1083;&#1072;&#1074;&#1110;&#1081;   &#1091;&#1089;&#1087;&#1077;;<br>   &#1075;&#1086;&#1074;&#1086;&#1088;&#1098;   &#1075;&#1072;&#1083;&#1080;&#1095;&#1100;   &#1091;&#1073;&#1091;&#1076;&#1080;.<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="132">132</A></FONT></span> &#1056;&#1091;&#1089;&#1080;&#1095;&#1080; &#1074;&#1077;&#1083;&#1080;&#1082;&#1072;&#1103;   &#1087;&#1086;&#1083;&#1103;<br>   &#1095;&#1088;&#1100;&#1083;&#1077;&#1085;&#1099;&#1084;&#1080;   &#1097;&#1080;&#1090;&#1099;   &#1087;&#1088;&#1077;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1096;&#1072;,<br>   &#1080;&#1097;&#1091;&#1095;&#1080; &#1089;&#1077;&#1073;&#1123;   &#1095;&#1090;&#1080;,<br>   &#1072; &#1082;&#1085;&#1103;&#1079;&#1102;   &#1089;&#1083;&#1072;&#1074;&#1099;.<br>   <br>   </p>   </td>   <td valign="top" align="top" width="50%">   
<p>But the   P&oacute;lovtsy on trackless roads ran to the mighty Don. The carts creak at   midnight, like swans released. &Iacute;go&#341; leads his hosts towards the   Don. Already [Div] the Bird is fending off disaster from him at this season;   the wolves raise up their [cries] threat in the crevasses; the eagles with   their clatter summon the brute-beasts [to feed on] the bones; the foxes yelp   at the crimson shields.</p>   
<p>Oh land of   Russia, already art thou beyond the frontier-hill! Long is the night dark;   the dawn has begun to give forth light; mist has rolled over the fields; the   twitter of the nightingales is hushed; the speech of the crows has been   awakened.</p>   
<p>The sons of Russia have barred the broad fields with their   crimson shields, seeking for themselves honour, for their prince renown.</p>   </td>  </tr> </table>  <h3 align="center">&nbsp;</h3>  <h3 align="center" align="center">VIII. THE BATTLE.</h3>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="50%">   
<p><span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="136">136</A></FONT></span> &#1057;&#1098;   &#1079;&#1072;&#1088;&#1072;&#1085;&#1110;&#1103; &#1074;&#1098;   &#1087;&#1103;&#1090;<i>&#1098;&#1082;&#1098;</i>   &#1087;&#1086;&#1090;&#1086;&#1087;&#1090;&#1072;&#1096;&#1072;<br>   &#1087;&#1086;&#1075;&#1072;&#1085;&#1099;&#1103;   &#1087;&#1083;&#1098;&#1082;&#1099;   &#1055;&#1086;&#1083;&#1086;&#1074;&#1077;&#1094;&#1082;&#1099;&#1103;;<br>   &#1080; &#1088;&#1072;&#1089;&#1089;&#1091;&#1096;&#1103;&#1089;&#1100;   &#1089;&#1090;&#1088;&#1123;&#1083;&#1072;&#1084;&#1080;   &#1087;&#1086; &#1087;&#1086;&#1083;&#1102;.<br>   &#1055;&#1086;&#1084;&#1095;&#1072;&#1096;&#1072;   &#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1103; &#1076;&#1123;&#1074;&#1082;&#1099;   &#1055;&#1086;&#1083;&#1086;&#1074;&#1077;&#1094;&#1082;&#1099;&#1103;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="140">140</A></FONT></span> &#1072; &#1089;&#1098; &#1085;&#1080;&#1084;&#1080;   &#1079;&#1083;&#1072;&#1090;&#1086; &#1080; &#1087;&#1072;&#1074;&#1086;&#1083;&#1086;&#1082;&#1099;,<br>   &#1080; &#1076;&#1088;&#1072;&#1075;&#1099;&#1103;   &#1086;&#1082;&#1089;&#1072;&#1084;&#1080;&#1090;&#1099;.<br>   &#1054;&#1088;&#1098;&#1090;&#1084;&#1072;&#1084;&#1080; &#1080;   &#1103;&#1087;&#1086;&#1085;&#1095;&#1080;&#1094;&#1072;&#1084;&#1080;   &#1080; &#1082;&#1086;&#1078;&#1091;&#1093;&#1099;<br>   &#1085;&#1072;&#1095;&#1072;&#1096;&#1103;   &#1084;&#1086;&#1089;&#1090;&#1099;   &#1084;&#1086;&#1089;&#1090;&#1080;&#1090;&#1080;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="144">144</A></FONT></span> &#1087;&#1086;   &#1073;&#1086;&#1083;&#1086;&#1090;&#1086;&#1084;&#1098; &#1080;   &#1075;&#1088;&#1103;&#1079;&#1080;&#1074;&#1099;&#1084;&#1098; &#1084;&#1123;&#1089;&#1090;&#1086;&#1084;&#1098;,<br>   &#1080; &#1074;&#1089;&#1103;&#1082;&#1099;&#1084;&#1080;   &#1091;&#1079;&#1086;&#1088;&#1086;&#1095;&#1100;&#1080;   &#1055;&#1086;&#1083;&#1086;&#1074;&#1077;&#1094;&#1082;&#1099;&#1084;&#1080;.<br>   &nbsp;&nbsp;&nbsp;&nbsp;&#1063;&#1088;&#1100;&#1083;&#1077;&#1085;&#1098; &#1089;&#1090;&#1103;&#1075;&#1098;,   &#1073;&#1123;&#1083;&#1072;   &#1093;&#1086;&#1088;&#1102;&#1075;&#1086;&#1074;&#1100;,<br>   &#1095;&#1088;&#1100;&#1083;&#1077;&#1085;&#1072;   &#1095;&#1086;&#1083;&#1082;&#1072;,   &#1089;&#1088;&#1077;&#1073;&#1088;&#1077;&#1085;&#1086;   &#1089;&#1090;&#1088;&#1091;&#1078;&#1080;&#1077;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="148">148</A></FONT></span> &#1093;&#1088;&#1072;&#1073;&#1088;&#1086;&#1084;&#1091;   &#1057;&#1074;&#1103;&#1090;&#1098;&#1089;&#1083;&#1072;&#1074;&#1083;&#1080;&#1095;&#1102;.</p>   </td>   <td valign="top" align="top" width="50%">   
<p>From the   dawning on Friday they trampled on the heathen hosts of the P&oacute;lovtsy   and scattered themselves like arrows over the field. They seized the fair   maidens of the P&oacute;lovtsy, and with them gold and cloths and costly   samite. With the mantles and cloaks and coats they set about bridging over   the myre and greasy places--, with all the various patterned raiments of the   P&oacute;lovtsy.</p>   
<p>[To &Iacute;go&#341;] the brave son of Svyatosl&aacute;v   [there fell] a purple flag, a white banner, a red panache and a silver spear.</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  
<p><A NAME="page_6"><FONT SIZE=1 COLOR=GREEN>p. 6</FONT></A></p>  <h3 align="center" align="center">IX. THE NIGHT AFTER THE BATTLE.</h3>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="50%">   
<p>&#1044;&#1088;&#1077;&#1084;&#1083;&#1077;&#1090;&#1098;   &#1074;&#1098; &#1087;&#1086;&#1083;&#1123;   &#1054;&#1083;&#1100;&#1075;&#1086;&#1074;&#1086;<br>   &#1093;&#1086;&#1088;&#1086;&#1073;&#1088;&#1086;&#1077; &#1075;&#1085;&#1123;&#1079;&#1076;&#1086;;--<br>   &#1076;&#1072;&#1083;&#1077;&#1095;&#1077;   &#1079;&#1072;&#1083;&#1077;&#1090;&#1123;&#1083;&#1086;!<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="152">152</A></FONT></span> &#1053;&#1077; &#1073;&#1099;&#1083;&#1086; &#1086;&#1085;&#1086; <i>&#1085;&#1072;</i>   &#1086;&#1073;&#1080;&#1076;&#1123;   &#1087;&#1086;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1086;,<br>   &#1085;&#1080; &#1089;&#1086;&#1082;&#1086;&#1083;&#1091;, &#1085;&#1080;   &#1082;&#1088;&#1077;&#1095;&#1077;&#1090;&#1091;,<br>   &#1085;&#1080; &#1090;&#1077;&#1073;&#1123;,   &#1095;&#1088;&#1098;&#1085;&#1099;&#1081;   &#1074;&#1086;&#1088;&#1086;&#1085;&#1098;,<br>   &#1087;&#1086;&#1075;&#1072;&#1085;&#1099;&#1081;   &#1055;&#1086;&#1083;&#1086;&#1074;&#1095;&#1080;&#1085;&#1077;!</p>   </td>   <td valign="top" align="top" width="50%">   
<p>The valiant brood of the &Ocirc;lgovi&#269;i slumbers on   the battle-field; afar has it flown. It had not been born to be insulted by   hawk or gerfalcon, nor by thee, thou black crow, thou Heathen   Polov&#269;&iacute;n!</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  <h3 align="center" align="center">X. THE SECOND DAY'S BATTLE.</h3>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="50%">   
<p><span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="156">156</A></FONT></span> &#1043;&#1079;&#1072;&#1082;&#1098; &#1073;&#1123;&#1078;&#1080;&#1090;&#1098; &#1089;&#1123;&#1088;&#1099;&#1084;&#1098;   &#1074;&#1083;&#1098;&#1082;&#1086;&#1084;&#1098;,<br>   &#1050;&#1086;&#1085;&#1095;&#1072;&#1082;&#1098; &#1077;&#1084;&#1091;   &#1089;&#1083;&#1123;&#1076;&#1098;<br>   &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100; &#1082;&#1098;   &#1044;&#1086;&#1085;&#1091;   &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1084;&#1091;.<br>   &nbsp;&nbsp;&nbsp;&nbsp;&#1076;&#1088;&#1091;&#1075;&#1086;&#1075;&#1086;   &#1076;&#1085;&#1080; &#1074;&#1077;&#1083;&#1084;&#1080;   &#1088;&#1072;&#1085;&#1086;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="160">160</A></FONT></span> &#1082;&#1088;&#1086;&#1074;&#1072;&#1074;&#1099;&#1103;   &#1079;&#1086;&#1088;&#1080;<br>   &#1089;&#1074;&#1123;&#1090;&#1098;   &#1087;&#1086;&#1074;&#1123;&#1076;&#1072;&#1102;&#1090;&#1098;<br>   &#1095;&#1077;&#1088;&#1085;&#1099;&#1103; &#1090;&#1091;&#1095;&#1103;   &#1089;&#1098; &#1084;&#1086;&#1088;&#1103;   &#1080;&#1076;&#1091;&#1090;&#1098;,<br>   &#1093;&#1086;&#1090;&#1103;&#1090;&#1098;   &#1087;&#1088;&#1080;&#1082;&#1088;&#1099;&#1090;&#1080;   &#1089;&#1086;&#1083;&#1085;&#1094;&#1072;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="164">164</A></FONT></span> &#1072; &#1074;&#1098; &#1085;&#1080;&#1093;&#1098;   &#1090;&#1088;&#1077;&#1087;&#1077;&#1097;&#1091;&#1090;&#1100;   &#1089;&#1080;&#1085;&#1110;&#1080; &#1084;&#1086;&#1083;&#1085;&#1080;&#1110;&#1080;.<br>   &#1073;&#1099;&#1090;&#1080; &#1075;&#1088;&#1086;&#1084;&#1091;   &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1084;&#1091;<br>   &#1080;&#1090;&#1090;&#1080; &#1076;&#1086;&#1078;&#1076;&#1102;   &#1089;&#1090;&#1088;&#1123;&#1083;&#1072;&#1084;&#1080;<br>   &#1089;&#1098; &#1044;&#1086;&#1085;&#1091;   &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1075;&#1086;.<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="168">168</A></FONT></span> &#1058;&#1091; &#1089;&#1103; &#1082;&#1086;&#1087;&#1110;&#1077;&#1084;&#1098;   &#1087;&#1088;&#1080;&#1083;&#1072;&#1084;&#1072;&#1090;&#1080;,<br>   &#1090;&#1091; &#1089;&#1103;   &#1089;&#1072;&#1073;&#1083;&#1103;&#1084;&#1098;   &#1087;&#1086;&#1090;&#1088;&#1091;&#1095;&#1103;&#1090;&#1080;<br>   &#1086; &#1096;&#1077;&#1083;&#1086;&#1084;&#1099;   &#1087;&#1086;&#1083;&#1086;&#1074;&#1077;&#1094;&#1082;&#1099;&#1103;,<br>   &#1085;&#1072; &#1088;&#1123;&#1094;&#1123; &#1085;&#1072;   &#1050;&#1072;&#1103;&#1083;&#1123;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="172">172</A></FONT></span> &#1091; &#1044;&#1086;&#1085;&#1091;   &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1075;&#1086;!<br>   &nbsp;&nbsp;&nbsp;&nbsp;&#1054; &#1056;&#1091;&#1089;&#1082;&#1072;&#1103;   &#1079;&#1077;&#1084;&#1083;&#1077;, &#1091;&#1078;&#1077;<br>   <i>&#1085;&#1072;</i> &#1064;&#1077;&#1083;&#1086;&#1084;&#1103;&#1085;&#1077;&#1084;&#1100;   &#1077;&#1089;&#1080;.<br>   &nbsp;&nbsp;&nbsp;&nbsp;&#1057;&#1077; &#1074;&#1123;&#1090;&#1088;&#1080;,   &#1057;&#1090;&#1088;&#1080;&#1073;&#1086;&#1078;&#1080;   &#1074;&#1085;&#1091;&#1094;&#1080;,<br>   &#1074;&#1123;&#1102;&#1090;&#1098;   &#1089;&#1098; &#1084;&#1086;&#1088;&#1103; &#1089;&#1090;&#1088;&#1077;&#1083;&#1072;&#1084;&#1080;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="176">176</A></FONT></span> &#1085;&#1072; &#1093;&#1088;&#1072;&#1073;&#1088;&#1099;&#1103;   &#1087;&#1086;&#1083;&#1082;&#1099;   &#1048;&#1075;&#1086;&#1088;&#1077;&#1074;&#1099;.<br>   &#1047;&#1077;&#1084;&#1083;&#1103; &#1090;&#1091;&#1090;&#1085;&#1077;&#1090;&#1098;,<br>   &#1088;&#1123;&#1082;&#1099;   &#1084;&#1091;&#1090;&#1085;&#1086;   &#1090;&#1077;&#1082;&#1091;&#1090;&#1100;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="180">180</A></FONT></span> &#1087;&#1086;&#1088;&#1086;&#1089;&#1080;   &#1087;&#1086;&#1083;&#1103;   &#1087;&#1088;&#1080;&#1082;&#1088;&#1099;&#1074;&#1072;&#1102;&#1090;&#1098;,<br>   &#1089;&#1090;&#1103;&#1079;&#1080;   &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1102;&#1090;&#1098;.<br>   &nbsp;&nbsp;&nbsp;&nbsp;&#1055;&#1086;&#1083;&#1086;&#1074;&#1094;&#1080; &#1080;&#1076;&#1091;&#1090;&#1100;<br>   &#1086;&#1090;&#1098; &#1044;&#1086;&#1085;&#1072; &#1080; &#1086;&#1090;&#1098;   &#1084;&#1086;&#1088;&#1103;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="184">184</A></FONT></span> &#1080; &#1086;&#1090;&#1098; &#1074;&#1089;&#1123;&#1093;&#1098;   &#1089;&#1090;&#1088;&#1072;&#1085;&#1098;.<br>   &#1056;&#1091;&#1089;&#1082;&#1099;&#1103; &#1087;&#1086;&#1083;&#1082;&#1080;   &#1086;&#1089;&#1090;&#1091;&#1087;&#1080;&#1096;&#1072;.</p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="50%">   
<p>Gzak races like   a grey wolf, Kon&#269;&aacute;k rides after him towards the mighty Don.</p>   
<p>On the second   day, very early, blood-stained dawn-lights announce the day; black clouds   approach from the sea, and are eager to bedim the four Suns, and in them   there quiver blue lightning-flashes. There shall ensue a fearful thunder; it   shall rain arrows from the mighty Don.</p>   
<p>And there shall   spears be shattered, and swords shall be blunted on the Polov&eacute;tski   helms, by the river Kay&aacute;la, near the mighty Don.</p>   
<p>Oh land of   Russia, thou art now on the frontier-hill.</p>   
<p>Now the winds,   the scions of Str&iacute;bog, blow from the sea like arrows on to the   courageous hosts of &Iacute;go&#341;. The Earth moans, the streams flow   sullied, [clouds of] dust cover the fields, the banners murmur.</p>   
<p>The   P&oacute;lovtsy advance from the Don and the sea and from all sides. The   Russian regiments retired.</p>   
<p>&nbsp;</p>   </td>  </tr>  <tr>   <td valign="top" align="top" width="50%">   
<p><A NAME="page_7"><FONT SIZE=1 COLOR=GREEN>p. 7</FONT></A></p>   
<p>&#1044;&#1123;&#1090;&#1080;   &#1073;&#1123;&#1089;&#1086;&#1074;&#1080;   &#1082;&#1083;&#1080;&#1082;&#1086;&#1084;&#1098;<br>   &#1087;&#1086;&#1083;&#1103;   &#1087;&#1088;&#1077;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1096;&#1072;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="188">188</A></FONT></span> &#1072; &#1093;&#1088;&#1072;&#1073;&#1088;&#1110;&#1080;   &#1056;&#1091;&#1089;&#1080;&#1094;&#1080;<br>   &#1087;&#1088;&#1077;&#1075;&#1088;&#1072;&#1076;&#1080;&#1096;&#1072;   &#1095;&#1088;&#1098;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080;   &#1097;&#1080;&#1090;&#1099;.</p>   </td>   <td valign="top" align="top" width="50%">   
<p>&nbsp;</p>   
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> The   children of Baal barred the fields with their yells; but the brave Russians   barred them with their crimson shields.</p>   </td>  </tr> </table>  <h3 align="center">&nbsp;</h3>  <h3 align="center" align="center">XI. THE EXALTATION OF VS&Eacute;VOLOD SVYATOSL&Aacute;VI&#268;.</h3>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="50%">   
<p>&#1071;&#1088;&#1098;-&#1090;&#1091;&#1088;&#1077;   &#1042;&#1089;&#1077;&#1074;&#1086;&#1083;&#1086;&#1076;&#1077;!<br>   &#1057;&#1090;&#1086;&#1080;&#1096;&#1080; &#1085;&#1072;   &#1073;&#1086;&#1088;&#1086;&#1085;&#1080;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="192">192</A></FONT></span> &#1087;&#1088;&#1099;&#1097;&#1077;&#1096;&#1080; &#1085;&#1072;   &#1074;&#1086;&#1080; &#1089;&#1090;&#1088;&#1077;&#1083;&#1072;&#1084;&#1080;,<br>   &#1075;&#1088;&#1077;&#1084;&#1083;&#1077;&#1096;&#1080; &#1086;   &#1096;&#1077;&#1083;&#1086;&#1084;&#1099;<br>   &#1084;&#1077;&#1095;&#1080;   &#1093;&#1072;&#1088;&#1072;&#1083;&#1091;&#1078;&#1085;&#1099;&#1084;&#1080;.<br>   &#1050;&#1072;&#1084;&#1086; &#1090;&#1091;&#1088;&#1098;,   &#1087;&#1086;&#1089;&#1082;&#1086;&#1095;&#1072;&#1096;&#1077;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="196">196</A></FONT></span> &#1089;&#1074;&#1086;&#1080;&#1084;&#1098;   &#1079;&#1083;&#1072;&#1090;&#1099;&#1084;&#1098;   &#1096;&#1077;&#1083;&#1086;&#1084;&#1086;&#1084;&#1098;   &#1087;&#1086;&#1089;&#1074;&#1123;&#1095;&#1080;&#1074;&#1072;&#1103;,<br>   &#1090;&#1072;&#1084;&#1086; &#1083;&#1077;&#1078;&#1072;&#1090;&#1100;   &#1087;&#1086;&#1075;&#1072;&#1085;&#1099;&#1103;<br>   &#1075;&#1086;&#1083;&#1086;&#1074;&#1099; &#1055;&#1086;&#1083;&#1086;&#1074;&#1077;&#1094;&#1082;&#1099;&#1103;;<br>   &#1087;&#1086;&#1089;&#1082;&#1077;&#1087;&#1072;&#1085;<i>&#1080;</i> &#1089;&#1072;&#1073;&#1083;&#1103;&#1084;&#1080;   &#1082;&#1072;&#1083;&#1077;&#1085;&#1099;&#1084;&#1080;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="200">200</A></FONT></span> &#1096;&#1077;&#1083;&#1086;&#1084;&#1099; &#1054;&#1074;&#1072;&#1088;&#1100;&#1089;&#1082;&#1099;&#1103;<br>   &#1086;&#1090;&#1098; &#1090;&#1077;&#1073;&#1077;, &#1103;&#1088;&#1098;-&#1090;&#1091;&#1088;&#1077;   &#1042;&#1089;&#1077;&#1074;&#1086;&#1083;&#1086;&#1076;&#1077;:<br>   &#1082;&#1072;&#1103; &#1088;&#1072;&#1085;&#1099; <i>&#1074;&#1086;&#1088;&#1086;&#1110;&#1072;</i>,   &#1073;&#1088;&#1072;&#1090;&#1110;&#1077;,<br>   &#1079;&#1072;&#1073;&#1099;&#1074;&#1098; &#1095;&#1090;&#1080; &#1080;   &#1078;&#1080;&#1074;&#1086;&#1090;&#1072;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="204">204</A></FONT></span> &#1080; &#1075;&#1088;&#1072;&#1076;&#1072; &#1063;&#1077;&#1088;&#1085;&#1080;&#1075;&#1086;&#1074;&#1072;,<br>   &#1086;&#1090;&#1085;&#1103; &#1079;&#1083;&#1072;&#1090;&#1072;   &#1089;&#1090;&#1086;&#1083;&#1072;,<br>   &#1080; &#1089;&#1074;&#1086;&#1103; &#1084;&#1080;&#1083;&#1099;&#1103;   &#1093;&#1086;&#1090;&#1080;<br>   &#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1103; &#1043;&#1083;&#1123;&#1073;&#1086;&#1074;&#1085;&#1099;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="208">208</A></FONT></span> &#1089;&#1074;&#1099;&#1095;&#1072;&#1103; &#1080;   &#1086;&#1073;&#1099;&#1095;&#1072;&#1103;!</p>   </td>   <td valign="top" align="top" width="50%">   
<p>Oh fierce bull&nbsp;<A NAME="fr_17"></A><A HREF="#fn_17"><FONT SIZE="1">&#8224;</FONT></A> [?] Vs&eacute;volod, thou   standest in the struggle, dartest with thy arrows on the hosts, crashest with   steel swords on their helmets. Where thou, the bull, didst leap forward,   gleaming with thy golden helmet, there the heathen Polov&eacute;tski heads   lie, [and] their Avar helms are split by tempered sabres, by thee, fierce   bull Vs&eacute;volod: who repined at the wounds of the enemy and forgot his   honour and his life, and the City of &#268;ern&iacute;gov, his father's   golden throne, and the wonts and the ways of his dear love, the fair   Gl&#277;bovna!</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  <h3 align="center" align="center">XII. THE FEATS OF OL&Eacute;G SVYATOSL&Aacute;VI&#268;.&nbsp;<A NAME="fr_18"></A><A HREF="#fn_18"><FONT SIZE="1">&#8225;</FONT></A></h3>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="50%">   
<p>&#1041;&#1099;&#1083;&#1080;   &#1074;&#1123;&#1095;&#1080;   &#1058;&#1088;&#1086;&#1103;&#1085;&#1080;,<br>   &#1084;&#1080;&#1085;&#1091;&#1083;&#1072; &#1083;&#1123;&#1090;&#1072;   &#1071;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1083;&#1103;.<br>   &#1073;&#1099;&#1083;&#1080; &#1087;&#1086;&#1083;&#1094;&#1080;   &#1054;&#1083;&#1075;&#1086;&#1074;&#1099;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="212">212</A></FONT></span> &#1054;&#1083;&#1100;&#1075;&#1072; &#1057;&#1074;&#1103;&#1090;<i>&#1098;</i>&#1089;&#1083;&#1072;&#1074;&#1080;&#1095;&#1103;.<br>   &#1058;&#1086;&#1081; &#1073;&#1086; &#1054;&#1083;&#1077;&#1075;&#1098;   &#1084;&#1077;&#1095;&#1077;&#1084;&#1100;<br>   &#1082;&#1088;&#1072;&#1084;&#1086;&#1083;&#1091;   &#1082;&#1086;&#1074;&#1072;&#1096;&#1077;<br>   &#1080; &#1089;&#1090;&#1088;&#1077;&#1083;&#1099; &#1087;&#1086;   &#1079;&#1077;&#1084;&#1083;&#1080; &#1089;&#1123;&#1103;&#1096;&#1077;.<br>   &nbsp;&nbsp;&nbsp;&nbsp;<span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="216">216</A></FONT></span> &#1057;&#1090;&#1091;&#1087;&#1072;&#1077;&#1090;&#1098;   &#1074;&#1098; &#1079;&#1083;&#1072;&#1090;&#1098;   &#1089;&#1090;&#1088;&#1077;&#1084;&#1077;&#1085;&#1100;<br>   &#1074;&#1098; &#1075;&#1088;&#1072;&#1076;&#1123;   <A HREF="errata.htm#3">&#1058;&#1084;&#1091;&#1090;&#1086;&#1088;o&#1082;&#1072;&#1085;&#1123;</A>.<br>   &#1058;&#1086;-&#1078;&#1077; &#1079;&#1074;&#1086;&#1085;&#1098;   &#1089;&#1083;&#1099;&#1096;&#1072;   &#1076;&#1072;&#1074;&#1085;&#1099;&#1081;<br>   &#1074;&#1077;&#1083;&#1080;&#1082;&#1099;&#1081;   &#1071;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;<i>&#1098;</i>;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="220">220</A></FONT></span> &#1072; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1110;&#1088;&#1098;,   <i>&#1089;&#1099;&#1085;&#1098;   &#1042;&#1089;&#1077;&#1074;&#1086;&#1083;&#1086;&#1078;&#1100;</i><br>   &#1087;&#1086; &#1074;&#1089;&#1103; &#1091;&#1090;&#1088;&#1072;   &#1091;&#1096;&#1080;<br>   &#1079;&#1072;&#1082;&#1083;&#1072;&#1076;&#1072;&#1096;&#1077;   &#1074;&#1098; &#1063;&#1077;&#1088;&#1085;&#1080;&#1075;&#1086;&#1074;&#1123;.</p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="50%">   
<p>There have been   the ages of Troy&aacute;n; the years of Yarosl&aacute;v have declined. There   have been the armies of Ol&eacute;g, Ol&eacute;g Svyatosl&aacute;vi&#269;.   That Ol&eacute;g with his sword forged rebellion, and sowed arrows over the   earth.</p>   
<p>He steps into   his golden stirrup in the city of Tmutorok&aacute;&#324;. Yarosl&aacute;v the   Great, long since departed, heard the peal [of bells], but Vlad&iacute;mir   the son of Vs&eacute;volod, for all of his days closed his ears at   &#268;ern&iacute;gov.</p>   
<p>
</p>   
<p>
</p>   
<p>&nbsp;</p>   </td>  </tr>  <tr>   <td valign="top" align="top" width="50%">   
<p><A NAME="page_8"><FONT SIZE=1 COLOR=GREEN>p. 8</FONT></A></p>   
<p>&#1041;&#1086;&#1088;&#1080;&#1089;&#1072;   &#1078;&#1077;   &#1042;&#1103;&#1095;&#1077;&#1089;&#1083;&#1072;&#1074;&#1083;&#1080;&#1095;&#1072;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="224">224</A></FONT></span> &#1057;&#1083;&#1072;&#1074;&#1072; &#1085;&#1072;   &#1089;&#1091;&#1076;&#1098;   &#1087;&#1088;&#1080;&#1074;&#1077;&#1076;&#1077;<br>   &#1080; &#1085;&#1072; &#1050;&#1072;&#1085;&#1080;&#1085;&#1091;   &#1079;&#1077;&#1083;&#1077;&#1085;&#1091;<br>   &#1087;&#1072;&#1087;&#1086;&#1083;&#1086;&#1084;&#1091;   &#1087;&#1086;&#1090;&#1083;&#1072;<br>   &#1079;&#1072; &#1086;&#1073;&#1080;&#1076;&#1091;   &#1054;&#1083;&#1075;&#1086;&#1074;&#1091;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="228">228</A></FONT></span> &#1093;&#1088;&#1072;&#1073;&#1088;&#1072; &#1080;   &#1084;&#1083;&#1072;&#1076;&#1072; &#1082;&#1085;&#1103;&#1079;&#1103;.<br>   &nbsp;&nbsp;&nbsp;&nbsp;&#1057;&#1098; &#1090;&#1086;&#1103; &#1078;&#1077;   &#1050;&#1072;&#1103;&#1083;&#1099;<br>   &#1057;&#1074;&#1103;&#1090;&#1086;&#1087;&#1083;&#1098;&#1082;&#1100;   &#1087;&#1086;&#1074;&#1077;&#1083;&#1123;<br>   <i>&#1103;&#1090;&#1080;   &#1090;&#1098;&#1089;&#1090;&#1103;</i>   &#1089;&#1074;&#1086;&#1077;&#1075;&#1086;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="232">232</A></FONT></span> &#1084;&#1077;&#1078;&#1076;&#1102;   &#1059;&#1075;&#1086;&#1088;&#1100;&#1089;&#1082;&#1080;&#1084;&#1080;   &#1080;&#1085;&#1086;&#1093;&#1086;&#1076;&#1094;&#1099;<br>   [&#1082;&#1086; &#1057;&#1074;&#1103;&#1090;&#1123;&#1081;   &#1057;&#1086;&#1092;&#1110;&#1080; &#1082;&#1098;   &#1050;&#1110;&#1077;&#1074;&#1091;.]<br>   &nbsp;&nbsp;&nbsp;&nbsp;&#1058;&#1086;&#1075;&#1076;&#1072;   &#1087;&#1088;&#1080; &#1054;&#1083;&#1079;&#1123;<br>   <i>&#1041;&#1086;&#1088;&#1080;&#1089;&#1098;   &#1077;&#1083;&#1072; &#1074;&#1083;&#1077;&#1095;&#1080;</i>;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="236">236</A></FONT></span> &#1089;&#1123;&#1103;&#1096;&#1077;&#1090;&#1089;&#1103;   &#1080; &#1088;&#1072;&#1089;&#1090;&#1103;&#1096;&#1077;&#1090;&#1100;<br>   &#1091;&#1089;&#1086;&#1073;&#1080;&#1094;&#1072;&#1084;&#1080;:   &#1087;&#1086;&#1075;&#1080;&#1073;&#1072;&#1096;&#1077;&#1090;&#1100;<br>   &#1078;&#1080;&#1079;&#1085;&#1100;   &#1044;&#1072;&#1078;&#1076;&#1100;-&#1073;&#1086;&#1078;&#1072;   &#1074;&#1085;&#1091;&#1082;&#1072;;<br>   &#1074;&#1098; &#1082;&#1085;&#1103;&#1078;&#1080;&#1093;&#1098;   &#1082;&#1088;&#1072;&#1084;&#1086;&#1083;&#1072;&#1093;&#1098;.<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="240">240</A></FONT></span> &#1042;&#1123;&#1094;&#1080;   &#1095;&#1077;&#1083;&#1086;&#1074;&#1123;&#1082;&#1086;&#1084;&#1098;   &#1089;&#1082;&#1088;&#1072;&#1090;&#1080;&#1096;&#1072;&#1089;&#1100;.<br>   &nbsp;&nbsp;&nbsp;&nbsp;&#1058;&#1086;&#1075;&#1076;&#1072; &#1087;&#1086;   &#1056;&#1091;&#1089;&#1089;&#1082;&#1086;&#1081;   &#1079;&#1077;&#1084;&#1083;&#1080;<br>   &#1056;&#1123;&#1090;&#1082;&#1086;   &#1088;&#1072;&#1090;&#1072;&#1077;&#1074;&#1123;   &#1082;&#1080;&#1082;&#1072;&#1093;&#1091;&#1090;&#1100;,<br>   &#1085;&#1098; &#1095;&#1072;&#1089;&#1090;&#1086;   &#1074;&#1088;&#1072;&#1085;&#1080;   &#1075;&#1088;&#1072;&#1103;&#1093;&#1091;&#1090;&#1100;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="244">244</A></FONT></span> &#1090;&#1088;&#1091;&#1087;&#1110;&#1072; &#1089;&#1077;&#1073;&#1123; &#1076;&#1123;&#1083;&#1103;&#1095;&#1077;;<br>   &#1072; &#1075;&#1072;&#1083;&#1080;&#1094;&#1080; &#1089;&#1074;&#1086;&#1102;   &#1088;&#1123;&#1095;&#1100;   &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&#1093;&#1091;&#1090;&#1100;,<br>   &#1093;&#1086;&#1090;&#1103;&#1090;&#1100;   &#1087;&#1086;&#1083;&#1077;&#1090;&#1123;&#1090;&#1080;   &#1085;&#1072; &#1091;<i>&#1123;</i>&#1076;&#1110;&#1077;.<br>   &nbsp;&nbsp;&nbsp;&nbsp;&#1058;&#1086; &#1073;&#1099;&#1083;&#1086;   &#1074;&#1098; &#1090;&#1099; &#1088;&#1072;&#1090;&#1080;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="248">248</A></FONT></span> &#1080; &#1074;&#1098; &#1090;&#1099;   &#1087;&#1086;&#1083;&#1082;&#1099;,<br>   &#1072; &#1089;&#1080;&#1094;&#1077;&#1081; &#1088;&#1072;&#1090;&#1080;   &#1085;&#1077; &#1089;&#1083;&#1099;&#1096;&#1072;&#1085;&#1086;.</p>   </td>   <td valign="top" align="top" width="50%">   
<p>&nbsp;</p>   
<p>[Lust for]   glory brought Bor&iacute;s Vya&#269;esl&aacute;vi&#269; to the Judgment-seat,   and on the Kan&iacute;na [banks] bedded him with a garment of green, on   account of the wrong [done] to Ol&eacute;g, that valiant and young prince.</p>   
<p>From this river   Kay&aacute;la Svyatop&oacute;lk bade his father-in-law be carried amid   Hungarian amblers [to Saint Sophia at K&iacute;ev].</p>   
<p>Then, in the   time of Ol&eacute;g, Bor&iacute;s wrought for evil: feuds were sown and grew   apace, the life of [Russia] the scion of D&aacute;&#382;bog [the Sun-god] was   wasted in the factious of the princes and the generations of mankind were   shortened.</p>   
<p>Then on the   Russian land seldom did the villeins shout gee-up, but often did the ravens   croak, as they divided the corpses [amongst themselves]; the crows spake in   their own tongue, 'they wish to fly to the banquet.'</p>   
<p>Thus it was in   those battles and those expeditions; but, such as this battle, none has been   heard of.</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  <h3 align="center" align="center">XIII. THE THIRD DAY'S BATTLE.</h3>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="50%">   
<p>&#1057;&#1098;   &#1079;&#1072;&#1088;&#1072;&#1085;&#1110;&#1072; &#1076;&#1086;   &#1074;&#1077;&#1095;&#1077;&#1088;&#1072;,<br>   &#1089;&#1098; &#1074;&#1077;&#1095;&#1077;&#1088;&#1072; &#1076;&#1086;   &#1089;&#1074;&#1123;&#1090;&#1072;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="252">252</A></FONT></span> &#1083;&#1077;&#1090;&#1103;&#1090;&#1098; &#1089;&#1090;&#1088;&#1077;&#1083;&#1099;   &#1082;&#1072;&#1083;&#1077;&#1085;&#1099;&#1103;;<br>   &#1075;&#1088;<i>&#1077;</i>&#1084;&#1083;&#1102;&#1090;&#1098;   &#1089;&#1072;&#1073;&#1083;&#1080; &#1086;   &#1096;&#1077;&#1083;&#1086;&#1084;&#1099;,<br>   &#1090;&#1088;&#1077;&#1097;&#1072;&#1090;&#1098; &#1082;&#1086;&#1087;&#1110;&#1072;   &#1093;&#1072;&#1088;&#1072;&#1083;&#1091;&#1078;&#1085;&#1099;&#1103;<br>   &#1074;&#1098; &#1087;&#1086;&#1083;&#1123;   &#1085;&#1077;&#1079;&#1085;&#1072;&#1077;&#1084;&#1123;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="256">256</A></FONT></span> &#1089;&#1088;&#1077;&#1076;&#1080;   &#1079;&#1077;&#1084;&#1083;&#1080;   &#1055;&#1086;&#1083;&#1086;&#1074;&#1077;&#1094;&#1082;&#1099;&#1080;.<br>   &#1063;&#1077;&#1088;&#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1103;   &#1087;&#1086;&#1076;&#1098; &#1082;&#1086;&#1087;&#1099;&#1090;&#1099;,<br>   &#1082;&#1086;&#1089;&#1090;&#1100;&#1084;&#1080;   &#1073;&#1099;&#1083;&#1072; &#1087;&#1086;&#1089;&#1123;&#1103;&#1085;&#1072;,</p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="50%">   
<p>From early moon   until the evening, from the evening until the day-light, tempered arrows fly,   the sabres thunder about the helmets, the lances crack in the foreign   country, amid the land of the P&oacute;lovtsy.</p>   
<p>The black earth   beneath the hooves was sown with bones, and was watered with blood;</p>   
<p>&nbsp;</p>   
<p>&nbsp;</p>   </td>  </tr>  <tr>   <td valign="top" align="top" width="50%">   
<p><A NAME="page_9"><FONT SIZE=1 COLOR=GREEN>p. 9</FONT></A></p>   
<p>&#1072;   &#1082;&#1088;&#1086;&#1074;&#1110;&#1102;   &#1087;&#1086;&#1083;&#1100;&#1103;&#1085;&#1072;:<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="260">260</A></FONT></span> &#1090;&#1091;&#1075;&#1086;&#1102;   &#1074;&#1079;&#1099;&#1076;&#1086;&#1096;&#1072;<br>   &#1087;&#1086; &#1056;&#1091;&#1089;&#1082;&#1086;&#1081;   &#1079;&#1077;&#1084;&#1083;&#1080;.<br>   &#1063;&#1090;&#1086; &#1084;&#1080;   &#1096;&#1091;&#1084;&#1080;&#1090;&#1100;,<br>   &#1095;&#1090;&#1086; &#1084;&#1080;   &#1079;&#1074;&#1077;&#1085;&#1080;&#1090;&#1100;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="264">264</A></FONT></span> &#1076;&#1072;&#1083;&#1077;&#1095;&#1077;   &#1088;&#1072;&#1085;&#1086;<br>   &#1087;&#1088;&#1077;&#1076;&#1098;   &#1079;&#1086;&#1088;&#1103;&#1084;&#1080;?<br>   &#1048;&#1075;&#1086;&#1088;&#1100; &#1087;&#1086;&#1083;&#1082;&#1099;<br>   <i>&#1074;&#1098;&#1079;</i>&#1074;&#1086;&#1088;&#1086;&#1095;&#1072;&#1077;&#1090;&#1098;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="268">268</A></FONT></span> &#1078;&#1072;&#1083;&#1100; &#1073;&#1086; &#1077;&#1084;&#1091;<br>   &#1084;&#1080;&#1083;&#1072; &#1073;&#1088;&#1072;&#1090;&#1072;   &#1042;&#1089;&#1077;&#1074;&#1086;&#1083;&#1086;&#1076;&#1072;.<br>   &#1041;&#1080;&#1096;&#1072;&#1089;&#1103; &#1076;&#1077;&#1085;&#1100;,<br>   &#1073;&#1080;&#1096;&#1072;&#1089;&#1103;   &#1076;&#1088;&#1091;&#1075;&#1099;&#1081;;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="272">272</A></FONT></span> &#1090;&#1088;&#1077;&#1090;&#1100;&#1103;&#1075;&#1086;   &#1076;&#1085;&#1080; &#1082;&#1098;   &#1087;&#1086;&#1083;&#1091;&#1076;&#1085;&#1080;&#1102;<br>   &#1087;&#1072;&#1076;&#1086;&#1096;&#1072;   &#1089;&#1090;&#1103;&#1079;&#1080;   &#1048;&#1075;&#1086;&#1088;&#1077;&#1074;&#1099;.<br>   &#1058;&#1091; &#1089;&#1103; &#1073;&#1088;&#1072;&#1090;&#1072;   &#1088;&#1072;&#1079;&#1083;&#1091;&#1095;&#1080;&#1089;&#1090;&#1072;<br>   &#1085;&#1072; &#1073;&#1088;&#1077;&#1079;&#1123;   &#1073;&#1099;&#1089;&#1090;&#1088;&#1086;&#1081;   &#1050;&#1072;&#1103;&#1083;&#1099;.<br>   &nbsp;&nbsp;&nbsp;&nbsp;<span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="276">276</A></FONT></span> &#1058;&#1091;   &#1082;&#1088;&#1086;&#1074;&#1072;&#1074;&#1072;&#1075;&#1086;   &#1074;&#1080;&#1085;&#1072; &#1085;&#1077;   &#1076;&#1086;&#1089;&#1090;&#1072;.<br>   &#1058;&#1091; &#1087;&#1080;&#1088;&#1098;   &#1076;&#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1096;&#1072;<br>   &#1093;&#1088;&#1072;&#1073;&#1088;&#1110;&#1080;   &#1056;&#1091;&#1089;&#1080;&#1095;&#1080;;<br>   &#1089;&#1074;&#1072;&#1090;&#1099;   &#1087;&#1086;&#1087;&#1086;&#1080;&#1096;&#1072;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="280">280</A></FONT></span> &#1072; &#1089;&#1072;&#1084;&#1080;   &#1087;&#1086;&#1083;&#1077;&#1075;&#1086;&#1096;&#1072;,<br>   &#1079;&#1072; &#1079;&#1077;&#1084;&#1083;&#1102;   &#1056;&#1091;&#1089;&#1082;&#1091;&#1102;.<br>   &#1053;&#1080;&#1095;&#1080;&#1090;&#1100;   &#1090;&#1088;&#1072;&#1074;&#1072;   &#1078;&#1072;&#1083;&#1086;&#1097;&#1072;&#1084;&#1080;;<br>   &#1072; &#1076;&#1088;&#1077;&#1074;&#1086; <i>&#1089;&#1098;</i> &#1090;&#1091;&#1075;&#1086;&#1102;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="284">284</A></FONT></span> &#1082;&#1098; &#1079;&#1077;&#1084;&#1083;&#1080; &#1087;&#1088;&#1077;&#1082;&#1083;&#1086;&#1085;&#1080;&#1083;&#1086;&#1089;&#1100;.</p>   </td>   <td valign="top" align="top" width="50%">   
<p>&nbsp;</p>   
<p>on Russian soil   these sprang up as grief.</p>   
<p>What noise is   that, what peal is that, just now early before the dawn? &Iacute;go&#341; is   retiring his regiments; for he has compassion on his dear brother   Vs&eacute;volod.</p>   
<p>They fought one   day, they fought another; on the third day, close on noon, the standards of   &Iacute;go&#341; fell.</p>   
<p>Those two   brothers parted on the bank of the swift Kay&aacute;la.</p>   
<p>There of bloody   wine there was not enough. There they finished the feast, the brave Russians;   they plied the wedding-guests with wine, but themselves were laid low   defending the Russian land.</p>   
<p>The grass bows   down with woe and the tree bent to earth with sorrow.</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_17"></A><A HREF="tai39.htm#fr_17">7:&#8224;</A>   Grandfather of &Icirc;gor.</P>
<P><A NAME="fn_18"></A><A HREF="tai39.htm#fr_18">7:&#8225;</A>   V. note.</P>
<p><HR>
<CENTER>
<A HREF="tai40">Next: Part II</A></CENTER>
</BODY>
</HTML>
