<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Tale of the Arament of Igor, by Leonard A. Magnus [1915], full text in Russian and English translation, etext at Intangible Textual Heritage">
<META name="keywords" content="Russia Literature Epic Poetry Saga Song Ballad Legend Igor Slovo">
<TITLE>The Tale of the Armament of Igor: Text: Part II</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Legends/Sagas</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="tai39">Previous</A>&nbsp;
<A HREF="tai41">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/087501061X/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
</p>  
<p><A NAME="page_10"><FONT SIZE=1 COLOR=GREEN>p. 10</FONT></A></p>  <h2 align="center">PART II.</h2>  <h3 align="center" align="center">I. PROEM.</h3>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="50%">   
<p>&#1059;&#1078;&#1077; &#1073;&#1086;,   &#1073;&#1088;&#1072;&#1090;&#1110;&#1077;,   &#1085;&#1077;&#1074;&#1077;&#1089;&#1077;&#1083;&#1072;&#1103;<br>   &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;   &#1074;&#1098;&#1089;&#1090;&#1072;&#1083;&#1072;;<br>   &#1091;&#1078;&#1077; &#1087;&#1091;&#1089;&#1090;&#1099;&#1085;&#1080;   &#1089;&#1080;&#1083;&#1091;   &#1087;&#1088;&#1080;&#1082;&#1088;&#1099;&#1083;&#1072;.<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="288">288</A></FONT></span> &#1042;&#1098;&#1089;&#1090;&#1072;&#1083;&#1072; &#1086;&#1073;&#1080;&#1076;&#1072;<br>   &#1074;&#1098; &#1089;&#1080;&#1083;&#1072;&#1093;&#1098;   &#1044;&#1072;&#1078;&#1100;&#1073;&#1086;&#1075;&#1072;   &#1074;&#1085;&#1091;&#1082;&#1072;;<br>   &#1074;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083;&#1072; &#1076;&#1123;&#1074;&#1086;&#1102;<br>   &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1102;   &#1058;&#1088;&#1086;&#1103;&#1085;&#1102;;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="292">292</A></FONT></span> &#1074;&#1098;&#1089;&#1087;&#1083;&#1077;&#1089;&#1082;&#1072;&#1083;&#1072;   &#1083;&#1077;&#1073;&#1077;&#1076;&#1080;&#1085;&#1099;&#1084;&#1080;<br>   &#1082;&#1088;&#1099;&#1083;&#1099; &#1085;&#1072; &#1089;&#1080;&#1085;&#1077;&#1084;&#1098;   &#1084;&#1086;&#1088;&#1123;<br>   &#1091; &#1044;&#1086;&#1085;&#1091;   &#1087;&#1083;&#1077;&#1097;&#1091;&#1095;&#1080;,<br>   &#1091;&#1073;&#1091;&#1076;&#1080; &#1078;&#1080;&#1088;&#1085;&#1103;   &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072;.<br>   &nbsp;&nbsp;&nbsp;&nbsp;<span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="296">296</A></FONT></span> &#1059;&#1089;&#1086;&#1073;&#1080;&#1094;&#1072;   &#1082;&#1085;&#1103;&#1079;&#1077;&#1084;&#1098;<br>   &#1085;&#1072; &#1087;&#1086;&#1075;&#1072;&#1085;&#1099; <i>&#1103;</i>   &#1087;&#1086;&#1075;&#1099;&#1073;&#1077;.<br>   &nbsp;&nbsp;&nbsp;&nbsp;&#1056;&#1077;&#1082;&#1086;&#1089;&#1090;&#1072;   &#1073;&#1086; &#1073;&#1088;&#1072;&#1090;&#1098;   &#1073;&#1088;&#1072;&#1090;&#1091;;--<br>   "&#1057;&#1077; &#1084;&#1086;&#1077;, &#1072;   &#1090;&#1086;--&#1084;&#1086;&#1077; &#1078;&#1077;".<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="300">300</A></FONT></span> &#1048; &#1085;&#1072;&#1095;&#1072;&#1096;&#1072;   &#1082;&#1085;&#1103;&#1079;&#1080; &#1087;&#1088;&#1086;   &#1084;&#1072;&#1083;&#1086;&#1077;<br>   "&#1057;&#1077; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1077;"   &#1084;&#1086;&#1083;&#1074;&#1080;&#1090;&#1080;, &#1072;   &#1089;&#1072;&#1084;&#1080;<br>   &#1085;&#1072; &#1089;&#1077;&#1073;&#1077;   &#1082;&#1088;&#1072;&#1084;&#1086;&#1083;&#1091;   &#1082;&#1086;&#1074;&#1072;&#1090;&#1080;.<br>   &#1072; &#1087;&#1086;&#1075;&#1072;&#1085;&#1110;&#1080; &#1089;&#1086;   &#1074;&#1089;&#1123;&#1093;&#1098;   &#1089;&#1090;&#1088;&#1072;&#1085;&#1098;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="304">304</A></FONT></span> &#1087;&#1088;&#1080;&#1093;&#1086;&#1078;&#1076;&#1072;&#1093;&#1091;   &#1089;&#1098; &#1087;&#1086;&#1073;&#1123;&#1076;&#1072;&#1084;&#1080;<br>   &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1102;   &#1056;&#1091;&#1089;&#1082;&#1091;&#1102;.<br>   &#1054;, &#1076;&#1072;&#1083;&#1077;&#1095;&#1077;   &#1079;&#1072;&#1081;&#1076;&#1077;   &#1089;&#1086;&#1082;&#1086;&#1083;&#1098;<br>   &#1087;&#1090;&#1080;&#1094;&#1100; &#1073;&#1100;&#1103; &#1082;&#1098;   &#1084;&#1086;&#1088;&#1102;.<br>   &nbsp;&nbsp;&nbsp;&nbsp;<span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="308">308</A></FONT></span> &#1040; &#1048;&#1075;&#1086;&#1088;&#1077;&#1074;&#1072;   &#1093;&#1088;&#1072;&#1073;&#1088;&#1086;&#1075;&#1086; &#1087;&#1086;&#1083;&#1082;&#1091;   &#1085;&#1077; &#1082;&#1088;&#1077;&#1089;&#1080;&#1090;&#1080;!</p>   </td>   <td valign="top" align="top" width="50%">   
<p>Now already,   brothers a weary time arose, now it covered the army in the wilderness.   Contumely arose in the hosts of the scion of D&aacute;&#382;bog, stepped like   a Maiden on the land of Troy&aacute;n, splashed with her swan-wings in the   blue sea; splashing them in the Don, she awakened the heavy times.</p>   
<p>The discord of the princes ruined them against the Pagans.   For, brother spake to brother;--"This is mine, and that is also   mine." And the princes began to pronounce of a paltry thing, 'this is   great'; and themselves amongst them to forge feuds; and the heathens from all   sides advanced with victories against the Russian land. Oh, far has the hawk   followed, smiting the birds into the sea! and &Iacute;go&#341;'s brave host   will rise no more!</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  <h3 align="center" align="center">II. KON&#268;&Aacute;K'S INVASION.</h3>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="50%">   
<p>&#1047;&#1072; &#1085;&#1080;&#1084;&#1098;   &#1082;&#1083;&#1080;&#1082;&#1085;&#1091;   &#1050;&#1072;&#1088;&#1085;&#1072;&#1080;&#1078;&#1083;&#1103;,<br>   &#1087;&#1086;&#1089;&#1082;&#1086;&#1095;&#1080; &#1087;&#1086;   &#1056;&#1091;&#1089;&#1082;&#1086;&#1081;   &#1079;&#1077;&#1084;&#1083;&#1080;,<br>   &#1089;&#1084;&#1072;&#1075;&#1091;   &#1083;&#1102;&#1076;&#1077;&#1084;&#1098;   &#1084;&#1099;&#1095;&#1102;&#1095;&#1080;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="312">312</A></FONT></span> &#1074;&#1098; &#1087;&#1083;&#1072;&#1084;&#1103;&#1085;&#1123;   &#1088;&#1086;&#1079;&#1123;.<br>   &#1046;&#1077;&#1085;&#1099; &#1056;&#1091;&#1089;&#1082;&#1099;&#1103; &#1074;&#1098;&#1089;&#1087;&#1083;&#1072;&#1082;&#1072;&#1096;&#1072;&#1089;&#1100;,   &#1072;&#1088;&#1082;&#1091;&#1095;&#1080;:<br>   "&#1059;&#1078;&#1077; &#1085;&#1072;&#1084;&#1098;   &#1089;&#1074;&#1086;&#1080;&#1093;&#1098;   &#1084;&#1080;&#1083;&#1099;&#1093;&#1098;<br>   &#1083;&#1072;&#1076;&#1098; &#1085;&#1080; &#1084;&#1099;&#1089;&#1083;&#1110;&#1102;   &#1089;&#1084;&#1099;&#1089;&#1083;&#1080;&#1090;&#1080;;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="316">316</A></FONT></span> &#1085;&#1080; &#1076;&#1091;&#1084;&#1086;&#1102;   &#1089;&#1076;&#1091;&#1084;&#1072;&#1090;&#1080;,<br>   &#1085;&#1080; &#1086;&#1095;&#1080;&#1084;&#1072;   &#1089;&#1098;&#1075;&#1083;&#1103;&#1076;&#1072;&#1090;&#1080;:<br>   &#1072; &#1079;&#1083;&#1072;&#1090;&#1072; &#1080;   &#1089;&#1088;&#1077;&#1073;&#1088;&#1072;,<br>   &#1085;&#1080; &#1084;&#1072;&#1083;&#1086; &#1090;&#1086;&#1075;&#1086;   &#1087;&#1086;&#1090;&#1088;&#1077;&#1087;&#1072;&#1090;&#1080;."<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="320">320</A></FONT></span> &#1040; &#1074;&#1098;<i>&#1079;</i>&#1089;&#1090;&#1086;&#1085;&#1072;   &#1073;&#1086;, &#1073;&#1088;&#1072;&#1090;&#1110;&#1077;,</p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="50%">   
<p>After him the   Accurs&egrave;d One shouted, leapt over the Russian land, shooting forth fire   on the people in a flaming horn.</p>   
<p>The women of Russia wailed, saying:--"Henceforth can   we no longer think with our thoughts of our dear loves nor with our counsel   counsel them, nor see them with our eyes nor amass gold nor silver, nay far   from it?" and then, brothers,</p>   
<p>&nbsp;</p>   </td>  </tr>  <tr>   <td valign="top" align="top" width="50%">   
<p><A NAME="page_11"><FONT SIZE=1 COLOR=GREEN>p. 11</FONT></A></p>   
<p>&#1050;&#1110;&#1077;&#1074;&#1098;   &#1090;&#1091;&#1075;&#1086;&#1102;<br>   &#1072; &#1063;&#1077;&#1088;&#1085;&#1080;&#1075;&#1086;&#1074;&#1100;   &#1085;&#1072;&#1087;&#1072;&#1089;&#1090;&#1100;&#1084;&#1080;.<br>   &#1058;&#1086;&#1089;&#1082;&#1072;   &#1088;&#1072;&#1079;&#1083;&#1110;&#1103;&#1089;&#1103;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="324">324</A></FONT></span> &#1087;&#1086; &#1056;&#1091;&#1089;&#1082;&#1086;&#1081;   &#1079;&#1077;&#1084;&#1083;&#1080;;<br>   &#1087;&#1077;&#1095;&#1072;&#1083;&#1100;   &#1078;&#1080;&#1088;&#1085;&#1072; &#1091;&#1090;&#1077;&#1095;&#1077;<br>   <i>&#1089;</i>&#1088;&#1077;&#1076;&#1123;   &#1079;&#1077;&#1084;&#1083;&#1080;   &#1056;&#1091;&#1089;&#1082;&#1099;&#1080;.<br>   &#1072; &#1082;&#1085;&#1103;&#1079;&#1080; &#1089;&#1072;&#1084;&#1080; &#1085;&#1072;   &#1089;&#1077;&#1073;&#1077;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="328">328</A></FONT></span> &#1082;&#1088;&#1072;&#1084;&#1086;&#1083;&#1091;   &#1082;&#1086;&#1074;&#1072;&#1093;&#1091;:<br>   &#1072; &#1087;&#1086;&#1075;&#1072;&#1085;&#1110;&#1080;   &#1089;&#1072;&#1084;&#1080; &#1087;&#1086;&#1073;&#1123;&#1076;&#1072;&#1084;&#1080;<br>   &#1085;&#1072;&#1088;&#1080;&#1097;&#1102;&#1097;&#1077; &#1085;&#1072;   &#1056;&#1091;&#1089;&#1082;&#1091;&#1102;   &#1079;&#1077;&#1084;&#1083;&#1102;<br>   &#1077;&#1084;&#1083;&#1103;&#1093;&#1091; &#1076;&#1072;&#1085;&#1100;   &#1087;&#1086; &#1073;&#1123;&#1083;&#1123;   &#1086;&#1090;&#1098; &#1076;&#1074;&#1086;&#1088;&#1072;.</p>   </td>   <td valign="top" align="top" width="50%">   
<p>&nbsp;</p>   
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> K&iacute;ev   groaned with mourning, and &#268;ern&iacute;gov with disasters.</p>   
<p>Grief poured   forth on the Russian land, abundant tribulation flowed through the Russian   lands. But the princes themselves forged discord amongst themselves, and the   Pagans with victories overrode the Russian land and took tribute from each   household of a squirrel's skin.</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  <h3 align="center" align="center">III. THE CONSEQUENCES OF &Iacute;GO&#340;'S DEFEAT.</h3>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="50%">   
<p><span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="332">332</A></FONT></span> &#1058;&#1110;&#1080; &#1073;&#1086;   &#1076;&#1074;&#1072; &#1093;&#1088;&#1072;&#1073;&#1088;&#1072;&#1103;   &#1057;&#1074;&#1103;&#1090;&#1098;&#1089;&#1083;&#1072;&#1074;&#1083;&#1080;&#1095;&#1072;,<br>   &#1048;&#1075;&#1086;&#1088;&#1100; &#1080;   &#1042;&#1089;&#1077;&#1074;&#1086;&#1083;&#1086;&#1076;&#1098;,<br>   &#1091;&#1078;&#1077; &#1083;&#1078;&#1091;   &#1091;&#1073;&#1091;&#1076;&#1080;<i>&#1089;&#1090;&#1072;</i>,<br>   &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1102; &#1090;&#1086;   &#1073;&#1103;&#1096;&#1077; &#1091;&#1089;&#1087;&#1080;&#1083;&#1098;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="336">336</A></FONT></span> &#1086;&#1090;&#1077;&#1094;&#1098; &#1080;&#1093;&#1098;   &#1057;&#1074;&#1103;&#1090;&#1098;&#1089;&#1083;&#1072;&#1074;&#1098;<br>   [&#1075;&#1088;&#1086;&#1079;&#1085;&#1099;&#1081;   &#1074;&#1077;&#1083;&#1080;&#1082;&#1099;&#1081; &#1050;&#1110;&#1077;&#1074;&#1089;&#1082;&#1099;&#1081;].<br>   &#1043;&#1088;&#1086;&#1079;&#1086;&#1102;   &#1073;&#1103;&#1096;&#1077;&#1090;&#1100; <i>&#1087;&#1088;&#1080;&#1090;&#1077;&#1087;&#1072;&#1083;&#1098;</i><br>   &#1089;&#1074;&#1086;&#1080;&#1084;&#1080;   &#1089;&#1080;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1087;&#1086;&#1083;&#1082;&#1099;;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="340">340</A></FONT></span> &#1080;   &#1093;&#1072;&#1088;&#1072;&#1083;&#1091;&#1078;&#1085;&#1099;&#1084;&#1080;   &#1084;&#1077;&#1095;&#1080;<br>   &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1080; &#1085;&#1072;   &#1079;&#1077;&#1084;&#1083;&#1102;   &#1055;&#1086;&#1083;&#1086;&#1074;&#1077;&#1094;&#1082;&#1091;&#1102;,<br>   &#1087;&#1088;&#1080;&#1090;&#1086;&#1087;&#1090;&#1072; &#1093;&#1083;&#1098;&#1084;&#1080;   &#1080; &#1103;&#1088;&#1091;&#1075;&#1099;,<br>   &#1074;&#1079;&#1084;&#1091;&#1090;&#1080; &#1088;&#1123;&#1082;&#1099; &#1080;   &#1086;&#1079;&#1077;&#1088;&#1099;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="344">344</A></FONT></span> &#1080;&#1089;&#1089;&#1091;&#1096;&#1080;   &#1087;&#1086;&#1090;&#1086;&#1082;&#1099; &#1080;   &#1073;&#1086;&#1083;&#1086;&#1090;&#1072;;<br>   &#1072; &#1087;&#1086;&#1075;&#1072;&#1085;&#1086;&#1075;&#1086;   &#1050;&#1086;&#1073;&#1103;&#1082;&#1072;<br>   &#1080;&#1079;&#1098; <i>&#1051;&#1091;&#1082;&#1086;&#1084;&#1086;&#1088;&#1098;&#1103;</i><br>   &#1086;&#1090;&#1098; &#1078;&#1077;&#1083;&#1123;&#1079;&#1085;&#1099;&#1093;&#1098;   &#1074;&#1077;&#1083;&#1080;&#1082;&#1099;&#1093;&#1098;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="348">348</A></FONT></span> &#1087;&#1086;&#1083;&#1082;&#1086;&#1074;&#1098;   &#1055;&#1086;&#1083;&#1086;&#1074;&#1077;&#1094;&#1082;&#1099;&#1093;&#1098;<br>   &#1103;&#1082;&#1086; &#1074;&#1080;&#1093;&#1088;&#1098;,   &#1074;&#1099;&#1090;&#1086;&#1088;&#1078;&#1077;.<br>   &#1048; &#1087;&#1072;&#1076;&#1077;&#1089;&#1103;   &#1050;&#1086;&#1073;&#1103;&#1082;&#1098;<br>   &#1074;&#1098; &#1075;&#1088;&#1072;&#1076;&#1123;   &#1050;&#1110;&#1077;&#1074;&#1123;,   &#1074;&#1098; &#1075;&#1088;&#1080;&#1076;&#1085;&#1080;&#1094;&#1123;   &#1057;&#1074;&#1103;&#1090;&#1098;&#1089;&#1083;&#1072;&#1074;&#1083;&#1080;.<br>   &nbsp;&nbsp;&nbsp;&nbsp;<span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="352">352</A></FONT></span> &#1058;&#1091; &#1053;&#1123;&#1084;&#1094;&#1080;   &#1080; &#1042;&#1077;&#1085;&#1077;&#1076;&#1080;&#1094;&#1080;,<br>   &#1090;&#1091; &#1043;&#1088;&#1077;&#1094;&#1080; &#1080; &#1052;&#1086;&#1088;&#1072;&#1074;&#1072;<br>   &#1087;&#1086;&#1102;&#1090;&#1098; &#1089;&#1083;&#1072;&#1074;&#1091;   &#1057;&#1074;&#1103;&#1090;&#1086;&#1089;&#1083;&#1072;&#1074;&#1083;&#1102;;<br>   &#1082;&#1072;&#1102;&#1090;&#1100; &#1082;&#1085;&#1103;&#1079;&#1103;   &#1048;&#1075;&#1086;&#1088;&#1103;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="356">356</A></FONT></span> &#1080;&#1078;&#1077;   &#1087;&#1086;&#1075;&#1088;&#1091;&#1079;&#1080;   &#1078;&#1080;&#1088;&#1098; &#1074;&#1086; &#1076;&#1085;&#1123;   &#1050;&#1072;&#1103;&#1083;&#1099;,<br>   &#1088;&#1123;&#1082;&#1099;   &#1055;&#1086;&#1083;&#1086;&#1074;&#1077;&#1094;&#1082;&#1099;&#1103;,<br>   &#1056;&#1091;&#1089;&#1082;&#1072;&#1075;&#1086; &#1079;&#1083;&#1072;&#1090;&#1072;   &#1085;&#1072;&#1089;&#1099;&#1087;&#1072;&#1096;<i>&#1077;</i>.<br>   &nbsp;&nbsp;&nbsp;&nbsp;&#1058;&#1091; &#1048;&#1075;&#1086;&#1088;&#1100;   &#1082;&#1085;&#1103;&#1079;&#1100; &#1074;&#1099;&#1089;&#1123;&#1076;&#1077;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="360">360</A></FONT></span> &#1080;&#1079;&#1098; &#1089;&#1123;&#1076;&#1083;&#1072;   &#1079;&#1083;&#1072;&#1090;&#1072; [&#1072;] &#1074;&#1098; &#1089;&#1123;&#1076;&#1083;&#1086;   &#1082;&#1086;&#1097;&#1110;&#1077;&#1074;&#1086;.</p>   </td>   <td valign="top" align="top" width="50%">   
<p>For those two   valiant sons of Svyatosl&aacute;v, &Iacute;go&#341; and Vs&eacute;volod, had   aroused the wrong which their father Svyatosl&aacute;v [the great and   terrible of K&iacute;ev] had lulled asleep. With his might having conquered,   [or kept in panic] through his powerful armies and tempered swords, he   invaded the Polovsk land; he trampled down their hills and clefts, sullied   their streams and lakes, dried out their rivers and fens. And the heathen   Koby&aacute;k he tore, like a whirlwind, from the bight of the sea, out of   the great hosts of the P&oacute;lovtsy; and Koby&aacute;k fell in the city of   K&iacute;ev in the Hall of Svyatosl&aacute;v.</p>   
<p>There the   Germans and the Wends, there the Greeks and Moravians sing the faine of   Svyatosl&aacute;v; they obsecrate Prince &Iacute;go&#341;; who foundered his   abundance in the bed of the Kay&aacute;la, the Polovsk river, and filled it   with Russian gold.</p>   
<p>There &Iacute;go&#341; dismounted from his golden saddle   into a slave's saddle.</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  
<p><A NAME="page_12"><FONT SIZE=1 COLOR=GREEN>p. 12</FONT></A></p>  <h3 align="center" align="center">IV. THE DREAM OF SVYATOSL&Aacute;V VS&Eacute;VOLODI&#268;.</h3>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="50%">   
<p>&nbsp;&nbsp;&nbsp;&nbsp;&#1059;&#1085;&#1099;&#1096;&#1072;   &#1073;&#1086; &#1075;&#1088;&#1072;&#1076;&#1086;&#1084;&#1098;   &#1079;&#1072;&#1073;&#1088;&#1072;&#1083;&#1099;,<br>   &#1072; &#1074;&#1077;&#1089;&#1077;&#1083;&#1110;&#1077;   &#1087;&#1086;&#1085;&#1080;&#1095;&#1077;.<br>   &nbsp;&nbsp;&nbsp;&nbsp;&#1040;   &#1057;&#1074;&#1103;&#1090;&#1098;&#1089;&#1083;&#1072;&#1074;&#1100;   &#1084;&#1091;&#1090;&#1077;&#1085;&#1098; &#1089;&#1086;&#1085;&#1098;   &#1074;&#1080;&#1076;&#1077;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="364">364</A></FONT></span> &#1074;&#1098; &#1050;&#1110;&#1077;&#1074;&#1123; &#1085;&#1072;   &#1075;&#1086;&#1088;&#1072;&#1093;&#1098;.<br>   &nbsp;&nbsp;&nbsp;&nbsp;"&#1057;&#1080; &#1085;&#1086;&#1095;&#1100;   &#1089;&#1098; &#1074;&#1077;&#1095;&#1077;&#1088;&#1072; &#1086;&#1076;&#1123;&#1074;<i>&#1072;&#1089;&#1090;&#1077;</i>   &#1084;&#1103;", &#1088;&#1077;&#1095;&#1077;<br>   "&#1095;&#1077;&#1088;&#1085;&#1086;&#1102;   &#1087;&#1072;&#1087;&#1086;&#1083;&#1086;&#1084;&#1086;&#1102;   &#1085;&#1072; &#1082;&#1088;&#1086;&#1074;&#1072;&#1090;&#1080;   &#1090;&#1080;&#1089;&#1086;&#1074;&#1123;.<br>   &#1063;&#1088;&#1098;&#1087;&#1072;&#1093;&#1091;&#1090;&#1100;   &#1084;&#1080; &#1089;&#1080;&#1085;&#1077;&#1077;   &#1074;&#1080;&#1085;&#1086;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="368">368</A></FONT></span> &#1089;&#1098; <i>&#1090;&#1088;&#1091;&#1090;&#1086;&#1084;&#1098;</i>   &#1089;&#1084;&#1123;&#1096;&#1077;&#1085;&#1086;;<br>   &#1089;&#1099;&#1087;&#1072;&#1093;&#1091;&#1090;&#1100; &#1084;&#1080;   &#1090;&#1098;&#1097;&#1080;&#1084;&#1080; &#1090;&#1091;&#1083;&#1099;<br>   &#1087;&#1086;&#1075;&#1072;&#1085;&#1099;&#1093;&#1098; &#1090;&#1083;&#1098;&#1082;&#1086;&#1074;&#1080;&#1085;&#1098;<br>   &#1074;&#1077;&#1083;&#1080;&#1082;&#1099;&#1081;   &#1078;&#1077;&#1085;&#1095;&#1102;&#1075;&#1100; &#1085;&#1072;   &#1083;&#1086;&#1085;&#1086;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="372">372</A></FONT></span> &#1080; &#1085;&#1123;&#1075;&#1091;&#1102;&#1090;&#1098;   &#1084;&#1103;.<br>   &#1059;&#1078;&#1077; <i>&#1076;&#1098;&#1089;&#1082;&#1099;</i>   &#1073;&#1077;&#1079;&#1098; &#1082;&#1085;&#1123;&#1089;&#1072;<br>   &#1074;&#1098; &#1084;&#1086;&#1077;&#1084;&#1098;   &#1090;&#1077;&#1088;&#1077;&#1084;&#1123;   &#1079;&#1083;&#1072;&#1090;&#1086;&#1074;&#1088;&#1098;&#1089;&#1077;&#1084;&#1098;.<br>   &#1042;&#1089;&#1102; &#1085;&#1086;&#1097;&#1100; &#1089;&#1098;   &#1074;&#1077;&#1095;&#1077;&#1088;&#1072; <i>&#1073;&#1091;&#1089;&#1086;&#1074;&#1080;</i><br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="376">376</A></FONT></span> &#1074;&#1088;&#1072;&#1085;&#1080;   &#1074;&#1098;&#1079;&#1075;&#1088;&#1072;&#1103;&#1093;&#1091;;<br>   <i>&#1044;&#1074;&#1091; &#1087;&#1083;</i><i>&#1123;&#1085;&#1085;&#1080;&#1082;&#1072;   &#1085;&#1072; &#1073;&#1086;&#1083;&#1086;&#1085;&#1080;,<br>   &#1073;&#1077;&#1079;&#1098; &#1097;&#1072;&#1076;&#1099;,   &#1076;&#1077;&#1091;, &#1088;&#1077;&#1082;&#1099;   &#1080;&#1089;&#1072;&#1076;&#1080;<br>   &#1085;&#1077;&#1089;&#1086;&#1096;&#1072; &#1103;</i> &#1082;&#1098;   &#1089;&#1080;&#1085;&#1077;&#1084;&#1091; &#1084;&#1086;&#1088;&#1102;.<br>   &nbsp;&nbsp;&nbsp;&nbsp;<span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="380">380</A></FONT></span> &#1048; &#1088;&#1082;&#1086;&#1096;&#1072;   &#1073;&#1086;&#1103;&#1088;&#1077; &#1082;&#1085;&#1103;&#1079;&#1102;:<br>   "&#1059;&#1078;&#1077;, &#1082;&#1085;&#1103;&#1078;&#1077;,   &#1090;&#1091;&#1075;&#1072; &#1091;&#1084;<i>&#1098;</i> &#1087;&#1086;&#1083;&#1086;&#1085;&#1080;&#1083;&#1072;.<br>   &#1057;&#1077; &#1073;&#1086; &#1076;&#1074;&#1072;   &#1089;&#1086;&#1082;&#1086;&#1083;&#1072; &#1089;&#1083;&#1077;&#1090;&#1123;&#1089;&#1090;&#1072;<br>   &#1089;&#1098; &#1086;&#1090;&#1085;&#1103;   &#1089;&#1090;&#1086;&#1083;&#1072; &#1079;&#1083;&#1072;&#1090;&#1072;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="384">384</A></FONT></span> &#1087;&#1086;&#1080;&#1089;&#1082;&#1072;&#1090;&#1080;   &#1075;&#1088;&#1072;&#1076;&#1072; &#1058;&#1084;&#1091;&#1090;&#1086;&#1088;&#1086;&#1082;&#1072;&#1085;&#1103;,<br>   &#1072; &#1083;&#1102;&#1073;&#1086;   &#1080;&#1089;&#1087;&#1080;&#1090;&#1080;   &#1096;&#1077;&#1083;&#1086;&#1084;&#1086;&#1084;&#1100;   &#1044;&#1086;&#1085;&#1091;.<br>   &nbsp;&nbsp;&nbsp;&nbsp;&#1059;&#1078;&#1077; &#1089;&#1086;&#1082;&#1086;&#1083;&#1086;&#1084;&#1072;   &#1082;&#1088;&#1080;&#1083;&#1100;&#1094;&#1072;<br>   &#1087;&#1088;&#1080;&#1087;&#1123;&#1096;&#1072;&#1083;&#1080;   &#1087;&#1086;&#1075;&#1072;&#1085;&#1099;&#1093;&#1098;   &#1089;&#1072;&#1073;&#1083;&#1103;&#1084;&#1080;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="388">388</A></FONT></span> &#1072; &#1089;&#1072;&#1084;&#1086;&#1075;&#1086;   &#1086;&#1087;&#1091;&#1090;&#1072;&#1096;&#1072;<br>   &#1074;&#1098; &#1087;&#1091;&#1090;&#1080;&#1085;&#1099;   &#1078;&#1077;&#1083;&#1123;&#1079;&#1085;&#1099;."</p>   </td>   <td valign="top" align="top" width="50%">   
<p>The ramparts of   the cities were hushed and mirth declined. And Svyatosl&aacute;v dreamed a   troubled dream at K&iacute;ev on the hills. "This night," he said,   "from even-time, ye dressed me with a black coverlet on my bed of yew;   [men] poured me out blue wine mixed with dust; they scattered great [treasure   of] pearls from the empty quivers of the nomads on to my lap and [try to]   soothe me. Already are the boards in my golden-roofed abode bereft of   wall-plates.</p>   
<p>All night long   from even-time have the crows of Bus [or Blus] croaked; two captives [stand]   by the fen: mercilessly [the foe] have carried the two to the landing-stage of   the river, down to the blue sea."</p>   
<p>And the   Boy&aacute;rs answered the Prince; "Already, Prince, has grief taken   captive our mind. For two hawks have flown away from their sires' golden   throne, to seek the city of Tmutorok&aacute;&#324;, or, may be, to quaff in   their helms of the Don.</p>   
<p>Already are the wings of the two hawks by the sabres of   the heathen made to walk afoot; and, [&Iacute;go&#341;] himself they have   fettered in fetters of iron."</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  <h3 align="center" align="center">V. THE INCURSION OF THE P&Oacute;LOVTSY.</h3>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="50%">   
<p>&nbsp;&nbsp;&nbsp;&nbsp;&#1058;&#1077;&#1084;&#1085;&#1086;   &#1073;&#1086; &#1073;&#1123;   &#1074;&#1098; &#1090;&#1088;&#1077;&#1090;&#1110;&#1081; &#1076;&#1077;&#1085;&#1100;.<br>   &#1044;&#1074;&#1072; &#1089;&#1086;&#1083;&#1085;&#1094;&#1072;   &#1087;&#1086;&#1084;&#1077;&#1088;&#1082;&#1086;&#1089;&#1090;&#1072;;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="392">392</A></FONT></span> &#1086;&#1073;&#1072;   &#1073;&#1072;&#1075;&#1088;&#1103;&#1085;&#1072;&#1103;   &#1089;&#1090;&#1083;&#1098;&#1087;&#1072;   &#1087;&#1086;&#1075;&#1072;&#1089;&#1086;&#1089;&#1090;&#1072;;<br>   &#1080; <i>&#1089;&#1098;   &#1085;&#1080;&#1084;&#1072;</i>   &#1084;&#1086;&#1083;&#1086;&#1076;&#1072;&#1103; &#1084;&#1123;&#1089;&#1103;&#1094;&#1072;,<br>   &#1054;&#1083;&#1077;&#1075;&#1098; &#1080;   &#1057;&#1074;&#1103;&#1090;&#1098;&#1089;&#1083;&#1072;&#1074;&#1098;<br>   &#1090;&#1098;&#1084;&#1086;&#1102; &#1089;&#1103;   &#1087;&#1086;&#1074;&#1086;&#1083;&#1086;&#1082;&#1086;&#1089;&#1090;&#1072;.</p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="50%">   
<p>It was dark on   the third day. Two suns were dimmed; both purple columns [of the Aurora   Borealis] were extinguished; and with these two the two young Moons,   Ol&eacute;g and Svyatosl&aacute;v, were draped in darkness.</p>   
<p>&nbsp;</p>   </td>  </tr>  <tr>   <td valign="top" align="top" width="50%">   
<p><A NAME="page_13"><FONT SIZE=1 COLOR=GREEN>p. 13</FONT></A></p>   
<p>&nbsp;&nbsp;&nbsp;&nbsp;<span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="396">396</A></FONT></span> &#1053;&#1072; &#1088;&#1123;&#1094;&#1123; &#1085;&#1072;   &#1050;&#1072;&#1103;&#1083;&#1123;<br>   &#1090;&#1100;&#1084;&#1072; &#1089;&#1074;&#1123;&#1090;&#1098;   &#1087;&#1086;&#1082;&#1088;&#1099;&#1083;&#1072;.<br>   &#1055;&#1086; &#1056;&#1091;&#1089;&#1082;&#1086;&#1081;   &#1079;&#1077;&#1084;&#1083;&#1080;<br>   &#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1086;&#1096;&#1072;&#1089;&#1103;   &#1055;&#1086;&#1083;&#1086;&#1074;&#1094;&#1080;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="400">400</A></FONT></span> &#1072;&#1082;&#1099;   &#1087;&#1072;&#1088;&#1076;&#1091;&#1078;&#1077; &#1075;&#1085;&#1123;&#1079;&#1076;&#1086;:<br>   &#1080; &#1074;&#1098; &#1084;&#1086;&#1088;&#1123;   &#1087;&#1086;&#1075;&#1088;&#1091;&#1079;&#1080;&#1089;&#1090;&#1072;,<br>   &#1080; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1077;   &#1073;&#1091;&#1081;&#1089;&#1090;&#1074;&#1086;<br>   &#1087;&#1086;&#1076;&#1072;&#1089;&#1090;&#1072; <i>&#1093;&#1080;&#1085;&#1102;</i>.<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="404">404</A></FONT></span> &#1059;&#1078;&#1077; <i>&#1074;&#1089;</i>&#1085;&#1077;&#1089;&#1077;&#1103;   &#1093;&#1091;&#1083;&#1072; &#1085;&#1072;   &#1093;&#1074;&#1072;&#1083;&#1091;;<br>   &#1091;&#1078;&#1077; &#1090;&#1088;&#1077;&#1089;&#1085;&#1091;   &#1085;&#1091;&#1078;&#1076;&#1072; &#1085;&#1072;   &#1074;&#1086;&#1083;&#1102;;<br>   &#1091;&#1078;&#1077; &#1074;&#1088;&#1098;&#1078;&#1077;&#1089;&#1103;   &#1044;&#1080;&#1074;&#1098; &#1085;&#1072;   &#1079;&#1077;&#1084;&#1083;&#1102;.<br>   &nbsp;&nbsp;&nbsp;&nbsp;&#1057;&#1077; &#1073;&#1086;   &#1043;&#1086;&#1090;&#1100;&#1089;&#1082;&#1099;&#1103;   &#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1103; &#1076;&#1123;&#1074;&#1099;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="408">408</A></FONT></span> &#1074;&#1098;&#1089;&#1087;&#1123;&#1096;&#1072;   &#1085;&#1072; &#1073;&#1088;&#1077;&#1079;&#1123;   &#1089;&#1080;&#1085;&#1077;&#1084;&#1091; &#1084;&#1086;&#1088;&#1102;,<br>   &#1079;&#1074;&#1086;&#1085;&#1103;   &#1056;&#1091;&#1089;&#1082;&#1099;&#1084;&#1098;   &#1079;&#1083;&#1072;&#1090;&#1086;&#1084;&#1098;.<br>   &#1055;&#1086;&#1102;&#1090;&#1098; &#1074;&#1088;&#1077;&#1084;&#1103;   &#1041;&#1091;&#1089;&#1086;&#1074;&#1086;,<br>   &#1083;&#1077;&#1083;&#1123;&#1102;&#1090;&#1098;   &#1084;&#1077;&#1089;&#1090;&#1100;   &#1064;&#1072;&#1088;&#1086;&#1082;&#1072;&#1085;&#1102;.<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="412">412</A></FONT></span> &#1040; &#1084;&#1099; &#1091;&#1078;&#1077;,   &#1076;&#1088;&#1091;&#1078;&#1080;&#1085;&#1072;,<br>   &#1078;&#1072;&#1076;&#1085;&#1080;   &#1074;&#1077;&#1089;&#1077;&#1083;&#1110;&#1103;.</p>   </td>   <td valign="top" align="top" width="50%">   
<p>&nbsp;</p>   
<p>On the stream   of the Kay&aacute;la darkness covered the light. Over the Russian land the   P&oacute;lovtsy spread out like a brood of pards. And ye two plunged into the   sea your mighty daring and will abandon it for folly.</p>   
<p>Now obloquy was   upraised after praise; now need burst out on freedom; now Div cast himself   down [or? whined upon] the earth.</p>   
<p>Thus the fair   maidens of the Goths sang on the shore of the blue sea, tinkling in Russian   gold. They sing the time of Bus [or Blus]; they cherish the vengeance for   &#352;arok&aacute;n. But, now, we, the dru&#382;&iacute;na, are a-thirst for   joy.</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  <h3 align="center" align="center">VI. THE LAMENT OF SVYATOSL&Aacute;V VS&Eacute;VOLODI&#268;.</h3>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="50%">   
<p>&nbsp;&nbsp;&nbsp;&nbsp;&#1058;&#1086;&#1075;&#1076;&#1072;   &#1074;&#1077;&#1083;&#1080;&#1082;&#1099;&#1081;   &#1057;&#1074;&#1103;&#1090;&#1098;&#1089;&#1083;&#1072;&#1074;&#1098;<br>   &#1080;&#1079;&#1088;&#1086;&#1085;&#1080;   &#1079;&#1083;&#1072;&#1090;&#1086; &#1089;&#1083;&#1086;&#1074;&#1086;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="416">416</A></FONT></span> &#1089;&#1083;&#1077;&#1079;&#1072;&#1084;&#1080; &#1089;&#1084;&#1123;&#1096;&#1077;&#1085;&#1086;   &#1080; &#1088;&#1077;&#1095;&#1077;:--<br>   "&#1054; &#1084;&#1086;&#1103;   &#1089;&#1099;&#1085;&#1086;&#1074;&#1095;&#1103;,   &#1048;&#1075;&#1086;&#1088;&#1102; &#1080;   &#1042;&#1089;&#1077;&#1074;&#1086;&#1083;&#1086;&#1076;&#1077;!<br>   &#1056;&#1072;&#1085;&#1086; &#1077;&#1089;&#1090;&#1072;   &#1085;&#1072;&#1095;&#1072;&#1083;&#1072;<br>   &#1055;&#1086;&#1083;&#1086;&#1074;&#1077;&#1094;&#1082;&#1091;&#1102;   &#1079;&#1077;&#1084;&#1083;&#1102; &#1084;&#1077;&#1095;&#1080;   &#1094;&#1074;&#1123;&#1083;&#1080;&#1090;&#1080;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="420">420</A></FONT></span> &#1072; &#1089;&#1077;&#1073;&#1123;   &#1089;&#1083;&#1072;&#1074;&#1099;   &#1080;&#1089;&#1082;&#1072;&#1090;&#1080;!<br>   &#1053;&#1098; &#1085;&#1077;&#1095;&#1077;&#1089;&#1090;&#1085;&#1086;   &#1086;&#1076;&#1086;&#1083;&#1123;&#1089;&#1090;&#1077;,<br>   &#1085;&#1077;&#1095;&#1077;&#1089;&#1090;&#1085;&#1086; &#1073;&#1086;   &#1082;&#1088;&#1086;&#1074;&#1100;   &#1087;&#1086;&#1075;&#1072;&#1085;&#1091;&#1102;   &#1087;&#1088;&#1086;&#1083;&#1080;&#1103;&#1089;&#1090;&#1077;.<br>   &#1042;&#1072;&#1102; &#1093;&#1088;&#1072;&#1073;&#1088;&#1072;&#1103;   &#1089;&#1077;&#1088;&#1076;&#1094;&#1072; &#1074;&#1098;   &#1078;&#1077;&#1089;&#1090;&#1086;&#1094;&#1077;&#1084;&#1098;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="424">424</A></FONT></span> &#1093;&#1072;&#1088;&#1072;&#1083;&#1091;&#1079;&#1123;   &#1089;&#1082;&#1086;&#1074;&#1072;&#1085;&#1072;,<br>   &#1072; &#1074;&#1098; &#1073;&#1091;&#1077;&#1089;&#1090;&#1080;   &#1079;&#1072;&#1082;&#1072;&#1083;&#1077;&#1085;&#1072;<br>   &#1057;&#1077; &#1083;&#1080;   &#1089;&#1090;&#1074;&#1086;&#1088;&#1080;&#1089;&#1090;&#1077;   &#1084;&#1086;&#1077;&#1081;<br>   &#1089;&#1088;&#1077;&#1073;&#1088;&#1077;&#1085;&#1077;&#1081; &#1089;&#1123;&#1076;&#1080;&#1085;&#1123;?<br>   &nbsp;&nbsp;&nbsp;&nbsp;<span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="428">428</A></FONT></span> &#1040; &#1091;&#1078;&#1077; &#1085;&#1077;   &#1074;&#1080;&#1078;&#1076;&#1091;   &#1074;&#1083;&#1072;&#1089;&#1090;&#1080;<br>   &#1089;&#1080;&#1083;&#1100;&#1085;&#1072;&#1075;&#1086; &#1080;   &#1073;&#1086;&#1075;&#1072;&#1090;&#1072;&#1075;&#1086; &#1080;   &#1084;&#1085;&#1086;&#1075;&#1086;&#1074;&#1086;&#1103;<br>   &#1073;&#1088;&#1072;&#1090;&#1072; &#1084;&#1086;&#1077;&#1075;&#1086;   &#1071;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1072;,<br>   &#1089;&#1098;   &#1063;&#1077;&#1088;&#1085;&#1080;&#1075;&#1086;&#1074;&#1100;&#1089;&#1082;&#1080;&#1084;&#1080;   &#1073;&#1099;&#1083;&#1103;&#1084;&#1080;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="423">423</A></FONT></span> &#1089;&#1098; &#1084;&#1086;&#1075;&#1091;&#1090;&#1099; &#1080;   &#1089;&#1098; &#1058;&#1072;&#1090;&#1088;&#1072;&#1085;&#1099;<br>   &#1080; &#1089;&#1098;   &#1064;&#1077;&#1083;&#1100;&#1073;&#1080;&#1088;&#1099; &#1080;   &#1089;&#1098; &#1058;&#1086;&#1087;&#1095;&#1072;&#1082;&#1099;</p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="50%">   
<p>Then the mighty   Svyatosl&aacute;v let fall a golden word, commingled with tears, and spake:   "Oh my nephews, &Iacute;go&#341; and Vs&eacute;volod! soon have ye begun   to harass the land of the P&oacute;lovtsy with your swords, and to seek fame   for yourselves! But, dishonourably have ye conquered, for dishonourably have   ye shed the blood of the heathen. Your brave hearts are welded together in   heavy steel, and tempered in audacity. This have ye wrought to me to my   silvered grey hairs?</p>   
<p>Now I no longer   see the power of my brother Yarosl&aacute;v, the mighty and wealthy and   well-equipped, with the commanders of the &#268;ern&iacute;gov mercenaries,   with their forces, both with the men from the T&aacute;tra, the men from   &#352;elbi&#341; and Top&#269;&aacute;k,</p>   
<p>&nbsp;</p>   </td>  </tr>  <tr>   <td valign="top" align="top" width="50%">   
<p><A NAME="page_14"><FONT SIZE=1 COLOR=GREEN>p. 14</FONT></A></p>   
<p>&#1080;   &#1089;&#1098; &#1056;&#1077;&#1074;&#1091;&#1075;&#1099; &#1080;   &#1089;&#1098; &#1054;&#1083;&#1100;&#1073;&#1123;&#1088;&#1099;.<br>   &#1058;&#1110;&#1080; &#1073;&#1086; &#1073;&#1077;&#1089;&#1098;   &#1097;&#1080;&#1090;&#1086;&#1074;&#1098; &#1089;&#1098;   &#1079;&#1072;&#1089;&#1072;&#1087;&#1086;&#1078;&#1080;&#1082;&#1099;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="436">436</A></FONT></span> &#1082;&#1083;&#1080;&#1082;&#1086;&#1084;&#1098;   &#1087;&#1083;&#1098;&#1082;&#1099; &#1087;&#1086;&#1073;&#1123;&#1078;&#1076;&#1072;&#1102;&#1090;&#1100;,<br>   &#1079;&#1074;&#1086;&#1085;&#1103;&#1095;&#1080; &#1074;&#1098;   &#1087;&#1088;&#1072;&#1076;&#1123;&#1076;&#1085;&#1102;&#1102;   &#1089;&#1083;&#1072;&#1074;&#1091;.<br>   &#1053;&#1098;   &#1088;&#1077;&#1082;&#1086;&#1089;&#1090;&#1077;:--"&#1052;&#1091;&#1078;&#1072;&#1080;&#1084;<i>&#1098;</i>&#1089;&#1103;   &#1089;&#1072;&#1084;&#1080;;<br>   &#1087;&#1088;&#1077;&#1076;&#1085;&#1102;&#1102;   &#1089;&#1083;&#1072;&#1074;&#1091;   &#1087;&#1086;&#1093;&#1099;&#1090;&#1080;&#1084;&#1098;;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="440">440</A></FONT></span> &#1072; &#1079;&#1072;&#1076;&#1085;&#1102;&#1102; &#1089;&#1103;   &#1089;&#1072;&#1084;&#1080; &#1087;&#1086;&#1076;&#1123;&#1083;&#1080;&#1084;&#1098;!"<br>   &nbsp;&nbsp;&nbsp;&nbsp;&#1040; &#1095;&#1080; &#1076;&#1080;&#1074;&#1086;   &#1089;&#1103;, &#1073;&#1088;&#1072;&#1090;&#1110;&#1077;,<br>   &nbsp;&nbsp;&nbsp;&nbsp;&#1089;&#1090;&#1072;&#1088;&#1091;   &#1087;&#1086;&#1084;&#1086;&#1083;&#1086;&#1076;&#1080;&#1090;&#1080;?<br>   &#1050;&#1086;&#1083;&#1080; &#1089;&#1086;&#1082;&#1086;&#1083;&#1098;   &#1074;&#1098; &#1084;&#1099;&#1090;&#1077;&#1093;&#1098;   &#1073;&#1099;&#1074;&#1072;&#1077;&#1090;&#1098;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="444">444</A></FONT></span> &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;   &#1087;&#1090;&#1080;&#1094;<i>&#1098;</i>   &#1074;&#1079;&#1073;&#1080;&#1074;&#1072;&#1077;&#1090;&#1098;:<br>   &#1085;&#1077; &#1076;&#1072;&#1089;&#1090;&#1100; &#1075;&#1085;&#1123;&#1079;&#1076;&#1072;   &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1074;&#1098;   &#1086;&#1073;&#1080;&#1076;&#1091;.<br>   &nbsp;&nbsp;&nbsp;&nbsp;&#1085;&#1098; &#1089;&#1077; &#1079;&#1083;&#1086;,   &#1082;&#1085;&#1103;&#1078;&#1077; &#1084;&#1080;<br>   &nbsp;&nbsp;&nbsp;&nbsp;&#1085;&#1077; &#1087;&#1086;&#1089;&#1086;&#1073;<i>&#1080;&#1084;&#1086;</i>;<br>   &nbsp;&nbsp;&nbsp;&nbsp;<span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="448">448</A></FONT></span> &#1085;&#1072;&#1085;&#1080;&#1095;&#1077;   &#1089;&#1103; &#1075;&#1086;&#1076;&#1080;&#1085;&#1099;   &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1096;&#1072;.<br>   &#1057;&#1077; &#1091; &#1056;&#1080;&#1084;&#1098;   &#1082;&#1088;&#1080;&#1095;&#1072;&#1090;&#1098;<br>   &#1087;&#1086;&#1076;&#1098;   &#1089;&#1072;&#1073;&#1083;&#1103;&#1084;&#1080;   &#1055;&#1086;&#1083;&#1086;&#1074;&#1077;&#1094;&#1082;&#1099;&#1084;&#1080;,<br>   &#1072;   &#1042;&#1086;&#1083;&#1086;&#1076;&#1080;&#1084;&#1110;&#1088;&#1098;   &#1087;&#1086;&#1076;&#1098; &#1088;&#1072;&#1085;&#1072;&#1084;&#1080;--<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="452">452</A></FONT></span> "&#1058;&#1091;&#1075;&#1072; &#1080;   &#1090;&#1086;&#1089;&#1082;&#1072; &#1089;&#1099;&#1085;&#1091;   &#1043;&#1083;&#1123;&#1073;&#1086;&#1074;&#1091;!"</p>   </td>   <td valign="top" align="top" width="50%">   
<p>&nbsp;</p>   
<p>from Revukha   [or Revutsa] and from Olbie&#341;. For these without shields conquer the   hosts by their yells, echoing to the glory of their forebears. But ye   spake:--"Let us play a man's part; let us steal the glory of yore; let   us divide the glory to come for ourselves!"</p>   
<p>But, what   wonder were it, brothers, for an old man to grow young? If a hawk is   moulting, it drives the birds afar high up, and will not foul its own nest.</p>   
<p>But this   disaster, oh my Prince, is irremediable: the seasons have gone backwards to   nothingness.</p>   
<p>Thus they cry   out at Rim beneath the sabres of the P&oacute;lovtsy--,but Vlad&iacute;mir   [lies] beneath his wounds,--"Woe and sorrow to the son of   Gl&#283;b!"</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  <h3 align="center" align="center">VII. THE APPEAL TO THE PRINCES.</h3>  <h4 align="center">(1) TO VS&Eacute;VOLOD Y&Uacute;&#340;EVI&#268; OF S&Uacute;ZDAL&#8217;.</h4>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="50%">   
<p>&#1042;&#1077;&#1083;&#1080;&#1082;&#1099;&#1081; &#1082;&#1085;&#1103;&#1078;&#1077;   &#1042;&#1089;&#1077;&#1074;&#1086;&#1083;&#1086;&#1076;&#1077;;<br>   &#1053;&#1077; &#1084;&#1099;&#1089;&#1083;&#1110;&#1102; &#1090;&#1080;   &#1087;&#1088;&#1077;&#1083;&#1077;&#1090;&#1123;&#1090;&#1080;<br>   &#1080;&#1079;&#1076;&#1072;&#1083;&#1077;&#1095;&#1072;   &#1086;&#1090;&#1085;&#1103; &#1079;&#1083;&#1072;&#1090;&#1072;   &#1089;&#1090;&#1086;&#1083;&#1072;   &#1087;&#1086;&#1073;&#1083;&#1102;&#1089;&#1090;&#1080;?<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="456">456</A></FONT></span> &#1058;&#1099; &#1073;&#1086;   &#1084;&#1086;&#1078;&#1077;&#1096;&#1080;   &#1042;&#1086;&#1083;&#1075;&#1091;<br>   &#1074;&#1077;&#1089;&#1083;&#1099;   &#1088;&#1072;&#1089;&#1082;&#1088;&#1086;&#1087;&#1080;&#1090;&#1080;,<br>   &#1072; &#1044;&#1086;&#1085;&#1098;   &#1096;&#1077;&#1083;&#1086;&#1084;&#1099;   &#1074;&#1099;&#1083;&#1100;&#1103;&#1090;&#1080;!<br>   &nbsp;&nbsp;&nbsp;&nbsp;&#1040;&#1078;&#1077; &#1090;&#1099; &#1073;&#1099; &#1073;&#1099;&#1083;&#1098;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="460">460</A></FONT></span> &#1090;&#1086; &#1073;&#1099;&#1083;&#1072; &#1073;&#1099;   &#1095;&#1072;&#1075;&#1072; &#1087;&#1086;   &#1085;&#1086;&#1075;&#1072;&#1090;&#1123;,<br>   &#1072; &#1082;&#1086;&#1097;&#1077;&#1081; &#1087;&#1086; &#1088;&#1077;&#1079;&#1072;&#1085;&#1123;!<br>   &nbsp;&nbsp;&nbsp;&nbsp;&#1058;&#1099; &#1073;&#1086;   &#1084;&#1086;&#1078;&#1077;&#1096;&#1080; &#1087;&#1086;   &#1089;&#1091;&#1093;&#1091;<br>   [&#1078;&#1080;&#1074;&#1099;&#1084;&#1080;] <i>&#1089;&#1098;</i>   &#1064;&#1077;&#1088;&#1077;&#1096;&#1080;&#1088;&#1099;   &#1089;&#1090;&#1088;&#1077;&#1083;&#1103;&#1090;&#1080;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="464">464</A></FONT></span> &#1091;&#1076;&#1072;&#1083;&#1099;<i>&#1084;&#1080;</i> &#1089;&#1099;&#1085;&#1099; &#1043;&#1083;&#1123;&#1073;&#1086;&#1074;&#1099;.</p>   </td>   <td valign="top" align="top" width="50%">   
<p>Great Prince   Vs&eacute;volod! Is it not thine to fly from afar with thy thought to guard   thy fathers' golden throne? For thou canst splash the Volga with thy oars,   and bale out the Don with thy helmets! If thou hadst been [there], then a   potentate would be priced at twelve pence and a workman at five pence!</p>   
<p>For, on dry land, thou canst, with the men of   &#352;ery&#353;or shoot my valorous sons of Gl&#283;b.</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  
<p><A NAME="page_15"><FONT SIZE=1 COLOR=GREEN>p. 15</FONT></A></p>  <h4 align="center">(2) TO R&Uacute;RIK AND DAVID ROST&Iacute;SLAVI&#268;.</h4>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="50%">   
<p>&#1058;&#1099; &#1073;&#1091;&#1081;-&#1056;&#1102;&#1088;&#1080;&#1095;&#1077;   &#1080; &#1044;&#1072;&#1074;&#1099;&#1076;&#1077;!<br>   &#1053;&#1077; &#1074;&#1072;&#1102; &#1083;&#1080; &#1079;&#1083;&#1072;&#1095;&#1077;&#1085;&#1099;&#1084;&#1080;   &#1096;&#1077;&#1083;&#1086;&#1084;&#1099;<br>   &#1087;&#1086; &#1082;&#1088;&#1086;&#1074;&#1080;   &#1087;&#1083;&#1072;&#1074;&#1072;&#1096;&#1072;?<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="468">468</A></FONT></span> &#1053;&#1077; &#1074;&#1072;&#1102; &#1083;&#1080;   &#1093;&#1088;&#1072;&#1073;&#1088;&#1072;&#1103;   &#1076;&#1088;&#1091;&#1078;&#1080;&#1085;&#1072;<br>   &#1088;&#1099;&#1082;&#1072;&#1102;&#1090;&#1098; &#1072;&#1082;&#1080;   &#1090;&#1091;&#1088;&#1080;,<br>   &#1088;&#1072;&#1085;&#1077;&#1085;<i>&#1080;</i>   &#1089;&#1072;&#1073;&#1083;&#1103;&#1084;&#1080;   &#1082;&#1072;&#1083;&#1077;&#1085;&#1099;&#1084;&#1080; &#1085;&#1072;   &#1087;&#1086;&#1083;&#1123;   &#1085;&#1077;&#1079;&#1085;&#1072;&#1077;&#1084;&#1123;?<br>   &nbsp;&nbsp;&nbsp;&#1042;&#1089;&#1090;&#1091;&#1087;&#1080;&#1090;&#1072;,   &#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;&#1085;&#1072;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="472">472</A></FONT></span> &#1074;&#1098; &#1079;&#1083;&#1072;&#1090;&#1072;   &#1089;&#1090;&#1088;&#1077;&#1084;&#1077;&#1085;<i>&#1103;</i><br>   &#1079;&#1072; &#1086;&#1073;&#1080;&#1076;&#1091;   &#1089;&#1077;&#1075;&#1086;   &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;<br>   &#1079;&#1072; &#1079;&#1077;&#1084;&#1083;&#1102;   &#1056;&#1091;&#1089;&#1082;&#1091;&#1102;,<br>   &#1079;&#1072; &#1088;&#1072;&#1085;&#1099;   &#1048;&#1075;&#1086;&#1088;&#1077;&#1074;&#1099;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="476">476</A></FONT></span> &#1073;&#1091;&#1077;&#1075;&#1086;   &#1057;&#1074;&#1103;&#1090;&#1098;&#1089;&#1083;&#1072;&#1074;&#1080;&#1095;&#1072;!</p>   </td>   <td valign="top" align="top" width="50%">   
<p>Thou brave   R&uacute;rik and David, did they not swim in blood with your golden helms? Do   not your brave Dru&#382;&iacute;na gallop like bulls wounded by tempered   sabres in the unexplored land?</p>   
<p>Step, my lords, into your golden stirrups, for the insult   to our time, for the Russian land, the wounds of &Iacute;go&#341;, the brave   son of Svyatosl&aacute;v.</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  <h4 align="center">(3) TO YAROSL&Aacute;V VLAD&Iacute;MIRKOVI&#268; OF GALICIA.</h4>  <h3 align="center" align="center">&#1071;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1091; &#1041;&#1083;&#1072;&#1076;&#1080;&#1084;&#1110;&#1088;&#1082;&#1086;&#1074;&#1080;&#1095;&#1091; &#1043;&#1072;&#1083;&#1080;&#1094;&#1082;&#1086;&#1084;&#1091;.</h3>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="50%">   
<p>&#1043;&#1072;&#1083;&#1080;&#1095;&#1082;&#1099; <i>&#1086;&#1089;&#1083;&#1086;&#1084;&#1080;   &#1086; &#1042;&#1080;&#1089;&#1083;</i><i>&#1123;</i>   &#1071;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1077;;<br>   &#1042;&#1099;&#1089;&#1086;&#1082;&#1086; &#1089;&#1123;&#1076;&#1080;&#1096;&#1080; &#1085;&#1072;   &#1089;&#1074;&#1086;&#1077;&#1084;&#1098;<br>   &#1079;&#1083;&#1072;&#1090;&#1086;&#1082;&#1086;&#1074;&#1072;&#1085;&#1085;&#1077;&#1084;&#1098;   &#1089;&#1090;&#1086;&#1083;&#1123;!<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="480">480</A></FONT></span> &#1087;&#1086;&#1076;&#1087;&#1077;&#1088;&#1098;   &#1075;&#1086;&#1088;&#1099;   &#1059;&#1075;&#1086;&#1088;&#1089;&#1082;&#1099;&#1080;<br>   &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1078;&#1077;&#1083;&#1123;&#1079;&#1085;&#1099;&#1084;&#1080;   &#1087;&#1086;&#1083;&#1082;&#1099;;<br>   &#1079;&#1072;&#1089;&#1090;&#1091;&#1087;&#1080;&#1074;&#1098; &#1050;&#1086;&#1088;&#1086;&#1083;&#1077;&#1074;&#1080;   &#1087;&#1091;&#1090;&#1100;;<br>   &#1079;&#1072;&#1090;&#1074;&#1086;&#1088;&#1080;&#1074;&#1098;   &#1044;&#1091;&#1085;&#1072;&#1102;   &#1074;&#1086;&#1088;&#1086;&#1090;&#1072;;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="484">484</A></FONT></span> <i>&#1084;&#1077;&#1095;&#1072;&#1074;&#1098;   &#1088;&#1077;&#1084;&#1077;&#1085;&#1099;</i>   &#1095;&#1088;&#1077;&#1079;&#1098; <i>&#1042;&#1083;&#1072;&#1093;&#1099;</i>!<br>   &#1089;&#1091;&#1076;&#1099;, &#1088;&#1103;&#1076;&#1103;, &#1076;&#1086;   &#1044;&#1091;&#1085;&#1072;&#1103;!<br>   &#1043;&#1088;&#1086;&#1079;&#1099; &#1090;&#1074;&#1086;&#1103;   &#1087;&#1086; &#1079;&#1077;&#1084;&#1083;&#1103;&#1084;&#1098;   &#1090;&#1077;&#1082;&#1091;&#1090;&#1098;!<br>   &#1054;&#1090;&#1074;&#1086;&#1088;&#1103;&#1077;&#1096;&#1080; &#1050;&#1110;&#1077;&#1074;&#1091;   &#1074;&#1088;&#1072;&#1090;&#1072;!<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="488">488</A></FONT></span> &#1057;&#1090;&#1088;&#1077;&#1084;&#1083;&#1103;&#1077;&#1096;&#1080;   &#1089;&#1098; &#1086;&#1090;&#1085;&#1103;   &#1079;&#1083;&#1072;&#1090;&#1072; &#1089;&#1090;&#1086;&#1083;&#1072;<br>   &#1057;&#1072;&#1083;&#1098;&#1090;&#1072;&#1085;&#1099; &#1079;&#1072;   &#1079;&#1077;&#1084;&#1083;&#1103;&#1084;&#1080;!<br>   &nbsp;&nbsp;&nbsp;&nbsp;&#1057;&#1090;&#1088;&#1123;&#1083;&#1103;&#1081;,   &#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;&#1085;&#1077;,   &#1050;&#1086;&#1085;&#1095;&#1072;&#1082;&#1072;,<br>   &#1087;&#1086;&#1075;&#1072;&#1085;&#1086;&#1075;&#1086;   &#1082;&#1086;&#1097;&#1077;&#1103;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="492">492</A></FONT></span> &#1079;&#1072; &#1079;&#1077;&#1084;&#1083;&#1102;   &#1056;&#1091;&#1089;&#1082;&#1091;&#1102;!<br>   &#1079;&#1072; &#1088;&#1072;&#1085;&#1099;   &#1048;&#1075;&#1086;&#1088;&#1077;&#1074;&#1099;,<br>   &#1073;&#1091;&#1077;&#1075;&#1086;   &#1057;&#1074;&#1103;&#1090;&#1098;&#1089;&#1083;&#1072;&#1074;&#1080;&#1095;&#1072;!</p>   </td>   <td valign="top" align="top" width="50%">   
<p>Thou didst   shatter the Galicians on the Vistula, Yarosl&aacute;v; thou sittest high on   thy gold-forged throne, supporting the Hungarian mountains with thy iron-clad   regiments, barring the road against the [Magyar] King, closing the gates of   the Danube, hurling thongs amid the Vlakhs, judging and ordaining as far as   the Danube! Thy threats have sway over the lands. Thou openest the gates of   K&iacute;ev, shootest from thy ancestral golden throne the men of Salatyn   [who are] beyond thy lands.</p>   
<p>Shoot, my liege, the heathen Kon&#269;&aacute;k the slave,   for the sake of the Russian land, for the sake of the wounds of   &Iacute;go&#341;, the brave son of Svyatosl&aacute;v.</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  
<p><A NAME="page_16"><FONT SIZE=1 COLOR=GREEN>p. 16</FONT></A></p>  <h4 align="center">(4) TO ROM&Aacute;N AND MST&Iacute;SLAV ROST&Iacute;SLAVI&#268;.</h4>  <h4 align="center">&#1056;&#1086;&#1084;&#1072;&#1085;&#1091; &#1080; &#1052;&#1089;&#1090;&#1080;&#1089;&#1083;&#1072;&#1074;&#1091; &#1056;&#1086;&#1089;&#1090;&#1080;&#1089;&#1083;&#1074;&#1072;&#1080;&#1095;&#1077;&#1084;&#1072;</h4>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="50%">   
<p>&#1040; &#1090;&#1099;, &#1073;&#1091;&#1081;-&#1056;&#1086;&#1084;&#1072;&#1085;&#1077;,   &#1080; &#1052;&#1089;&#1090;&#1080;&#1089;&#1083;&#1072;&#1074;&#1077;!<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="496">496</A></FONT></span> &#1093;&#1088;&#1072;&#1073;&#1088;&#1072;&#1103;   &#1084;&#1099;&#1089;&#1083;&#1100;   &#1085;&#1086;&#1089;&#1080;&#1090;&#1098; <i>&#1074;&#1072; &#1089;&#1098; &#1091;&#1077;&#1084;&#1098;</i>   &#1085;&#1072; &#1076;&#1123;&#1083;&#1086;!<br>   &#1042;&#1099;&#1089;&#1086;&#1082;&#1086; &#1087;&#1083;&#1072;&#1074;&#1072;&#1077;&#1096;&#1080;   &#1085;&#1072; &#1076;&#1123;&#1083;&#1086;   &#1074;&#1098; &#1073;&#1091;&#1077;&#1089;&#1090;&#1080;,<br>   &#1103;&#1082;&#1086; &#1089;&#1086;&#1082;&#1086;&#1083;&#1098;   &#1085;&#1072; &#1074;&#1123;&#1090;&#1088;&#1077;&#1093;&#1098;   &#1096;&#1080;&#1088;&#1103;&#1103;&#1089;&#1103;,<br>   &#1093;&#1086;&#1090;&#1103; &#1087;&#1090;&#1080;&#1094;&#1102;   &#1074;&#1098; &#1073;&#1091;&#1081;&#1089;&#1090;&#1074;&#1123;   &#1086;&#1076;&#1086;&#1083;&#1123;&#1090;&#1080;.<br>   &nbsp;&nbsp;&nbsp;&nbsp;<span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="500">500</A></FONT></span> &#1057;&#1091;&#1090;&#1100;-&#1073;&#1086;   &#1091; &#1074;&#1072;&#1102; &#1078;&#1077;&#1083;&#1123;&#1079;&#1085;&#1099;&#1080;   &#1087;&#1072;&#1088;&#1086;&#1073;&#1094;&#1080;<br>   &#1087;&#1086;&#1076;&#1098; &#1096;&#1077;&#1083;&#1086;&#1084;&#1099;   &#1083;&#1072;&#1090;&#1080;&#1085;&#1100;&#1089;&#1082;&#1080;&#1084;&#1080;.<br>   &#1058;&#1123;&#1084;&#1080;   &#1090;&#1088;&#1077;&#1089;&#1085;&#1091;   &#1079;&#1077;&#1084;&#1083;&#1103; &#1080; &#1084;&#1085;&#1086;&#1075;&#1080;   &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;,--<br>   &#1061;&#1080;&#1085;&#1086;&#1074;&#1072;,   &#1051;&#1080;&#1090;&#1074;&#1072;, &#1071;&#1090;&#1074;&#1103;&#1079;&#1080;,   &#1044;&#1077;&#1088;&#1077;&#1084;&#1077;&#1083;&#1072;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="504">504</A></FONT></span> &#1080; &#1055;&#1086;&#1083;&#1086;&#1074;&#1094;&#1080; &#1089;&#1091;&#1083;&#1080;&#1094;&#1080;   &#1089;&#1074;&#1086;&#1103;   &#1087;&#1086;&#1074;&#1088;&#1098;&#1075;&#1086;&#1096;&#1072;,<br>   &#1072; &#1075;&#1083;&#1072;&#1074;&#1099; &#1089;&#1074;&#1086;&#1103;   &#1087;&#1086;&#1082;&#1083;&#1086;&#1085;&#1080;&#1096;&#1072;<br>   &#1087;&#1086;&#1076;&#1098; &#1090;&#1099;&#1080;   &#1084;&#1077;&#1095;&#1080;   &#1093;&#1072;&#1088;&#1072;&#1083;&#1091;&#1078;&#1085;&#1099;&#1080;.<br>   &nbsp;&nbsp;&nbsp;&nbsp;&#1053;&#1098; &#1091;&#1078;&#1077;,   &#1082;&#1085;&#1103;&#1078;&#1077; &#1048;&#1075;&#1086;&#1088;&#1102;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="508">508</A></FONT></span> &#1091;&#1090;&#1088;&#1098;&#1087;&#1123;   &#1089;&#1086;&#1083;&#1085;&#1094;&#1102; &#1089;&#1074;&#1123;&#1090;&#1098;,<br>   &#1072; &#1076;&#1088;&#1077;&#1074;&#1086; &#1085;&#1077;   &#1073;&#1086;&#1083;&#1086;&#1075;&#1086;&#1084;&#1098;<br>   &#1083;&#1080;&#1089;&#1090;&#1074;&#1110;&#1077;   &#1089;&#1088;&#1086;&#1085;&#1080;:<br>   &#1055;&#1086; <i>&#1056;&#1098;&#1089;&#1080;</i>,   &#1087;&#1086; &#1057;&#1091;&#1083;&#1080;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="512">512</A></FONT></span> &#1075;&#1088;&#1072;&#1076;<i>&#1099;</i>   &#1087;&#1086;&#1076;&#1123;&#1083;&#1080;&#1096;&#1072;.<br>   &#1040; &#1048;&#1075;&#1086;&#1088;&#1077;&#1074;&#1072;   &#1093;&#1088;&#1072;&#1073;&#1088;&#1072;&#1075;&#1086;<br>   &#1087;&#1086;&#1083;&#1082;&#1091; &#1085;&#1077; &#1082;&#1088;&#1077;&#1089;&#1080;&#1090;&#1080;!<br>   &#1044;&#1086;&#1085;&#1098; &#1090;&#1080;,   &#1082;&#1085;&#1103;&#1078;&#1077;,   &#1082;&#1083;&#1080;&#1095;&#1077;&#1090;&#1098;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="516">516</A></FONT></span> &#1080; &#1079;&#1086;&#1074;&#1077;&#1090;&#1100;   &#1082;&#1085;&#1103;&#1079;&#1080; &#1085;&#1072; &#1087;&#1086;&#1073;&#1123;&#1076;&#1091;.</p>   </td>   <td valign="top" align="top" width="50%">   
<p>Thou, valiant   Rom&aacute;n and Mst&iacute;slav, your brave thought carries you with your   uncle to the work. Thou floatest in thy courage to thy toil like a hawk   stretching himself in the winds, wishing in his strength to slay a bird!</p>   
<p>For ye have   iron cuirasses beneath your Latin helmets. Through them the earth trembled   and many countries, Hinowice, Lithuania, the Yatvy&aacute;gi, the men of   Dremble; and the P&oacute;lovtsy threw down their maces and bowed their heads   beneath those steel swords.</p>   
<p>But now, my prince, the light of &Iacute;go&#341;'s sun   has dimmed; the tree through misfortune has let fall its leaves, they [the   enemy] have shared out the cities on the Ro&#347; and the Sul&aacute;. And,   &Iacute;go&#341;'s brave regiment can no more rise. The Don summons thee,   Prince, and calls the princes to victory.</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  <h4 align="center">(5) TO &Iacute;NGVA&#340; AND VS&Eacute;VOLOD YAROSL&Aacute;VI&#268;.</h4>  <h4 align="center">&#1048;&#1085;&#1075;&#1072;&#1088;&#1102; &#1080; &#1042;&#1089;&#1077;&#1073;&#1086;&#1083;&#1086;&#1076;&#1091; &#1071;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1080;&#1095;&#1077;&#1084;&#1072;</h4>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="50%">   
<p>&#1054;&#1083;&#1075;&#1086;&#1074;&#1080;&#1095;&#1080;,   &#1093;&#1088;&#1072;&#1073;&#1099;&#1080;   &#1082;&#1085;&#1103;&#1079;&#1080;,<br>   &#1076;&#1086;&#1089;&#1087;&#1123;&#1083;&#1080;   &#1085;&#1072; &#1073;&#1088;&#1072;&#1085;&#1100;.<br>   &#1048;&#1085;&#1075;&#1074;&#1072;&#1088;&#1100; &#1080;   &#1042;&#1089;&#1077;&#1074;&#1086;&#1083;&#1086;&#1076;&#1098;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="520">520</A></FONT></span> &#1080; &#1074;&#1089;&#1080; &#1090;&#1088;&#1080;   &#1052;&#1089;&#1090;&#1080;&#1089;&#1083;&#1072;&#1074;&#1080;&#1095;&#1080;,<br>   &#1085;&#1077;&#1093;&#1091;&#1076;&#1072; &#1075;&#1085;&#1123;&#1079;&#1076;&#1072;   &#1096;&#1077;<i>&#1088;</i>&#1089;&#1090;&#1086;&#1082;&#1088;&#1100;&#1083;&#1094;&#1099;<br>   &#1085;&#1077;&#1087;&#1086;&#1073;&#1123;&#1076;&#1085;&#1099;&#1084;&#1080;   &#1078;&#1088;&#1077;&#1073;&#1110;&#1080;<br>   &#1089;&#1086;&#1073;&#1123;   &#1074;&#1083;&#1072;&#1089;&#1090;&#1080;   &#1088;&#1072;&#1089;&#1093;&#1099;&#1090;&#1080;&#1089;&#1090;&#1077;!<br>   &nbsp;&nbsp;&nbsp;&nbsp;<span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="524">524</A></FONT></span> &#1050;&#1086;&#1077; &#1074;&#1072;&#1096;&#1080;   &#1079;&#1083;&#1072;&#1090;&#1099;&#1080; &#1096;&#1077;&#1083;&#1086;&#1084;&#1099;<br>   &#1080; &#1089;&#1091;&#1083;&#1080;&#1094;&#1080;   &#1083;&#1103;&#1094;&#1082;&#1099;&#1080; &#1080;   &#1097;&#1080;&#1090;&#1099;!<br>   &#1047;&#1072;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1090;&#1077; &#1087;&#1086;&#1083;&#1102;   &#1074;&#1086;&#1088;&#1086;&#1090;&#1072;<br>   &#1089;&#1074;&#1086;&#1080;&#1084;&#1080;   &#1086;&#1089;&#1090;&#1088;&#1099;&#1084;&#1080; &#1089;&#1090;&#1088;&#1077;&#1083;&#1072;&#1084;&#1080;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="528">528</A></FONT></span> &#1079;&#1072; &#1079;&#1077;&#1084;&#1083;&#1102;   &#1056;&#1091;&#1089;&#1082;&#1091;&#1102;,<br>   &#1079;&#1072; &#1088;&#1072;&#1085;&#1099;   &#1048;&#1075;&#1086;&#1088;&#1077;&#1074;&#1099;,<br>   &#1073;&#1091;&#1077;&#1075;&#1086;   &#1057;&#1074;&#1103;&#1090;&#1098;&#1089;&#1083;&#1072;&#1074;&#1083;&#1080;&#1095;&#1072;!</p>   </td>   <td valign="top" align="top" width="50%">   
<p>The   &Oacute;lgovi&#269;i, those brave princes [i.e. &Iacute;go&#341; and   Vs&eacute;volod] have hastened to the combat. &Iacute;ngva&#341; and   Vs&eacute;volod [Yarosl&aacute;vi&#269;] and ye three   Mst&iacute;slavi&#269;i, ye heavy-winged ones of a noble nest, by inglorious   lots have ye gotten yourselves power!</p>   
<p>Wherefor [have ye] your golden helms and Polish maces and   your shields? Guard the gates of the [frontier] land with your sharp arrows   for the land of Russia, the wounds of &Iacute;go&#341;, the brave   Svyatosl&aacute;vi&#269;!</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  
<p><A NAME="page_17"><FONT SIZE=1 COLOR=GREEN>p. 17</FONT></A></p>  <h4 align="center">(6) REMINISCENCE OF IZYASL&Aacute;V VAS&Iacute;L&#8217;KOVI&#268;.</h4>  <h4 align="center">&#1041;&#1086;&#1089;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1085;&#1110;&#1077; &#1086;&#1073;&#1098; &#1048;&#1079;&#1103;&#1089;&#1083;&#1072;&#1074;&#1123; &#1041;&#1072;&#1089;&#1080;&#1083;&#1100;&#1082;&#1086;&#1074;&#1080;&#1095;&#1123;.</h4>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="50%">   
<p>&#1059;&#1078;&#1077; &#1073;&#1086;   &#1057;&#1091;&#1083;&#1072; &#1085;&#1077;   &#1090;&#1077;&#1095;&#1077;&#1090;&#1098;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="532">532</A></FONT></span> &#1089;&#1088;&#1077;&#1073;&#1088;&#1077;&#1085;&#1099;&#1084;&#1080;   &#1089;&#1090;&#1088;&#1091;&#1103;&#1084;&#1080;<br>   &#1082;&#1098; &#1075;&#1088;&#1072;&#1076;&#1091;   &#1055;&#1077;&#1088;&#1077;&#1103;&#1089;&#1083;&#1072;&#1074;&#1083;&#1102;;<br>   &#1080; &#1044;&#1074;&#1080;&#1085;&#1072;   &#1073;&#1086;&#1083;&#1086;&#1090;&#1086;&#1084;&#1098;   &#1090;&#1077;&#1095;&#1077;&#1090;&#1098;<br>   <i>&#1075;&#1086;&#1085;&#1086;-&#1075;&#1088;&#1086;&#1079;&#1085;&#1099;&#1084;&#1098;</i>   &#1055;&#1086;&#1083;&#1086;&#1095;&#1072;&#1085;&#1086;&#1084;&#1098;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="536">536</A></FONT></span> &#1087;&#1086;&#1076;&#1098;   &#1082;&#1083;&#1080;&#1082;&#1086;&#1084;&#1098;   &#1087;&#1086;&#1075;&#1072;&#1085;&#1099;&#1093;&#1098;.<br>   &nbsp;&nbsp;&nbsp;&nbsp;&#1045;&#1076;&#1080;&#1085;&#1098; &#1078;&#1077;   &#1048;&#1079;&#1103;&#1089;&#1083;&#1072;&#1074;&#1098;,   &#1089;&#1099;&#1085;&#1098;   &#1042;&#1072;&#1089;&#1080;&#1083;&#1100;&#1082;&#1086;&#1074;&#1098;,<br>   &#1087;&#1086;&#1079;&#1074;&#1086;&#1085;&#1080;   &#1089;&#1074;&#1086;&#1080;&#1084;&#1080;   &#1086;&#1089;&#1090;&#1088;&#1099;&#1084;&#1080;   &#1084;&#1077;&#1095;&#1080;<br>   &#1086; &#1096;&#1077;&#1083;&#1086;&#1084;&#1099; &#1051;&#1080;&#1090;&#1086;&#1074;&#1100;&#1089;&#1082;&#1099;&#1103;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="540">540</A></FONT></span> &#1087;&#1088;&#1080;&#1090;&#1088;&#1077;&#1087;&#1072;   &#1089;&#1083;&#1072;&#1074;&#1091;<br>   &#1076;&#1123;&#1076;&#1091;   &#1089;&#1074;&#1086;&#1077;&#1084;&#1091;   &#1042;&#1089;&#1077;&#1089;&#1083;&#1072;&#1074;&#1091;,<br>   &#1080; &#1089;&#1072;&#1084;&#1098; &#1087;&#1086;&#1076;&#1098;   &#1095;&#1088;&#1098;&#1083;&#1077;&#1085;&#1099;&#1084;&#1080;   &#1097;&#1080;&#1090;&#1099;<br>   &#1085;&#1072; &#1082;&#1088;&#1086;&#1074;&#1072;&#1074;&#1123;   &#1090;&#1088;&#1072;&#1074;&#1123;   &#1087;&#1088;&#1080;&#1090;&#1088;&#1077;&#1087;&#1072;&#1085;&#1098;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="544">544</A></FONT></span> &#1051;&#1080;&#1090;&#1086;&#1074;&#1089;&#1082;&#1099;&#1084;&#1080;   &#1084;&#1077;&#1095;&#1080;:<br>   &#1080; <i>&#1089;&#1098;   &#1093;&#1086;&#1090;&#1098;&#1102;</i> &#1085;&#1072;   &#1082;&#1088;&#1086;&#1074;&#1072;&#1090;&#1098;<i>&#1080;</i> &#1088;&#1077;&#1082;&#1098;:--<br>   "&#1044;&#1088;&#1091;&#1078;&#1080;&#1085;&#1091; &#1090;&#1074;&#1086;&#1102;,   &#1082;&#1085;&#1103;&#1078;&#1077;,<br>   &#1087;&#1090;&#1080;&#1094;&#1100; &#1082;&#1088;&#1080;&#1083;&#1099;   &#1087;&#1088;&#1110;&#1086;&#1076;&#1123;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="548">548</A></FONT></span> &#1072; &#1079;&#1074;&#1123;&#1088;&#1080;   &#1082;&#1088;&#1086;&#1074;&#1100;   &#1087;&#1086;&#1083;&#1080;&#1079;&#1072;&#1096;&#1072;."<br>   &#1053;&#1077; &#1073;&#1099; &#1090;&#1091;   &#1073;&#1088;&#1072;&#1090;&#1072; &#1041;&#1088;&#1103;&#1095;<i>&#1098;</i>&#1103;&#1089;&#1083;&#1072;&#1074;&#1072;,<br>   &#1085;&#1080; &#1076;&#1088;&#1091;&#1075;&#1072;&#1075;&#1086;   &#1042;&#1089;&#1077;&#1074;&#1086;&#1083;&#1086;&#1076;&#1072;:--<br>   &#1077;&#1076;&#1080;&#1085;&#1098; &#1078;&#1077;   &#1080;&#1079;&#1088;&#1086;&#1085;&#1080;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="552">552</A></FONT></span> &#1078;&#1077;&#1084;&#1095;&#1102;&#1078;&#1085;&#1091;   &#1076;&#1091;&#1096;&#1091;<br>   &#1080;&#1079;&#1098; &#1093;&#1088;&#1072;&#1073;&#1088;&#1072; &#1090;&#1123;&#1083;&#1072;<br>   &#1095;&#1088;&#1077;&#1089;&#1098; <i>&#1083;&#1072;&#1090;&#1099;   &#1086; &#1078;&#1077;&#1088;&#1077;&#1083;</i><i>&#1123;</i>.<br>   &nbsp;&nbsp;&nbsp;&nbsp;&#1059;&#1085;&#1099;&#1083;&#1080; &#1075;&#1086;&#1083;&#1086;&#1089;&#1080;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="556">556</A></FONT></span> &#1087;&#1086;&#1085;&#1080;&#1095;&#1077;   &#1074;&#1077;&#1089;&#1077;&#1083;&#1110;&#1077;.<br>   &#1058;&#1088;&#1091;&#1073;&#1099; &#1090;&#1088;&#1099;&#1073;&#1103;&#1090;&#1098;   &#1043;&#1086;&#1088;&#1086;&#1076;&#1077;&#1085;&#1100;&#1089;&#1082;&#1110;&#1080;.<br>   <br>   </p>   </td>   <td valign="top" align="top" width="50%">   
<p>No longer does   the Sul&aacute; flow with silvery stream to the city of   Perey&aacute;slavl&#8217;, and the Dvin&aacute; flows thither in a morass to   the grim hunters of Pol&oacute;tsk, amid the shouts of the heathen.</p>   
<p>Izyasl&aacute;v,   alone, the son of Vas&iacute;l&#8217;ko, rang with his sharp swords on the   helmets of the Lithuanians, grasped the fame of his grandfather   Vs&eacute;slav; and himself beneath the crimsoned shields was laid low on the   blood-stained ground by the Lithuanian swords: and with grieving spake on his   bed: "The birds, oh Prince, have been covering thy dru&#382;&iacute;na   with their wings, and the wild beasts have been licking at their blood,"</p>   
<p>On that field   there was neither his brother Bry&aacute;&#269;islav, nor his next [brother]   Vs&eacute;volod: alone he let fall his pearl-white soul from his brave body   out through his armour at his throat.</p>   
<p>Voices were hushed; merriment was subdued. The trumpets of   Gorodno blare.</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  <h3 align="center" align="center">VIII. REPROACH TO YAROSL&Aacute;V VS&Eacute;VOLODI&#268; AND THE PRINCES.</h3>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="50%">   
<p>&#1071;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1083;&#1080;   &#1080; &#1074;&#1089;&#1080; &#1074;&#1085;&#1091;&#1094;&#1077;   &#1042;&#1089;&#1077;&#1089;&#1083;&#1072;&#1074;&#1083;&#1080;,<br>   &#1091;&#1078;&#1077; &#1087;&#1086;&#1085;&#1080;&#1079;&#1080;&#1090;<i>&#1080;</i>   &#1089;&#1090;&#1103;&#1079;&#1080; &#1089;&#1074;&#1086;&#1080;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="560">560</A></FONT></span> &#1074;&#1086;&#1085;&#1079;&#1080;&#1090;<i>&#1080;</i> &#1089;&#1074;&#1086;&#1080; &#1084;&#1077;&#1095;&#1080;   &#1074;&#1077;&#1088;&#1077;&#1078;&#1077;&#1085;&#1080;;<br>   &#1091;&#1078;&#1077; &#1073;&#1086;   &#1074;&#1099;&#1089;&#1082;&#1086;&#1095;&#1080;&#1089;&#1090;&#1077;<br>   &#1080;&#1079;&#1098; &#1076;&#1123;&#1076;&#1085;&#1077;&#1081;   &#1057;&#1083;&#1072;&#1074;<i>&#1099;</i>.<br>   &nbsp;&nbsp;&nbsp;&nbsp;&#1042;&#1099; &#1073;&#1086;   &#1089;&#1074;&#1086;&#1080;&#1084;&#1080;   &#1082;&#1088;&#1072;&#1084;&#1086;&#1083;&#1072;&#1084;&#1080;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="564">564</A></FONT></span> &#1085;&#1072;&#1095;&#1103;&#1089;&#1090;&#1077; &#1085;&#1072;&#1074;&#1086;&#1076;&#1080;&#1090;&#1080;   &#1087;&#1086;&#1075;&#1072;&#1085;&#1099;&#1103;<br>   &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1102;   &#1056;&#1091;&#1089;&#1082;&#1091;&#1102;,</p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="50%">   
<p>Oh   Yarosl&aacute;v [Vs&eacute;volodi&#269;] and all the scions of   Vs&eacute;slav, ye should now lower your standards and sheathe your maimed   swords; for ye have now leapt away from the Glory of your grandfathers.</p>   
<p>Ye, with your   discords, began to lead the Pagans on to Russian soil, against the</p>   
<p>&nbsp;</p>   </td>  </tr>  <tr>   <td valign="top" align="top" width="50%">   
<p>&#1085;&#1072; &#1078;&#1080;&#1079;&#1085;&#1100;   &#1042;&#1089;&#1077;&#1089;&#1083;&#1072;&#1074;&#1083;&#1102;.<br>   &#1050;&#1086;&#1090;&#1086;&#1088;&#1086;&#1102; &#1073;&#1086; &#1073;&#1123;&#1096;&#1077;   &#1085;&#1072;&#1089;&#1080;&#1083;&#1110;&#1077;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="568">568</A></FONT></span> &#1086;&#1090;&#1098; &#1079;&#1077;&#1084;&#1083;&#1080;   &#1055;&#1086;&#1083;&#1086;&#1074;&#1077;&#1094;&#1082;&#1099;&#1080;!</p>   </td>   <td valign="top" align="top" width="50%">   
<p><A NAME="page_18"><FONT SIZE=1 COLOR=GREEN>p. 18</FONT></A></p>   
<p>life of   Vs&eacute;slav. From strife there has been oppression from the land of the   P&oacute;lovtsy.</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  <h3 align="center" align="center">IX. REMINISCENCES.</h3>  <h4 align="center">(1) OF VS&Eacute;SLAV BRY&Aacute;&#268;ISLAVI&#268;.&nbsp;<A NAME="fr_19"></A><A HREF="#fn_19"><FONT SIZE="1">&#8224;</FONT></A></h4>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="50%">   
<p>&#1053;&#1072;   &#1089;&#1077;&#1076;&#1100;&#1084;&#1086;&#1084;&#1098; &#1074;&#1123;&#1094;&#1123;   &#1058;&#1088;&#1086;&#1103;&#1085;&#1080;<br>   &#1074;&#1088;&#1098;&#1078;&#1077;   &#1042;&#1089;&#1077;&#1089;&#1083;&#1072;&#1074;&#1098;   &#1078;&#1088;&#1077;&#1073;&#1110;&#1081;<br>   &#1086; &#1076;&#1123;&#1074;&#1080;&#1094;&#1102;   &#1089;&#1077;&#1073;&#1123;   &#1083;&#1102;&#1073;&#1091;.<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="572">572</A></FONT></span> &#1058;&#1098;&#1081; &#1082;&#1083;&#1102;&#1082;&#1072;&#1084;&#1080;   &#1087;&#1086;&#1076;&#1087;&#1088;&#1098;&#1089;&#1103; &#1086;   &#1082;&#1086;&#1085;&#1080;<br>   &#1080; &#1089;&#1082;&#1086;&#1095;&#1080; &#1082;&#1098;   &#1075;&#1088;&#1072;&#1076;&#1091; &#1050;&#1099;&#1077;&#1074;&#1091;;<br>   &#1076;&#1086;&#1090;&#1095;&#1077;&#1089;&#1103;   &#1089;&#1090;&#1088;&#1091;&#1078;&#1110;&#1077;&#1084;&#1098;<br>   &#1079;&#1083;&#1072;&#1090;&#1072; &#1089;&#1090;&#1086;&#1083;&#1072; &#1050;&#1110;&#1077;&#1074;&#1089;&#1082;&#1072;&#1075;&#1086;.<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="576">576</A></FONT></span> &#1089;&#1082;&#1086;&#1095;&#1080; &#1086;&#1090;&#1098;   &#1085;&#1080;&#1093;&#1098; &#1083;&#1102;&#1090;&#1099;&#1084;&#1098;   &#1079;&#1074;&#1077;&#1088;&#1077;&#1084;&#1098;<br>   &#1074;&#1098; &#1087;<i>&#1098;&#1083;</i>&#1085;&#1086;&#1095;&#1080;   &#1080;&#1079;&#1098; &#1041;&#1123;&#1083;&#1072;&#1075;&#1088;&#1072;&#1076;&#1072;;<br>   &#1086;&#1073;<i>&#1074;</i>&#1123;&#1089;&#1080;&#1089;&#1103;   &#1089;&#1080;&#1085;&#1123;   &#1084;&#1100;&#1075;&#1083;&#1123;;<br>   &#1091;&#1090;&#1088;&#1098;&#1078;&#1077; <i>&#1074;&#1103;&#1079;&#1085;&#1080; &#1074;&#1098; &#1090;&#1088;&#1080;</i>   &#1082;&#1091;&#1089;&#1099;;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="580">580</A></FONT></span> &#1086;&#1090;&#1074;&#1086;&#1088;&#1080;   &#1074;&#1088;&#1072;&#1090;&#1072;   &#1053;&#1086;&#1074;&#1091;&#1075;&#1088;&#1072;&#1076;&#1091;,<br>   &#1088;&#1072;&#1079;&#1096;&#1080;&#1073;&#1077;   &#1089;&#1083;&#1072;&#1074;&#1091;   &#1071;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1091;;<br>   &#1089;&#1082;&#1086;&#1095;&#1080;   &#1074;&#1083;&#1098;&#1082;&#1086;&#1084;&#1098; &#1076;&#1086;   &#1053;&#1077;&#1084;&#1080;&#1075;&#1080; &#1089;&#1098;   &#1044;&#1091;&#1076;&#1091;&#1090;&#1086;&#1082;&#1098;.<br>   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#1053;&#1072; &#1053;&#1077;&#1084;&#1080;&#1079;&#1123;   &#1089;&#1085;&#1086;&#1087;&#1099;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="584">584</A></FONT></span> &#1089;&#1090;&#1077;&#1083;&#1102;&#1090;&#1100;   &#1075;&#1086;&#1083;&#1086;&#1074;&#1072;&#1084;&#1080;,<br>   &#1084;&#1086;&#1083;&#1086;&#1090;&#1103;&#1090;&#1098; &#1094;&#1123;&#1087;&#1099;   &#1093;&#1072;&#1083;&#1091;&#1078;&#1085;&#1099;&#1084;&#1080;;<br>   &#1085;&#1072; &#1090;&#1086;&#1094;&#1123;   &#1078;&#1080;&#1074;&#1086;&#1090;&#1098;   &#1082;&#1083;&#1072;&#1076;&#1091;&#1090;&#1098;,<br>   &#1074;&#1123;&#1091;&#1090;&#1098;   &#1076;&#1091;&#1096;&#1091; &#1086;&#1090;&#1098; &#1090;&#1123;&#1083;&#1072;.<br>   &nbsp;&nbsp;&nbsp;&nbsp;<span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="588">588</A></FONT></span> &#1053;&#1077;&#1084;&#1080;&#1079;&#1123;   &#1082;&#1088;&#1086;&#1074;&#1072;&#1074;&#1080;   &#1073;&#1088;&#1077;&#1079;&#1123;<br>   &#1085;&#1077; &#1073;&#1086;&#1083;&#1086;&#1075;&#1086;&#1084;&#1098;   &#1073;&#1103;&#1093;&#1091;&#1090;&#1100; &#1087;&#1086;&#1089;&#1123;&#1103;&#1085;&#1080;;--<br>   &#1087;&#1086;&#1089;&#1123;&#1103;&#1085;&#1080;   &#1082;&#1086;&#1089;&#1090;&#1100;&#1084;&#1080; &#1056;&#1091;&#1089;&#1082;&#1099;&#1093;&#1098;   &#1089;&#1099;&#1085;&#1086;&#1074;&#1098;<br>   &nbsp;&nbsp;&nbsp;&nbsp;&#1042;&#1089;&#1077;&#1089;&#1083;&#1072;&#1074;&#1098;   &#1082;&#1085;&#1103;&#1079;&#1100;   &#1083;&#1102;&#1076;&#1077;&#1084;&#1098;   &#1089;&#1091;&#1076;&#1103;&#1096;&#1077;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="592">592</A></FONT></span> &#1082;&#1085;&#1103;&#1079;&#1077;&#1084;&#1098;   &#1075;&#1088;&#1072;&#1076;&#1099;   &#1088;&#1103;&#1076;&#1103;&#1096;&#1077;:<br>   &#1072; &#1089;&#1072;&#1084;&#1098; &#1074;&#1098;   &#1085;&#1086;&#1095;&#1100; &#1074;&#1086;&#1083;&#1082;&#1086;&#1084;&#1098;   &#1088;&#1099;&#1089;&#1082;&#1072;&#1096;&#1077;,<br>   &#1080;&#1089;&#1098; &#1050;&#1099;&#1077;&#1074;&#1072;   &#1076;&#1086;&#1088;&#1080;&#1089;&#1082;&#1072;&#1096;&#1077;<br>   &#1076;&#1086; <i>&#1063;&#1091;&#1088;&#1098;</i>   &#1058;&#1098;&#1084;&#1091;&#1090;&#1086;&#1088;&#1072;&#1082;&#1072;&#1085;&#1103;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="596">596</A></FONT></span> &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1084;&#1091;   &#1061;&#1088;&#1098;&#1089;&#1086;&#1074;&#1080; &#1074;&#1086;&#1083;&#1082;&#1086;&#1084;&#1098;<br>   &#1087;&#1091;&#1090;&#1100;   &#1087;&#1088;&#1077;&#1088;&#1099;&#1089;&#1082;&#1072;&#1096;&#1077;.<br>   &nbsp;&nbsp;&nbsp;&nbsp;&#1058;&#1086;&#1084;&#1091; &#1074;&#1098;   &#1055;&#1086;&#1083;&#1086;&#1090;&#1100;&#1089;&#1082;&#1123;<br>   &#1087;&#1086;&#1079;&#1074;&#1086;&#1085;&#1080;&#1096;&#1072;   &#1079;&#1072;&#1091;&#1090;&#1088;&#1077;&#1085;&#1102;&#1102;   &#1088;&#1072;&#1085;&#1086;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="600">600</A></FONT></span> &#1091; &#1057;&#1074;&#1103;&#1090;&#1099;&#1103; &#1057;&#1086;&#1092;&#1077;&#1080;   &#1074;&#1098; &#1082;&#1086;&#1083;&#1086;&#1082;&#1086;&#1083;&#1099;,<br>   &#1072; &#1086;&#1085;&#1098; &#1074;&#1098; &#1050;&#1099;&#1077;&#1074;&#1123;   &#1079;&#1074;&#1086;&#1085;&#1100; &#1089;&#1083;&#1099;&#1096;&#1072;.</p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="50%">   
<p>In the seventh   age of Troy&aacute;n Vs&eacute;slav cast his lots for the Maiden dear to him.</p>   
<p>He with wiles   at the last tore himself free: and galloped to the city of K&iacute;ev; with   his weapon took hold of the golden throne of K&iacute;ev; galloped from them   like a wild beast at midnight from B&#277;&#769;lgorod, swathed himself in a   blue mist, rent asunder his bonds into three parts, opened wide the gates of   N&oacute;vgorod, shattered the Glory of Yarosl&aacute;v [the First]; galloped   like a wolf from Dud&uacute;tki to the Nem&iacute;ga.</p>   
<p>On the   Nem&iacute;ga the sheaves are laid out with heads; men thresh with flails in   hedgerows; on the barn-floor they spread out life; they winnow the soul from   the body.</p>   
<p>On the   blood-stained Nem&iacute;ga the banks were sown with bane,--sown with the   bones of the sons of Russia.</p>   
<p>Prince   Vs&eacute;slav was a judge to his subjects, he appointed cities for the   princes: but he himself at night raced like a wolf from K&iacute;ev to the   Idol [or, (accepting the reading of the text unaltered)--to the Lord] of   Tmutarak&aacute;&#324;, raced, like a wolf across the path of the great   Khors.</p>   
<p>To him at   Polotsk they rang the bells early for matins at Saint Sophia; and he at   K&iacute;ev heard the sound.</p>   
<p>
</p>   
<p>&nbsp;</p>   
<p>&nbsp;</p>   </td>  </tr>  <tr>   <td valign="top" align="top" width="50%">   
<p><A NAME="page_19"><FONT SIZE=1 COLOR=GREEN>p. 19</FONT></A></p>   
<p>&#1040;&#1097;&#1077;   &#1080; &#1074;&#1123;&#1097;&#1072;   &#1076;&#1091;&#1096;&#1072;<br>   &#1074;&#1098; <i>&#1076;&#1088;&#1098;&#1079;</i><i>&#1123;</i>   &#1090;&#1123;&#1083;&#1123;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="604">604</A></FONT></span> &#1085;&#1098; &#1095;&#1072;&#1089;&#1090;&#1086; &#1073;&#1123;&#1076;&#1099;   &#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1096;&#1077;.<br>   &#1058;&#1086;&#1084;&#1091;, &#1074;&#1123;&#1097;&#1077;&#1081;   <i>&#1041;&#1086;&#1103;&#1085;&#1077;</i><br>   &#1080; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1077;   &#1087;&#1088;&#1080;&#1087;&#1123;&#1074;&#1082;&#1091;,<br>   &#1089;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1099;&#1081; &#1088;&#1077;&#1095;&#1077;:--<br>   &nbsp;&nbsp;&nbsp;&nbsp;<span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="608">608</A></FONT></span> '&#1085;&#1080;   &#1093;&#1099;&#1090;&#1088;&#1091;, &#1085;&#1080; &#1075;&#1086;&#1088;&#1072;&#1079;&#1076;&#1091;,<br>   &nbsp;&nbsp;&nbsp;&nbsp;&#1085;&#1080; &#1087;&#1090;&#1080;&#1094;&#1102; &#1085;&#1080;   <i>&#1075;&#1091;&#1076;&#1098;&#1080;&#1102;</i><br>   &nbsp;&nbsp;&nbsp;&nbsp;&#1089;&#1091;&#1076;&#1072; &#1041;&#1086;&#1078;&#1110;&#1103;   &#1085;&#1077; &#1084;&#1080;&#1085;&#1091;&#1090;&#1080;.'--<br>   <br>   </p>   </td>   <td valign="top" align="top" width="50%">   
<p>&nbsp;</p>   
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Although   his wise soul were in a hardy [or precious] body, yet he often endured   misfortunes.</p>   
<p>To him thou, oh   wizard Boy&aacute;rs, didst first thoughtfully speak the   refrain:--"Neither the crafty man nor the experienced, nor a bird nor a   minstrel can escape God's judgments."</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  <h4 align="center">(2) OF SAINT VLAD&Iacute;MIR.</h4>  
<p align="center">&#1054; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1123; &#1057;&#1074;&#1103;&#1088;&#1086;&#1084;&#1098;</p>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="50%">   
<p>&nbsp;&nbsp;&nbsp;&nbsp;&#1054;   &#1089;&#1090;&#1086;&#1085;&#1072;&#1090;&#1080;   &#1056;&#1091;&#1089;&#1082;&#1086;&#1081;   &#1079;&#1077;&#1084;&#1083;&#1080;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="612">612</A></FONT></span> &#1087;&#1086;&#1084;&#1103;&#1085;&#1091;&#1074;&#1096;&#1077;   &#1087;&#1077;&#1088;&#1074;&#1091;&#1102;   &#1075;&#1086;&#1076;&#1080;&#1085;&#1091;<br>   &#1080; &#1087;&#1077;&#1088;&#1074;&#1099;&#1093;&#1098;   &#1082;&#1085;&#1103;&#1079;&#1077;&#1081;.<br>   &nbsp;&nbsp;&nbsp;&nbsp;&#1058;&#1086;&#1075;&#1086;   &#1089;&#1090;&#1072;&#1088;&#1072;&#1075;&#1086;   &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1110;&#1088;&#1072;<br>   &#1085;&#1077; &#1083;&#1100;&#1079;&#1123;   &#1073;&#1123;   &#1087;&#1088;&#1080;&#1075;&#1074;&#1086;&#1079;&#1076;&#1080;&#1090;&#1080;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="616">616</A></FONT></span> &#1082;&#1098; &#1075;&#1086;&#1088;&#1072;&#1084;&#1098; &#1082;&#1110;&#1077;&#1074;&#1089;&#1082;&#1099;&#1084;&#1098;:<br>   &#1089;&#1077;&#1075;&#1086; &#1073;&#1086; &#1085;&#1099;&#1085;&#1123;   &#1089;&#1090;&#1072;&#1096;&#1072;<br>   &#1089;&#1090;&#1103;&#1079;&#1080;   &#1056;&#1102;&#1088;&#1080;&#1082;&#1086;&#1074;&#1099;,<br>   &#1072; &#1076;&#1088;&#1091;&#1079;&#1110;&#1080; &#1044;&#1072;&#1074;&#1080;&#1076;&#1086;&#1074;&#1099;;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="620">620</A></FONT></span> &#1085;&#1098; <i>&#1088;&#1086;&#1079;&#1098;&#1085;&#1086;</i>   &#1089;&#1103; &#1080;&#1084;&#1098;   &#1093;&#1086;&#1073;&#1086;&#1090;&#1099;   &#1087;&#1072;&#1096;&#1091;&#1090;&#1098;!</p>   </td>   <td valign="top" align="top" width="50%">   
<p>Ah, moan for   the Russian land [ye who] remember the first epoch and the first princes!</p>   
<p>It was useless to nail down that olden-time   Vlad&iacute;mir to the mountains of K&iacute;ev; his banners now have become,   some of them R&uacute;rik's and others of them David's; but [<A HREF="errata.htm#4">these</A> banners] waver to and fro at the hafts   at variance one with the other!</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  <h3 align="center" align="center">X. THE LAMENT OF YAROSL&Aacute;VNA.</h3>  <h3 align="center" align="center">&#1055;&#1083;&#1072;&#1095;&#1098; &#1071;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1080;&#1099;&#1085;&#1098;</h3>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="50%">   
<p>(1) <i>&#1042;&#1086;&#1087;&#1080;&#1083;&#1099;</i>   &#1087;&#1086;&#1102;&#1090;&#1098; &#1085;&#1072;   &#1044;&#1091;&#1085;&#1072;&#1080;;<br>   &#1071;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;<i>&#1085;&#1072;</i> &#1085;&#1084;&#1098; &#1075;&#1083;&#1072;&#1089;&#1098;   &#1089;&#1103; &#1089;&#1083;&#1099;&#1096;&#1080;&#1090;&#1098;,<br>   &#1079;&#1077;&#1075;&#1079;&#1080;&#1094;&#1077;&#1102;   &#1085;&#1077;&#1079;&#1085;&#1072;&#1077;&#1084;<i>&#1123;</i>   &#1088;&#1072;&#1085;&#1086; &#1082;&#1099;&#1095;&#1077;&#1090;&#1100;:--<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="624">624</A></FONT></span> "&#1055;&#1086;&#1083;&#1077;&#1095;&#1102;,"   &#1088;&#1077;&#1095;&#1077; "&#1079;&#1077;&#1075;&#1079;&#1080;&#1094;&#1077;&#1102;   &#1087;&#1086; &#1044;&#1091;&#1085;&#1072;&#1077;&#1074;&#1080;;<br>   &#1054;&#1084;&#1086;&#1095;&#1102;   &#1073;&#1077;&#1073;&#1088;&#1103;&#1085;&#1098;   &#1088;&#1091;&#1082;&#1072;&#1074;&#1098; &#1074;&#1098;   &#1050;&#1072;&#1103;&#1083;&#1123;   [&#1088;&#1123;&#1094;&#1123;];<br>   &#1091;&#1090;&#1088;&#1091; &#1082;&#1085;&#1103;&#1079;&#1102;   &#1082;&#1088;&#1086;&#1074;&#1072;&#1074;&#1099;&#1103;   &#1077;&#1075;&#1086; &#1088;&#1072;&#1085;&#1099;<br>   &#1085;&#1072; &#1078;&#1077;&#1089;&#1090;&#1086;&#1094;&#1123;&#1084;&#1098;   &#1077;&#1075;&#1086; &#1090;&#1123;&#1083;&#1123;."</p>   </td>   <td valign="top" align="top" width="50%">   
<p>(1) The mourners sing on the Danube.<br>   Yarosl&aacute;vna hears their voice; she moans early like a cuckoo in the   unknown land:--"I will fly" she spoke,--"like a cuckoo along   the Danube; I will wet my beaver sleeves in the Kay&aacute;la river, I will   wipe away for the prince his bloody wounds on his stricken body.</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  <h4 align="center">(2) THE INCANTATION OF THE WIND.</h4>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="50%">   
<p><span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="628">628</A></FONT></span> (2) &#1071;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1085;&#1072;   &#1088;&#1072;&#1085;&#1086;   &#1087;&#1083;&#1072;&#1095;&#1077;&#1090;&#1098;<br>   &#1074;&#1098; &#1055;&#1091;&#1090;&#1080;&#1074;&#1083;&#1123; &#1085;&#1072;   &#1079;&#1072;&#1073;&#1088;&#1072;&#1083;&#1123;,   &#1072;&#1088;&#1082;&#1091;&#1095;&#1080;:--<br>   "&#1054; &#1074;&#1123;&#1090;&#1088;&#1077;,   &#1074;&#1123;&#1090;&#1088;&#1080;&#1083;&#1086;,<br>   &#1095;&#1077;&#1084;&#1091;,   &#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;&#1085;&#1077;,<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="632">632</A></FONT></span> &#1085;&#1072;&#1089;&#1080;&#1083;&#1100;&#1085;&#1086; &#1074;&#1123;&#1077;&#1096;&#1080;?<br>   &#1063;&#1077;&#1084;&#1091; &#1084;&#1099;&#1095;&#1077;&#1096;&#1080;   &#1093;&#1080;&#1085;&#1086;&#1074;&#1100;&#1089;&#1082;&#1099;&#1103;   &#1089;&#1090;&#1088;&#1123;&#1083;&#1082;&#1099;<br>   &#1085;&#1072; &#1089;&#1074;&#1086;&#1077;&#1102;   &#1085;&#1077;&#1090;&#1088;&#1091;&#1076;&#1085;&#1086;&#1102;   &#1082;&#1088;&#1080;&#1083;&#1094;&#1102;<br>   &#1085;&#1072; &#1084;&#1086;&#1077;&#1103; &#1083;&#1072;&#1076;&#1099;   &#1074;&#1086;&#1081;?</p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="50%">   
<p>Yarosl&aacute;vna   wails early at Put&iacute;vl&#8217; on the rampart, saying:--"Oh Wind,   little Wind, wherefore, Master, blowest thou with violence? Wherefore hurlest   thou with thy tireless wing torturing arrows on the hosts of my love?</p>   
<p>&nbsp;</p>   </td>  </tr>  <tr>   <td valign="top" align="top" width="50%">   
<p><A NAME="page_20"><FONT SIZE=1 COLOR=GREEN>p. 20</FONT></A></p>   
<p><span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="636">636</A></FONT></span> &#1084;&#1072;&#1083;&#1086; &#1083;&#1080; &#1090;&#1080; &#1073;&#1103;&#1096;&#1077;&#1090;&#1098;<br>   <i>&#1075;&#1086;&#1088;&#1098;</i>   &#1087;&#1086;&#1076;&#1098; &#1086;&#1073;&#1083;&#1072;&#1082;&#1099;   &#1074;&#1123;&#1103;&#1090;&#1080;,<br>   &#1083;&#1077;&#1083;&#1123;&#1102;&#1095;&#1080;   &#1082;&#1086;&#1088;&#1072;&#1073;&#1083;&#1080; &#1085;&#1072;   &#1089;&#1080;&#1085;&#1123;   &#1084;&#1086;&#1088;&#1123;?<br>   &#1095;&#1077;&#1084;&#1091;,   &#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;&#1085;&#1077;,   &#1084;&#1086;&#1077; &#1074;&#1077;&#1089;&#1077;&#1083;&#1110;&#1077;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="640">640</A></FONT></span> &#1087;&#1086; &#1082;&#1086;&#1074;&#1099;&#1083;&#1110;&#1102;   &#1088;&#1072;&#1079;&#1074;&#1123;&#1103;?"</p>   </td>   <td valign="top" align="top" width="50%">   
<p>&nbsp;</p>   
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Little   were it to thee to waft woes beneath the clouds, thou who rockest ships on   the blue sea; wherefore, Master,--thou who waftest away my joy over the   feathergrass [of the steppe]?"</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  <h4 align="center">(3) THE INCANTATION OF THE WATER.</h4>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="50%">   
<p>(3) &#1071;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1085;&#1072;   &#1088;&#1072;&#1085;&#1086; &#1087;&#1083;&#1072;&#1095;&#1077;&#1090;&#1100;<br>   &#1055;&#1091;&#1090;&#1080;&#1074;&#1083;&#1102;   &#1075;&#1086;&#1088;&#1086;&#1076;&#1091; &#1085;&#1072;   &#1079;&#1072;&#1073;&#1086;&#1088;&#1086;&#1083;&#1123;,   &#1072;&#1088;&#1082;&#1091;&#1095;&#1080;:--<br>   "&#1054; &#1044;&#1085;&#1077;&#1087;&#1088;&#1077;   &#1057;&#1083;&#1086;&#1074;&#1091;&#1090;&#1080;&#1094;&#1102;!<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="644">644</A></FONT></span> &#1058;&#1099; &#1087;&#1088;&#1086;&#1073;&#1080;&#1083;&#1098;   &#1077;&#1089;&#1080;   &#1082;&#1072;&#1084;&#1077;&#1085;&#1085;&#1099;&#1103;   &#1075;&#1086;&#1088;&#1099;<br>   &#1089;&#1082;&#1074;&#1086;&#1079;&#1123;   &#1079;&#1077;&#1084;&#1083;&#1102;   &#1055;&#1086;&#1083;&#1086;&#1074;&#1077;&#1094;&#1082;&#1091;&#1102;!<br>   &#1058;&#1099; &#1083;&#1077;&#1083;&#1123;&#1103;&#1083;&#1098;   &#1077;&#1089;&#1080; &#1085;&#1072; &#1089;&#1077;&#1073;&#1123;<br>   &#1057;&#1074;&#1103;&#1090;&#1086;&#1089;&#1083;&#1072;&#1074;&#1083;&#1080;   &#1085;&#1086;&#1089;&#1072;&#1076;&#1099;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="648">648</A></FONT></span> &#1076;&#1086; &#1087;&#1086;&#1083;&#1082;&#1091;   &#1050;&#1086;&#1073;&#1103;&#1082;&#1086;&#1074;<i>&#1091;</i>:<br>   &#1042;&#1098;&#1079;&#1083;&#1077;&#1083;&#1123;&#1081;,   &#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;&#1085;&#1077;,<br>   &#1084;&#1086;&#1102; &#1083;&#1072;&#1076;&#1091; &#1082;&#1098;   &#1084;&#1085;&#1123;!<br>   &#1072; &#1073;&#1099;&#1093;&#1098; &#1077;   &#1089;&#1083;&#1072;&#1083;&#1072;<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="652">652</A></FONT></span> &#1082;&#1098; &#1085;&#1077;&#1084;&#1091;   &#1089;&#1083;&#1077;&#1079;&#1098; &#1085;&#1072;   &#1084;&#1086;&#1088;&#1077;!</p>   </td>   <td valign="top" align="top" width="50%">   
<p>Yarosl&aacute;vna wails early at Put&iacute;vl&#8217; on   the rampart, saying. "Oh Dn&#277;pr Slov&uacute;ti&#269;, thou hast   pierced the stone mountains through the land of the P&oacute;lovtsy. Thou   hast rocked on thyself Svyatosl&aacute;v's barges up to the armies of   Koby&aacute;k; rock up to me, Master, my love. Would that I had never sent   tears to him over the sea!"&nbsp;<A NAME="fr_20"></A><A HREF="#fn_20"><FONT SIZE="1">&#8224;</FONT></A></p>   
<p>
</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  <h4 align="center">(4) THE INCANTATION OF THE SUN.</h4>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="50%">   
<p>(4) &#1056;&#1072;&#1085;&#1086;   &#1071;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1085;&#1072;<br>   &#1085;&#1072; &#1084;&#1086;&#1088;&#1123;   &#1087;&#1083;&#1072;&#1095;&#1077;&#1090;&#1098;<br>   <i>&#1074;&#1098;</i>   &#1055;&#1091;&#1090;&#1080;&#1074;&#1083;&#1123;   &#1085;&#1072; &#1079;&#1072;&#1073;&#1088;&#1072;&#1083;&#1123;,   &#1072;&#1088;&#1082;&#1091;&#1095;&#1080;:--<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="656">656</A></FONT></span> "&#1057;&#1074;&#1123;&#1090;&#1083;&#1086;&#1077;   &#1080; &#1090;&#1088;&#1077;&#1089;&#1074;&#1123;&#1090;&#1083;&#1086;&#1077;   &#1089;&#1083;&#1098;&#1085;&#1094;&#1077;!<br>   &#1042;&#1089;&#1123;&#1084;&#1098;   &#1090;&#1077;&#1087;&#1083;&#1086; &#1080;   &#1082;&#1088;&#1072;&#1089;&#1085;&#1086; &#1077;&#1089;&#1080;!<br>   &#1095;&#1077;&#1084;&#1091;,   &#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;&#1085;&#1077;,   &#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1077;<br>   &#1075;&#1086;&#1088;&#1103;&#1095;&#1102;&#1102;   &#1089;&#1074;&#1086;&#1102; &#1083;&#1091;&#1095;&#1091; &#1085;&#1072;   &#1083;&#1072;&#1076;&#1123;   &#1074;&#1086;&#1080;?<br>   <span class="margnote"><FONT COLOR="GREEN" SIZE="-1"><a name="660">660</A></FONT></span> &#1042;&#1098; &#1087;&#1086;&#1083;&#1123;   &#1073;&#1077;&#1079;&#1074;&#1086;&#1076;&#1085;&#1123;   &#1078;&#1072;&#1078;&#1076;&#1077;&#1102; &#1080;&#1084;&#1098;<br>   &#1083;&#1091;&#1095;&#1080;   &#1089;&#1098;&#1087;&#1088;&#1103;&#1078;&#1077;,<br>   &#1090;&#1091;&#1075;&#1086;&#1102; &#1080;&#1084;&#1098;   &#1090;&#1091;&#1083;&#1080; &#1079;&#1072;&#1090;&#1095;&#1077;!"</p>   </td>   <td valign="top" align="top" width="50%">   
<p>Yarosl&aacute;vna   wails by the waters on the rampart at Put&iacute;vl&#8217; early,   saying:--"Oh sun, thou bright, thrice bright one! To all men art thou   warm and beauteous! Wherefore, Master, hast thou spread thy burning beam over   my love's men? Thou hast stretched their bows in the waterless plain with   thirst, and choked their quivers with tribulation."</p>   
<p>&nbsp;</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_19"></A><A HREF="tai40.htm#fr_19">18:&#8224;</A>   For reconstruction of this passage vide page <A HREF="tai41.htm#page_24">24</A>.</P>
<P><A NAME="fn_20"></A><A HREF="tai40.htm#fr_20">20:&#8224;</A> 'Sea' &#1084;&#1086;&#1088;&#1077; must be understood any wide   inland stretch of water.</P><p><HR>
<CENTER>
<A HREF="tai41">Next: Part III</A></CENTER>
</BODY>
</HTML>
