<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Hungarian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Hungarian Bible: Amos</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="joe">Previous</A>&nbsp;
<A HREF="oba">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Hungarian Bible: Amos</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#193;m&#243;s besz&#233;dei, a ki a T&#233;koabeli p&#225;sztorok k&#246;zt volt, [azokr&#243;l,] a miket Izr&#225;el fel&#245;l l&#225;tott Uzzi&#225;snak, J&#250;da kir&#225;ly&#225;nak idej&#233;ben, &#233;s Jerobo&#225;mnak, a J&#243;&#225;s fi&#225;nak, Izr&#225;el kir&#225;ly&#225;nak idej&#233;ben, k&#233;t esztend&#245;vel a f&#246;ldindul&#225;s el&#245;tt.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#201;s mond&#225;: A Sionr&#243;l megharsan az &#218;r &#233;s Jeruzs&#225;lemb&#245;l megzend&#252;l, &#233;s elhervadnak a p&#225;sztorok legel&#245;i, &#233;s megsz&#225;rad a K&#225;rmel teteje.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#205;gy sz&#243;l az &#218;r: H&#225;rom b&#251;ne miatt Damaskusnak, s&#245;t n&#233;gy miatt, nem ford&#237;tom el, mert vas-cs&#233;pl&#245;kkel cs&#233;plett&#233;k meg a Gile&#225;dot.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;T&#252;zet vetek az&#233;rt Haz&#225;el h&#225;z&#225;ra, &#233;s az em&#233;szti meg a Ben-Hadad palot&#225;it.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#201;s &#246;sszet&#246;r&#246;m Damaskus z&#225;rj&#225;t, &#233;s kiv&#225;gom a lak&#243;t Avennek v&#246;lgy&#233;b&#245;l &#233;s a kir&#225;lyi p&#225;lcza tart&#243;j&#225;t Beth-&#201;denb&#245;l, &#233;s Aramnak n&#233;pe Kirbe fogva vitetik, [ezt] mondja az &#218;r.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#205;gy sz&#243;l az &#218;r: H&#225;rom b&#251;ne miatt G&#225;z&#225;nak, s&#245;t n&#233;gy miatt, nem ford&#237;tom el, mert az eg&#233;sz n&#233;pet rabs&#225;gra vitt&#233;k, hogy az Edomit&#225;knak adj&#225;k el &#245;ket.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;T&#252;zet vetek az&#233;rt G&#225;za k&#245;fal&#225;ra, &#233;s az em&#233;szti meg az &#245; palot&#225;it.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#201;s kiv&#225;gom a lak&#243;t Asd&#243;db&#243;l, &#233;s a kir&#225;lyi p&#225;lcza tart&#243;j&#225;t Askelonb&#243;l, &#233;s Akronra is majd r&#225;vetem kezemet &#233;s a Filiszteusok marad&#233;ka elv&#233;sz, azt mondja az &#233;n Uram, az &#218;r.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#205;gy sz&#243;l az &#218;r: H&#225;rom b&#251;ne miatt T&#237;rusnak, s&#245;t n&#233;gy miatt, nem ford&#237;tom el, mert az eg&#233;sz rabn&#233;pet Edomnak adt&#225;k &#225;t, &#233;s nem eml&#233;keztek meg a testv&#233;ri frigyr&#245;l.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;T&#252;zet vetek az&#233;rt T&#237;rus k&#245;fal&#225;ra, &#233;s az em&#233;szti meg az &#245; palot&#225;it.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#205;gy sz&#243;l az &#218;r: H&#225;rom b&#251;ne miatt Edomnak, s&#245;t n&#233;gy miatt, nem ford&#237;tom el, mert fegyverrel &#251;zte saj&#225;t atyjafi&#225;t, &#233;s elfojt&#225; [sz&#237;v&#233;ben] az irgalmass&#225;got, &#233;s haragja sz&#252;ntelen t&#233;pett, &#233;s d&#252;h&#246;sk&#246;d&#233;s&#233;t mindv&#233;gig fentartotta.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;T&#252;zet vetek az&#233;rt T&#233;m&#225;nra, &#233;s az em&#233;szti majd meg Boczra palot&#225;it.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#205;gy sz&#243;l az &#218;r: H&#225;rom b&#251;ne miatt Ammon fiainak, s&#245;t n&#233;gy miatt, nem ford&#237;tom el; mert sz&#233;thasogatt&#225;k Gile&#225;d terhes asszonyait, hogy kisz&#233;les&#237;thess&#233;k az &#245; hat&#225;rokat.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;T&#252;zet vetek az&#233;rt Rabba k&#245;fal&#225;ra, &#233;s az em&#233;szti meg az &#245; palot&#225;it; [harczi] ki&#225;lt&#225;ssal a h&#225;bor&#250; napj&#225;n, [puszt&#237;t&#243; ]viharral a sz&#233;lv&#233;sznek napj&#225;n.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#201;s sz&#225;mkivet&#233;sbe megy az &#245; kir&#225;lyuk; &#245; maga &#233;s vele fejedelmei is, [ezt] mondja az &#218;r!</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#205;gy sz&#243;l az &#218;r: H&#225;rom b&#251;ne miatt a Mo&#225;bnak, s&#245;t n&#233;gy miatt, nem ford&#237;tom el; mert m&#233;szsz&#233; &#233;gette Edom kir&#225;ly&#225;nak csontjait!</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;T&#252;zet vetek az&#233;rt Mo&#225;bra, &#233;s az em&#233;szti meg Kerijjoth palot&#225;it, &#233;s meghal Mo&#225;b a zajban, [hadi] l&#225;rma k&#246;zt, a k&#252;rt zeng&#233;se k&#246;zben.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Kiv&#225;gom a bir&#243;t k&#246;z&#252;le, &#233;s minden fejedelmit meg&#246;l&#246;m vele egyetemben, ezt mondja az &#218;r.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#205;gy sz&#243;l az &#218;r: H&#225;rom b&#251;ne miatt a J&#250;d&#225;nak, s&#245;t n&#233;gy miatt, nem ford&#237;tom el; mert megvetett&#233;k az &#218;rnak t&#246;rv&#233;ny&#233;t &#233;s nem tartott&#225;k meg rendel&#233;seit. Elt&#233;vely&#237;tett&#233;k &#245;ket az &#245; hazugs&#225;gaik, a melyeket az &#245; aty&#225;ik k&#246;vettek.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;T&#252;zet vetek az&#233;rt J&#250;d&#225;ra, &#233;s az em&#233;szti meg Jeruzs&#225;lem palot&#225;it.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#205;gy sz&#243;l az &#218;r: H&#225;rom b&#251;ne miatt az Izr&#225;elnek, s&#245;t n&#233;gy miatt, nem ford&#237;tom el; mert p&#233;nz&#233;rt adt&#225;k el az igazat, a szeg&#233;nyt pedig egy &#246;lt&#245; saru&#233;rt.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;A kik a f&#246;ld por&#225;t &#225;h&#237;tj&#225;k a szeg&#233;nyek fej&#233;re, &#233;s a nyomorultak &#250;tj&#225;t elford&#237;tj&#225;k. Fi&#250; &#233;s az atyja [egy] le&#225;nyhoz j&#225;rnak, hogy megfert&#245;ztess&#233;k az &#233;n szent nevemet.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Z&#225;logos ruh&#225;kon nyujt&#243;zkodnak minden olt&#225;r mellett, &#233;s az el&#237;t&#233;ltek bor&#225;t iszsz&#225;k az &#245; isten&#246;k h&#225;z&#225;ban.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Pedig &#233;n irtottam ki el&#245;l&#252;k az Emoreusokat, a kik magasak voltak, mint a cz&#233;drusok, er&#245;sek, mint a cserf&#225;k. M&#233;gis kiirtottam gy&#252;m&#246;lcs&#233;t fel&#252;l &#233;s gy&#246;ker&#233;t alul.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#201;s &#233;n hoztalak fel &#201;gyiptom f&#246;ld&#233;r&#245;l, &#233;s negyven esztendeig &#233;n hordoztalak a puszt&#225;ban titeket, hogy b&#237;rj&#225;tok az Emoreusok f&#246;ld&#233;t.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#201;s pr&#243;f&#233;t&#225;kat t&#225;masztottam a ti fiaitok k&#246;z&#252;l &#233;s nazirokat ifjaitok k&#246;z&#252;l. Nem &#237;gy van-&#233; vajjon, Izr&#225;el fiai? ezt mondja az &#218;r.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;De a nazirokat borral itatt&#225;tok, &#233;s a pr&#243;f&#233;t&#225;kra r&#225;parancsoltatok, mondv&#225;n: Ne pr&#243;f&#233;t&#225;ljatok!</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#205;m&#233;, &#233;n [is] lenyomlak titeket, ott a hol vagytok, mint a [cs&#233;pl&#245;] szek&#233;r lenyomja a k&#233;v&#233;kkel teli [sz&#233;r&#251;t.]</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Elv&#233;sz az&#233;rt a fut&#225;s a gyorst&#243;l, &#233;s nem er&#245;s&#237;ti meg az er&#245;st az &#245; ereje, &#233;s a h&#245;s sem menekedhetik.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Nem &#225;llja meg [hely&#233;t] az &#237;jj-hordoz&#243; sem, nem menek&#252;lhet el m&#233;g a gyorsl&#225;b&#250; sem, &#233;s a lovon &#252;l&#245; sem menekedhetik.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#201;s a b&#225;tor sz&#237;v&#251; is a h&#245;s&#246;k k&#246;z&#246;tt meztelen&#252;l fut el azon a napon, ezt mondja az &#218;r.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Hallj&#225;tok meg e besz&#233;det, melyet az &#218;r sz&#243;l ti fel&#245;letek, Izr&#225;el fiai; mindama nemzets&#233;g fel&#245;l, a melyet felhoztam &#201;gyiptom f&#246;ld&#233;r&#245;l, ezt mondv&#225;n:</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Csak titeket v&#225;lasztottalak magamnak e f&#246;ldnek minden nemzets&#233;gei k&#246;z&#252;l; az&#233;rt b&#252;ntetlek meg titeket minden gonoszs&#225;gtok&#233;rt.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Vajjon j&#225;rnak-&#233; ketten egy&#252;tt, ha nem egyeztek meg egym&#225;ssal?</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Ord&#237;t-&#233; az oroszl&#225;n az erd&#245;ben, ha nincs mit ragadoznia? Hallatja-&#233; hangj&#225;t barlangj&#225;b&#243;l a k&#246;ly&#246;k-oroszl&#225;n, ha semmit nem fogott?!</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;T&#245;rbe esik-&#233; a mad&#225;r a f&#246;ld&#246;n, ha nincs t&#245;r [vetve] n&#233;ki? Felpattan-&#233; a t&#245;r a f&#246;ldr&#245;l, ha fogni nem fogott?</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Ha megharsan a k&#252;rt a v&#225;rosban, nem riad-&#233; meg a n&#233;p? Vajjon lehet-&#233; baj a v&#225;rosban, a mit nem az &#218;r szerezne?</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Mert semmit sem cselekszik az &#233;n Uram, az &#218;r, m&#237;g meg nem jelenti titk&#225;t az &#245; szolg&#225;inak, a pr&#243;f&#233;t&#225;knak.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Ord&#237;t az oroszl&#225;n: ki ne rettegne? Az &#233;n Uram, az &#218;r sz&#243;lt: ki ne pr&#243;f&#233;t&#225;lna?</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Adjatok h&#237;rt Asd&#243;d palot&#225;iban &#233;s az &#201;gyiptom f&#246;ld&#233;ben val&#243; palot&#225;kban, &#233;s &#237;gy sz&#243;ljatok: Gy&#251;ljetek &#246;ssze Samari&#225;nak hegyein, &#233;s l&#225;ss&#225;tok meg benne a sok h&#225;borg&#225;st, &#233;s az elnyomottakat az &#245; kebl&#233;ben.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Mert nem tudnak igaz&#225;n cselekedni, azt mondja az &#218;r, &#245;k, a kik halomra gy&#251;jtik az er&#245;szakoss&#225;got &#233;s zsarol&#225;st az &#245; palot&#225;ikban.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Annakok&#225;&#233;rt ezt mondja az &#218;r Isten: Ellens&#233;g [j&#246;n] &#233;s k&#246;r&#252;lveszi [e] f&#246;ldet; led&#246;nti hatalmadat &#233;s feld&#250;latnak a te palot&#225;id.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Ezt mondja az &#218;r: A mint a p&#225;sztor az oroszl&#225;n sz&#225;j&#225;b&#243;l csak a k&#233;t l&#225;bsz&#225;rt menti meg, vagy a f&#252;l hegy&#233;t; akk&#233;pen menek&#252;lnek meg Izr&#225;el fiai, a kik Samari&#225;ban pamlag szeglet&#233;ben &#252;lnek &#233;s a nyug&#225;gynak selym&#233;n.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Hallj&#225;tok meg &#233;s adj&#225;tok tudt&#225;ra a J&#225;k&#243;b h&#225;z&#225;nak, azt mondja az &#218;r Isten, a Seregek Istene,</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Hogy a mely napon megb&#252;ntetem Izr&#225;elt az &#245; v&#233;tkei&#233;rt, B&#233;th-El olt&#225;rai&#233;rt is b&#252;ntetek, &#233;s let&#246;retnek az olt&#225;r szarvai, &#233;s a f&#246;ldre omlanak.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#201;s led&#246;nt&#246;m a t&#233;li h&#225;zat a ny&#225;ri h&#225;zzal egy&#252;tt, &#233;s elpusztulnak az elef&#225;ntcsont-h&#225;zak is, megsemmis&#252;lnek a nagy h&#225;zak, ezt mondja az &#218;r.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Hallj&#225;tok meg e besz&#233;det B&#225;s&#225;nnak &#252;n&#245;i, a kik Samaria hegy&#233;n vagytok; a kik nyomorgatj&#225;tok a szeg&#233;nyeket, megrontj&#225;tok az &#252;gyefogyottakat, a kik azt mondj&#225;k az &#245; uroknak: Hozd el&#245;, hadd igyunk!</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Megesk&#252;dt az &#218;r Isten az &#245; szents&#233;g&#233;re, hogy &#237;m&#233; napok k&#246;vetkeznek re&#225;tok, a mikor szigonyokkal visznek el titeket, &#233;s a ti marad&#233;kotokat hal&#225;sz&#243; horgokkal.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#201;s a r&#233;seken mentek ki, mindenik&#245;t&#246;k egyenest; &#233;s a Herm&#243;nba vettettek, ezt mondja az &#218;r.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Menjetek B&#233;th-Elbe &#233;s v&#233;tkezzetek, szapor&#237;ts&#225;tok a v&#233;tkeket Gilg&#225;lban. Vigy&#233;tek fel reggelente &#225;ldozataitokat, &#233;s harmad-naponk&#233;nt tizedeiteket.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Kov&#225;szosb&#243;l gy&#250;jtsatok h&#225;la&#225;ldozatot; aj&#225;nljatok &#246;nk&#233;ntes &#225;ldozatokat, h&#237;resztelj&#233;tek; mert &#237;gy szeretitek, Izr&#225;el fiai, azt mondja az &#218;r Isten.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;De &#233;n is bocs&#225;tottam r&#225;tok fogak tisztas&#225;g&#225;t minden v&#225;rosaitokban &#233;s keny&#233;rsz&#252;ks&#233;get minden helys&#233;geitekben, &#233;s m&#233;g sem t&#233;rtetek vissza hozz&#225;m, ezt mondja az &#218;r.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;De &#233;n is megvontam t&#245;letek az es&#245;t, h&#225;rom h&#243;nappal az arat&#225;s el&#245;tt, &#233;s es&#245;t adtam egy v&#225;rosra, m&#225;s v&#225;rosra pedig nem adtam es&#245;t. Az egyik r&#233;sz es&#245;t kapott, az a r&#233;sz pedig, a melyre nem esett es&#245;, megsz&#225;radott.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#201;s k&#233;t-h&#225;rom v&#225;ros t&#225;ntorgott egy-egy v&#225;rosba, vizet inni, de meg nem el&#233;g&#237;ttettek; &#233;s m&#233;g sem t&#233;rtetek vissza hozz&#225;m, ezt mondja az &#218;r.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Megvertelek titeket sz&#225;razs&#225;ggal &#233;s ragy&#225;val; kerteiteknek, sz&#245;l&#245;iteknek, f&#252;gef&#225;itoknak &#233;s olajf&#225;itoknak nagy r&#233;sz&#233;t megette a s&#225;ska; &#233;s m&#233;g sem t&#233;rtetek vissza &#233;n hozz&#225;m, ezt mondja az &#218;r.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;D&#246;ghal&#225;lt bocs&#225;tottam r&#225;tok, mint &#201;gyiptomra; fegyverrel &#246;ltem ifjaitokat, fogs&#225;gra [vitettem] lovaitokat; &#233;s t&#225;borotok b&#251;z&#233;t eg&#233;sz orrotokig emeltem, &#233;s m&#233;g sem t&#233;rtetek vissza hozz&#225;m, ezt mondja az &#218;r.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Felforgattam k&#246;z&#252;letek [t&#246;bbeket,] a mint felforgatta Isten Sodom&#225;t &#233;s Gomor&#225;t, &#233;s olyanokk&#225; lettetek, mint a t&#251;zb&#245;l kikapott &#252;sz&#246;k; &#233;s m&#233;g sem t&#233;rtetek vissza hozz&#225;m, ezt mondja az &#218;r.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Az&#233;rt h&#225;t ekk&#233;pen cselekeszem veled Izr&#225;el! Minthogy pedig ekk&#233;pen cselekeszem veled, k&#233;sz&#252;lj Istened el&#233;, oh Izr&#225;el!</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Mert &#237;m&#233;, a ki hegyeket alkotott &#233;s a szelet teremtette, &#233;s a ki megjelenti az embernek az &#245; gondolatj&#225;t, a ki a hajnalt s&#246;t&#233;ts&#233;gg&#233; v&#225;ltoztatja &#233;s a f&#246;ld magaslatain l&#233;pdel: az &#218;r &#245;, a Seregeknek Istene az &#245; neve.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Hallj&#225;tok meg e besz&#233;det, a melyet s&#237;r&#243;dalk&#233;nt sz&#243;lok ti r&#243;latok, Izr&#225;elnek h&#225;za!</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Elesett, nem kel fel t&#246;bb&#233; Izr&#225;elnek sz&#251;ze; v&#233;gig ter&#252;lt az &#245; f&#246;ld&#233;n, &#233;s nincs, a ki felemeln&#233;.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Bizony &#237;gy sz&#243;l az &#218;r Isten: A mely v&#225;ros ezerrel indult ki, sz&#225;zzal marad csak meg; a mely pedig sz&#225;zzal indult ki, t&#237;zzel marad csak meg Izr&#225;el h&#225;z&#225;ul.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Bizony &#237;gy sz&#243;l az &#218;r az Izr&#225;el h&#225;z&#225;hoz: Engem keressetek, &#233;s &#233;ltek!</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#201;s ne keress&#233;tek B&#233;th-Elt; Gilg&#225;lba se menjetek; Be&#233;r-Seb&#225;ba se menjetek &#225;t. Mert Gilg&#225;l fogs&#225;gba megy. B&#233;th-El pedig semmiv&#233; lesz.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Keress&#233;tek az Urat, &#233;s &#233;ltek, k&#252;l&#246;nben re&#225;t&#246;r, mint a t&#251;z, a J&#243;zsef h&#225;z&#225;ra &#233;s megem&#233;szti B&#233;th-Elt, &#233;s nem lesz, a ki megoltsa.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;A kik &#252;r&#246;mm&#233; v&#225;ltoztatj&#225;k az &#237;t&#233;letet &#233;s az igazs&#225;got f&#246;ldre tiporj&#225;k.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;A ki a fiasty&#250;kot &#233;s a kasz&#225;scsillagot teremtette; a ki reggell&#233; v&#225;ltoztatja a hom&#225;lyt &#233;s a nappalt &#233;jszak&#225;v&#225; s&#246;t&#233;t&#237;ti; a ki h&#237;vja a tenger vizeit &#233;s ki&#246;nti azokat a f&#246;ldnek sz&#237;n&#233;re: az &#218;r annak a neve.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;A ki pusztul&#225;ssal sujtja a hatalmasokat, &#233;s pusztul&#225;s sz&#225;ll az er&#245;ss&#233;gekre.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Gy&#251;l&#246;lik azt, a ki fedd&#245;zik a kapuban, &#233;s &#250;t&#225;lj&#225;k azt, a ki feddhetetlen&#252;l besz&#233;l.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Annakok&#225;&#233;rt, mivelhogy tiport&#225;tok a szeg&#233;nyt &#233;s gabona-aj&#225;nd&#233;kot vesztek t&#245;le: b&#225;r faragott k&#245;b&#245;l &#233;p&#237;ttetek h&#225;zakat, de nem lakoztok azokban, b&#225;r gy&#246;ny&#246;r&#251;s&#233;ges sz&#245;l&#245;ket pl&#225;nt&#225;ltok, de nem isztok azoknak bor&#225;b&#243;l.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Mert tudom, hogy sok a ti b&#251;n&#246;t&#246;k, &#233;s nagyok a ti v&#233;tkeitek! Igazak nyomorgat&#243;i, v&#225;lts&#225;gd&#237;j-szed&#245;k [vagytok;] &#233;s elnyomj&#225;k a szeg&#233;nyeket a kapuban!</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Az&#233;rt hallgat az eszes ebben az id&#245;ben, mert gonosz id&#245; ez.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Keress&#233;tek a j&#243;t &#233;s ne a gonoszt, hogy &#233;ljetek, &#233;s akkor veletek lesz az &#218;r, a Seregek Istene, a mint mondj&#225;tok.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Gy&#251;l&#246;lj&#233;tek a gonoszt &#233;s szeress&#233;tek a j&#243;t; &#225;ll&#237;ts&#225;tok [vissza] a kapuban az igazs&#225;got; tal&#225;n megkegyelmez az &#218;r, a Seregek Istene a J&#243;zsef marad&#233;kinak.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Azt mondja az&#233;rt az &#218;r, a Seregek Istene, az &#233;n Uram: Minden t&#233;rs&#233;gen siralom lesz &#233;s minden utcz&#225;n ezt mondj&#225;k: jaj, jaj! s a sz&#225;nt&#243;vet&#245;t [is] gy&#225;szra h&#237;vj&#225;k, s a s&#237;rni tud&#243;kat siralomra;</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;&#201;s minden sz&#245;l&#245;ben siralom lesz, mert &#225;tmegyek te k&#246;z&#246;tted, ezt mondja az &#218;r.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Jaj azoknak, a kik k&#237;v&#225;nj&#225;k az &#218;rnak napj&#225;t! Mire val&#243; n&#233;ktek az &#218;rnak napja? S&#246;t&#233;ts&#233;g az &#233;s nem vil&#225;goss&#225;g.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Mintha valaki oroszl&#225;n el&#245;l szaladna, &#233;s medve bukkanna r&#225;; vagy pedig bemenne a h&#225;zba &#233;s kez&#233;t a falhoz t&#225;masztan&#225;, &#233;s k&#237;gy&#243; marn&#225; meg.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Nem s&#246;t&#233;ts&#233;g lesz-&#233; az &#218;rnak napja &#233;s nem vil&#225;goss&#225;g?! S&#246;t&#233;ts&#233;g lesz az, s m&#233;g hajnalf&#233;nye sem lesz.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Gy&#251;l&#246;l&#246;m, megvetem a ti &#252;nnepeiteket, &#233;s nem gy&#246;ny&#246;rk&#246;d&#246;m a ti &#246;sszej&#246;veteleitekben.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;M&#233;g ha &#233;g&#245;&#225;ldozatokkal &#225;ldoztok is n&#233;kem, s&#245;t &#233;tel&#225;ldozataitokat sem kedvelem; k&#246;v&#233;r h&#225;la&#225;ldozataitokra r&#225; se tekintek.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;T&#225;voztasd el t&#245;lem &#233;nekeid zaj&#225;t, h&#225;rf&#225;id peng&#233;s&#233;t sem hallgathatom.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Hanem folyjon az &#237;t&#233;let, mint a v&#237;z, &#233;s az igazs&#225;g, mint a b&#245;viz&#251; patak.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;J&#225;rultatok-&#233; hozz&#225;m v&#233;res &#225;ldozatokkal s &#233;tel&#225;ldozatokkal a puszt&#225;ban negyven &#233;ven &#225;t, oh Izr&#225;el h&#225;za?!</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Majd viszitek h&#225;t Szikk&#250;tot, a ti kir&#225;lyotokat &#233;s Kijjunt, a ti k&#233;peiteket, a ti isteneitek csillag&#225;t, a melyet ti csin&#225;ltatok magatoknak.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;&#201;s Damaskuson t&#250;lra sz&#225;m&#251;zlek titeket, azt mondja az &#218;r, a kinek neve Seregeknek Istene.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Jaj azoknak, a kik gondtalanul &#233;lnek a Sionon, &#233;s a kik elbizakodnak Samaria hegy&#233;n; a kik a n&#233;pek elej&#233;nek elei, &#233;s a kikhez j&#245; az Izr&#225;elnek h&#225;za!</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Menjetek &#225;t Kaln&#233;ba, &#233;s n&#233;zzetek [sz&#233;t;] onnan pedig menjetek a nagy Ham&#225;tba, &#233;s sz&#225;lljatok le a Filiszteusok G&#225;thj&#225;ba; vajjon jobbak-&#233; azok, mint ezek az orsz&#225;gok, &#233;s vajjon sz&#233;lesebb-&#233; azoknak hat&#225;ra a ti hat&#225;rotokn&#225;l?</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;A kik a veszedelem napj&#225;t messze gondolj&#225;tok, &#233;s az er&#245;szaknak sz&#233;ket emeltek;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;A kik elef&#225;ntcsont pamlagon hevernek, &#233;s az &#245; nyoszoly&#225;ikban elny&#250;jt&#243;zkodnak, &#233;s a ny&#225;j legjav&#225;b&#243;l &#233;s a kih&#237;zlalt borjakb&#243;l lakm&#225;roznak;</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;A kik h&#225;rfa mellett dalolgatnak, &#233;s azt hiszik, hogy hangszereik a D&#225;vid&#233;i;</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;A kik a bort serlegekkel iszsz&#225;k, &#233;s sz&#237;n-olajjal keneget&#245;znek, &#233;s nem b&#250;sulnak a J&#243;zsef roml&#225;s&#225;n:</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Most az&#233;rt [is] &#245;k vitetnek el a sz&#225;m&#251;z&#246;ttek &#233;l&#233;n, &#233;s v&#233;ge szakad a ny&#250;jt&#243;zkod&#243;k d&#225;rid&#243;z&#225;s&#225;nak.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Megesk&#252;dt az &#218;r Isten az &#245; &#233;let&#233;re; ezt mondja az &#218;r, a Seregek Istene: &#218;t&#225;lom a J&#225;k&#243;b kev&#233;lys&#233;g&#233;t &#233;s gy&#251;l&#246;l&#246;m az &#245; palot&#225;it; az&#233;rt pr&#233;d&#225;ra vetem a v&#225;rost mindenest&#245;l.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;&#201;s ha egy h&#225;zban t&#237;z ember maradna is meg, m&#233;g az is meghal;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#201;s mikor felemeli &#245;t az &#245; bar&#225;tja &#233;s meg&#233;get&#245;je, hogy kivigye a holttetemeket a h&#225;zb&#243;l, azt mondja annak, a ki a h&#225;z belsej&#233;ben lesz: Van-&#233; m&#233;g valaki veled? az pedig azt mondja: Nincs, &#233;s ezt [is] mondja: Csitt! mert nem szabad eml&#237;teni az &#218;rnak nev&#233;t!</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Mert &#237;m&#233;, parancsol az &#218;r &#233;s megveri a nagy h&#225;zat repedez&#233;sekkel, &#233;s a kicsiny h&#225;zat hasadoz&#225;sokkal.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Vajjon futhatnak-&#233; a lovak a szikl&#225;n? felsz&#225;nthatja-&#233; azt valaki &#246;kr&#246;k&#246;n? hogy az &#237;t&#233;letet b&#252;r&#246;kk&#233; tett&#233;tek, az igazs&#225;g gy&#252;m&#246;lcs&#233;t pedig &#252;r&#246;mm&#233;?!</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;A kik &#246;r&#252;lt&#246;k a hi&#225;baval&#243; dolognak, [&#233;s] a kik ezt mondj&#225;tok: Nem a magunk erej&#233;vel szerezt&#252;nk-&#233; magunknak a szarvakat?</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;&#205;m&#233;, bizony n&#233;pet ind&#237;tok ellened, oh Izr&#225;el h&#225;za, azt mondja az &#218;r, a Seregek Istene, &#233;s az sanyargat titeket a h&#225;m&#225;ti &#250;tt&#243;l az Ar&#225;ba patakj&#225;ig.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Ily dolgot l&#225;ttatott velem az &#218;r Isten; &#205;m&#233;, teremte s&#225;sk&#225;t a sarj&#250;fakad&#225;s kezdet&#233;n, &#233;s &#237;m&#233; sarj&#250; vala a kir&#225;lyi kasz&#225;l&#225;s ut&#225;n!</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;&#201;s l&#245;n, hogy a mint felem&#233;sztette a f&#246;ldnek f&#252;v&#233;t, azt mond&#225;m: Uram, Isten! l&#233;gy kegyelmes, k&#233;rlek! Hogyan &#225;llhasson meg J&#225;k&#243;b, hiszen kicsiny?!</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Megengesztel&#245;d&#233;k az &#218;r e dologban: Nem lesz meg! mond&#225; az &#218;r.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Ily dolgot l&#225;ttatott velem az &#218;r Isten: &#205;m&#233;, t&#252;zet h&#237;va el&#245; &#237;t&#233;letre az &#218;r Isten, &#233;s megem&#233;szt&#233; [az] a nagy m&#233;lys&#233;get, &#233;s megem&#233;szt&#233; az orsz&#225;got.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;De mond&#225;m: Uram, Isten! hagyd abba, k&#233;rlek! Hogyan &#225;llhatna meg J&#225;k&#243;b; hiszen kicsiny?!</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Megengesztel&#245;d&#233;k az &#218;r e dologban: Ez sem l&#233;szen meg, mond&#225; az &#218;r Isten!</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Ily dolgot l&#225;ttatott velem: &#205;m&#233;, ott &#225;llott az &#218;r egy f&#252;gg&#245;leges k&#245;falon, &#233;s a kez&#233;ben m&#233;r&#245;-zsin&#243;r vala.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;&#201;s monda az &#218;r n&#233;kem: Mit l&#225;tsz &#193;m&#243;s? &#201;n pedig mond&#225;m: M&#233;r&#245;zsin&#243;rt. &#201;s mond&#225; az &#218;r: &#205;m&#233;, m&#233;r&#245;zsin&#243;rral m&#233;rek n&#233;pemnek, az Izr&#225;elnek k&#246;zepette, &#233;s nem bocs&#225;tok meg n&#233;ki t&#246;bb&#233;.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Bizony elpusztulnak Izs&#225;knak magaslatai, &#233;s romba d&#245;lnek Izr&#225;el szent helyei; &#233;s fegyverrel t&#225;madok a Jerobo&#225;m h&#225;za ellen.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;&#201;s elk&#252;lde Am&#225;zi&#225;s, B&#233;th-El papja Jerobo&#225;mhoz, Izr&#225;el kir&#225;ly&#225;hoz, ezt &#252;zenv&#233;n: P&#225;rtot &#252;t&#246;tt ellened &#193;m&#243;s az Izr&#225;el h&#225;z&#225;ban; nem t&#251;rheti az orsz&#225;g az &#245; mindenf&#233;le besz&#233;d&#233;t.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Mert &#237;gy besz&#233;l &#193;m&#243;s: Fegyver &#225;ltal hal meg Jerobo&#225;m, az Izr&#225;el pedig fogs&#225;gba vitetik az &#245; f&#246;ld&#233;r&#245;l!</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;&#193;m&#243;snak pedig &#237;gy sz&#243;lt Am&#225;zi&#225;s: Menj el, pr&#243;f&#233;ta! Fuss el a J&#250;da f&#246;ld&#233;re; ott egyed kenyered &#233;s ottan pr&#243;f&#233;t&#225;lj!</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;B&#233;th-Elben pedig ne pr&#243;f&#233;t&#225;lj t&#246;bb&#233;; mert a kir&#225;ly szenthelye &#233;s az orsz&#225;g sz&#233;kh&#225;za ez!</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;&#201;s felele &#193;m&#243;s, &#233;s mond&#225; Am&#225;zi&#225;snak: Nem vagyok pr&#243;f&#233;ta, sem pr&#243;f&#233;t&#225;nak fia; barom-p&#225;sztor vagyok &#233;s vad f&#252;g&#233;t szedek;</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;De elh&#237;vott engem az &#218;r a ny&#225;j mell&#245;l, &#233;s mond&#225; n&#233;kem az &#218;r: Menj el &#233;s pr&#243;f&#233;t&#225;lj az &#233;n n&#233;pemnek, az Izr&#225;elnek!</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Most az&#233;rt halld meg az &#218;rnak besz&#233;d&#233;t! Te azt mondod: Ne pr&#243;f&#233;t&#225;lj az Izr&#225;el ellen, &#233;s ne sz&#243;lj az Izs&#225;k h&#225;za ellen!</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Az&#233;rt &#237;gy sz&#243;l az &#218;r: Feles&#233;ged par&#225;zn&#225;v&#225; lesz a v&#225;rosban; fiaid &#233;s le&#225;nyaid fegyver &#225;ltal hullnak el; f&#246;ldedet felosztj&#225;k k&#246;t&#233;llel, &#233;s te magad tiszt&#225;talan f&#246;ld&#246;n halsz meg; az Izr&#225;el pedig fogs&#225;gba vitetik az &#245; f&#246;ld&#233;r&#245;l.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Ily dolgot l&#225;ttatott velem az &#218;r Isten: &#205;m&#233;, egy kos&#225;r &#233;rett gy&#252;m&#246;lcs.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;&#201;s mond&#225;: Mit l&#225;tsz &#193;m&#243;s? &#201;s mond&#225;m: Egy kos&#225;r &#233;rett gy&#252;m&#246;lcs&#246;t. &#201;s mond&#225; az &#218;r n&#233;kem: Elj&#246;tt v&#233;ge az &#233;n n&#233;pemnek, az Izr&#225;elnek; nem bocs&#225;tok meg n&#233;ki t&#246;bb&#233;!</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Azon a napon jajj&#225; v&#225;ltoznak a templomi &#233;nekek, &#237;gy sz&#243;l az &#218;r Isten, &#233;s tem&#233;rdek lesz a hulla; sz&#243; n&#233;lk&#252;l h&#225;ny&#225;k minden&#252;v&#233;.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Hallj&#225;tok meg ezt ti, kik a szeg&#233;nyre t&#246;rt&#246;k, &#233;s e f&#246;ld szeg&#233;nyeinek kipuszt&#237;t&#225;s&#225;ra.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Mondv&#225;n: Mikor m&#250;lik el az &#250;jhold, hogy gabon&#225;t &#225;rulhassunk? &#233;s a szombat, hogy megnyithassuk a gabon&#225;s [h&#225;zat?] hogy megkisebb&#237;ts&#252;k a v&#233;k&#225;t, &#233;s megnagyobb&#237;tsuk az &#225;r&#225;t, &#233;s hamis m&#233;rt&#233;kkel csalhassunk?!</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Hogy megvegy&#252;k a szeg&#233;nyeket p&#233;nzen, &#233;s a sz&#251;k&#246;lk&#246;d&#245;t egy &#246;lt&#245; saru&#233;rt, &#233;s eladhassuk a gabona hullad&#233;k&#225;t?!</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Megesk&#252;dt az &#218;r a J&#225;k&#243;b b&#252;szkes&#233;g&#233;re: Soha el nem felejtem semmi cselekedet&#246;ket!</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Ne rend&#252;lj&#246;n-&#233; meg e miatt a f&#246;ld? &#201;s ne b&#250;suljon-&#233; annak minden lakosa?! Bizony felindul eg&#233;szen, mint a folyam, &#233;s dagad &#233;s apad, mint &#201;gyiptom foly&#243;ja.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;&#201;s l&#233;szen azon a napon, azt mondja az &#218;r Isten: Lenyugtatom a napot d&#233;lben, &#233;s bes&#246;t&#233;t&#237;tem a f&#246;ldet f&#233;nyes nappal.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;&#220;nnepeiteket b&#250;ra v&#225;ltoztatom; &#233;s minden dalotokat szomor&#250; &#233;nekk&#233;! Gy&#225;szruh&#225;t bor&#237;tok minden der&#233;kra, &#233;s kopaszs&#225;got minden fejre, &#233;s olyann&#225; teszem, mint a ki egyetlen fi&#225;t siratja; a v&#233;ge pedig, mint a keser&#251;s&#233;g napja!</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;&#205;m&#233;, napok j&#245;nek, azt mondja az &#218;r Isten, &#233;s &#233;hs&#233;get bocs&#225;tok e f&#246;ldre; nem keny&#233;r ut&#225;n val&#243; &#233;hs&#233;get, sem v&#237;z ut&#225;n val&#243; szomj&#250;s&#225;got, hanem az &#218;r besz&#233;d&#233;nek hallgat&#225;sa ut&#225;n.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;&#201;s v&#225;ndorolni fognak tengert&#245;l tengerig &#233;s &#233;szakt&#243;l fogva napkeletig. Futkosnak, hogy keress&#233;k az &#218;rnak besz&#233;d&#233;t, de nem tal&#225;lj&#225;k meg.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Azon a napon elepednek a deli sz&#251;zek, meg az ifjak is, a szomj&#250;s&#225;g miatt!</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;A kik Samaria b&#251;n&#233;re esk&#252;sznek, &#233;s ezt mondj&#225;k: &#201;l a te istened, oh D&#225;n: &#233;s &#233;l a te &#250;tad, oh Be&#233;rseba! Bizony elhullanak &#233;s nem kelnek fel t&#246;bb&#233;!</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;L&#225;t&#225;m az Urat &#225;llani az olt&#225;ron, &#233;s mond&#225;: &#220;sd meg az oszlop fej&#233;t, hadd rend&#252;ljenek meg a k&#252;sz&#246;b&#246;k, &#233;s d&#246;ntsd azokat mindny&#225;jok fej&#233;re. A megmarad&#243;kat pedig fegyverrel &#246;l&#246;m meg. Nem fog elfutni k&#246;z&#252;l&#246;k a fut&#243;, &#233;s nem menek&#252;l meg k&#246;z&#252;l&#246;k a menek&#252;l&#245;.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Ha a Seolba &#225;ss&#225;k is be magokat, kezem onnan is kiragadja &#245;ket; &#233;s ha az &#233;gbe h&#225;gn&#225;nak is fel, onnan is levonszom &#245;ket!</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;&#201;s ha a K&#225;rmel tetej&#233;n rejt&#245;zn&#233;nek is el, onnan is el&#245;keresem &#233;s elhozom &#245;ket; &#233;s ha szemeim el&#245;l a tenger fenek&#233;re b&#250;jn&#225;nak is, ott is parancsolok a k&#237;gy&#243;nak &#233;s megmarja &#245;ket.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;&#201;s ha fogs&#225;gba mennek is ellens&#233;geik el&#245;tt, ott is parancsolok a fegyvernek &#233;s meg&#246;li &#245;ket; &#233;s re&#225;jok ford&#237;tom szemeimet, veszt&#246;kre &#233;s nem javokra.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Mert az &#218;r, a Seregek Ura az, a ki meg&#233;rinti a f&#246;ldet &#233;s elolvad [az,] &#233;s jajgat annak minden lak&#243;ja, &#233;s feldagad eg&#233;szen, mint a folyam, meg elapad, mint &#201;gyiptom foly&#243;ja.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;A ki fenn az &#233;gben &#233;p&#237;t&#233; az &#245; boltozat&#225;t, &#233;s annak &#237;veit a f&#246;ldre alap&#237;t&#225;; a ki el&#245;h&#237;vja a tenger vizeit s ki&#246;nti azokat a f&#246;ldnek sz&#237;n&#233;re: az &#218;r az &#245; neve.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Nem olyanok vagytok-&#233; ti el&#245;ttem, oh Izr&#225;el fiai, mint a Kusit&#225;k fiai?! ezt mondja az &#218;r. Nem &#233;n hoztam-&#233; ki Izr&#225;elt &#201;gyiptom f&#246;ld&#233;r&#245;l, &#233;s a Filiszteusokat Kaftorb&#243;l, &#233;s a Siriabelieket Kirb&#245;l?!</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;&#205;m&#233;, az &#218;r Isten szemmel tartja a b&#251;n&#246;s orsz&#225;got, &#233;s elt&#246;rl&#246;m azt a f&#246;ldnek sz&#237;n&#233;r&#245;l. Mindaz&#225;ltal m&#233;g sem puszt&#237;tom el eg&#233;szen a J&#225;k&#243;bnak h&#225;z&#225;t, ezt mondja az &#218;r!</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Mert &#237;m&#233;, &#233;n parancsolok &#233;s sz&#233;tr&#225;zom Izr&#225;el h&#225;z&#225;t minden n&#233;pek k&#246;z&#246;tt, a mint a rost&#225;val r&#225;zogatnak; de nem esik a f&#246;ldre egy szemecske sem.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Fegyver &#225;ltal halnak meg az &#233;n n&#233;pemnek minden b&#251;n&#246;sei, a kik azt mondj&#225;k: Nem &#233;r el minket &#233;s nem j&#245; re&#225;nk a veszedelem.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Azon a napon felemelem a D&#225;vid leomlott s&#225;tor&#225;t, &#233;s kijav&#237;tom repedez&#233;seit, &#233;s felemelem omlad&#233;kait, &#233;s meg&#233;p&#237;tem azt, mint volt hajdan&#225;n.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Hogy &#246;r&#246;ks&#233;gk&#233;pen b&#237;rj&#225;k az Edom marad&#233;k&#225;t &#233;s mindama n&#233;peket, a kik az &#233;n nevemr&#245;l neveztetnek, ezt mondja az &#218;r, a ki megcselekszi ezt!</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;&#205;m&#233;, napok j&#245;nek, ezt mondja az &#218;r, &#233;s ott &#233;ri a sz&#225;nt&#243; az arat&#243;t, a sz&#245;l&#245;tapos&#243; a magvet&#245;t. &#201;s a hegyek musttal csepegnek, a halmok pedig mind meg&#225;radnak.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;&#201;s hazahozom a fogs&#225;gb&#243;l az &#233;n n&#233;pemet, az Izr&#225;elt, &#233;s f&#246;l&#233;p&#237;tik az elpusztult v&#225;rosokat, &#233;s lakoznak benn&#246;k. Sz&#245;l&#245;ket pl&#225;nt&#225;lnak &#233;s iszsz&#225;k azok bor&#225;t, &#233;s kerteket csin&#225;lnak &#233;s eszik azoknak gy&#252;m&#246;lcs&#233;t.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;&#201;s elpl&#225;nt&#225;lom &#245;ket az &#245; f&#246;ldj&#246;kbe; &#233;s nem szaggattatnak ki t&#246;bb&#233; az &#245; f&#246;ldj&#246;kb&#245;l, a melyet adtam n&#233;kik, azt mondja az &#218;r, a te Istened!</p> 
<p><HR>
<CENTER>
<A HREF="oba">Next: Obadiah</A></CENTER>
</BODY>
</HTML>
