<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Hungarian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Hungarian Bible: 1 Corinthians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="rom.htm">Previous</A>&nbsp;
<A HREF="co2.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Hungarian Bible: 1 Corinthians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;P&#225;l, J&#233;zus Krisztusnak Isten akarat&#225;b&#243;l elh&#237;vott apostola, &#233;s Sosthenes, az atyafi.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Az Isten gy&#252;lekezet&#233;nek, a mely Korinthusban van, a Krisztus J&#233;zusban megszentelteknek, elh&#237;vott szenteknek, mindazokkal egybe, a kik a mi Urunk J&#233;zus Krisztus nev&#233;t seg&#237;ts&#233;g&#252;l h&#237;vj&#225;k b&#225;rmely helyen, a magok&#233;n &#233;s a mi&#233;nken:</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Kegyelem n&#233;ktek &#233;s b&#233;kess&#233;g Istent&#245;l, a mi Aty&#225;nkt&#243;l, &#233;s az &#218;r J&#233;zus Krisztust&#243;l.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;H&#225;l&#225;t adok az &#233;n Istenemnek mindenkor ti fel&#245;letek az Isten ama kegyelm&#233;&#233;rt, mely n&#233;ktek a Krisztus J&#233;zusban adatott,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Mivelhogy mindenben meggazdagodtatok &#245; benne, minden besz&#233;dben &#233;s minden ismeretben,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;A mint meger&#245;s&#237;ttetett ti bennetek a Krisztus fel&#245;l val&#243; bizonys&#225;gt&#233;tel.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#218;gy, hogy semmi kegyelmi aj&#225;nd&#233;k n&#233;lk&#252;l nem sz&#251;k&#246;lk&#246;dt&#246;k, v&#225;rv&#225;n a mi Urunk J&#233;zus Krisztusnak megjelen&#233;s&#233;t,</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;A ki meg is er&#245;s&#237;t titeket mindv&#233;gig feddhetetlens&#233;gben, a mi Urunk J&#233;zus Krisztusnak napj&#225;n.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;H&#251; az Isten, ki elh&#237;vott titeket az &#245; Fi&#225;val, a mi Urunk J&#233;zus Krisztussal val&#243; k&#246;z&#246;ss&#233;gre,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;K&#233;rlek azonban titeket aty&#225;mfiai, a mi Urunk J&#233;zus Krisztus nev&#233;re, hogy mindny&#225;jan egyk&#233;pen sz&#243;ljatok &#233;s ne legyenek k&#246;ztetek szakad&#225;sok, de legyetek teljesen egyek ugyanazon &#233;rtelemben &#233;s ugyanazon v&#233;lem&#233;nyben.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Mert megtudtam fel&#245;letek aty&#225;mfiai a Klo&#233; embereit&#245;l, hogy verseng&#233;sek vannak k&#246;ztetek.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Azt &#233;rtem pedig, hogy mindenitek ezt mondja: &#201;n P&#225;l&#233; vagyok, &#233;n meg Apoll&#243;s&#233;, &#233;n meg K&#233;f&#225;s&#233;, &#233;n meg Krisztus&#233;.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Vajjon r&#233;szekre osztatott-&#233; a Krisztus? Vajjon P&#225;l fesz&#237;ttetett-&#233; meg &#233;rettetek, vagy a P&#225;l nev&#233;re kereszteltettetek-&#233; meg?</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;H&#225;l&#225;kat adok az Istennek, hogy senkit sem kereszteltem meg k&#246;z&#252;letek, kiv&#233;ve Krispust &#233;s G&#225;just,</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Hogy valaki azt ne mondja, hogy a magam nev&#233;re kereszteltem.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Megkereszteltem azonban Stefana h&#225;zan&#233;p&#233;t is, ezenk&#237;v&#252;l nem tudom, hogy valakit m&#225;st kereszteltem volna.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Mert nem az&#233;rt k&#252;ld&#246;tt engem a Krisztus, hogy kereszteljek, hanem hogy az evangy&#233;liomot hirdessem; de nem sz&#243;l&#225;sban val&#243; b&#246;lcses&#233;ggel, hogy a Krisztus keresztje hi&#225;baval&#243; ne legyen.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Mert a keresztr&#245;l val&#243; besz&#233;d bolonds&#225;g ugyan azoknak, a kik elvesznek; de nek&#252;nk, kik megtartatunk, Istennek ereje.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Mert meg van &#237;rva: Elvesztem a b&#246;lcseknek b&#246;lcses&#233;g&#233;t &#233;s az &#233;rtelmeseknek &#233;rtelm&#233;t elvetem.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Hol a b&#246;lcs? hol az &#237;r&#225;stud&#243;? hol e vil&#225;gnak vit&#225;z&#243;ja? Nemde nem bolonds&#225;gg&#225; tette-&#233; Isten e vil&#225;gnak b&#246;lcses&#233;g&#233;t?</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Mert minekut&#225;na az Isten b&#246;lcses&#233;g&#233;ben nem ismerte meg a vil&#225;g a b&#246;lcses&#233;g &#225;ltal az Istent, tetsz&#233;k az Istennek, hogy az igehirdet&#233;s bolonds&#225;ga &#225;ltal tartsa meg a h&#237;v&#245;ket.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Mert egyfel&#245;l a zsid&#243;k jelt k&#237;v&#225;nnak, m&#225;sfel&#245;l a g&#246;r&#246;g&#246;k b&#246;lcses&#233;get keresnek.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Mi pedig Krisztust pr&#233;dik&#225;ljuk, mint megfesz&#237;tettet, a zsid&#243;knak ugyan botr&#225;nkoz&#225;st, a g&#246;r&#246;g&#246;knek pedig bolonds&#225;got;</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;&#193;mde magoknak a hivatalosoknak, &#250;gy zsid&#243;knak, mint g&#246;r&#246;g&#246;knek Krisztust, Istennek hatalm&#225;t &#233;s Istennek b&#246;lcses&#233;g&#233;t.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Mert az Isten bolonds&#225;ga b&#246;lcsebb az emberekn&#233;l, &#233;s az Isten er&#245;telens&#233;ge er&#245;sebb az emberekn&#233;l.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Mert tekints&#233;tek csak a ti hivat&#225;stokat, aty&#225;mfiai, hogy nem sokan [h&#237;vattak] b&#246;lcsek test szerint, nem sokan hatalmasak, nem sokan nemesek;</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Hanem a vil&#225;g bolondjait v&#225;lasztotta ki mag&#225;nak az Isten, hogy megsz&#233;gyen&#237;tse a b&#246;lcseket; &#233;s a vil&#225;g er&#245;tleneit v&#225;lasztotta ki mag&#225;nak az Isten, hogy megsz&#233;gyen&#237;tse az er&#245;seket;</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;&#201;s a vil&#225;g nemteleneit &#233;s megvetettjeit v&#225;lasztotta ki mag&#225;nak az Isten, &#233;s a semmiket, hogy a valamiket megsemmis&#237;tse:</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Hogy ne dicsekedj&#233;k &#245; el&#245;tte egy test sem.</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;T&#245;le vagytok pedig ti a Krisztus J&#233;zusban, ki b&#246;lcses&#233;g&#252;l l&#245;n n&#233;k&#252;nk Istent&#245;l, &#233;s igazs&#225;gul, szents&#233;g&#252;l &#233;s v&#225;lts&#225;gul:</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Hogy, a mint meg van &#237;rva: A ki dicsekedik, az &#218;rban dicsekedj&#233;k.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#201;n is, mikor hozz&#225;tok mentem, aty&#225;mfiai, nem mentem, hogy nagy &#233;kessz&#243;l&#225;ssal, avagy b&#246;lcses&#233;ggel hirdessem n&#233;ktek az Isten bizonys&#225;gt&#233;tel&#233;t.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Mert nem v&#233;geztem, hogy egy&#233;br&#245;l tudjak ti k&#246;ztetek, mint a J&#233;zus Krisztusr&#243;l, m&#233;g pedig mint megfesz&#237;tettr&#245;l.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#201;s &#233;n er&#245;tlens&#233;g, f&#233;lelem &#233;s nagy retteg&#233;s k&#246;zt jelentem meg ti k&#246;ztetek.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#201;s az &#233;n besz&#233;dem &#233;s az &#233;n pr&#233;dik&#225;l&#225;som nem emberi b&#246;lcses&#233;gnek hitet&#245; besz&#233;diben &#225;llott, hanem l&#233;leknek &#233;s er&#245;nek megmutat&#225;s&#225;ban:</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Hogy a ti hitetek ne emberek b&#246;lcses&#233;g&#233;n, hanem Istennek erej&#233;n nyugodj&#233;k.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;B&#246;lcses&#233;get pedig a t&#246;k&#233;letesek k&#246;z&#246;tt sz&#243;lunk; &#225;mde nem e vil&#225;gnak, sem e vil&#225;g veszend&#245; fejedelmeinek b&#246;lcses&#233;g&#233;t;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Hanem Istennek titkon val&#243; b&#246;lcses&#233;g&#233;t sz&#243;ljuk, azt az elrejtetett, melyet &#246;r&#246;kt&#245;l fogva elrendelt az Isten a mi dics&#245;s&#233;g&#252;nkre;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Melyet e vil&#225;g fejedelmei k&#246;z&#252;l senki sem ismert, mert ha megismert&#233;k volna, nem fesz&#237;tett&#233;k volna meg a dics&#245;s&#233;g Ur&#225;t:</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Hanem, a mint meg van &#237;rva: A miket szem nem l&#225;tott, f&#252;l nem hallott &#233;s embernek sz&#237;ve meg se gondolt, a miket Isten k&#233;sz&#237;tett az &#245;t szeret&#245;knek.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Nek&#252;nk azonban az Isten kijelentette az &#245; Lelke &#225;ltal: mert a L&#233;lek mindeneket vizsg&#225;l, m&#233;g az Istennek m&#233;lys&#233;geit is.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Mert kicsoda tudja az emberek k&#246;z&#252;l az ember dolgait, hanemha az embernek lelke, a mely &#245; benne van? Azonk&#233;pen az Isten dolgait sem ismeri senki, hanemha az Istennek Lelke.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Mi pedig nem e vil&#225;gnak lelk&#233;t vett&#252;k, hanem az Istenb&#245;l val&#243; Lelket; hogy megismerj&#252;k azokat, a miket Isten aj&#225;nd&#233;kozott n&#233;k&#252;nk.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ezeket pr&#233;dik&#225;ljuk is, nem oly besz&#233;dekkel, melyekre emberi b&#246;lcses&#233;g tan&#237;t, hanem a melyekre a Szent L&#233;lek tan&#237;t; lelkiekhez lelkieket szabv&#225;n.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#201;rz&#233;ki ember pedig nem foghatja meg az Isten Lelk&#233;nek dolgait: mert bolonds&#225;gok n&#233;ki; meg sem &#233;rtheti, mivelhogy lelkik&#233;pen &#237;t&#233;ltetnek meg.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;A lelki ember azonban mindent meg&#237;t&#233;l, de &#245; senkit&#245;l sem &#237;t&#233;ltetik meg.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Mert ki &#233;rte fel az &#218;rnak &#233;rtelm&#233;t, hogy megoktathatn&#225; &#245;t? Benn&#252;nk pedig Krisztus &#233;rtelme van.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#201;n sem sz&#243;lhattam n&#233;ktek, aty&#225;mfiai, mint lelkieknek, hanem mint testieknek, mint a Krisztusban kisdedeknek.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;T&#233;jnek ital&#225;val t&#225;pl&#225;ltalak titeket &#233;s nem kem&#233;ny eledellel, mert m&#233;g nem b&#237;rt&#225;tok volna meg, s&#245;t m&#233;g most sem b&#237;rj&#225;tok meg:</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Mert m&#233;g testiek vagytok; mert a mikor &#237;rigyked&#233;s, verseng&#233;s &#233;s visszavon&#225;s van k&#246;ztetek, vajjon nem testiek vagytok- &#233; &#233;s nem ember szerint j&#225;rtok-&#233;?</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Mert mikor egyik ezt mondja: &#201;n P&#225;l&#233; vagyok; a m&#225;sik meg: &#201;n Apoll&#243;s&#233;; nem testiek vagytok-&#233;?</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;H&#225;t kicsoda P&#225;l &#233;s kicsoda Apoll&#243;s? Csak szolg&#225;k, kik &#225;ltal h&#237;v&#245;kk&#233; lettetek, &#233;s pedig a mint kinek-kinek az &#218;r adta.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#201;n pl&#225;nt&#225;ltam, Apoll&#243;s &#246;nt&#246;z&#246;tt; de az Isten adja vala a n&#246;veked&#233;st.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Az&#233;rt sem a ki pl&#225;nt&#225;l, nem valami, sem a ki &#246;nt&#246;z; hanem a n&#246;veked&#233;st ad&#243; Isten.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;A pl&#225;nt&#225;l&#243; pedig &#233;s az &#246;nt&#246;z&#245; egyek; de mindenik a maga jutalm&#225;t veszi a maga munk&#225;ja szerint.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Mert Isten munkat&#225;rsai vagyunk: Isten sz&#225;nt&#243;f&#246;ldje, Isten &#233;p&#252;lete vagytok.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Az Istennek n&#233;kem adott kegyelme szerint, mint b&#246;lcs &#233;p&#237;t&#245;mester, fundamentomot vetettem, de m&#225;s &#233;p&#237;t re&#225;. Kiki azonban megl&#225;ssa mim&#243;don &#233;p&#237;t re&#225;.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Mert m&#225;s fundamentomot senki nem vethet azon k&#237;v&#252;l, a mely vettetett, mely a J&#233;zus Krisztus.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Ha pedig valaki aranyat, ez&#252;st&#246;t, dr&#225;gak&#246;veket, f&#225;t, sz&#233;n&#225;t, pozdorj&#225;t &#233;p&#237;t r&#225; erre a fundamentomra;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Kinek-kinek munk&#225;ja nyilv&#225;n l&#233;szen: mert [ama] nap megmutatja, mivelhogy t&#251;zben jelenik meg; &#233;s hogy kinek-kinek munk&#225;ja min&#233;m&#251; legyen, azt a t&#251;z pr&#243;b&#225;lja meg.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Ha valakinek a munk&#225;ja, a melyet r&#225;&#233;p&#237;tett, megmarad, jutalm&#225;t veszi.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Ha valakinek a munk&#225;ja meg&#233;g, k&#225;rt vall. &#213; maga azonban megmenek&#252;l, de &#250;gy, mintha t&#251;z&#246;n kereszt&#252;l.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Nem tudj&#225;tok-&#233;, hogy ti Isten temploma vagytok, &#233;s az Isten Lelke lakozik bennetek?</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Ha valaki az Isten templom&#225;t megrontja, megrontja azt az Isten. Mert az Istennek temploma szent, ezek vagytok ti.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Senki se csalja meg mag&#225;t. Ha valaki azt hiszi, hogy b&#246;lcs ti k&#246;ztetek e vil&#225;gon, bolond legyen, hogy b&#246;lcscs&#233; lehessen.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Mert e vil&#225;g b&#246;lcses&#233;ge bolonds&#225;g az Isten el&#245;tt. Mert meg van &#237;rva: Megfogja a b&#246;lcseket az &#245; csal&#225;rds&#225;gukban.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;&#201;s ism&#233;t: Ismeri az &#218;r a b&#246;lcsek gondolatait, hogy hi&#225;baval&#243;k.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Az&#233;rt senki se dicsekedj&#233;k emberekkel. Mert minden a ti&#233;tek.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Ak&#225;r P&#225;l, ak&#225;r Apoll&#243;s, ak&#225;r K&#233;f&#225;s, ak&#225;r vil&#225;g, ak&#225;r &#233;let, ak&#225;r hal&#225;l, ak&#225;r jelenval&#243;k, ak&#225;r k&#246;vetkezend&#245;k, minden a ti&#233;tek.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Ti pedig Krisztus&#233;, Krisztus pedig Isten&#233;.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#218;gy tekintsen minket az ember, mint Krisztus szolg&#225;it &#233;s Isten titkainak s&#225;f&#225;rait.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;A mi pedig egy&#233;bir&#225;nt a s&#225;f&#225;rokban megk&#237;v&#225;ntatik, az, hogy mindenik h&#237;vnek tal&#225;ltass&#233;k.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;R&#225;m n&#233;zve pedig igen csek&#233;ly dolog, hogy ti t&#245;letek &#237;t&#233;ltessem meg, vagy emberi [&#237;t&#233;let]napt&#243;l; s&#245;t magam sem &#237;t&#233;lem meg magamat.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Mert semmit sem tudok magamra, de nem ebben vagyok megigazulva; a ki ugyanis engem meg&#237;t&#233;l, az &#218;r az.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Az&#233;rt id&#245; el&#245;tt semmit se &#237;t&#233;ljetek, m&#237;g el nem j&#245; az &#218;r, a ki egyr&#233;szt vil&#225;gra hozza a s&#246;t&#233;ts&#233;gnek titkait, m&#225;sr&#233;szt megjelenti a sz&#237;veknek tan&#225;csait; &#233;s akkor mindenkinek az Istent&#245;l l&#233;szen a d&#237;cs&#233;rete.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Ezeket pedig, aty&#225;mfiai, p&#233;ld&#225;ban szabtam magamra &#233;s Apoll&#243;sra ti &#233;rettetek, hogy rajtunk tanulj&#225;tok meg, hogy annakfelette a mi &#237;rva van, nem kell b&#246;lcselkedni; hogy senki se fuvalkodj&#233;k fel az egyik&#233;rt a m&#225;sik ellen.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Mert kicsoda k&#252;l&#246;nb&#246;ztet meg t&#233;ged? Mid van ugyanis, a mit nem kapt&#225;l volna? Ha pedig &#250;gy kaptad, mit dicsekedel, mintha nem kaptad volna?</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Imm&#225;r beteltetek, imm&#225;r meggazdagodtatok, n&#225;lunk n&#233;lk&#252;l uralkod&#225;sra jutottatok; vajha csakugyan uralkod&#225;sra jutottatok volna, hogy mi is veletek egybe uralkodhatn&#225;nk.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Mert &#250;gy v&#233;lem, hogy az Isten minket, az apostolokat, utols&#243;kul &#225;ll&#237;tott, mintegy hal&#225;lra sz&#225;ntakul: mert l&#225;tv&#225;nyoss&#225;ga lett&#252;nk a vil&#225;gnak, &#250;gy angyaloknak, mint embereknek.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Mi bolondok a Krisztus&#233;rt, ti pedig b&#246;lcsek a Krisztusban; mi er&#245;tlenek, ti pedig er&#245;sek; ti dics&#245;s&#233;gesek, mi pedig gyal&#225;zatosak.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Mindezideig &#233;hez&#252;nk is, szomj&#250;hozunk is, mez&#237;telenked&#252;nk is, b&#225;ntalmaztatunk is, bujdosunk is,</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;F&#225;radozunk is, tulajdon kez&#252;nkkel munk&#225;lkodv&#225;n; ha szidalommal illettet&#252;nk, j&#243;t k&#237;v&#225;nunk; ha h&#225;bor&#250;s&#225;got szenved&#252;nk, b&#233;kess&#233;ggel t&#251;rj&#252;k;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Ha gyal&#225;ztatunk, k&#246;ny&#246;rg&#252;nk: szinte a vil&#225;g szemetj&#233;v&#233; lett&#252;nk, mindeneknek s&#246;pred&#233;k&#233;v&#233; eg&#233;sz mostanig.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Nem az&#233;rt &#237;rom ezeket, hogy megsz&#233;gyen&#237;tselek titeket, hanem mint szerelmes gyermekeimet intelek.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Mert ha t&#237;zezer tan&#237;t&#243;mesteretek lenne is a Krisztusban, de nem sok aty&#225;tok; mert t&#245;lem vagytok a Krisztus J&#233;zusban az evangy&#233;liom &#225;ltal.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;K&#233;rlek az&#233;rt titeket, legyetek az &#233;n k&#246;vet&#245;im.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Az&#233;rt k&#252;ldtem hozz&#225;tok Tim&#243;theust, ki n&#233;kem szeretett &#233;s h&#251; fiam az &#218;rban, a ki eszetekbe juttatja n&#233;ktek az &#233;n &#250;taimat a Krisztusban, a mint minden&#252;tt, minden gy&#252;lekezetben tan&#237;tok.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;De mintha el se menn&#233;k ti hozz&#225;tok, &#250;gy felfuvalkodtak n&#233;melyek.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Pedig elmegyek hamarosan hozz&#225;tok, ha az &#218;r akar&#225;ndja; &#233;s megismerem a felfuvalkodottaknak nem a besz&#233;dj&#233;t, hanem az erej&#233;t.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Mert nem besz&#233;dben &#225;ll az Istennek orsz&#225;ga, hanem er&#245;ben.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Mit akartok? Vessz&#245;vel menjek-&#233; hozz&#225;tok, avagy szeretettel &#233;s szel&#237;ds&#233;gnek lelk&#233;vel?</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#193;ltal&#225;ban hallatszik k&#246;ztetek par&#225;znas&#225;g, m&#233;g olyan par&#225;znas&#225;g is, a milyen a pog&#225;nyok k&#246;z&#246;tt sem eml&#237;ttetik, hogy valaki atyj&#225;nak feles&#233;g&#233;t elvegye.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#201;s ti fel vagytok fuvalkodva, &#233;s nem keseredtetek meg ink&#225;bb, hogy kivettetn&#233;k k&#246;z&#252;letek, a ki ezt a dolgot cselekedte.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Mert &#233;n t&#225;vol l&#233;v&#233;n ugyan testben, de jelen l&#233;v&#233;n l&#233;lekben, m&#225;r elv&#233;geztem, mintha jelen voln&#233;k, hogy azt, a ki ekk&#233;nt ezt cselekedte,</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Ti &#233;s az &#233;n lelkem a mi Urunk J&#233;zus Krisztusnak nev&#233;ben egybegy&#251;lv&#233;n, a mi Urunk J&#233;zus Krisztus hatalm&#225;val</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#193;tadjuk az ilyent a S&#225;t&#225;nnak a testnek veszedelm&#233;re, hogy a l&#233;lek megtartass&#233;k az &#218;r J&#233;zusnak ama napj&#225;n.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Nem j&#243; a ti dicseked&#233;stek. Avagy nem tudj&#225;tok-&#233;, hogy egy kicsiny kov&#225;sz az eg&#233;sz t&#233;szt&#225;t megposhasztja.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Tiszt&#237;ts&#225;tok el az&#233;rt a r&#233;gi kov&#225;szt, hogy legyetek &#250;j t&#233;szt&#225;v&#225;, a minthogy kov&#225;sz n&#233;lk&#252;l val&#243;k vagytok; mert hiszen a mi h&#250;sv&#233;ti b&#225;r&#225;nyunk, a Krisztus, meg&#225;ldoztatott &#233;rett&#252;nk.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Az&#233;rt ne r&#233;gi kov&#225;szszal &#252;nnepelj&#252;nk, sem rosszas&#225;gnak &#233;s gonoszs&#225;gnak kov&#225;sz&#225;val, hanem tisztas&#225;gnak &#233;s igazs&#225;gnak kov&#225;sztalans&#225;g&#225;ban.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Azt &#237;rtam n&#233;ktek ama levelemben, hogy par&#225;zn&#225;kkal ne t&#225;rsalkodjatok.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;De nem &#225;ltal&#225;ban e vil&#225;g par&#225;zn&#225;ival, vagy csal&#243;ival, vagy ragadoz&#243;ival, vagy b&#225;lv&#225;nyim&#225;d&#243;ival; mert hiszen &#237;gy ki kellene e vil&#225;gb&#243;l mennetek.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Most az&#233;rt azt &#237;rom n&#233;ktek, hogy ne t&#225;rsalkodjatok azzal, ha valaki atyafi l&#233;t&#233;re par&#225;zna, vagy csal&#243;, vagy b&#225;lv&#225;nyim&#225;d&#243;, vagy szidalmaz&#243;, vagy r&#233;szeges, vagy ragadoz&#243;. Az ilyennel m&#233;g egy&#252;tt se egyetek.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Mert mi k&#246;z&#246;m ahhoz, hogy a k&#237;v&#252;lval&#243;kr&#243;l is &#237;t&#233;letet tegyek? avagy ti nem a bel&#252;ll&#233;v&#245;k f&#246;l&#246;tt tesztek-&#233; &#237;t&#233;letet?</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;A k&#237;v&#252;lval&#243;kat pedig majd az Isten &#237;t&#233;li meg. Vess&#233;tek ki az&#233;rt a gonoszt magatok k&#246;z&#252;l.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Mer&#233;szel valaki ti k&#246;z&#252;letek, ha peres dolga van a m&#225;sikkal, az igaztalanok el&#245;tt t&#246;rv&#233;nykezni, &#233;s nem a szentek el&#245;tt?</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Nem tudj&#225;tok-&#233;, hogy a szentek a vil&#225;got &#237;t&#233;lik meg? &#201;s ha ti &#237;t&#233;litek meg a vil&#225;got, m&#233;ltatlanok vagytok-&#233; a legkisebb dolgokban val&#243; &#237;t&#233;letekre?</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Nem tudj&#225;tok-&#233;, hogy angyalokat fogunk &#237;t&#233;lni, nemhogy &#233;letsz&#252;ks&#233;gre val&#243; dolgokat?</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Az&#233;rt ha &#233;letsz&#252;ks&#233;gre val&#243; dolgok fel&#245;l van t&#246;rv&#233;nykez&#233;stek, a kik a gy&#252;lekezetben legal&#225;bbval&#243;k, azokat &#252;ltess&#233;tek le.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Megsz&#233;gyen&#237;t&#233;stekre mondom: H&#225;t nincs ti k&#246;ztetek egy b&#246;lcs ember sem, a ki &#237;t&#233;letet tehetne az &#245; atyjafiai k&#246;z&#246;tt?</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Hanem atyafi atyafival t&#246;rv&#233;nykezik, m&#233;g pedig hitetlenek el&#245;tt?</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Egy&#225;ltal&#225;n m&#225;r az is gyarl&#243;s&#225;g ti bennetek, hogy t&#246;rv&#233;nykeztek egym&#225;ssal. Mi&#233;rt nem szenveditek ink&#225;bb a b&#225;ntalmaz&#225;st? Mi&#233;rt nem t&#251;ritek ink&#225;bb a k&#225;rt?</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;S&#245;t ti okoztok b&#225;ntalmaz&#225;st &#233;s k&#225;rt, m&#233;g pedig aty&#225;tokfiainak.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Avagy nem tudj&#225;tok-&#233;, hogy igazs&#225;gtalanok nem &#246;r&#246;k&#246;lhetik Istennek orsz&#225;g&#225;t? Ne t&#233;velyegjetek; se par&#225;zn&#225;k, se b&#225;lv&#225;nyim&#225;d&#243;k, se h&#225;zass&#225;gt&#246;r&#245;k, se puly&#225;k, se f&#233;rfiszepl&#245;s&#237;t&#245;k,</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Se lop&#243;k, se telhetetlenek, se r&#233;szegesek, se szidalmaz&#243;k, se ragadoz&#243;k nem &#246;r&#246;k&#246;lhetik Isten orsz&#225;g&#225;t.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Ilyenek voltatok pedig n&#233;melyek, de megmosattattatok, de megszenteltettetek, de megigaz&#237;ttattatok az &#218;r J&#233;zusnak nev&#233;ben &#233;s a mi Isten&#252;nk Lelke &#225;ltal.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Minden szabad n&#233;kem, de nem minden haszn&#225;l; minden szabad n&#233;kem, de &#233;n nem adatom valakinek hatalma al&#225;.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Az eledelek a hasnak &#233;s a has az eledeleknek [rendeltetett.] Az Isten pedig mind ezt, mind amazokat elt&#246;rli. A test azonban nem a par&#225;znas&#225;gnak [rendeltetett,] hanem az &#218;rnak, &#233;s az &#218;r a testnek.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Az Isten pedig az Urat is felt&#225;masztotta, minket is felt&#225;maszt az &#245; hatalma &#225;ltal.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Nem tudj&#225;tok-&#233;, hogy a ti testeitek a Krisztusnak tagjai? Elszak&#237;tva h&#225;t a Krisztus tagjait, par&#225;zn&#225;nak tagjaiv&#225; tegyem? T&#225;vol legyen.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Avagy nem tudj&#225;tok-&#233;, hogy a ki a par&#225;zn&#225;val egyes&#252;l, egy test vele? Mert ketten lesznek, &#250;gymond, egy testt&#233;.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;A ki pedig az &#218;rral egyes&#252;l, egy l&#233;lek &#245; vele.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Ker&#252;lj&#233;tek a par&#225;znas&#225;got. Minden b&#251;n, melyet az ember cselekszik, a testen k&#237;v&#252;l van, de a ki par&#225;zn&#225;lkodik, a maga teste ellen v&#233;tkezik.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Avagy nem tudj&#225;tok-&#233;, hogy a ti testetek a bennetek lakoz&#243; Szent L&#233;leknek temploma, a melyet Istent&#245;l nyertetek; &#233;s nem a magatok&#233;i vagytok?</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Mert &#225;ron v&#233;tettetek meg; dics&#245;&#237;ts&#233;tek az&#233;rt az Istent a ti testetekben &#233;s lelketekben, a melyek az Isten&#233;i.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;A mik fel&#245;l pedig &#237;rtatok n&#233;kem, j&#243; a f&#233;rfi&#250;nak asszonyt nem illetni.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;De a par&#225;znas&#225;g miatt minden f&#233;rfi&#250;nak tulajdon feles&#233;ge legyen, &#233;s minden asszonynak tulajdon f&#233;rje.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;A feles&#233;g&#233;nek adja meg a f&#233;rj a k&#246;teles j&#243;akaratot; hasonl&#243;k&#233;pen a feles&#233;g is a f&#233;rj&#233;nek.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;A feles&#233;g nem ura a maga test&#233;nek, hanem a f&#233;rje; hasonl&#243;k&#233;pen a f&#233;rj sem ura a maga test&#233;nek, hanem a feles&#233;ge.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Ne foszsz&#225;tok meg egym&#225;st, hanemha egyenl&#245; akaratb&#243;l bizonyos ideig, hogy r&#225;&#233;rjetek a b&#245;jt&#246;l&#233;sre &#233;s az im&#225;dkoz&#225;sra, azut&#225;n ism&#233;t egy&#252;v&#233; t&#233;rjetek, hogy a S&#225;t&#225;n meg ne k&#237;s&#233;rtsen titeket, mivelhogy magatokat meg nem tart&#243;ztathatj&#225;tok.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Ezt pedig kedvez&#233;sk&#233;pen mondom, nem parancsolat szerint.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Mert szeretn&#233;m, ha minden ember &#250;gy volna, mint &#233;n magam is; de kinek kinek tulajdon kegyelmi aj&#225;nd&#233;ka vagyon Istent&#245;l, egynek &#237;gy, m&#225;snak pedig &#250;gy.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Mondom pedig a nem h&#225;zasoknak &#233;s az &#246;zvegyasszonyoknak, hogy j&#243; n&#233;kik, ha &#250;gy maradhatnak, mint &#233;n is.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;De ha magukat meg nem tart&#243;ztathatj&#225;k, h&#225;zass&#225;gban &#233;ljenek: mert jobb h&#225;zass&#225;gban &#233;lni, mint &#233;gni.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Azoknak pedig, a kik h&#225;zass&#225;gban vannak, hagyom nem &#233;n, hanem az &#218;r, hogy az asszony f&#233;rj&#233;t&#245;l el ne v&#225;lj&#233;k.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Hogyha pedig elv&#225;lik is, maradjon h&#225;zass&#225;g n&#233;lk&#252;l, vagy b&#233;k&#252;lj&#246;n meg f&#233;rj&#233;vel; &#233;s a f&#233;rj se bocs&#225;ssa el a feles&#233;g&#233;t.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Egyebeknek pedig &#233;n mondom, nem az &#218;r: Ha valamely atyafinak hitetlen feles&#233;ge van, &#233;s ez vele akar lakni, el ne bocs&#225;ssa azt.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;&#201;s a mely asszonynak hitetlen f&#233;rje van, &#233;s ez vele akar lakni, el ne bocs&#225;ssa azt.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Mert meg van szentelve a hitetlen f&#233;rj az &#245; feles&#233;g&#233;ben, &#233;s meg van szentelve a hitetlen asszony az &#245; f&#233;rj&#233;ben, mert k&#252;l&#246;nben a ti gyermekeitek tiszt&#225;talanok voln&#225;nak, most pedig szentek.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Ha pedig a hitetlen elv&#225;lik, &#225;m v&#225;lj&#233;k el; nem vettetett szolgas&#225;g al&#225; a kereszty&#233;n f&#233;rfi&#250;, vagy asszony az ilyen dolgokban. De b&#233;kess&#233;gre h&#237;vott minket az Isten.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Mert mit tudod, te asszony, ha megmentheted-e a f&#233;rjedet; vagy mit tudod, te f&#233;rfi&#250;, ha megmentheted-e a feles&#233;gedet?</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Csak a mint kinek-kinek adta az Isten, a mint kit-kit elh&#237;vott az &#218;r, &#250;gy j&#225;rjon. &#201;s minden gy&#252;lekezetben ekk&#233;pen rendelkezem.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;K&#246;r&#252;lmet&#233;lten hivatott el valaki? ne fedezze el azt; k&#246;r&#252;lmet&#233;letlen&#252;l hivatott el valaki? me met&#233;lkedj&#233;k k&#246;r&#252;l.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;A k&#246;r&#252;lmet&#233;lked&#233;s semmi, a k&#246;r&#252;lmet&#233;letlens&#233;g is semmi; hanem Isten parancsolatainak megtart&#225;sa.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Kiki a mely hivat&#225;sban h&#237;vatott el, abban maradjon.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Szolgai &#225;llapotban hivattatt&#225;l el? Ne gondolj vele, s&#245;t ha szabad lehetsz is, ink&#225;bb &#233;lj [azzal.]</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Mert az &#218;rban elh&#237;vott szolga az &#218;rnak szabadosa; hasonl&#243;k&#233;pen a ki szabads&#225;gban h&#237;vatott el, Krisztusnak szolg&#225;ja.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;&#193;ron v&#233;tettetek meg, ne legyetek embereknek szolg&#225;i.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Kiki a miben elh&#237;vatott, aty&#225;mfiai, abban maradjon meg az Isten el&#245;tt.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;A hajadonok fel&#245;l nincs ugyan parancsolatom az &#218;rt&#243;l, de tan&#225;csot adok &#250;gy, mint a ki irgalmass&#225;got nyertem az &#218;rt&#243;l, hogy hitelrem&#233;lt&#243; legyek.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;&#218;gy &#237;t&#233;lem az&#233;rt, hogy j&#243; ez a jelenval&#243; sz&#252;ks&#233;g miatt, hogy tudniillik j&#243; az embernek &#250;gy maradni.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Feles&#233;ghez k&#246;ttett&#233;l? Ne keress elv&#225;l&#225;st. Megszabadult&#225;l feles&#233;gedt&#245;l? Ne keress feles&#233;get.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;De ha veszel is feles&#233;get, nem v&#233;tkezel; &#233;s ha f&#233;rjhez megy is a hajadon, nem v&#233;tkezik ; de az ilyeneknek h&#225;bor&#250;s&#225;guk lesz a testben. &#201;n pedig kedvezn&#233;k n&#233;ktek.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Ezt pedig az&#233;rt mondom, aty&#225;mfiai, mert az id&#245; r&#246;vidre van szabva ezent&#250;l, az&#233;rt a kiknek van is feles&#233;g&#246;k, &#250;gy legyenek, mintha nem volna.</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;&#201;s a kik s&#237;rnak, mintha nem s&#237;rn&#225;nak; &#233;s a kik v&#237;gadnak, mintha nem v&#237;gadn&#225;nak; a kik vesznek, mintha semmij&#246;k sem volna.</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;&#201;s a kik &#233;lnek e vil&#225;ggal, mintha nem &#233;ln&#233;nek: mert elm&#250;lik e vil&#225;gnak &#225;br&#225;zatja.</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Azt akarn&#225;m pedig, hogy ti gond n&#233;lk&#252;l legyetek. A ki h&#225;zass&#225;g n&#233;lk&#252;l van, arra visel gondot, a mi az &#218;r&#233;, mim&#243;don kedveskedhess&#233;k az &#218;rnak;</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;A ki pedig feles&#233;get vett, a vil&#225;giakra visel gondot, mim&#243;don kedveskedhess&#233;k a feles&#233;g&#233;nek.</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;K&#252;l&#246;nb&#246;zik egym&#225;st&#243;l az asszony &#233;s a hajadon. A ki nem ment f&#233;rjhez, az &#218;r dolgaira visel gondot, hogy szent legyen mind test&#233;ben, mind lelk&#233;ben; a ki pedig f&#233;rjhez ment, a vil&#225;giakra visel gondot, mim&#243;don kedveskedhess&#233;k a f&#233;rj&#233;nek.</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Ezt pedig a ti hasznotokra mondom; nem hogy t&#245;rt vessek n&#233;ktek, hanem hogy illend&#245;k&#233;pen &#233;s &#225;llhatatosan ragaszkodjatok az &#218;rhoz h&#225;bor&#237;thatatlanul.</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;De ha valaki sz&#233;gyennek tartja az &#245; hajadon le&#225;ny&#225;ra, ha vir&#225;gz&#243; idej&#233;t m&#250;lja, &#233;s &#250;gy kell t&#246;rt&#233;nnie, a mit akar, azt cselekedje, nem v&#233;tkezik; menjenek f&#233;rjhez.</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;A ki pedig szil&#225;rdan &#225;ll a sz&#237;v&#233;ben &#233;s a sz&#252;ks&#233;g nem k&#233;nyszer&#237;ti, hatalma pedig van a tulajdon akarata f&#246;l&#246;tt, &#233;s azt v&#233;gezte el sz&#237;v&#233;ben, hogy megtartja hajadon le&#225;ny&#225;t, j&#243;l cselekszi.</p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;Az&#233;rt, a ki f&#233;rjhez adja, az is j&#243;l cselekszi, de a ki nem adja f&#233;rjhez, m&#233;g jobban cselekszi.</p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;Az asszonyt t&#246;rv&#233;ny k&#246;ti, m&#237;g f&#233;rje &#233;l, de ha f&#233;rje meghal, szabadon f&#233;rjhez mehet, a kihez akar, csakhogy az &#218;rban.</p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;De boldogabb, ha &#250;gy marad, az &#233;n v&#233;lem&#233;nyem szerint; pedig hiszem, hogy bennem is Istennek lelke van.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;A b&#225;lv&#225;ny&#225;ldozatok fel&#245;l pedig tudjuk, hogy mindny&#225;junknak van ismeret&#252;nk. Az ismeret felfuvalkodott&#225; tesz, a szeretet pedig &#233;p&#237;t.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Ha pedig valaki azt hiszi, hogy tud valamit, m&#233;g semmit sem ismer &#250;gy, a mint ismernie kell.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Hanem ha valaki az Istent szereti, az ismertetik &#245; t&#245;le.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Teh&#225;t a b&#225;lv&#225;ny&#225;ldozati h&#250;s ev&#233;se fel&#245;l tudjuk, hogy egy b&#225;lv&#225;ny sincs a vil&#225;gon, &#233;s hogy Isten sincs senki m&#225;s, hanem csak egy.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Mert ha vannak is &#250;gynevezett istenek ak&#225;r az &#233;gben, ak&#225;r a f&#246;ld&#246;n, a minthogy van sok isten &#233;s sok &#250;r;</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Mindaz&#225;ltal nek&#252;nk egy Isten&#252;nk van, az Atya, a kit&#245;l [van] a mindens&#233;g, mi is &#245; benne; &#233;s egy Urunk, a J&#233;zus Krisztus, a ki &#225;ltal [van] a mindens&#233;g, mi is &#245; &#225;ltala.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;De nem mindenkiben van meg ez az ismeret; s&#245;t n&#233;melyek a b&#225;lv&#225;ny fel&#245;l val&#243; lelkiismeret&#246;k szerint mind mai napig mint b&#225;lv&#225;ny&#225;ldozatot eszik, &#233;s az &#245; lelkiismeret&#246;k, mivelhogy er&#245;telen, megfert&#245;ztetik.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Pedig az eledel nem tesz minket kedvesekk&#233; Isten el&#245;tt; mert ha esz&#252;nk is, nem lesz&#252;nk gazdagabbak; ha nem esz&#252;nk is, nem lesz&#252;nk szeg&#233;nyebbek.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;De megl&#225;ss&#225;tok, hogy ez a ti szabads&#225;gtok valamik&#233;pen botr&#225;nkoz&#225;sukra ne legyen az er&#245;teleneknek.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Mert ha valaki megl&#225;t t&#233;ged, a kinek ismereted van, hogy a b&#225;lv&#225;nytemplomn&#225;l vend&#233;geskedel, annak lelkiismerete, mivelhogy er&#245;telen, nem arra ind&#237;ttatik-&#233;, hogy megegye a b&#225;lv&#225;ny&#225;ldozatot?</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;&#201;s a te ismereted miatt elk&#225;rhozik a te er&#245;telen aty&#225;dfia, a ki&#233;rt Krisztus meghalt.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;&#205;gy azt&#225;n, mikor az atyafiak ellen v&#233;tkeztek, &#233;s az &#245; er&#245;telen lelkiismeret&#252;ket megs&#233;rtitek, a Krisztus ellen v&#233;tkeztek.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Annakok&#225;&#233;rt, ha eledel botr&#225;nkoztatja meg az &#233;n aty&#225;mfi&#225;t, ink&#225;bb soha sem eszem h&#250;st, hogy az &#233;n aty&#225;mfi&#225;t meg ne botr&#225;nkoztassam.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Nem vagyok-&#233; apostol? Nem vagyok-&#233; szabad? Nem l&#225;ttam-&#233; J&#233;zus Krisztust, a mi Urunkat? Nem az &#233;n munk&#225;m vagytok-&#233; ti az &#218;rban?</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Ha egyebeknek nem vagyok apostoluk, de bizony n&#233;ktek az vagyok, mert az &#233;n apostols&#225;gomnak pecs&#233;tje az &#218;rban ti vagytok.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Ez az &#233;n v&#233;delmem azok ellen&#233;ben, a kik v&#225;dolnak engem.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Nincsen-&#233; arra jogunk, hogy egy&#252;nk &#233;s igyunk?</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Nincsen-&#233; arra jogunk, hogy kereszty&#233;n feles&#233;g&#252;nket magunkkal hordozzuk, mint a t&#246;bbi apostolok is &#233;s az &#218;rnak atyjafiai &#233;s K&#233;f&#225;s?</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Avagy csak nekem &#233;s Barnab&#225;snak nincs-&#233; jogunk, hogy ne dolgozzunk?</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Kicsoda katon&#225;skodik valaha a maga zsoldj&#225;n? Kicsoda pl&#225;nt&#225;l sz&#245;l&#245;t, &#233;s nem eszik annak gy&#252;m&#246;lcs&#233;b&#245;l? Vagy kicsoda legeltet ny&#225;jat, &#233;s nem eszik a ny&#225;jnak tej&#233;b&#245;l?</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Vajjon emberi m&#243;don besz&#233;lem-&#233; ezeket? vagy nem ezeket mondja-&#233; a t&#246;rv&#233;ny is?</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Mert a M&#243;zes t&#246;rv&#233;ny&#233;ben meg van &#237;rva: Ne k&#246;sd fel a nyomtat&#243; &#246;k&#246;rnek sz&#225;j&#225;t. Avagy az &#246;kr&#246;kre van-&#233; az Istennek gondja?</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Avagy nem &#233;rett&#252;nk mondja-&#233; &#225;ltal&#225;ban? Mert mi &#233;rett&#252;nk &#237;ratott meg, hogy a ki sz&#225;nt, rem&#233;nys&#233;g alatt kell sz&#225;ntania, &#233;s a ki cs&#233;pel, az &#245; rem&#233;nys&#233;g&#233;ben r&#233;szesnek lennie rem&#233;nys&#233;g alatt.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Ha mi n&#233;ktek a lelkieket vetett&#252;k, nagy dolog- &#233;, ha mi a ti testi javaitokat aratjuk?</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Ha egyebek r&#233;szes&#252;lnek a ti javaitokban, m&#233;rt nem ink&#225;bb mi? De mi nem &#233;lt&#252;nk e szabads&#225;ggal; hanem mindent elt&#251;r&#252;nk, hogy valami akad&#225;lyt ne g&#246;rd&#237;ts&#252;nk a Krisztus evangy&#233;lioma el&#233;.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Nem tudj&#225;tok-&#233;, hogy a kik a szent dolgokban munk&#225;lkodnak, a szent helyb&#245;l &#233;lnek, &#233;s a kik az olt&#225;r k&#246;r&#252;l forgol&#243;dnak, az olt&#225;rral egy&#252;tt veszik el r&#233;sz&#252;ket?</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Ekk&#233;pen rendelte az &#218;r is, hogy a kik az evangy&#233;liomot hirdetik, az evangy&#233;liomb&#243;l &#233;ljenek.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;De &#233;n ezek k&#246;z&#252;l egygyel sem &#233;ltem. Nem az&#233;rt &#237;rtam azonban ezeket, hogy velem is &#237;gy t&#246;rt&#233;nj&#233;k, mert jobb n&#233;kem meghalnom, hogysem valaki hi&#225;baval&#243;v&#225; tegye az &#233;n dicseked&#233;semet.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Mert ha az evangy&#233;liomot hirdetem, nem dicsekedhetem, mert sz&#252;ks&#233;g k&#233;nyszer&#237;t engem. Jaj ugyanis n&#233;kem, ha az evangy&#233;liomot nem hirdetem.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Mert ha akaratom szerint m&#237;velem ezt, jutalmam van; ha pedig akaratom n&#233;lk&#252;l, s&#225;f&#225;rs&#225;ggal b&#237;zattam meg.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Micsoda teh&#225;t az &#233;n jutalmam? Hogy pr&#233;dik&#225;l&#225;sommal ingyenval&#243;v&#225; tegyem a Krisztus evangy&#233;liom&#225;t, hogy ne haszn&#225;ljam ki [ama] szabads&#225;gomat az evangy&#233;liom hirdet&#233;s&#233;n&#233;l.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Mert &#233;n, noha mindenkivel szemben szabad vagyok, magamat mindenkinek szolg&#225;j&#225;v&#225; tettem, hogy a t&#246;bbs&#233;get megnyerjem.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;&#201;s a zsid&#243;knak zsid&#243;v&#225; lettem, hogy zsid&#243;kat nyerjek meg; a t&#246;rv&#233;ny alatt val&#243;knak t&#246;rv&#233;ny alatt val&#243;v&#225;, hogy a t&#246;rv&#233;ny alatt val&#243;kat megnyerjem;</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;A t&#246;rv&#233;ny n&#233;lk&#252;l val&#243;knak t&#246;rv&#233;nyn&#233;lk&#252;liv&#233;, noha nem vagyok Isten t&#246;rv&#233;nye n&#233;lk&#252;l, hanem Krisztus t&#246;rv&#233;ny&#233;ben val&#243;, hogy t&#246;rv&#233;ny n&#233;lk&#252;l val&#243;kat nyerjek meg.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Az er&#245;tleneknek er&#245;telenn&#233; lettem, hogy az er&#245;teleneket megnyerjem. Mindeneknek mindenn&#233; lettem, hogy minden m&#243;don megtartsak n&#233;melyeket.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Ezt pedig az evangy&#233;liom&#233;rt m&#237;velem, hogy r&#233;szest&#225;rs legyek abban.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Nem tudj&#225;tok-&#233;, hogy a kik versenyp&#225;ly&#225;n futnak, mindny&#225;jan futnak ugyan, de egy veszi el a jutalmat? &#218;gy fussatok, hogy elvegy&#233;tek.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Mindaz pedig a ki p&#225;lyafut&#225;sban tusakodik, mindenben magat&#251;rtet&#245;; azok ugyan, hogy romland&#243; koszor&#250;t nyerjenek, mi pedig romolhatatlant.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;&#201;n az&#233;rt &#250;gy futok, mint nem bizonytalanra; &#250;gy viaskodom, mint a ki nem leveg&#245;t vagdos;</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Hanem megsanyargatom testemet &#233;s szolg&#225;v&#225; teszem; hogy m&#237;g m&#225;soknak pr&#233;dik&#225;lok, magam valami m&#243;don m&#233;ltatlann&#225; ne legyek.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Nem akarom pedig, hogy ne tudj&#225;tok, aty&#225;mfiai, hogy a mi aty&#225;ink mindny&#225;jan a felh&#245; alatt voltak, &#233;s mindny&#225;jan a tengeren mentek &#225;ltal;</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;&#201;s mindny&#225;jan M&#243;zesre keresztelkedtek meg a felh&#245;ben &#233;s a tengerben;</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;&#201;s mindny&#225;jan egy lelki eledelt ettek;</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;&#201;s mindny&#225;jan egy lelki italt ittak, mert ittak a lelki k&#245;szikl&#225;b&#243;l, a mely k&#246;veti vala &#245;ket, e k&#245;szikla pedig a Krisztus volt.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;De azoknak t&#246;bbs&#233;g&#233;t nem kedvel&#233; az Isten, mert elhull&#225;nak a puszt&#225;ban.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Ezek pedig p&#233;ld&#225;ink l&#245;nek, hogy mi ne k&#237;v&#225;njunk gonosz dolgokat, a mik&#233;pen azok k&#237;v&#225;ntak.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Se b&#225;lv&#225;nyim&#225;d&#243;k ne legyetek, mint azok k&#246;z&#252;l n&#233;melyek, a mint meg van &#237;rva: Le&#252;le a n&#233;p enni &#233;s inni, &#233;s felkel&#233;nek j&#225;tszani.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Se pedig ne par&#225;zn&#225;lkodjunk mint azok k&#246;z&#252;l par&#225;zn&#225;lkodtak n&#233;melyek, &#233;s elestek egy napon huszonh&#225;romezeren.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Se a Krisztust ne k&#237;s&#233;rts&#252;k, a mint k&#246;z&#252;l&#246;k k&#237;s&#233;rtett&#233;k n&#233;melyek, &#233;s elvesz&#233;nek a k&#237;gy&#243;k miatt.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Se pedig ne z&#250;gol&#243;djatok, mik&#233;pen &#245; k&#246;z&#252;l&#246;k z&#250;gol&#243;d&#225;nak n&#233;melyek, &#233;s elvesz&#233;nek a puszt&#237;t&#243; &#225;ltal.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Mindezek pedig p&#233;ldak&#233;pen estek rajtok; meg&#237;rattak pedig a mi tanuls&#225;gunkra, a kikhez az id&#245;knek v&#233;ge el&#233;rkezett.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Az&#233;rt a ki azt hiszi, hogy &#225;ll, megl&#225;ssa, hogy el ne ess&#233;k.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Nem egy&#233;b, hanem csak emberi k&#237;s&#233;rt&#233;s esett rajtatok: de h&#251; az Isten, a ki nem h&#225;gy titeket feljebb k&#237;s&#233;rtetni, mint elszenvedhetitek; s&#245;t a k&#237;s&#233;rt&#233;ssel egyetemben a kimeneked&#233;st is megadja majd, hogy elszenvedhess&#233;tek.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Az&#233;rt szerelmeseim, ker&#252;lj&#233;tek a b&#225;lv&#225;nyim&#225;d&#225;st.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Mint okosokhoz sz&#243;lok, &#237;t&#233;lj&#233;tek meg ti, a mit mondok.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;A h&#225;laad&#225;snak pohara, a melyet meg&#225;ldunk, nem a Krisztus v&#233;r&#233;vel val&#243; k&#246;z&#246;ss&#233;g&#252;nk-&#233;? A keny&#233;r, a melyet megszeg&#252;nk, nem a Krisztus test&#233;vel val&#243; k&#246;z&#246;ss&#233;g&#252;nk-&#233;?</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Mert egy a keny&#233;r, egy test vagyunk sokan; mert mindny&#225;jan az egy keny&#233;rb&#245;l r&#233;szesed&#252;nk.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Tekints&#233;tek meg a test szerint val&#243; Izr&#225;elt! A kik az &#225;ldozatokat eszik, avagy nincsenek-&#233; k&#246;z&#246;ss&#233;gben az olt&#225;rral?</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Mit mondok teh&#225;t? Hogy a b&#225;lv&#225;ny valami, vagy hogy a b&#225;lv&#225;ny&#225;ldozat valami?</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;S&#245;t, hogy a mit a pog&#225;nyok &#225;ldoznak, &#246;rd&#246;g&#246;knek &#225;ldozz&#225;k &#233;s nem Istennek; nem akarom pedig, hogy ti az &#246;rd&#246;g&#246;kkel legyetek k&#246;z&#246;ss&#233;gben.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Nem ihatj&#225;tok az &#218;r pohar&#225;t &#233;s az &#246;rd&#246;g&#246;k pohar&#225;t; nem lehettek az &#218;r asztal&#225;nak &#233;s az &#246;rd&#246;g&#246;k asztal&#225;nak r&#233;szesei.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Vagy haragra ingerelj&#252;k az Urat? avagy er&#245;sebbek vagyunk-&#233; n&#225;l&#225;n&#225;l?</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Minden szabad n&#233;kem, de nem minden haszn&#225;l; minden szabad n&#233;kem, de nem minden &#233;p&#237;t.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Senki ne keresse, a mi az &#246;v&#233;, hanem kiki azt, a mi a m&#225;s&#233;.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Mindent, a mit a m&#233;sz&#225;rsz&#233;kben &#225;rulnak, megegyetek, semmit sem tudakoz&#243;dv&#225;n a lelkiismeret miatt.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Mert az &#218;r&#233; a f&#246;ld &#233;s annak teljess&#233;ge.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Ha pedig valaki megh&#237;v titeket a hitetlenek k&#246;z&#252;l &#233;s el akartok menni, mindent, a mit el&#233;tek hoznak, megegyetek, semmit sem tudakoz&#243;dv&#225;n a lelkiismeret miatt.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;De ha valaki ezt mondja n&#233;ktek: Ez b&#225;lv&#225;ny&#225;ldozati h&#250;s, ne egy&#233;tek meg a miatt, a ki megjelentette, &#233;s a lelkiismeret&#233;rt; mert az &#218;r&#233; a f&#246;ld &#233;s annak teljess&#233;ge.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;De nem a tulajdon lelkiismeretet &#233;rtem, hanem a m&#225;sik&#233;t. Mert mi&#233;rt k&#225;rhoztassa az &#233;n szabads&#225;gomat a m&#225;s lelkiismerete?</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Ha pedig &#233;n h&#225;laad&#225;ssal veszek r&#233;szt, mi&#233;rt k&#225;romoltatom az&#233;rt, a mi&#233;rt &#233;n h&#225;l&#225;kat adok?</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Az&#233;rt ak&#225;r esztek, ak&#225;r isztok, ak&#225;rmit cselekesztek, mindent az Isten dics&#245;s&#233;g&#233;re m&#237;veljetek.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Meg ne botr&#225;nkoztass&#225;tok se a zsid&#243;kat, se a g&#246;r&#246;g&#246;ket, se az Isten gy&#252;lekezet&#233;t.</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Mik&#233;pen &#233;n is mindenkinek mindenben kedv&#233;ben j&#225;rok, nem keresv&#233;n a magam haszn&#225;t, hanem a sokas&#225;g&#233;t, hogy megtartassanak.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Legyetek az &#233;n k&#246;vet&#245;im, mint &#233;n is a Krisztus&#233;.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;D&#237;cs&#233;rlek pedig titeket aty&#225;mfiai, hogy &#233;n r&#243;lam mindenben megeml&#233;keztek, &#233;s a mik&#233;pen meghagytam n&#233;ktek, rendel&#233;seimet megtartj&#225;tok.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Akarom pedig, hogy tudj&#225;tok, hogy minden f&#233;rfi&#250;nak feje a Krisztus; az asszonynak feje pedig a f&#233;rfi&#250;; a Krisztusnak feje pedig az Isten.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Minden f&#233;rfi&#250;, a ki befedett f&#245;vel im&#225;dkozik avagy pr&#243;f&#233;t&#225;l, megcs&#250;folja az &#245; fej&#233;t.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Minden asszony pedig, a ki befedetlen f&#245;vel im&#225;dkozik avagy pr&#243;f&#233;t&#225;l, megcs&#250;folja az &#245; fej&#233;t, mert egy &#233;s ugyanaz, mintha megnyiretett volna.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Mert ha az asszony nem fedi be fej&#233;t, nyiretkezz&#233;k is meg, hogy ha pedig &#233;ktelen dolog asszonynak megnyiretkezni, vagy megberetv&#225;ltatni, fedezze be az &#245; fej&#233;t.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Mert a f&#233;rfi&#250;nak nem kell befednie az &#245; fej&#233;t, mivel &#245; az Istennek k&#233;pe &#233;s dics&#245;s&#233;ge; de az asszony a f&#233;rfi&#250; dics&#245;s&#233;ge.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Mert nem a f&#233;rfi&#250; van az asszonyb&#243;l, hanem az asszony a f&#233;rfi&#250;b&#243;l.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Mert nem is a f&#233;rfi&#250; teremtetett az asszony&#233;rt, hanem az asszony a f&#233;rfi&#250;&#233;rt.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Ez&#233;rt kell az asszonynak hatalmi [jelt] viselni a fej&#233;n az angyalok miatt.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Mindaz&#225;ltal sem f&#233;rfi&#250; nincs asszony n&#233;lk&#252;l, sem asszony f&#233;rfi&#250; n&#233;lk&#252;l az &#218;rban.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Mert a mik&#233;pen az asszony a f&#233;rfi&#250;b&#243;l van, azonk&#233;pen a f&#233;rfi&#250; is az asszony &#225;ltal, az eg&#233;sz pedig az Istent&#245;l.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Magatokban &#237;t&#233;lj&#233;tek meg: illend&#245; dolog-&#233; asszonynak fedetlen f&#245;vel im&#225;dni az Istent?</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Avagy maga a term&#233;szet is nem arra tan&#237;t-&#233; titeket, hogy ha a f&#233;rfi&#250; nagy hajat visel, cs&#250;fs&#225;ga az n&#233;ki?</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Az asszonynak pedig, ha nagy haja van, &#233;kess&#233;g az n&#233;ki; mert a haj f&#225;tyol gyan&#225;nt adatott n&#233;ki.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Ha pedig valakinek tetszik versengeni, nek&#252;nk olyan szok&#225;sunk nincsen, sem az Isten gy&#252;lekezeteinek.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Ezt pedig tudtotokra adv&#225;n, nem d&#237;cs&#233;rlek, hogy nem haszonnal, hanem k&#225;rral gy&#251;lt&#246;k egybe.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Mert el&#245;sz&#246;r is, mikor egybegy&#251;lt&#246;k a gy&#252;lekezetben, hallom, hogy szakad&#225;sok vannak k&#246;ztetek; &#233;s valami r&#233;szben hiszem is.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Mert sz&#252;ks&#233;g, hogy szakad&#225;sok is legyenek k&#246;ztetek, hogy a kipr&#243;b&#225;ltak nyilv&#225;nval&#243;kk&#225; legyenek ti k&#246;ztetek.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Mikor teh&#225;t egybegy&#251;lt&#246;k egyazon helyre, nincs &#250;rvacsor&#225;j&#225;val val&#243; &#233;l&#233;s:</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Mert kiki az &#245; saj&#225;t vacsor&#225;j&#225;t veszi el&#245; az ev&#233;sn&#233;l; &#233;s n&#233;mely &#233;hezik, n&#233;mely pedig d&#245;zs&#246;l.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;H&#225;t nincsenek-&#233; h&#225;zaitok az ev&#233;sre &#233;s iv&#225;sra? Avagy az Isten gy&#252;lekezet&#233;t vetitek-&#233; meg, &#233;s azokat sz&#233;gyen&#237;titek-&#233; meg, a kiknek nincsen? Mit mondjak n&#233;ktek? D&#237;cs&#233;rjelek-&#233; titeket ebben? Nem d&#237;cs&#233;rlek.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Mert &#233;n az &#218;rt&#243;l vettem, a mit n&#233;ktek el&#245;t&#246;kbe is adtam: hogy az &#218;r J&#233;zus azon az &#233;jszak&#225;n, melyen el&#225;rultat&#233;k, vette a kenyeret,</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;&#201;s h&#225;l&#225;kat adv&#225;n, megt&#246;rte &#233;s ezt mondotta: Vegy&#233;tek, egy&#233;tek! Ez az &#233;n testem, mely ti &#233;rettetek megt&#246;retik; ezt cselekedj&#233;tek az &#233;n eml&#233;kezetemre.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Hasonlatosk&#233;pen a poh&#225;rt is vette, minekut&#225;na vacsor&#225;lt volna, ezt mondv&#225;n: E poh&#225;r amaz &#250;j testamentom az &#233;n v&#233;rem &#225;ltal; ezt cselekedj&#233;tek, valamennyiszer issz&#225;tok az &#233;n eml&#233;kezetemre.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Mert valamennyiszer eszitek e kenyeret &#233;s issz&#225;tok e poh&#225;rt, az &#218;rnak hal&#225;l&#225;t hirdess&#233;tek, a m&#237;g elj&#246;vend.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Az&#233;rt a ki m&#233;ltatlanul eszi e kenyeret, vagy issza az &#218;rnak pohar&#225;t, v&#233;tkezik az &#218;r teste &#233;s v&#233;re ellen.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Pr&#243;b&#225;lja meg az&#233;rt az ember mag&#225;t, &#233;s &#250;gy egy&#233;k abb&#243;l a keny&#233;rb&#245;l, &#233;s &#250;gy igy&#233;k abb&#243;l a poh&#225;rb&#243;l,</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Mert a ki m&#233;ltatlanul eszik &#233;s iszik, &#237;t&#233;letet eszik &#233;s iszik mag&#225;nak, mivelhogy nem becs&#252;li meg az &#218;rnak test&#233;t.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Ez&#233;rt van ti k&#246;ztetek sok er&#245;tlen &#233;s beteg, &#233;s alusznak sokan.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Mert ha mi &#237;t&#233;ln&#245;k magunkat, nem &#237;t&#233;ltetn&#233;nk el.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;De mikor &#237;t&#233;ltet&#252;nk, az &#218;rt&#243;l tan&#237;ttatunk, hogy a vil&#225;ggal egy&#252;tt el ne k&#225;rhoztassunk.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Az&#233;rt aty&#225;mfiai, mikor egybegy&#251;lt&#246;k az ev&#233;sre, egym&#225;st megv&#225;rj&#225;tok.</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Ha pedig valaki &#233;hezik, otthon egy&#233;k, hogy &#237;t&#233;letre ne gy&#251;ljetek egybe. A t&#246;bbire n&#233;zve, majd ha hozz&#225;tok megyek, rendelkezem.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;A lelki [aj&#225;nd&#233;kokra] n&#233;zve pedig nem akarom, aty&#225;mfiai, hogy tudatlanok legyetek.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Tudj&#225;tok, hogy pog&#225;nyok voltatok, vitetv&#233;n, a mint vitettetek, a n&#233;ma b&#225;lv&#225;nyokhoz.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Az&#233;rt tudtotokra adom n&#233;ktek, hogy senki, a ki Istennek Lelke &#225;ltal sz&#243;l, nem mondja J&#233;zust &#225;tkozottnak; &#233;s senki sem mondhatja &#218;rnak J&#233;zust, hanem csak a Szent L&#233;lek &#225;ltal.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;A kegyelmi aj&#225;nd&#233;kokban pedig k&#252;l&#246;nbs&#233;g van, de ugyanaz a L&#233;lek.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;A szolg&#225;latokban is k&#252;l&#246;nbs&#233;g van, de ugyanaz az &#218;r.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;&#201;s k&#252;l&#246;nbs&#233;g van a cselekedetekben is, de ugyanaz az Isten, a ki cselekszi mindezt mindenkiben.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Mindenkinek azonban haszonra adatik a L&#233;leknek kijelent&#233;se.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;N&#233;melyiknek ugyanis b&#246;lcses&#233;gnek besz&#233;de adatik a L&#233;lek &#225;ltal; m&#225;siknak pedig tudom&#225;nynak besz&#233;de ugyanazon L&#233;lek szerint;</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Egynek hit ugyanazon L&#233;lek &#225;ltal; m&#225;snak pedig gy&#243;gy&#237;t&#225;s aj&#225;nd&#233;kai azon egy L&#233;lek &#225;ltal;</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;N&#233;melyiknek csodat&#233;v&#245; er&#245;knek munk&#225;i; n&#233;melyiknek meg pr&#243;f&#233;t&#225;l&#225;s; n&#233;melyiknek pedig lelkeknek meg&#237;t&#233;l&#233;se; m&#225;siknak nyelvek nemei; m&#225;snak pedig nyelvek magyar&#225;z&#225;sa;</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;De mindezeket egy &#233;s ugyanaz a L&#233;lek cselekszi, osztogatv&#225;n mindenkinek k&#252;l&#246;n, a mint akarja.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Mert a mik&#233;pen a test egy &#233;s sok tagja van, az egy testnek tagjai pedig, noha sokan vannak, mind egy test, azonk&#233;pen a Krisztus is.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Mert hiszen egy L&#233;lek &#225;ltal mi mindny&#225;jan egy testt&#233; kereszteltett&#252;nk meg, ak&#225;r zsid&#243;k, ak&#225;r g&#246;r&#246;g&#246;k, ak&#225;r szolg&#225;k, ak&#225;r szabadok; &#233;s mindny&#225;jan egy L&#233;lekkel itattattunk meg.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Mert a test sem egy tag, hanem sok.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Ha ezt mondan&#225; a l&#225;b: mivelhogy nem k&#233;z vagyok, nem vagyok a testb&#245;l val&#243;; avagy nem a testb&#245;l val&#243;-&#233; az&#233;rt?</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;&#201;s ha a f&#252;l ezt mondan&#225;: mivelhogy nem vagyok szem, nem vagyok a testb&#245;l val&#243;; avagy nem a testb&#245;l val&#243;-&#233; az&#233;rt?</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Ha az eg&#233;sz test szem, hol a hall&#225;s? ha az eg&#233;sz hall&#225;s, hol a szagl&#225;s?</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Most pedig az Isten elhelyezte a tagokat a testben egyenk&#233;nt mindeniket, a mint akarta.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Ha pedig az eg&#233;sz egy tag volna hol volna a test?</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;&#205;gy azonban sok tag [van] ugyan, de egy test.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Nem mondhatja pedig a szem a k&#233;znek: Nincs r&#225;d sz&#252;ks&#233;gem; vagy viszont a fej a l&#225;baknak: Nem kelletek n&#233;kem.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;S&#245;t sokkal ink&#225;bb, a melyek a test leger&#245;telenebb tagjainak l&#225;tszanak, azok igen sz&#252;ks&#233;gesek:</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;&#201;s a melyeket a test tisztess&#233;gtelenebb tagjainak tartunk, azoknak nagyobb tisztess&#233;get tulajdon&#237;tunk; &#233;s a melyek &#233;ktelenek benn&#252;nk, azok nagyobb &#233;kess&#233;gben r&#233;szes&#252;lnek;</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;A melyek pedig &#233;kesek benn&#252;nk, azoknak nincs erre sz&#252;ks&#233;g&#246;k. De az Isten szerkeszt&#233; egybe a testet, az al&#225;bbval&#243;nak nagyobb tisztess&#233;get adv&#225;n,</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Hogy ne legyen hasonl&#225;s a testben, hanem ugyanarr&#243;l gondoskodjanak egym&#225;s&#233;rt a tagok.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;&#201;s ak&#225;r szenved egy tag, vele egy&#252;tt szenvednek a tagok mind; ak&#225;r tisztess&#233;ggel illettetik egy tag, vele egy&#252;tt &#246;r&#252;lnek a tagok mind.</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Ti pedig a Krisztus teste vagytok, &#233;s tagjai r&#233;sz szerint.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;&#201;s pedig n&#233;melyeket rendelt az Isten az anyaszentegyh&#225;zban el&#245;sz&#246;r apostolokul, m&#225;sodszor pr&#243;f&#233;t&#225;kul, harmadszor tan&#237;t&#243;kul; azut&#225;n csodat&#233;v&#245; er&#245;ket, azt&#225;n gy&#243;gy&#237;t&#225;snak aj&#225;nd&#233;kait, gy&#225;molokat, korm&#225;nyokat, nyelvek nemeit.</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Avagy mindny&#225;jan apostolok-&#233;? Vagy mindny&#225;jan pr&#243;f&#233;t&#225;k-&#233;? Avagy mindny&#225;jan tan&#237;t&#243;k-&#233;? Vagy mindny&#225;jan csodat&#233;v&#245; er&#245;k-&#233;?</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Avagy mindny&#225;joknak van-&#233; gy&#243;gy&#237;t&#225;sra val&#243; aj&#225;nd&#233;ka? Vagy mindny&#225;jan sz&#243;lnak-&#233; nyelveken? Vagy mindny&#225;jan magyar&#225;znak-&#233;?</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Igyekezzetek pedig a hasznosabb aj&#225;nd&#233;kokra. &#201;s ezenfel&#252;l m&#233;g egy kiv&#225;ltk&#233;pen val&#243; &#250;tat mutatok n&#233;ktek.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Ha embereknek vagy angyaloknak nyelv&#233;n sz&#243;lok is, szeretet pedig nincsen &#233;n bennem, olyann&#225; lettem, mint a zeng&#245; &#233;rcz vagy peng&#245; czimbalom.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;&#201;s ha j&#246;vend&#245;t tudok is mondani, &#233;s minden titkot &#233;s minden tudom&#225;nyt ismerek is; &#233;s ha eg&#233;sz hitem van is, &#250;gyannyira, hogy hegyeket mozd&#237;thatok ki hely&#246;kr&#245;l, szeretet pedig nincsen &#233;n bennem, semmi vagyok.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;&#201;s ha vagyonomat mind fel&#233;tetem is, &#233;s ha testemet t&#251;zre adom is, szeretet pedig nincsen &#233;n bennem, semmi hasznom abb&#243;l.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;A szeretet hossz&#250;t&#251;r&#245;, kegyes; a szeretet nem ir&#237;gykedik, a szeretet nem k&#233;rkedik, nem fuvalkodik fel.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Nem cselekszik &#233;ktelen&#252;l, nem keresi a maga haszn&#225;t, nem gerjed haragra, nem r&#243;jja fel a gonoszt,</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Nem &#246;r&#252;l a hamiss&#225;gnak, de egy&#252;tt &#246;r&#252;l az igazs&#225;ggal;</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Mindent elfedez, mindent hiszen, mindent rem&#233;l, mindent elt&#251;r.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;A szeretet soha el nem fogy: de legyenek b&#225;r j&#246;vend&#245;mond&#225;sok, elt&#246;r&#246;ltetnek; vagy ak&#225;r nyelvek, megsz&#252;nnek; vagy ak&#225;r ismeret, elt&#246;r&#246;ltetik.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Mert r&#233;sz szerint van benn&#252;nk az ismeret, r&#233;sz szerint a pr&#243;f&#233;t&#225;l&#225;s:</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;De mikor elj&#245; a teljess&#233;g, a r&#233;sz szerint val&#243; elt&#246;r&#246;ltetik.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Mikor gyermek val&#233;k, &#250;gy sz&#243;ltam, mint gyermek, &#250;gy gondolkodtam, mint gyermek, &#250;gy &#233;rtettem, mint gyermek: minekut&#225;na pedig f&#233;rfi&#250;v&#225; lettem, elhagytam a gyermekhez ill&#245; dolgokat.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Mert most t&#252;k&#246;r &#225;ltal hom&#225;lyosan l&#225;tunk, akkor pedig sz&#237;nr&#245;l-sz&#237;nre; most r&#233;sz szerint van bennem az ismeret, akkor pedig &#250;gy ismerek majd, a mint &#233;n is megismertettem.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Most az&#233;rt megmarad a hit, rem&#233;ny, szeretet, e h&#225;rom; ezek k&#246;z&#246;tt pedig legnagyobb a szeretet.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;K&#246;vess&#233;tek a szeretetet, k&#237;v&#225;nj&#225;tok a lelki [aj&#225;nd&#233;kokat,] legink&#225;bb pedig, hogy pr&#243;f&#233;t&#225;ljatok.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Mert a ki nyelveken sz&#243;l, nem embereknek sz&#243;l, hanem az Istennek; mert senki sem &#233;rti, hanem l&#233;lekben besz&#233;l titkos dolgokat.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;A ki pedig pr&#243;f&#233;t&#225;l, embereknek besz&#233;l &#233;p&#252;l&#233;sre, int&#233;sre &#233;s v&#237;gasztal&#225;sra.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;A ki nyelveken sz&#243;l, mag&#225;t &#233;p&#237;ti; de a ki pr&#243;f&#233;t&#225;l, a gy&#252;lekezetet &#233;p&#237;ti.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Szeretn&#233;m ugyan, ha mindny&#225;jan sz&#243;ln&#225;tok nyelveken, de ink&#225;bb, hogy pr&#243;f&#233;t&#225;ln&#225;tok; mert nagyobb a pr&#243;f&#233;ta, mint nyelveken sz&#243;l&#243;, kiv&#233;v&#233;n, ha megmagyar&#225;zza, hogy a gy&#252;lekezet &#233;p&#252;lj&#246;n.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Ha m&#225;r most, aty&#225;mfiai, hozz&#225;tok megyek, &#233;s nyelveken sz&#243;lok, mit haszn&#225;lok n&#233;ktek, ha vagy kijelent&#233;sben, vagy ismeretben, vagy pr&#243;f&#233;t&#225;l&#225;sban, vagy tan&#237;t&#225;sban nem sz&#243;lok hozz&#225;tok?</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Hiszen ha az &#233;lettelen hangszerek, ak&#225;r fuvola, ak&#225;r czitera, nem adnak megk&#252;l&#246;nb&#246;ztethet&#245; hangokat, mim&#243;don ismerj&#252;k meg, a mit fuvol&#225;znak vagy cziter&#225;znak?</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Mert ha a trombita bizonytalan zeng&#233;st t&#233;szen, kicsoda k&#233;sz&#252;l a harczra?</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Azonk&#233;pen ti is, ha &#233;rthet&#245; nyelven nem besz&#233;ltek, mim&#243;don &#233;rtik meg, a mit sz&#243;ltok? Csak a leveg&#245;be fogtok besz&#233;lni.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;P&#233;lda mutatja, oly sokf&#233;le sz&#243;l&#225;s van a vil&#225;gon, &#233;s azok k&#246;z&#252;l egy sem &#233;rthetetlen.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Hogyha az&#233;rt nem tudom a sz&#243;nak &#233;rtelm&#233;t, a besz&#233;l&#245;nek idegen leszek, &#233;s a besz&#233;l&#245; is idegen el&#245;ttem.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Azonk&#233;pen ti is, minthogy lelki aj&#225;nd&#233;kokat k&#237;v&#225;ntok, a gy&#252;lekezet &#233;p&#237;t&#233;s&#233;re igyekezzetek, hogy gyarapodjatok.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Az&#233;rt a ki nyelveken sz&#243;l, im&#225;dkozz&#233;k, hogy megmagyar&#225;zza.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Mert ha nyelvvel k&#246;ny&#246;rg&#246;k, a lelkem k&#246;ny&#246;r&#246;g, de &#233;rtelmem gy&#252;m&#246;lcstelen.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Hogy van h&#225;t? Im&#225;dkozom a l&#233;lekkel, de im&#225;dkozom az &#233;rtelemmel is; &#233;nekelek a l&#233;lekkel, de &#233;nekelek az &#233;rtelemmel is.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Mert ha l&#233;lekkel mondasz &#225;ld&#225;st, az ott l&#233;v&#245; avatatlan mik&#233;pen fog a te h&#225;laad&#225;sodra &#193;ment mondani, mikor nem tudja, mit besz&#233;lsz?</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Mert j&#243;llehet, te sz&#233;pen mondasz &#225;ld&#225;st, de m&#225;s nem &#233;p&#252;l abb&#243;l.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;H&#225;l&#225;t adok az &#233;n Istenemnek, hogy mindny&#225;jatokn&#225;l ink&#225;bb tudok nyelveken sz&#243;lni;</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;De a gy&#252;lekezetben ink&#225;bb akarok &#246;t sz&#243;t sz&#243;lani &#233;rtelemmel, hogy egyebeket is tan&#237;tsak, hogy nem mint t&#237;zezer sz&#243;t nyelveken.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Aty&#225;mfiai, ne legyetek gyermekek &#233;rtelemben; hanem a gonoszs&#225;gban legyetek gyermekek, &#233;rtelemben pedig &#233;rettek legyetek.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;A t&#246;rv&#233;nyben meg van &#237;rva: Idegen nyelveken &#233;s idegen ajkakkal sz&#243;lok e n&#233;pnek, &#233;s &#237;gy sem hallgatnak r&#225;m, azt mondja az &#218;r.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;A nyelvek teh&#225;t jel&#252;l vannak, nem a h&#237;v&#245;knek, hanem a hitetleneknek; a pr&#243;f&#233;t&#225;l&#225;s pedig nem a hitetleneknek, hanem a h&#237;v&#245;knek.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Az&#233;rt ha az eg&#233;sz gy&#252;lekezet egybegy&#251;l &#233;s mindny&#225;jan nyelveken sz&#243;lnak, bemenv&#233;n az idegenek vagy hitetlenek, nem azt mondj&#225;k-&#233;, hogy &#245;rj&#246;ngt&#246;k?</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;De ha mindny&#225;jan pr&#243;f&#233;t&#225;lnak &#233;s bemegy egy hitetlen, vagy avatatlan, az mindenekt&#245;l megfeddetik, mindenekt&#245;l meg&#237;t&#233;ltetik,</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;&#201;s ilyen m&#243;don az &#245; sz&#237;v&#233;nek titkai nyilv&#225;nval&#243;kk&#225; lesznek; &#233;s &#237;gy arczra borulva im&#225;dja az Istent, hirdetv&#233;n, hogy bizonynyal az Isten lakik ti bennetek.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Hogy van h&#225;t aty&#225;mfiai? Mikor egybegy&#251;lt&#246;k, mindeniteknek van zsolt&#225;ra, tan&#237;t&#225;sa, nyelve, kijelent&#233;se, magyar&#225;zata. Mindenek &#233;p&#252;l&#233;sre legyenek.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Ha valaki nyelveken sz&#243;l, kett&#245; vagy legfeljebb h&#225;rom legyen, m&#233;gpedig egym&#225;s ut&#225;n; &#233;s egy magyar&#225;zza meg:</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Ha pedig nincsen magyar&#225;z&#243;, hallgasson a gy&#252;lekezetben; hanem mag&#225;nak sz&#243;ljon &#233;s az Istennek.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;A pr&#243;f&#233;t&#225;k pedig ketten vagy h&#225;rman besz&#233;ljenek; &#233;s a t&#246;bbiek &#237;t&#233;lj&#233;k meg.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;De ha egy m&#225;sik ott &#252;l&#245; vesz kijelent&#233;st, az els&#245; hallgasson.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Mert egyenk&#233;nt mindny&#225;jan pr&#243;f&#233;t&#225;lhattok, hogy mindenki tanuljon, &#233;s mindenki v&#237;gasztal&#225;st vegyen;</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;&#201;s a pr&#243;f&#233;talelkek engednek a pr&#243;f&#233;t&#225;knak;</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;Mert az Isten nem a visszavon&#225;snak, hanem a b&#233;kess&#233;gnek [Istene;] mik&#233;nt a szentek minden gy&#252;lekezet&#233;ben.</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;A ti asszonyaitok hallgassanak a gy&#252;lekezetekben, mert nincsen megengedve n&#233;kik, hogy sz&#243;ljanak; hanem engedelmesek legyenek, a mint a t&#246;rv&#233;ny is mondja.</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;Hogyha pedig tanulni akarnak valamit, k&#233;rdezz&#233;k meg otthon az &#245; f&#233;rj&#252;ket; mert &#233;ktelen dolog asszonynak sz&#243;lni a gy&#252;lekezetben.</p> 
<p><A NAME="an_14:36">14:36</A>&nbsp;Avagy ti t&#245;letek sz&#225;rmazott-&#233; az Isten besz&#233;de, avagy csak hozz&#225;tok jutott el?</p> 
<p><A NAME="an_14:37">14:37</A>&nbsp;Ha valaki azt hiszi, hogy &#245; pr&#243;f&#233;ta, vagy lelki aj&#225;nd&#233;k r&#233;szese, vegye esz&#233;be, hogy a miket n&#233;ktek &#237;rok, az &#218;r rendeletei azok.</p> 
<p><A NAME="an_14:38">14:38</A>&nbsp;A ki pedig tudatlan, legyen tudatlan.</p> 
<p><A NAME="an_14:39">14:39</A>&nbsp;Az&#233;rt aty&#225;mfiai t&#246;rekedjetek pr&#243;f&#233;t&#225;l&#225;sra, &#233;s a nyelveken sz&#243;l&#225;st se tilts&#225;tok.</p> 
<p><A NAME="an_14:40">14:40</A>&nbsp;Mindenek &#233;kesen &#233;s j&#243; renddel legyenek.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Eszetekbe juttatom tov&#225;bb&#225;, aty&#225;mfiai, az evangy&#233;liomot, melyet hirdettem n&#233;ktek, melyet be is vettetek, melyben &#225;llotok is,</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;A mely &#225;ltal &#252;dv&#246;z&#252;lt&#246;k is, ha megtartj&#225;tok, a min&#233;m&#251; besz&#233;ddel hirdettem n&#233;ktek, hacsak nem hi&#225;ba lettetek h&#237;v&#245;kk&#233;.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Mert azt adtam el&#245;t&#246;kbe f&#245;k&#233;pen, a mit &#233;n is &#250;gy vettem, hogy a Krisztus meghalt a mi b&#251;neink&#233;rt az &#237;r&#225;sok szerint;</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;&#201;s hogy eltemettetett; &#233;s hogy felt&#225;madott a harmadik napon az &#237;r&#225;sok szerint;</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;&#201;s hogy megjelent K&#233;f&#225;snak; azut&#225;n a tizenkett&#245;nek;</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Azut&#225;n megjelent t&#246;bb mint &#246;tsz&#225;z atyafinak egyszerre, kik k&#246;z&#252;l a legt&#246;bben mind m&#225;ig &#233;lnek, n&#233;melyek azonban el is aludtak;</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Azut&#225;n megjelent Jakabnak; azut&#225;n mind az apostoloknak;</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Legutolszor pedig mindenek k&#246;z&#246;tt, mint egy id&#233;tlennek, n&#233;kem is megjelent.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Mert &#233;n vagyok a legkisebb az apostolok k&#246;z&#246;tt, ki nem vagyok m&#233;lt&#243;, hogy apostolnak neveztessem, mert h&#225;borgattam az Istennek anyaszentegyh&#225;z&#225;t.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;De Isten kegyelme &#225;ltal vagyok, a mi vagyok; &#233;s az &#245; hozz&#225;m val&#243; kegyelme nem l&#245;n hi&#225;baval&#243;; s&#245;t t&#246;bbet munk&#225;lkodtam, mint azok mindny&#225;jan de nem &#233;n, hanem az Istennek velem val&#243; kegyelme.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Ak&#225;r &#233;n az&#233;rt, ak&#225;r azok, &#237;gy pr&#233;dik&#225;lunk, &#233;s &#237;gy lettetek ti h&#237;v&#245;kk&#233;.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Ha az&#233;rt Krisztusr&#243;l hirdettetik, hogy a halottak k&#246;z&#252;l felt&#225;madott, mim&#243;don mondj&#225;k n&#233;melyek ti k&#246;ztetek, hogy nincsen halottak felt&#225;mad&#225;sa?</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Mert ha nincsen halottak felt&#225;mad&#225;sa, akkor Krisztus sem t&#225;madott fel.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Ha pedig Krisztus fel nem t&#225;madott, akkor hi&#225;baval&#243; a mi pr&#233;dik&#225;l&#225;sunk, de hi&#225;baval&#243; a ti hitetek is.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;S&#245;t az Isten hamis bizonys&#225;gtev&#245;inek is tal&#225;ltatunk, mivelhogy az Isten fel&#245;l bizonys&#225;got tett&#252;nk, hogy felt&#225;masztotta a Krisztust; a kit nem t&#225;masztott fel, ha csakugyan nem t&#225;madnak fel a halottak.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Mert ha a halottak fel nem t&#225;madnak, a Krisztus sem t&#225;madott fel.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Ha pedig a Krisztus fel nem t&#225;madott, hi&#225;baval&#243; a ti hitetek; m&#233;g b&#251;neitekben vagytok.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;A kik a Krisztusban elaludtak, azok is elvesztek teh&#225;t.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Ha csak ebben az &#233;letben rem&#233;nyked&#252;nk a Krisztusban, minden embern&#233;l nyomorultabbak vagyunk.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;&#193;mde Krisztus felt&#225;madott a halottak k&#246;z&#252;l, zseng&#233;j&#246;k l&#245;n azoknak, kik elaludtak.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Miut&#225;n ugyanis ember &#225;ltal van a hal&#225;l, szint&#233;n ember &#225;ltal van a halottak felt&#225;mad&#225;sa is.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Mert a mik&#233;pen &#193;d&#225;mban mindny&#225;jan meghalnak, azonk&#233;pen a Krisztusban is mindny&#225;jan megeleven&#237;ttetnek.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Mindenki pedig a maga rendje szerint. Els&#245; zsenge a Krisztus; azut&#225;n a kik a Krisztus&#233;i, az &#245; elj&#246;vetelekor.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Azt&#225;n a v&#233;g, mikor &#225;tadja az orsz&#225;got az Istennek &#233;s Aty&#225;nak; a mikor elt&#246;r&#246;l minden birodalmat &#233;s minden hatalmat &#233;s er&#245;t.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Mert addig kell n&#233;ki uralkodnia, m&#237;gnem ellens&#233;geit mind l&#225;bai al&#225; veti.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Mint utols&#243; ellens&#233;g t&#246;r&#246;ltetik el a hal&#225;l.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Mert mindent az &#245; l&#225;bai al&#225; vetett. Mikor pedig azt mondja, hogy minden al&#225;ja van vetve, nyilv&#225;nval&#243;, hogy azon k&#237;v&#252;l, a ki neki mindent al&#225;vetett.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Mikor pedig minden al&#225;ja vettetett, akkor maga a Fi&#250; is al&#225;vettetik annak, a ki neki mindent al&#225;vetett, hogy az Isten legyen minden mindenben.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;K&#252;l&#246;nben mit cselekesznek azok, a kik a halottak&#233;rt keresztelkednek meg, a halottak teljess&#233;ggel nem t&#225;madnak fel? Mi&#233;rt is keresztelkednek meg a halottak&#233;rt?</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Mi is mi&#233;rt vesz&#233;lyeztetj&#252;k magunkat minden pillanatban?</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Naponk&#233;nt hal&#225;l r&#233;v&#233;n &#225;llok. A veletek val&#243; dicseked&#233;sre [mondom,] mely van n&#233;kem a Krisztus J&#233;zusban a mi Urunkban.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Ha csak emberi m&#243;don viaskodtam Ef&#233;zusban a fenevadakkal, mi a hasznom abb&#243;l, ha a halottak fel nem t&#225;madnak? Egy&#252;nk &#233;s igyunk, holnap &#250;gyis meghalunk!</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Ne t&#233;velyegjetek. J&#243; erk&#246;lcs&#246;t megrontanak gonosz t&#225;rsas&#225;gok.</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Serkenjetek fel igaz&#225;n &#233;s ne v&#233;tkezzetek; mert n&#233;melyek nem ismerik Istent; megsz&#233;gyen&#237;t&#233;stekre mondom.</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;De mondhatn&#225; valaki: Mi m&#243;don t&#225;madnak fel a halottak? &#233;s min&#233;m&#251; testtel j&#246;nnek ki?</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;Balgatag! a mit te vetsz, nem elevenedik meg, hanemha megrothad&#225;nd.</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;&#201;s abban, a mit elvetsz, nem azt a testet veted el, a mely majd kik&#233;l, hanem puszta magot, tal&#225;n b&#250;z&#225;&#233;t, vagy m&#225;s egy&#233;b&#233;t.</p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;Az Isten pedig testet &#225;d annak, a mint akarta, &#233;s pedig mindenf&#233;le magnak az &#245; saj&#225;t test&#233;t.</p> 
<p><A NAME="an_15:39">15:39</A>&nbsp;Nem minden test azon egy test, hanem m&#225;s az embereknek teste, m&#225;s a barmoknak teste, m&#225;s a halak&#233;, m&#225;s a madarak&#233;.</p> 
<p><A NAME="an_15:40">15:40</A>&nbsp;&#201;s vannak mennyei testek &#233;s f&#246;ldi testek; de m&#225;s a mennyeiek dics&#245;s&#233;ge, m&#225;s a f&#246;ldiek&#233;.</p> 
<p><A NAME="an_15:41">15:41</A>&nbsp;M&#225;s a napnak dics&#245;s&#233;ge &#233;s m&#225;s a holdnak dics&#245;s&#233;ge &#233;s m&#225;s a csillagok dics&#245;s&#233;ge; mert csillag a csillagt&#243;l k&#252;l&#246;nb&#246;zik dics&#245;s&#233;gre n&#233;zve.</p> 
<p><A NAME="an_15:42">15:42</A>&nbsp;&#201;pen&#237;gy a halottak felt&#225;mad&#225;sa is. Elvettetik romland&#243;s&#225;gban, felt&#225;masztatik romolhatatlans&#225;gban;</p> 
<p><A NAME="an_15:43">15:43</A>&nbsp;Elvettetik gyal&#225;zatoss&#225;gban, felt&#225;masztatik dics&#245;s&#233;gben; elvettetik er&#245;telens&#233;gben, felt&#225;masztatik er&#245;ben.</p> 
<p><A NAME="an_15:44">15:44</A>&nbsp;Elvettetik &#233;rz&#233;ki test, felt&#225;masztatik lelki test. Van &#233;rz&#233;ki test, &#233;s van lelki test is.</p> 
<p><A NAME="an_15:45">15:45</A>&nbsp;&#205;gy is van meg&#237;rva: L&#245;n az els&#245; ember, &#193;d&#225;m, &#233;l&#245; l&#233;lekk&#233;; az utols&#243; &#193;d&#225;m megeleven&#237;t&#245; szellemm&#233;.</p> 
<p><A NAME="an_15:46">15:46</A>&nbsp;De nem a lelki az els&#245;, hanem az &#233;rz&#233;ki, azut&#225;n a lelki.</p> 
<p><A NAME="an_15:47">15:47</A>&nbsp;Az els&#245; ember f&#246;ldb&#245;l val&#243;, f&#246;ldi; a m&#225;sodik ember, az &#218;r, mennyb&#245;l val&#243;.</p> 
<p><A NAME="an_15:48">15:48</A>&nbsp;A milyen ama f&#246;ldi, olyanok a f&#246;ldiek is; &#233;s a milyen ama mennyei, olyanok a mennyeiek is.</p> 
<p><A NAME="an_15:49">15:49</A>&nbsp;&#201;s a mik&#233;pen hordtuk a f&#246;ldinek &#225;br&#225;zatj&#225;t, hordani fogjuk a mennyeinek &#225;br&#225;zatj&#225;t is.</p> 
<p><A NAME="an_15:50">15:50</A>&nbsp;Azt pedig &#225;ll&#237;tom aty&#225;mfiai, hogy test &#233;s v&#233;r nem &#246;r&#246;k&#246;lheti Isten orsz&#225;g&#225;t, sem a romland&#243;s&#225;g nem &#246;r&#246;kli a romolhatatlans&#225;got.</p> 
<p><A NAME="an_15:51">15:51</A>&nbsp;&#205;m&#233; titkot mondok n&#233;ktek. Mindny&#225;jan ugyan nem aluszunk el, de mindny&#225;jan elv&#225;ltozunk.</p> 
<p><A NAME="an_15:52">15:52</A>&nbsp;Nagy hirtelen, egy szempillant&#225;sban, az utols&#243; trombitasz&#243;ra; mert trombita fog sz&#243;lni, &#233;s a halottak felt&#225;madnak romolhatatlans&#225;gban, &#233;s mi elv&#225;ltozunk.</p> 
<p><A NAME="an_15:53">15:53</A>&nbsp;Mert sz&#252;ks&#233;g, hogy ez a romland&#243; test romolhatatlans&#225;got &#246;lts&#246;n mag&#225;ra, &#233;s e haland&#243; test halhatatlans&#225;got &#246;lts&#246;n mag&#225;ra.</p> 
<p><A NAME="an_15:54">15:54</A>&nbsp;Mikor pedig ez a romland&#243; test romolhatatlans&#225;gba &#246;lt&#246;zik, &#233;s e haland&#243; halhatatlans&#225;gba &#246;lt&#246;zik, akkor beteljes&#252;l amaz ige, mely meg vagyon &#237;rva: Elnyeletett a hal&#225;l diadalra.</p> 
<p><A NAME="an_15:55">15:55</A>&nbsp;Hal&#225;l! hol a te full&#225;nkod? Pokol! hol a te diadalmad?</p> 
<p><A NAME="an_15:56">15:56</A>&nbsp;A hal&#225;l full&#225;nkja pedig a b&#251;n; a b&#251;n ereje pedig a t&#246;rv&#233;ny.</p> 
<p><A NAME="an_15:57">15:57</A>&nbsp;De h&#225;la az Istennek, a ki a diadalmat adja n&#233;k&#252;nk a mi Urunk J&#233;zus Krisztus &#225;ltal.</p> 
<p><A NAME="an_15:58">15:58</A>&nbsp;Az&#233;rt szerelmes aty&#225;mfiai er&#245;sen &#225;lljatok, mozd&#237;thatatlanul, buzg&#243;lkodv&#225;n az &#218;rnak dolg&#225;ban mindenkor, tudv&#225;n, hogy a ti munk&#225;tok nem hi&#225;baval&#243; az &#218;rban.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Ami a szentek sz&#225;m&#225;ra val&#243; alamizsn&#225;t illeti, a mik&#233;pen Gal&#225;czia gy&#252;lekezeteinek rendeltem, ti is azonk&#233;pen cselekedjetek.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;A h&#233;tnek els&#245; napj&#225;n mindenitek tegye f&#233;lre mag&#225;n&#225;l, a mit siker&#252;l &#246;sszegy&#251;jtenie, hogy ne akkor t&#246;rt&#233;nj&#233;k a gy&#251;jt&#233;s, a mikor odamegyek.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Mikor pedig meg&#233;rkezem, a kiket javaltok leveleitek &#225;ltal, azokat k&#252;ld&#246;m el, hogy elvigy&#233;k Jeruzs&#225;lembe a ti aj&#225;nd&#233;kotokat.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Ha pedig m&#233;lt&#243; lesz, hogy &#233;n is elmenjek, velem egy&#252;tt j&#246;nnek.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Elmegyek pedig ti hozz&#225;tok, mikor Maced&#243;ni&#225;n &#225;ltalmen&#233;ndek: mert Maced&#243;ni&#225;n &#225;ltalmegyek,</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;N&#225;latok azonban tal&#225;n megmaradok, vagy ott is telelek, hogy ti k&#237;s&#233;rjetek el, a hov&#225; men&#233;ndek.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Mert nem akarlak titeket &#233;pen csak &#225;tmenet k&#246;zben l&#225;tni, de rem&#233;nylem, hogy valami ideig n&#225;latok maradok, ha az &#218;r engedi.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Ef&#233;zusban pedig p&#252;nk&#246;sdig maradok.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Mert nagy kapu ny&#237;lott meg el&#245;ttem &#233;s hasznos, az ellens&#233;g is sok.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Hogyha pedig meg&#233;rkezik Tim&#243;theus, megl&#225;ss&#225;tok, hogy b&#225;tors&#225;gos marad&#225;sa legyen n&#225;latok; mert az &#218;rnak dolg&#225;t cselekszi, mint &#233;n is.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Senki az&#233;rt &#245;t meg ne vesse: hanem bocs&#225;ss&#225;tok el &#245;t b&#233;kess&#233;ggel, hogy hozz&#225;m j&#246;hessen; mert v&#225;rom &#245;t az atyafiakkal egy&#252;tt.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;A mi pedig Apoll&#243;s atyafit illeti, igen k&#233;rtem &#245;t, hogy menjen el hozz&#225;tok az atyafiakkal egy&#252;tt: de semmik&#233;ppen sem volt kedve, hogy most elmenjen; de majd elmegy, mihelyt j&#243; alkalmatoss&#225;ga l&#233;szen.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Vigy&#225;zzatok, &#225;lljatok meg a hitben, legyetek f&#233;rfiak, legyetek er&#245;sek!</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Minden dolgotok szeretetben menjen v&#233;gbe!</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Intelek pedig titeket, aty&#225;mfiai, [hiszen] tudj&#225;tok, hogy Stefan&#225;snak h&#225;zn&#233;pe Akh&#225;ja zseng&#233;je, &#233;s &#245;k a szenteknek val&#243; szolg&#225;latra adt&#225;k magukat.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Hogy ti is engedelmeskedjetek az ilyeneknek, &#233;s mindenkinek, a ki vel&#246;k szolg&#225;l &#233;s f&#225;rad.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;&#214;rvendezek pedig a Stefan&#225;s, Fortun&#225;tus &#233;s Akhaikus elj&#246;vetel&#233;nek; mert a bennetek val&#243; fogyatkoz&#225;st ezek bet&#246;lt&#246;tt&#233;k.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Mert megnyugtatt&#225;k az &#233;n lelkemet &#233;s a ti&#233;teket is. Megbecs&#252;lj&#233;tek az&#233;rt az ilyeneket.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;K&#246;sz&#246;ntenek titeket &#193;zsia gy&#252;lekezetei; k&#246;sz&#246;ntenek titeket az &#218;rban felette igen Akvila &#233;s Prisczilla, a h&#225;zukn&#225;l lev&#245; gy&#252;lekezettel egybe.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;K&#246;sz&#246;ntenek titeket az atyafiak mindny&#225;jan. K&#246;sz&#246;nts&#233;tek egym&#225;st szent cs&#243;kkal.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;A k&#246;sz&#246;nt&#233;s a saj&#225;t kezemmel, a P&#225;l&#233;val.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Ha valaki nem szereti az &#218;r J&#233;zus Krisztust, legyen &#225;tkozott! Maran atha.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Az &#218;r J&#233;zus Krisztusnak kegyelme veletek!</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Az &#233;n szeretetem mindny&#225;jatokkal a J&#233;zus Krisztusban! &#193;men.</p> 
<p><HR>
<CENTER>
<A HREF="co2.htm">Next: 2 Corinthians</A></CENTER>
</BODY>
</HTML>
