<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Hungarian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Hungarian Bible: Haggai</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="zep">Previous</A>&nbsp;
<A HREF="zac">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Hungarian Bible: Haggai</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;D&#225;rius kir&#225;ly m&#225;sodik esztendej&#233;nek hatodik h&#243;napj&#225;ban, a h&#243;napnak els&#245; napj&#225;n sz&#243;la az &#218;r Aggeus pr&#243;f&#233;ta &#225;ltal Zorob&#225;belnek, a Sealti&#233;l fi&#225;nak, J&#250;da fejedelm&#233;nek, &#233;s J&#243;su&#225;nak, a Jehosad&#225;k fi&#225;nak, a f&#245;papnak, mondv&#225;n:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#205;gy sz&#243;l a Seregeknek Ura, mondv&#225;n: Ezt mondja e n&#233;p: Nem j&#246;tt m&#233;g el az id&#245;, az &#218;r h&#225;za &#233;p&#237;t&#233;s&#233;nek ideje!</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Az &#218;r pedig &#237;gy sz&#243;l Aggeus pr&#243;f&#233;ta &#225;ltal, mondv&#225;n:</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Ideje-&#233; n&#233;ktek, hogy ti mennyezetes h&#225;zakban lakozzatok, holott ez a h&#225;z romban &#225;ll?</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Most az&#233;rt ezt mondja a Seregeknek Ura: Gondolj&#225;tok meg j&#243;l a ti &#250;taitokat!</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Sokat vetettetek, de keveset takartok; esztek, de meg nem el&#233;gesztek; isztok, de meg nem r&#233;szegesztek; ruh&#225;zkodtok, de meg nem melegesztek, a b&#233;rl&#245; is lyukas zacsk&#243;ra b&#233;rel.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Ezt mondja a Seregeknek Ura: Gondolj&#225;tok meg j&#243;l a ti &#250;taitokat!</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Menjetek fel a hegyre, &#233;s hordjatok f&#225;t, &#233;s &#233;p&#237;ts&#233;tek e h&#225;zat, hogy gy&#246;ny&#246;rk&#246;djem benne, &#233;s dics&#245;&#237;ttessem, azt mondja az &#218;r.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Sokat v&#225;rtatok, de &#237;m&#233; kev&#233;s lett; haza is hordt&#225;tok, de &#233;n r&#225;fuvallok arra! Mi ok&#233;rt? azt mondja a Seregeknek Ura. Az &#233;n h&#225;zam&#233;rt, a mely &#237;m romban &#225;ll, ti pedig siettek, kiki a maga h&#225;z&#225;hoz.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Az&#233;rt vont&#225;k meg t&#245;letek az egek a harmatot, vonta meg a f&#246;ld az &#245; term&#233;s&#233;t.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#201;s pusztul&#225;st rendeltem a [s&#237;k] f&#246;ldre &#233;s a hegyekre, a b&#250;z&#225;ra &#233;s a borra, az olajra &#233;s mindarra, a mit a f&#246;ld terem; s&#245;t az emberre &#233;s a baromra &#233;s minden k&#233;zimunk&#225;ra is.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#201;s meghall&#225; Zorob&#225;bel, a Sealti&#233;l fia, &#233;s J&#243;sua, a Jehosad&#225;k fia, a f&#245;pap, &#233;s a n&#233;p minden t&#246;bbi [tag]ja az &#218;rnak, az &#245; Isten&#246;knek szav&#225;t &#233;s Aggeus pr&#243;f&#233;ta besz&#233;deit, a mik&#233;nt elk&#252;ldte &#245;t az &#218;r, az &#245; Isten&#246;k, &#233;s megf&#233;leml&#233;k a n&#233;p az &#218;r el&#245;tt.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#201;s sz&#243;la Aggeus, az &#218;r k&#246;vete, az &#218;r k&#252;ldet&#233;s&#233;ben, mondv&#225;n a n&#233;pnek: &#201;n veletek vagyok, azt mondja az &#218;r.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#201;s felind&#237;t&#225; az &#218;r Zorob&#225;belnek, a Sealti&#233;l fi&#225;nak, a J&#250;da fejedelm&#233;nek lelk&#233;t, &#233;s J&#243;su&#225;nak, a Jehosad&#225;k fi&#225;nak, a f&#245;papnak lelk&#233;t, &#233;s a n&#233;p minden t&#246;bbi [tag]j&#225;nak lelk&#233;t is, &#233;s bemen&#233;nek &#233;s munk&#225;lkod&#225;nak a Seregek Ur&#225;nak, az &#245; Isten&#246;knek h&#225;z&#225;ban.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;A hatodik h&#243;napnak huszonnegyedik napj&#225;n, D&#225;rius kir&#225;lynak m&#225;sodik esztendej&#233;ben.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;A hetedik h&#243;nap huszonnegyedik napj&#225;n sz&#243;la az &#218;r Aggeus pr&#243;f&#233;ta &#225;ltal, mondv&#225;n:</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Sz&#243;lj csak Zorob&#225;belnek, a Sealti&#233;l fi&#225;nak, J&#250;da fejedelm&#233;nek, &#233;s J&#243;su&#225;nak, a Jehosad&#225;k fi&#225;nak, a f&#245;papnak, &#233;s a n&#233;p t&#246;bbi [tag]jainak, mondv&#225;n:</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Ki van m&#233;g &#233;letben k&#246;ztetek, a ki l&#225;tta ezt a h&#225;zat az &#245; els&#245; dics&#245;s&#233;g&#233;ben? &#201;s milyennek l&#225;tj&#225;tok ti most ezt? Avagy olyan-&#233; ez a ti szemetekben, mintha semmi volna?</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;De most l&#233;gy b&#225;tor, Zorob&#225;bel, azt mondja az &#218;r! L&#233;gy b&#225;tor te is, J&#243;sua, Jehosad&#225;k fia, te f&#245;pap, &#233;s l&#233;gy b&#225;tor e f&#246;ldnek minden n&#233;pe, azt mondja az &#218;r, &#233;s cselekedj&#233;tek, mert &#233;n veletek vagyok, azt mondja a Seregeknek Ura,</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Az ig&#233;t, a melylyel sz&#246;vets&#233;gre l&#233;ptem veletek, mikor kij&#246;ttetek &#201;gyiptomb&#243;l, &#233;s az &#233;n lelkem k&#246;ztetek marad. Ne f&#233;ljetek!</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Mert ezt mondja a Seregeknek Ura: Egy kev&#233;s [id&#245;] van m&#233;g, &#233;s &#233;n megind&#237;tom az eget &#233;s a f&#246;ldet, a tengert &#233;s a sz&#225;razt.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#201;s megind&#237;tok minden n&#233;pet, &#233;s elj&#246;n, a kit minden n&#233;pek &#243;hajtanak, &#233;s megt&#246;lt&#246;m e h&#225;zat dics&#245;s&#233;ggel, azt mondja a Seregeknek Ura.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Eny&#233;m az ez&#252;st &#233;s eny&#233;m az arany, azt mondja a Seregeknek Ura.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Nagyobb l&#233;szen e m&#225;sodik h&#225;znak dics&#245;s&#233;ge az els&#245;n&#233;l, azt mondja a Seregeknek Ura, &#233;s e helyen adok b&#233;kess&#233;get, azt mondja a Seregeknek Ura.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;A kilenczedik h&#243;nap huszonnegyedik&#233;n, D&#225;riusnak m&#225;sodik esztendej&#233;ben sz&#243;la az &#218;r Aggeus pr&#243;f&#233;ta &#225;ltal, mondv&#225;n:</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Ezt mondja a Seregeknek Ura: K&#233;rdezd meg csak a papokat a t&#246;rv&#233;ny fel&#245;l, mondv&#225;n:</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Ha szentelt h&#250;st visz valaki az &#245; k&#246;nt&#246;s&#233;nek sz&#225;rny&#225;ban, &#233;s illeti annak sz&#225;rny&#225;val a kenyeret vagy a f&#245;zel&#233;ket, vagy a bort, vagy az olajat, vagy b&#225;rmi m&#225;s eles&#233;get: vajjon szent-e az? &#201;s felel&#233;nek a papok, &#233;s mond&#225;k: Nem.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Aggeus pedig mond&#225;: Ha hulla &#225;ltal fert&#245;z&#246;tt illeti mindezeket, tiszt&#225;talann&#225; lesz-&#233;? &#201;s felel&#233;nek a papok, &#233;s mond&#225;k: Tiszt&#225;talann&#225;!</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Aggeus pedig felele, &#233;s mond&#225;: &#201;pp &#237;gy e n&#233;p &#233;s &#233;pp &#237;gy e nemzet &#233;n el&#245;ttem, azt mondja az &#218;r, &#233;s &#233;pp &#237;gy kez&#246;knek minden munk&#225;ja, &#233;s a mit ide felhoznak: tiszt&#225;talan az.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Most az&#233;rt j&#243;l gondolj&#225;tok meg e napt&#243;l fogva az elmultakat is, miel&#245;tt m&#233;g k&#246;vet k&#245;re tettek volna az &#218;r hajl&#233;k&#225;ban!</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Az el&#245;tt elmentek a huszas garmad&#225;hoz, &#233;s t&#237;z lett; elmentek a sajt&#243;hoz, hogy &#246;tven vederrel mer&#237;tsenek, &#233;s h&#250;sz lett.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Megvertelek titeket &#252;sz&#246;ggel, ragy&#225;val, &#233;s kezetek minden munk&#225;j&#225;t k&#245;es&#245;vel, &#233;s m&#233;g sem [hajoltatok] hozz&#225;m, azt mondja az &#218;r. x^2.18 J&#243;l gondolj&#225;tok h&#225;t meg e napt&#243;l fogva az elmultakat is! A kilenczedik [h&#243;nap] huszonnegyedik napj&#225;t&#243;l, att&#243;l a napt&#243;l fogva, a melyen let&#233;tetett az &#218;r hajl&#233;k&#225;nak alapja. J&#243;l meggondolj&#225;tok!</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp; </p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Van-&#233; m&#233;g mag a cs&#251;rben? &#201;s bizony, a sz&#245;l&#245;, a f&#252;ge, a gr&#225;n&#225;talma &#233;s az olajfa sem termett! E napt&#243;l fogva meg&#225;ldalak.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;M&#225;sodszor is sz&#243;la az &#218;r Aggeusnak a h&#243;nap huszonnegyedik napj&#225;n, mondv&#225;n:</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Mondd meg Zorob&#225;belnek, J&#250;da fejedelm&#233;nek: &#201;n megind&#237;tom az eget &#233;s a f&#246;ldet.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;&#201;s felforgatom az orsz&#225;gok kir&#225;lyi sz&#233;k&#233;t, &#233;s elfogyasztom a pog&#225;ny orsz&#225;gok erej&#233;t, &#233;s felforgatom a szekeret &#233;s a benne &#252;l&#245;ket, &#233;s lehullanak a lovak &#233;s a rajtok &#252;l&#245;k: kiki az &#245; atyjafi&#225;nak fegyvere &#225;ltal.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Azon a napon, azt mondja a Seregeknek Ura, felveszlek t&#233;ged Zorob&#225;bel, Sealti&#233;lnek fia, &#233;n szolg&#225;m, azt mondja az &#218;r, &#233;s olyann&#225; teszlek, mint egy pecs&#233;tgy&#252;r&#251;, mert t&#233;ged v&#225;lasztottalak el, azt mondja a Seregeknek Ura.</p> 
<p><HR>
<CENTER>
<A HREF="zac">Next: Zechariah</A></CENTER>
</BODY>
</HTML>
