<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Hungarian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Hungarian Bible: Hebrews</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="plm">Previous</A>&nbsp;
<A HREF="jam">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Hungarian Bible: Hebrews</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Minekut&#225;na az Isten sok rendben &#233;s sokf&#233;lek&#233;pen sz&#243;lott hajdan az aty&#225;knak a pr&#243;f&#233;t&#225;k &#225;ltal, ez utols&#243; id&#245;kben sz&#243;lott n&#233;k&#252;nk Fia &#225;ltal,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;A kit tett mindennek &#246;r&#246;k&#246;s&#233;v&#233;, a ki &#225;ltal a vil&#225;got is teremtette,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;A ki az &#245; dics&#245;s&#233;g&#233;nek visszat&#252;kr&#246;z&#245;d&#233;se, &#233;s az &#245; val&#243;s&#225;g&#225;nak k&#233;pm&#225;sa, a ki hatalma szav&#225;val fentartja a mindens&#233;get, a ki minket b&#251;neinkt&#245;l megtiszt&#237;tv&#225;n, &#252;le a Fels&#233;gnek jobbj&#225;ra a magass&#225;gban,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Annyival kiv&#225;l&#243;bb l&#233;v&#233;n az angyalokn&#225;l, a mennyivel k&#252;l&#246;nb nevet &#246;r&#246;k&#246;lt azokn&#225;l.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Mert kinek mondotta valaha az angyalok k&#246;z&#252;l: &#201;n Fiam vagy te, &#233;n ma sz&#251;ltelek t&#233;ged? &#233;s ism&#233;t: &#201;n leszek n&#233;ki Atyja &#233;s &#245; lesz n&#233;kem Fiam?</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Viszont mikor behozza az &#245; els&#245;sz&#252;l&#246;tt&#233;t a vil&#225;gba, &#237;gy sz&#243;l: &#201;s im&#225;dj&#225;k &#245;t az Istennek minden angyalai.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#201;s b&#225;r az angyalokr&#243;l [&#237;gy] sz&#243;l: Ki az &#245; angyalait szelekk&#233; teszi &#233;s az &#245; szolg&#225;it t&#251;z l&#225;ngj&#225;v&#225;,</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#193;mde a Fi&#250;r&#243;l [&#237;gy]: A te kir&#225;lyi sz&#233;ked &#243;h Isten &#246;r&#246;kk&#246;n &#246;r&#246;kk&#233;. Igazs&#225;gnak p&#225;lcz&#225;ja a te orsz&#225;godnak p&#225;lcz&#225;ja.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Szeretted az igazs&#225;got &#233;s gy&#251;l&#246;lted a hamiss&#225;got: annakok&#225;&#233;rt felkent t&#233;ged az Isten, a te Istened, &#246;r&#246;mnek olaj&#225;val a te t&#225;rsaid felett.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#201;s: Te Uram kezdetben alap&#237;tottad a f&#246;ldet &#233;s a te kezeidnek m&#251;vei az egek;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Azok elvesznek, de te megmaradsz, &#233;s mindazok, mint a ruha megavulnak.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#201;s pal&#225;stk&#233;nt &#246;sszehajtod azokat &#233;s elv&#225;ltoznak, te pedig ugyanaz vagy &#233;s a te esztendeid el nem fogynak.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Melyik angyalnak mondotta pedig valaha: &#220;lj az &#233;n jobbkezem fel&#245;l, m&#237;glen ellens&#233;geidet l&#225;baidnak zs&#225;moly&#225;v&#225; teszem?</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Avagy nem szolg&#225;l&#243; lelkek-&#233; mindazok, elk&#252;ldve szolg&#225;latra azok&#233;rt, a kik &#246;r&#246;k&#246;lni fogj&#225;k az idvess&#233;get?</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Annakok&#225;&#233;rt ann&#225;l is ink&#225;bb sz&#252;ks&#233;ges n&#233;k&#252;nk a hallottakra figyelmezn&#252;nk, hogy valaha el ne sodortassunk.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Mert ha az angyalokt&#243;l hirdetett besz&#233;d er&#245;s volt &#233;s minden b&#251;n &#233;s engedetlens&#233;g elvette igazs&#225;gos b&#252;ntet&#233;s&#233;t:</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Mim&#243;don meneked&#252;nk meg mi, hogyha nem t&#246;r&#245;d&#252;nk ily nagy idvess&#233;ggel? a melyet, miut&#225;n kezdetben hirdetett az &#218;r, azok, a kik hallott&#225;k, biztos&#237;tottak sz&#225;munkra,</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Vel&#246;k egy&#252;tt bizonys&#225;got tev&#233;n arr&#243;l az Isten, jelekkel meg csod&#225;kkal &#233;s sokf&#233;le er&#245;kkel s a Szent L&#233;leknek k&#246;zl&#233;seivel az &#245; akarata szerint.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Mert nem angyaloknak vetette al&#225; a j&#246;vend&#245; vil&#225;got, a melyr&#245;l sz&#243;lunk.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;S&#245;t bizonys&#225;got tett valahol valaki, mondv&#225;n: Micsoda az ember, hogy megeml&#233;kezel &#245; r&#243;la, avagy az embernek fia, hogy gondod van re&#225;?</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Kisebb&#233; tetted &#245;t r&#246;vid id&#245;re az angyalokn&#225;l, dics&#245;s&#233;ggel &#233;s tisztess&#233;ggel megkoron&#225;ztad &#245;t &#233;s &#250;rr&#225; tetted kezeid munk&#225;in,</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Mindent l&#225;bai al&#225; vetett&#233;l. Mert azzal, hogy n&#233;ki mindent al&#225;vetett, semmit sem hagyott al&#225;vetetlen&#252;l: de most m&#233;g nem l&#225;tjuk, hogy n&#233;ki minden al&#225;vettetett.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Azt azonban l&#225;tjuk, hogy J&#233;zus, a ki egy kev&#233;s id&#245;re kisebb&#233; t&#233;tetett az angyalokn&#225;l, a hal&#225;l elszenved&#233;s&#233;&#233;rt dics&#245;s&#233;ggel &#233;s tisztess&#233;ggel koron&#225;ztatott meg, hogy az Isten kegyelm&#233;b&#245;l mindenki&#233;rt meg&#237;zlelje a hal&#225;lt.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Mert illend&#245; vala, hogy a ki&#233;rt minden &#233;s a ki &#225;ltal minden, sok fiakat vez&#233;relv&#233;n dics&#245;s&#233;gre, az &#245; idvess&#233;g&#246;k fejedelm&#233;t szenved&#233;sek &#225;ltal tegye t&#246;k&#233;letess&#233;.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Mert a megszentel&#245; &#233;s a megszenteltek egyt&#245;l val&#243;k mindny&#225;jan, a mely okn&#225;l fogva nem sz&#233;gyenli &#245;ket atyjafiainak h&#237;vni,</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Mondv&#225;n: Hirdetem a te nevedet az &#233;n aty&#225;mfiainak, az anyaszentegyh&#225;znak k&#246;zepette d&#237;cs&#233;retet mondok n&#233;ked.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#201;s ism&#233;t: &#201;n &#245; benne b&#237;zom; &#233;s ism&#233;t: &#205;mhol vagyok &#233;n &#233;s a gyermekek, a kiket az Isten n&#233;kem adott.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Mivel teh&#225;t a gyermekek testb&#245;l &#233;s v&#233;rb&#245;l val&#243;k, &#245; is hasonlatosk&#233;pen r&#233;szese lett azoknak, hogy a hal&#225;l &#225;ltal megsemmis&#237;tse azt, a kinek hatalma van a hal&#225;lon, tudniillik az &#246;rd&#246;g&#246;t,</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#201;s megszabad&#237;tsa azokat, a kik a hal&#225;lt&#243;l val&#243; f&#233;lelem miatt teljes &#233;let&#246;kben rabok val&#225;nak.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Mert nyilv&#225;n nem angyalokat karolt fel, hanem az &#193;brah&#225;m magv&#225;t karolta fel.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Annakok&#225;&#233;rt mindenest&#245;l fogva hasonlatosnak kellett lennie az atyafiakhoz, hogy k&#246;ny&#246;r&#252;l&#245; legyen &#233;s h&#237;v f&#245;pap az Isten el&#245;tt val&#243; dolgokban, hogy engesztel&#233;st szerezzen a n&#233;p b&#251;nei&#233;rt.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Mert a mennyiben szenvedett, &#245; maga is megk&#237;s&#233;rtetv&#233;n, seg&#237;thet azokon, a kik megk&#237;s&#233;rtetnek.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Annakok&#225;&#233;rt szent atyafiak, mennyei elh&#237;v&#225;snak r&#233;szesei, figyelmezzetek, a mi vall&#225;sunknak apostol&#225;ra &#233;s f&#245;papj&#225;ra, Krisztus J&#233;zusra,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;A ki h&#251; ahhoz, a ki &#245;t rendelte, valamint M&#243;zes is az &#245; eg&#233;sz h&#225;z&#225;ban.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Mert ez nagyobb dics&#245;s&#233;gre m&#233;ltattatott, mint M&#243;zes, a mennyiben a h&#225;z &#233;p&#237;t&#245;j&#233;nek nagyobb a tisztess&#233;ge, mint a h&#225;znak.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Mert minden h&#225;znak van &#233;p&#237;t&#245;je, a ki pedig mindent elk&#233;sz&#237;tett, az Isten az.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;M&#243;zes is h&#251; volt ugyan az &#245; eg&#233;sz h&#225;z&#225;ban, mint szolga, a hirdetend&#245;knek bizonys&#225;g&#225;ra,</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Krisztus ellenben mint Fi&#250; a maga h&#225;za felett, a kinek h&#225;za mi vagyunk, ha a bizodalmat &#233;s a rem&#233;nys&#233;gnek dicseked&#233;s&#233;t mind v&#233;gig er&#245;sen megtartjuk.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Annakok&#225;&#233;&#233;rt a mint a Szent L&#233;lek mondja: Ma, ha az &#245; szav&#225;t hallj&#225;tok,</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Meg ne kem&#233;ny&#237;ts&#233;tek a ti sz&#237;veteket, mint az elkesered&#233;skor, a k&#237;s&#233;rt&#233;s ama napj&#225;n a puszt&#225;ban,</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;A hol a ti aty&#225;itok pr&#243;b&#225;ra tev&#233;ssel megk&#237;s&#233;rt&#233;nek engem &#233;s l&#225;tt&#225;k az &#233;n cselekedeteimet negyven esztendeig.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Az&#233;rt megharagudtam arra a nemzets&#233;gre &#233;s mond&#225;m: mindig t&#233;velyegnek sziv&#246;kben; &#245;k pedig nem ismert&#233;k meg az &#233;n &#250;taimat.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#218;gy hogy megesk&#252;dtem haragomban, hogy nem fognak bemenni az &#233;n nyugodalmamba.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Vigy&#225;zzatok aty&#225;mfiai, hogy valaha ne legyen b&#225;rmelyik&#245;t&#246;knek hitetlen gonosz sz&#237;ve, hogy az &#233;l&#245; Istent&#245;l elszakadjon;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Hanem ints&#233;tek egym&#225;st minden napon, m&#237;g tart a ma, hogy egyik&#245;t&#246;k se kem&#233;ny&#237;ttess&#233;k meg a b&#251;nnek csal&#225;rds&#225;ga &#225;ltal:</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Mert r&#233;szeseiv&#233; lett&#252;nk Krisztusnak, ha ugyan az elkezdett bizodalmat mindv&#233;gig er&#245;sen megtartjuk.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;E mond&#225;s szerint: Ma, ha az &#245; szav&#225;t hallj&#225;tok, meg ne kem&#233;ny&#237;ts&#233;tek a ti sz&#237;veiteket, mint az elkesered&#233;skor.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Mert kik keseredtek el, mikor ezt hall&#225;k? Nemde mindazok, a kik kij&#246;v&#233;nek &#201;gyiptomb&#243;l M&#243;zes &#225;ltal?</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Kikre haragudott vala pedig meg negyven esztendeig? avagy nem azokra-&#233;, a kik v&#233;tkeztek, a kiknek testei elhullottak a puszt&#225;ban?</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Kiknek esk&#252;d&#246;tt pedig meg, hogy nem mennek be az &#245; nyugodalm&#225;ba, hanemha az engedetleneknek?</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;L&#225;tjuk is, hogy nem mehettek be hitetlens&#233;g miatt.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#211;vakodjunk teh&#225;t, hogy mivel megvan az &#245; nyugodalm&#225;ba val&#243; bemenetel &#237;g&#233;rete, valaki k&#246;z&#252;letek fogyatkoz&#225;sban lev&#245;nek ne l&#225;ttass&#233;k.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Mert n&#233;k&#252;nk is hirdettetett az evangy&#233;liom, mik&#233;pen azoknak: de nem haszn&#225;lt n&#233;kik a hallott besz&#233;d, mivel nem p&#225;ros&#237;tott&#225;k hittel azok, a kik hallott&#225;k.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Mert mi, h&#237;v&#245;k, bemegy&#252;nk a nyugodalomba, mik&#233;pen megmondotta: A mint megesk&#252;dtem az &#233;n haragomban, nem fognak bemenni az &#233;n nyugodalmamba; j&#243;llehet munk&#225;it a vil&#225;g megalap&#237;t&#225;s&#225;t&#243;l kezdve bev&#233;gezte.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Mert valahol a hetedik napr&#243;l ekk&#233;pen sz&#243;lott: &#201;s megnyugov&#233;k Isten a hetedik napon minden &#245; cselekedeteit&#245;l.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#201;s ugyanabban ism&#233;t: Nem mennek be az &#233;n nyugodalmamba.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Mivelhogy annakok&#225;&#233;rt &#225;ll az, hogy n&#233;melyek bemennek abba, &#233;s a kiknek el&#245;sz&#246;r hirdettetett az evangy&#233;liom, nem mentek be engedetlens&#233;g miatt:</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Ism&#233;t hat&#225;roz egy napot: Ma, sz&#243;lv&#225;n D&#225;vid &#225;ltal annnyi id&#245; mult&#225;n, a mint el&#245;bb mondva volt. Ma, ha az &#245; szav&#225;t hallj&#225;tok, meg ne kem&#233;ny&#237;ts&#233;tek a ti sz&#237;veiteket.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Mert ha &#245;ket J&#243;zsu&#233; nyugodalomba helyezte volna, nem sz&#243;lana azok ut&#225;n m&#225;s napr&#243;l.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Annakok&#225;&#233;rt megvan a szombatja az Isten n&#233;p&#233;nek.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Mert a ki bement az &#245; nyugodalm&#225;ba, az maga is megnyugodott cselekedeteit&#245;l, a mik&#233;pen Isten is a mag&#225;&#233;it&#243;l,</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Igyekezz&#252;nk teh&#225;t bemenni abba a nyugodalomba, hogy valaki a hitetlens&#233;gnek ugyanazon p&#233;ld&#225;j&#225;ba ne ess&#233;k.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Mert az Istennek besz&#233;de &#233;l&#245; &#233;s hat&#243;, &#233;s &#233;lesebb minden k&#233;t&#233;l&#251; fegyvern&#233;l, &#233;s elhat a sz&#237;vnek &#233;s l&#233;leknek, az &#237;zeknek &#233;s a vel&#245;knek megoszl&#225;s&#225;ig, &#233;s meg&#237;t&#233;li a gondolatokat &#233;s a sz&#237;vnek indulatait.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#201;s nincsen oly teremtm&#233;ny, a mely nyilv&#225;nval&#243; nem volna el&#245;tte, s&#245;t mindenek meztelenek &#233;s leplezetlenek annak szemei el&#245;tt, a kir&#245;l mi besz&#233;l&#252;nk.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;L&#233;v&#233;n annakok&#225;&#233;rt nagy f&#245;papunk, a ki &#225;thatolt az egeken, J&#233;zus, az Istennek Fia, ragaszkodjunk vall&#225;sunkhoz.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Mert nem oly f&#245;papunk van, a ki nem tudna megindulni gyarl&#243;s&#225;gainkon, hanem a ki megk&#237;s&#233;rtetett mindenekben, hozz&#225;nk hasonl&#243;an, kiv&#233;ve a b&#251;nt.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;J&#225;ruljunk az&#233;rt bizodalommal a kegyelem kir&#225;lyi sz&#233;k&#233;hez, hogy irgalmass&#225;got nyerj&#252;nk &#233;s kegyelmet tal&#225;ljunk, alkalmas id&#245;ben val&#243; seg&#237;ts&#233;g&#252;l.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Mert minden f&#245;pap emberek k&#246;z&#252;l v&#225;lasztatv&#225;n, emberek&#233;rt rendeltetik az Isten el&#245;tt val&#243; dolgokban, hogy aj&#225;nd&#233;kokat &#233;s &#225;ldozatokat vigyen a b&#251;n&#246;k&#233;rt,</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;A ki k&#233;pes egy&#252;tt&#233;rezni a tudatlanokkal &#233;s t&#233;velyg&#245;kkel, mivelhogy maga is k&#246;r&#252;l van v&#233;ve gyarl&#243;s&#225;ggal.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#201;s ez&#233;rt k&#246;teles, mik&#233;pen a n&#233;p&#233;rt, azonk&#233;pen &#246;nmag&#225;&#233;rt is &#225;ldozni a b&#251;n&#246;k&#233;rt.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#201;s senki sem veszi mag&#225;nak e tisztess&#233;get, hanem a [kit] Isten h&#237;v el, mik&#233;nt &#193;ront is.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Hasonnl&#243;k&#233;pen Krisztus sem maga dics&#245;&#237;tette meg mag&#225;t azzal, hogy f&#245;pap lett, hanem az, a ki &#237;gy sz&#243;lott hozz&#225;: &#201;n Fiam vagy te, ma sz&#251;ltelek t&#233;ged.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Mik&#233;pen m&#225;sutt is mondja: Te &#246;r&#246;kk&#233; val&#243; pap vagy, Melkis&#233;dek rendje szerint.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Ki az &#245; test&#233;nek napjaiban k&#246;ny&#246;rg&#233;sekkel &#233;s esedez&#233;sekkel, er&#245;s ki&#225;lt&#225;s &#233;s k&#246;nyhullat&#225;s k&#246;zben j&#225;rult ahhoz, a ki k&#233;pes megszabad&#237;tani &#245;t a hal&#225;lb&#243;l, &#233;s meghallgattatott az &#245; istenf&#233;lelm&#233;&#233;rt,</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#193;mb&#225;r Fi&#250;, megtanulta azokb&#243;l, a miket szenvedett, az engedelmess&#233;get;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#201;s t&#246;k&#233;letess&#233;gre jutv&#225;n, &#246;r&#246;k idvess&#233;g szerz&#245;je lett mindazokra n&#233;zve, a kik neki engedelmeskednek,</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Neveztetv&#233;n az Istent&#245;l Melkis&#233;dek rendje szerint val&#243; f&#245;papnak.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;A kir&#245;l nek&#252;nk sok &#233;s nehezen megmagyar&#225;zhat&#243; mondani val&#243;nk van, mivel restek lettetek a hall&#225;sra.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Mert noha ez id&#245; szerint tan&#237;t&#243;knak kellene lennetek, ism&#233;t arra van sz&#252;ks&#233;getek, hogy az Isten besz&#233;deinek kezd&#245; elemeire tan&#237;tson valaki titeket; &#233;s olyanok lettetek, a kiknek tejre van sz&#252;ks&#233;getek &#233;s nem kem&#233;ny eledelre.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Mert mindaz, a ki tejjel &#233;l, j&#225;ratlan az igazs&#225;gnak besz&#233;diben, mivelhogy kiskor&#250;:</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Az &#233;rettkor&#250;aknak pedig kem&#233;ny eledel val&#243;, mint a kiknek mivoltukn&#225;l fogva gyakorlottak az &#233;rz&#233;keik a j&#243; &#233;s rossz k&#246;z&#246;tt val&#243; k&#252;l&#246;nbs&#233;gt&#233;telre.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Annakok&#225;&#233;rt elhagyv&#225;n a Krisztusr&#243;l val&#243; kezdetleges besz&#233;det, t&#246;rekedj&#252;nk t&#246;k&#233;letess&#233;gre, nem rakosgatv&#225;n le &#250;jra alapj&#225;t a holt cselekedetekb&#245;l val&#243; megt&#233;r&#233;snek &#233;s az Istenben val&#243; hitnek,</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;A mosakod&#225;soknak, tan&#237;t&#225;snak, kezek r&#225;tev&#233;s&#233;nek, holtak felt&#225;mad&#225;s&#225;nak &#233;s az &#246;r&#246;k &#237;t&#233;letnek.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;&#201;s ezt megcselekeszsz&#252;k, ha az Isten megengedi.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Mert lehetetlen dolog, hogy a kik egyszer megvil&#225;gos&#237;ttattak, meg&#237;zlelv&#233;n a mennyei aj&#225;nd&#233;kot, &#233;s r&#233;szeseiv&#233; lettek a Szent L&#233;leknek,</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#201;s meg&#237;zlelt&#233;k az Istennek j&#243; besz&#233;d&#233;t &#233;s a j&#246;vend&#245; vil&#225;gnak er&#245;it,</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;&#201;s elestek, ism&#233;t meg&#250;juljanak a megt&#233;r&#233;sre, mint a kik &#246;nmagoknak fesz&#237;tik meg az Istennek ama Fi&#225;t, &#233;s meggyal&#225;zz&#225;k &#245;t.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Mert a f&#246;ld, a mely beiszsza a gyakorta re&#225; hull&#243; es&#245;t &#233;s hasznos f&#252;vet terem azoknak, a kik&#233;rt m&#251;veltetik, &#225;ld&#225;st nyer Istent&#245;l;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;A mely pedig t&#246;viseket &#233;s bojtorj&#225;nokat terem, megvetett &#233;s k&#246;zel van az &#225;tokhoz, annak v&#233;ge meg&#233;get&#233;s.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;De ti fel&#245;letek szerelmeseim, ezekn&#233;l jobb &#233;s idvess&#233;gesebb dolgokr&#243;l vagyunk meggy&#245;z&#245;dve, ha &#237;gy sz&#243;lunk is.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Mert nem igazs&#225;gtalan az Isten, hogy elfelejtkezz&#233;k a ti cselekedeteitekr&#245;l &#233;s a szeretetr&#245;l, melyet tan&#250;s&#237;tottatok az &#245; neve ir&#225;nt, mint a kik szolg&#225;ltatok &#233;s szolg&#225;ltok a szenteknek.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;K&#237;v&#225;njuk pedig, hogy k&#246;z&#252;letek kiki ugyanazon buzg&#243;s&#225;got tanus&#237;tsa a rem&#233;nys&#233;gnek bizonyoss&#225;ga ir&#225;nt mindv&#233;giglen.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Hogy ne legyetek restek, hanem k&#246;vet&#245;i azoknak, a kik hit &#233;s b&#233;kess&#233;ges t&#251;r&#233;s &#225;ltal &#246;r&#246;klik az &#237;g&#233;reteket.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Mert az Isten, mikor &#237;g&#233;retet tett &#193;brah&#225;mnak, mivelhogy nem esk&#252;dhetett nagyobbra, &#246;nmag&#225;ra esk&#252;d&#246;tt.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Mondv&#225;n: Bizony meg&#225;ldv&#225;n meg&#225;ldalak t&#233;ged, &#233;s megsokas&#237;tv&#225;n megsokas&#237;talak t&#233;ged.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;&#201;s ekk&#233;pen, b&#233;kess&#233;gest&#251;r&#245; l&#233;v&#233;n, megnyerte az &#237;g&#233;retet.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Mert az emberek nagyobbra esk&#252;sznek, &#233;s n&#225;lok minden verseng&#233;snek v&#233;ge meger&#245;s&#237;t&#233;s&#252;l az esk&#252;;</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Mi&#233;rt is az Isten, kiv&#225;l&#243;bban megakarv&#225;n mutatni az &#237;g&#233;ret &#246;r&#246;k&#246;seinek az &#245; v&#233;gz&#233;se v&#225;ltozhatatlan volt&#225;t, esk&#252;v&#233;ssel l&#233;pett k&#246;zbe,</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Hogy k&#233;t v&#225;ltozhatatlan t&#233;ny &#225;ltal, melyekre n&#233;zve lehetetlen, hogy az Isten hazudjon, er&#245;s v&#237;gasztal&#225;sunk legyen min&#233;k&#252;nk, mint a kik oda menek&#252;lt&#252;nk, hogy megragadjuk az el&#245;tt&#252;nk lev&#245; rem&#233;nys&#233;get,</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Mely lelk&#252;nknek mintegy b&#225;tors&#225;gos &#233;s er&#245;s horgonya &#233;s beljebb hatol a k&#225;rp&#237;tn&#225;l,</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;A hov&#225; &#250;tnyit&#243;ul bement &#233;rett&#252;nk J&#233;zus, a ki &#246;r&#246;kk&#233; val&#243; f&#245;pap lett Melkis&#233;dek rendje szerint.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Mert ez a Melkis&#233;dek S&#225;lem kir&#225;lya, a fels&#233;ges Isten papja, a ki a kir&#225;lyok lever&#233;s&#233;b&#245;l visszat&#233;r&#245; &#193;brah&#225;mmal tal&#225;lkozv&#225;n, &#245;t meg&#225;ldotta,</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;A kinek tizedet is adott &#193;brah&#225;m mindenb&#245;l: a ki els&#245;ben is magyar&#225;zat szerint igazs&#225;g kir&#225;lya, azut&#225;n pedig S&#225;lem kir&#225;lya is, azaz b&#233;kess&#233;g kir&#225;lya,</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Apa n&#233;lk&#252;l, anya n&#233;lk&#252;l, nemzets&#233;g n&#233;lk&#252;l val&#243;; sem napjainak kezdete, sem &#233;let&#233;nek v&#233;ge nincs, de hasonl&#243;v&#225; t&#233;tetv&#233;n az Isten Fi&#225;hoz, pap marad &#246;r&#246;kk&#233;.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;N&#233;zz&#233;tek meg pedig, mily nagy ez, a kinek a zs&#225;km&#225;nyb&#243;l tizedet is adott &#193;brah&#225;m, a p&#225;tri&#225;rka;</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;&#201;s b&#225;r azoknak, kik a L&#233;vi fiai k&#246;z&#252;l nyerik el a paps&#225;got, parancsolatjok van, hogy t&#246;rv&#233;ny szerint tizedet szedjenek a n&#233;pt&#245;l, azaz az &#245; atyafiaikt&#243;l, j&#243;llehet &#245;k is az &#193;brah&#225;m &#225;gy&#233;k&#225;b&#243;l sz&#225;rmaztak;</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;De az, a kinek nemzets&#233;ge nem azok k&#246;z&#252;l val&#243;, tizedet vett &#193;brah&#225;mt&#243;l, &#233;s az &#237;g&#233;retek birtokos&#225;t meg&#225;ldotta,</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Pedig minden ellenmond&#225;s n&#233;lk&#252;l val&#243;, hogy a nagyobb &#225;ldja meg a kisebbet.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;&#201;s itt haland&#243; emberek szednek tizedet, ott ellenben az, a ki bizonys&#225;g szerint &#233;l:</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;&#201;s hogy &#250;gy sz&#243;ljak, &#193;brah&#225;mn&#225;l fogva tized v&#233;tetett L&#233;vit&#245;l is, a tizedszed&#245;t&#245;l,</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Mert &#245; m&#233;g az atyja &#225;gy&#233;k&#225;ban vala, a mikor annak el&#233;be ment Melkis&#233;dek.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Ha teh&#225;t a l&#233;vitai paps&#225;g &#225;ltal volna a t&#246;k&#233;letess&#233;g (mert a n&#233;p ez alatt nyerte a t&#246;rv&#233;nyt): mi sz&#252;ks&#233;g tov&#225;bb is mondogatni, hogy m&#225;s pap t&#225;madjon a Melkis&#233;dek rendje szerint &#233;s ne az &#193;ron rendje szerint?</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Mert a paps&#225;g megv&#225;ltoz&#225;s&#225;val sz&#252;ks&#233;gk&#233;pen megv&#225;ltozik a t&#246;rv&#233;ny is.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Mert a kir&#245;l ezek mondatnak, az m&#225;s nemzets&#233;gb&#245;l sz&#225;rmazott, a melyb&#245;l senki sem szolg&#225;lt az olt&#225;r k&#246;r&#252;l;</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Mert nyilv&#225;nval&#243;, hogy a mi Urunk J&#250;d&#225;b&#243;l t&#225;madott, a mely nemzets&#233;gre n&#233;zve semmit sem sz&#243;lott M&#243;zes a paps&#225;gr&#243;l.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;&#201;s m&#233;g ink&#225;bb nyilv&#225;nval&#243; az, ha a Melkis&#233;dek hasonlatoss&#225;ga szerint &#225;ll el&#245; m&#225;s pap,</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;A ki nem testi parancsolatnak t&#246;rv&#233;nye szerint, hanem eny&#233;szhetetlen &#233;letnek ereje szerint lett.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Mert ez a bizonys&#225;gt&#233;tel: Te pap vagy &#246;r&#246;kk&#233;, Melkis&#233;dek rendje szerint.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Mert az el&#245;bbi parancsolat elt&#246;r&#246;ltetik, mivelhogy er&#245;telen &#233;s haszontalan,</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Minthogy a t&#246;rv&#233;ny semmiben sem szerzett t&#246;k&#233;letess&#233;get; de be&#225;ll a jobb rem&#233;nys&#233;g, a mely &#225;ltal k&#246;zeled&#252;nk az Istenhez.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;&#201;s a mennyiben nem esk&#252;v&#233;s n&#233;lk&#252;l val&#243;, mert amazok esk&#252;v&#233;s n&#233;lk&#252;l lettek papokk&#225;,</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;De ez esk&#252;v&#233;ssel, az &#225;ltal, a ki azt mond&#225; n&#233;ki: Megesk&#252;d&#246;tt az &#218;r, &#233;s nem b&#225;nja meg, te pap vagy &#246;r&#246;kk&#233;, Melkis&#233;dek rendje szerint:</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Annyiban jobb sz&#246;vets&#233;gnek lett kezes&#233;v&#233; J&#233;zus.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;&#201;s amazok j&#243;llehet t&#246;bben lettek papokk&#225;, mert a hal&#225;l miatt meg nem maradhattak:</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;De ennek, minthogy &#246;r&#246;kk&#233; megmarad, v&#225;ltozhatatlan a paps&#225;ga.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Ennekok&#225;&#233;rt &#245; mindenk&#233;pen idvez&#237;theti is azokat, a kik &#245; &#225;ltala j&#225;rulnak Istenhez, mert mindenha &#233;l, hogy esedezz&#233;k &#233;rett&#246;k.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Mert ilyen f&#245;pap illet vala minket, szent, &#225;rtatlan, szepl&#245;telen, a b&#251;n&#246;s&#246;kt&#245;l elv&#225;lasztott, &#233;s a ki az egekn&#233;l magass&#225;gosabb l&#245;n,</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;A kinek nincs sz&#252;ks&#233;ge, mint a f&#245;papoknak, hogy napr&#243;l-napra el&#245;bb a saj&#225;t b&#251;nei&#233;rt vigyen &#225;ldozatot, azut&#225;n a n&#233;p&#233;i&#233;rt, mert ezt egyszer megcselekedte, maga-mag&#225;t meg&#225;ldozv&#225;n.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Mert a t&#246;rv&#233;ny gyarl&#243; embereket rendel f&#245;papokk&#225;, de a t&#246;rv&#233;ny ut&#225;n val&#243; esk&#252;v&#233;s besz&#233;de &#246;r&#246;k t&#246;k&#233;letes Fi&#250;t.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;F&#245;dolog pedig azokra n&#233;zve, a miket mondunk, az, hogy olyan f&#245;papunk van, a ki a mennyei Fels&#233;g kir&#225;lyi sz&#233;k&#233;nek jobbj&#225;ra &#252;le,</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Mint a szent helynek &#233;s amaz igazi s&#225;tornak szolg&#225;ja, a melyet az &#218;r &#233;s nem ember &#233;p&#237;tett.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Mert minden f&#245;pap aj&#225;nd&#233;kok meg &#225;ldozatok vitel&#233;re rendeltetik, a mi&#233;rt sz&#252;ks&#233;ges, hogy legyen valamije ennek is, a mit &#225;ldozatul vigyen.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Ha teh&#225;t a f&#246;ld&#246;n volna, m&#233;g csak pap sem volna, l&#233;v&#233;n olyan papok, a kik a t&#246;rv&#233;ny szerint &#225;ldoznak aj&#225;nd&#233;kokkal,</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;A kik a mennyei dolgok &#225;br&#225;zolat&#225;nak &#233;s &#225;rny&#233;k&#225;nak szolg&#225;lnak, a mint Isten mondotta M&#243;zesnek, mikor be akarta v&#233;gezni a s&#225;tort: Megl&#225;sd, &#250;gymond, hogy mindeneket azon minta szerint k&#233;sz&#237;ts, a mely a hegyen mutattatott n&#233;ked.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Most azonban annyival kiv&#225;l&#243;bb szolg&#225;latot nyert, a mennyivel jobb sz&#246;vets&#233;gnek k&#246;zbenj&#225;r&#243;ja, a mely jobb &#237;g&#233;retek alapj&#225;n k&#246;ttetett.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Mert ha az az els&#245; kifog&#225;stalan volt volna, nem kerestetett volna hely a m&#225;sodiknak.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Mert dorg&#225;lv&#225;n &#245;ket, &#237;gy sz&#243;l: &#205;m&#233; napok j&#245;nek, ezt mondja az &#218;r, &#233;s az Izr&#225;el h&#225;z&#225;val &#233;s J&#250;d&#225;nak h&#225;z&#225;val &#250;j sz&#246;vets&#233;get k&#246;t&#246;k.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Nem azon sz&#246;vets&#233;g szerint, a melyet k&#246;t&#246;ttem az &#245; aty&#225;ikkal ama napon, mikor k&#233;zen fogtam &#245;ket, hogy kivezessem &#201;gyiptomb&#243;l, mert &#245;k nem maradtak meg abban az &#233;n sz&#246;vets&#233;gemben, az&#233;rt &#233;n sem gondoltam vel&#246;k, mondja az &#218;r.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Mert ez az a sz&#246;vets&#233;g, melyet k&#246;t&#246;k az Izr&#225;el h&#225;z&#225;val, ama napok mult&#225;n, mond az &#218;r: Adom az &#233;n t&#246;rv&#233;nyemet az &#245; elm&#233;j&#246;kbe, &#233;s az &#245; sz&#237;v&#246;kbe &#237;rom azokat, &#233;s leszek nekik Isten&#246;k &#233;s &#245;k lesznek nekem n&#233;pem.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;&#201;s nem tan&#237;tja kiki az &#245; felebar&#225;tj&#225;t &#233;s kiki az &#245; atyafi&#225;t, mondv&#225;n: Ismerd meg az Urat; mert mindny&#225;jan megismernek engem a kicsinyt&#245;l nagyig.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Mert megkegyelmezek &#225;lnoks&#225;gaiknak, &#233;s az &#245; b&#251;neikr&#245;l &#233;s gonoszs&#225;gaikr&#243;l meg nem eml&#233;kezem.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Mikor &#250;jr&#243;l besz&#233;l, &#243;v&#225; tette az els&#245;t; a mi pedig megavul &#233;s megv&#233;nhedik, k&#246;zel van az eny&#233;szethez.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Annakok&#225;&#233;rt voltak ugyan az els&#245; [sz&#246;vets&#233;gnek] is istentiszteletei rendtart&#225;sai, mint szint&#233;n vil&#225;gi szenthelye.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Mert s&#225;tor &#233;p&#237;ttetett, az els&#245;, a melyben [vala] a gyertyatart&#243;, meg az asztal &#233;s a kenyerek felrak&#225;sa; ezt nevezt&#233;k szenthelynek.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;A m&#225;sodik k&#225;rpiton t&#250;l pedig az a s&#225;tor, melyet neveztek szentek szent&#233;nek,</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Melyben vala az arany f&#252;st&#246;l&#245; olt&#225;r &#233;s a sz&#246;vets&#233;g l&#225;d&#225;ja bebor&#237;tva minden fel&#245;l aranynyal, ebben a mann&#225;s aranykors&#243; &#233;s &#193;ron kihajtott vesszeje meg a sz&#246;vets&#233;g t&#225;bl&#225;i,</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;F&#246;l&#246;tte pedig a dics&#245;s&#233;g k&#233;rubjai, be&#225;rny&#233;kolva a fedelet, a mikr&#245;l most nem sz&#252;ks&#233;ges k&#252;l&#246;n sz&#243;lani.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Ezek pedig ekk&#233;pen lev&#233;n elrendezve; az els&#245; s&#225;torba ugyan mindenkor bej&#225;rnak a papok az istentisztelet elv&#233;gz&#233;s&#233;re,</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;A m&#225;sodikba azonban egy-egy &#233;vben egyszer csak maga a f&#245;pap, v&#233;rrel, melyet mag&#225;&#233;rt &#233;s a n&#233;p b&#251;nei&#233;rt &#225;ldoz.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Azt jelentv&#233;n ki ezzel a Szent L&#233;lek, hogy m&#233;g nem nyilt meg a szent&#233;ly &#250;tja, fenn&#225;llv&#225;n m&#233;g az els&#245; s&#225;tor.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;A mi p&#233;ld&#225;zat a jelenkori id&#245;re, mikor &#225;ldoznak oly aj&#225;nd&#233;kokkal &#233;s &#225;ldozatokkal, melyek nem k&#233;pesek lelkiismeret szerint t&#246;k&#233;letess&#233; tenni a szolg&#225;lattev&#245;t,</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Csakis &#233;telekkel meg italokkal &#233;s k&#252;l&#246;nb&#246;z&#245; mosakod&#225;sokkal - melyek testi rendszab&#225;lyok - a megjobbul&#225;s idej&#233;ig k&#246;telez&#245;k.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Krisztus pedig megjelenv&#233;n, mint a j&#246;vend&#245; javaknak f&#245;papja, a nagyobb &#233;s t&#246;k&#233;letesebb, nem k&#233;zzel csin&#225;lt, azaz nem e vil&#225;gb&#243;l val&#243; s&#225;toron kereszt&#252;l,</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;&#201;s nem bakok &#233;s tulkok v&#233;re &#225;ltal, hanem az &#245; tulajdon v&#233;re &#225;ltal ment be egyszer s mindenkorra a szent&#233;lybe, &#246;r&#246;k v&#225;lts&#225;got szerezve.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Mert ha a bakoknak &#233;s bik&#225;knak a v&#233;re, meg a teh&#233;n hamva, a tiszt&#225;talanokra hintetv&#233;n, megszentel a testnek tisztas&#225;g&#225;ra:</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Mennyivel ink&#225;bb Krisztusnak a v&#233;re, a ki &#246;r&#246;kk&#233; val&#243; L&#233;lek &#225;ltal &#246;nmag&#225;t &#225;ldozta fel &#225;rtatlanul Istennek: megtiszt&#237;tja a ti lelkiismereteteket a holt cselekedetekt&#245;l, hogy szolg&#225;ljatok az &#233;l&#245; Istennek.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;&#201;s ez&#233;rt &#250;j sz&#246;vets&#233;gnek a k&#246;zbenj&#225;r&#243;ja &#245;, hogy meghalv&#225;n az els&#245; sz&#246;vets&#233;gbeli b&#251;n&#246;k v&#225;lts&#225;g&#225;&#233;rt, a hivatottak elnyerj&#233;k az &#246;r&#246;kk&#233;val&#243; &#246;r&#246;ks&#233;gnek &#237;g&#233;ret&#233;t.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Mert a hol v&#233;grendelet van, sz&#252;ks&#233;ges, hogy a v&#233;grendelkez&#245; hal&#225;la bek&#246;vetkezz&#233;k.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Mivel a v&#233;grendelet holtak ut&#225;n joger&#245;s, k&#252;l&#246;nben pedig, ha &#233;l a v&#233;grendelkez&#245;, &#233;pen nem &#233;rv&#233;nyes.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Inn&#233;t van, hogy az els&#245; sem szenteltetett meg v&#233;r n&#233;lk&#252;l.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Mert mikor M&#243;zes a t&#246;rv&#233;ny szerint minden parancsolatot elmondott az eg&#233;sz n&#233;pnek, vev&#233;n a borj&#250;knak &#233;s a bakoknak v&#233;r&#233;t, v&#237;zzel &#233;s v&#246;r&#246;s gyapj&#250;val meg izs&#243;ppal egy&#252;tt, mag&#225;t a k&#246;nyvet is &#233;s az eg&#233;sz n&#233;pet meghintette,</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Mondv&#225;n: Ez azon sz&#246;vets&#233;g v&#233;re, a melyet Isten sz&#225;motokra rendelt.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Majd a s&#225;tort is &#233;s az istentiszteletre val&#243; &#246;sszes ed&#233;nyeket hasonl&#243;k&#233;pen meghintette v&#233;rrel.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;&#201;s csaknem minden v&#233;rrel tiszt&#237;ttatik meg a t&#246;rv&#233;ny szerint, &#233;s v&#233;ront&#225;s n&#233;lk&#252;l nincsen b&#251;nbocs&#225;nat.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Annakok&#225;&#233;rt sz&#252;ks&#233;ges, hogy a mennyei dolgoknak &#225;br&#225;zolatai eff&#233;l&#233;kkel tiszt&#237;ttassanak meg, magok a mennyei dolgok azonban ezekn&#233;l k&#252;l&#246;nb &#225;ldozatokkal.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Mert nem k&#233;zzel csin&#225;lt szent&#233;lybe, az igazinak csak m&#225;solat&#225;ba ment be Krisztus, hanem mag&#225;ba a mennybe, hogy most Isten sz&#237;ne el&#245;tt megjelenj&#233;k &#233;rett&#252;nk.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Nem is, hogy sokszor adja mag&#225;t &#225;ldozatul, mint a hogy a f&#245;pap &#233;venk&#233;nt bemegy a szent&#233;lybe idegen v&#233;rrel;</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Mert k&#252;l&#246;nben sokszor kellett volna szenvednie a vil&#225;g teremtet&#233;se &#243;ta; &#237;gy pedig csak egyszer jelent meg az id&#245;knek v&#233;g&#233;n, hogy &#225;ldozat&#225;val elt&#246;r&#246;lje a b&#251;nt.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;&#201;s mik&#233;pen elv&#233;gezett dolog, hogy az emberek egyszer meghaljanak, azut&#225;n az &#237;t&#233;let:</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Azonk&#233;pen Krisztus is egyszer meg&#225;ldoztatv&#225;n sokak b&#251;neinek elt&#246;rl&#233;se v&#233;gett, m&#225;sodszor b&#251;n n&#233;lk&#252;l jelen meg azoknak, a kik &#245;t v&#225;rj&#225;k idvess&#233;g&#246;kre.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Minthogy a t&#246;rv&#233;nyben a j&#246;vend&#245; j&#243;knak &#225;rny&#233;ka, nem maga a dolgok k&#233;pe van meg, enn&#233;lfogva azokkal az &#225;ldozatokkal, a melyeket esztend&#245;nk&#233;nt sz&#252;netlen&#252;l visznek, sohasem k&#233;pes t&#246;k&#233;letess&#233;gre juttatni az odaj&#225;rul&#243;kat;</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;K&#252;l&#246;nben megsz&#251;nt volna az &#225;ldoz&#225;s, mivelhogy az egyszer megtisztult &#225;ldoz&#243;k t&#246;bb&#233; semminem&#251; b&#251;ntudattal nem b&#237;rtak volna.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;De azok esztend&#245;nk&#233;nt b&#251;nre eml&#233;keztetnek.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Mert lehetetlen, hogy a bik&#225;k &#233;s bakok v&#233;re elt&#246;r&#246;lje a b&#251;n&#246;ket.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Az&#233;rt a vil&#225;gba bej&#246;vetelekor &#237;gy sz&#243;l: &#193;ldozatot &#233;s aj&#225;nd&#233;kot nem akart&#225;l, de testet alkott&#225;l n&#233;kem,</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;&#201;g&#245; &#233;s b&#251;n&#233;rt val&#243; &#225;ldozatokat nem kedvelt&#233;l.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Akkor mond&#225;m: &#205;m&#233; itt vagyok, (a k&#246;nyv fejezet&#233;ben &#237;rva vagyon r&#243;lam), hogy cselekedjem &#243;h Isten a te akaratodat.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Fentebb mondv&#225;n, hogy &#225;ldozatot &#233;s aj&#225;nd&#233;kot &#233;s &#233;g&#245;, meg b&#251;n&#233;rt val&#243; &#225;ldozatokat nem akart&#225;l, sem nem kedvelt&#233;l a melyeket a t&#246;rv&#233;ny szerint visznek,</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Ekkor ezt mondotta: &#205;m&#233; itt vagyok, hogy cselekedjem a te akaratodat. Elt&#246;rli az els&#245;t, hogy meghagyja a m&#225;sodikat,</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;A mely akarattal szenteltett&#252;nk meg egyszer s mindenkorra, a J&#233;zus Krisztus test&#233;nek meg&#225;ldoz&#225;sa &#225;ltal.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;&#201;s minden pap naponk&#233;nt szolg&#225;latban &#225;ll &#233;s gyakorta viszi ugyanazokat az &#225;ldozatokat, a melyek sohasem k&#233;pesek elt&#246;r&#246;lni a b&#251;n&#246;ket.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;&#213; azonban, egy &#225;ldozattal &#225;ldozv&#225;n a b&#251;n&#246;k&#233;rt, mind&#246;r&#246;kre &#251;le az Istennek jobbj&#225;ra,</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;V&#225;rv&#225;n &#237;mm&#225;r, m&#237;g l&#225;bainak zs&#225;moly&#225;ul vettetnek az &#245; ellens&#233;gei.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Mert egyetlenegy &#225;ldozat&#225;val &#246;r&#246;kre t&#246;k&#233;letesekk&#233; tette a megszentelteket.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Bizonys&#225;got tesz pedig err&#245;l mi n&#233;k&#252;nk a Szent L&#233;lek is, mert minekut&#225;na el&#245;re mondotta:</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Ez az a sz&#246;vets&#233;g, melyet k&#246;t&#246;k vel&#246;k ama napok ut&#225;n, mondja az &#218;r: Adom az &#233;n t&#246;rv&#233;nyemet az &#245; sz&#237;veikbe, &#233;s az &#245; elm&#233;j&#246;kbe &#237;rom be azokat,</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;[Azut&#225;n &#237;gy sz&#243;l:] &#201;s az &#245; b&#251;neikr&#245;l &#233;s &#225;lnoks&#225;gaikr&#243;l t&#246;bb&#233; meg nem eml&#233;kezem.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;A hol pedig b&#251;n&#246;k bocs&#225;nata vagyon, ott nincs t&#246;bb&#233; b&#251;n&#233;rt val&#243; &#225;ldozat.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Mivelhogy az&#233;rt aty&#225;mfiai bizodalmunk van a szent&#233;lybe val&#243; bemenetelre a J&#233;zus v&#233;re &#225;ltal,</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Azon az &#250;ton, a melyet &#245; szentelt n&#233;k&#252;nk &#250;j &#233;s &#233;l&#245; [&#250;t] gyan&#225;nt, a k&#225;rpit, azaz az &#245; teste &#225;ltal,</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;&#201;s l&#233;v&#233;n nagy papunk az Isten h&#225;za felett:</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;J&#225;ruljunk hozz&#225; igaz sz&#237;vvel, hitnek teljess&#233;g&#233;vel, mint a kiknek sz&#237;v&#246;k tiszta a gonosz lelkiismerett&#245;l,</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;&#201;s test&#246;k meg van mosva tiszta v&#237;zzel; tartsuk meg a rem&#233;nys&#233;gnek vall&#225;s&#225;t t&#225;ntor&#237;thatatlanul, mert h&#251; az, a ki &#237;g&#233;retet tett,</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;&#201;s &#252;gyelj&#252;nk egym&#225;sra, a szeretetre &#233;s j&#243; cselekedetekre val&#243; felbuzdul&#225;s v&#233;gett,</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;El nem hagyv&#225;n a magunk gy&#252;lekezet&#233;t, a mik&#233;pen szok&#225;suk n&#233;melyeknek, hanem intv&#233;n egym&#225;st annyival ink&#225;bb, mivel l&#225;tj&#225;tok, hogy ama nap k&#246;zelget.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Mert ha sz&#225;nd&#233;kosan v&#233;tkez&#252;nk, az igazs&#225;g megismer&#233;s&#233;re val&#243; eljut&#225;s ut&#225;n, akkor t&#246;bb&#233; nincs b&#251;n&#246;k&#233;rt val&#243; &#225;ldozat,</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Hanem az &#237;t&#233;letnek valami rettenetes v&#225;r&#225;sa &#233;s a t&#251;znek l&#225;ngja, a mely megem&#233;szti az ellenszeg&#252;l&#245;ket.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;A ki megveti a M&#243;zes t&#246;rv&#233;ny&#233;t, k&#233;t vagy h&#225;rom tanubizonys&#225;gra irgalom n&#233;lk&#252;l meghal;</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Gondolj&#225;tok meg, mennyivel s&#250;lyosabb b&#252;ntet&#233;sre m&#233;lt&#243;nak &#237;t&#233;ltetik az, a ki az Isten Fi&#225;t megtapodja, &#233;s a sz&#246;vets&#233;gnek v&#233;r&#233;t, melylyel megszenteltetett, tiszt&#225;talannak tartja, &#233;s a kegyelemnek Lelk&#233;t b&#225;ntalmazza?</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Mert ismerj&#252;k azt, a ki &#237;gy sz&#243;lt: Eny&#233;m a bossz&#250;&#225;ll&#225;s, &#233;n megfizetek, ezt mondja az &#218;r. &#201;s ism&#233;t: Az &#218;r meg&#237;t&#233;li az &#245; n&#233;p&#233;t.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Rettenetes dolog az &#233;l&#245; Istennek kez&#233;be esni.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Eml&#233;kezzetek pedig vissza a r&#233;gebbi napokra, a melyekben, minekut&#225;na megvil&#225;gos&#237;ttattatok, sok szenved&#233;steljes k&#252;zdelmet &#225;llottatok ki,</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Mid&#245;n egyfel&#245;l gyal&#225;z&#225;sokkal &#233;s nyomorgattat&#225;sokkal nyilv&#225;noss&#225;g el&#233; hurczoltak titeket, m&#225;sfel&#245;l t&#225;rsai lettetek azoknak, a kik &#237;gy j&#225;rtak.</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Mert a foglyokkal is egy&#252;tt szenvedtetek, &#233;s vagyonotok elrabl&#225;s&#225;t &#246;r&#246;mmel fogadt&#225;tok, tudv&#225;n, hogy n&#233;ktek jobb &#233;s maradand&#243; vagyonotok van a mennyekben.</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Ne dobj&#225;tok el h&#225;t bizodalmatokat, melynek nagy jutalma van.</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Mert b&#233;kess&#233;ges t&#251;r&#233;sre van sz&#252;ks&#233;getek, hogy az Isten akarat&#225;t cselekedv&#233;n, elnyerj&#233;tek az &#237;g&#233;retet.</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;Mert m&#233;g vajmi kev&#233;s id&#245;, &#233;s a ki elj&#246;vend&#245;, elj&#245; &#233;s nem k&#233;sik.</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;Az igaz pedig hitb&#245;l &#233;l. &#201;s a ki megh&#225;tr&#225;l, abban nem gy&#246;ny&#246;rk&#246;dik a lelkem.</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;De mi nem vagyunk megh&#225;tr&#225;l&#225;s [emberei], hogy elvessz&#252;nk, hanem hit&#233;i, hogy &#233;letet nyerj&#252;nk.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;A hit pedig a rem&#233;nylett dolgoknak val&#243;s&#225;ga, &#233;s a nem l&#225;tott dolgokr&#243;l val&#243; meggy&#245;z&#245;d&#233;s.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Mert ezzel szereztek [j&#243;] bizonys&#225;got a r&#233;gebbiek.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Hit &#225;ltal &#233;rtj&#252;k meg, hogy a vil&#225;g Isten besz&#233;de &#225;ltal teremtetett, hogy a mi l&#225;that&#243;, a l&#225;thatatlanb&#243;l &#225;llott el&#245;.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Hit &#225;ltal vitt &#193;bel becsesebb &#225;ldozatot Istennek, mint Kain, a mi &#225;ltal bizonys&#225;got nyert a fel&#245;l, hogy igaz, bizonys&#225;got tev&#233;n az &#245; aj&#225;nd&#233;kair&#243;l Isten, &#233;s az &#225;ltal m&#233;g holta ut&#225;n is besz&#233;l.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Hit &#225;ltal vitetett fel &#201;nokh, hogy ne l&#225;sson hal&#225;lt, &#233;s nem tal&#225;lt&#225;k meg, mert az Isten felvitte &#245;t. Mert felvitet&#233;se el&#245;tt bizonys&#225;got nyert a fel&#245;l, hogy kedves volt Istennek.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Hit n&#233;lk&#252;l pedig lehetetlen Istennek tetszeni; mert a ki Isten el&#233; j&#225;rul, hinnie kell, hogy &#245; l&#233;tezik &#233;s megjutalmazza azokat, a kik &#245;t keresik.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Hit &#225;ltal tisztelte Istent No&#233;, mikor megintetv&#233;n a m&#233;g nem l&#225;tott dolgok fel&#245;l, h&#225;zan&#233;pe megtart&#225;s&#225;ra b&#225;rk&#225;t k&#233;sz&#237;tett, a mely &#225;ltal k&#225;rhoztat&#225; e vil&#225;got &#233;s a hitb&#245;l val&#243; igazs&#225;gnak &#246;r&#246;k&#246;s&#233;v&#233; lett.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Hit &#225;ltal engedelmeskedett &#193;brah&#225;m, mikor elh&#237;vatott, hogy menjen ki arra a helyre, a melyet &#246;r&#246;k&#246;lend&#245; vala, &#233;s kim&#233;ne, nem tudv&#225;n, hov&#225; megy.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Hit &#225;ltal lakott az &#237;g&#233;ret f&#246;ld&#233;n, mint idegenben, s&#225;torokban lakv&#225;n Izs&#225;kkal &#233;s J&#225;k&#243;bbal, ugyanazon &#237;g&#233;retnek &#246;r&#246;k&#246;s t&#225;rsaival.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Mert v&#225;rja vala az alapokkal b&#237;r&#243; v&#225;rost, melynek &#233;p&#237;t&#245;je &#233;s alkot&#243;ja az Isten.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Hit &#225;ltal nyert er&#245;t S&#225;ra is az &#245; m&#233;h&#233;ben val&#243; fogan&#225;sra, &#233;s &#233;letkora ellen&#233;re sz&#251;lt, minthogy h&#251;nek tartotta azt, a ki az &#237;g&#233;retet tette.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Az&#233;rt is egyt&#245;l, m&#233;g pedig mintegy kihaltt&#243;l annyian sz&#225;rmaztak, mint az &#233;gnek csillagai sokas&#225;gra n&#233;zve, &#233;s mint a tenger partja mellett a f&#246;v&#233;ny, mely megsz&#225;ml&#225;lhatatlan.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Hitben haltak meg mindezek, nem nyerve meg az &#237;g&#233;reteket, hanem [csak] t&#225;volr&#243;l l&#225;tva &#233;s &#252;dv&#246;z&#246;lve azokat, &#233;s vall&#225;st tev&#233;n arr&#243;l, hogy idegenek &#233;s v&#225;ndorok a f&#246;ld&#246;n.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Mert a kik &#237;gy sz&#243;lnak, nyilv&#225;n jelentik, hogy haz&#225;t keresnek.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;&#201;s hogyha esz&#246;kbe jutott volna az, a melyb&#245;l kij&#246;ttek, volt volna idej&#246;k a visszat&#233;r&#233;sre.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;&#205;gy azonban jobb ut&#225;n v&#225;gy&#243;dnak, tudniillik mennyei ut&#225;n; az&#233;rt nem sz&#233;gyenli &#245;ket az Isten, hogy Isten&#246;knek neveztess&#233;k, mert k&#233;sz&#237;tett n&#233;kik v&#225;rost.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Hit &#225;ltal &#225;ldozta meg &#193;brah&#225;m Izs&#225;kot, pr&#243;b&#225;ra t&#233;tetv&#233;n, &#233;s az egysz&#252;l&#246;ttet vitte &#225;ldozatul, &#245;, ki az &#237;g&#233;reteket nyerte,</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;A kinek meg volt mondva: Izs&#225;kban neveztetik n&#233;ked mag;</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;&#218;gy gondolkozv&#225;n, hogy az Isten a hal&#225;lb&#243;l is k&#233;pes felt&#225;masztani, mi&#233;rt is &#245;t p&#233;ldak&#233;pen visszanyerte.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Hit &#225;ltal &#225;ld&#225; meg a j&#246;vend&#245;kre n&#233;zve Izs&#225;k J&#225;k&#243;bot &#233;s &#201;zsaut.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Hit &#225;ltal &#225;ld&#225; meg a haldokl&#243; J&#225;k&#243;b a J&#243;zsef fiainak mindenik&#233;t, &#233;s botja v&#233;g&#233;re hajolva im&#225;dkozott.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Hit &#225;ltal eml&#233;kezett meg &#233;lete v&#233;g&#233;n J&#243;zsef az Izr&#225;el fiainak kimenetel&#233;r&#245;l, &#233;s az &#245; tetemeir&#245;l rendelkezett.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Hit &#225;ltal rejtegett&#233;k M&#243;zest az &#245; sz&#252;lei sz&#252;let&#233;se ut&#225;n h&#225;rom h&#243;napig, mivel l&#225;tt&#225;k, hogy kellemes a gyermek, &#233;s nem f&#233;ltek a kir&#225;ly parancs&#225;t&#243;l.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Hit &#225;ltal tiltakozott M&#243;zes, mid&#245;n feln&#246;vekedett, hogy a Fara&#243; le&#225;nya fi&#225;nak mondj&#225;k,</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Ink&#225;bb v&#225;lasztv&#225;n az Isten n&#233;p&#233;vel val&#243; egy&#252;ttnyomorg&#225;st, mint a b&#251;nnek ideig-&#243;r&#225;ig val&#243; gy&#246;ny&#246;r&#251;s&#233;g&#233;t;</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;&#201;gyiptom kincsein&#233;l nagyobb gazdags&#225;gnak tartv&#225;n Krisztus gyal&#225;zat&#225;t, mert a megjutalmaz&#225;sra tekintett.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Hit &#225;ltal hagyta oda &#201;gyiptomot, nem f&#233;lv&#233;n a kir&#225;ly haragj&#225;t&#243;l; mert er&#245;s sz&#237;v&#251; volt, mintha l&#225;tta volna a l&#225;thatatlant.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Hit &#225;ltal rendelte a p&#225;sk&#225;t &#233;s a v&#233;rnek kiont&#225;s&#225;t, hogy az &#246;ld&#246;kl&#245; ne illesse az &#245; els&#245;sz&#252;l&#246;tteiket.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Hit &#225;ltal keltek &#225;t a veres tengeren, mint valami sz&#225;razf&#246;ld&#246;n, a mit megpr&#243;b&#225;lv&#225;n az &#233;gyiptomiak, elnyelettek.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Hit &#225;ltal omlottak le J&#233;rik&#243;nak k&#245;falai, mid&#245;n h&#233;t napig k&#246;r&#246;sk&#246;r&#252;l j&#225;rt&#225;k.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Hit &#225;ltal nem veszett el R&#225;h&#225;b, a par&#225;zna n&#245; az engedetlenekkel egy&#252;tt, befogadv&#225;n a k&#233;meket b&#233;kess&#233;ggel.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;&#201;s mit mondjak m&#233;g? Hiszen kifogyn&#233;k az id&#245;b&#245;l, ha sz&#243;ln&#233;k Gedeonr&#243;l, B&#225;r&#225;kr&#243;l, S&#225;msonr&#243;l, Jeft&#233;r&#245;l, D&#225;vidr&#243;l, S&#225;muelr&#245;l &#233;s a pr&#243;f&#233;t&#225;kr&#243;l;</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;A kik hit &#225;ltal orsz&#225;gokat gy&#245;ztek le, igazs&#225;got cselekedtek, az &#237;g&#233;reteket elnyert&#233;k, az oroszl&#225;nok sz&#225;j&#225;t bet&#246;mt&#233;k.</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Megoltott&#225;k a t&#251;znek erej&#233;t, megmenekedtek a kard &#233;lit&#245;l, feler&#245;s&#246;dtek a betegs&#233;gb&#245;l, er&#245;sek lettek a h&#225;bor&#250;ban, megszalasztott&#225;k az idegenek t&#225;borait.</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Asszonyok felt&#225;mad&#225;s &#250;tj&#225;n visszanyert&#233;k halottjaikat; m&#225;sok k&#237;npadra vonattak, visszautas&#237;tv&#225;n a szabadul&#225;st, hogy becsesebb felt&#225;mad&#225;sban r&#233;szes&#252;ljenek.</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;M&#225;sok pedig megcs&#250;foltat&#225;sok &#233;s megostoroztat&#225;sok pr&#243;b&#225;j&#225;t &#225;llott&#225;k ki, s&#245;t m&#233;g bilincseket &#233;s b&#246;rt&#246;nt is;</p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;Megk&#246;veztettek, k&#237;npr&#243;b&#225;t szenvedtek, sz&#233;tf&#251;r&#233;szeltettek, kardra h&#225;nyattak, juhoknak &#233;s kecsk&#233;knek b&#245;r&#233;ben bujdostak, n&#233;lk&#252;l&#246;zve, nyomorgattatva, gy&#246;t&#246;rtetve,</p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;A kikre nem volt m&#233;lt&#243; e vil&#225;g, bujdosva puszt&#225;kon &#233;s hegyeken, meg barlangokban &#233;s a f&#246;ldnek hasad&#233;kaiban.</p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;&#201;s mindezek, noha hit &#225;ltal j&#243; bizonys&#225;got nyertek, nem kapt&#225;k meg az &#237;g&#233;retet.</p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;Mivel Isten mi fel&#245;l&#252;nk valami jobbr&#243;l gondoskodott, hogy n&#225;lunk n&#233;lk&#252;l t&#246;k&#233;letess&#233;gre ne jussanak.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Annakok&#225;&#233;rt mi is, kiket a bizonys&#225;goknak ily nagy fellege vesz k&#246;r&#252;l, f&#233;lret&#233;ve minden akad&#225;lyt &#233;s a megk&#246;rny&#233;kez&#245; b&#251;nt, kitart&#225;ssal fussuk meg az el&#245;tt&#252;nk lev&#245; k&#252;zd&#245; t&#233;rt.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;N&#233;zv&#233;n a hitnek fejedelm&#233;re &#233;s bev&#233;gez&#245;j&#233;re J&#233;zusra, a ki az el&#245;tte lev&#245; &#246;r&#246;m helyett, megvetve a gyal&#225;zatot, keresztet szenvedett, s az Isten kir&#225;lyi sz&#233;k&#233;nek jobbj&#225;ra &#252;lt.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Gondolj&#225;tok meg az&#233;rt, hogy &#245; ily ellene val&#243; t&#225;mad&#225;st szenvedett el a b&#251;n&#246;s&#246;kt&#245;l, hogy el ne cs&#252;ggedjetek lelkeitekben elal&#233;lv&#225;n.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Mert m&#233;g v&#233;gig nem &#225;llottatok ellent, tusakodv&#225;n a b&#251;n ellen.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;&#201;s elfeledkeztetek-&#233; az int&#233;sr&#245;l, a mely n&#233;ktek mint fiaknak sz&#243;l: Fiam, ne vesd meg az &#218;rnak feny&#237;t&#233;s&#233;t, se meg ne lankadj, ha &#245; dorg&#225;l t&#233;ged;</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Mert a kit szeret az &#218;r, megdorg&#225;lja, megostoroz pedig mindent, a kit fi&#225;v&#225; fogad.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Ha a feny&#237;t&#233;st elszenveditek, akkor veletek &#250;gy b&#225;nik az Isten, mint fiaival; mert melyik fi&#250; az, a kit meg nem feny&#237;t az apa?</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Ha pedig feny&#237;t&#233;s n&#233;lk&#252;l val&#243;k vagytok, melyben mindenek r&#233;szes&#252;ltek, korcsok vagytok &#233;s nem fiak.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Azt&#225;n, a mi testi ap&#225;ink feny&#237;tettek minket &#233;s becs&#252;lt&#252;k &#245;ket; avagy nem sokkal ink&#225;bb engedelmesked&#252;nk-&#233; a lelkek Atyj&#225;nak, &#233;s &#233;l&#252;nk!</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Mert &#225;m azok kev&#233;s ideig, tetsz&#233;s&#246;k szerint feny&#237;tettek; &#245; pedig javunkra, hogy szents&#233;g&#233;ben r&#233;szes&#252;lj&#252;nk.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;B&#225;rmely feny&#237;t&#233;s ugyan jelenleg nem l&#225;tszik &#246;rvendetesnek, hanem keservesnek, &#225;mde ut&#243;bb az igazs&#225;gnak b&#233;kess&#233;ges gy&#252;m&#246;lcs&#233;vel fizet azoknak, a kik &#225;ltala gyakoroltatnak.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Annakok&#225;&#233;rt a lecs&#252;ggesztett kezeket &#233;s az ellankadt t&#233;rdeket egyenes&#237;ts&#233;tek f&#246;l,</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;&#201;s l&#225;baitokkal egyenesen j&#225;rjatok, hogy a s&#225;nta el ne hajoljon, s&#245;t ink&#225;bb meggy&#243;gyuljon.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;K&#246;vess&#233;tek mindenki ir&#225;ny&#225;ban a b&#233;kess&#233;get &#233;s a szents&#233;get, a mely n&#233;lk&#252;l senki sem l&#225;tja meg az Urat:</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Vigy&#225;zv&#225;n arra, hogy az Isten kegyelm&#233;t&#245;l senki el ne szakadjon; nehogy a keser&#251;s&#233;gnek b&#225;rmely gy&#246;kere, f&#246;lnevekedv&#233;n, megzavarjon, &#233;s ez &#225;ltal sokan megfert&#245;ztettessenek.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Ne legyen senki par&#225;zna vagy istentelen, mint &#201;zsau, a ki egy &#233;tel&#233;rt eladta els&#245; sz&#252;l&#246;tts&#233;gi jog&#225;t.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Mert tudj&#225;tok, hogy azut&#225;n is, mikor akarta &#246;r&#246;k&#246;lni az &#225;ld&#225;st, megvettetett; mert nem tal&#225;lta meg a megb&#225;n&#225;s hely&#233;t, noha k&#246;nyhullat&#225;ssal kereste azt [az &#225;ld&#225;st].</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Mert nem j&#225;rultatok megtapinthat&#243; hegyhez, &#233;s l&#225;ngol&#243; t&#251;zh&#246;z, &#233;s s&#251;r&#251; hom&#225;lyhoz, &#233;s s&#246;t&#233;ts&#233;ghez, &#233;s sz&#233;lv&#233;szhez,</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;&#201;s trombita harsog&#225;s&#225;hoz, &#233;s a mond&#225;soknak szav&#225;hoz, melyet a kik hallottak, k&#233;rt&#233;k, hogy ne int&#233;ztess&#233;k hozz&#225;jok sz&#243;;</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Mert nem b&#237;rt&#225;k ki, a mi parancsolva volt: M&#233;g ha oktalan &#225;llat &#233;r is a hegyhez, megk&#246;veztess&#233;k, vagy nyillal l&#246;vettess&#233;k le;</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;&#201;s oly rettenetes volt a l&#225;tom&#225;ny, hogy M&#243;zes is mond&#225;: Megijedtem &#233;s remegek:</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Hanem j&#225;rultatok Sion hegy&#233;hez, &#233;s az &#233;l&#245; Istennek v&#225;ros&#225;hoz, a mennyei Jeruzs&#225;lemhez, &#233;s az angyalok ezreihez,</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Az els&#245;sz&#252;l&#246;ttek sereg&#233;hez &#233;s egyh&#225;z&#225;hoz, a kik be vannak &#237;rva a mennyekben, &#233;s mindenek b&#237;r&#225;j&#225;hoz Istenhez, &#233;s a t&#246;k&#233;letes igazak lelkeihez,</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;&#201;s az &#250;jsz&#246;vets&#233;g k&#246;zbenj&#225;r&#243;j&#225;hoz J&#233;zushoz, &#233;s a meghint&#233;snek v&#233;r&#233;hez, mely jobbat besz&#233;l, mint az &#193;bel v&#233;re.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Vigy&#225;zzatok, meg ne vess&#233;tek azt, a ki sz&#243;l; mert ha azok meg nem menek&#252;ltek, a kik a f&#246;ld&#246;n sz&#243;l&#243;t megvetett&#233;k, sokkal kev&#233;sbb&#233; mi, ha elfordulunk att&#243;l, a ki a mennyekb&#245;l vagyon,</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Kinek szava akkor megrend&#237;tette a f&#246;ldet, most pedig &#237;g&#233;retet tesz, mondv&#225;n: M&#233;g egyszer megr&#225;zom nemcsak a f&#246;ldet, hanem az eget is.</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Az a "m&#233;g egyszer" pedig jelenti az &#225;llhatatlan dolgoknak mint teremtm&#233;nyeknek megv&#225;ltoz&#225;s&#225;t, hogy a rend&#237;thetetlen dolgok maradjanak meg.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Annakok&#225;&#233;rt mozd&#237;thatatlan orsz&#225;got nyerv&#233;n, legy&#252;nk h&#225;l&#225;datosak, melyn&#233;l fogva szolg&#225;ljunk az Istennek tetsz&#245; m&#243;don kegyess&#233;ggel &#233;s f&#233;lelemmel.</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Mert a mi Isten&#252;nk megem&#233;szt&#245; t&#251;z.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Az atyafi&#250;i szeretet maradjon meg.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;A vend&#233;gszeretetr&#245;l el ne felejtkezzetek, mert ez &#225;ltal n&#233;melyek, tudtokon k&#237;v&#252;l, angyalokat vend&#233;geltek meg.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Eml&#233;kezzetek meg a foglyokr&#243;l, mint fogolyt&#225;rsak, a gy&#246;tr&#245;d&#245;kr&#245;l, mint a kik magatok is testben vagytok.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Tisztess&#233;ges minden tekintetben a h&#225;zass&#225;g &#233;s a szepl&#245;telen h&#225;zas&#225;gy; a par&#225;zn&#225;kat pedig &#233;s a h&#225;zass&#225;gront&#243;kat meg&#237;t&#233;li az Isten.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;F&#246;sv&#233;nys&#233;g n&#233;lk&#252;l val&#243; legyen a magatok viselete; el&#233;gedjetek meg azzal, a mitek van; mert &#213; mondotta: Nem hagylak el, sem el nem t&#225;vozom t&#245;led;</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;&#218;gy hogy b&#237;zv&#225;st mondjuk: Az &#218;r az &#233;n seg&#237;ts&#233;gem, nem f&#233;lek; ember mit &#225;rthat &#233;n n&#233;kem?</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Eml&#233;kezzetek meg a ti el&#245;lj&#225;r&#243;itokr&#243;l, a kik sz&#243;lott&#225;k n&#233;ktek az Isten besz&#233;d&#233;t, &#233;s figyelmezv&#233;n az &#245; &#233;let&#246;k v&#233;g&#233;re, k&#246;vess&#233;tek hit&#246;ket.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;J&#233;zus Krisztus tegnap &#233;s ma &#233;s &#246;r&#246;kk&#233; ugyanaz.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;K&#252;l&#246;nb&#246;z&#245; &#233;s idegen tudom&#225;nyok &#225;ltal ne hagyj&#225;tok magatokat f&#233;lrevezettetni; mert j&#243; dolog, hogy kegyelemmel er&#245;s&#237;ttess&#233;k meg a sz&#237;v, nem ennival&#243;kkal, a melyeknek semmi haszn&#225;t sem veszik azok, a kik azok k&#246;r&#252;l j&#225;rnak.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Van olt&#225;runk, a melyr&#245;l nincs joguk enni azoknak, a kik a s&#225;tornak szolg&#225;lnak.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Mert a mely &#225;llatok v&#233;r&#233;t a f&#245;pap beviszi a szent&#233;lybe a b&#251;n&#233;rt, azoknak test&#233;t meg&#233;getik a t&#225;boron k&#237;v&#252;l.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Annakok&#225;&#233;rt J&#233;zus is, hogy megszentelje az &#245; tulajdon v&#233;re &#225;ltal a n&#233;pet, a kapun k&#237;v&#252;l szenvedett.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Menj&#252;nk ki teh&#225;t &#245; hozz&#225; a t&#225;boron k&#237;v&#252;l, az &#245; gyal&#225;zat&#225;t hordozv&#225;n.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Mert nincsen itt maradand&#243; v&#225;rosunk, hanem a j&#246;vend&#245;t keress&#252;k.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Annakok&#225;&#233;rt &#245; &#225;ltala vigy&#252;nk d&#237;cs&#233;retnek &#225;ldozat&#225;t mindenkor Isten el&#233;, azaz az &#245; nev&#233;r&#245;l vall&#225;st tev&#245; ajkaknak gy&#252;m&#246;lcs&#233;t.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;A j&#243;t&#233;konys&#225;gr&#243;l pedig &#233;s az adakoz&#225;sr&#243;l el ne felejtkezzetek, mert ilyen &#225;ldozatokban gy&#246;ny&#246;rk&#246;dik az Isten.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Engedelmeskedjetek el&#245;lj&#225;r&#243;itoknak &#233;s fogadjatok sz&#243;t, mert &#245;k vigy&#225;znak lelkeitekre, mint sz&#225;mad&#243;k; hogy ezt &#246;r&#246;mmel m&#237;velj&#233;k &#233;s nem b&#225;nk&#243;dva, mert ez n&#233;ktek nem haszn&#225;l.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Im&#225;dkozzatok &#233;rett&#252;nk. Mert &#250;gy vagyunk meggy&#245;z&#245;dve, hogy j&#243; lelkiismeret&#252;nk van, igyekezv&#233;n mindenekben tisztess&#233;gesen forgol&#243;dni.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Kiv&#225;ltk&#233;pen pedig arra k&#233;rlek, hogy ezt cselekedj&#233;tek, hogy mihamar&#225;bb visszaadhassam n&#233;ktek.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;A b&#233;kess&#233;g Istene pedig, a ki kihozta a hal&#225;lb&#243;l a juhoknak nagy p&#225;sztor&#225;t, &#246;r&#246;k sz&#246;vets&#233;g v&#233;re &#225;ltal, a mi Urunkat J&#233;zust,</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Tegyen k&#233;szs&#233;gesekk&#233; titeket minden j&#243;ra, hogy cselekedj&#233;tek az &#245; akarat&#225;t, azt munk&#225;lv&#225;n ti bennetek, a mi kedves &#245; el&#245;tte a J&#233;zus Krisztus &#225;ltal, a kinek dics&#245;s&#233;g &#246;r&#246;kk&#246;n &#246;r&#246;kk&#233;. &#193;men.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;K&#233;rlek pedig titeket aty&#225;mfiai, sz&#237;vlelj&#233;tek meg ez int&#245; besz&#233;det, hiszen r&#246;viden is &#237;rtam n&#233;ktek.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Legyen tudtotokra, hogy a mi aty&#225;nkfia Tim&#243;theus kiszabadult, a kivel ha csakhamar elj&#245;, megl&#225;togatlak titeket.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;K&#246;sz&#246;nts&#233;tek minden el&#245;lj&#225;r&#243;tokat &#233;s a szenteket mind. K&#246;sz&#246;ntenek titeket az Olaszorsz&#225;gb&#243;l val&#243;k.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Kegyelem mindny&#225;jatokkal! &#193;men!</p> 
<p><HR>
<CENTER>
<A HREF="jam">Next: James</A></CENTER>
</BODY>
</HTML>
