<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Hungarian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Hungarian Bible: 1 Kings</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sa2">Previous</A>&nbsp;
<A HREF="kg2">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Hungarian Bible: 1 Kings</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Mikor pedig megv&#233;nhedt &#233;s meg&#246;regedett D&#225;vid kir&#225;ly, b&#225;r leplekkel takargatt&#225;k be, m&#233;gsem b&#237;rt felmelegedni.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#201;s mond&#225;nak n&#233;ki az &#245; szolg&#225;i: Keressenek az &#233;n uramnak, a kir&#225;lynak egy sz&#251;z le&#225;nyt, a ki a kir&#225;ly k&#246;r&#252;l legyen, &#233;s &#245;t &#225;polja, aludj&#233;k karjai k&#246;z&#246;tt, &#233;s meleg&#237;tse fel az &#233;n uramat, a kir&#225;lyt.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Keres&#233;nek annakok&#225;&#233;rt egy sz&#233;p le&#225;nyt Izr&#225;elnek minden hat&#225;riban; &#233;s tal&#225;l&#225;k a S&#250;nem v&#225;ros&#225;b&#243;l val&#243; Abis&#225;got, a kit el is hoz&#225;nak a kir&#225;lyhoz.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#201;s a le&#225;ny igen sz&#233;p volt, &#233;s a kir&#225;lyt &#225;polta &#233;s szolg&#225;lt n&#233;ki. De a kir&#225;ly nem ismer&#233; &#245;t.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Ad&#243;nia pedig, Haggitnak fia, felfuvalkod&#233;k, ezt mondv&#225;n: &#201;n fogok uralkodni! &#201;s szerze mag&#225;nak szekereket, lovagokat &#233;s &#246;tven el&#245;tte j&#225;r&#243; f&#233;rfiakat.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Kit az &#245; atyja soha meg nem szomor&#237;ta, ezt mondv&#225;n: Mi&#233;rt cselekszel &#237;gy?! Ez is pedig igen sz&#233;p f&#233;rfi volt, &#233;s &#245;t [Haggit] sz&#252;lte [volt D&#225;vidnak] Absolon ut&#225;n.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#201;s tan&#225;cskoz&#233;k Jo&#225;bbal, S&#233;ruja fi&#225;val &#233;s Abj&#225;t&#225;r pappal, kik az Ad&#243;nia p&#225;rtj&#225;n voltak.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;De S&#225;d&#243;k pap, meg Ben&#225;ja, a J&#243;jada fia, &#233;s N&#225;t&#225;n pr&#243;f&#233;ta, &#233;s S&#233;mei, &#233;s R&#233;hi, &#233;s a D&#225;vid er&#245;s vit&#233;zei nem &#225;llottak Ad&#243;nia mell&#233;.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Mikor pedig Ad&#243;nia &#225;ldozatot mutatott be juhokb&#243;l, &#246;kr&#246;kb&#245;l &#233;s egy&#233;b k&#246;v&#233;r barmokb&#243;l a Zoh&#233;let k&#245;szikl&#225;n&#225;l, a mely a R&#243;gel forr&#225;sa mellett volt: megh&#237;v&#225; eg&#233;sz rokons&#225;g&#225;t, a kir&#225;ly fiait, J&#250;da minden f&#233;rfiait, a kir&#225;ly szolg&#225;it;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;De N&#225;t&#225;n pr&#243;f&#233;t&#225;t &#233;s Ben&#225;j&#225;t &#233;s amaz er&#245;s vit&#233;zeket &#233;s Salamont, az &#245; atyjafi&#225;t nem h&#237;v&#225; el.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Sz&#243;la akkor N&#225;t&#225;n Bethsab&#233;nak, a Salamon anyj&#225;nak, mondv&#225;n: Nem hallottad-&#233;, hogy Ad&#243;nia, a Haggit fia uralkodik, &#233;s a mi urunk D&#225;vid nem tud r&#243;la semmit?</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;J&#246;vel az&#233;rt, hadd adjak n&#233;ked tan&#225;csot, hogy megmentsd a te &#233;letedet, &#233;s a te fiadnak, Salamonnak &#233;let&#233;t.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Eredj, menj be D&#225;vid kir&#225;lyhoz, &#233;s mondd ezt n&#233;ki: Uram kir&#225;ly, nemde nem esk&#252;dt&#233;l-&#233; meg a te szolg&#225;l&#243;le&#225;nyodnak ilyenk&#233;pen: Salamon, a te fiad uralkodik &#233;n ut&#225;nam, &#233;s &#245; &#252;l az &#233;n kir&#225;lyi sz&#233;kembe? Mi&#233;rt uralkodik h&#225;t Ad&#243;nia?</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#201;s &#237;m&#233; mialatt m&#233;g te ott a kir&#225;lylyal besz&#233;lsz, &#233;n is bemegyek ut&#225;nad, &#233;s kieg&#233;sz&#237;tem a te besz&#233;didet.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#201;s bem&#233;ne Bethsab&#233; a kir&#225;lyhoz a kamar&#225;ba. &#201;s a kir&#225;ly igen megv&#233;nhedett vala, &#233;s a S&#250;nemb&#245;l val&#243; Abis&#225;g szolg&#225;l vala a kir&#225;lynak.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#201;s fejet hajta Bethsab&#233;, &#233;s meghajt&#225; mag&#225;t a kir&#225;lynak. &#201;s monda a kir&#225;ly: Mit kiv&#225;nsz?</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Felele n&#233;ki [Bethsab&#233;: &#201;des] uram, te megesk&#252;dt&#233;l az &#218;rra, a te Istenedre a te szolg&#225;l&#243;le&#225;nyodnak ilyenk&#233;pen: Salamon, a te fiad uralkodik &#233;n ut&#225;nam, &#233;s &#245; &#252;l az &#233;n kir&#225;lyi sz&#233;kembe.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#201;s &#237;m&#233; m&#233;gis Ad&#243;nia lett kir&#225;lyly&#225;; &#233;s &#237;m&#233;, uram kir&#225;ly, te nem tudsz err&#245;l semmit.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Mert &#225;ldozott &#246;kr&#246;kkel &#233;s nagy sok k&#246;v&#233;r barmokkal b&#245;s&#233;gesen, &#233;s vend&#233;gekk&#233; h&#237;vta a kir&#225;lynak minden fiait, &#233;s Abj&#225;t&#225;r papot &#233;s Jo&#225;bot, a seregnek hadnagy&#225;t, csak Salamont, a te szolg&#225;dat nem h&#237;vta meg.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;M&#233;g most te vagy, Uram, a kir&#225;ly; az eg&#233;sz Izr&#225;el n&#233;p&#233;nek szemei re&#225;d n&#233;znek, hogy megjelentsed n&#233;kik, kicsoda fog &#252;lni az &#233;n uramnak, a kir&#225;lynak sz&#233;k&#233;ben, &#245; ut&#225;na.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;De ha az &#233;n uram, a kir&#225;ly, az &#245; aty&#225;ival elaluszik: akkor &#233;n &#233;s az &#233;n fiam, Salamon lesz&#252;nk b&#251;n&#246;s&#246;k.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;&#201;s &#237;m&#233;, mikor m&#233;g a kir&#225;lylyal sz&#243;lana, N&#225;t&#225;n pr&#243;f&#233;ta meg&#233;rkez&#233;k.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;&#201;s bejelent&#233;k a kir&#225;lynak, mondv&#225;n: Itt van N&#225;t&#225;n pr&#243;f&#233;ta. &#201;s bemenv&#233;n a kir&#225;ly eleibe, meghajt&#225; mag&#225;t a kir&#225;ly el&#245;tt, arczczal a f&#246;ldre leborulv&#225;n.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;&#201;s monda N&#225;t&#225;n: Uram kir&#225;ly, te mondottad-&#233;: Ad&#243;nia legyen &#233;n ut&#225;nam a kir&#225;ly, &#233;s &#245; &#252;lj&#246;n az &#233;n kir&#225;lyi sz&#233;kembe?</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Mert ma al&#225;ment, &#233;s &#225;ldozott &#246;kr&#246;kkel &#233;s k&#246;v&#233;r barmokkal b&#245;s&#233;gesen, &#233;s vend&#233;gekk&#233; h&#237;vta a kir&#225;lynak minden fiait &#233;s a seregnek hadnagyait &#233;s Abj&#225;t&#225;r papot: &#233;s &#237;m&#233; &#245;k esznek &#233;s isznak &#245; el&#245;tte, &#233;s [imm&#225;r] azt ki&#225;ltott&#225;k: &#201;ljen Ad&#243;nia kir&#225;ly!</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Engem pedig, a ki a te szolg&#225;d vagyok, &#233;s S&#225;d&#243;k papot &#233;s Ben&#225;j&#225;t, a J&#243;jada fi&#225;t, &#233;s Salamont, a te szolg&#225;dat nem h&#237;vta meg.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Avagy az &#233;n uramt&#243;l, a kir&#225;lyt&#243;l lett-&#233; ez a dolog, hogy nem adtad tudt&#225;ra a te szolg&#225;dnak, kicsoda fogna &#252;lni az &#233;n uramnak, a kir&#225;lynak sz&#233;kiben [az &#245; holta] ut&#225;n.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;&#201;s felelv&#233;n D&#225;vid kir&#225;ly, monda: H&#237;vj&#225;tok hozz&#225;m Bethsab&#233;t, a ki bem&#233;ne a kir&#225;ly eleibe, &#233;s meg&#225;lla a kir&#225;ly el&#245;tt.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;&#201;s megesk&#252;v&#233;k a kir&#225;ly, mondv&#225;n: &#201;l az &#218;r, a ki megszabad&#237;totta az &#233;n lelkemet minden nyomor&#250;s&#225;gb&#243;l,</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Hogy a mik&#233;pen megesk&#252;dtem n&#233;ked az &#218;rra, Izr&#225;el Isten&#233;re, ezt mondv&#225;n: A te fiad Salamon uralkodik &#233;n ut&#225;nam, &#233;s &#245; &#252;l az &#233;n kir&#225;lyi sz&#233;kembe &#233;n helyettem: ezt ma &#237;gy meg is teszem.</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;&#201;s fejet hajta Bethsab&#233;, arczczal a f&#246;ldre [leborulv&#225;n,] &#233;s mag&#225;t meghajtv&#225;n a kir&#225;ly el&#245;tt, monda: &#201;ljen az &#233;n uram, D&#225;vid kir&#225;ly, mind&#246;r&#246;kk&#233;!</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Azut&#225;n monda D&#225;vid kir&#225;ly: H&#237;vj&#225;tok hozz&#225;m S&#225;d&#243;k papot &#233;s N&#225;t&#225;n pr&#243;f&#233;t&#225;t &#233;s Ben&#225;j&#225;t, J&#243;jad&#225;nak fi&#225;t. &#201;s ezek bemen&#233;nek a kir&#225;ly eleibe.</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;&#201;s monda n&#233;kik a kir&#225;ly: Vegy&#233;tek mell&#233;tek a ti uratoknak szolg&#225;it, &#233;s &#252;ltess&#233;tek Salamont, az &#233;n fiamat az &#233;n &#246;szv&#233;remre, &#233;s vigy&#233;tek al&#225; &#245;t Gihonba;</p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;&#201;s kenje &#245;t ott S&#225;d&#243;k pap &#233;s N&#225;t&#225;n pr&#243;f&#233;ta Izr&#225;elnek kir&#225;ly&#225;v&#225;; &#233;s f&#250;jj&#225;tok meg a harson&#225;kat, &#233;s ki&#225;lts&#225;tok: &#201;ljen Salamon kir&#225;ly!</p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;&#201;s j&#245;jjetek fel [onn&#233;t] &#245; ut&#225;na; &#233;s elj&#246;v&#233;n, &#252;lj&#246;n az &#233;n kir&#225;lyi sz&#233;kembe, &#233;s &#245; uralkodj&#233;k &#233;n helyettem; mert [imm&#225;r] meghagytam n&#233;ki, hogy &#245; legyen fejedelme mind Izr&#225;elnek, mind J&#250;d&#225;nak.</p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;Felele akkor Ben&#225;ja, a J&#243;jada fia a kir&#225;lynak, &#233;s monda: &#193;men! &#205;gy sz&#243;ljon az &#218;r, az &#233;n uramnak, a kir&#225;lynak Istene [is.]</p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;A mik&#233;pen vele volt az &#218;r az &#233;n urammal, a kir&#225;lylyal: azonk&#233;pen legyen vele Salamonnal is, &#233;s magasztalja feljebb az &#245; kir&#225;lyi sz&#233;k&#233;t az &#233;n uramnak, D&#225;vid kir&#225;lynak kir&#225;lyi sz&#233;k&#233;n&#233;l.</p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;Al&#225;m&#233;ne az&#233;rt S&#225;d&#243;k pap &#233;s N&#225;t&#225;n pr&#243;f&#233;ta &#233;s Ben&#225;ja, a J&#243;jada fia, a Kereteusok is &#233;s a Peleteusok, &#233;s fel&#252;ltet&#233;k Salamont a D&#225;vid kir&#225;ly &#246;szv&#233;r&#233;re, &#233;s al&#225;viv&#233;k &#245;t Gihonba.</p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;&#201;s vev&#233; S&#225;d&#243;k pap az olajos szarut az &#218;r s&#225;tor&#225;b&#243;l, &#233;s megken&#233; Salamont; azut&#225;n k&#252;rt&#246;l&#233;nek, &#233;s az eg&#233;sz n&#233;p ezt ki&#225;lt&#225;: &#201;ljen Salamon kir&#225;ly!</p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;&#201;s felvonult ut&#225;na az eg&#233;sz n&#233;p, &#233;s a n&#233;p s&#237;polt &#233;s felette ujjongott, &#250;gy hogy a f&#246;ld is megrepedne ki&#225;lt&#225;suk zaj&#225;t&#243;l.</p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;&#201;s Ad&#243;nia is meghallotta &#233;s vend&#233;gei is mind, a kik n&#225;la val&#225;nak, miut&#225;n a lakom&#225;t m&#225;r elv&#233;gezt&#233;k; &#233;s meghall&#225; Jo&#225;b is a k&#252;rt&#246;l&#233;s szav&#225;t, &#233;s monda: Mi&#233;rt e zaj [&#233;s] mozg&#225;s a v&#225;rosban?</p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;&#201;s a mikor &#245; m&#233;g sz&#243;lana, &#237;m&#233; meg&#233;rkez&#233;k Jonath&#225;n, az Abj&#225;t&#225;r pap fia. &#201;s monda Ad&#243;nia: J&#245;jj be, mert megb&#237;zhat&#243; f&#233;rfi&#250; vagy, &#233;s j&#243; h&#237;rt mondasz.</p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;Jonath&#225;n pedig felelv&#233;n, monda Ad&#243;ni&#225;nak: Igen, a mi urunk, D&#225;vid kir&#225;ly, Salamont tette kir&#225;lyly&#225;.</p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;&#201;s elk&#252;ld&#246;tte &#245; vele S&#225;d&#243;k papot a kir&#225;ly &#233;s N&#225;t&#225;n pr&#243;f&#233;t&#225;t, &#233;s Ben&#225;j&#225;t, a J&#243;jada fi&#225;t, a Kereteusokat is &#233;s Peleteusokat, &#233;s &#245;t a kir&#225;ly &#246;szv&#233;r&#233;re &#252;ltet&#233;k,</p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;&#201;s S&#225;d&#243;k pap N&#225;t&#225;n pr&#243;f&#233;t&#225;val egy&#252;tt kir&#225;lyly&#225; kente fel &#245;t Gihonn&#225;l, &#233;s onn&#233;t vonulnak fel &#246;r&#246;mmel; ett&#245;l zend&#252;lt meg a v&#225;ros. Ez az a zaj, a melyet hallottatok.</p> 
<p><A NAME="an_1:46">1:46</A>&nbsp;&#201;s [imm&#225;r] be is &#252;lt Salamon az orsz&#225;gnak kir&#225;lyi sz&#233;kibe;</p> 
<p><A NAME="an_1:47">1:47</A>&nbsp;&#201;s a kir&#225;ly szolg&#225;i is bemen&#233;nek, hogy &#225;ldj&#225;k a mi urunkat, D&#225;vid kir&#225;lyt, mondv&#225;n: Tegye az Isten a Salamon nev&#233;t h&#237;resebb&#233; a te nevedn&#233;l, &#233;s magasztalja feljebb az &#245; sz&#233;kit a te sz&#233;kedn&#233;l. &#201;s meghajt&#225; mag&#225;t a kir&#225;ly az &#245; &#225;gy&#225;n.</p> 
<p><A NAME="an_1:48">1:48</A>&nbsp;&#201;s ekk&#233;pen is sz&#243;la a kir&#225;ly: &#193;ldott az &#218;r, Izr&#225;el Istene, a ki adott e mai napon olyat, a ki szemeim l&#225;tt&#225;ra [helyettem] &#252;lj&#246;n az &#233;n kir&#225;lyi sz&#233;kemben.</p> 
<p><A NAME="an_1:49">1:49</A>&nbsp;Akkor megretten&#233;nek, &#233;s felkel&#233;nek mindny&#225;jan a hivatalosok, a kik Ad&#243;ni&#225;val val&#225;nak, &#233;s kiki mind dolg&#225;ra m&#233;ne.</p> 
<p><A NAME="an_1:50">1:50</A>&nbsp;De Ad&#243;nia f&#233;lt Salamont&#243;l, &#233;s felk&#233;sz&#252;lve elfutott, &#233;s megragadta az olt&#225;rnak szarvait.</p> 
<p><A NAME="an_1:51">1:51</A>&nbsp;H&#237;r&#252;l ad&#225;k pedig Salamonnak ilyen sz&#243;kkal: &#205;m&#233; Ad&#243;nia Salamon kir&#225;lyt&#243;l val&#243; f&#233;lt&#233;ben megfog&#225; az olt&#225;rnak szarvait, ezt mondv&#225;n: Esk&#252;dj&#233;k meg ma n&#233;kem Salamon kir&#225;ly, hogy meg nem &#246;li az &#245; szolg&#225;j&#225;t fegyverrel.</p> 
<p><A NAME="an_1:52">1:52</A>&nbsp;&#201;s monda Salamon: Ha j&#225;mbor l&#233;szen, [egy] hajsz&#225;l fej&#233;r&#245;l le nem esik a f&#246;ldre; de ha gonoszs&#225;g tal&#225;ltatik &#245; benne, meg kell halnia.</p> 
<p><A NAME="an_1:53">1:53</A>&nbsp;Elk&#252;lde az&#233;rt Salamon kir&#225;ly, &#233;s elhoz&#225;k &#245;t az olt&#225;rt&#243;l; &#233;s elj&#246;v&#233;n meghajt&#225; mag&#225;t Salamon kir&#225;ly el&#245;tt; &#233;s monda Salamon kir&#225;ly: Menj el a te h&#225;zadhoz.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Mikor pedig elk&#246;zelgett D&#225;vidnak ideje, hogy meghaljon, parancsot ada Salamonnak az &#245; fi&#225;nak, ezt mondv&#225;n:</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#201;n elmegyek az eg&#233;sz f&#246;ldnek &#250;tj&#225;n; er&#245;s&#237;tsd meg magad &#233;s l&#233;gy f&#233;rfi&#250;.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#201;s &#245;r&#237;zd meg az &#218;rnak a te Istenednek &#245;rizetit, hogy az &#245; &#250;tain j&#225;rj, &#233;s meg&#245;rizzed az &#245; rendel&#233;seit, parancsolatit &#233;s &#237;t&#233;leteit, &#233;s bizonys&#225;gt&#233;teleit, a mint meg van &#237;rva a M&#243;zes t&#246;rv&#233;ny&#233;ben: hogy el&#245;mented legyen mindenekben, a melyeket cseleked&#233;ndesz, &#233;s minden&#252;tt, valamerre fordul&#225;ndasz;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Hogy megteljes&#237;tse az &#218;r az &#245; besz&#233;d&#233;t, melyet sz&#243;lott n&#233;kem, mondv&#225;n: Ha meg&#245;riz&#233;ndik a te fiaid az &#245; &#250;tjokat, j&#225;rv&#225;n &#233;n el&#245;ttem t&#246;k&#233;letess&#233;ggel, teljes sz&#237;v&#246;k &#233;s teljes lelk&#246;k szerint; ezt mondv&#225;n, [mondom]: Soha el nem fogy a f&#233;rfi&#250; te k&#246;z&#252;led az Izr&#225;elnek kir&#225;lyi sz&#233;kib&#245;l.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Azt is j&#243;l tudod, mit cselekedett &#233;n velem Jo&#225;b, a S&#233;ruja fia, mit cselekedett az Izr&#225;el seregeinek k&#233;t f&#245;vez&#233;r&#233;vel, Abnerrel, a N&#233;r fi&#225;val, &#233;s Amas&#225;val, a J&#233;ter fi&#225;val, a kiket meg&#246;lt, harczi v&#233;rt ontv&#225;n b&#233;kess&#233;gnek idej&#233;n, &#233;s hintett harczi v&#233;rt az &#245; derek&#225;nak &#246;v&#233;re &#233;s az &#245; l&#225;b&#225;nak saruira.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Cselekedj&#233;l a te b&#246;lcses&#233;ged szerint, &#233;s ne engedd, hogy meg&#245;sz&#252;lv&#233;n, b&#233;kess&#233;ggel menjen a kopors&#243;ba.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;De a gile&#225;dbeli Barzillainak fiaival cselekedj&#233;l irgalmass&#225;got, &#233;s legyenek a te asztalod vend&#233;gei, mert &#237;gy k&#246;zeledtek &#245;k is hozz&#225;m, mikor Absolon, a te testv&#233;red el&#245;l menek&#252;ltem.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#201;s &#237;m&#233; veled van S&#233;mei, G&#233;r&#225;nak fia, a Bahurimbeli Benj&#225;minita, a ki gyal&#225;zatosan szidalmazott akkor, mikor Mahan&#225;imba mentem; de azt&#225;n, mikor el&#233;m al&#225;j&#246;tt a Jord&#225;nhoz, megesk&#252;dtem n&#233;ki az &#218;rra, &#233;s mond&#233;k: Nem &#246;llek meg t&#233;ged fegyverrel;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Te azonban ne hagyd &#245;t b&#252;ntet&#233;s n&#233;lk&#252;l, &#233;s mivel eszes f&#233;rfi&#250; vagy, tudod, mit kelljen cselekedned vele, hogy az &#245; v&#233;ns&#233;g&#233;t v&#233;rrel bocs&#225;ssad a kopors&#243;ba.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Azut&#225;n elaludt D&#225;vid az &#245; aty&#225;ival, &#233;s eltemettet&#233;k a D&#225;vid v&#225;ros&#225;ban.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Az id&#245; pedig, a melyben uralkod&#233;k D&#225;vid Izr&#225;elen, negyven esztend&#245;. Hebronban uralkod&#233;k h&#233;t esztendeig, Jeruzs&#225;lemben pedig uralkod&#233;k harminch&#225;rom esztendeig.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Azut&#225;n Salamon &#252;lt D&#225;vidnak, az &#245; atyj&#225;nak kir&#225;lyi sz&#233;kibe, &#233;s meger&#245;s&#246;d&#233;k az &#245; kir&#225;lyi birodalma felette igen.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;De Ad&#243;nia, a Haggit fia bem&#233;ne Bethsab&#233;hoz, a Salamon anyj&#225;hoz, &#233;s az monda: B&#233;kess&#233;ges-&#233; a te j&#246;veteled? Ki felele: B&#233;kess&#233;ges.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#201;s monda: Besz&#233;dem volna veled. Monda az: Sz&#243;lj.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Akkor monda [Ad&#243;nia:] Te tudod, hogy az orsz&#225;g az eny&#233;m vala, &#233;s az eg&#233;sz Izr&#225;el re&#225;m n&#233;z vala, hogy &#233;n uralkodjam; de elv&#233;tet&#233;k az orsz&#225;g t&#245;lem, &#233;s l&#245;n az &#233;n aty&#225;mfi&#225;&#233;, mert az &#218;rt&#243;l adattat&#233;k n&#233;ki.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Most egy k&#233;r&#233;st k&#233;rek t&#245;led, ne sz&#233;gyen&#237;tsd meg orcz&#225;mat. Az pedig monda: Besz&#233;lj!</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#201;s monda: Besz&#233;lj, k&#233;rlek Salamon kir&#225;lylyal; mert &#245; a te k&#233;r&#233;sedet meg nem veti, hogy adja n&#233;kem a S&#250;nemb&#245;l val&#243; Abis&#225;got feles&#233;g&#252;l.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Felele Bethsab&#233;: J&#243;l van, majd sz&#243;lok melletted a kir&#225;lynak.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#201;s bem&#233;ne Bethsab&#233; Salamon kir&#225;lyhoz, hogy besz&#233;ljen vele Ad&#243;nia &#233;rdek&#233;ben; &#233;s felkele a kir&#225;ly, &#233;s el&#233;be menv&#233;n meghajt&#225; mag&#225;t el&#245;tte, &#233;s le&#252;le kir&#225;lyi sz&#233;kibe; &#233;s sz&#233;ket t&#233;tete a kir&#225;ly anyj&#225;nak, hogy &#252;lj&#246;n az &#245; jobbkeze fel&#245;l.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#201;s monda [Bethsab&#233;]: Egy kis k&#233;r&#233;st k&#233;rek t&#245;led, ne sz&#233;gyen&#237;tsd meg orcz&#225;mat. &#201;s monda n&#233;ki a kir&#225;ly: K&#233;rj &#233;des any&#225;m; mert nem sz&#233;gyen&#237;tem meg orcz&#225;dat.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Monda &#245;: Adass&#233;k a S&#250;nemb&#245;l val&#243; Abis&#225;g Ad&#243;ni&#225;nak, a te testv&#233;rednek feles&#233;g&#252;l.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Akkor felele Salamon kir&#225;ly, &#233;s monda az &#245; anyj&#225;nak: De mi&#233;rt k&#233;red te a S&#250;nembeli Abis&#225;got Ad&#243;ni&#225;nak? K&#233;rjed n&#233;ki az orsz&#225;got is; mert &#245; az &#233;n b&#225;ty&#225;m, &#233;s vele [egyet&#233;rt] Abj&#225;t&#225;r pap, &#233;s Jo&#225;b, a S&#233;ruja fia.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;&#201;s megesk&#252;v&#233;k Salamon kir&#225;ly az &#218;rra, mondv&#225;n: &#218;gy cselekedj&#233;k velem az Isten, &#233;s &#250;gy seg&#233;ljen, hogy Ad&#243;nia a saj&#225;t &#233;lete ellen sz&#243;lotta ezt a besz&#233;det!</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Most az&#233;rt &#233;l az &#218;r, a ki meger&#245;s&#237;tett engem &#233;s &#252;ltetett engem az &#233;n aty&#225;mnak, D&#225;vidnak kir&#225;lyi sz&#233;kibe, &#233;s a ki h&#225;zat szerzett n&#233;kem, a mint megmondotta volt: ma Ad&#243;ni&#225;nak meg kell halnia!</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Elk&#252;ld&#233; az&#233;rt Salamon kir&#225;ly Ben&#225;j&#225;t, a J&#243;jada fi&#225;t, a ki lev&#225;g&#225; &#245;t, &#233;s meghala.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Abj&#225;t&#225;r papnak pedig monda a kir&#225;ly: Menj el Anath&#243;tba, a te j&#243;sz&#225;godba, mert hal&#225;lnak fia vagy; de ma meg nem &#246;letlek, mivel te hordoztad az &#218;r Istennek l&#225;d&#225;j&#225;t D&#225;vid, az &#233;n aty&#225;m el&#245;tt, &#233;s mivel az &#233;n aty&#225;mnak minden nyomor&#250;s&#225;gaiban r&#233;szes volt&#225;l.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;&#201;s ki&#251;z&#233; Salamon Abj&#225;t&#225;rt, hogy ne legyen az &#218;rnak papja, hogy beteljesedj&#233;k az &#218;rnak besz&#233;de, a melyet sz&#243;lott vala az &#201;li h&#225;za fel&#245;l Sil&#243;ban.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;&#201;s eljutott ez a h&#237;r Jo&#225;bhoz, mert Jo&#225;b Ad&#243;ni&#225;hoz hajlott vala, noha azel&#245;tt nem hajlott vala Absolonhoz, &#233;s elfuta Jo&#225;b az &#218;rnak s&#225;tor&#225;ba, &#233;s megfog&#225; az olt&#225;rnak szarvait.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;H&#237;r&#252;l ad&#225;k pedig Salamon kir&#225;lynak, hogy Jo&#225;b az &#218;rnak s&#225;tor&#225;hoz futott, &#233;s &#237;m&#233; az olt&#225;r mellett &#225;ll. Ekkor elk&#252;ld&#233; Salamon Ben&#225;j&#225;t, a J&#243;jada fi&#225;t, mondv&#225;n: Menj el, v&#225;gd le &#245;t.</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Mikor pedig Ben&#225;ja az &#218;rnak s&#225;tor&#225;hoz &#233;rt, monda n&#233;ki: Ezt mondja a kir&#225;ly: J&#245;jj ki. Kinek felele [Jo&#225;b]: Nem, itt akarok meghalni. &#201;s megviv&#233; Ben&#225;ja a kir&#225;lynak e dolgot, mondv&#225;n: &#205;gy sz&#243;lott Jo&#225;b &#233;s &#237;gy felelt n&#233;kem.</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;&#201;s monda n&#233;ki a kir&#225;ly: Cselekedj&#233;l &#250;gy, a mint sz&#243;lott; v&#225;gd le &#245;t &#233;s temesd el, hogy elvedd az &#225;rtatlan v&#233;rt, a melyet kiontott Jo&#225;b, &#233;n r&#243;lam &#233;s az &#233;n aty&#225;mnak h&#225;z&#225;r&#243;l.</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;&#201;s ford&#237;tsa az &#218;r az &#245; fej&#233;re az &#245; v&#233;r&#233;t, a mi&#233;rt n&#225;l&#225;n&#225;l igazabb &#233;s jobb k&#233;t f&#233;rfira t&#225;madott, &#233;s meg&#246;l&#233; &#245;ket fegyverrel az &#233;n aty&#225;mnak, D&#225;vidnak tudta n&#233;lk&#252;l, [tudniillik] Abnert, N&#233;rnek fi&#225;t, az Izr&#225;el sereg&#233;nek f&#245;vez&#233;r&#233;t &#233;s Amas&#225;t, J&#233;ternek fi&#225;t, J&#250;da vit&#233;zeinek f&#245;vez&#233;r&#233;t.</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;Ezeknek a v&#233;re t&#233;rjen Jo&#225;b fej&#233;re &#233;s az &#245; magv&#225;nak fej&#233;re mind&#246;r&#246;kk&#233;: D&#225;vidnak pedig &#233;s az &#245; magv&#225;nak &#233;s az &#245; h&#225;z&#225;nak &#233;s kir&#225;lyi sz&#233;k&#233;nek b&#233;kess&#233;ge legyen az &#218;rt&#243;l mind&#246;r&#246;kk&#233;.</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;&#201;s elm&#233;ne Ben&#225;ja, J&#243;jada fia, &#233;s re&#225; rohanv&#225;n meg&#246;l&#233; &#245;t; &#233;s eltemettet&#233;k az &#245; h&#225;z&#225;ban, a puszt&#225;ban.</p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;Rendel&#233; pedig a kir&#225;ly a J&#243;jada fi&#225;t &#245; helyette a sereg f&#246;l&#233;, &#233;s S&#225;d&#243;k papot rendel&#233; a kir&#225;ly Abj&#225;t&#225;r helyett.</p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;&#201;s elk&#252;lde a kir&#225;ly, &#233;s mag&#225;hoz hivat&#225; S&#233;meit, &#233;s monda n&#233;ki: &#201;p&#237;ts h&#225;zat magadnak Jeruzs&#225;lemben &#233;s lakj&#225;l ott; &#233;s onn&#233;t ne menj ki se ide, se tova.</p> 
<p><A NAME="an_2:37">2:37</A>&nbsp;Mert valamely nap kimen&#233;ndesz, &#233;s &#225;ltalmen&#233;ndesz a Kidron patakj&#225;n, tudd meg, hogy meg kell halnod, a te v&#233;red l&#233;szen tennen fejeden.</p> 
<p><A NAME="an_2:38">2:38</A>&nbsp;&#201;s monda S&#233;mei a kir&#225;lynak: Tetszik n&#233;kem e besz&#233;d; a mik&#233;pen sz&#243;lott az &#233;n uram, a kir&#225;ly, a k&#233;pen cselekeszik a te szolg&#225;d; &#233;s sok ideig lak&#233;k S&#233;mei Jeruzs&#225;lemben.</p> 
<p><A NAME="an_2:39">2:39</A>&nbsp;L&#245;n azonban h&#225;rom esztend&#245; mulva, hogy S&#233;meinek k&#233;t szolg&#225;ja elsz&#246;k&#246;tt &#193;kishoz, Maaka fi&#225;hoz, a G&#225;thbeli kir&#225;lyhoz; &#233;s h&#237;r&#252;l ad&#225;k S&#233;meinek, mondv&#225;n: &#205;m&#233; a te szolg&#225;id G&#225;thban [vannak].</p> 
<p><A NAME="an_2:40">2:40</A>&nbsp;Ekkor felkelt S&#233;mei, &#233;s megnyergel&#233; szamar&#225;t, &#233;s elm&#233;ne G&#225;thba &#193;kishoz, hogy megkeresse az &#245; szolg&#225;it. Oda &#233;rv&#233;n S&#233;mei, meghoz&#225; szolg&#225;it G&#225;thb&#243;l.</p> 
<p><A NAME="an_2:41">2:41</A>&nbsp;H&#237;r&#252;l ad&#225;k pedig Salamonnak, hogy elment S&#233;mei Jeruzs&#225;lemb&#245;l G&#225;thba, &#233;s haza j&#246;tt.</p> 
<p><A NAME="an_2:42">2:42</A>&nbsp;Akkor elk&#252;lde a kir&#225;ly, &#233;s mag&#225;hoz hivat&#225; S&#233;meit, &#233;s monda n&#233;ki: Nemde esk&#252;v&#233;ssel k&#233;nyszer&#237;tettelek-&#233; t&#233;ged az &#218;rra, &#233;s bizonys&#225;got tettem n&#233;ked, ezt mondv&#225;n: Valamely napon kimen&#233;ndesz, s ide s tova men&#233;ndesz, bizonynyal tudjad, hogy meghalsz; &#233;s azt mond&#225;d n&#233;kem: Tetszik e besz&#233;d, meg&#233;rtettem.</p> 
<p><A NAME="an_2:43">2:43</A>&nbsp;Mi&#233;rt nem tartottad h&#225;t meg az &#218;r el&#245;tt val&#243; esk&#252;v&#233;st, &#233;s a parancsolatot, a melyet n&#233;ked parancsoltam?</p> 
<p><A NAME="an_2:44">2:44</A>&nbsp;Monda annakfelette a kir&#225;ly S&#233;meinek: Te tudod mindazt a gonoszs&#225;got, a melyr&#245;l a te sz&#237;ved bizonys&#225;g, &#233;s a melyet aty&#225;mmal D&#225;viddal cselekedt&#233;l: az &#218;r most mindazt a gonoszs&#225;got a saj&#225;t fejedre ford&#237;totta.</p> 
<p><A NAME="an_2:45">2:45</A>&nbsp;Salamon kir&#225;ly pedig &#225;ldott l&#233;szen, &#233;s D&#225;vidnak kir&#225;lyi sz&#233;ke l&#233;szen &#225;lland&#243; az &#218;r el&#245;tt mind&#246;r&#246;kk&#233;.</p> 
<p><A NAME="an_2:46">2:46</A>&nbsp;&#201;s parancsola a kir&#225;ly Ben&#225;j&#225;nak, a J&#243;jada fi&#225;nak, a ki elm&#233;ne, &#233;s lev&#225;g&#225; [S&#233;meit], &#233;s meghala. &#201;s az orsz&#225;g meger&#245;s&#246;d&#233;k Salamon kez&#233;ben.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;S&#243;gors&#225;got szerze azut&#225;n Salamon a Fara&#243;val, az &#201;gyiptombeli kir&#225;lylyal; &#233;s elvev&#233; a Fara&#243; le&#225;ny&#225;t, &#233;s hoz&#225; D&#225;vidnak v&#225;ros&#225;ba, m&#237;g elv&#233;gez&#233; az &#245; h&#225;z&#225;nak &#233;s az &#218;r h&#225;z&#225;nak &#233;p&#237;t&#233;s&#233;t &#233;s Jeruzs&#225;lemnek k&#245;fal&#225;t k&#246;r&#246;sk&#246;r&#252;l.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;De a n&#233;p &#225;ldozik vala a magas helyeken; mert nem &#233;p&#237;ttetett vala h&#225;z az &#218;r nev&#233;nek mind ez ideig.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Szeret&#233; pedig Salamon az Urat, j&#225;rv&#225;n D&#225;vidnak, az &#245; atyj&#225;nak parancsolatiban, kiv&#233;ve, hogy a magas helyeken &#225;ldozott, &#233;s ott t&#246;mj&#233;nezett.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#201;s mikor Gibeonba ment a kir&#225;ly, hogy ott &#225;ldozz&#233;k, mert ott volt a nagy magaslat, &#233;s Salamon azon az olt&#225;ron &#225;ldozott &#233;g&#245;&#225;ldozatul ezer barmot:</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Megjelen&#233;k Gibeonban az &#218;r Salamonnak azon &#233;jjel &#225;lm&#225;ban, &#233;s monda az Isten: K&#233;rj, a mit [akarsz,] hogy adjak n&#233;ked.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#201;s monda Salamon: Te a te szolg&#225;ddal, az &#233;n aty&#225;mmal, D&#225;viddal nagy irgalmass&#225;got cselekedt&#233;l, a mik&#233;pen [&#245; is] j&#225;rt el&#245;tted h&#237;ven, igaz&#225;n &#233;s hozz&#225;d egyenes sz&#237;vvel, &#233;s megtartottad n&#233;ki ezt a nagy irgalmass&#225;got, hogy n&#233;ki fiat adt&#225;l, a ki az &#245; kir&#225;lyi sz&#233;k&#233;ben &#252;l, a mint e mai napon megtetszik.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#201;s most, &#243;h &#233;n Uram Istenem, te tetted a te szolg&#225;dat kir&#225;lyly&#225;, D&#225;vid, az &#233;n aty&#225;m helyett. &#201;n pedig kicsiny gyermek vagyok, nem tudok kimenni &#233;s bej&#246;nni.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#201;s a te szolg&#225;d a te n&#233;ped k&#246;z&#246;tt van, a melyet te [magadnak] v&#225;lasztott&#225;l, nagy n&#233;p ez, a mely meg nem sz&#225;ml&#225;ltathatik, meg sem &#237;rattathatik a sokas&#225;g miatt.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Adj az&#233;rt a te szolg&#225;dnak &#233;rtelmes sz&#237;vet, hogy tudja &#237;t&#233;lni a te n&#233;pedet, &#233;s tudjon v&#225;laszt&#225;st tenni a j&#243; &#233;s gonosz k&#246;z&#246;tt; mert kicsoda korm&#225;nyozhatja ezt a te nagy n&#233;pedet?</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#201;s tetsz&#233;k e besz&#233;d az &#218;rnak, hogy Salamon ilyen dolgot k&#233;rt.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Monda az&#233;rt az Isten n&#233;ki: Mivelhogy ezt k&#233;rted t&#245;lem, &#233;s nem k&#233;rt&#233;l magadnak hossz&#250; &#233;letet, sem nem k&#233;rt&#233;l gazdags&#225;got, sem pedig nem k&#233;rted a te ellens&#233;gidnek lelk&#233;t; hanem b&#246;lcses&#233;get k&#233;rt&#233;l az &#237;t&#233;lett&#233;telre:</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#205;m&#233; a te besz&#233;ded szerint cselekszem, &#237;m&#233; adok n&#233;ked b&#246;lcs &#233;s &#233;rtelmes sz&#237;vet, &#250;gy hogy hozz&#225;d hasonl&#243; nem volt te el&#245;tted, &#233;s ut&#225;nad sem t&#225;mad olyan, mint te.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;S&#245;t m&#233;g a mit nem k&#233;rt&#233;l, azt is megadom n&#233;ked, gazdags&#225;got &#233;s dics&#245;s&#233;get: &#250;gy hogy a kir&#225;lyok k&#246;z&#246;tt nem lesz hozz&#225;d hasonl&#243; senki minden te id&#245;dben.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#201;s ha az &#233;n &#250;taimon j&#225;r&#225;ndasz, meg&#245;rizv&#233;n az &#233;n v&#233;gz&#233;seimet &#233;s parancsolatimat, a mik&#233;pen j&#225;rt a te aty&#225;d, D&#225;vid: meghosszabb&#237;tom &#233;leted idej&#233;t.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#201;s mikor felserkent Salamon, &#237;m&#233; &#225;lom volt. &#201;s m&#233;ne Jeruzs&#225;lembe, &#233;s &#225;lla az &#218;r sz&#246;vets&#233;g&#233;nek l&#225;d&#225;ja el&#233;, &#233;s &#225;ldoz&#233;k eg&#233;szen &#233;g&#245;&#225;ldozatokat, &#233;s k&#233;sz&#237;te h&#225;la&#225;ldozatokat, &#233;s szerze nagy lakom&#225;t minden szolg&#225;inak.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Abban az id&#245;ben j&#246;tt a kir&#225;lyhoz k&#233;t par&#225;zna asszony, &#233;s meg&#225;lla &#245; el&#245;tte.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#201;s monda az egyik asszony: K&#233;rlek uram, &#233;n &#233;s ez az asszony egy h&#225;zban laktunk, &#233;s sz&#252;ltem &#245; n&#225;la abban a h&#225;zban.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#201;s harmadnappal az &#233;n sz&#252;l&#233;sem ut&#225;n, ez az asszony is sz&#252;lt, &#233;s egy&#252;tt val&#225;nk, senki idegen nem volt vel&#252;nk a h&#225;zban, hanem csak mi ketten val&#225;nk abban a h&#225;zban.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;&#201;s ennek az asszonynak &#233;jszaka meghalt a fia: mert r&#225;fek&#252;dt.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;&#201;s felkelt &#233;jf&#233;lkor, &#233;s elvitte az &#233;n fiamat mell&#245;lem, mert a te szolg&#225;l&#243;le&#225;nyod aludt, &#233;s azt maga mell&#233; fektet&#233;, m&#237;g az &#245; meghalt fi&#225;t &#233;n mell&#233;m fektette.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Mikor pedig hajnalban felkeltem, hogy megszoptassam az &#233;n fiamat: &#237;m&#233;, megholt; de reggel j&#243;l megn&#233;zegetv&#233;n, l&#225;t&#225;m, hogy az nem az &#233;n fiam, a kit &#233;n sz&#252;ltem.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Monda pedig a m&#225;sik asszony: Nem &#250;gy van, az &#233;n fiam az, a ki &#233;l, a te fiad pedig az, a ki meghalt. Amaz viszont monda: Nem, hanem a te fiad az, a ki meghalt, &#233;s az &#233;n fiam az, a ki &#233;l. &#201;s ekk&#233;pen versengettek a kir&#225;ly el&#245;tt.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Akkor monda a kir&#225;ly: Ez azt mondja: Ez az &#233;n fiam, a ki &#233;l, &#233;s a te fiad az, a ki meghalt; amaz meg ezt mondja: Semmik&#233;pen nem, hanem a te fiad az, a ki meghalt, &#233;s az &#233;n fiam az, a ki &#233;l.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;&#201;s monda a kir&#225;ly: Hozzatok n&#233;kem kardot! &#201;s mikor oda hoz&#225;k a kardot a kir&#225;ly el&#233;,</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Monda a kir&#225;ly: V&#225;gj&#225;tok k&#233;t r&#233;szre az eleven gyermeket, &#233;s adj&#225;tok az egyik r&#233;szt egyiknek, a m&#225;sikat pedig a m&#225;siknak.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Ekkor monda az az asszony, a ki&#233; vala az &#233;l&#245; gyermek, a kir&#225;lynak, mert megindult sz&#237;ve gyermek&#233;n: K&#233;rlek, uram, adj&#225;tok n&#233;ki az &#233;l&#245; gyermeket, &#233;s ne &#246;lj&#233;tek meg &#245;t. A m&#225;sik pedig azt mondja vala. Se enyim, se tied ne legyen; v&#225;gj&#225;tok kett&#233;.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Akkor felele a kir&#225;ly, &#233;s monda: Adj&#225;tok amannak az &#233;l&#245; gyermeket, &#233;s meg ne &#246;lj&#233;tek azt, [mert] az az &#245; anyja.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;&#201;s mikor hallotta az eg&#233;sz Izr&#225;el ezt az &#237;t&#233;letet, a melyet tett vala a kir&#225;ly, f&#233;l&#233;k a kir&#225;lynak orcz&#225;j&#225;t, mert l&#225;tt&#225;k, hogy Isten b&#246;lcses&#233;ge van az &#245; sz&#237;v&#233;ben az &#237;t&#233;lett&#233;telre.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#201;s l&#245;n Salamon kir&#225;ly az eg&#233;sz Izr&#225;el felett kir&#225;lyly&#225;.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Ezek [val&#225;nak] pedig az &#245; f&#245;emberei: Az&#225;ria, S&#225;d&#243;k papnak fia.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Elih&#243;ref &#233;s Ahija, Sis&#225;nak fiai &#237;r&#243;de&#225;kok, J&#243;saf&#225;t, az Ahilud fia, eml&#233;k&#237;r&#243; vala.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#201;s Ben&#225;ja, a J&#243;jada fia, a sereg hadnagya; S&#225;d&#243;k pedig &#233;s Abj&#225;t&#225;r papok.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#201;s Az&#225;ri&#225;s, a N&#225;t&#225;n fia, a tiszttart&#243;k el&#245;lj&#225;r&#243;ja; &#233;s Z&#225;bud, a N&#225;t&#225;n fia, f&#245;tan&#225;csos &#233;s a kir&#225;ly bar&#225;tja.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#201;s Ahis&#225;r udvarb&#237;r&#243;; Ad&#243;nir&#225;m pedig, az Abda fia, kincstart&#243;.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Vala pedig Salamonnak tizenk&#233;t tiszttart&#243;ja az eg&#233;sz Izr&#225;elen, a kik ell&#225;tt&#225;k a kir&#225;lyt &#233;s az &#245; h&#225;zn&#233;p&#233;t: esztend&#245;nk&#233;nt mindeniknek egy h&#243;napig kellett az ell&#225;t&#225;sr&#243;l gondot viselnie.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#201;s ezek azoknak neveik: H&#250;rnak fia az Efraim hegy&#233;n.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;D&#233;kernek fia M&#225;k&#225;sban, Sah&#225;lbimban, B&#233;th-Semesben &#233;s Elonban &#233;s B&#233;th- Han&#225;nban.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;H&#233;sednek fia Ar&#250;botban, &#245; hozz&#225; tartozott Sz&#243;k&#243; &#233;s H&#233;fer eg&#233;sz f&#246;lde.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Abin&#225;d&#225;b fiai&#233; volt D&#243;r eg&#233;sz hat&#225;ra. A Salamon le&#225;nya, T&#225;f&#225;t, vala n&#233;ki feles&#233;ge.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Bahana, az Ahilud fia, [b&#237;rja vala] Taan&#225;kot &#233;s Megidd&#243;t &#233;s eg&#233;sz B&#233;th- Se&#225;nt, mely Sart&#225;na mellett vala Jezr&#233;el alatt, B&#233;th-Se&#225;nt&#243;l fogva mind Abela M&#233;hol&#225;ig &#233;s mind Jokm&#233;&#225;mon t&#250;l.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;G&#233;bernek fia, R&#225;m&#243;th Gile&#225;dban: &#246;v&#233; val&#225;nak J&#225;irnak, a Manasse fi&#225;nak falui, melyek Gile&#225;dban [val&#225;nak;] az &#246;v&#233; volt az Arg&#243;b tartom&#225;nya, mely B&#225;s&#225;nban vala, hatvan nagy v&#225;ros k&#245;fallal &#233;s &#233;rczz&#225;rakkal [meger&#245;s&#237;tve.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Ahin&#225;d&#225;b, Idd&#243; fia Mahan&#225;imban.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Ahima&#225;s Naftaliban; a Salamon le&#225;ny&#225;t, Bosm&#225;t&#225;t vev&#233; mag&#225;nak feles&#233;g&#252;l &#245; is.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Bahana, Kh&#250;sai fia, &#193;serben &#233;s Al&#243;thban.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;J&#243;saf&#225;t, Paru&#225;kh fia, Issakh&#225;rban.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Simei, &#201;la fia, Benj&#225;minban.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;G&#233;ber, Uri fia, a Gile&#225;d f&#246;ld&#233;ben, Sihonnak, az Emoreus kir&#225;ly&#225;nak f&#246;ld&#233;ben, &#233;s &#211;gnak, a B&#225;s&#225;nbeli kir&#225;lynak [f&#246;ld&#233;ben;] &#233;s [ez] egy tiszttart&#243; [b&#237;rja vala] azt a f&#246;ldet.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;&#201;s J&#250;da &#233;s Izr&#225;el megsokasodott, olyan sok volt, mint a tenger mellett val&#243; f&#246;veny, &#233;s ettek, ittak &#233;s vigadtak.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Salamon pedig uralkod&#233;k minden orsz&#225;gokon a foly&#243;v&#237;zt&#245;l fogva eg&#233;sz a Filiszteusok f&#246;ld&#233;ig &#233;s &#201;gyiptomnak hat&#225;r&#225;ig, &#233;s aj&#225;nd&#233;kokat hoznak vala, &#233;s szolg&#225;lnak vala Salamonnak, &#233;let&#233;nek minden idej&#233;ben.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;&#201;s Salamon eledele naponk&#233;nt [ez] vala: harmincz v&#233;ka zsemlyeliszt &#233;s hatvan v&#233;ka k&#246;z&#246;ns&#233;ges liszt;</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;T&#237;z h&#237;zlalt &#246;k&#246;r, h&#250;sz f&#252;v&#246;n j&#225;rt &#246;k&#246;r &#233;s sz&#225;z juh; a szarvasokon, &#245;zeken, bivalokon &#233;s h&#237;zlalt madarakon kiv&#252;l.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Mert &#245; uralkod&#233;k minden helyeken a foly&#243;vizen t&#250;l Thifs&#225;t&#243;l fogva eg&#233;sz G&#225;z&#225;ig; minden kir&#225;lyokon, a kik a foly&#243;vizen t&#250;l val&#225;nak; &#233;s b&#233;kess&#233;ge volt n&#233;ki minden alattval&#243;it&#243;l k&#246;r&#246;sk&#246;r&#252;l.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;&#201;s lakoz&#233;k J&#250;da &#233;s Izr&#225;el b&#225;tors&#225;ggal, kiki mind az &#245; sz&#245;l&#245;t&#245;je &#233;s f&#252;gef&#225;ja alatt. D&#225;nt&#243;l fogva Berseb&#225;ig; Salamonnak minden idej&#233;ben.</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;&#201;s Salamonnak volt negyvenezer szek&#233;rbe val&#243; lova az ist&#225;ll&#243;kban, &#233;s tizenk&#233;tezer lovagja.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;&#201;s ezek a tiszttart&#243;k ell&#225;tt&#225;k Salamon kir&#225;lyt &#233;s mindazokat, a kik a Salamon kir&#225;ly asztal&#225;n&#225;l val&#225;nak, kiki az &#245; h&#243;napj&#225;n, minden fogyatkoz&#225;s n&#233;lk&#252;l.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Azut&#225;n &#225;rp&#225;t &#233;s szalm&#225;t is hoztak a lovaknak &#233;s a parip&#225;knak arra a helyre, a hol a [kir&#225;ly] volt, kiki az &#245; rendelete szerint.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;&#201;s az Isten adott b&#246;lcses&#233;get Salamonnak &#233;s igen nagy &#233;rtelmet &#233;s m&#233;ly sz&#237;vet, mint a f&#246;v&#233;ny, mely a tenger partj&#225;n van.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;&#218;gy hogy a Salamon b&#246;lcses&#233;ge nagyobb volt, mint a napkelet minden fiainak b&#246;lcses&#233;ge &#233;s &#201;gyiptomnak eg&#233;sz b&#246;lcses&#233;ge.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;S&#245;t b&#246;lcsebb volt minden emberekn&#233;l, [m&#233;g] az Ezr&#225;hita Eth&#225;nn&#225;l is &#233;s H&#233;m&#225;nn&#225;l, K&#225;lk&#243;ln&#225;l &#233;s Dard&#225;n&#225;l, a M&#225;hol fiain&#225;l; &#233;s h&#237;re neve vala minden nemzets&#233;gek k&#246;z&#246;tt k&#246;r&#246;sk&#246;r&#252;l.</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;&#201;s szerze h&#225;romezer p&#233;ldabesz&#233;det, &#233;s az &#245; &#233;nekeinek [sz&#225;ma] ezer &#233;s &#246;t volt.</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Sz&#243;lott a f&#225;kr&#243;l is, a Lib&#225;non cz&#233;drusf&#225;j&#225;t&#243;l az izs&#243;pig, a mely a falb&#243;l nevekedik ki; &#233;s sz&#243;lott a barmokr&#243;l, a madarakr&#243;l, a cs&#250;sz&#243;- m&#225;sz&#243; &#225;llatokr&#243;l &#233;s a halakr&#243;l is.</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;&#201;s j&#245;nek vala minden n&#233;pek k&#246;z&#252;l, hogy hallgass&#225;k a Salamon b&#246;lcses&#233;g&#233;t; a f&#246;ldnek minden kir&#225;lyait&#243;l, a kik hallott&#225;k vala az &#245; b&#246;lcses&#233;g&#233;t.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#201;s H&#237;r&#225;m, T&#237;rus kir&#225;lya elk&#252;ld&#233; az &#245; szolg&#225;it Salamonhoz, mikor meghallotta, hogy &#245;t kent&#233;k kir&#225;lyly&#225; az &#245; atyja helyett; mert H&#237;r&#225;m szerette D&#225;vidot teljes &#233;let&#233;ben.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#201;s k&#252;lde Salamon H&#237;r&#225;mhoz, ezt izenv&#233;n n&#233;ki:</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Te tudod, hogy D&#225;vid, az &#233;n aty&#225;m nem &#233;p&#237;thete h&#225;zat az &#218;rnak, az &#245; Isten&#233;nek nev&#233;nek a h&#225;bor&#250;k miatt, a melyekkel &#245;t k&#246;r&#252;lvett&#233;k vala, m&#237;gnem az &#218;r az &#245; l&#225;bainak talpa al&#225; vetette azokat;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;De most az &#218;r, az &#233;n Istenem n&#233;kem nyugodalmat adott mindenfel&#245;l, [&#250;gy hogy] semmi ellens&#233;gem &#233;s senkit&#245;l semmi b&#225;nt&#225;som nincs.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#205;m&#233; azt gondoltam magamban, hogy h&#225;zat &#233;p&#237;tek az &#218;rnak, az &#233;n Istenemnek nev&#233;nek, a mik&#233;pen sz&#243;lott az &#218;r D&#225;vidnak, az &#233;n aty&#225;mnak, ezt mondv&#225;n: A te fiad, a kit helyetted &#252;ltetek a te kir&#225;lyi sz&#233;kedbe, &#245; &#233;p&#237;ti meg azt a h&#225;zat az &#233;n nevemnek.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Most az&#233;rt parancsold meg, hogy v&#225;gjanak n&#233;kem cz&#233;drusf&#225;kat a Lib&#225;nonon. Az &#233;n szolg&#225;im is egy&#252;tt lesznek a te szolg&#225;iddal; a te szolg&#225;idnak pedig jutalm&#225;t megadom n&#233;ked mind a szerint, a mit mond&#225;ndasz; mert tudod, hogy nincsen mi k&#246;z&#246;tt&#252;nk olyan ember, a ki a fav&#225;g&#225;shoz &#250;gy &#233;rtene, mint a Sidonbeliek.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Mikor az&#233;rt meghallotta H&#237;r&#225;m a Salamon izenet&#233;t, igen meg&#246;r&#252;lt, &#233;s monda: &#193;ldott legyen e mai napon az &#218;r, a ki D&#225;vidnak b&#246;lcs fiat adott e nagy n&#233;pen.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#201;s elk&#252;lde H&#237;r&#225;m Salamonhoz, ezt izenv&#233;n: Meg&#233;rtettem a mi fel&#245;l k&#252;ld&#246;tt&#233;l hozz&#225;m; &#233;n megteszem minden kiv&#225;ns&#225;godat mind a cz&#233;drusf&#225;kra, mind a feny&#245;f&#225;kra [n&#233;zve].</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Az &#233;n szolg&#225;im a Lib&#225;nonr&#243;l al&#225;viszik a tengerre [a f&#225;kat:] &#233;n pedig azokat tutajokra rakatv&#225;n, a tengeren addig a helyig vitetem, a melyet te megizentetsz n&#233;kem, &#233;s azokat ott kih&#225;nyatom, &#233;s te vitesd el. Te pedig abban teljes&#237;tsd kiv&#225;ns&#225;gomat, hogy adj eledelt az &#233;n h&#225;zn&#233;pemnek.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Ada az&#233;rt H&#237;r&#225;m Salamonnak cz&#233;drusf&#225;kat &#233;s feny&#245;f&#225;kat, minden kiv&#225;ns&#225;ga szerint.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Salamon pedig ada H&#237;r&#225;mnak h&#250;szezer v&#233;ka b&#250;z&#225;t az &#245; h&#225;zn&#233;p&#233;nek t&#225;pl&#225;l&#225;s&#225;ra, &#233;s h&#250;szezer k&#243;rus sajtolt olajat. Ezt adja vala Salamon H&#237;r&#225;mnak esztend&#245;r&#245;l-esztend&#245;re.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Az &#218;r az&#233;rt b&#246;lcsess&#233;get ada Salamonnak, a mint megmondotta vala n&#233;ki; &#233;s b&#233;kess&#233;g l&#245;n H&#237;r&#225;m &#233;s Salamon k&#246;z&#246;tt, &#233;s &#245;k sz&#246;vets&#233;get t&#245;nek egym&#225;ssal.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Salamon kir&#225;ly pedig robotosokat szedete az eg&#233;sz Izr&#225;elb&#245;l; &#233;s harminczezer ember l&#245;n robotoss&#225;.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;A kiket azt&#225;n elk&#252;lde a Lib&#225;nonra, minden h&#243;napra t&#237;z-t&#237;zezer ember egym&#225;s ut&#225;n. Egy h&#243;napig a Lib&#225;non [hegy&#233;n] val&#225;nak, k&#233;t h&#243;napig az &#245; h&#225;zokn&#225;l. Ad&#243;nir&#225;m vala pedig a robotosok feje.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Ezenkiv&#252;l Salamonnak hetvenezer teherhord&#243;ja, &#233;s nyolczvanezer k&#245;v&#225;g&#243;ja volt a hegyen.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;A pall&#233;rok fejedelmein kiv&#252;l, a kikre Salamon a munk&#225;nak igazgat&#225;s&#225;t b&#237;zta volt, a kik h&#225;romezeren &#233;s h&#225;romsz&#225;zan [val&#225;nak], a kik a munk&#225;lkod&#243; n&#233;pet szorgalmaztatt&#225;k.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;&#201;s megparancsol&#225; a kir&#225;ly, hogy nagy &#233;s dr&#225;ga k&#246;veket v&#225;gjanak ki, nevezetesen faragott k&#246;veket a h&#225;z fundamentom&#225;ul;</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Melyeket kifarag&#225;nak a Salamon k&#245;m&#237;vesei &#233;s a H&#237;r&#225;m &#225;csai &#233;s a Gibleusok; &#233;s elk&#233;sz&#237;t&#233;k a f&#225;kat &#233;s a k&#246;veket a h&#225;z &#233;p&#237;t&#233;s&#233;hez.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#201;s meg&#233;p&#237;ttet&#233;k az &#218;rnak h&#225;za az Izr&#225;el fiainak &#201;gyiptom f&#246;ld&#233;b&#245;l val&#243; kij&#246;vetele ut&#225;n a n&#233;gysz&#225;znyolczvanadik esztend&#245;ben, Salamon Izr&#225;el felett val&#243; uralkod&#225;s&#225;nak negyedik esztendej&#233;ben, a Zif h&#243;napban, mely a m&#225;sodik h&#243;nap.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;&#201;s a h&#225;z, a melyet Salamon kir&#225;ly az &#218;rnak &#233;p&#237;te, hatvan sing hossz&#250;, h&#250;sz sing sz&#233;les &#233;s harmincz sing magas volt.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;&#201;s egy torn&#225;cz vala a h&#225;z temploma el&#245;tt, a melynek a hossza h&#250;sz sing volt, a h&#225;znak sz&#233;less&#233;ge szerint; a sz&#233;less&#233;ge pedig t&#237;z sing volt a h&#225;z hossz&#225;ban.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;&#201;s &#233;p&#237;te a h&#225;zon ablakokat is lez&#225;rt rost&#233;lyzattal.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#201;s &#233;p&#237;te a h&#225;z falaira emeleteket k&#246;r&#246;sk&#246;r&#252;l, a h&#225;z falai k&#246;r&#252;l a szent helyen &#233;s a szentek szentj&#233;n, &#233;s k&#233;sz&#237;te mell&#233;k helyis&#233;geket k&#246;r&#252;l.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Az als&#243; emelet [bels&#245;] sz&#233;less&#233;ge &#246;t sing, a k&#246;z&#233;ps&#245; sz&#233;less&#233;ge hat sing &#233;s a harmadik sz&#233;less&#233;ge h&#233;t sing volt, &#233;s bem&#233;lyed&#233;seket &#233;p&#237;te a h&#225;z k&#246;r&#252;l kiv&#252;lr&#245;l, hogy az [emeletek gerend&#225;i] ne ny&#250;ljanak be a h&#225;z falaiba.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Mikor pedig a h&#225;z &#233;p&#237;ttet&#233;k, a k&#245;b&#225;ny&#225;nak eg&#233;szen kifaragott k&#246;veib&#245;l &#233;p&#237;ttetett, &#250;gy hogy sem kalap&#225;csnak, sem fejsz&#233;nek, sem valami egy&#233;b vasszersz&#225;mnak peng&#233;se nem hallattatott a h&#225;znak fel&#233;p&#237;t&#233;s&#233;n&#233;l.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;[Az als&#243; emelet] k&#246;z&#233;ps&#245; mell&#233;khelyis&#233;g&#233;hez egy ajt&#243; vezetett a h&#225;z jobb oldal&#225;n, &#233;s egy csiga-gr&#225;dics vitt fel a [k&#246;z&#233;ps&#245;] emeletbe, &#233;s a k&#246;z&#233;ps&#245;b&#245;l a harmadikba.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Meg&#233;p&#237;t&#233; ekk&#233;nt azt a h&#225;zat &#233;s elv&#233;gez&#233;, &#233;s befed&#233; a h&#225;zat gerend&#225;kkal &#233;s cz&#233;drusfadeszk&#225;kkal.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#201;s meg&#233;p&#237;t&#233; az emeleteket az eg&#233;sz h&#225;z k&#246;r&#252;l, a melyeknek magass&#225;gok &#246;t- [&#246;t] sing volt, &#233;s a h&#225;zhoz cz&#233;drusfagerend&#225;kkal ragasztattak.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#201;s l&#245;n az &#218;rnak besz&#233;de Salamonhoz, ezt mondv&#225;n:</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Ez ama h&#225;z, a melyet te &#233;p&#237;tesz: Ha az &#233;n rendel&#233;simben j&#225;rsz, &#233;s az &#233;n &#237;t&#233;letim szerint cselekszel, &#233;s megtartod minden &#233;n parancsolatimat, azokban j&#225;rv&#225;n: [&#201;n is] bizony&#225;ra meger&#245;s&#237;tem veled az &#233;n besz&#233;demet, a melyet sz&#243;lottam D&#225;vidnak, a te aty&#225;dnak;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;&#201;s az Izr&#225;el fiai k&#246;z&#246;tt lakozom, &#233;s nem hagyom el az &#233;n n&#233;pemet, az Izr&#225;elt.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Meg&#233;p&#237;t&#233; az&#233;rt Salamon azt a h&#225;zat, &#233;s elv&#233;gez&#233; azt.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;&#201;s megb&#233;llel&#233; a h&#225;z falait bel&#245;l cz&#233;drusf&#225;val, a h&#225;z padl&#243;zat&#225;t&#243;l eg&#233;szen a padl&#225;sig bebor&#237;t&#225; bel&#245;l f&#225;val; a h&#225;z padl&#243;zat&#225;t pedig bebor&#237;t&#225; feny&#245;deszk&#225;kkal.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;&#201;s &#233;p&#237;te a h&#225;z h&#225;tulj&#225;n egy h&#250;sz sing hossz&#250; cz&#233;drusfa falat a padl&#243;zatt&#243;l eg&#233;sz a padl&#225;sig, &#233;s &#233;p&#237;t&#233; azt [a h&#225;z] h&#225;tuls&#243; r&#233;sz&#233;nek: szentek-szentj&#233;nek.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Az el&#245;tte val&#243; szenthely hossza negyven sing volt.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Bel&#252;lr&#245;l az eg&#233;sz h&#225;z mer&#245; cz&#233;drus volt, kiv&#233;sett s&#225;rt&#246;k&#246;kkel &#233;s kinyilt vir&#225;gbimb&#243;kkal, &#250;gy hogy semmi k&#245; ki nem l&#225;tszott.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;&#201;s a szentek-szentj&#233;t &#233;p&#237;t&#233; a h&#225;z bels&#245; r&#233;sz&#233;ben, hogy abba helyheztesse az &#218;r sz&#246;vets&#233;g&#233;nek l&#225;d&#225;j&#225;t.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;A szentek-szentje bels&#245; r&#233;sz&#233;nek a hossza vala h&#250;sz sing, a sz&#233;less&#233;ge is h&#250;sz sing, a magass&#225;ga is h&#250;sz sing, &#233;s bebor&#237;t&#225; azt finom aranynyal; az olt&#225;rt is bebor&#237;t&#225; cz&#233;drusdeszk&#225;kkal.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;&#201;s Salamon bebor&#237;totta a h&#225;zat bel&#245;l finom aranynyal, &#233;s arany l&#225;nczot vont a bels&#245; r&#233;sz el&#245;tt, a melyet szint&#233;n bevont aranynyal.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;&#218;gy, hogy az eg&#233;sz h&#225;z be volt vonva mer&#245; aranynyal, s&#245;t az olt&#225;rt is, a mely a szentek-szentje el&#245;tt volt, eg&#233;szen bebor&#237;t&#225; aranynyal.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;&#201;s csin&#225;lt a szentek-szentj&#233;be k&#233;t t&#237;z sing magas K&#233;rubot olajf&#225;b&#243;l.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;&#201;s &#246;t sing volt az egyik K&#233;rub sz&#225;rnya, &#233;s &#246;t sing a m&#225;sik K&#233;rub sz&#225;rnya is, &#250;gy, hogy az egyik sz&#225;rnya v&#233;g&#233;t&#245;l, a [m&#225;sik] sz&#225;rnya v&#233;g&#233;ig t&#237;z sing vala.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;A m&#225;sik K&#233;rub is t&#237;z sing volt; &#233;s mind a k&#233;t K&#233;rubnak mind a m&#233;rt&#233;ke, mind a farag&#225;sa egy vala;</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;&#218;gy, hogy az egyik K&#233;rub magass&#225;ga t&#237;z sing, &#233;s ugyanannyi a m&#225;sik K&#233;rub&#233; is.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;&#201;s helyeztet&#233; a K&#233;rubokat a h&#225;z belsej&#233;be, &#233;s a mint a K&#233;rubok kiterjeszt&#233;k sz&#225;rnyukat, az egyiknek sz&#225;rnya a [h&#225;z] egyik fal&#225;t, a m&#225;sik K&#233;rub sz&#225;rnya pedig a m&#225;sik fal&#225;t &#233;rte; de a h&#225;z k&#246;zep&#233;n &#246;ssze&#233;rt egyik sz&#225;rny a m&#225;sikkal.</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;&#201;s bebor&#237;t&#225; a K&#233;rubokat aranynyal.</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;&#201;s a h&#225;z &#246;sszes falain k&#246;r&#246;sk&#246;r&#252;l kiv&#252;l &#233;s bel&#245;l K&#233;rubokat, p&#225;lmaf&#225;kat &#233;s kinyilt vir&#225;gokat metszetett ki.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;&#201;s bebor&#237;t&#225; m&#233;g a h&#225;z padl&#243;j&#225;t is aranynyal kiv&#252;l &#233;s bel&#245;l.</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;&#201;s a szentek-szentj&#233;nek bemenetel&#233;n csin&#225;la ajt&#243;t olajf&#225;b&#243;l, az ajt&#243;f&#233;lf&#225;k kisz&#246;gell&#233;se egy &#246;t&#246;dr&#233;sz volt;</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;&#201;s k&#233;t ajt&#243;sz&#225;rnyat olajf&#225;b&#243;l, &#233;s metszete re&#225;jok K&#233;rubokat, p&#225;lmaf&#225;kat &#233;s kinyilt vir&#225;gokat, &#233;s bebor&#237;t&#225; azokat aranynyal; a K&#233;rubokat is &#233;s a p&#225;lmaf&#225;kat is megaranyoztat&#225;.</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;E k&#233;pen csin&#225;lt a templom szenthely&#233;n&#233;l is n&#233;gyszeglet&#251; ajt&#243;f&#233;lf&#225;kat olajf&#225;b&#243;l.</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;&#201;s csin&#225;lt k&#233;t ajt&#243;t cziprusf&#225;b&#243;l, &#233;s az egyik ajt&#243;n is k&#233;t forg&#243; ajt&#243;sz&#225;rny volt, a m&#225;sik ajt&#243;n is k&#233;t forg&#243; ajt&#243;sz&#225;rny.</p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;&#201;s metszete [azokra] K&#233;rubokat &#233;s p&#225;lmaf&#225;kat &#233;s kinyilt vir&#225;gokat, &#233;s bebor&#237;t&#225; aranynyal, r&#225; alkalmaztatva azt a metsz&#233;sre.</p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;Azut&#225;n fel&#233;p&#237;t&#233; a bels&#245; pitvart h&#225;rom rend faragott k&#245;b&#245;l &#233;s egy rend cz&#233;drusgerend&#225;b&#243;l.</p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;Az &#245; uralkod&#225;s&#225;nak negyedik esztendej&#233;ben fund&#225;ltat&#233;k az &#218;rnak h&#225;za Zif h&#243;napban.</p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;&#201;s a tizenegyedik esztend&#245;ben, B&#250;l hav&#225;ban, (mely a nyolczadik h&#243;nap) v&#233;geztet&#233;k el a h&#225;z, minden dolga &#233;s rendje szerint. &#201;s &#237;gy &#233;p&#237;t&#233; azt h&#233;t esztendeig.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Azut&#225;n a maga h&#225;z&#225;t &#233;p&#237;t&#233; Salamon tizenh&#225;rom esztendeig, a mely alatt elv&#233;gez&#233; az &#245; h&#225;z&#225;t eg&#233;szen.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Meg&#233;p&#237;t&#233; a Lib&#225;non erd&#245; h&#225;z&#225;t is, melynek hossza sz&#225;z sing [vala,] sz&#233;less&#233;ge &#246;tven sing, magass&#225;ga harmincz sing; [&#233;p&#237;t&#233; azt] n&#233;gy rend cz&#233;drusoszlopon &#233;s az oszlopokon cz&#233;drusgerend&#225;k val&#225;nak.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;&#201;s bepadl&#225; cz&#233;drusdeszk&#225;kkal fel&#252;l a gerend&#225;k felett, melyek val&#225;nak negyven&#246;t oszlopon, mindenik renden tizen&#246;t.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;&#201;s h&#225;rom rend ablak rajta egym&#225;ssal &#225;tellenben, h&#225;rom-h&#225;rom ellen&#233;ben.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;&#201;s mind az ajt&#243;k &#233;s azoknak oldalf&#225;i n&#233;gysz&#246;g&#251;ek [val&#225;nak] az ablakokkal egy&#252;tt, &#233;s egyik ablak a m&#225;siknak &#225;tellen&#233;be volt mind a h&#225;rom renden.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;&#201;s &#233;p&#237;t&#233; az oszlopcsarnokot, a melynek hossza &#246;tven sing &#233;s sz&#233;less&#233;ge harmincz sing volt; &#233;s egy torn&#225;czot ez el&#233;, &#233;s oszlopokat &#233;s vastag gerend&#225;kat ezek el&#233;.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;&#201;s &#233;p&#237;t&#233; a tr&#243;n-termet, a hol &#237;t&#233;lt, a t&#246;rv&#233;nyh&#225;zat, a melyet cz&#233;drusf&#225;val b&#233;lelt meg a padl&#243;zatt&#243;l fogva fel a padl&#225;sig.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Azut&#225;n a saj&#225;t h&#225;z&#225;t [&#233;p&#237;t&#233;,] a melyben &#245; maga lakott, a m&#225;sik udvarba befel&#233; a teremt&#245;l, hasonl&#243;an a m&#225;sikhoz, &#233;s &#233;p&#237;te egy h&#225;zat a Fara&#243; le&#225;ny&#225;nak is, a kit feles&#233;g&#252;l vett Salamon, hasonl&#243;t e teremhez.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Mindezek dr&#225;gak&#246;vekb&#245;l voltak, m&#233;rt&#233;k szerint kifaragva, f&#251;r&#233;szszel metszve minden oldalr&#243;l, a fundamentomt&#243;l a tet&#245;zetig, kiv&#252;l is mind a nagy pitvarig.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;M&#233;g a fundamentom is dr&#225;ga &#233;s nagy k&#246;vekb&#245;l volt: t&#237;z singnyi k&#246;vekb&#245;l &#233;s nyolcz singnyi k&#246;vekb&#245;l.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;&#201;s ezeken fel&#252;l [voltak] a m&#233;rt&#233;k szerint faragott dr&#225;gak&#246;vek &#233;s cz&#233;drusf&#225;k.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;&#201;s a nagy pitvarban k&#246;r&#246;sk&#246;r&#252;l h&#225;rom sor faragott k&#245; &#233;s egy sor faragott cz&#233;drusgerenda volt, &#233;pen mint az &#218;r h&#225;z&#225;nak bels&#245; pitvara &#233;s a h&#225;z torn&#225;cza.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;&#201;s elk&#252;lde Salamon kir&#225;ly, &#233;s elhozat&#225; H&#237;r&#225;mot T&#237;rusb&#243;l.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Ez egy &#246;zvegy asszonynak volt a fia a Nafthali nemzets&#233;g&#233;b&#245;l; az &#245; atyja pedig T&#237;rusbeli r&#233;zm&#237;ves ember vala; &#233;s ez teljes vala b&#246;lcses&#233;ggel, &#233;rtelemmel &#233;s tudom&#225;nynyal, hogy tudna csin&#225;lni mindenf&#233;le m&#237;vet r&#233;zb&#245;l. Ki mikor Salamon kir&#225;lyhoz j&#246;tt, minden m&#237;vet megcsin&#225;la n&#233;ki.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;&#201;s form&#225;la k&#233;t r&#233;z oszlopot, az egyik oszlop magass&#225;ga tizennyolcz sing volt, &#233;s tizenk&#233;t sing zsin&#243;r &#233;ri vala &#225;t mind a k&#233;t oszlopot.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;&#201;s k&#233;sz&#237;te k&#233;t g&#246;mb&#246;t &#233;rczb&#245;l &#246;ntve, hogy azokat az oszlopok tetej&#233;re tegye, &#233;s &#246;t sing magas volt az egyik g&#246;mb &#233;s &#246;t sing magas volt a m&#225;sik g&#246;mb.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Recz&#233;s m&#237;v&#251; h&#225;l&#243;k, l&#225;nczm&#237;v&#251; zsin&#243;rok voltak a g&#246;mb&#246;k&#246;n, a melyek az oszlopok tetej&#233;n val&#225;nak; h&#233;t volt az egyik g&#246;mb&#246;n, &#233;s h&#233;t volt a m&#225;sik g&#246;mb&#246;n is.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;&#201;s megk&#233;sz&#237;t&#233; az oszlopokat, &#233;s k&#233;t sor [d&#237;sz&#237;t&#233;st tett] k&#246;r&#246;sk&#246;r&#252;l az egyik h&#225;l&#243;n, hogy befedje a g&#246;mb&#246;ket, a melyek az oszlopf&#245;k&#246;n voltak; &#233;s &#237;gy csin&#225;l&#225; a m&#225;sik g&#246;mb&#246;t is.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;&#201;s a g&#246;mb&#246;k, a melyek a torn&#225;czban lev&#245; oszlopok tetej&#233;n voltak, liliom form&#225;j&#250;ak voltak, n&#233;gy singnyiek.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;G&#246;mb&#246;k voltak a k&#233;t oszlopon, fel&#252;l, k&#246;zel a kidomborod&#225;shoz, a mely a h&#225;l&#243; mellett volt. &#201;s k&#233;tsz&#225;z gr&#225;n&#225;talma volt sorban k&#246;r&#246;sk&#246;r&#252;l a m&#225;sodik g&#246;mb&#246;n.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;&#201;s fel&#225;ll&#237;t&#225; az oszlopokat a templom torn&#225;cz&#225;ban; &#233;s fel&#225;ll&#237;t&#225; a jobb oszlopot, &#233;s nevez&#233; annak nev&#233;t J&#225;kinnak, &#233;s fel&#225;ll&#237;t&#225; a bal oszlopot, &#233;s nevez&#233; annak nev&#233;t Bo&#225;znak.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;&#201;s az oszlopok tetej&#233;n liliomok form&#225;ltattak vala. &#201;s ilyen m&#243;don v&#233;geztet&#233;k el az oszlopok m&#237;ve.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;&#201;s csin&#225;la egy &#246;nt&#246;tt tengert, mely egyik sz&#233;l&#233;t&#245;l fogva a m&#225;sik sz&#233;l&#233;ig t&#237;z sing volt, k&#246;r&#246;sk&#246;r&#252;l kerek, &#233;s &#246;t sing magas, &#233;s a ker&#252;letit harmincz sing zsin&#243;r &#233;rte vala k&#246;r&#252;l.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Val&#225;nak pedig a perem&#233;n al&#243;l k&#246;r&#246;sk&#246;r&#252;l form&#225;ltatva apr&#243; s&#225;rt&#246;k&#246;k; t&#237;z- t&#237;z mindenik singben az eg&#233;sz tenger k&#246;r&#252;l, az ilyen s&#225;rt&#246;k&#246;csk&#233;k k&#233;t renddel val&#225;nak &#246;ntve k&#246;r&#246;sk&#246;r&#252;l a maga &#246;nt&#233;s&#233;ben.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;&#201;s tizenk&#233;t &#246;kr&#246;n &#225;llott, h&#225;rom &#233;szakra fordulva, h&#225;rom nyugotra, h&#225;rom d&#233;lre &#233;s h&#225;rom napt&#225;madatra, &#233;s a tenger f&#246;l&#252;l rajtok, h&#225;tok pedig mind befel&#233;.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;&#201;s a vastags&#225;ga egy teny&#233;rnyi volt, &#233;s a pereme olyan, mint a poh&#225;r ajaka, [vagy] a liliom vir&#225;ga, &#233;s k&#233;tezer b&#225;th f&#233;rt bele.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;&#201;s k&#233;sz&#237;te t&#237;z &#233;rcz-talpat, mindegyik talpat n&#233;gy sing hossz&#250;ra, &#233;s n&#233;gy sing sz&#233;lesre, &#233;s h&#225;rom sing magasra.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;&#201;s e talpak &#237;gy voltak csin&#225;lva: oldalaik voltak, &#233;s az oldalak a sz&#233;lp&#225;rt&#225;zatok k&#246;z&#246;tt voltak.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;&#201;s az oldalakon, a melyek a p&#225;rt&#225;zatok k&#246;z&#246;tt voltak, oroszl&#225;nok, &#246;kr&#246;k &#233;s K&#233;rubok voltak, &#233;s a p&#225;rt&#225;zatokon fel&#252;l is ekk&#233;nt; az oroszl&#225;nok &#233;s &#246;kr&#246;k alatt pedig czifr&#225;zatok voltak bev&#233;sett munk&#225;val.</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;&#201;s mindenik talpnak n&#233;gy-n&#233;gy r&#233;z kereke &#233;s r&#233;z tengelye volt, &#233;s a n&#233;gy szegleten t&#225;maszok voltak; a mosd&#243;medencz&#233;n alul voltak e t&#225;maszok &#246;ntve, &#233;s mindegyiknek oldal&#225;n czifr&#225;zatok.</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;&#201;s a sz&#225;ja az &#245; kerekded f&#233;szk&#233;nek bels&#245; r&#233;sz&#233;t&#245;l fogva oda felfel&#233; egy singnyi volt, &#233;s a [f&#233;szeknek] sz&#225;ja kerekded vala, oszlopform&#225;ra csin&#225;lva, m&#225;sf&#233;l singnyi sz&#233;les, &#233;s sz&#225;j&#225;n&#225;l is sz&#233;p metsz&#233;sek val&#225;nak, &#233;s azoknak p&#225;rt&#225;zatai n&#233;gysz&#246;g&#251;ek val&#225;nak, nem g&#246;mb&#246;ly&#251;ek.</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;&#201;s n&#233;gy ker&#233;k volt a p&#225;rt&#225;zatok alatt, &#233;s a kerekek tengelyei a talphoz voltak er&#245;s&#237;tve, &#233;s mindenik ker&#233;knek magass&#225;ga m&#225;sf&#233;l sing vala.</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;&#201;s e kerekek hasonl&#243;ak val&#225;nak a szek&#233;rnek kerekeihez, csakhogy a tengelyeik, ker&#233;kagyaik, k&#252;ll&#245;ik, talpaik mind &#246;ntve val&#225;nak.</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;&#201;s n&#233;gy v&#225;llacsk&#225;t csin&#225;lt mindenik talp n&#233;gy szeglet&#233;n; mag&#225;b&#243;l a talpb&#243;l j&#246;ttek ki a v&#225;llacsk&#225;k.</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;&#201;s e talp tetej&#233;n f&#233;l singnyi kerekded magass&#225;g volt k&#246;r&#246;sk&#246;r&#252;l, &#233;s a talp tetej&#233;n voltak annak tart&#243;kezei &#233;s p&#225;rt&#225;zatai a maga [&#246;nt&#233;s&#233;b&#245;l.]</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Metsze pedig annak t&#225;bl&#225;ira, tart&#243;kezeire, p&#225;rt&#225;zataira K&#233;rubokat, oroszl&#225;nokat &#233;s p&#225;lmaf&#225;kat: mindeniknek az &#252;res helye szerint, &#233;s koszor&#250;t k&#246;r&#246;sk&#246;r&#252;l.</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;&#205;gy k&#233;sz&#237;tette a t&#237;z talpat egy &#246;nt&#233;sb&#245;l, egy m&#233;rt&#233;k &#233;s forma szerint.</p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;&#201;s csin&#225;la t&#237;z mosd&#243;medencz&#233;t is r&#233;zb&#245;l, &#233;s mindenik mosd&#243;medencz&#233;be negyven b&#225;th f&#233;r vala; &#233;s mindenik mosd&#243;medencze n&#233;gy singnyi vala, &#233;s a t&#237;z talp mindenik&#233;n egy-egy mosd&#243;medencze vala.</p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;&#201;s helyheztet&#233; a talpak &#246;t&#233;t a h&#225;z jobbfel&#245;l val&#243; r&#233;sz&#233;re, &#233;s &#246;t&#233;t a h&#225;z balfel&#245;l val&#243; r&#233;sz&#233;re; a tengert pedig helyheztet&#233; a h&#225;z jobbr&#233;sze fel&#245;l napt&#225;madatra d&#233;l ellen&#233;be.</p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;&#201;s k&#233;sz&#237;tett H&#237;r&#225;m m&#233;g &#252;st&#246;ket, lap&#225;tokat &#233;s medencz&#233;ket, &#233;s elv&#233;gez&#233; az eg&#233;sz munk&#225;t, a melyet Salamon kir&#225;lynak csin&#225;lt az &#218;r h&#225;z&#225;hoz;</p> 
<p><A NAME="an_7:41">7:41</A>&nbsp;[Tudniillik] a k&#233;t oszlopot &#233;s a kerek g&#246;mb&#246;ket, a melyek a k&#233;t oszlop tetej&#233;re t&#233;tettek, &#233;s a k&#233;t h&#225;l&#243;t a k&#233;t kerek g&#246;mb befedez&#233;s&#233;re, a melyek az oszlopok tetej&#233;re [t&#233;tettek.]</p> 
<p><A NAME="an_7:42">7:42</A>&nbsp;&#201;s a n&#233;gysz&#225;z gr&#225;n&#225;talm&#225;t a k&#233;t h&#225;l&#243;ra; k&#233;t rend gr&#225;n&#225;talm&#225;t minden h&#225;l&#243;ba, a k&#233;t kerekded g&#246;mb befejez&#233;s&#233;re, a melyek val&#225;nak az oszlopok tetej&#233;n;</p> 
<p><A NAME="an_7:43">7:43</A>&nbsp;A t&#237;z talpat &#233;s a talpakra val&#243; t&#237;z mosd&#243;medencz&#233;t;</p> 
<p><A NAME="an_7:44">7:44</A>&nbsp;Az egy tengert &#233;s a tizenk&#233;t &#246;kr&#246;t a tenger al&#225;;</p> 
<p><A NAME="an_7:45">7:45</A>&nbsp;Fazekakat, lap&#225;tokat &#233;s medencz&#233;ket. &#201;s mindezek az ed&#233;nyek, a melyeket H&#237;r&#225;m Salamon kir&#225;lynak az &#218;r h&#225;za sz&#225;m&#225;ra k&#233;sz&#237;tett, csiszolt r&#233;zb&#245;l voltak.</p> 
<p><A NAME="an_7:46">7:46</A>&nbsp;A Jord&#225;n v&#246;lgy&#233;ben &#246;ntet&#233; ezeket a kir&#225;ly az agyagos f&#246;ldben, Sukh&#243;t &#233;s S&#225;rt&#225;n k&#246;z&#246;tt.</p> 
<p><A NAME="an_7:47">7:47</A>&nbsp;&#201;s mindezeket az ed&#233;nyeket Salamon m&#233;retlen hagy&#225;, a r&#233;znek felett&#233;bb val&#243; sokas&#225;ga miatt.</p> 
<p><A NAME="an_7:48">7:48</A>&nbsp;&#201;s megcsin&#225;ltata Salamon minden egy&#233;b felszerel&#233;st is, mely az &#218;r h&#225;z&#225;hoz [sz&#252;ks&#233;ges volt]: az arany olt&#225;rt, az arany asztalt, melyen a szent kenyerek &#225;llottak.</p> 
<p><A NAME="an_7:49">7:49</A>&nbsp;&#201;s a gyertyatart&#243;kat sz&#237;naranyb&#243;l, &#246;t&#246;t jobbfel&#245;l &#233;s &#246;t&#246;t balfel&#245;l a szentek-szentje el&#233;, &#233;s arany vir&#225;gokat, l&#225;mp&#225;kat, &#233;s hamvvev&#245;ket.</p> 
<p><A NAME="an_7:50">7:50</A>&nbsp;Azut&#225;n cs&#233;sz&#233;ket, k&#233;seket, medencz&#233;ket, t&#246;mj&#233;nez&#245;ket &#233;s serpeny&#245;ket sz&#237;naranyb&#243;l, s&#245;t a bels&#245; h&#225;z, a szentek-szentje &#233;s a szenthely ajtainak sarkait is mind aranyb&#243;l.</p> 
<p><A NAME="an_7:51">7:51</A>&nbsp;&#201;s ilyenk&#233;pen elv&#233;geztet&#233;k az eg&#233;sz m&#251;, a melyet Salamon kir&#225;ly csin&#225;la az &#218;rnak h&#225;z&#225;hoz. &#201;s beviv&#233; Salamon az &#245; atyj&#225;t&#243;l, D&#225;vidt&#243;l az [Istennek] szenteltetett j&#243;sz&#225;got, az ez&#252;st&#246;t, aranyat &#233;s az ed&#233;nyeket &#233;s azokat is az &#218;r h&#225;z&#225;nak kincsei k&#246;z&#233; tev&#233;.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Akkor &#246;sszegy&#251;jt&#233; Salamon az Izr&#225;el v&#233;neit &#233;s a nemzets&#233;geknek minden fejeit, az Izr&#225;el fiai atyjaiknak fejedelmeit Salamon kir&#225;lyhoz Jeruzs&#225;lembe, hogy az &#218;r sz&#246;vets&#233;g&#233;nek l&#225;d&#225;j&#225;t felvigy&#233;k a D&#225;vid v&#225;ros&#225;b&#243;l, mely a Sion.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;&#201;s felgy&#251;l&#233;nek Salamon kir&#225;lyhoz az Izr&#225;el minden f&#233;rfiai az Eth&#225;nim hav&#225;ban, az &#252;nnepen; ez a hetedik h&#243;nap.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Mikor pedig elj&#246;ttek mindny&#225;jan az Izr&#225;el v&#233;nei: felvev&#233;k a papok a l&#225;d&#225;t,</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;&#201;s felviv&#233;k az &#218;r l&#225;d&#225;j&#225;t, a gy&#252;lekezetnek s&#225;tor&#225;t, &#233;s mind a szent ed&#233;nyeket, melyek val&#225;nak a s&#225;torban, &#233;s felviv&#233;k azokat a papok &#233;s a L&#233;vit&#225;k.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;&#201;s Salamon kir&#225;ly &#233;s az Izr&#225;el eg&#233;sz gy&#252;lekezete, a mely &#245; hozz&#225; gy&#251;lt, [megyen vala] &#245; vele a l&#225;da el&#245;tt, &#225;ldozv&#225;n juhokkal &#233;s &#246;kr&#246;kkel, melyek meg sem sz&#225;ml&#225;ltathatn&#225;nak, sem pedig meg nem irattathatn&#225;nak a sokas&#225;g miatt.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;&#201;s beviv&#233;k a papok az &#218;r sz&#246;vets&#233;g&#233;nek l&#225;d&#225;j&#225;t az &#245; hely&#233;re a h&#225;z bels&#245; r&#233;sz&#233;be, a szentek-szentj&#233;be, a K&#233;rubok sz&#225;rnyai al&#225;.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Mert a K&#233;rubok kiterjesztik vala sz&#225;rnyaikat a l&#225;da helye felett, &#233;s befedik vala a K&#233;rubok a l&#225;d&#225;t &#233;s annak r&#250;djait fel&#252;lr&#245;l.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;&#201;s a rudak olyan hossz&#250;ak voltak, hogy azok v&#233;ge l&#225;that&#243; volt a szenthelyen a szentek-szentj&#233;nek els&#245; r&#233;sze fel&#245;l; azonban kiv&#252;l nem voltak l&#225;that&#243;k; &#233;s ott vannak mind e mai napig.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;&#201;s nem volt egy&#233;b a l&#225;d&#225;ban, mint csak a k&#233;t k&#245;t&#225;bla, a melyeket M&#243;zes a H&#243;rebn&#233;l helyezett bele, mikor az &#218;r sz&#246;vets&#233;get k&#246;t&#246;tt az Izr&#225;el fiaival, mikor kij&#246;v&#233;nek &#201;gyiptom f&#246;ld&#233;b&#245;l.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Mikor pedig kij&#246;ttek a papok a szenthelyb&#245;l: k&#246;d t&#246;lt&#233; be az &#218;rnak h&#225;z&#225;t,</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;&#218;gy, hogy meg sem &#225;llhattak a papok az &#245; szolg&#225;latjokban a k&#246;d miatt; mert az &#218;r dics&#245;s&#233;ge t&#246;lt&#246;tte vala be az &#218;rnak h&#225;z&#225;t.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Akkor monda Salamon: Az &#218;r mondotta, hogy &#245; lakozn&#233;k k&#246;dben.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;&#201;p&#237;tve &#233;p&#237;tettem h&#225;zat n&#233;ked lak&#225;sul; helyet, a hol &#246;r&#246;kk&#233; lakj&#225;l.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Azut&#225;n megfordult a kir&#225;ly, &#233;s meg&#225;ld&#225; Izr&#225;el eg&#233;sz gy&#252;lekezet&#233;t &#233;s az Izr&#225;el eg&#233;sz gy&#252;lekezete fel&#225;llott.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;&#201;s monda: &#193;ldott legyen az &#218;r, Izr&#225;elnek Istene, a ki sz&#243;lott az &#245; sz&#225;ja &#225;ltal D&#225;vidnak, az &#233;n aty&#225;mnak; &#233;s azt az &#245; hatalmass&#225;g&#225;val beteljes&#237;tette, mondv&#225;n:</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Att&#243;l a napt&#243;l fogva, a melyen kihoztam az &#233;n n&#233;pemet, az Izr&#225;elt &#201;gyiptomb&#243;l, soha nem v&#225;lasztottam egyetlen v&#225;rost sem az Izr&#225;el minden nemzets&#233;gei k&#246;z&#252;l, hogy ott n&#233;kem h&#225;zat &#233;p&#237;ten&#233;nek, a melyben lenne az &#233;n nevem; hanem csak D&#225;vidot v&#225;lasztottam, hogy &#245; legyen az &#233;n n&#233;pem, Izr&#225;el felett.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;&#201;s &#225;mb&#225;r az &#233;n aty&#225;m, D&#225;vid m&#225;r elv&#233;gezte volt, hogy &#245; &#233;p&#237;t h&#225;zat az &#218;rnak, Izr&#225;el Istene nev&#233;nek;</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;De az &#218;r azt mond&#225; D&#225;vidnak, az &#233;n aty&#225;mnak: Azt, hogy arra gondolt&#225;l, hogy az &#233;n nevemnek h&#225;zat &#233;p&#237;ts, j&#243;l cselekedted, hogy sz&#237;vedben ezt v&#233;gezted;</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;M&#233;gis nem te &#233;p&#237;tesz h&#225;zat n&#233;kem, hanem a te fiad, a ki a te &#225;gy&#233;kodb&#243;l sz&#225;rmazik, az &#233;p&#237;t h&#225;zat az &#233;n nevemnek.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;&#201;s beteljes&#237;t&#233; az &#218;r az &#245; besz&#233;d&#233;t, a melyet sz&#243;lott; mert felkel&#233;k az &#233;n aty&#225;m, D&#225;vid helyett, &#233;s &#252;l&#233;k az Izr&#225;el kir&#225;lyi sz&#233;kibe, a mik&#233;pen megmondotta vala az &#218;r, &#233;s meg&#233;p&#237;t&#233;m a h&#225;zat az &#218;r, Izr&#225;el Istene nev&#233;nek.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;&#201;s helyet szerzettem ott a l&#225;d&#225;nak, a melyben az &#218;rnak sz&#246;vets&#233;ge vagyon, a melyet szerzett a mi aty&#225;inkkal, mikor kihozta &#245;ket &#201;gyiptom f&#246;ld&#233;b&#245;l.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;&#201;s oda &#225;llott Salamon az &#218;r olt&#225;ra el&#233;, az Izr&#225;el eg&#233;sz gy&#252;lekezet&#233;vel szembe, &#233;s felemel&#233; kezeit az &#233;g fel&#233;,</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;&#201;s monda: Uram, Izr&#225;el Istene! nincsen hozz&#225;d hasonl&#243; Isten, sem az &#233;gben ott fenn, sem a f&#246;ld&#246;n itt alant, a ki megtartod a sz&#246;vets&#233;get &#233;s az irgalmass&#225;got a te szolg&#225;idnak, a kik te el&#245;tted teljes sz&#237;vvel j&#225;rnak;</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;A ki megtartottad azt, a mit a te szolg&#225;dnak, D&#225;vidnak, az &#233;n aty&#225;mnak sz&#243;lott&#225;l; mert magad sz&#243;lott&#225;l n&#233;ki, &#233;s a te hatalmaddal beteljes&#237;tetted, a mint e mai napon [megtetszik.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Most az&#233;rt Uram, Izr&#225;el Istene, tartsd meg, a mit a te szolg&#225;dnak, D&#225;vidnak, az &#233;n aty&#225;mnak ig&#233;rt&#233;l, ezt mondv&#225;n: A te [magodb&#243;l] [val&#243;] f&#233;rfi&#250; el nem fogy &#233;n el&#245;ttem, a ki az Izr&#225;el kir&#225;lyi sz&#233;kibe &#252;lj&#246;n; csakhogy a te fiaid &#245;rizz&#233;k meg az &#245; &#250;tjokat, hogy &#233;n el&#245;ttem j&#225;rjanak, a mint te &#233;n el&#245;ttem j&#225;rt&#225;l.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Most teljes&#237;tsd be, Izr&#225;el Istene, a te szavaidat, a melyeket sz&#243;lott&#225;l a te szolg&#225;dnak, D&#225;vidnak, az &#233;n aty&#225;mnak.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Vajjon gondolhat&#243;-&#233;, hogy lakozhatn&#233;k az Isten a f&#246;ld&#246;n? &#205;m&#233; az &#233;g, &#233;s az egeknek egei be nem foghatnak t&#233;ged; mennyivel kev&#233;sbb&#233; e h&#225;z, a melyet &#233;n &#233;p&#237;tettem.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;De tekints a te szolg&#225;d im&#225;ds&#225;g&#225;ra &#233;s k&#246;ny&#246;rg&#233;s&#233;re, &#243;h Uram, &#233;n Istenem, hogy meghalljad a dics&#233;retet &#233;s az im&#225;ds&#225;got, a melylyel a te szolg&#225;d k&#246;ny&#246;r&#246;g el&#245;tted e mai napon;</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Hogy a te szemeid e h&#225;zra n&#233;zzenek &#233;jjel &#233;s nappal, e helyre, a mely fel&#245;l azt mondottad: Ott l&#233;szen az &#233;n nevem; hallgasd meg ez im&#225;ds&#225;got, a melylyel k&#246;ny&#246;r&#246;g a te szolg&#225;d e helyen.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;&#201;s hallgasd meg a te szolg&#225;dnak &#233;s a te n&#233;pednek, az Izr&#225;elnek k&#246;ny&#246;rg&#233;s&#233;t, a kik im&#225;dkoz&#225;ndanak e helyen; hallgasd meg lakhelyedb&#245;l, a mennyekb&#245;l, &#233;s meghallgatv&#225;n l&#233;gy kegyelmes!</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Mikor v&#233;tkez&#233;ndik valaki felebar&#225;tja ellen, &#233;s esk&#252;re k&#246;teleztetik, hogy megesk&#252;dj&#233;k &#233;s &#245; ide j&#245;, megesk&#252;szik az olt&#225;r el&#245;tt ebben a h&#225;zban:</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Te hallgasd meg a mennyekb&#245;l, &#233;s vidd v&#233;ghez, &#233;s t&#233;gy igazat a te szolg&#225;id k&#246;z&#246;tt, k&#225;rhoztatv&#225;n az istentelent, hogy fej&#233;n telj&#233;k a mit keresett; &#233;s megigaz&#237;tv&#225;n az igazat, megfizetv&#233;n n&#233;ki az &#245; igazs&#225;ga szerint.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Mikor megverettetik a te n&#233;ped, az Izr&#225;el, az &#245; ellens&#233;geit&#245;l, mivel ellened v&#233;tkeztek, &#233;s hozz&#225;d megt&#233;r&#233;ndenek, &#233;s vall&#225;st te&#233;ndenek a te nevedr&#245;l, &#233;s n&#233;ked im&#225;dkoz&#225;ndanak &#233;s k&#246;ny&#246;rg&#233;ndenek e h&#225;zban:</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Te hallgasd meg a mennyekb&#245;l, &#233;s bocs&#225;sd meg az Izr&#225;elnek, a te n&#233;pednek v&#233;tk&#233;t; &#233;s hozd vissza &#245;ket arra a f&#246;ldre, a melyet adt&#225;l az &#245; aty&#225;iknak.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Mikor berekesztetik az &#233;g, &#233;s nem l&#233;szen es&#245;, mert ellened v&#233;tkeztek; &#233;s im&#225;dkoz&#225;ndanak e helyen, &#233;s vall&#225;st te&#233;ndenek a te nevedr&#245;l, &#233;s megt&#233;r&#233;ndenek az &#245; b&#251;n&#246;kb&#245;l, mert te szorongatod &#245;ket:</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;Te hallgasd meg &#245;ket a mennyekb&#245;l, &#233;s l&#233;gy kegyelmes a te szolg&#225;idnak &#233;s az Izr&#225;elnek, a te n&#233;pednek v&#233;tke ir&#225;nt, tan&#237;tsd meg &#245;ket a j&#243; &#250;tra, a melyen j&#225;rjanak; &#233;s adj es&#245;t a te f&#246;ldedre, a melyet &#246;r&#246;ks&#233;g&#252;l adt&#225;l a te n&#233;pednek.</p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;&#201;hs&#233;g ha lesz e f&#246;ld&#246;n, ha d&#246;ghal&#225;l, asz&#225;ly, ragya, s&#225;ska, cserebog&#225;r; ha ellens&#233;g sz&#225;llja meg kapuit; vagy m&#225;s csap&#225;s &#233;s nyavalya j&#246;v&#233;nd re&#225;jok:</p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;A ki akkor k&#246;ny&#246;r&#246;g &#233;s im&#225;dkozik, legyen az b&#225;rki; vagy a te eg&#233;sz n&#233;ped, az Izr&#225;el, ha elismeri kiki az &#245; sz&#237;v&#233;re [m&#233;rt] csap&#225;st, &#233;s kiterjeszt&#233;ndi kezeit e h&#225;z fel&#233;:</p> 
<p><A NAME="an_8:39">8:39</A>&nbsp;Te hallgasd meg a mennyekb&#245;l, a te lakhelyedb&#245;l &#233;s l&#233;gy kegyelmes, &#233;s cselekedd azt, hogy kinek-kinek fizess az &#245; &#250;tai szerint, a mint megismerted az &#245; sz&#237;v&#233;t, mert egyed&#252;l csak te ismered minden embernek sz&#237;v&#233;t.</p> 
<p><A NAME="an_8:40">8:40</A>&nbsp;Hogy f&#233;ljenek t&#233;ged mind &#233;ltig, m&#237;g e f&#246;ldnek sz&#237;n&#233;n lakoznak, a melyet adt&#225;l a mi aty&#225;inknak.</p> 
<p><A NAME="an_8:41">8:41</A>&nbsp;S&#245;t m&#233;g az idegen is, a ki nem a te n&#233;ped, az Izr&#225;el k&#246;z&#252;l val&#243;, ha elj&#246;v&#233;nd messze f&#246;ldr&#245;l a te neved&#233;rt;</p> 
<p><A NAME="an_8:42">8:42</A>&nbsp;(Mert meghallj&#225;k a te nagys&#225;gos nevedet &#233;s a te hatalmas kezedet &#233;s kiny&#250;jtott karodat), &#233;s elj&#246;v&#233;n im&#225;dkoz&#225;nd e h&#225;zban:</p> 
<p><A NAME="an_8:43">8:43</A>&nbsp;Te hallgasd meg a mennyekb&#245;l, a te lakhelyedb&#245;l, &#233;s add meg az idegennek mindazt, a mi&#233;rt k&#246;ny&#246;r&#246;g n&#233;ked, hogy mind az eg&#233;sz f&#246;ld&#246;n val&#243; n&#233;pek megismerj&#233;k a te nevedet, &#233;s f&#233;ljenek &#250;gy t&#233;ged, mik&#233;pen a te n&#233;ped az Izr&#225;el; &#233;s ismerj&#233;k meg, hogy a te nevedr&#245;l neveztetik ez a h&#225;z, a melyet &#233;n &#233;p&#237;tettem.</p> 
<p><A NAME="an_8:44">8:44</A>&nbsp;Ha a te n&#233;ped hadba megy ki az &#245; ellens&#233;ge ellen, az &#250;ton, a melyen te k&#252;ld&#246;d el, &#233;s im&#225;dkoz&#225;ndik az &#218;rhoz, [fordulv&#225;n] az &#250;ton e v&#225;ros fel&#233;, a melyet te magadnak v&#225;lasztott&#225;l &#233;s e h&#225;z fel&#233;, a melyet &#233;p&#237;tettem a te nevednek:</p> 
<p><A NAME="an_8:45">8:45</A>&nbsp;Hallgasd meg a mennyekb&#245;l az &#245; im&#225;ds&#225;gokat &#233;s k&#246;ny&#246;rg&#233;s&#246;ket, &#233;s szerezz n&#233;kik igazs&#225;got.</p> 
<p><A NAME="an_8:46">8:46</A>&nbsp;Ha te ellened v&#233;tkez&#233;ndenek, - mert nincsen ember, a ki ne v&#233;tkezn&#233;k - &#233;s megharagudv&#225;n re&#225;jok, ellens&#233;g kez&#233;be ad&#225;ndod, &#233;s fogva elvi&#233;ndik &#245;ket azok, a kikt&#245;l megfogattak, az ellens&#233;gnek f&#246;ld&#233;re, messze vagy k&#246;zel;</p> 
<p><A NAME="an_8:47">8:47</A>&nbsp;&#201;s esz&#246;kre t&#233;rnek a f&#246;ld&#246;n, melyre fogva vitettek, &#233;s megt&#233;rv&#233;n k&#246;ny&#246;rgenek n&#233;ked azoknak f&#246;ld&#246;k&#246;n, a kikt&#245;l fogva elvitettek, mondv&#225;n: V&#233;tkezt&#252;nk, hamisan &#233;s istentelen&#252;l cselekedt&#252;nk!</p> 
<p><A NAME="an_8:48">8:48</A>&nbsp;&#201;s megt&#233;r&#233;ndenek te hozz&#225;d teljes sz&#237;v&#246;kb&#245;l &#233;s lelk&#246;kb&#245;l, az &#245; ellens&#233;g&#246;knek f&#246;ld&#233;ben, a kik &#245;ket fogva elvitt&#233;k, &#233;s im&#225;dkoz&#225;ndanak hozz&#225;d az &#245; f&#246;ld&#246;knek &#250;tja fel&#233; [fordulva,] a melyet adt&#225;l az &#245; aty&#225;iknak, [&#233;s] e v&#225;ros fel&#233;, a melyet magadnak v&#225;lasztott&#225;l, &#233;s e h&#225;z fel&#233;, a melyet a te nevednek &#233;p&#237;tettem:</p> 
<p><A NAME="an_8:49">8:49</A>&nbsp;Hallgasd meg a mennyekb&#245;l, a te lakhelyedb&#245;l az &#245; im&#225;ds&#225;gokat &#233;s k&#246;ny&#246;rg&#233;s&#246;ket, &#233;s szerezz n&#233;kik igazs&#225;got;</p> 
<p><A NAME="an_8:50">8:50</A>&nbsp;&#201;s l&#233;gy kegyelmes a te n&#233;ped ir&#225;nt, a kik ellened v&#233;tkez&#233;ndenek, &#233;s minden b&#251;neik ir&#225;nt, a melyekkel ellened v&#233;tkeztek; &#233;s szerezz kedvess&#233;get n&#233;kik azok el&#245;tt, a kik &#245;ket fogva tartj&#225;k, hogy k&#246;ny&#246;r&#252;ljenek rajtok;</p> 
<p><A NAME="an_8:51">8:51</A>&nbsp;Mert &#245;k a te n&#233;ped &#233;s &#246;r&#246;ks&#233;ged, a kiket kihozt&#225;l &#201;gyiptomb&#243;l, a vaskemencze k&#246;zep&#233;b&#245;l,</p> 
<p><A NAME="an_8:52">8:52</A>&nbsp;Hogy a te szemeid n&#233;zzenek a te szolg&#225;dnak im&#225;ds&#225;g&#225;ra &#233;s a te n&#233;pednek az Izr&#225;elnek k&#246;ny&#246;rg&#233;s&#233;re; meghallgatv&#225;n &#245;ket mindenkor, mikor t&#233;ged seg&#237;ts&#233;g&#252;l h&#237;vnak.</p> 
<p><A NAME="an_8:53">8:53</A>&nbsp;Mert te k&#252;l&#246;nv&#225;lasztottad &#245;ket magadnak &#246;r&#246;ks&#233;g&#252;l a f&#246;ldnek minden n&#233;pei k&#246;z&#252;l; a mik&#233;pen megmondottad volt M&#243;zes, a te szolg&#225;d &#225;ltal, mikor kihoztad a mi aty&#225;inkat &#201;gyiptomb&#243;l, Uram Isten!</p> 
<p><A NAME="an_8:54">8:54</A>&nbsp;&#201;s mikor elv&#233;gezte Salamon az &#218;r el&#245;tt val&#243; minden im&#225;ds&#225;g&#225;t &#233;s k&#246;ny&#246;rg&#233;s&#233;t, felkele az &#218;r olt&#225;ra el&#245;l, &#233;s megsz&#252;n&#233;k az &#245; t&#233;rdein val&#243; &#225;ll&#225;st&#243;l, &#233;s kezeinek az &#233;gbe felemel&#233;s&#233;t&#245;l.</p> 
<p><A NAME="an_8:55">8:55</A>&nbsp;&#201;s fel&#225;llv&#225;n meg&#225;ld&#225; az Izr&#225;el eg&#233;sz gy&#252;lekezet&#233;t, felsz&#243;val ezt mondv&#225;n:</p> 
<p><A NAME="an_8:56">8:56</A>&nbsp;&#193;ldott legyen az &#218;r, a ki nyugodalmat adott az &#245; n&#233;p&#233;nek, az Izr&#225;elnek, minden &#245; besz&#233;de szerint, csak egy besz&#233;de is hi&#225;baval&#243; nem volt minden &#245; j&#243; besz&#233;dei k&#246;z&#252;l, a melyeket sz&#243;lott M&#243;zes, az &#245; szolg&#225;ja &#225;ltal.</p> 
<p><A NAME="an_8:57">8:57</A>&nbsp;Az &#218;r, a mi Isten&#252;nk, legyen vel&#252;nk, a mik&#233;pen volt a mi aty&#225;inkkal, ne hagyjon el minket, el se t&#225;vozz&#233;k t&#245;l&#252;nk,</p> 
<p><A NAME="an_8:58">8:58</A>&nbsp;Hanem hajtsa mag&#225;hoz a mi sz&#237;v&#252;nket, hogy j&#225;rjunk minden &#245; &#250;taiban, &#233;s &#245;rizz&#252;k meg az &#245; parancsolatit, rendel&#233;seit &#233;s v&#233;gz&#233;sit, a melyeket a mi aty&#225;inknak parancsolt.</p> 
<p><A NAME="an_8:59">8:59</A>&nbsp;&#201;s ezek a szavak, a melyekkel im&#225;dkoztam az &#218;r el&#245;tt, legyenek jelen az &#218;r el&#245;tt a mi Isten&#252;nk el&#245;tt &#233;jjel &#233;s nappal, hogy &#237;t&#233;letet tegyen az &#245; szolg&#225;j&#225;nak &#233;s az &#245; n&#233;p&#233;nek, az Izr&#225;elnek, minden id&#245;ben,</p> 
<p><A NAME="an_8:60">8:60</A>&nbsp;Hogy megismerj&#233;k a f&#246;ld&#246;n minden n&#233;pek, hogy [csak] az &#218;r az Isten, &#233;s hogy &#245; k&#237;v&#252;l&#246;tte nincsen [m&#225;s.</p> 
<p><A NAME="an_8:61">8:61</A>&nbsp;&#201;s a ti sz&#237;vetek legyen t&#246;k&#233;letes az &#218;rhoz, a mi Isten&#252;nkh&#246;z, hogy j&#225;rjatok az &#245; rendel&#233;seiben, &#233;s &#245;rizz&#233;tek meg az &#245; parancsolatit, mik&#233;pen e mai napon.</p> 
<p><A NAME="an_8:62">8:62</A>&nbsp;&#201;s a kir&#225;ly &#233;s az eg&#233;sz Izr&#225;el &#245; vele, &#225;ldozatokat &#225;ldoz&#225;nak az &#218;r el&#245;tt.</p> 
<p><A NAME="an_8:63">8:63</A>&nbsp;&#201;s Salamon &#225;ldoz&#233;k h&#225;laad&#243; &#225;ldozatul, a melyet &#225;ldoz&#233;k az &#218;rnak: huszonk&#233;tezer &#246;kr&#246;t, sz&#225;zh&#250;szezer juhot. &#201;s e k&#233;pen szentel&#233;k fel az &#218;r h&#225;z&#225;t a kir&#225;ly &#233;s az Izr&#225;el minden fiai.</p> 
<p><A NAME="an_8:64">8:64</A>&nbsp;Ugyanazon napon szentel&#233; fel a kir&#225;ly a k&#246;z&#233;ps&#245; pitvart, mely az &#218;rnak h&#225;za el&#245;tt vala; mert ott szerze eg&#233;szen &#233;g&#245;&#225;ldozatokat, &#233;tel&#225;ldozatokat &#233;s h&#225;la&#225;ldozatok k&#246;v&#233;reit. Mert a r&#233;zolt&#225;r, mely az &#218;r el&#245;tt &#225;llott, kisebb volt, mintsem re&#225; f&#233;rt volna az &#233;g&#245;&#225;ldozat, az &#233;tel&#225;ldozat &#233;s a h&#225;la&#225;ldozatok k&#246;v&#233;re.</p> 
<p><A NAME="an_8:65">8:65</A>&nbsp;&#201;s Salamon &#252;nnepet szerze ebben az id&#245;ben, &#233;s vele egy&#252;tt az eg&#233;sz Izr&#225;el; egy nagy gy&#251;l&#233;st H&#225;m&#225;t hat&#225;r&#225;t&#243;l fogva &#201;gyiptom hat&#225;r&#225;ig, az &#218;r el&#245;tt, a mi Isten&#252;nk el&#245;tt, h&#233;t napig &#233;s &#250;jra h&#233;t napig, [azaz] tizenn&#233;gy napig.</p> 
<p><A NAME="an_8:66">8:66</A>&nbsp;&#201;s a nyolczadik napon elbocs&#225;t&#225; a n&#233;pet. &#201;s &#225;ld&#225;k a kir&#225;lyt, &#233;s elmen&#233;nek az &#245; hajl&#233;kaikba &#246;r&#246;mmel &#233;s v&#237;g sz&#237;vvel, mindama j&#243;k felett, a melyeket cselekedett az &#218;r az &#245; szolg&#225;j&#225;val, D&#225;viddal, &#233;s az Izr&#225;ellel, az &#245; n&#233;p&#233;vel.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;&#201;s l&#245;n, mikor elv&#233;gezte Salamon az &#218;r h&#225;z&#225;nak &#233;s a kir&#225;ly h&#225;z&#225;nak &#233;p&#237;t&#233;s&#233;t, &#233;s mindent a mit k&#237;v&#225;nt &#233;s a mit akart &#233;p&#237;teni Salamon:</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Megjelen&#233;k az &#218;r Salamonnak m&#225;sodszor is, a mik&#233;nt megjelent volt n&#233;ki Gibeonban.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;&#201;s monda n&#233;ki az &#218;r: Meghallgattam a te im&#225;ds&#225;godat &#233;s k&#246;ny&#246;rg&#233;sedet, a melylyel k&#246;ny&#246;rg&#246;tt&#233;l el&#245;ttem: Megszenteltem e h&#225;zat, a melyet &#233;p&#237;tett&#233;l, abba helyheztetv&#233;n az &#233;n nevemet mind&#246;r&#246;kk&#233;, &#233;s ott lesznek az &#233;n szemeim, &#233;s az &#233;n sz&#237;vem mindenkor.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;&#201;s ha te el&#245;ttem j&#225;r&#225;ndasz, a mint j&#225;rt D&#225;vid, a te aty&#225;d, egyenes &#233;s t&#246;k&#233;letes sz&#237;vvel, &#250;gy cselekedv&#233;n mindenekben, a mint n&#233;ked megparancsoltam, az &#233;n rendel&#233;simet &#233;s v&#233;gz&#233;simet megtart&#225;ndod;</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Meger&#245;s&#237;tem a te birodalmadnak tr&#243;nj&#225;t az Izr&#225;elen mind&#246;r&#246;kk&#233;, a mint meg&#237;g&#233;rtem volt D&#225;vidnak a te aty&#225;dnak, mondv&#225;n: Nem fogy el a te [nemzets&#233;gedb&#245;l] [val&#243; ]f&#233;rfi&#250; az Izr&#225;el kir&#225;lyi sz&#233;k&#233;b&#245;l.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;De hogyha elszakadtok ti &#233;s a ti fiaitok &#233;n t&#245;lem, &#233;s meg nem &#245;riz&#233;nditek az &#233;n parancsolatimat &#233;s v&#233;gz&#233;seimet, melyeket el&#245;t&#246;kbe adtam; hanem elmentek, &#233;s idegen isteneknek szolg&#225;ltok, &#233;s meghajoltok azok el&#245;tt:</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Kigyoml&#225;lom az Izr&#225;elt e f&#246;ld sz&#237;n&#233;r&#245;l, a melyet n&#233;kik adtam; e h&#225;zat, melyet az &#233;n nevemnek szenteltem, elvetem szemeim el&#245;l, &#233;s az Izr&#225;el p&#233;ldabesz&#233;d&#252;l &#233;s mes&#233;&#252;l l&#233;szen minden n&#233;p el&#245;tt.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;&#201;s b&#225;r e h&#225;z fels&#233;ges, m&#233;gis a kik elmennek mellette, elcsod&#225;lkoznak, felki&#225;ltanak, &#233;s azt mondj&#225;k: Mi&#233;rt cselekedett &#237;gy az &#218;r ezzel a f&#246;lddel &#233;s ezzel a h&#225;zzal?</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;&#201;s azt felelik: Az&#233;rt, mert elhagyt&#225;k az Urat, az &#245; Isten&#246;ket, a ki az &#245; aty&#225;ikat kihozta volt &#201;gyiptom f&#246;ld&#233;b&#245;l, &#233;s idegen istenekhez ragaszkodtak, &#233;s azokat im&#225;dt&#225;k, &#233;s azoknak szolg&#225;ltak: ez&#233;rt bocs&#225;t&#225; &#245; re&#225;jok az &#218;r mind ezt a nyomor&#250;s&#225;got.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;&#201;s l&#245;n a h&#250;sz esztend&#245; v&#233;g&#233;n, a mialatt Salamon a k&#233;t h&#225;zat, az &#218;r h&#225;z&#225;t &#233;s a kir&#225;ly h&#225;z&#225;t meg&#233;p&#237;t&#233;,</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;A melyekhez H&#237;r&#225;m, T&#237;rus kir&#225;lya adott volt aj&#225;nd&#233;kban Salamonnak cz&#233;drusf&#225;kat, feny&#245;f&#225;kat, aranyat eg&#233;sz kiv&#225;ns&#225;ga szerint: ada Salamon kir&#225;ly H&#237;r&#225;mnak h&#250;sz v&#225;rost Galile&#225;nak f&#246;ld&#233;n.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;&#201;s kim&#233;ne H&#237;r&#225;m T&#237;rusb&#243;l, hogy megn&#233;zze azokat a v&#225;rosokat, a melyeket Salamon n&#233;ki ada, de nem tetszettek azok n&#233;ki.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;&#201;s monda: Mif&#233;le v&#225;rosok ezek, aty&#225;mfia, a melyeket n&#233;kem adt&#225;l? &#201;s K&#225;bul f&#246;ldnek nevez&#233; azokat mind e mai napig.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;K&#252;ld&#246;tt vala pedig H&#237;r&#225;m a kir&#225;lynak sz&#225;zh&#250;sz t&#225;lentom aranyat.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;&#201;s ez az &#246;sszege annak az ad&#243;nak is, a melyet kivetett volt Salamon kir&#225;ly, hogy meg&#233;p&#237;thesse az &#218;r h&#225;z&#225;t, &#233;s a maga h&#225;z&#225;t, &#233;s Mill&#243;t, &#233;s Jeruzs&#225;lem k&#245;falait, &#233;s Kh&#225;czort, Megidd&#243;t &#233;s G&#233;zert.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Mert a Fara&#243;, &#201;gyiptom kir&#225;lya, felj&#246;tt volt, &#233;s megh&#243;d&#237;t&#225; G&#233;zert, &#233;s fel&#233;gette t&#251;zzel, &#233;s a Kananeusokat, a kik a v&#225;rosban laktak, meg&#246;lte, &#233;s ad&#225; azt aj&#225;nd&#233;kban az &#245; le&#225;ny&#225;nak, a Salamon feles&#233;g&#233;nek.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;&#201;s meg&#233;p&#237;t&#233; Salamon G&#233;zert &#233;s az als&#243; Bethoront;</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Bahal&#225;tot &#233;s Thadmort a puszt&#225;ban, azon a f&#246;ld&#246;n;</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;&#201;s a t&#225;rh&#225;zak minden v&#225;rosait, a melyek a Salamon&#233;i val&#225;nak, a szekerek v&#225;rosait, &#233;s a lovagok v&#225;rosait, &#233;s mindeneket, a melyeknek &#233;p&#237;t&#233;s&#233;hez Salamonnak kedve volt Jeruzs&#225;lemben &#233;s a Lib&#225;nonon, &#233;s az &#245; birodalm&#225;nak eg&#233;sz f&#246;ld&#233;n.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;&#201;s mindazt a n&#233;pet, a mely megmaradott volt az Emoreusokt&#243;l, Hitteusokt&#243;l, Perizeusokt&#243;l, Hivveusokt&#243;l, Jebuzeusokt&#243;l, a kik nem val&#225;nak az Izr&#225;el fiai k&#246;z&#252;l.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Azoknak fiait, a kik &#245; ut&#225;nok azon a f&#246;ld&#246;n maradtak volt, a kiket az Izr&#225;elit&#225;k ki nem irthattak, Salamon jobb&#225;gyokk&#225; tette mind e mai napig.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;De az Izr&#225;el fiai k&#246;z&#252;l senkit nem vetett Salamon szolg&#225;lat al&#225;, hanem ezek hadakoz&#243; f&#233;rfiak voltak &#233;s &#245; szolg&#225;i &#233;s f&#245;emberei &#233;s hadnagyai &#233;s az &#245; szekereinek &#233;s lovagjainak fejei.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;&#201;s a hivatalnokoknak, a kik Salamon munk&#225;inak &#233;l&#233;n &#225;llottak, sz&#225;ma &#246;tsz&#225;z&#246;tven volt, a kik igazgatt&#225;k a n&#233;pet, a mely dolgozott a munk&#225;n.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;&#201;s a Fara&#243; le&#225;nya felm&#233;ne a D&#225;vid v&#225;ros&#225;b&#243;l a maga h&#225;z&#225;ba, a melyet [Salamon] &#233;p&#237;tett n&#233;ki. Akkor &#233;p&#237;t&#233; meg Mill&#243;t is.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;&#201;s &#225;ldoz&#233;k Salamon minden esztend&#245;ben h&#225;romszor, &#233;g&#245; &#233;s h&#225;la&#225;ldozatot azon az olt&#225;ron, a melyet &#233;p&#237;tett vala az &#218;rnak, &#233;s &#225;ldozik vala j&#243;illattal azon, a mely az &#218;r el&#245;tt vala. &#201;s elv&#233;gez&#233; a h&#225;zat.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;&#201;s haj&#243;kat is csin&#225;ltata Salamon kir&#225;ly Esiong&#225;berben, a mely El&#243;t mellett van a Veres tenger partj&#225;n, az Edom f&#246;ld&#233;n.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;&#201;s elk&#252;ld&#233; H&#237;r&#225;m az &#245; szolg&#225;it a haj&#243;kon, a kik j&#243; haj&#243;sok &#233;s a tengeren j&#225;rtasak [val&#225;nak], a Salamon szolg&#225;ival.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;&#201;s eg&#233;sz Ofirig men&#233;nek, &#233;s hoz&#225;nak onn&#233;t n&#233;gysz&#225;zh&#250;sz t&#225;lentom aranyat, &#233;s viv&#233;k azt Salamon kir&#225;lyhoz.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;A S&#233;ba kir&#225;lyn&#233;asszonya pedig hallv&#225;n Salamonnak h&#237;r&#233;t &#233;s az &#218;r nev&#233;t, elj&#246;ve, hogy megkis&#233;rtgesse &#245;t neh&#233;z k&#233;rd&#233;sekkel.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;&#201;s bej&#246;ve Jeruzs&#225;lembe igen nagy sereggel &#233;s tev&#233;kkel, a melyek hoznak vala f&#251;szersz&#225;mokat, igen sok aranyat &#233;s dr&#225;gak&#246;veket, &#233;s Salamonhoz m&#233;ne, &#233;s sz&#243;la vele mindenekr&#245;l, a melyek sz&#237;v&#233;n voltak.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;&#201;s Salamon megfelelt n&#233;ki mindenre, semmi sem volt a kir&#225;ly el&#245;tt elrejtve, a mire ne tudott volna n&#233;ki felelni.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;&#201;s a mikor l&#225;tta S&#233;ba kir&#225;lyn&#233;asszonya Salamonnak minden b&#246;lcses&#233;g&#233;t, &#233;s a h&#225;zat, a melyet &#233;p&#237;tett vala;</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;&#201;s az &#245; asztal&#225;nak &#233;tkeit, &#233;s szolg&#225;inak lak&#225;sait, &#233;s szolg&#225;i udvarl&#225;s&#225;nak m&#243;dj&#225;t, &#233;s azok &#246;lt&#246;zeteit, &#233;s poh&#225;rsz&#233;keit, &#233;s az &#245; &#225;ldozatj&#225;t, a melylyel az &#218;rnak h&#225;z&#225;ban &#225;ldozott: a l&#233;lekzete is el&#225;llott;</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;&#201;s monda a kir&#225;lynak: Mind igaz, a mit az &#233;n f&#246;ldemben hallottam volt a te dolgaid fel&#245;l &#233;s a te b&#246;lcses&#233;gedr&#245;l,</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;De &#233;n hinni sem akartam azokat a besz&#233;deket, m&#237;g &#233;n magam el nem j&#246;ttem, &#233;s szemeimmel nem l&#225;ttam. &#201;s &#237;m&#233; n&#233;kem a fel&#233;t sem besz&#233;lt&#233;k el: te meghaladtad b&#246;lcses&#233;ggel &#233;s j&#243;s&#225;ggal a h&#237;rt, a melyet hallottam fel&#245;led.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Boldogok a te embereid, boldogok ezek a te szolg&#225;id, a kik udvarlanak n&#233;ked mindenkor, &#233;s hallhatj&#225;k a te b&#246;lcses&#233;gedet:</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Legyen az &#218;r, a te Istened &#225;ldott, a ki kedvelt t&#233;ged, hogy az Izr&#225;el kir&#225;lyi sz&#233;kibe &#252;ltetett, mert szerette az &#218;r az Izr&#225;elt mind&#246;r&#246;kk&#233;, &#233;s kir&#225;lyly&#225; tett t&#233;ged, hogy &#237;t&#233;letet &#233;s igazs&#225;got szolg&#225;ltass.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;&#201;s ada a kir&#225;lynak sz&#225;z &#233;s h&#250;sz t&#225;lentom aranyat, &#233;s igen sok f&#251;szersz&#225;mot &#233;s dr&#225;gak&#246;vet. Nem hoztak azut&#225;n ilyen &#233;s ennyi sokas&#225;g&#250; f&#251;szersz&#225;mot, a mennyit S&#233;ba kir&#225;lyn&#233;asszonya ada Salamon kir&#225;lynak.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;&#201;s a H&#237;r&#225;m haj&#243;ja is, mely aranyat hozott Ofirb&#243;l, &#233;benf&#225;t is hozott Ofirb&#243;l nagy b&#245;s&#233;ggel &#233;s dr&#225;gak&#246;veket.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;&#201;s csin&#225;la a kir&#225;ly az &#233;benf&#225;b&#243;l oszlopokat az &#218;r h&#225;z&#225;ba &#233;s a kir&#225;ly h&#225;z&#225;ba, &#233;s az &#233;nekl&#245;knek heged&#251;ket &#233;s lantokat; nem hoztak soha t&#246;bb&#233; olyan &#233;benf&#225;kat, &#233;s nem is l&#225;ttak olyanokat mind e mai napig.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;&#201;s Salamon kir&#225;ly ada a S&#233;ba kir&#225;lyn&#233;asszony&#225;nak mindent, a mit csak k&#237;v&#225;nt &#233;s k&#233;rt t&#245;le, azokon kiv&#252;l, a melyeket gazdags&#225;g&#225;hoz k&#233;pest ada Salamon kir&#225;ly n&#233;ki. Annakut&#225;na megt&#233;re, &#233;s m&#233;ne az &#245; f&#246;ld&#233;be szolg&#225;ival egyetemben.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Vala pedig m&#233;rt&#233;ke az aranynak, a mely kez&#233;hez j&#245; vala Salamonnak minden esztend&#245;ben, hatsz&#225;z &#233;s hatvanhat t&#225;lentom arany.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Azonkiv&#252;l, [a mi j&#245; vala] az &#225;rus emberekt&#245;l &#233;s a f&#251;szersz&#225;mokkal keresked&#245; kalm&#225;rokt&#243;l, &#233;s mind az Ar&#225;biabeli kir&#225;lyokt&#243;l, &#233;s annak a f&#246;ldnek tiszttart&#243;it&#243;l.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;&#201;s csin&#225;ltata Salamon kir&#225;ly k&#233;tsz&#225;z paizst tiszta vert aranyb&#243;l; mindenik paizsra hatsz&#225;z aranyat adott.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;&#201;s h&#225;romsz&#225;z kerek paizst vert aranyb&#243;l, h&#225;rom font aranyat ada mindenik paizsra: &#233;s azokat a kir&#225;ly helyheztet&#233; a Lib&#225;non erd&#245; h&#225;z&#225;ba.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;&#201;s k&#233;sz&#237;te a kir&#225;ly elef&#225;ntcsontb&#243;l egy nagy kir&#225;lyi sz&#233;ket &#233;s bebor&#237;t&#225; azt finom aranynyal.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Hat gr&#225;dicsa volt e kir&#225;lyi sz&#233;knek &#233;s e sz&#233;k teteje kerekded vala h&#225;tul, &#233;s karjai val&#225;nak mindk&#233;tfel&#245;l az &#252;l&#233;s mellett, &#233;s k&#233;t oroszl&#225;n &#225;lla ott a karokn&#225;l.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;&#201;s tizenk&#233;t oroszl&#225;n &#225;lla ott k&#233;tfel&#245;l a gr&#225;dics hat l&#233;p&#233;s&#233;n. Senki soha olyant nem csin&#225;lt egyetlen orsz&#225;gban sem.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;&#201;s Salamon kir&#225;lynak &#246;sszes iv&#243;ed&#233;nyei is aranyb&#243;l voltak, &#233;s a Lib&#225;non erd&#245; h&#225;z&#225;nak &#246;sszes ed&#233;nyei tiszta aranyb&#243;l; nem volt azok k&#246;z&#246;tt semmi ez&#252;st, mert [annak] semmi becse nem vala Salamon idej&#233;ben.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Mert a kir&#225;ly T&#225;rsis haj&#243;ja, a mely a tengeren H&#237;r&#225;m haj&#243;j&#225;val j&#225;rt, minden h&#225;rom esztend&#245;ben egyszer fordult meg, s hozott a T&#225;rsis haj&#243; aranyat, ez&#252;st&#246;t, elef&#225;ntcsontokat, majmokat &#233;s p&#225;v&#225;kat.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;&#201;s feljebb magasztaltat&#233;k Salamon kir&#225;ly gazdags&#225;ggal &#233;s b&#246;lcses&#233;ggel a f&#246;ld&#246;n val&#243; minden kir&#225;lyokn&#225;l.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;&#201;s mind az eg&#233;sz f&#246;ld kiv&#225;nja vala l&#225;tni Salamont, hogy hallhatn&#225;k az &#245; b&#246;lcses&#233;g&#233;t, melyet Isten az &#245; sz&#237;v&#233;be adott volt.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;&#201;s azok n&#233;ki aj&#225;nd&#233;kot hoznak vala, ez&#252;st &#233;s arany ed&#233;nyeket, &#246;lt&#246;zeteket, hadi szersz&#225;mokat, f&#251;szersz&#225;mokat, lovakat, &#246;szv&#233;reket, esztend&#245;nk&#233;nt.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;&#201;s gy&#251;jte Salamon szekereket &#233;s lovagokat, &#250;gy hogy ezer &#233;s n&#233;gysz&#225;z szekere, &#233;s tizenk&#233;tezer lovagja volt n&#233;ki, a kiket helyheztete a szekerek v&#225;rosaiba, &#233;s a kir&#225;ly mell&#233; Jeruzs&#225;lemben.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;&#201;s felhalmoz&#225; a kir&#225;ly Jeruzs&#225;lemben az ez&#252;st&#246;t mint a k&#246;vet, &#233;s a cz&#233;drust, mint a vad f&#252;gef&#225;kat, a melyek nagy t&#246;megben vannak a mez&#245;n.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;&#201;s Salamonnak &#201;gyiptomb&#243;l hoz&#225;nak lovakat, &#233;s a kir&#225;ly keresked&#245;i sereggel vett&#233;k volt a [lovakat] megszabott &#225;ron.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;&#201;s egy-egy szek&#233;r hatsz&#225;z ez&#252;st siklus&#233;rt &#233;s egy-egy l&#243; sz&#225;z&#246;tven siklus&#233;rt ment fel &#233;s j&#246;tt ki &#201;gyiptomb&#243;l, &#233;s ugyancsak &#245;k sz&#225;ll&#237;tott&#225;k [ezeket] a Hitteusok kir&#225;lyainak &#233;s Siria kir&#225;lyainak.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Salamon kir&#225;ly pedig megszerete sok idegen asszonyt, m&#233;g pedig a Fara&#243; le&#225;ny&#225;n kiv&#252;l a Mo&#225;bit&#225;k, Ammonit&#225;k, Edomit&#225;k, S&#237;donbeliek &#233;s Hitteusok le&#225;nyait,</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Olyan n&#233;pek k&#246;z&#252;l, a kik fel&#245;l azt mondotta volt az &#218;r az Izr&#225;el fiainak: Ne menjetek hozz&#225;jok, &#233;s &#245;ket se engedj&#233;tek magatokhoz j&#245;ni, bizony&#225;ra az &#245; isteneik ut&#225;n hajtj&#225;k a ti sz&#237;veteket. Ezekhez ragaszkod&#233;k Salamon szeretettel.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;&#201;s val&#225;nak n&#233;ki feles&#233;gei, h&#233;tsz&#225;z kir&#225;lyn&#233;asszony &#233;s h&#225;romsz&#225;z &#225;gyas; &#233;s az &#245; feles&#233;gei elhajt&#225;k az &#245; sz&#237;v&#233;t.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;&#201;s mikor megv&#233;n&#252;lt Salamon, az &#245; feles&#233;gei elhajt&#225;k az &#245; sz&#237;v&#233;t az idegen istenek ut&#225;n, &#250;gy hogy nem volt m&#225;r az &#245; sz&#237;ve t&#246;k&#233;letes az &#218;rhoz, az &#245; Isten&#233;hez, a mint az &#245; atyj&#225;nak, D&#225;vidnak sz&#237;ve.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Mert Salamon k&#246;veti vala Astoretet, a S&#237;donbeliek isten&#233;t, &#233;s Milk&#243;mot, az Ammonit&#225;k &#250;t&#225;latos b&#225;lv&#225;ny&#225;t.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;&#201;s gonosz dolgot cseleked&#233;k Salamon az &#218;r szemei el&#245;tt, &#233;s nem k&#246;vet&#233; olyan t&#246;k&#233;letess&#233;ggel az Urat, mint D&#225;vid, az &#245; atyja.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Akkor &#233;p&#237;te Salamon templomot K&#225;mosnak, a Mo&#225;bit&#225;k &#250;t&#225;latos b&#225;lv&#225;ny&#225;nak a hegyen, a mely Jeruzs&#225;lem &#225;tellen&#233;ben van, &#233;s Moloknak, az Ammon fiai &#250;t&#225;latos b&#225;lv&#225;ny&#225;nak.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;&#201;s ekk&#233;pen cseleked&#233;k [Salamon] mind az &#245; idegen feles&#233;geivel, a kik az &#245; isteneiknek t&#246;mj&#233;neztek &#233;s &#225;ldoztak.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Megharaguv&#233;k az&#233;rt az &#218;r Salamonra, hogy elhajlott az &#245; sz&#237;ve az &#218;rt&#243;l, Izr&#225;el Isten&#233;t&#245;l, a ki megjelent volt n&#233;ki k&#233;tszer is,</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;&#201;s azt parancsolta volt n&#233;ki, hogy ne k&#246;vessen idegen isteneket, &#233;s m&#233;gsem &#245;rizte meg az &#218;r parancsolatj&#225;t.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Monda az&#233;rt az &#218;r Salamonnak: Miut&#225;n ez t&#246;rt&#233;nt veled, &#233;s nem &#245;rizted meg az &#233;n sz&#246;vets&#233;gemet &#233;s az &#233;n rendel&#233;simet, a melyeket parancsoltam n&#233;ked: elszakasztv&#225;n elszakasztom t&#245;led az orsz&#225;got, &#233;s adom a te szolg&#225;dnak.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Mindaz&#225;ltal m&#237;g &#233;lsz, nem cselekeszem ezt D&#225;vid&#233;rt, a te aty&#225;d&#233;rt; hanem a te fiadnak kez&#233;t&#245;l szakasztom el azt.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;De nem szakasztom el az eg&#233;sz birodalmat; hanem egy nemzets&#233;get adok a te fiadnak D&#225;vid&#233;rt, az &#233;n szolg&#225;m&#233;rt &#233;s Jeruzs&#225;lem&#233;rt, a melyet magamnak v&#225;lasztottam.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;&#201;s ellens&#233;get t&#225;maszta az &#218;r Salamonra, az Edombeli Had&#225;dot, a ki az Edombeli kir&#225;lyi nemb&#245;l val&#243; vala.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Mert mikor D&#225;vid az Edomit&#225;k ellen ment volt, &#233;s Jo&#225;b, a sereg f&#245;vez&#233;re elment volt a meg&#246;letteknek temet&#233;s&#233;re, &#233;s lev&#225;gott minden f&#233;rfi&#250; nemet Edomban, -</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Mert hat h&#243;napig volt ott Jo&#225;b az eg&#233;sz Izr&#225;ellel, m&#237;g minden f&#233;rfi&#250;i nemet ki nem vesztett Edomban, -</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Akkor szaladott vala el Had&#225;d &#233;s vele egy&#252;tt valami Edomit&#225;k az &#245; atyj&#225;nak szolg&#225;i k&#246;z&#252;l &#245; vele, bemenv&#233;n &#201;gyiptomba. Had&#225;d pedig [akkor m&#233;g] kis gyermek volt.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Kik felkelv&#233;n Midi&#225;nb&#243;l, men&#233;nek P&#225;r&#225;nba, &#233;s mell&#233;j&#246;k v&#233;v&#233;n a P&#225;r&#225;nbeli f&#233;rfiak k&#246;z&#252;l, bemen&#233;nek &#201;gyiptomba a Fara&#243;hoz, az &#201;gyiptombeli kir&#225;lyhoz, a ki h&#225;zat ada n&#233;ki, &#233;s &#233;telt, [italt] szolg&#225;ltata n&#233;ki, &#233;s j&#243;sz&#225;got is ada n&#233;ki.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Igen kedv&#233;ben l&#245;n az&#233;rt Had&#225;d a Fara&#243;nak, &#250;gyannyira, hogy feles&#233;g&#252;l ad&#225; n&#233;ki az &#245; feles&#233;g&#233;nek hug&#225;t, T&#225;fnes kir&#225;lyasszonynak hug&#225;t.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;&#201;s a T&#225;fnes huga sz&#252;l&#233; n&#233;ki G&#233;nub&#225;tot, az &#245; fi&#225;t, &#233;s elv&#225;laszt&#225; azt T&#225;fnes a Fara&#243; h&#225;z&#225;ban, &#233;s G&#233;nub&#225;t ott volt a Fara&#243; h&#225;z&#225;ban, a Fara&#243; fiai k&#246;z&#246;tt.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Mikor pedig Had&#225;d meghallotta &#201;gyiptomban, hogy D&#225;vid elaludt az &#245; aty&#225;ival, &#233;s hogy Jo&#225;b is, a seregnek f&#245;vez&#233;re, meghalt, monda Had&#225;d a Fara&#243;nak: Bocs&#225;ss el engem, hadd menjek el az &#233;n f&#246;ldembe.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;&#201;s felele n&#233;ki a Fara&#243;: Mi n&#233;lk&#252;l sz&#251;k&#246;lk&#246;d&#246;l &#233;n n&#225;lam, hogy a te f&#246;ldedbe igyekezel menni? Felele az: Semmi n&#233;lk&#252;l [nem sz&#251;k&#246;lk&#246;d&#246;m,] de [k&#233;rlek] bocs&#225;ss el engem.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;&#201;s t&#225;maszta az Isten n&#233;ki [m&#225;s] ellens&#233;get [is,] R&#233;zont, az Eljada fi&#225;t, a ki elfutott vala Hadad&#233;zert&#245;l, a S&#243;babeli kir&#225;lyt&#243;l, az &#245; ur&#225;t&#243;l.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;&#201;s [hadakoz&#243;] f&#233;rfiakat gy&#251;jt&#246;tt maga mell&#233;, &#233;s &#245; vala a sereg hadnagya, mikor meg&#246;l&#233; &#245;ket D&#225;vid; azut&#225;n Damaskusba menv&#233;n ott lak&#225;nak, &#233;s uralkod&#225;nak Damaskusban.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;&#201;s ellens&#233;ge volt Izr&#225;elnek Salamonnak eg&#233;sz &#233;let&#233;ben, a nyomor&#250;s&#225;gon kiv&#252;l, a melyet Had&#225;d szerze, &#233;s gy&#251;l&#246;lte Izr&#225;elt, &#233;s uralkodott Siri&#225;ban.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Azut&#225;n Jerobo&#225;m, a N&#233;b&#225;t fia, Sered&#225;b&#243;l val&#243; Efrateus, - a kinek anyja S&#233;rua, egy &#246;zvegy asszony volt - a Salamon szolg&#225;ja emelte fel kez&#233;t a kir&#225;ly ellen.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Annak pedig, a mi&#233;rt felemelte kez&#233;t a kir&#225;ly ellen, ez volt az oka: Mikor Salamon meg&#233;p&#237;tette Mill&#243;t, &#233;s berakatta az &#245; atyj&#225;nak, a D&#225;vid v&#225;ros&#225;nak roml&#225;s&#225;t;</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Jerobo&#225;m er&#245;s f&#233;rfi&#250; vala; &#233;s l&#225;tv&#225;n Salamon, hogy az &#245; szolg&#225;ja az &#245; dolg&#225;ban szorgalmatos, re&#225; b&#237;z&#225; a J&#243;zsef h&#225;za gondvisel&#233;s&#233;nek eg&#233;sz terh&#233;t.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;&#201;s t&#246;rt&#233;nt ebben az id&#245;ben, hogy mikor kiment [egysze]r Jerobo&#225;m Jeruzs&#225;lemb&#245;l, tal&#225;lkoz&#233;k az &#250;ton Ahij&#225;val, a Sil&#243;beli pr&#243;f&#233;t&#225;val, &#233;s rajta &#250;j k&#246;p&#246;nyeg volt, &#233;s csak ketten val&#225;nak a mez&#245;n egy&#252;tt.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;&#201;s megragadv&#225;n Ahija az &#250;j ruh&#225;t, a mely azon volt, has&#237;t&#225; azt tizenk&#233;t r&#233;szre.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;&#201;s monda Jerobo&#225;mnak: Vedd el magadnak a t&#237;z r&#233;szt; mert ezt mondja az &#218;r, Izr&#225;el Istene: &#205;m&#233; elszakasztom ez orsz&#225;got Salamon kez&#233;t&#245;l, &#233;s n&#233;ked adom a t&#237;z nemzets&#233;get;</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Egy nemzets&#233;get hagyok pedig &#245; n&#225;la az &#233;n szolg&#225;m&#233;rt, D&#225;vid&#233;rt, &#233;s Jeruzs&#225;lem v&#225;ros&#225;&#233;rt, a melyet magamnak v&#225;lasztottam az Izr&#225;el minden nemzets&#233;gei k&#246;z&#252;l,</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;M&#233;g pedig az&#233;rt, mert elhagytak engem, &#233;s im&#225;dt&#225;k Astoretet, a S&#237;donbeliek isten&#233;t, &#233;s K&#225;most, a Mo&#225;bit&#225;k isten&#233;t, &#233;s Milkomot, az Ammon fiainak isten&#233;t, &#233;s nem j&#225;rtak az &#233;n utaimban, hogy azt cselekedt&#233;k volna, a mi tetszett volna az &#233;n szemeimnek: az &#233;n rendel&#233;simet &#233;s v&#233;gz&#233;seimet, a mint D&#225;vid, az &#245; atyja.</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;De nem veszem el az eg&#233;sz birodalmat az &#245; kez&#233;t&#245;l, hanem akarom, hogy fejedelem legyen &#233;let&#233;nek minden idej&#233;ben, D&#225;vid&#233;rt az &#233;n szolg&#225;m&#233;rt, a kit v&#225;lasztottam; mivelhogy meg&#245;rizte az &#233;n parancsolatimat &#233;s rendel&#233;seimet;</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Hanem az &#245; fi&#225;nak kez&#233;t&#245;l [m&#225;r] elveszem a kir&#225;lys&#225;got, &#233;s n&#233;ked adom azt, tudniillik a t&#237;z nemzets&#233;get.</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;Az &#245; fi&#225;nak pedig egy nemzets&#233;get adok, hogy D&#225;vidnak, az &#233;n szolg&#225;mnak legyen el&#245;ttem sz&#246;v&#233;tneke mindenkor Jeruzs&#225;lemben, a v&#225;rosban, a melyet magamnak v&#225;lasztottam, hogy ott helyheztessem az &#233;n nevemet.</p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;T&#233;ged pedig felveszlek, &#233;s uralkodol mindenekben a te lelkednek k&#237;v&#225;ns&#225;ga szerint, &#233;s kir&#225;ly l&#233;sz az Izr&#225;elen.</p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;&#201;s ha te minden parancsolatimnak enged&#233;ndesz, &#233;s j&#225;r&#225;ndasz az &#233;n utaimban, &#233;s azt cseleked&#233;nded, a mi tetszik n&#233;kem, meg&#245;rizv&#233;n az &#233;n rendel&#233;simet &#233;s parancsolatimat, a mint D&#225;vid, az &#233;n szolg&#225;m cselekedett: &#233;n veled leszek, &#233;s &#233;p&#237;tek n&#233;ked &#225;lland&#243; h&#225;zat, a mint D&#225;vidnak &#233;p&#237;tettem, &#233;s n&#233;ked adom az Izr&#225;elt.</p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;&#201;s megsanyargatom ez&#233;rt a D&#225;vid magv&#225;t: de m&#233;g sem &#246;r&#246;kre.</p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;Igyekezik vala pedig Salamon meg&#246;lni Jerobo&#225;mot; ez&#233;rt felkelv&#233;n Jerobo&#225;m, futa &#201;gyiptomba, S&#233;s&#225;khoz, az &#201;gyiptombeli kir&#225;lyhoz, &#233;s [ott] volt &#201;gyiptomban, Salamon hal&#225;l&#225;ig.</p> 
<p><A NAME="an_11:41">11:41</A>&nbsp;Salamonnak egy&#233;b dolgai pedig &#233;s minden cselekedetei, a melyeket cselekedett, &#233;s b&#246;lcses&#233;ge avagy nem &#237;rattattak-&#233; meg a Salamon cselekedeteir&#245;l &#237;rott k&#246;nyvben?</p> 
<p><A NAME="an_11:42">11:42</A>&nbsp;Az az id&#245; pedig, a melyben uralkodott Salamon Jeruzs&#225;lemben az eg&#233;sz Izr&#225;elen: negyven esztend&#245;.</p> 
<p><A NAME="an_11:43">11:43</A>&nbsp;&#201;s elaluv&#233;k Salamon az &#245; aty&#225;ival, &#233;s eltemettet&#233;k az &#245; atyj&#225;nak, D&#225;vidnak v&#225;ros&#225;ban. &#201;s Robo&#225;m, az &#245; fia uralkod&#233;k helyette.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;&#201;s elm&#233;ne Robo&#225;m S&#237;kembe; mert S&#237;kembe gy&#251;lt fel az eg&#233;sz Izr&#225;el, hogy kir&#225;lyly&#225; tegy&#233;k &#245;t.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Mikor pedig meghallotta [ezt] Jerobo&#225;m, a N&#233;b&#225;t fia, (a ki m&#233;g &#201;gyiptomban volt, a hov&#225; futott volt Salamon kir&#225;ly el&#245;l, &#233;s &#201;gyiptomban tart&#243;zkod&#233;k Jerobo&#225;m,</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;&#201;s hozz&#225; k&#252;ldv&#233;n, elhivat&#225;k &#245;t); elmen&#233;nek Jerobo&#225;m &#233;s az Izr&#225;el eg&#233;sz gy&#252;lekezete, &#233;s sz&#243;l&#225;nak Robo&#225;mnak, mondv&#225;n:</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;A te aty&#225;d igen megnehez&#237;tette a mi ig&#225;nkat, de te most k&#246;nnyebb&#237;tsd meg aty&#225;dnak kem&#233;ny szolg&#225;lat&#225;t, &#233;s a neh&#233;z ig&#225;t, a melyet mi re&#225;nk vetett, &#233;s szolg&#225;lunk n&#233;ked.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;&#201;s monda n&#233;kik: Menjetek el, &#233;s harmadnap mulva j&#245;jjetek vissza hozz&#225;m. &#201;s a n&#233;p elm&#233;ne.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;&#201;s tan&#225;csot tarta Robo&#225;m kir&#225;ly a v&#233;nekkel, a kik Salamon, az &#245; atyja el&#245;tt &#225;llottak vala &#233;let&#233;ben, mondv&#225;n: Micsoda tan&#225;csot adtok ti, hogy milyen v&#225;laszt adjak e n&#233;pnek?</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;&#201;s sz&#243;l&#225;nak azok, mondv&#225;n: Ha e mai napon szolg&#225;ja l&#233;sz e n&#233;pnek, &#233;s n&#233;kik szolg&#225;lsz, &#233;s v&#225;laszt adsz n&#233;kik, &#233;s j&#243; sz&#243;t adsz n&#233;kik: mind &#233;ltig szolg&#225;lnak n&#233;ked.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;De &#245; megvet&#233; a v&#233;nek tan&#225;cs&#225;t, a melyet n&#233;ki adtak, &#233;s tan&#225;csot tarta az ifjakkal, a kik &#245; vele egy&#252;tt nevekedtek volt fel, &#233;s a kik &#245; el&#245;tte udvarlottak.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;&#201;s monda azoknak: Micsoda tan&#225;csot adtok ti, hogy v&#225;laszt adjunk e n&#233;pnek, a mely n&#233;kem sz&#243;lv&#225;n, azt mondja: K&#246;nnyebb&#237;tsd meg az ig&#225;t, a melyet re&#225;nk vetett a te aty&#225;d?</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;&#201;s mond&#225;nak n&#233;ki az ifjak, a kik egy&#252;tt nevekedtek volt fel &#245; vele: &#205;gy sz&#243;lj ennek a n&#233;pnek, a mely sz&#243;lv&#225;n n&#233;ked, ezt mondja: A te aty&#225;d megnehez&#237;tette a mi ig&#225;nkat, te pedig k&#246;nnyebb&#237;tsd meg n&#233;k&#252;nk; e k&#233;pen sz&#243;lj n&#233;kik: Az &#233;n kis ujjam vastagabb az &#233;n aty&#225;m derek&#225;n&#225;l.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Most az&#233;rt, ha az &#233;n aty&#225;m re&#225;tok neh&#233;z ig&#225;t vetett, &#233;n m&#233;g nehezebb&#233; teszem a ti ig&#225;tokat: ha az &#233;n aty&#225;m ostorral f&#233;kezett titeket, &#233;n skorpi&#243;kkal ostorozlak benneteket.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;&#201;s elm&#233;ne Jerobo&#225;m &#233;s mind az eg&#233;sz n&#233;p Robo&#225;mhoz harmadnap, a mint meghagyta volt a kir&#225;ly, ezt mondv&#225;n: J&#245;jjetek hozz&#225;m harmadnapon.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;&#201;s a kir&#225;ly kem&#233;ny v&#225;laszt adott a n&#233;pnek, megvetve a v&#233;nek tan&#225;cs&#225;t, a melyet adtak vala n&#233;ki;</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;&#201;s sz&#243;la n&#233;kik az ifjak tan&#225;csa szerint, mondv&#225;n: Ha az &#233;n aty&#225;m megnehez&#237;tette a ti ig&#225;tokat, &#233;n m&#233;g nehezebb&#233; teszem azt; ha az &#233;n aty&#225;m ostorral f&#233;kezett titeket, &#233;n skorpi&#243;kkal ostorozlak benneteket.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;&#201;s nem hallgat&#225; meg a kir&#225;ly a n&#233;pet; mert ezt az &#218;r ford&#237;totta ekk&#233;nt, hogy meger&#245;s&#237;tse az &#245; besz&#233;d&#233;t, a melyet sz&#243;lott volt az &#218;r a Sil&#243;beli Ahija &#225;ltal Jerobo&#225;mnak, a N&#233;b&#225;t fi&#225;nak.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Mikor pedig l&#225;tta az eg&#233;sz Izr&#225;el, hogy meg nem hallgatta &#245;ket a kir&#225;ly, felele az [eg&#233;sz] n&#233;p a kir&#225;lynak ekk&#233;pen: Micsoda r&#233;sz&#252;nk van n&#233;k&#252;nk D&#225;vidban? Nincsen n&#233;k&#252;nk &#246;r&#246;ks&#233;g&#252;nk az Isai fi&#225;ban: [menj el] a te hajl&#233;kidba, &#243;h Izr&#225;el! Most viseld gondj&#225;t imm&#225;r a te h&#225;zadnak, &#243;h D&#225;vid! Elm&#233;ne az&#233;rt az Izr&#225;el az &#245; hajl&#233;kiba;</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;&#218;gy hogy Robo&#225;m csak azokon az Izr&#225;el fiain uralkod&#233;k, a kik J&#250;da v&#225;rosaiban laktak.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;&#201;s a mikor elk&#252;ld&#233; Robo&#225;m kir&#225;ly Ador&#225;mot, az ad&#243;szed&#245;t, megk&#246;vez&#233; &#245;t az eg&#233;sz Izr&#225;el, &#233;s meghala, &#233;s [maga] Robo&#225;m kir&#225;ly is hamars&#225;ggal szeker&#233;be &#252;le, hogy elmenek&#252;lj&#246;n Jeruzs&#225;lembe.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;&#205;gy szakada el az Izr&#225;el n&#233;pe D&#225;vidnak h&#225;z&#225;t&#243;l mind e mai napig.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;&#201;s l&#245;n, mikor meghallotta az eg&#233;sz Izr&#225;el, hogy megj&#246;tt Jerobo&#225;m, &#233;rette k&#252;ldv&#233;n, hivat&#225;k &#245;t a gy&#252;lekezetbe, &#233;s kir&#225;lyly&#225; tev&#233;k &#245;t az eg&#233;sz Izr&#225;elen; senki pedig nem k&#246;vet&#233; D&#225;vidnak h&#225;z&#225;t, hanem csak egyed&#252;l a J&#250;da nemzets&#233;ge. (Vers 21-24: v. &#246;. 2 Kr&#243;n. 11,1-4.)</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;&#201;s mikor meg&#233;rkezett Robo&#225;m Jeruzs&#225;lembe, &#246;sszegy&#251;jt&#233; J&#250;da eg&#233;sz h&#225;z&#225;t &#233;s Benj&#225;min nemzets&#233;g&#233;t, sz&#225;znyolczvanezer v&#225;logatott hadra val&#243; [f&#233;rfi&#250;t,] hogy hadakozzanak az Izr&#225;el h&#225;z&#225;val, &#233;s visszanyerj&#233;k az orsz&#225;got Robo&#225;mnak, a Salamon fi&#225;nak.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;De az Isten besz&#233;de l&#245;n S&#233;maj&#225;hoz, az Isten ember&#233;hez, mondv&#225;n:</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Ezt mondjad Robo&#225;mnak, a Salamon fi&#225;nak, a J&#250;da kir&#225;ly&#225;nak, &#233;s az eg&#233;sz J&#250;da &#233;s Benj&#225;min h&#225;z&#225;nak, &#233;s a t&#246;bbi n&#233;pnek, mondv&#225;n:</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Azt mondja az &#218;r: Fel ne menjetek, &#233;s ne hadakozzatok a ti aty&#225;tokfiai ellen, az Izr&#225;el ellen; t&#233;rjetek meg kiki a maga h&#225;z&#225;ba, mert &#233;n t&#245;lem lett e dolog. &#201;s &#245;k enged&#233;nek az &#218;r besz&#233;d&#233;nek, &#233;s visszat&#233;rv&#233;n, elmen&#233;nek az &#218;r besz&#233;de szerint.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Jerobo&#225;m pedig meg&#233;p&#237;t&#233; S&#237;kemet az Efraim hegy&#233;n, &#233;s abban lak&#233;k; &#233;s onn&#233;t kimenv&#233;n, &#233;p&#237;t&#233; P&#233;nuelt.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;&#201;s monda Jerobo&#225;m az &#245; sz&#237;v&#233;ben: Majd visszat&#233;r ez orsz&#225;g a D&#225;vid h&#225;z&#225;hoz;</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Ha felmegy a n&#233;p, hogy &#225;ldozatot tegyen Jeruzs&#225;lemben az &#218;rnak h&#225;z&#225;ban; e n&#233;pnek sz&#237;ve az &#245; ur&#225;hoz, Robo&#225;mhoz, a J&#250;da kir&#225;ly&#225;hoz hajol, &#233;s engem meg&#246;lnek, &#233;s visszat&#233;rnek Robo&#225;mhoz, a J&#250;da kir&#225;ly&#225;hoz.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Tan&#225;csot tartv&#225;n az&#233;rt a kir&#225;ly, csin&#225;ltata k&#233;t arany borj&#250;t, &#233;s monda n&#233;kik: Sok n&#233;ktek Jeruzs&#225;lembe felmennetek: &#205;mhol vannak a te isteneid, &#243;h Izr&#225;el, a kik t&#233;ged kihoztak &#201;gyiptomnak f&#246;ld&#233;b&#245;l.</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;&#201;s az egyiket helyheztet&#233; B&#233;thelbe, a m&#225;sikat pedig D&#225;nba.</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;&#201;s e dolog nagy b&#251;nnek lett az okoz&#243;ja, mert a n&#233;p felment az egyik el&#233; eg&#233;szen D&#225;nig.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Azut&#225;n fel&#225;ll&#237;t&#225; a magas helyek templom&#225;t, &#233;s papokat szerze a n&#233;p alj&#225;b&#243;l, a kik nem voltak a L&#233;vi fiai k&#246;z&#252;l.</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;&#201;s szerze Jerobo&#225;m egy &#252;nnepet is a nyolczadik h&#243;napban, a h&#243;nap tizen&#246;t&#246;dik napj&#225;n, a J&#250;dabeli &#252;nnep m&#243;dja szerint, &#233;s &#225;ldoz&#233;k az olt&#225;ron. Hasonl&#243;k&#233;pen cseleked&#233;k B&#233;thelben is, &#225;ldozv&#225;n a borj&#250;knak, a melyeket csin&#225;lt vala, &#233;s szerze B&#233;thelben papokat a magaslatokhoz, a melyeket csin&#225;lt vala.</p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;&#201;s &#225;ldoz&#233;k azon az olt&#225;ron is, a melyet B&#233;thelben &#225;ll&#237;tott fel, a nyolczadik h&#243;nap tizen&#246;t&#246;dik napj&#225;n, abban a h&#243;napban, a melyet az &#245; sz&#237;v&#233;ben gondolt vala; &#233;s &#252;nnepet szerze az Izr&#225;el fiainak, &#233;s felm&#233;ne az olt&#225;rra, hogy j&#243;illatot szerezzen.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;&#201;s &#237;m&#233; Isten embere j&#246;ve J&#250;d&#225;b&#243;l B&#233;thelbe, az &#218;rnak int&#233;s&#233;re, &#233;s Jerobo&#225;m ott &#225;llott az olt&#225;r mellett, hogy t&#246;mj&#233;nt gy&#250;jtson.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;&#201;s ki&#225;lta az olt&#225;r ellen az &#218;r int&#233;se szerint, &#233;s monda: Olt&#225;r, olt&#225;r! ezt mondja az &#218;r: &#205;m&#233; egy fi&#250; sz&#252;letik a D&#225;vid h&#225;z&#225;b&#243;l, a kinek neve J&#243;zsi&#225;s l&#233;szen, a ki meg&#225;ldozza rajtad a magaslatok papjait, a kik most te rajtad t&#246;mj&#233;neznek, &#233;s emberek csontjait &#233;getik meg rajtad,</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;&#201;s ugyanazon napon csud&#225;t t&#245;n, mondv&#225;n: E l&#233;szen jegye, hogy az &#218;r mondotta l&#233;gyen [ezt]: &#205;m&#233; az olt&#225;r meghasad, &#233;s kiomol a hamu, mely rajta van.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;&#201;s a mikor meghallotta a kir&#225;ly az Isten ember&#233;nek besz&#233;d&#233;t, a melyet ki&#225;ltott vala az olt&#225;r ellen B&#233;thelben, kiny&#250;jt&#225; Jerobo&#225;m az &#245; kez&#233;t az olt&#225;rt&#243;l, mondv&#225;n: Fogj&#225;tok meg &#245;t. &#201;s megsz&#225;rada az &#245; keze, a melyet kiny&#250;jtott volt ellene, &#233;s nem tudta azt mag&#225;hoz visszavonni.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;&#201;s meghasadt az olt&#225;r, &#233;s kiomlott a hamu az olt&#225;rr&#243;l a jel szerint, a melyet tett vala az Isten embere az &#218;rnak besz&#233;de &#225;ltal.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;&#201;s sz&#243;la a kir&#225;ly, &#233;s monda az Isten ember&#233;nek: K&#246;ny&#246;r&#246;gj az &#218;rnak a te Istenednek, &#233;s im&#225;dkozz &#233;rettem, hogy ism&#233;t hozz&#225;m hajoljon az &#233;n kezem. &#201;s mikor k&#246;ny&#246;rg&#246;tt az Isten embere az &#218;rnak, visszahajla a kir&#225;ly keze, &#233;s olyan l&#245;n, mint azel&#245;tt.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;&#201;s monda a kir&#225;ly az Isten ember&#233;nek: Jere haza velem &#233;s egy&#233;l eb&#233;det, meg akarlak aj&#225;nd&#233;kozni.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;&#201;s monda az Isten embere a kir&#225;lynak: Ha a te h&#225;zadnak fel&#233;t n&#233;kem adn&#225;d is, nem menn&#233;k el veled, &#233;s nem enn&#233;m kenyeret, sem vizet nem inn&#225;m e helyen;</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Mert azt parancsolta az &#218;r n&#233;kem az &#245; besz&#233;de &#225;ltal, mondv&#225;n: Ne egy&#233;l [ott] kenyeret, vizet se igy&#225;l; vissza se t&#233;rj az &#250;ton, a melyen elmen&#233;ndesz.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;&#201;s elm&#233;ne m&#225;s &#250;ton, &#233;s nem t&#233;re meg azon az &#250;ton, a melyen B&#233;thelbe ment.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;&#201;s lakoz&#233;k B&#233;thelben egy v&#233;n pr&#243;f&#233;ta, a kihez elj&#246;v&#233;n az &#245; fia, elbesz&#233;l&#233; az &#245; atyj&#225;nak mindazt a dolgot, a melyet aznap az Isten embere cselekedett volt B&#233;thelben, &#233;s a besz&#233;deket, a melyeket sz&#243;lott vala a kir&#225;lynak; &#233;s elbesz&#233;l&#233;k azokat az &#245; atyjoknak.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Akkor monda n&#233;kik az &#245; atyjok: Mely &#250;ton ment el? &#201;s megmutat&#225;k az &#245; fiai az &#250;tat, a melyen elment volt az Isten embere, a ki J&#250;d&#225;b&#243;l j&#246;tt.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;&#201;s monda az &#245; fiainak: Nyergelj&#233;tek meg n&#233;kem a szamarat; &#233;s mikor megnyergel&#233;k n&#233;ki a szamarat, fel&#252;le re&#225;,</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;&#201;s elm&#233;ne az Isten embere ut&#225;n, &#233;s megtal&#225;l&#225; &#245;t egy cserfa alatt &#252;lve, &#233;s monda n&#233;ki: Te vagy-&#233; amaz Isten embere, a ki J&#250;d&#225;b&#243;l j&#246;tt&#233;l? &#201;s monda: &#201;n vagyok.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Akkor monda n&#233;ki: Jere haza velem &#233;s egy&#233;l kenyeret.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;De az felele: Nem mehetek vissza veled, be sem mehetek veled; nem eszem kenyeret, vizet sem iszom veled e helyen;</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Mert meg van n&#233;kem az &#218;rnak besz&#233;d&#233;vel parancsolva: Ne egy&#233;l kenyeret, vizet se igy&#225;l ott, &#233;s ne t&#233;rj azon az &#250;ton vissza, a melyen oda men&#233;ndesz.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;&#201;s felele az n&#233;ki: &#201;n is olyan pr&#243;f&#233;ta [vagyok,] mint te, &#233;s n&#233;kem angyal sz&#243;lott az &#218;rnak besz&#233;d&#233;vel, mondv&#225;n: Hozd vissza &#245;t veled a te h&#225;zadba, hogy kenyeret egy&#233;k &#233;s vizet igy&#233;k. &#201;s e k&#233;pen hazuda n&#233;ki.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Megt&#233;re az&#233;rt vele, &#233;s kenyeret ev&#233;k az &#245; h&#225;z&#225;ban, &#233;s vizet iv&#233;k.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Mikor pedig az asztaln&#225;l &#252;l&#233;nek: l&#245;n az &#218;r besz&#233;de a pr&#243;f&#233;t&#225;hoz, a ki &#245;t visszahozta vala,</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;&#201;s ki&#225;lta az Isten ember&#233;nek, a ki J&#250;d&#225;b&#243;l j&#246;tt vala, ezt mondv&#225;n: Ezt mondja az &#218;r: Mivelhogy engedetlen volt&#225;l az &#218;r sz&#225;j&#225;nak, &#233;s meg nem tartottad a parancsolatot, a melyet n&#233;ked az &#218;r, a te Istened parancsolt volt;</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Hanem visszat&#233;rt&#233;l, &#233;s kenyeret ett&#233;l &#233;s vizet itt&#225;l azon a helyen, a mely fel&#245;l azt mondotta vala n&#233;ked: Ne egy&#233;l [ott] kenyeret, vizet se igy&#225;l: Nem temettetik a te tested a te aty&#225;id s&#237;rj&#225;ba.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;&#201;s miut&#225;n evett kenyeret &#233;s ivott, megnyergel&#233;k a szamarat a pr&#243;f&#233;t&#225;nak, a kit visszahozott vala.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;&#201;s mikor elment, egy oroszl&#225;n tal&#225;l&#225; &#245;t az &#250;ton, a mely meg&#246;l&#233; &#245;t; &#233;s az &#245; teste az &#250;ton fekszik vala, &#233;s mind a szam&#225;r, mind az oroszl&#225;n a holttest mellett &#225;llanak vala.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;&#201;s &#237;m&#233; az arra men&#245; emberek l&#225;t&#225;k az &#250;ton hever&#245; testet, &#233;s az oroszl&#225;nt a holttest mellett &#225;llani; &#233;s elmenv&#233;n, elbesz&#233;l&#233;k a v&#225;rosban, a melyben a v&#233;n pr&#243;f&#233;ta lakott.</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;A mit mikor meghallott a pr&#243;f&#233;ta, a ki visszahozta vala &#245;t az &#250;tr&#243;l, monda: Az Isten embere az, a ki engedetlen volt az &#218;r sz&#225;j&#225;nak; ez&#233;rt adta az &#218;r &#245;t az oroszl&#225;nnak, &#233;s az t&#246;rte &#246;ssze &#233;s &#246;lte meg &#245;t, az &#218;rnak besz&#233;de szerint, a melyet sz&#243;lott volt n&#233;ki.</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;&#201;s sz&#243;la az &#245; fiainak, mondv&#225;n: Nyergelj&#233;tek meg n&#233;kem a szamarat. &#201;s felnyergelt&#233;k.</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;&#201;s &#245; elment &#233;s megtal&#225;l&#225; a holttestet az &#250;tf&#233;lre vetve, &#233;s a szamarat &#233;s az oroszl&#225;nt a holttest mellett &#225;llva. Az oroszl&#225;n nem evett a holtb&#243;l, &#233;s a szamarat sem t&#233;pte sz&#233;t.</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;&#201;s felvev&#233; a pr&#243;f&#233;ta az Isten ember&#233;nek holttest&#233;t, &#233;s feltev&#233; azt a szam&#225;rra, &#233;s visszahoz&#225; azt, &#233;s bem&#233;ne a v&#225;rosba a v&#233;n pr&#243;f&#233;ta, hogy [ott] sirassa &#233;s eltemesse &#245;t.</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;&#201;s eltemet&#233; a holtat a maga s&#237;rboltj&#225;ba, &#233;s sirat&#225;k &#245;t: Ah szerelmes aty&#225;mfia!</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;&#201;s miut&#225;n eltemette &#245;t, sz&#243;la az &#245; fiainak, mondv&#225;n: Ha meghalok, ebbe a s&#237;rba temessetek engem is, a melybe az Isten embere temettetett, tetemimet tegy&#233;tek az &#245; tetemei mell&#233;;</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Mert beteljesedik az, a mit ki&#225;ltott az &#218;rnak besz&#233;d&#233;vel az olt&#225;r ellen, a mely B&#233;thelben van, &#233;s a magas helyeken val&#243; h&#225;zak ellen, a melyek Samaria v&#225;rosaiban vannak.</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;De m&#233;g e t&#246;rt&#233;net ut&#225;n sem t&#233;rt meg Jerobo&#225;m az &#245; gonosz &#250;tj&#225;r&#243;l, hanem ism&#233;t papokat rendele a n&#233;p alj&#225;b&#243;l a magaslatokra, &#233;s a ki akarja vala, azt szentel&#233; fel, hogy legyen a magaslatok papja.</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;&#201;s ez a dolog lett az [oka] a Jerobo&#225;m h&#225;za v&#233;tk&#233;nek, &#233;s a f&#246;ld sz&#237;n&#233;r&#245;l val&#243; kiirtat&#225;s&#225;nak &#233;s megsemmis&#237;ttet&#233;s&#233;nek.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Ebben az id&#245;ben megbeteged&#233;k Abija, a Jerobo&#225;m fia.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;&#201;s monda Jerobo&#225;m az &#245; feles&#233;g&#233;nek: Kelj fel most, &#233;s v&#225;ltoztasd meg &#246;lt&#246;zetedet, hogy meg ne ismerj&#233;k, hogy te vagy Jerobo&#225;m feles&#233;ge, &#233;s menj el Sil&#243;ba: &#205;m&#233; ott van Ahija pr&#243;f&#233;ta, a ki n&#233;kem megmondotta volt, hogy kir&#225;lyly&#225; leszek e n&#233;pen.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;&#201;s v&#233;gy magadhoz t&#237;z kenyeret &#233;s pog&#225;cs&#225;t, &#233;s egy ed&#233;nyben m&#233;zet, &#233;s menj el hozz&#225;; &#245; majd megmondja n&#233;ked, mi t&#246;rt&#233;nik a gyermekkel.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;&#201;s e k&#233;pen cseleked&#233;k a Jerobo&#225;m feles&#233;ge; &#233;s felk&#233;sz&#252;lv&#233;n, elm&#233;ne Sil&#243;ba, &#233;s bem&#233;ne az Ahija h&#225;z&#225;ba. Ahija azonban m&#225;r nem l&#225;tott; mert meghom&#225;lyosodtak az &#245; szemei a v&#233;ns&#233;g miatt.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;&#201;s az &#218;r monda Ahij&#225;nak: &#205;m&#233; a Jerobo&#225;m feles&#233;ge j&#246;tt [hozz&#225;d,] hogy valamit k&#233;rdjen t&#245;led az &#245; fia fel&#245;l, mert beteg; te az&#233;rt &#237;gy s &#237;gy sz&#243;lj n&#233;ki. &#201;s mikor bement, m&#225;snak tettet&#233; mag&#225;t.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;De mikor meghallotta Ahija az &#245; l&#225;bainak z&#246;rej&#233;t, a mint az ajt&#243;hoz k&#246;zelgete, monda: J&#245;jj be Jerobo&#225;m feles&#233;ge; mi&#233;rt tetteted magadat m&#225;snak? &#201;n te hozz&#225;d kem&#233;ny [k&#246;vets&#233;ggel] k&#252;ldettem.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Menj el, mondd meg Jerobo&#225;mnak: Ezt mondja az &#218;r, Izr&#225;elnek Istene: Mivelhogy &#233;n t&#233;ged e n&#233;p k&#246;z&#252;l felmagasztaltalak, &#233;s t&#233;ged fejedelemm&#233; tettelek az &#233;n n&#233;pemen, az Izr&#225;elen;</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;&#201;s elszakasztottam az orsz&#225;got a D&#225;vid h&#225;z&#225;t&#243;l, &#233;s azt n&#233;ked adtam; te azonban nem volt&#225;l olyan, mint az &#233;n szolg&#225;m, D&#225;vid, a ki meg&#245;rizte az &#233;n parancsolatimat, &#233;s a ki engem k&#246;vetett teljes sz&#237;v&#233;b&#245;l, csak azt cselekedv&#233;n, a mi kedves az &#233;n szemeim el&#245;tt;</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Hanem gonoszabbul cselekedt&#233;l mindazokn&#225;l, a kik te el&#245;tted voltak; mert elment&#233;l &#233;s idegen isteneket csin&#225;lt&#225;l magadnak, &#233;s &#246;nt&#246;tt b&#225;lv&#225;nyokat, hogy engem haragra ingerelj, &#233;s engem h&#225;tad m&#246;g&#233; vetett&#233;l:</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Az&#233;rt &#237;m&#233; &#233;n veszedelmet hozok a Jerobo&#225;m h&#225;z&#225;ra, &#233;s kiirtom Jerobo&#225;mnak m&#233;g az eb&#233;t is, &#233;s mind a berekesztettet, mind az elhagyottat Izr&#225;elben, &#233;s kih&#225;nyom a Jerobo&#225;m h&#225;za marad&#233;kait, mik&#233;pen a gan&#233;jt kih&#225;nyj&#225;k, m&#237;gnem v&#233;ge lesz.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;A ki meghal a Jerobo&#225;m [marad&#233;kai] k&#246;z&#252;l a v&#225;rosban, azt az ebek eszik meg; a ki pedig a mez&#245;n hal meg, az &#233;gi madarak eszik meg; mert az &#218;r sz&#243;lott.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Te pedig kelj fel, &#233;s menj haza, mert a mint bel&#233;psz a v&#225;rosba, meghal a gyermek;</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;&#201;s az eg&#233;sz Izr&#225;el siratja &#245;t, &#233;s eltemeti &#245;t, mert a Jerobo&#225;m magv&#225;b&#243;l csak egyed&#252;l &#245; temettetik el s&#237;rba, mivel a Jerobo&#225;m h&#225;zn&#233;pe k&#246;z&#252;l az &#218;r ir&#225;nt, Izr&#225;el Istene ir&#225;nt csak &#245; benne tal&#225;ltatott valami j&#243;.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;&#201;s t&#225;maszt az &#218;r mag&#225;nak kir&#225;lyt Izr&#225;elben, a ki kigyoml&#225;lja a Jerobo&#225;m h&#225;z&#225;t egy napon. De mit [mondok?] M&#225;r [is t&#225;masztott!</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;&#201;s megveri az &#218;r az Izr&#225;elt, mint a hogy a n&#225;d a v&#237;zben ide s tova h&#225;nyattatik, &#233;s elszakasztja az Izr&#225;elt err&#245;l a j&#243; f&#246;ldr&#245;l, a melyet adott az &#245; aty&#225;iknak, &#233;s sz&#233;tsz&#243;rja &#245;ket a foly&#243;vizen t&#250;l, mivelhogy Aser&#225;kat csin&#225;ltak magoknak, hogy az Urat ingerelj&#233;k.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;&#201;s k&#233;zbe adja az Izr&#225;elt a Jerobo&#225;m b&#251;nei&#233;rt, a ki [maga is] v&#233;tkezett &#233;s az Izr&#225;elt is b&#251;nbe ejtette.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;&#201;s felk&#233;sz&#252;lt a Jerobo&#225;m feles&#233;ge, elment &#233;s juta Thirs&#225;ba. &#201;s mikor a h&#225;z k&#252;sz&#246;b&#233;n bel&#233;pett, meghalt a gyermek.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;&#201;s eltemet&#233;k &#245;t, &#233;s sirat&#225; &#245;t az eg&#233;sz Izr&#225;el, az &#218;rnak besz&#233;de szerint, a melyet sz&#243;lott az &#245; szolg&#225;ja, Ahija pr&#243;f&#233;ta &#225;ltal.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Jerobo&#225;mnak pedig egy&#233;b cselekedetei, mim&#243;don hadakozott &#233;s uralkodott, &#237;m&#233; meg vannak &#237;rva az Izr&#225;el kir&#225;lyainak kr&#243;nika-k&#246;nyv&#233;ben.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;&#201;s az id&#245;, a melyben uralkodott Jerobo&#225;m, huszonk&#233;t esztend&#245;, &#233;s elaluv&#233;k az &#245; aty&#225;ival, &#233;s uralkod&#233;k N&#225;d&#225;b, az &#245; fia, &#245; helyette.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Robo&#225;m pedig, a Salamon fia J&#250;d&#225;ban uralkod&#233;k: Negyvenegy esztend&#245;s volt Robo&#225;m, mikor uralkodni kezdett, &#233;s tizenh&#233;t esztendeig uralkodott Jeruzs&#225;lemben, abban a v&#225;rosban, a melyet az &#218;r v&#225;lasztott volt [mag&#225;nak] az Izr&#225;elnek minden nemzets&#233;gei k&#246;z&#252;l, hogy ott helyheztesse az &#245; nev&#233;t; &#233;s az &#245; anyj&#225;nak Naama volt a neve, a ki az Ammon nemzets&#233;g&#233;b&#245;l val&#243; volt.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;J&#250;da is gonoszul cseleked&#233;k az &#218;r szemei el&#245;tt, &#233;s sokkal nagyobb haragra ind&#237;t&#225;k &#245;t az &#245; v&#233;tkeikkel, a melyekkel v&#233;tkeztek, mint aty&#225;ik azokkal, a melyeket &#245;k cselekedtek volt.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Mert &#245;k is &#233;p&#237;t&#233;nek magoknak magaslatokat, &#233;s faragott k&#233;peket &#233;s Aser&#225;kat minden magas halmon, &#233;s minden z&#246;ldell&#245; fa alatt.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;&#201;s val&#225;nak f&#233;rfi par&#225;zn&#225;k is az orsz&#225;gban, &#233;s cseleked&#233;nek a pog&#225;nyok minden &#250;t&#225;latos v&#233;tkei szerint, a kiket az &#218;r ki&#251;z&#246;tt volt az Izr&#225;el fiai el&#245;tt.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;&#201;s l&#245;n Robo&#225;m kir&#225;ly &#246;t&#246;dik esztendej&#233;ben, felj&#246;tt Sis&#225;k, az &#201;gyiptombeli kir&#225;ly Jeruzs&#225;lem ellen.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;&#201;s elviv&#233; az &#218;r h&#225;z&#225;nak kincseit, &#233;s a kir&#225;ly h&#225;z&#225;nak kincseit, &#233;s mindent, a mi csak elvihet&#245; volt; elvitte mind az arany paizsokat is, a melyeket Salamon csin&#225;ltatott,</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;A melyek helyett Robo&#225;m kir&#225;ly azut&#225;n r&#233;zpaizsokat csin&#225;ltatott, &#233;s ad&#225; azokat a test&#245;r&#246;k fejedelmeinek kez&#233;be, a kik a kir&#225;ly h&#225;z&#225;nak kapun&#225;ll&#243;i val&#225;nak.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;&#201;s valah&#225;nyszor a kir&#225;ly bement az &#218;r h&#225;z&#225;ba, bevitt&#233;k azokat a test&#245;r&#246;k, &#233;s ism&#233;t visszahozt&#225;k a test&#245;r&#246;k h&#225;z&#225;ba.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Robo&#225;mnak pedig t&#246;bb dolgai &#233;s minden cselekedetei, nemde nem meg vannak-&#233; &#237;rva a J&#250;da kir&#225;lyainak kr&#243;nika-k&#246;nyv&#233;ben?</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;&#201;s folyton hadakoz&#225;s volt Robo&#225;m &#233;s Jerobo&#225;m k&#246;z&#246;tt.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;&#201;s elaluv&#233;k Robo&#225;m az &#245; aty&#225;ival, &#233;s eltemettet&#233;k az &#245; aty&#225;ival a D&#225;vid v&#225;ros&#225;ban; &#233;s az &#245; anyj&#225;nak Naama volt a neve, az Ammonit&#225;k nemzets&#233;g&#233;b&#245;l val&#243;; &#233;s Abija, az &#245; fia, lett a kir&#225;ly &#245; helyette.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Jerobo&#225;m kir&#225;lynak, a N&#233;b&#225;t fi&#225;nak tizennyolczadik esztendej&#233;ben Abija lett a kir&#225;ly J&#250;d&#225;ban.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;&#201;s h&#225;rom esztendeig uralkodott Jeruzs&#225;lemben. Az &#245; anyj&#225;nak neve Maaka, az Abis&#225;lom le&#225;nya.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;&#201;s j&#225;rt az &#245; atyj&#225;nak minden b&#251;neiben, a melyeket &#245; el&#245;tte cselekedett, &#233;s nem volt az &#245; sz&#237;ve [olyan] t&#246;k&#233;letes az &#245; Ur&#225;hoz Isten&#233;hez, mint D&#225;vidnak, az &#245; atyj&#225;nak sz&#237;ve.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;De mindaz&#225;ltal D&#225;vid&#233;rt adott n&#233;ki az &#218;r az &#245; Istene sz&#246;v&#233;tneket Jeruzs&#225;lemben: felmagasztalv&#225;n az &#245; fi&#225;t &#245; ut&#225;na &#233;s Jeruzs&#225;lemet meger&#245;s&#237;tv&#233;n;</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Mert D&#225;vid azt cselekedte, a mi kedves volt az &#218;r szemei el&#245;tt, &#233;s el nem t&#225;vozott azokt&#243;l, a melyeket parancsolt n&#233;ki az &#245; &#233;let&#233;nek minden idej&#233;ben, kiv&#233;ve a Hitteus Uri&#225;s dolg&#225;t.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;&#201;s hadakoz&#225;s volt Robo&#225;m &#233;s Jerobo&#225;m k&#246;z&#246;tt mind &#233;ltig.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Abija egy&#233;b dolgai &#233;s minden cselekedetei pedig vajjon nincsenek-&#233; meg&#237;rva a J&#250;da kir&#225;lyainak kr&#243;nika-k&#246;nyv&#233;ben? &#201;s hadakoz&#225;s volt Abija &#233;s Jerobo&#225;m k&#246;z&#246;tt.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;&#201;s elaluv&#233;k Abija az &#245; aty&#225;ival, &#233;s eltemet&#233;k &#245;t a D&#225;vid v&#225;ros&#225;ban; &#233;s uralkod&#233;k helyette Asa, az &#245; fia.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Jerobo&#225;mnak az Izr&#225;el kir&#225;ly&#225;nak a huszadik esztendej&#233;ben Asa lett a kir&#225;ly J&#250;d&#225;ban,</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;&#201;s uralkod&#233;k negyvenegy esztendeig Jeruzs&#225;lemben; &#233;s az &#245; anyj&#225;nak Maaka vala neve, az Abis&#225;lom le&#225;nya.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;&#201;s Asa azt cseleked&#233;, a mi kedves volt az &#218;r szemei el&#245;tt, mint D&#225;vid, az &#245; atyja.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Mert kiveszt&#233; a f&#233;rfi&#250; par&#225;zn&#225;kat az orsz&#225;gb&#243;l; &#233;s leront&#225; mind a b&#225;lv&#225;nyokat, a melyeket csin&#225;ltak volt az &#245; aty&#225;i.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;&#201;s Maak&#225;t az &#245; anyj&#225;t is megfoszt&#225; a kir&#225;lyn&#233;s&#225;gt&#243;l, mivelhogy egy iszony&#250; b&#225;lv&#225;nyt csin&#225;ltatott a berekben; &#233;s elront&#225; Asa az &#245; b&#225;lv&#225;ny&#225;t, &#233;s meg&#233;get&#233; azt a Kidron patakn&#225;l.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;De ha a magaslatokat nem rontott&#225;k is le, m&#233;gis As&#225;nak sz&#237;ve t&#246;k&#233;letes volt az &#218;rhoz &#233;let&#233;nek minden napjaiban.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;&#201;s bevitte az &#218;rnak h&#225;z&#225;ba az ez&#252;st&#246;t &#233;s az aranyat, &#233;s az ed&#233;nyeket, a melyeket az &#245; atyja &#233;s &#245; maga arra szenteltek volt.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;&#201;s hadakoz&#225;s volt Asa &#233;s Ba&#225;sa, az Izr&#225;el kir&#225;lya k&#246;z&#246;tt mind &#233;ltig.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Mert felj&#246;ve Ba&#225;sa, az Izr&#225;el kir&#225;lya J&#250;da ellen, &#233;s meg&#233;p&#237;t&#233; R&#225;m&#225;t, hogy [senkit] ki &#233;s be ne bocs&#225;sson As&#225;hoz a J&#250;da kir&#225;ly&#225;hoz.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;&#201;s v&#233;v&#233;n Asa mind az ez&#252;st&#246;t &#233;s aranyat, a mely megmaradott volt mind az &#218;r, mind a kir&#225;ly h&#225;z&#225;nak kincseib&#245;l; ad&#225; azt az &#245; szolg&#225;inak kez&#233;be, &#233;s elk&#252;ld&#233; azt Asa kir&#225;ly Benhad&#225;dnak, Tabrimmon fi&#225;nak, a ki H&#233;czion fia volt, Siria kir&#225;ly&#225;nak, a ki Damaskusban lakott, ezt izenv&#233;n [n&#233;ki:]</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Sz&#246;vets&#233;g van k&#246;ztem &#233;s te k&#246;z&#246;tted, az &#233;n aty&#225;m &#233;s a te aty&#225;d k&#246;z&#246;tt. &#205;m&#233; aj&#225;nd&#233;kot k&#252;ld&#246;k n&#233;ked, ez&#252;st&#246;t &#233;s aranyat, bontsd fel a te sz&#246;vets&#233;gedet Ba&#225;s&#225;val, az Izr&#225;el kir&#225;ly&#225;val, hogy t&#225;vozz&#233;k el t&#245;lem.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;&#201;s Benhad&#225;d engedelmeskedett Asa kir&#225;lynak &#233;s elk&#252;ld&#233; az &#245; seregeinek vez&#233;reit az Izr&#225;el v&#225;rosai ellen; &#233;s bevev&#233; Hijont &#233;s D&#225;nt, &#233;s Abel Beth-Maak&#225;t, &#233;s az eg&#233;sz Kinner&#243;thot a Nafthali eg&#233;sz f&#246;ld&#233;vel.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Mikor pedig Ba&#225;sa ezt meghallotta, abbahagyta R&#225;ma &#233;p&#237;t&#233;s&#233;t, &#233;s lak&#233;k Thirs&#225;ban.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Akkor Asa kir&#225;ly egybegy&#251;jt&#233; az eg&#233;sz J&#250;d&#225;t, senkit ki nem hagyv&#225;n, &#233;s elhord&#225;k R&#225;m&#225;nak mind k&#246;veit, mind f&#225;j&#225;t, a melyekkel Ba&#225;sa &#233;p&#237;tett volt, &#233;s &#233;p&#237;t&#233; azokb&#243;l Asa kir&#225;ly G&#233;b&#225;t, a Benj&#225;min nemzets&#233;g&#233;ben &#233;s Misp&#225;t.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;As&#225;nak minden egy&#233;b dolgai pedig &#233;s eg&#233;sz uralkod&#225;sa &#233;s valamit cselekedett, &#233;s a v&#225;rosok, a melyeket &#233;p&#237;tett, vajjon nincsenek-&#233; meg&#237;rva a J&#250;da kir&#225;lyainak kr&#243;nika-k&#246;nyv&#233;ben? kiv&#233;ve azt, hogy v&#233;ns&#233;g&#233;ben megbetegedett a l&#225;baira.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;&#201;s elaluv&#233;k Asa az &#245; aty&#225;ival, &#233;s eltemettet&#233;k az &#245; aty&#225;ival D&#225;vidnak, az &#245; atyj&#225;nak v&#225;ros&#225;ban. &#201;s J&#243;saf&#225;t, az &#245; fia, uralkod&#233;k helyette.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Izr&#225;elben pedig N&#225;d&#225;b, a Jerobo&#225;m fia lett a kir&#225;ly, As&#225;nak, a J&#250;dabeli kir&#225;lynak m&#225;sodik esztendej&#233;ben; &#233;s k&#233;t esztendeig uralkod&#233;k Izr&#225;elen;</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;&#201;s gonoszul cseleked&#233;k az &#218;rnak szemei el&#245;tt &#233;s j&#225;ra az &#245; atyj&#225;nak &#250;tj&#225;n &#233;s annak v&#233;tk&#233;ben, a melylyel b&#251;nbe ejtette volt az Izr&#225;elt.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;De Ba&#225;sa, az Ahija fia, az Issakh&#225;r nemzets&#233;g&#233;b&#245;l, p&#225;rtot &#252;t&#246;tt ellene, &#233;s megver&#233; &#245;t Ba&#225;sa Gibbethonn&#225;l a Filiszteusok [v&#225;ros&#225;]n&#225;l; mert N&#225;d&#225;b &#233;s az eg&#233;sz Izr&#225;el Gibbethonn&#225;l t&#225;boroztak.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;&#201;s meg&#246;l&#233; &#245;t Ba&#225;sa, As&#225;nak, a j&#250;dabeli kir&#225;lynak harmadik esztendej&#233;ben, &#233;s uralkod&#233;k helyette.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;&#201;s l&#245;n, mikor uralkodni kezdett, lev&#225;g&#225; Jerobo&#225;mnak eg&#233;sz h&#225;zn&#233;p&#233;t; egy lelket sem hagyott Jerobo&#225;m h&#225;zn&#233;p&#233;b&#245;l, m&#237;gnem mind elveszt&#233; &#245;ket az &#218;rnak besz&#233;de szerint, a melyet megmondott volt az &#245; szolg&#225;ja, a Sil&#243;beli Ahija &#225;ltal,</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;A Jerobo&#225;m v&#233;tkei&#233;rt, a melyekkel v&#233;tkez&#233;k &#233;s az Izr&#225;elt is v&#233;tekbe ejt&#233;; &#233;s a bosszant&#225;s&#233;rt, a melylyel felbosszantotta az Urat, Izr&#225;el Isten&#233;t.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;N&#225;d&#225;b egy&#233;b dolgai pedig &#233;s minden cselekedetei, vajjon nincsenek-&#233; meg&#237;rva az Izr&#225;el kir&#225;lyainak kr&#243;nika-k&#246;nyv&#233;ben?</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;&#201;s hadakoz&#225;s volt Asa &#233;s Ba&#225;sa, az Izr&#225;el kir&#225;lya k&#246;z&#246;tt mind &#233;ltig.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;As&#225;nak, a J&#250;dabeli kir&#225;lynak harmadik esztendej&#233;ben lett Ba&#225;sa, az Ahija fia kir&#225;lyly&#225; az eg&#233;sz Izr&#225;elen Thirs&#225;ban, huszonn&#233;gy esztendeig.</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;&#201;s gonoszul cseleked&#233;k az &#218;rnak szemei el&#245;tt, &#233;s j&#225;ra a Jerobo&#225;m &#250;tj&#225;n, &#233;s az &#245; v&#233;tk&#233;ben, a melylyel b&#251;nbe ejtette az Izr&#225;elt.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;L&#245;n azonban az &#218;rnak besz&#233;de J&#233;huhoz, a Han&#225;ni fi&#225;hoz, Ba&#225;sa ellen, mondv&#225;n:</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Mivelhogy t&#233;ged felemeltelek a porb&#243;l, &#233;s fejedelemm&#233; tettelek t&#233;ged az &#233;n n&#233;pemen, az Izr&#225;elen, te pedig a Jerobo&#225;m &#250;tj&#225;n j&#225;rsz, &#233;s b&#251;nbe ejted az &#233;n n&#233;pemet, az Izr&#225;elt, hogy engem haragra ind&#237;tsanak az &#245; v&#233;tkeikkel:</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;&#205;me &#233;n elvetem Ba&#225;sa marad&#233;kait, &#233;s az &#245; h&#225;za marad&#233;kait, &#233;s olyann&#225; teszem a te h&#225;zadat, mint Jerobo&#225;mnak, a N&#233;b&#225;t fi&#225;nak h&#225;z&#225;t.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;A ki Ba&#225;sa marad&#233;kai k&#246;z&#252;l a v&#225;rosban hal meg, azt az ebek eszik meg; a ki pedig a mez&#245;n hal&#225;nd meg, azt az &#233;gi madarak eszik meg.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Ba&#225;sa t&#246;bb dolgai pedig, &#233;s a mit cselekedett, &#233;s az &#245; uralkod&#225;sa vajjon nincsenek-&#233; meg&#237;rva az Izr&#225;el kir&#225;lyainak kr&#243;nika- k&#246;nyv&#233;ben?</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;&#201;s elaluv&#233;k Ba&#225;sa az &#245; aty&#225;ival, &#233;s eltemettet&#233;k Thirs&#225;ban, &#233;s az &#245; fia, Ela uralkod&#233;k &#245; ut&#225;na.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;&#201;s nemcsak az&#233;rt l&#245;n az &#218;rnak besz&#233;de J&#233;hu pr&#243;f&#233;ta, a Han&#225;ni fia &#225;ltal Ba&#225;sa &#233;s az &#245; h&#225;za ellen &#233;s minden &#245; gonoszs&#225;ga ellen, a melyet cselekedett volt az &#218;r szemei el&#245;tt, &#245;t haragra ind&#237;tv&#225;n az &#245; kezeinek cselekedetei &#225;ltal, hogy olyan lesz mint a Jerobo&#225;m h&#225;za, hanem az&#233;rt is, mert azt meg&#246;lte.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;&#201;s As&#225;nak, a J&#250;da kir&#225;ly&#225;nak huszonhatodik esztendej&#233;ben lett kir&#225;lyly&#225; Ela, a Ba&#225;sa fia, az Izr&#225;elen Thirs&#225;ban, k&#233;t esztendeig.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Azonban az &#245; szolg&#225;ja Zimri, a szekerek f&#233;l r&#233;sz&#233;nek feje, p&#225;rtot &#252;t&#246;tt ellene. &#201;s Ela Thirs&#225;ban volt, &#233;s az ital miatt igen megr&#233;szegedett az Arsa h&#225;z&#225;ban, a ki az &#245; h&#225;z&#225;nak Thirs&#225;ban gondvisel&#245;je volt;</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;&#201;s elj&#246;v&#233;n Zimri, megver&#233; &#233;s meg&#246;l&#233; &#245;t, As&#225;nak, a J&#250;dabeli kir&#225;lynak huszonhetedik esztendej&#233;ben, &#233;s &#245; uralkod&#233;k helyette.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Mikor pedig kir&#225;lyly&#225; lett &#233;s tr&#243;nj&#225;t elfoglalta, kiirt&#225; Ba&#225;sa eg&#233;sz h&#225;z&#225;t minden rokons&#225;g&#225;val &#233;s bar&#225;taival egy&#252;tt &#233;s nem hagyott bel&#245;le m&#233;g csak egy ebet sem.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;&#205;gy veszt&#233; ki Zimri a Ba&#225;sa eg&#233;sz h&#225;z&#225;t, az &#218;rnak besz&#233;de szerint, a melyet Ba&#225;sa ellen sz&#243;lott J&#233;hu pr&#243;f&#233;ta &#225;ltal:</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Ba&#225;sa minden v&#233;tkei&#233;rt, &#233;s El&#225;nak, az &#245; fi&#225;nak v&#233;tkei&#233;rt, a kik v&#233;tkeztek &#233;s v&#233;tekbe ejtett&#233;k az Izr&#225;elt, haragra ind&#237;tv&#225;n az Urat, Izr&#225;elnek Isten&#233;t az &#245; b&#225;lv&#225;nyoz&#225;sukkal.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;El&#225;nak egy&#233;b dolgai pedig &#233;s minden cselekedetei, vajjon nincsenek-&#233; meg&#237;rva az Izr&#225;el kir&#225;lyainak kr&#243;nika-k&#246;nyv&#233;ben?</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;As&#225;nak, a J&#250;dabeli kir&#225;lynak huszonhetedik esztendej&#233;ben, uralkod&#233;k Zimri h&#233;t napig Thirs&#225;ban; a n&#233;p pedig Gibbethon el&#245;tt t&#225;borozott, a mely a Filiszteusok&#233;.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Mikor pedig hallotta a n&#233;p a t&#225;borban besz&#233;lni, hogy p&#225;rtot &#252;t&#246;tt Zimri &#233;s a kir&#225;lyt meg is &#246;lte: az eg&#233;sz Izr&#225;el azon a napon Omrit, az Izr&#225;el seregeinek f&#245;vez&#233;r&#233;t v&#225;laszt&#225; kir&#225;lyly&#225; a t&#225;borban.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;&#201;s felvonult Omri &#233;s az eg&#233;sz Izr&#225;el &#245; vele Gibbethonb&#243;l, &#233;s megsz&#225;ll&#225;k Thirs&#225;t.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;De Zimri, a mikor l&#225;tta, hogy a v&#225;rost bevett&#233;k, bemenv&#233;n a kir&#225;lyi h&#225;z palot&#225;j&#225;ba, t&#251;zzel mag&#225;ra gy&#250;jt&#225; a kir&#225;lyi h&#225;zat, &#233;s meghala.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Az &#245; b&#251;nei&#233;rt, a melyekkel v&#233;tkez&#233;k, gonoszul cselekedv&#233;n az &#218;r szemei el&#245;tt; j&#225;rv&#225;n a Jerobo&#225;m &#250;tj&#225;ban &#233;s az &#245; b&#251;n&#233;ben, a melyet cselekedett volt, v&#233;tekbe ejtv&#233;n az Izr&#225;elt.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Zimrinek egy&#233;b dolgai pedig &#233;s az &#245; p&#225;rt&#252;t&#233;se, a melyet cselekedett, vajjon nincsenek-&#233; meg&#237;rva az Izr&#225;elbeli kir&#225;lyok kr&#243;nika-k&#246;nyv&#233;ben?</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Akkor k&#233;tfel&#233; hasonl&#233;k az Izr&#225;el n&#233;pe: a n&#233;p egyik r&#233;sze Tibnit, a Gin&#225;t fi&#225;t k&#246;vette &#233;s azt tette kir&#225;lyly&#225;, a m&#225;sik r&#233;sze pedig Omrihoz ragaszkodott.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;De a n&#233;pnek az a r&#233;sze, a mely Omrihoz ragaszkodott, er&#245;sebb volt, mint az a n&#233;p, a mely Tibnit, a Gin&#225;t fi&#225;t k&#246;vette, &#233;s meghalv&#225;n Tibni, uralkod&#233;k Omri.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;As&#225;nak, a J&#250;dabeli kir&#225;lynak harminczegyedik esztendej&#233;ben uralkod&#233;k Omri Izr&#225;elben tizenk&#233;t esztendeig; Thirs&#225;ban uralkod&#233;k hat esztendeig.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;&#201;s megvev&#233; &#225;ron a Samaria hegy&#233;t S&#233;mert&#245;l k&#233;t t&#225;lentom ez&#252;st&#246;n; &#233;s &#233;p&#237;te a hegyre, &#233;s nevez&#233; a v&#225;rost, a melyet &#233;p&#237;te, S&#233;mernek, a hegy ur&#225;nak nev&#233;r&#245;l, Samari&#225;nak.</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;&#201;s gonoszul cseleked&#233;k Omri az &#218;r szemei el&#245;tt, &#233;s gonoszs&#225;g&#225;val meghalad&#225; mind az &#245; el&#245;tte val&#243;kat.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;&#201;s j&#225;ra Jerobo&#225;mnak, a N&#233;b&#225;t fi&#225;nak minden &#250;tj&#225;n &#233;s az &#245; b&#251;n&#233;ben, a melylyel v&#233;tekbe ejt&#233; az Izr&#225;elt, haragra ind&#237;tv&#225;n az Urat, Izr&#225;el Isten&#233;t az &#245; b&#225;lv&#225;nyoz&#225;sai &#225;ltal.</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Omrinak egy&#233;b dolgai pedig &#233;s minden cselekedetei &#233;s az &#245; er&#245;ss&#233;ge, a melylyel cselekedett, vajjon nincsenek-&#233; meg&#237;rva az Izr&#225;elbeli kir&#225;lyok kr&#243;nika-k&#246;nyv&#233;ben?</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;&#201;s elaluv&#233;k Omri az &#245; aty&#225;ival, &#233;s eltemettet&#233;k Samari&#225;ban, &#233;s uralkod&#233;k &#245; ut&#225;na az &#245; fia, Akh&#225;b.</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Akh&#225;b pedig, az Omri fia uralkodni kezde Izr&#225;elen, As&#225;nak, a J&#250;dabeli kir&#225;lynak harmincznyolczadik esztendej&#233;ben; &#233;s uralkod&#233;k Akh&#225;b, az Omri fia, Izr&#225;elen Samari&#225;ban huszonk&#233;t esztendeig.</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;&#201;s gonoszabbul cseleked&#233;k Akh&#225;b, az Omri fia az &#218;r szemei el&#245;tt mindazokn&#225;l, a kik &#245; el&#245;tte voltak.</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;Mert nem el&#233;ged&#233;k meg azzal, hogy Jerobo&#225;mnak, a N&#233;b&#225;t fi&#225;nak b&#251;neiben j&#225;rjon, hanem elm&#233;ne &#233;s feles&#233;g&#252;l vev&#233; mag&#225;nak J&#233;zabelt, Ethba&#225;lnak, a S&#237;donbeli kir&#225;lynak le&#225;ny&#225;t, &#233;s elmenv&#233;n, a Ba&#225;lnak szolg&#225;la, &#233;s meghajt&#225; mag&#225;t annak.</p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;&#201;s olt&#225;rt emele a Ba&#225;lnak a Ba&#225;l h&#225;z&#225;ban, a melyet Samari&#225;ban &#233;p&#237;tett.</p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;&#201;s csin&#225;lt Akh&#225;b Aser&#225;t is, &#233;s jobban haragra ind&#237;t&#225; Akh&#225;b az Urat, Izr&#225;el Isten&#233;t, mint az Izr&#225;el valamennyi kir&#225;lya, a kik &#245; el&#245;tte voltak.</p> 
<p><A NAME="an_16:34">16:34</A>&nbsp;Ennek idej&#233;ben &#233;p&#237;t&#233; meg a B&#233;thelbeli Hiel J&#233;rikh&#243;t. Az &#245; els&#245;sz&#252;l&#246;tt fi&#225;nak, Abir&#225;mnak [&#233;lete] &#225;r&#225;n vet&#233; meg annak fundamentom&#225;t, &#233;s az &#245; kisebbik fi&#225;nak, S&#233;gubnak [&#233;lete] &#225;r&#225;n &#225;ll&#237;t&#225; fel annak kapuit, az &#218;r besz&#233;de szerint, a melyet sz&#243;lott volt J&#243;zsu&#233;, a N&#250;n fia &#225;ltal.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;&#201;s sz&#243;la Thesbites Ill&#233;s, a Gile&#225;d lak&#243;i k&#246;z&#252;l, Akh&#225;bnak: &#201;l az &#218;r, az Izr&#225;el Istene, a ki el&#245;tt &#225;llok, hogy ez esztend&#245;kben sem harmat, sem es&#245; nem l&#233;szen; hanem csak az &#233;n besz&#233;dem szerint.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;&#201;s l&#245;n az &#218;rnak besz&#233;de &#245; hozz&#225;, mondv&#225;n:</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Menj el inn&#233;t, &#233;s menj napkelet fel&#233;, &#233;s rejtezz&#233;l el a K&#233;rith patakja mellett, mely a Jord&#225;n fel&#233; [folyik.]</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;&#201;s a patakb&#243;l lesz n&#233;ked italod; a holl&#243;knak pedig megparancsoltam, hogy t&#225;pl&#225;ljanak t&#233;ged ott.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Elm&#233;ne az&#233;rt, &#233;s az &#218;rnak besz&#233;de szerint cseleked&#233;k; &#233;s elm&#233;ne &#233;s le&#252;le a K&#233;rith patakja mellett, a mely a Jord&#225;n fel&#233; [folyik.]</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;&#201;s a holl&#243;k hoztak n&#233;ki kenyeret &#233;s h&#250;st reggel &#233;s este, &#233;s a patakb&#243;l ivott.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;&#201;s l&#245;n n&#233;h&#225;ny nap m&#250;lva, hogy kisz&#225;radt a patak; mert nem volt es&#245; a f&#246;ldre.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;&#201;s l&#245;n az &#218;rnak besz&#233;de &#245; hozz&#225;, mondv&#225;n:</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Kelj fel, &#233;s menj el Sarept&#225;ba, a mely S&#237;donhoz tartozik, &#233;s l&#233;gy ott; &#237;m&#233; megparancsoltam ott egy &#246;zvegyasszonynak, hogy gondoskodj&#233;k r&#243;lad.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;&#201;s felkelv&#233;n, elm&#233;ne Sarept&#225;ba, &#233;s mikor a v&#225;ros kapuj&#225;hoz &#233;rkezett, &#237;m&#233; egy &#246;zvegyasszony volt ott, a ki f&#225;t szedegetett, &#233;s megsz&#243;l&#237;tv&#225;n azt, monda n&#233;ki: Hozz, k&#233;rlek, egy kev&#233;s vizet n&#233;kem valami ed&#233;nyben, hogy igyam.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;De mikor az elment, hogy [vizet] hozzon, ut&#225;na ki&#225;ltott, &#233;s monda n&#233;ki: Hozz, k&#233;rlek, egy falat kenyeret is kezedben.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Az pedig monda: &#201;l az &#218;r, a te Istened, hogy nincs semmi [s&#252;lt] kenyerem, csak egy marok lisztecsk&#233;m van a v&#233;k&#225;ban, &#233;s egy kev&#233;s olajom a kors&#243;ban, &#233;s most egy kis f&#225;t szedegetek, &#233;s haza megyek, &#233;s megk&#233;sz&#237;tem azt magamnak &#233;s az &#233;n fiamnak, hogy megegy&#252;k &#233;s azut&#225;n meghaljunk.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Monda pedig n&#233;ki Ill&#233;s: Ne f&#233;lj, menj el, cselekedj&#233;l a te besz&#233;ded szerint; de mindaz&#225;ltal n&#233;kem s&#252;ss abb&#243;l el&#245;sz&#246;r egy kis pog&#225;cs&#225;t, &#233;s hozd ide; magadnak &#233;s a te fiadnak pedig azut&#225;n s&#252;ss;</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Mert azt mondja az &#218;r, Izr&#225;el Istene, hogy sem a v&#233;kabeli liszt el nem fogy, sem a kors&#243;beli olaj meg nem keves&#252;l addig, m&#237;g az &#218;r es&#245;t &#225;d a f&#246;ldnek sz&#237;n&#233;re.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;&#201;s &#245; elm&#233;ne, &#233;s az Ill&#233;s besz&#233;de szerint cseleked&#233;k, &#233;s ev&#233;k mind &#245;, mind amaz, mind annak h&#225;zn&#233;pe, naponk&#233;nt.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;A v&#233;kabeli liszt nem fogyott el, sem pedig a kors&#243;beli olaj nem keves&#252;lt meg, az &#218;rnak besz&#233;de szerint, a melyet sz&#243;lott Ill&#233;s &#225;ltal.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;&#201;s l&#245;n ezek ut&#225;n, hogy megbeteged&#233;k a h&#225;z gazdasszony&#225;nak fia, &#233;s az &#245; betegs&#233;ge felette nagy vala, annyira, hogy m&#225;r a l&#233;lekzete is el&#225;llott.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Monda az&#233;rt Ill&#233;snek: Mit v&#233;tettem ellened, Istennek embere? Az&#233;rt j&#246;tt&#233;l hozz&#225;m, hogy eszembe juttassad &#225;lnoks&#225;gomat, &#233;s meg&#246;ljed az &#233;n fiamat?</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;&#201;s monda n&#233;ki: Add ide a te fiadat. &#201;s &#245; elvev&#233; azt az &#245; kebel&#233;r&#245;l, &#233;s felviv&#233; a felh&#225;zba, a melyben &#245; lakik vala, &#233;s az &#245; &#225;gy&#225;ra fektet&#233;.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Akkor ki&#225;lta az &#218;rhoz, &#233;s monda: &#201;n Uram, Istenem, nyomor&#250;s&#225;got hozol erre az &#246;zvegyre is, a kin&#233;l &#233;n lakom, hogy az &#245; fi&#225;t meg&#246;l&#246;d?</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;&#201;s r&#225;borult h&#225;romszor a gyermekre, &#233;s felki&#225;ltott az &#218;rhoz, mondv&#225;n: &#201;n Uram, Istenem, t&#233;r&#237;tsd vissza e gyermek lelk&#233;t &#245; bel&#233;!</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;&#201;s meghallgatta az &#218;r Ill&#233;s szav&#225;t, &#233;s megt&#233;rt a gyermekbe a l&#233;lek, &#233;s meg&#233;lede.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;&#201;s felv&#233;v&#233;n Ill&#233;s a gyermeket, al&#225;viv&#233; &#245;t a felh&#225;zb&#243;l a h&#225;zba, &#233;s ad&#225; &#245;t az &#245; anyj&#225;nak, &#233;s monda Ill&#233;s: L&#225;ssad, &#233;l a te fiad!</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;&#201;s monda az asszony Ill&#233;snek: Most tudtam meg, hogy te Isten embere vagy, &#233;s hogy az &#218;rnak besz&#233;de a te ajkadon: igazs&#225;g.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;&#201;s l&#245;n sok id&#245; mult&#225;n, a harmadik esztend&#245;ben, az &#218;rnak besz&#233;de Ill&#233;shez, mondv&#225;n: Menj el, mutasd meg magadat Akh&#225;bnak, &#233;s es&#245;t adok a f&#246;ld sz&#237;n&#233;re.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;&#201;s elm&#233;ne Ill&#233;s, hogy megmutassa mag&#225;t Akh&#225;bnak. Nagy &#233;hs&#233;g volt pedig Samari&#225;ban.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;&#201;s Akh&#225;b hivat&#225; Abdi&#225;st, a ki az &#245; h&#225;z&#225;nak gondvisel&#245;je volt. (Abdi&#225;s pedig felette igen f&#233;li vala az Urat;</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Mert mikor J&#233;zabel meg&#246;lette az &#218;r pr&#243;f&#233;t&#225;it, Abdi&#225;s sz&#225;z pr&#243;f&#233;t&#225;t vett [oltalm&#225;ba,] &#233;s rejtette el &#246;tvenenk&#233;nt [egy-egy] barlangba, &#233;s ott t&#225;pl&#225;lta &#245;ket keny&#233;rrel &#233;s v&#237;zzel).</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;&#201;s monda Akh&#225;b Abdi&#225;snak: Menj el az orsz&#225;gba szer&#233;n-szerte a vizek forr&#225;saihoz &#233;s a patakokhoz, hogyha valami f&#252;vet tal&#225;lhatn&#225;nk, hogy a lovakat &#233;s &#246;szv&#233;reket megtarthatn&#225;nk &#233;letben, &#233;s ne hagyn&#225;nk a barmokat mindenest&#245;l elpusztulni.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Eloszt&#225;k az&#233;rt magok k&#246;zt a f&#246;ldet, a melyen kiki elmenjen. Akh&#225;b egyed&#252;l ment az egyik &#250;ton, &#233;s Abdi&#225;s [is] egyed&#252;l ment a m&#225;sik &#250;ton.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;&#201;s mikor Abdi&#225;s az &#250;ton ment, &#237;m&#233; Ill&#233;s el&#245;tal&#225;l&#225; &#245;t, &#233;s mikor felismerte &#245;t, arczra borula &#233;s monda: Nem te vagy-&#233; az, uram, Ill&#233;s?</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Felele n&#233;ki: &#201;n vagyok; menj el, mondd meg a te uradnak: &#205;m&#233; itt van Ill&#233;s.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;&#213; pedig monda: Mit v&#233;tettem ellened, hogy a te szolg&#225;dat Akh&#225;b kez&#233;be akarod adni, hogy meg&#246;lj&#246;n engem?</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;&#201;l az &#218;r a te Istened: nincs sem nemzets&#233;g, sem orsz&#225;g, a hova el nem k&#252;ld&#246;tt volna az &#233;n uram, hogy megkeressen t&#233;ged. &#201;s ha azt mondott&#225;k: Nincs itt! az orsz&#225;got &#233;s a n&#233;pet megesk&#252;dtette, hogy t&#233;ged csakugyan nem tal&#225;ltak meg.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;&#201;s most te azt mondod: Menj el, mondd meg a te uradnak: &#205;m&#233; itt van Ill&#233;s.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Ha most elmegyek t&#245;led, t&#233;ged pedig olyan helyre ragad el az &#218;rnak Lelke, a melyet &#233;n nem tudok, &#233;s &#233;n elmegyek, hogy megmondjam Akh&#225;bnak, &#233;s ha &#245; t&#233;ged nem tal&#225;l meg, engem &#246;l meg; pedig a te szolg&#225;d f&#233;li az Urat gyermeks&#233;g&#233;t&#245;l fogva.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Nem mondott&#225;k-&#233; meg az &#233;n uramnak, mit cselekedtem, mikor J&#233;zabel meg&#246;lette az &#218;r pr&#243;f&#233;t&#225;it? hogy hogyan rejtettem el az &#218;r pr&#243;f&#233;t&#225;i k&#246;z&#252;l sz&#225;z f&#233;rfi&#250;t &#246;tvenenk&#233;nt egy-egy barlangba &#233;s t&#225;pl&#225;ltam &#245;ket keny&#233;rrel &#233;s v&#237;zzel.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;&#201;s te m&#233;gis azt mondod: Menj el &#233;s mondd meg a te uradnak: &#205;m&#233; itt van Ill&#233;s; hogy meg&#246;lj&#246;n engemet.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;&#201;s felele Ill&#233;s: &#201;l a Seregeknek Ura, a ki el&#245;tt &#225;llok: e mai napon megmutatom magamat n&#233;ki.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Elm&#233;ne az&#233;rt Abdi&#225;s Akh&#225;b eleibe, &#233;s megjelent&#233; ezt n&#233;ki, &#233;s eleibe m&#233;ne Akh&#225;b Ill&#233;snek.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;&#201;s mikor megl&#225;tta Akh&#225;b Ill&#233;st, monda Akh&#225;b n&#233;ki: Te vagy-&#233; az Izr&#225;el megh&#225;bor&#237;t&#243;ja?</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;&#213; pedig monda: Nem &#233;n h&#225;bor&#237;tottam meg az Izr&#225;elt, hanem te &#233;s a te aty&#225;d h&#225;za, azzal, hogy elhagyt&#225;tok az &#218;rnak parancsolatait, &#233;s a Ba&#225;l ut&#225;n j&#225;rtatok.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Most az&#233;rt k&#252;ldj el, gy&#251;jtsd hozz&#225;m az eg&#233;sz Izr&#225;elt a K&#225;rmel hegyre, &#233;s a Ba&#225;l n&#233;gysz&#225;z&#246;tven pr&#243;f&#233;t&#225;j&#225;t, &#233;s az Aser&#225;nak n&#233;gysz&#225;z pr&#243;f&#233;t&#225;j&#225;t, a kik a J&#233;zabel asztal&#225;r&#243;l &#233;lnek.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;&#201;s elk&#252;lde Akh&#225;b mind az eg&#233;sz Izr&#225;el fiaihoz, &#233;s egybegy&#251;jt&#233; a pr&#243;f&#233;t&#225;kat a K&#225;rmel hegyre.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;&#201;s odamenv&#233;n Ill&#233;s az eg&#233;sz sokas&#225;ghoz, monda: Meddig s&#225;ntik&#225;ltok k&#233;tfel&#233;? Ha az &#218;r az Isten, k&#246;vess&#233;tek &#245;t; ha pedig Ba&#225;l, k&#246;vess&#233;tek azt. &#201;s nem felelt n&#233;ki a n&#233;p csak egy sz&#243;t sem.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Akkor monda Ill&#233;s a n&#233;pnek: &#201;n maradtam meg csak egyed&#252;l az &#218;r pr&#243;f&#233;t&#225;i k&#246;z&#252;l; m&#237;g a Ba&#225;l pr&#243;f&#233;t&#225;i n&#233;gysz&#225;z&#246;tvenen vannak;</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Adjatok az&#233;rt n&#233;k&#252;nk k&#233;t tulkot, &#233;s [&#245;k] v&#225;laszsz&#225;k magoknak az egyik tulkot, a melyet vagdaljanak darabokra, &#233;s rakj&#225;k a f&#225;kra; de t&#252;zet ne tegyenek al&#225;ja; &#233;n pedig a m&#225;sikat k&#233;sz&#237;tem el, a melyet a f&#225;kra rakok, de t&#252;zet &#233;n sem teszek al&#225;ja.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Akkor h&#237;vj&#225;tok seg&#237;ts&#233;g&#252;l a ti istenteknek nev&#233;t, &#233;s &#233;n is seg&#237;ts&#233;g&#252;l h&#237;vom az &#218;rnak nev&#233;t; &#233;s a mely isten t&#251;z &#225;ltal felel, az az Isten. &#201;s felelv&#233;n az eg&#233;sz sokas&#225;g, monda: J&#243; lesz!</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;&#201;s monda Ill&#233;s a Ba&#225;l pr&#243;f&#233;t&#225;inak: V&#225;laszsz&#225;tok el magatoknak az egyik tulkot, &#233;s k&#233;sz&#237;ts&#233;tek el ti el&#245;sz&#246;r; mert ti t&#246;bben [vagytok,] &#233;s h&#237;vj&#225;tok seg&#237;ts&#233;g&#252;l a ti istenteknek nev&#233;t, de t&#252;zet ne tegyetek al&#225;ja.</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;&#201;s vev&#233;k a tulkot, a melyet n&#233;kik adott, &#233;s azt elk&#233;sz&#237;t&#233;k, &#233;s seg&#237;ts&#233;g&#252;l h&#237;v&#225;k a Ba&#225;lnak nev&#233;t reggelt&#245;l fogva d&#233;lig, mondv&#225;n: Ba&#225;l! hallgass meg minket! De nem j&#246;tt sz&#243;, sem felelet. &#201;s ott s&#225;ntik&#225;ltak az olt&#225;r k&#246;r&#252;l, a melyet k&#233;sz&#237;tettek.</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Mikor pedig m&#225;r d&#233;l lett, elkezdte &#245;ket g&#250;nyolni Ill&#233;s, azt mondv&#225;n: Ki&#225;ltsatok hangosabban, hiszen isten! Tal&#225;n elm&#233;lkedik, vagy f&#233;lrement, vagy &#250;ton van, vagy tal&#225;n aluszik, &#233;s felserken.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;&#201;s [elkezdtek] hangosan kiab&#225;lni &#233;s az &#245; szok&#225;suk szerint k&#233;sekkel &#233;s borotv&#225;kkal met&#233;lt&#233;k magokat, m&#237;g csak ki nem csordult a v&#233;r&#246;k.</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Mikor pedig a d&#233;l elm&#250;lt, pr&#243;f&#233;t&#225;lni [kezdtek] eg&#233;sz az esteli &#225;ldozatig; de akkor sem lett se sz&#243;, se felelet, se meghallgattat&#225;s.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Akkor monda Ill&#233;s az eg&#233;sz sokas&#225;gnak: J&#245;jjetek &#233;n hozz&#225;m. &#201;s hozz&#225; m&#233;ne az eg&#233;sz sokas&#225;g, &#233;s meg&#233;p&#237;t&#233; az &#218;r olt&#225;r&#225;t, a mely leromboltatott volt.</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;&#201;s v&#245;n Ill&#233;s tizenk&#233;t k&#246;vet, a J&#225;k&#243;b fiai nemzets&#233;geinek sz&#225;ma szerint, a kiknek az Isten azt mondotta volt: Izr&#225;el legyen a te neved;</p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;&#201;s olt&#225;rt &#233;p&#237;te a k&#246;vekb&#245;l az &#218;r nev&#233;ben, &#233;s egy &#225;rkot h&#250;zott az olt&#225;r k&#246;r&#252;l, a melybe k&#233;t v&#233;ka vetni val&#243; mag f&#233;rne.</p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;&#201;s oda k&#233;sz&#237;t&#233; a f&#225;t, &#233;s felvagdal&#225; a tulkot, &#233;s felrak&#225; azt a f&#225;ra;</p> 
<p><A NAME="an_18:34">18:34</A>&nbsp;&#201;s monda: T&#246;ltsetek meg n&#233;gy vedret v&#237;zzel, &#233;s &#246;nts&#233;tek az &#233;g&#245;&#225;ldozatra &#233;s a f&#225;ra. Monda ism&#233;t: Tegy&#233;tek ezt m&#233;g egyszer! &#201;s m&#225;sodszor is azt tev&#233;k. Monda m&#233;g is: Harmadszor is tegy&#233;tek meg! &#201;s harmadszor is azt m&#237;vel&#233;k;</p> 
<p><A NAME="an_18:35">18:35</A>&nbsp;&#218;gy, hogy a v&#237;z lecsurgott az olt&#225;rr&#243;l, &#233;s m&#233;g az &#225;rok is tele lett v&#237;zzel.</p> 
<p><A NAME="an_18:36">18:36</A>&nbsp;&#201;s a mikor elj&#246;tt az esteli &#225;ldoz&#225;s ideje, oda l&#233;pett Ill&#233;s pr&#243;f&#233;ta, &#233;s monda: &#211;h Uram, &#193;brah&#225;mnak, Izs&#225;knak &#233;s Izr&#225;elnek Istene, hadd ismerj&#233;k meg e mai napon, hogy te vagy az Isten az Izr&#225;elben, &#233;s hogy &#233;n a te szolg&#225;d vagyok, &#233;s hogy mindezeket a te parancsolatodb&#243;l cselekedtem.</p> 
<p><A NAME="an_18:37">18:37</A>&nbsp;Hallgass meg engem, Uram, hallgass meg engem, hogy tudja meg e n&#233;p, hogy te, az &#218;r vagy az Isten, &#233;s te ford&#237;tod vissza az &#245; sz&#237;v&#246;ket!</p> 
<p><A NAME="an_18:38">18:38</A>&nbsp;Akkor al&#225;sz&#225;lla az &#218;r t&#252;ze, &#233;s megem&#233;szt&#233; az &#233;g&#245;&#225;ldozatot, a f&#225;t, a k&#246;veket &#233;s a port, &#233;s felnyalta a vizet, a mely az &#225;rokban volt.</p> 
<p><A NAME="an_18:39">18:39</A>&nbsp;Mikor ezt l&#225;tta az eg&#233;sz sokas&#225;g, arczra borult, &#233;s monda: Az &#218;r az Isten! az &#218;r az Isten!</p> 
<p><A NAME="an_18:40">18:40</A>&nbsp;&#201;s monda Ill&#233;s n&#233;kik: Fogj&#225;tok meg a Ba&#225;l pr&#243;f&#233;t&#225;it; senki el ne szaladjon k&#246;z&#252;l&#246;k! &#201;s megfog&#225;k &#245;ket, &#233;s al&#225;viv&#233; &#245;ket Ill&#233;s a Kison patakja mell&#233;, &#233;s meg&#246;l&#233; ott &#245;ket.</p> 
<p><A NAME="an_18:41">18:41</A>&nbsp;Akkor monda Ill&#233;s Akh&#225;bnak: Eredj fel, egy&#233;l &#233;s igy&#225;l, mert nagy es&#245;nek z&#250;g&#225;sa [hallszik.]</p> 
<p><A NAME="an_18:42">18:42</A>&nbsp;&#201;s felment Akh&#225;b, hogy egy&#233;k &#233;s igy&#233;k. Ill&#233;s pedig felment a K&#225;rmel hegy tetej&#233;re, &#233;s leborula a f&#246;ldre, &#233;s az &#245; orcz&#225;j&#225;t az &#245; k&#233;t t&#233;rde k&#246;z&#233; tev&#233;;</p> 
<p><A NAME="an_18:43">18:43</A>&nbsp;&#201;s monda az &#245; szolg&#225;j&#225;nak: Menj fel, &#233;s n&#233;zz a tenger fel&#233;. &#201;s felment, &#233;s [arrafel&#233;] n&#233;zett, &#233;s monda: Nincsen semmi. &#201;s monda [Ill&#233;s:] Menj vissza h&#233;tszer.</p> 
<p><A NAME="an_18:44">18:44</A>&nbsp;&#201;s l&#245;n heted&#250;ttal, monda [a szolga:] &#205;m&#233; egy kis felh&#245;cske, mint egy embernek a tenyere, j&#245; fel a tengerb&#245;l. Akkor monda: Menj fel, mondd meg Akh&#225;bnak: Fogj be &#233;s menj le, hogy meg ne k&#233;sleljen az es&#245;.</p> 
<p><A NAME="an_18:45">18:45</A>&nbsp;&#201;s l&#245;n azonk&#246;zben, hogy bes&#246;t&#233;tedett az &#233;g a fellegekt&#245;l &#233;s a sz&#233;lt&#245;l, &#233;s nagy es&#245; lett. Akh&#225;b pedig szek&#233;rre &#252;lt &#233;s elment Jezr&#233;elbe.</p> 
<p><A NAME="an_18:46">18:46</A>&nbsp;&#201;s l&#245;n az &#218;r keze Ill&#233;sen, &#233;s fel&#246;vezv&#233;n az &#245; derek&#225;t, [m&#233;g] Akh&#225;b el&#245;tt futott el Jezr&#233;el fel&#233;.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;&#201;s Akh&#225;b elbesz&#233;l&#233; J&#233;zabelnek mindazokat, a melyeket Ill&#233;s cselekedett &#233;s a t&#246;bbek k&#246;z&#246;tt, hogy hogyan &#246;lte meg mind a pr&#243;f&#233;t&#225;kat fegyverrel.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;&#201;s k&#246;vetet k&#252;lde J&#233;zabel Ill&#233;shez, mondv&#225;n: Ezt cselekedj&#233;k velem az istenek &#233;s &#250;gy seg&#233;ljenek, ha holnap ilyenkor &#250;gy nem cselekszem a te &#233;leteddel, mint a hogy [te cselekedt&#233;l] azoknak &#233;letekkel mind egyig.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;A mit mikor meg&#233;rtett, felkelv&#233;n elm&#233;ne, [vigy&#225;zv&#225;n] az &#245; &#233;let&#233;re. &#201;s m&#233;ne Beerseb&#225;ba, a mely J&#250;d&#225;ban volt; &#233;s ott hagy&#225; az &#245; szolg&#225;j&#225;t.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;&#213; pedig elm&#233;ne a puszt&#225;ba egynapi j&#225;r&#243; f&#246;ldre, &#233;s elmenv&#233;n le&#252;le egy feny&#245;fa al&#225;, &#233;s k&#246;ny&#246;rg&#246;tt, hogy [hadd] haljon meg, &#233;s monda: El&#233;g! Most &#243;h Uram, vedd el az &#233;n lelkemet; mert nem vagyok jobb az &#233;n aty&#225;imn&#225;l!</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;&#201;s lefek&#252;v&#233;k &#233;s elaluv&#233;k a feny&#245;fa alatt. &#201;s &#237;m&#233; angyal illet&#233; &#245;t, &#233;s monda n&#233;ki: Kelj fel, egy&#233;l.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;&#201;s mikor k&#246;r&#252;ln&#233;zett, &#237;m&#233; fej&#233;n&#233;l vala egy sz&#233;n k&#246;z&#246;tt [s&#252;lt] pog&#225;csa &#233;s egy poh&#225;r v&#237;z. &#201;s ev&#233;k &#233;s iv&#233;k, &#233;s ism&#233;t lefek&#252;v&#233;k.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;&#201;s az &#218;r angyala elj&#246;tt m&#225;sodszor is &#233;s megillet&#233; &#245;t, &#233;s monda: Kelj fel, egy&#233;l; mert er&#245;d felett val&#243; utad van.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;&#201;s &#245; felkelt, &#233;s evett &#233;s ivott; &#233;s m&#233;ne annak az &#233;telnek erej&#233;vel negyven nap &#233;s negyven &#233;jjel eg&#233;sz az Isten hegy&#233;ig, H&#243;rebig.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;&#201;s bem&#233;ne ott egy barlangba, &#233;s ott h&#225;la. &#201;s &#237;m&#233; l&#245;n az &#218;rnak besz&#233;de &#245; hozz&#225;, &#233;s monda n&#233;ki: Mit csin&#225;lsz itt Ill&#233;s?</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;&#213; pedig monda: Nagy b&#250;sul&#225;som van az &#218;r&#233;rt, a Seregek Isten&#233;&#233;rt; mert elhagyt&#225;k a te sz&#246;vets&#233;gedet az Izr&#225;el fiai, a te olt&#225;raidat lerontott&#225;k, &#233;s a te pr&#243;f&#233;t&#225;idat fegyverrel meg&#246;lt&#233;k, &#233;s csak &#233;n egyed&#252;l maradtam, &#233;s engem is hal&#225;lra keresnek.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;&#201;s monda: J&#245;jj ki &#233;s &#225;llj meg [ezen] a hegyen, az &#218;r el&#245;tt. &#201;s &#237;m&#233; ott az &#218;r volt elmenend&#245;. &#201;s az &#218;r el&#245;tt megyen vala nagy er&#245;s sz&#233;l, a mely a hegyeket megszaggatta &#233;s meghasogatta a k&#245;szikl&#225;kat az &#218;r el&#245;tt; [de] az &#218;r nem [vala] abban a sz&#233;lben. &#201;s a sz&#233;l ut&#225;n f&#246;ldindul&#225;s lett; de az &#218;r nem [volt] a f&#246;ldindul&#225;sban sem.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;&#201;s a f&#246;ldindul&#225;s ut&#225;n t&#251;z j&#246;ve, de nem [volt] az &#218;r a t&#251;zben sem. &#201;s a t&#251;z ut&#225;n [egy] halk &#233;s szel&#237;d hang [hallatsz&#233;k.]</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;&#201;s mikor Ill&#233;s ezt hallotta, befed&#233; az &#245; arcz&#225;t pal&#225;stj&#225;val, &#233;s kimenv&#233;n, meg&#225;lla a barlang ajtaj&#225;ban, &#233;s &#237;m&#233; sz&#243;zat [l&#245;n] &#245; hozz&#225;, a mely ezt mond&#225;: Mit csin&#225;lsz itt Ill&#233;s?</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;&#201;s &#245; felele: Nagy b&#250;sul&#225;som van az &#218;r&#233;rt, a Seregeknek Isten&#233;&#233;rt, mert az Izr&#225;el fiai elhagyt&#225;k a te sz&#246;vets&#233;gedet, lerontott&#225;k a te olt&#225;raidat, &#233;s a te pr&#243;f&#233;t&#225;idat meg&#246;lt&#233;k fegyverrel, &#233;s &#233;n egyed&#252;l maradtam, &#233;s engem is hal&#225;lra keresnek.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;&#201;s monda az &#218;r n&#233;ki: Menj el, t&#233;rj vissza a te utadon a puszt&#225;n &#225;t Damaskusba, &#233;s mikor oda jut&#225;ndasz, kenjed kir&#225;lyly&#225; Haz&#225;elt Siri&#225;ban;</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;&#201;s J&#233;hut, a Nimsi fi&#225;t kenjed kir&#225;lyly&#225; Izr&#225;elben, &#233;s Elizeust, az Abelm&#233;holabeli S&#225;f&#225;t fi&#225;t pedig kenjed pr&#243;f&#233;t&#225;v&#225; a te helyedbe.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;&#201;s l&#233;szen, hogy a ki megmenekedik Haz&#225;el fegyver&#233;t&#245;l, azt J&#233;hu &#246;li meg, &#233;s a ki megmenekedik a J&#233;hu fegyver&#233;t&#245;l, azt Elizeus &#246;li meg.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;De meghagyok Izr&#225;elben h&#233;tezer embert: minden t&#233;rdet, mely meg nem hajolt a Ba&#225;lnak, &#233;s minden ajkat, mely meg nem cs&#243;kolta azt.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;&#201;s &#245; elmenv&#233;n onn&#233;t, megtal&#225;l&#225; Elizeust, a S&#225;f&#225;t fi&#225;t, a mint sz&#225;ntott tizenk&#233;t j&#225;rom &#246;k&#246;rrel, &#233;s &#245; maga a tizenkettedikkel volt; &#233;s Ill&#233;s hozz&#225; m&#233;ne, &#233;s az &#245; pal&#225;stj&#225;t re&#225; vet&#233;.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;&#201;s &#245; elhagyv&#225;n az &#246;kr&#246;ket, Ill&#233;s ut&#225;n futott, &#233;s monda: K&#233;rlek hadd cs&#243;koljam meg az &#233;n aty&#225;mat &#233;s az &#233;n any&#225;mat, &#233;s azut&#225;n k&#246;vetlek. &#201;s monda: Menj, t&#233;rj vissza; mert mit cselekedtem ten&#233;ked?</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;&#201;s elmenv&#233;n &#245; t&#245;le, v&#245;n azut&#225;n egy p&#225;r &#246;kr&#246;t, &#233;s lev&#225;g&#225; azt, &#233;s az ek&#233;hez val&#243; szersz&#225;mokb&#243;l [t&#252;zet rakv&#225;n,] megf&#245;z&#233; azok h&#250;s&#225;t, &#233;s a n&#233;pnek ad&#225;, &#233;s ev&#233;nek; &#233;s felkelv&#233;n, elm&#233;ne Ill&#233;s ut&#225;n, &#233;s szolg&#225;la n&#233;ki.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;&#201;s Benhad&#225;d, Siria kir&#225;lya &#246;sszegy&#251;jt&#233; eg&#233;sz sereg&#233;t, &#233;s harminczk&#233;t kir&#225;ly volt &#245; vele &#233;s [nagyon sok] l&#243; &#233;s szek&#233;r, &#233;s felm&#233;ne &#233;s megsz&#225;ll&#225; Samari&#225;t, &#233;s ostromolni [kezdte] azt.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;&#201;s k&#246;veteket k&#252;ld&#246;tt Akh&#225;bhoz, az Izr&#225;el kir&#225;ly&#225;hoz a v&#225;rosba;</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;&#201;s azt izen&#233; n&#233;ki: Azt mondja Benhad&#225;d: A te ez&#252;st&#246;d &#233;s aranyad az eny&#233;m, a te feles&#233;geid is &#233;s a te sz&#233;p fiaid is az eny&#233;mek.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;&#201;s felele az Izr&#225;el kir&#225;lya, &#233;s monda: A mint megmondottad uram, kir&#225;ly, ti&#233;d vagyok mindenekkel, a melyeket b&#237;rok.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Megt&#233;rv&#233;n pedig a k&#246;vetek, mond&#225;nak: Azt mondja Benhad&#225;d: Miut&#225;n hozz&#225;d k&#252;ld&#246;ttem, &#233;s azt izentem, hogy a te ez&#252;st&#246;det &#233;s aranyadat &#233;s a te feles&#233;geidet &#233;s fiaidat add n&#233;kem;</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Az&#233;rt holnap ilyenkor elk&#252;ld&#246;m az &#233;n szolg&#225;imat hozz&#225;d, &#233;s felkutatj&#225;k a te h&#225;zadat, &#233;s a te szolg&#225;id h&#225;zait; &#233;s kezekhez veszik, a mi csak kedves el&#245;tted, &#233;s elhozz&#225;k.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Akkor egybeh&#237;v&#225; az Izr&#225;el kir&#225;lya mind az orsz&#225;g v&#233;neit, &#233;s monda: Vegy&#233;tek eszetekbe, &#233;s l&#225;ss&#225;tok meg, minem&#251; gonosz sz&#225;nd&#233;kkal van ez; mert hozz&#225;m k&#252;ld&#246;tt az &#233;n feles&#233;geim&#233;rt &#233;s gyermekeim&#233;rt, ez&#252;st&#246;m&#233;rt &#233;s aranyom&#233;rt, &#233;s meg nem tagadtam t&#245;le.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;&#201;s mond&#225;nak n&#233;ki a v&#233;nek mindny&#225;jan, &#233;s az eg&#233;sz n&#233;p: Ne engedj n&#233;ki, &#233;s az &#245; akaratj&#225;t be ne teljes&#237;tsd.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;&#201;s &#245; monda a Benhad&#225;d k&#246;veteinek: Mondj&#225;tok meg az &#233;n uramnak, a kir&#225;lynak: Mindazokat, a melyek fel&#245;l el&#245;sz&#246;r izent&#233;l a te szolg&#225;dnak, megcselekszem, de ezt a dolgot nem tehetem meg. &#205;gy elmenv&#233;n a k&#246;vetek, megmond&#225;k n&#233;ki a v&#225;laszt.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Akkor hozz&#225; k&#252;lde Benhad&#225;d, &#233;s monda: &#218;gy cselekedjenek velem az istenek &#233;s &#250;gy seg&#233;ljenek, hogy Samari&#225;nak minden pora sem el&#233;g, hogy a velem val&#243; n&#233;p k&#246;z&#252;l mindeniknek csak egy-egy marokkal is jusson!</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;&#201;s felele az Izr&#225;el kir&#225;lya, mondv&#225;n: Mondj&#225;tok meg [n&#233;ki]: Ne k&#233;rkedj&#233;k &#250;gy, a ki fegyverbe &#246;lt&#246;zik, mint a ki m&#225;r leveti a fegyvert!</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Meghallv&#225;n pedig ezt a v&#225;laszt, mikor &#245; ivott a kir&#225;lyokkal a s&#225;torokban, monda az &#245; szolg&#225;inak: Vegy&#233;tek k&#246;r&#252;l a v&#225;rost! &#201;s azok k&#246;r&#252;lvev&#233;k azt.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;&#201;s &#237;m&#233; egy pr&#243;f&#233;ta m&#233;ne Akh&#225;bhoz, az Izr&#225;el kir&#225;ly&#225;hoz, a ki ezt mond&#225;: Azt mondja az &#218;r: Avagy nem l&#225;ttad-&#233; mindezt a nagy sokas&#225;got: &#237;m&#233; e mai napon kezedbe adom azt, hogy megtudjad, hogy &#233;n vagyok az &#218;r!</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Monda pedig Akh&#225;b: Ki &#225;ltal? &#201;s felele: Azt mondja az &#218;r: A tartom&#225;nyok fejedelmeinek ifjai &#225;ltal. Akkor monda [Akh&#225;b:] Ki kezdje meg a harczot? &#201;s felele: Te!</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Megsz&#225;ml&#225;l&#225; az&#233;rt a tartom&#225;nyok fejedelmeinek ifjait, a kik k&#233;tsz&#225;zharminczketten voltak; ezekut&#225;n megsz&#225;ml&#225;l&#225; mind az Izr&#225;el fiainak is minden n&#233;p&#233;t, h&#233;tezer embert.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;&#201;s elindul&#225;nak d&#233;lben. Benhad&#225;d pedig ott ivott a kir&#225;lyokkal a s&#225;torokban, &#233;s ler&#233;szegedett &#245; &#233;s a harminczk&#233;t kir&#225;ly, a ki seg&#237;ts&#233;g&#233;re j&#246;tt vele.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;&#201;s a tartom&#225;nyok fejedelmeinek ifjai vonultak ki legel&#245;sz&#246;r. Benhad&#225;d pedig elk&#252;lde, &#233;s megmondott&#225;k n&#233;ki, ezt mondv&#225;n: Valami f&#233;rfiak j&#246;ttek ki Samari&#225;b&#243;l!</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;&#201;s monda: Ak&#225;r b&#233;kess&#233;g&#233;rt j&#246;ttek ki, fogj&#225;tok meg &#245;ket elevenen; ak&#225;r viadal&#233;rt j&#246;ttek ki, fogj&#225;tok el &#245;ket elevenen.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;De mikor kivonultak a v&#225;rosb&#243;l a tartom&#225;nyok fejedelmeinek ifjai &#233;s a sereg, a mely &#245;ket k&#246;vette:</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Mindenik v&#225;gni kezdte azt, a ki el&#233;je ker&#252;lt, &#233;s elfutottak a Siriabeliek, az Izr&#225;el pedig kergette &#245;ket, &#233;s megfutott maga Benhad&#225;d, Siria kir&#225;lya [is] lovon a lovagokkal egy&#252;tt.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;&#201;s azut&#225;n kivonult az Izr&#225;el kir&#225;lya, &#233;s megver&#233; mind a lovagokat, mind a szekereket, &#233;s megver&#233; a Siriabelieket nagy csap&#225;ssal.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;&#201;s m&#233;ne az Izr&#225;el kir&#225;ly&#225;hoz [egy] pr&#243;f&#233;ta, &#233;s ezt mond&#225; n&#233;ki: Menj el, er&#245;s&#237;tsd meg magad, &#233;s vedd eszedbe &#233;s l&#225;sd meg, mit kelljen cselekedned, mert esztend&#245; mulva [ism&#233;t] felj&#245; Siria kir&#225;lya ellened.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;A siriabeli kir&#225;ly szolg&#225;i pedig mond&#225;nak n&#233;ki: A hegyeknek istenei az &#245; isteneik, az&#233;rt gy&#245;ztek le benn&#252;nket; de v&#237;vjunk csak meg vel&#246;k a s&#237;kon, &#233;s megl&#225;tod, ha le nem gy&#245;zz&#252;k-&#233; &#245;ket?</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;&#201;s tedd ezt: K&#252;ldd el a kir&#225;lyokat, mindeniket a maga hely&#233;r&#245;l; &#233;s &#225;ll&#237;ts hadnagyokat helyett&#246;k,</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;&#201;s szervezz magadnak olyan sereget, mint az volt, a melyet elvesztett&#233;l, &#233;s olyan lovakat &#233;s szekereket, mint amazok voltak; &#233;s v&#237;vjunk meg vel&#246;k a s&#237;kon, &#233;s megl&#225;tod, ha le nem gy&#245;zz&#252;k-&#233; &#245;ket? &#201;s engede az &#245; szavoknak, &#233;s akk&#233;pen cseleked&#233;k.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Mikor az&#233;rt az esztend&#245; elmult, rendbeszedte Benhad&#225;d a Siriabelieket, &#233;s felj&#246;ve Afekbe, hogy hadakozz&#233;k az Izr&#225;el ellen.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;De az Izr&#225;el fiai &#246;sszesz&#225;ml&#225;ltattak &#233;s ell&#225;ttattak &#233;lelemmel, &#233;s eleikbe men&#233;nek azoknak. T&#225;borba sz&#225;llv&#225;n pedig az Izr&#225;el fiai, amazokhoz k&#233;pest olyanok [voltak,] mint k&#233;t kicsiny kecskeny&#225;jacska; m&#237;g a Siriabeliek ellept&#233;k a f&#246;ldet.</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;J&#246;tt vala pedig egy Isten embere, &#233;s sz&#243;la az Izr&#225;el kir&#225;ly&#225;nak, mondv&#225;n: Azt mondja az &#218;r: Az&#233;rt mert a Siriabeliek azt mondott&#225;k, hogy csak a hegyeknek Istene az &#218;r, &#233;s nem a v&#246;lgyeknek Istene is: mindezt a nagy sokas&#225;got a te kezedbe adom, hogy megismerj&#233;tek, hogy &#233;n vagyok az &#218;r.</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;&#201;s ott t&#225;boroztak eg&#233;szen vel&#246;k szemben hetednapig. A hetedik napon azut&#225;n meg&#252;tk&#246;ztek, &#233;s az Izr&#225;el fiai lev&#225;gtak a Siriabeliek k&#246;z&#252;l egy nap sz&#225;zezer gyalogost.</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;&#201;s a t&#246;bbiek elmenek&#252;ltek Afek v&#225;ros&#225;ba; de a falak r&#225;szakadtak a megmaradott huszonk&#233;tezer emberre, &#233;s Benhad&#225;d is elfutott &#233;s ott bolyongott a v&#225;rosban kamar&#225;r&#243;l-kamar&#225;ra.</p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;&#201;s mond&#225;nak n&#233;ki az &#245; szolg&#225;i: &#205;m&#233; hallottuk, hogy az Izr&#225;el h&#225;z&#225;nak kir&#225;lyai kegyelmes kir&#225;lyok, az&#233;rt hadd &#246;lt&#246;zz&#252;nk zs&#225;kokba, &#233;s vess&#252;nk k&#246;teleket a mi nyakunkba, &#233;s menj&#252;nk ki az Izr&#225;el kir&#225;ly&#225;hoz, tal&#225;n &#233;letben hagyja a te lelkedet.</p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;&#201;s zs&#225;kokba &#246;lt&#246;z&#233;nek, &#233;s k&#246;teleket vet&#233;nek nyakokba, &#233;s elmen&#233;nek az Izr&#225;el kir&#225;ly&#225;hoz, &#233;s mond&#225;nak: A te szolg&#225;d, Benhad&#225;d, ezt mondja: Hagyd &#233;letben k&#233;rlek, az &#233;n lelkemet! &#201;s monda: &#201;l-e m&#233;g? &#233;n aty&#225;mfia &#245;!</p> 
<p><A NAME="an_20:33">20:33</A>&nbsp;&#201;s a f&#233;rfiak j&#243; jelnek vett&#233;k azt, &#233;s gyorsan megragadt&#225;k a sz&#243;t, &#233;s mond&#225;nak: A te aty&#225;dfia Benhad&#225;d [&#233;l]. &#201;s monda: Menjetek, &#233;s hozz&#225;tok ide &#245;t. Kij&#246;ve az&#233;rt &#245; hozz&#225; Benhad&#225;d, &#233;s fel&#252;ltet&#233; &#245;t az &#245; szeker&#233;be,</p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;&#201;s monda n&#233;ki: A v&#225;rosokat, a melyeket elvett volt az &#233;n aty&#225;m a te aty&#225;dt&#243;l, azokat visszaadom, &#233;s csin&#225;lj magadnak utcz&#225;kat Damaskusban, mint az &#233;n aty&#225;m csin&#225;lt volt Samari&#225;ban; &#233;n ezzel a k&#246;t&#233;ssel bocs&#225;tlak el t&#233;ged. &#201;s sz&#246;vets&#233;get k&#246;t&#246;tt vele, &#233;s elbocs&#225;t&#225; &#245;t.</p> 
<p><A NAME="an_20:35">20:35</A>&nbsp;Egy f&#233;rfi&#250; pedig a pr&#243;f&#233;t&#225;k fiai k&#246;z&#252;l monda az &#245; felebar&#225;tj&#225;nak az &#218;r besz&#233;de szerint: Verj meg engem k&#233;rlek; de ez nem akar&#225; &#245;t megverni.</p> 
<p><A NAME="an_20:36">20:36</A>&nbsp;Akkor monda n&#233;ki: Az&#233;rt, mert nem engedt&#233;l az &#218;r szav&#225;nak: &#237;m&#233; mihelyt &#233;n t&#245;lem elm&#233;gy, meg&#246;l t&#233;ged az oroszl&#225;n. &#201;s a mikor elment &#245; t&#245;le, tal&#225;l&#225; &#245;t egy oroszl&#225;n, &#233;s meg&#246;l&#233;.</p> 
<p><A NAME="an_20:37">20:37</A>&nbsp;Tal&#225;la azut&#225;n m&#225;s f&#233;rfiat, a kinek monda: K&#233;rlek, verj meg engem. &#201;s megver&#233; az annyira, hogy megsebes&#237;tette.</p> 
<p><A NAME="an_20:38">20:38</A>&nbsp;&#201;s elm&#233;ne a pr&#243;f&#233;ta, &#233;s az &#250;tf&#233;len a kir&#225;ly el&#233; &#225;lla &#233;s elv&#225;ltoztat&#225; mag&#225;t szemeit bek&#246;t&#246;zv&#233;n.</p> 
<p><A NAME="an_20:39">20:39</A>&nbsp;Mikor pedig arra ment el a kir&#225;ly, ki&#225;lta a kir&#225;lyhoz, &#233;s monda: A te szolg&#225;d kiment volt a hadba, &#233;s &#237;m&#233; egy f&#233;rfi&#250; elj&#246;v&#233;n, hoza &#233;n hozz&#225;m egy f&#233;rfi&#250;t, &#233;s monda: &#213;rizd meg ezt a f&#233;rfi&#250;t; ha elszalad&#225;nd, meg kell halnod &#233;rette, vagy egy t&#225;lentom ez&#252;st&#246;t fizetsz.</p> 
<p><A NAME="an_20:40">20:40</A>&nbsp;&#201;s mialatt a te szolg&#225;dnak itt &#233;s amott dolga volt, az [az ember] m&#225;r nem volt. &#201;s monda n&#233;ki az Izr&#225;el kir&#225;lya: Az a te &#237;t&#233;leted; magad akartad.</p> 
<p><A NAME="an_20:41">20:41</A>&nbsp;&#201;s mindj&#225;rt elvev&#233; a k&#246;t&#233;st az &#245; szem&#233;r&#245;l, &#233;s megismer&#233; &#245;t az Izr&#225;el kir&#225;lya, hogy a pr&#243;f&#233;t&#225;k k&#246;z&#252;l val&#243;.</p> 
<p><A NAME="an_20:42">20:42</A>&nbsp;&#201;s monda n&#233;ki: Ezt mondja az &#218;r: Mert elbocs&#225;tottad kezedb&#245;l a f&#233;rfi&#250;t, a kit &#233;n hal&#225;lra sz&#225;ntam, az&#233;rt lelked l&#233;szen lelk&#233;&#233;rt, &#233;s n&#233;ped n&#233;p&#233;&#233;rt.</p> 
<p><A NAME="an_20:43">20:43</A>&nbsp;&#201;s h&#225;z&#225;hoz m&#233;ne az Izr&#225;el kir&#225;lya szomor&#250; &#233;s megb&#250;sult sz&#237;vvel, &#233;s m&#233;ne Samari&#225;ba.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;&#201;s t&#246;rt&#233;nt ezek ut&#225;n, hogy a Jezr&#233;elbeli N&#225;b&#243;tnak egy sz&#245;l&#245;je volt Jezr&#233;elben, Akh&#225;bnak, Samaria kir&#225;ly&#225;nak a h&#225;za mellett.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;&#201;s sz&#243;la Akh&#225;b N&#225;b&#243;tnak, mondv&#225;n: Add n&#233;kem a te sz&#245;l&#245;det, hogy legyen vetem&#233;nyes kertem; mert k&#246;zel van az &#233;n h&#225;zamhoz, &#233;s n&#233;ked &#233;rette jobb sz&#245;l&#245;t adok ann&#225;l, vagy ha n&#233;ked tetszik, p&#233;nz&#252;l adom meg az &#225;r&#225;t.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;&#201;s felele N&#225;b&#243;t Akh&#225;bnak: Isten &#245;rizzen, hogy n&#233;ked adjam az &#233;n aty&#225;imt&#243;l maradt &#246;r&#246;ks&#233;get.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Akkor haza m&#233;ne Akh&#225;b nagy b&#225;nattal &#233;s haraggal a besz&#233;d miatt, a melyet sz&#243;lott n&#233;ki a Jezr&#233;elbeli N&#225;b&#243;t, mondv&#225;n: Nem adom n&#233;ked az &#233;n aty&#225;imt&#243;l maradt &#246;r&#246;ks&#233;get; &#233;s lefek&#252;v&#233;k az &#245; &#225;gy&#225;ra, &#233;s arcz&#225;t [a fal fel&#233;] ford&#237;t&#225;, &#233;s nem ev&#233;k kenyeret.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Hozz&#225; menv&#233;n az &#245; feles&#233;ge J&#233;zabel, monda n&#233;ki: Mi&#233;rt h&#225;borodott meg a te sz&#237;ved, &#233;s kenyeret nem eszel?</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;&#201;s &#245; monda n&#233;ki: Mert ama Jezr&#233;elbeli N&#225;b&#243;ttal besz&#233;ltem, &#233;s azt mond&#225;m n&#233;ki: Add n&#233;kem a te sz&#245;l&#245;det p&#233;nz&#233;rt, vagy ha ink&#225;bb tetszik, m&#225;s sz&#245;l&#245;t adok n&#233;ked &#233;rette, &#245; [pedig] azt mondta: Nem adom n&#233;ked az &#233;n sz&#245;l&#245;met.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Akkor monda n&#233;ki J&#233;zabel, az &#245; feles&#233;ge: Te b&#237;rod-&#233; most az Izr&#225;el kir&#225;lys&#225;g&#225;t? Kelj fel, egy&#233;l kenyeret, &#233;s a te sz&#237;ved &#246;rvendezzen, &#233;n majd n&#233;ked adom a Jezr&#233;elbeli N&#225;b&#243;t sz&#245;l&#245;j&#233;t.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;&#201;s levelet &#237;rt Akh&#225;b nev&#233;vel, a melyet megpecs&#233;telt az &#245; gy&#251;r&#251;j&#233;vel, &#233;s elk&#252;ld&#233; azt a levelet a v&#233;neknek &#233;s a f&#245;embereknek, a kik N&#225;b&#243;ttal egy v&#225;rosban laktak;</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;&#201;s a lev&#233;lben ezt &#237;rta, mondv&#225;n: Hirdessetek b&#245;jt&#246;t, &#233;s &#252;ltess&#233;tek N&#225;b&#243;tot a n&#233;p &#233;l&#233;re;</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;&#201;s &#252;ltessetek vele szembe k&#233;t istentelen embert, a kik tan&#250;bizonys&#225;got tegyenek &#245; ellene, mondv&#225;n: Megszidalmaztad az Istent &#233;s a kir&#225;lyt. Azut&#225;n vigy&#233;tek ki, &#233;s k&#246;vezz&#233;tek meg &#245;t, hogy meghaljon.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;&#201;s ekk&#233;pen cseleked&#233;nek a v&#233;nek &#233;s a f&#245;emberek, a kik az &#245; v&#225;ros&#225;ban laktak, a mint J&#233;zabel n&#233;kik megparancsolta, &#233;s a mint a lev&#233;lben meg&#237;rta, a melyet n&#233;kik k&#252;ld&#246;tt;</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;B&#245;jt&#246;t hirdet&#233;nek, &#233;s &#252;ltet&#233;k N&#225;b&#243;tot a n&#233;p &#233;l&#233;re.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;El&#245;j&#246;ve azut&#225;n k&#233;t istentelen ember, &#233;s le&#252;lt vele szemben, &#233;s tan&#250;bizonys&#225;got tettek ez istentelen emberek N&#225;b&#243;t ellen a n&#233;p el&#245;tt, mondv&#225;n: Megszidalmazta N&#225;b&#243;t az Istent &#233;s a kir&#225;lyt. Kiviv&#233;k az&#233;rt &#245;t a v&#225;rosb&#243;l, &#233;s megk&#246;vez&#233;k, &#233;s meghala.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Azut&#225;n megizen&#233;k J&#233;zabelnek, mondv&#225;n: Megk&#246;veztetett N&#225;b&#243;t, &#233;s meghalt.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Mikor pedig meghallotta J&#233;zabel, hogy megk&#246;veztetett N&#225;b&#243;t &#233;s meghalt, monda J&#233;zabel Akh&#225;bnak: Kelj fel &#233;s foglald el a Jezr&#233;elbeli N&#225;b&#243;t sz&#245;l&#245;j&#233;t, a melyet nem akart n&#233;ked p&#233;nz&#233;rt oda adni; mert nem &#233;l N&#225;b&#243;t, hanem meghalt.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;&#201;s mikor meghallotta Akh&#225;b, hogy N&#225;b&#243;t meghalt, felkelt Akh&#225;b, hogy lemenjen a Jezr&#233;elbeli N&#225;b&#243;t sz&#245;l&#245;j&#233;be, &#233;s azt elfoglalja.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Akkor sz&#243;la az &#218;r Thesbites Ill&#233;snek, mondv&#225;n:</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Kelj fel, &#233;s menj Akh&#225;bnak, az Izr&#225;elbeli kir&#225;lynak eleibe, a ki Samari&#225;ban lakik, &#237;m&#233; ott van a N&#225;b&#243;t sz&#245;l&#245;j&#233;ben, a melybe lement, hogy azt elfoglalja;</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;&#201;s sz&#243;lj n&#233;ki, ezt mondv&#225;n: &#205;gy sz&#243;l az &#218;r: Nemde meg&#246;lted-&#233; &#233;s nemde el is foglaltad-&#233;? &#201;s sz&#243;lj n&#233;ki, mondv&#225;n: Ezt mondja az &#218;r: Ugyanazon a helyen, a hol felnyalt&#225;k az ebek N&#225;b&#243;t v&#233;r&#233;t, ebek nyalj&#225;k fel a te v&#233;redet is!</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;&#201;s monda Akh&#225;b Ill&#233;snek: [Megint] r&#225;m tal&#225;lt&#225;l ellens&#233;gem? &#201;s &#245; monda: R&#225;d tal&#225;ltam; mert te magadat mindenest&#245;l arra adtad, hogy gonoszs&#225;got cselekedj&#233;l az &#218;r szemei el&#245;tt.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;&#205;m&#233;, [azt mondja az &#218;r:] Veszedelmet hozok re&#225;d, &#233;s elvesztem a te marad&#233;kaidat, &#233;s kigyoml&#225;lom Akh&#225;bnak m&#233;g az eb&#233;t is, &#233;s a berekesztettet &#233;s az elhagyatottat Izr&#225;elben;</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;&#201;s olyann&#225; teszem a te h&#225;zadat, mint Jerobo&#225;mnak, a N&#233;b&#225;t fi&#225;nak h&#225;z&#225;t, &#233;s mint Ba&#225;s&#225;nak, az Ahija fi&#225;nak h&#225;z&#225;t az&#233;rt, a mi&#233;rt haragra ingerlett&#233;l engem, &#233;s a mi&#233;rt b&#251;nbe ejtetted az Izr&#225;elt.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;&#201;s J&#233;zabel fel&#245;l is sz&#243;la az &#218;r, mondv&#225;n: Az ebek eszik meg J&#233;zabelt Jezr&#233;el k&#245;fala el&#245;tt;</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Azt, a ki Akh&#225;b h&#225;z&#225;b&#243;l a v&#225;rosban hal meg, az ebek eszik meg; azt pedig, a ki a mez&#245;ben hal meg, az &#233;gi madarak eszik meg.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;[Mert] bizony&#225;ra nem volt Akh&#225;bnak m&#225;ssa, a ki mag&#225;t arra adta volna, hogy csak gonoszs&#225;got cselekedj&#233;k az &#218;r szemei el&#245;tt, a melyre az &#245; feles&#233;ge, J&#233;zabel &#246;szt&#246;k&#233;l&#233; &#245;t.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Mert igen &#250;t&#225;latos dolgot cseleked&#233;k, k&#246;vetv&#233;n a b&#225;lv&#225;nyokat mind a szerint, a mint cseleked&#233;nek az Emoreusok, a kiket az &#218;r ki&#251;z&#246;tt volt az Izr&#225;el fiai el&#245;tt.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;L&#245;n pedig, mikor meghallotta Akh&#225;b e besz&#233;deket, megszaggat&#225; az &#245; ruh&#225;it, &#233;s zs&#225;kba &#246;lt&#246;z&#233;k &#233;s b&#245;jt&#246;le, &#233;s a zs&#225;kban h&#225;la, &#233;s nagy al&#225;zatoss&#225;ggal j&#225;r vala.</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;&#201;s sz&#243;la az &#218;r Thesbites Ill&#233;snek, mondv&#225;n:</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Nem l&#225;ttad-&#233;, hogy Akh&#225;b hogyan megal&#225;zta mag&#225;t el&#245;ttem? Mivelhogy pedig megal&#225;zta mag&#225;t el&#245;ttem, nem hozom re&#225; a veszedelmet az &#245; &#233;let&#233;ben, [hanem] [csak] az &#245; fia idej&#233;ben hozom el a veszedelmet az &#245; h&#225;z&#225;ra.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;&#201;s h&#225;rom esztend&#245; lefolyt &#250;gy, hogy nem volt hadakoz&#225;s a Siriabeliek &#233;s az Izr&#225;el k&#246;z&#246;tt.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;De a harmadik esztend&#245;ben al&#225;m&#233;ne Josaf&#225;t, J&#250;da kir&#225;lya az Izr&#225;el kir&#225;ly&#225;hoz,</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Akkor monda az Izr&#225;el kir&#225;lya az &#245; szolg&#225;inak: Nem tudj&#225;tok-&#233;, hogy R&#225;moth Gile&#225;d a mi&#233;nk? &#201;s mi hallgatunk &#233;s nem veszsz&#252;k vissza azt Siria kir&#225;ly&#225;t&#243;l?</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;&#201;s monda Josaf&#225;tnak: Felj&#246;ssz-&#233; velem e hadba R&#225;moth Gile&#225;d ellen? Felele Josaf&#225;t az Izr&#225;el kir&#225;ly&#225;nak: &#218;gy &#233;n, mint te, &#250;gy az &#233;n n&#233;pem, mint a te n&#233;ped; &#250;gy az &#233;n lovaim, mint a te lovaid.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;&#201;s monda Josaf&#225;t az Izr&#225;el kir&#225;ly&#225;nak: K&#233;rdez&#245;sk&#246;dj&#233;l m&#233;g ma az &#218;r besz&#233;de ut&#225;n.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;&#201;s &#246;sszegy&#251;jt&#233; az Izr&#225;el kir&#225;lya a pr&#243;f&#233;t&#225;kat, k&#246;zel n&#233;gysz&#225;z f&#233;rfi&#250;t, &#233;s monda n&#233;kik: Elmenjek-&#233; R&#225;moth Gile&#225;d ellen hadba, vagy elhagyjam? &#201;s mond&#225;nak: Menj fel; mert az &#218;r kez&#233;be adja azt a kir&#225;lynak.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;&#201;s monda Josaf&#225;t: Nincs itt m&#225;r t&#246;bb pr&#243;f&#233;t&#225;ja az &#218;rnak, hogy att&#243;l [is] tudakoz&#243;dhatn&#225;nk?</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;&#201;s monda az Izr&#225;el kir&#225;lya Josaf&#225;tnak: M&#233;g van egy f&#233;rfi&#250;, a ki &#225;ltal megk&#233;rdhetj&#252;k az Urat, Mike&#225;s, a Jemla fia; de &#233;n gy&#251;l&#246;l&#246;m &#245;t, mert [soha] nem j&#246;vend&#246;l n&#233;kem j&#243;t, hanem mindig csak rosszat. &#201;s monda Josaf&#225;t: Ne besz&#233;ljen &#237;gy a kir&#225;ly!</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;&#201;s el&#245;sz&#243;l&#237;ta az Izr&#225;el kir&#225;lya egy udvariszolg&#225;t, &#233;s monda: H&#237;vd ide hamar Mike&#225;st, a Jemla fi&#225;t.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;&#201;s ott &#252;lt az Izr&#225;el kir&#225;lya &#233;s Josaf&#225;t, J&#250;da kir&#225;lya, ruh&#225;kba &#246;lt&#246;z&#246;tten, mindenik a maga tr&#243;nus&#225;n Samaria kapuja el&#245;tt a t&#233;rs&#233;gen, &#233;s a pr&#243;f&#233;t&#225;k mind ott j&#246;vend&#246;ltek el&#245;tt&#252;k.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;&#201;s S&#233;d&#233;ki&#225;s, a K&#233;na&#225;na fia, vasszarvakat k&#233;sz&#237;tett, &#233;s monda: Ezt mondja az &#218;r: Ezekkel &#246;kleled a Siriabelieket, m&#237;g meg nem em&#233;szted &#245;ket.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;&#201;s a pr&#243;f&#233;t&#225;k is mindny&#225;jan ekk&#233;pen j&#246;vend&#246;ltek, mondv&#225;n: Menj fel R&#225;moth Gile&#225;d ellen, &#233;s j&#243; szerencs&#233;d lesz; mert azt az &#218;r a kir&#225;ly kez&#233;be adja.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;A k&#246;vet pedig, a ki elment volt, hogy elh&#237;vja Mike&#225;st, sz&#243;la n&#233;ki, mondv&#225;n: &#205;m&#233; a pr&#243;f&#233;t&#225;k egyenl&#245; akarattal j&#243;t j&#246;vend&#246;lnek a kir&#225;lynak: sz&#243;lj, k&#233;rlek, te is &#250;gy, mint azok k&#246;z&#252;l egy, &#233;s j&#246;vend&#246;lj j&#243;t.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Mike&#225;s pedig monda: &#201;l az &#218;r, hogy [csak] azt fogom mondani, a mit az &#218;r mond&#225;nd n&#233;kem.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;&#201;s mikor a kir&#225;lyhoz ment, monda n&#233;ki a kir&#225;ly: Mike&#225;s! elmenj&#252;nk-&#233; R&#225;moth Gile&#225;d ellen hadba, vagy elhagyjuk? &#213; pedig monda n&#233;ki: Menj fel &#233;s j&#225;rj szerencs&#233;vel; az &#218;r kez&#233;be adja [azt] a kir&#225;lynak.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;&#201;s monda n&#233;ki a kir&#225;ly: M&#233;g h&#225;nyszor k&#233;nyszer&#237;tselek t&#233;ged, hogy az igazn&#225;l egyebet ne mondj n&#233;kem az &#218;r nev&#233;ben?</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;&#201;s monda: L&#225;t&#225;m az eg&#233;sz Izr&#225;elt sz&#233;tsz&#233;ledve a hegyeken, mint a juhokat, a melyeknek nincsen p&#225;sztoruk. &#201;s monda az &#218;r: Nincsen ezeknek urok? T&#233;rjen vissza kiki az &#245; h&#225;z&#225;hoz b&#233;kess&#233;gben.</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;&#201;s monda az Izr&#225;el kir&#225;lya Josaf&#225;tnak: Nemde nem megmondottam-&#233; n&#233;ked, hogy [soha] j&#243;t n&#233;kem nem j&#246;vend&#246;l, hanem [csak ]rosszat.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;&#201;s monda [Mike&#225;s:] Az&#233;rt halld meg most az &#218;r besz&#233;d&#233;t: L&#225;t&#225;m az Urat az &#245; sz&#233;kiben &#252;lni, &#233;s az eg&#233;sz mennyei sereget az &#245; jobb- &#233;s balkeze fel&#245;l mellette &#225;llani.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;&#201;s monda az &#218;r: Kicsoda csalja meg Akh&#225;bot, hogy felmenjen, &#233;s elvesszen R&#225;moth Gile&#225;dn&#225;l? &#201;s ki egyet, ki m&#225;st sz&#243;l vala hozz&#225;.</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Akkor el&#245;j&#245;ve egy l&#233;lek, a ki az &#218;r eleibe &#225;lla, &#233;s monda: &#201;n akarom megcsalni &#245;t. Az &#218;r pedig monda n&#233;ki: Mik&#233;pen?</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;&#201;s felele: Kimegyek &#233;s hazug l&#233;lek leszek minden &#245; pr&#243;f&#233;t&#225;inak sz&#225;j&#225;ban. Akkor monda [az &#218;r:] Csald meg &#233;s gy&#245;zd meg; menj ki, &#233;s cselekedj&#233;l &#250;gy.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;&#205;m&#233; az &#218;r a hazugs&#225;gnak lelk&#233;t adta mindezeknek a te pr&#243;f&#233;t&#225;idnak sz&#225;j&#225;ba; &#233;s az &#218;r sz&#243;lott veszedelmes dolgot ellened.</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Akkor odal&#233;pett S&#233;d&#233;ki&#225;s, a K&#233;na&#225;na fia, &#233;s arczul csapv&#225;n Mike&#225;st, monda: Hogyan? Elt&#225;vozott volna &#233;n t&#245;lem az &#218;rnak lelke, hogy csak n&#233;ked sz&#243;lana?</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;&#201;s monda Mike&#225;s: &#205;m&#233; megl&#225;tod azon a napon, a mikor az egyik kamar&#225;b&#243;l a m&#225;sik kamar&#225;ba m&#233;gy be, hogy elrejt&#245;zhess.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Az Izr&#225;el kir&#225;lya pedig monda: Fogjad Mike&#225;st, &#233;s vidd vissza &#245;t Ammonhoz, a v&#225;ros fejedelm&#233;hez, &#233;s Jo&#225;shoz, a kir&#225;ly fi&#225;hoz;</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;&#201;s mondjad: Ezt mondja a kir&#225;ly: Vess&#233;tek ezt a t&#246;ml&#246;czbe, &#233;s t&#225;pl&#225;lj&#225;tok &#245;t a nyomor&#250;s&#225;g kenyer&#233;vel &#233;s a nyomor&#250;s&#225;g viz&#233;vel, m&#237;g b&#233;kess&#233;ggel megj&#246;v&#246;k.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Monda pedig Mike&#225;s: Ha b&#233;kess&#233;ggel t&#233;rsz vissza, nem az &#218;r sz&#243;lott &#233;n &#225;ltalam. Azut&#225;n monda: Hallj&#225;tok ezt meg minden n&#233;pek!</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;&#201;s felvonult az Izr&#225;el kir&#225;lya, &#233;s Josaf&#225;t, a J&#250;da kir&#225;lya R&#225;moth Gile&#225;d [ellen.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;&#201;s monda az Izr&#225;el kir&#225;lya Josaf&#225;tnak: Megv&#225;ltoztatom ruh&#225;mat, &#233;s &#250;gy megyek a viadalra, te pedig &#246;lt&#246;zz&#233;l fel ruh&#225;dba. &#201;s elv&#225;ltoztat&#225; ruh&#225;j&#225;t az Izr&#225;el kir&#225;lya, &#233;s &#250;gy m&#233;ne a viadalra.</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;Siria kir&#225;lya pedig megparancsol&#225; az &#245; szekerei harminczk&#233;t fejedelmeinek, mondv&#225;n: Ne v&#237;vjatok se kicsinynyel, se nagygyal, hanem egyed&#252;l csak az Izr&#225;el kir&#225;lya ellen v&#237;vjatok.</p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;&#201;s a mikor megl&#225;tt&#225;k a szekerek fejedelmei Josaf&#225;tot, mond&#225;nak: Nyilv&#225;n ez az Izr&#225;el kir&#225;lya; &#233;s re&#225; rohanv&#225;n v&#237;v&#225;nak ellene. De Josaf&#225;t [elkezdett] ki&#225;ltani.</p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;Mikor pedig l&#225;tt&#225;k a szekerek fejedelmei, hogy nem az Izr&#225;el kir&#225;lya, ott hagyt&#225;k.</p> 
<p><A NAME="an_22:34">22:34</A>&nbsp;Egy ember pedig [csak &#250;gy] tal&#225;lomra kil&#246;v&#233; az &#245; k&#233;z&#237;v&#233;t, &#233;s tal&#225;l&#225; az Izr&#225;el kir&#225;ly&#225;t a p&#225;ncz&#233;l &#233;s a kapocs k&#246;z&#246;tt. &#201;s &#245; monda a kocsis&#225;nak: Fordulj meg &#233;s vigy ki engem a t&#225;borb&#243;l, mert megsebes&#252;ltem!</p> 
<p><A NAME="an_22:35">22:35</A>&nbsp;&#201;s az &#252;tk&#246;zet mind er&#245;sebb lett azon a napon, &#233;s a kir&#225;ly az &#245; szeker&#233;ben &#225;llott a Siriabeliek ellen, &#233;s meghalt este [fel&#233;,] &#233;s a v&#233;r a sebb&#245;l a szek&#233;rbe csorgott.</p> 
<p><A NAME="an_22:36">22:36</A>&nbsp;&#201;s kiki&#225;lt&#225;k napnyugotkor a t&#225;borban, mondv&#225;n: Minden ember [menjen haza] a maga v&#225;ros&#225;ba &#233;s f&#246;ldj&#233;be!</p> 
<p><A NAME="an_22:37">22:37</A>&nbsp;&#201;s meghalt a kir&#225;ly &#233;s visszavitetv&#233;n Samari&#225;ba, eltemet&#233;k a kir&#225;lyt Samari&#225;ban.</p> 
<p><A NAME="an_22:38">22:38</A>&nbsp;&#201;s mikor most&#225;k az &#245; szeker&#233;t a Samaria mellett l&#233;v&#245; t&#243;ban: az ebek nyalt&#225;k az &#245; v&#233;r&#233;t, &#233;s par&#225;zn&#225;k f&#252;r&#246;dtek ott, az &#218;rnak besz&#233;de szerint, a melyet sz&#243;lott volt.</p> 
<p><A NAME="an_22:39">22:39</A>&nbsp;Akh&#225;bnak egy&#233;b dolgai pedig &#233;s minden cselekedetei, az elef&#225;ntcsontb&#243;l &#233;p&#237;ttetett h&#225;z, &#233;s mind a v&#225;rosok, a melyeket &#233;p&#237;tett, vajjon nincsenek- &#233; meg&#237;rva az Izr&#225;el kir&#225;lyainak kr&#243;nika-k&#246;nyv&#233;ben?</p> 
<p><A NAME="an_22:40">22:40</A>&nbsp;&#201;s elaluv&#233;k Akh&#225;b az &#245; aty&#225;ival; &#233;s uralkod&#233;k &#245; ut&#225;na fia, Akh&#225;zia.</p> 
<p><A NAME="an_22:41">22:41</A>&nbsp;&#201;s Josaf&#225;t, az Asa fia lett kir&#225;lyly&#225; J&#250;d&#225;ban, Akh&#225;bnak, az Izr&#225;el kir&#225;ly&#225;nak negyedik esztendej&#233;ben.</p> 
<p><A NAME="an_22:42">22:42</A>&nbsp;&#201;s Josaf&#225;t harmincz&#246;t esztend&#245;s volt, mikor uralkodni kezdett, &#233;s huszon&#246;t esztendeig uralkodott Jeruzs&#225;lemben. Az &#245; anyj&#225;nak Azuba volt a neve, Silhi le&#225;nya.</p> 
<p><A NAME="an_22:43">22:43</A>&nbsp;&#201;s j&#225;ra As&#225;nak, az &#245; atyj&#225;nak minden &#250;tj&#225;ban, &#233;s abb&#243;l ki nem t&#233;re, azt cselekedv&#233;n, a mi az &#218;r szemei el&#245;tt kedves.</p> 
<p><A NAME="an_22:44">22:44</A>&nbsp;Csakhogy a magaslatokat nem rombolt&#225;k le, &#233;s a n&#233;p m&#233;g &#225;ldozott &#233;s t&#246;mj&#233;nezett a magaslatokon.</p> 
<p><A NAME="an_22:45">22:45</A>&nbsp;&#201;s b&#233;kess&#233;gben &#233;lt Josaf&#225;t az Izr&#225;el kir&#225;ly&#225;val.</p> 
<p><A NAME="an_22:46">22:46</A>&nbsp;Josaf&#225;tnak egy&#233;b dolgai pedig &#233;s az &#245; ereje, a melylyel cselekedett, &#233;s a melylyel hadakozott, vajjon nincsenek-&#233; meg&#237;rva a J&#250;da kir&#225;lyainak kr&#243;nika-k&#246;nyv&#233;ben?</p> 
<p><A NAME="an_22:47">22:47</A>&nbsp;A f&#233;rfi par&#225;zn&#225;kat is, a kik m&#233;g megmaradtak volt az &#245; atyj&#225;nak, As&#225;nak idej&#233;b&#245;l, ki&#251;zte az orsz&#225;gb&#243;l.</p> 
<p><A NAME="an_22:48">22:48</A>&nbsp;Akkor nem volt kir&#225;ly Edomban, hanem csak helyettes kir&#225;ly.</p> 
<p><A NAME="an_22:49">22:49</A>&nbsp;&#201;s Josaf&#225;t T&#225;rsis haj&#243;kat csin&#225;ltatott, hogy arany&#233;rt menn&#233;nek Ofirba, de nem mehettek el; mert a haj&#243;k &#246;sszet&#246;rtek Esiong&#225;berben.</p> 
<p><A NAME="an_22:50">22:50</A>&nbsp;Akkor mond&#225; Akh&#225;zia, az Akh&#225;b fia, Josaf&#225;tnak: Hadd menjenek el az &#233;n szolg&#225;im a te szolg&#225;iddal e haj&#243;kon; de Josaf&#225;t nem akar&#225;.</p> 
<p><A NAME="an_22:51">22:51</A>&nbsp;&#201;s elaluv&#233;k Josaf&#225;t az &#245; aty&#225;ival; &#233;s eltemettet&#233;k az &#245; aty&#225;ival az &#245; atyj&#225;nak, D&#225;vidnak v&#225;ros&#225;ban; &#233;s az &#245; fia, J&#243;r&#225;m, uralkod&#233;k helyette.</p> 
<p><A NAME="an_22:52">22:52</A>&nbsp;Akh&#225;zia pedig, az Akh&#225;b fia kezde uralkodni Izr&#225;elen Samari&#225;ban, Josaf&#225;tnak, a J&#250;da kir&#225;ly&#225;nak tizenhetedik esztendej&#233;ben, &#233;s uralkod&#233;k Izr&#225;elben k&#233;t esztendeig.</p> 
<p><A NAME="an_22:53">22:53</A>&nbsp;&#201;s gonoszul cseleked&#233;k az &#218;rnak szemei el&#245;tt, j&#225;rv&#225;n az &#245; atyj&#225;nak &#233;s anyj&#225;nak &#250;tj&#225;n, &#233;s Jerobo&#225;mnak, a N&#233;b&#225;t fi&#225;nak &#250;tj&#225;n, a ki b&#251;nbe ejt&#233; az Izr&#225;elt; [ (I Kings 22:54) &#201;s szolg&#225;la a Ba&#225;lnak, &#233;s azt im&#225;d&#225; &#233;s haragra ind&#237;t&#225; az Urat, Izr&#225;el Isten&#233;t, mint a hogy az &#245; atyja cselekedett. ]</p> 
<p><HR>
<CENTER>
<A HREF="kg2">Next: 2 Kings</A></CENTER>
</BODY>
</HTML>
