<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Hungarian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Hungarian Bible: 2 Kings</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="kg1">Previous</A>&nbsp;
<A HREF="ch1">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Hungarian Bible: 2 Kings</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#201;s elszakadt Mo&#225;b, Akh&#225;b hal&#225;la ut&#225;n, az Izr&#225;elt&#245;l.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#201;s mikor Akh&#225;zia kibukott az &#245; felh&#225;z&#225;nak korl&#225;tj&#225;n Samari&#225;ban, &#233;s megbeteged&#233;k, k&#246;veteket k&#252;lde el, a kiknek azt parancsol&#225;: Menjetek el, k&#233;rdjetek tan&#225;csot a Ba&#225;lzebubt&#243;l, az Ekron isten&#233;t&#245;l, hogy meggy&#243;gyulok-&#233; e betegs&#233;gb&#245;l?</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Az &#218;rnak angyala pedig sz&#243;la Thesbites Ill&#233;snek: Kelj fel, menj el eleibe a Samariabeli kir&#225;ly k&#246;veteinek, &#233;s sz&#243;lj n&#233;kik: Nincs-&#233; Isten Izr&#225;elben, hogy Ba&#225;lzebubhoz, az Ekron isten&#233;hez mentek tan&#225;csot k&#233;rdeni?</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Az&#233;rt azt mondja az &#218;r: Az &#225;gyb&#243;l, a melyben fekszel, fel nem kelsz, hanem k&#233;ts&#233;g n&#233;lk&#252;l meghalsz. &#201;s elm&#233;ne Ill&#233;s.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#201;s mikor a k&#246;vetek visszaj&#246;ttek &#245; hozz&#225;, monda n&#233;kik: Mi&#233;rt j&#246;ttetek vissza?</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#201;s felel&#233;nek n&#233;ki: Egy f&#233;rfi&#250; j&#246;ve el&#245;nkbe, &#233;s monda n&#233;k&#252;nk: Menjetek el, t&#233;rjetek vissza a kir&#225;lyhoz, a ki titeket elk&#252;ld&#246;tt, &#233;s mondj&#225;tok meg n&#233;ki: Ezt mondja az &#218;r: Nincs-&#233; Izr&#225;elben Isten, hogy te Ba&#225;lzebubhoz, Ekron isten&#233;hez k&#252;ldesz tan&#225;csot k&#233;rdeni? Az&#233;rt az &#225;gyb&#243;l, a melyben fekszel, fel nem kelsz, hanem k&#233;ts&#233;g n&#233;lk&#252;l meghalsz.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#201;s monda n&#233;kik: Milyen volt az a f&#233;rfi&#250;, a ki el&#245;t&#246;kbe j&#246;tt volt, &#233;s ezeket a besz&#233;deket sz&#243;l&#225; n&#233;ktek?</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#201;s felel&#233;nek n&#233;ki: Egy sz&#245;r-[ruh&#225;s] ember, derek&#225;n b&#245;r &#246;vvel fel&#246;vezve. Akkor monda: Thesbites Ill&#233;s volt.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#201;s hozz&#225; k&#252;lde egy &#246;tven ember el&#245;tt j&#225;r&#243; f&#245;embert, az alatta val&#243; &#246;tven emberrel. &#201;s mikor ez hozz&#225; felment, ott &#252;lt fenn a hegy tetej&#233;n, &#233;s monda n&#233;ki: Isten embere, a kir&#225;ly azt parancsolja: J&#245;jj le!</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Felelv&#233;n Ill&#233;s, monda az &#246;tven ember el&#245;tt j&#225;r&#243; f&#245;embernek: Ha &#233;n Isten embere vagyok, sz&#225;lljon t&#251;z al&#225; az &#233;gb&#245;l, &#233;s em&#233;szszen meg t&#233;ged &#233;s az alattad val&#243; &#246;tven embert. &#201;s t&#251;z sz&#225;lla al&#225; az &#233;gb&#245;l, &#233;s megem&#233;szt&#233; &#245;t &#233;s az [&#245;] &#246;tven ember&#233;t.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#201;s ism&#233;t k&#252;lde &#245; hozz&#225; [a kir&#225;ly] m&#225;s &#246;tven ember el&#245;tt val&#243; f&#245;embert, mind az &#246;tven f&#233;rfival egybe, a ki sz&#243;la &#233;s monda n&#233;ki: Isten embere, a kir&#225;ly azt parancsolja, hogy hamar j&#245;jj al&#225;!</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#201;s felele Ill&#233;s, &#233;s monda n&#233;kik: Ha Isten embere vagyok, sz&#225;lljon t&#251;z az &#233;gb&#245;l al&#225;, &#233;s em&#233;szszen meg t&#233;ged &#233;s a te &#246;tven emberedet. &#201;s Istennek t&#252;ze sz&#225;lla al&#225; az &#233;gb&#245;l, &#233;s megem&#233;szt&#233; &#245;t &#233;s az &#245; &#246;tven ember&#233;t.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#201;s &#250;jra elk&#252;ld&#246;tt egy harmadik &#246;tven ember el&#245;tt j&#225;r&#243; f&#245;embert is, az &#245; &#246;tven ember&#233;vel egy&#252;tt, &#233;s felmenv&#233;n ez az &#246;tven ember el&#245;tt j&#225;r&#243; f&#245;ember, elm&#233;ne &#233;s t&#233;rdre borult Ill&#233;s el&#245;tt, &#233;s k&#246;ny&#246;r&#246;gv&#233;n n&#233;ki, monda: &#211;h Isten embere, k&#233;rlek, legyen becs&#252;lete a te szemeid el&#245;tt az &#233;n lelkemnek, &#233;s ezeknek a te szolg&#225;idnak, ez &#246;tven ember lelk&#233;nek!</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#205;m&#233; t&#251;z sz&#225;llott le az &#233;gb&#245;l &#233;s megem&#233;szt&#233; az &#246;tven ember el&#245;tt val&#243; el&#233;bbi k&#233;t f&#245;embert, az &#245; &#246;tven ember&#233;vel egybe: Most az&#233;rt legyen becs&#252;lete az &#233;n lelkemnek a te szemeid el&#245;tt!</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Ekkor sz&#243;la az &#218;r angyala Ill&#233;snek: Menj al&#225; vele, ne f&#233;lj semmit t&#245;le. &#201;s &#245; felkelv&#233;n al&#225;m&#233;ne vele a kir&#225;lyhoz.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#201;s sz&#243;la n&#233;ki: Ezt mondja az &#218;r: A mi&#233;rt k&#246;veteket k&#252;ld&#246;tt&#233;l tan&#225;csot k&#233;rdeni Ba&#225;lzebubhoz, Ekron isten&#233;hez, mintha nem volna Izr&#225;elben Isten, a kinek a besz&#233;d&#233;b&#245;l tan&#225;csot k&#233;rdhetn&#233;l: az&#233;rt fel nem kelsz ez &#225;gyb&#243;l, a melyben fekszel, hanem k&#233;ts&#233;g n&#233;lk&#252;l meghalsz.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#201;s meghalt az &#218;rnak besz&#233;de szerint, a melyet sz&#243;lott Ill&#233;s, &#233;s uralkod&#233;k J&#243;r&#225;m &#245; helyette, J&#243;r&#225;mnak, a Josaf&#225;t fi&#225;nak, a J&#250;dabeli kir&#225;lynak m&#225;sodik esztendej&#233;ben; mert [Akh&#225;zi&#225;nak] nem volt fia.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Akh&#225;zi&#225;nak egy&#233;b dolgai pedig, a melyeket cselekedett, vajjon nincsenek- &#233; meg&#237;rva az Izr&#225;el kir&#225;lyainak kr&#243;nika-k&#246;nyv&#233;ben?</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#201;s l&#245;n mikor az &#218;r Ill&#233;st fel akar&#225; vinni a sz&#233;lv&#233;sz &#225;ltal mennyekbe: elm&#233;ne Ill&#233;s &#233;s Elizeus Gilg&#225;lb&#243;l.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#201;s monda Ill&#233;s Elizeusnak: Maradj itt, k&#233;rlek, mert az &#218;r B&#233;thelbe k&#252;ld&#246;tt engem. &#201;s felele Elizeus: &#201;l az &#218;r, &#233;s a te lelked, hogy el nem hagylak t&#233;ged! &#201;s mikor lemen&#233;nek B&#233;thel fel&#233;:</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Kij&#246;v&#233;nek a pr&#243;f&#233;t&#225;k fiai, a kik B&#233;thelben val&#225;nak, Elizeushoz, &#233;s mond&#225;nak n&#233;ki: Nem tudod-&#233;, hogy e mai napon az &#218;r elragadja a te uradat t&#245;led? &#201;s monda: Tudom &#233;n is, hallgassatok.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#201;s monda n&#233;ki Ill&#233;s: Elizeus! Maradj itt, k&#233;rlek; mert az &#218;r engem J&#233;rikh&#243;ba k&#252;ld&#246;tt. &#213; azonban monda: &#201;l az &#218;r &#233;s a te lelked, hogy el nem hagylak t&#233;ged. &#201;s mikor elmen&#233;nek J&#233;rikh&#243;ba:</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;A pr&#243;f&#233;t&#225;k fiai, a kik J&#233;rikh&#243;ban val&#225;nak, Elizeushoz j&#246;v&#233;nek, &#233;s mond&#225;nak n&#233;ki: Nem tudod-&#233;, hogy e mai napon az &#218;r a te uradat elragadja t&#245;led? &#201;s &#245; monda: &#201;n is tudom, hallgassatok.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Azut&#225;n monda n&#233;ki Ill&#233;s: Maradj itt, k&#233;rlek, mert az &#218;r engem a Jord&#225;n mell&#233; k&#252;ld&#246;tt. De &#245; felele: &#201;l az &#218;r &#233;s a te lelked, hogy el nem hagylak t&#233;ged. &#201;s elmen&#233;nek egy&#252;tt mindketten.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#214;tven f&#233;rfi&#250; pedig a pr&#243;f&#233;t&#225;k fiai k&#246;z&#252;l [ut&#225;nok] menv&#233;n, vel&#246;k szemben messze meg&#225;ll&#225;nak, mikor &#245;k ketten a Jord&#225;n mellett meg&#225;llottak.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#201;s fog&#225; Ill&#233;s az &#245; pal&#225;stj&#225;t, &#233;s &#246;sszehajtva azt, meg&#252;t&#233; azzal a vizet; &#233;s az k&#233;tfel&#233; v&#225;l&#233;k; &#250;gy hogy mind a ketten sz&#225;razon men&#233;nek &#225;t rajta.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#201;s mikor &#225;ltalmentek, monda Ill&#233;s Elizeusnak: K&#233;rj t&#245;lem, mit cselekedjem veled, miel&#245;tt t&#245;led elragadtatom. &#201;s monda Elizeus: Legyen, k&#233;rlek, a te benned val&#243; l&#233;leknek kett&#245;s m&#233;rt&#233;ke &#233;n rajtam.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#201;s &#245; monda: Neh&#233;z dolgot k&#233;rt&#233;l; m&#233;gis, ha majd megl&#225;t&#225;ndasz engem, mikor t&#245;led elragadtatom, meglesz, a mit [k&#233;rsz:] ha pedig [meg] nem [l&#225;t&#225;ndasz,] nem lesz meg.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#201;s l&#245;n, a mikor men&#233;nek &#233;s menv&#233;n besz&#233;lget&#233;nek, &#237;m&#233; egy t&#252;zes szek&#233;r t&#252;zes lovakkal elv&#225;laszt&#225; &#245;ket egym&#225;st&#243;l. &#201;s felm&#233;ne Ill&#233;s a sz&#233;lv&#233;szben az &#233;gbe.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Elizeus pedig ezt l&#225;tv&#225;n, ki&#225;lt vala: [&#201;des] aty&#225;m, [&#233;des] aty&#225;m! Izr&#225;el szekerei &#233;s lovagjai! &#201;s nem l&#225;t&#225; &#245;t t&#246;bb&#233;. &#201;s vev&#233; a maga ruh&#225;it, &#233;s k&#233;t r&#233;szre szakaszt&#225; azokat,</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#201;s felemel&#233; az Ill&#233;s pal&#225;stj&#225;t, a mely r&#243;la leesett, &#233;s visszat&#233;rt, &#233;s meg&#225;llott a Jord&#225;n partj&#225;n.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#201;s vev&#233; az Ill&#233;s pal&#225;stj&#225;t, a mely r&#243;la leesett, &#233;s [azzal] meg&#252;t&#233; a vizet, &#233;s monda: Hol van az &#218;r, az Ill&#233;s Istene? &#201;s mikor &#245; is meg&#252;t&#246;tte a vizet, k&#233;tfel&#233; v&#225;l&#233;k az; &#233;s &#225;ltalm&#233;ne Elizeus.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#201;s mikor l&#225;tt&#225;k &#245;t a pr&#243;f&#233;t&#225;k fiai, a kik &#225;tellenben J&#233;rikh&#243;n&#225;l val&#225;nak, mond&#225;nak: Az Ill&#233;s lelke megnyugodt Elizeuson. &#201;s eleibe men&#233;nek n&#233;ki, &#233;s meghajt&#225;k magokat &#245; el&#245;tte a f&#246;ldig;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#201;s mond&#225;nak n&#233;ki: &#205;m&#233; a te szolg&#225;id k&#246;z&#246;tt van &#246;tven ember, er&#245;s f&#233;rfiak, k&#252;ldd el &#245;ket, hadd keress&#233;k meg a te uradat, h&#225;tha az &#218;rnak lelke ragadta el &#245;t, &#233;s letette &#245;t valamelyik hegyen, vagy v&#246;lgyben. De &#245; monda: Ne k&#252;ldjetek.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;De azok k&#233;nyszer&#237;tett&#233;k &#245;t eg&#233;sz a megsz&#233;gyen&#252;l&#233;sig, &#233;s monda: [H&#225;t] k&#252;ldjetek el! &#201;s elk&#252;ld&#233;k az &#246;tven f&#233;rfi&#250;t, de harmadnapig keresv&#233;n sem tal&#225;l&#225;k meg &#245;t.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#201;s mikor visszaj&#246;ttek &#245; hozz&#225;, mert J&#233;rikh&#243;ban lakott, monda n&#233;kik: Nem mondottam-&#233;, hogy ne menjetek el?</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#201;s mond&#225;nak a v&#225;ros f&#233;rfiai Elizeusnak: &#205;m&#233; e v&#225;ros j&#243; lak&#243;hely volna, a mint uram magad l&#225;tod; de a vize &#225;rtalmas, &#233;s a f&#246;ld gy&#252;m&#246;lcs&#233;t meg nem &#233;rleli.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#201;s monda: Hozzatok n&#233;kem egy &#250;j cs&#233;sz&#233;t, &#233;s tegyetek s&#243;t bel&#233;. &#201;s elhoz&#225;k n&#233;ki.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#213; pedig kiment a forr&#225;shoz, &#233;s bele vet&#233; a s&#243;t, &#233;s monda: Ezt mondja az &#218;r: Meggy&#243;gy&#237;tottam e vizeket; nem sz&#225;rmazik ezut&#225;n azokb&#243;l hal&#225;l &#233;s id&#233;tlen term&#233;s.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;&#201;s eg&#233;szs&#233;gesekk&#233; l&#245;nek a vizek mind e mai napig, Elizeus besz&#233;de szerint, a melyet sz&#243;lott.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Felm&#233;ne azut&#225;n onn&#233;t B&#233;thelbe; &#233;s mikor az &#250;ton felfel&#233; m&#233;ne, apr&#243; gyermekek j&#246;v&#233;nek ki a v&#225;rosb&#243;l, a kik &#245;t cs&#250;folj&#225;k vala, ezt mondv&#225;n: J&#245;jj fel, kopasz, j&#245;jj fel, kopasz!</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;&#201;s h&#225;tratekintv&#233;n &#233;s megl&#225;tv&#225;n &#245;ket, meg&#225;tkoz&#225; &#245;ket az &#218;r nev&#233;ben, &#233;s az erd&#245;b&#245;l k&#233;t n&#245;st&#233;ny medve j&#246;v&#233;n ki, sz&#233;tszaggata k&#246;z&#252;l&#246;k negyvenk&#233;t gyermeket.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Onn&#233;t azut&#225;n felment a K&#225;rmel hegy&#233;re; onn&#233;t pedig Samari&#225;ba t&#233;rt vissza.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;J&#243;r&#225;m pedig, az Akh&#225;b fia kezde uralkodni Izr&#225;elen Samari&#225;ban Josaf&#225;tnak, a J&#250;da kir&#225;ly&#225;nak tizennyolczadik esztendej&#233;ben, &#233;s uralkod&#233;k tizenk&#233;t esztendeig.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#201;s gonoszul cseleked&#233;k az &#218;rnak szemei el&#245;tt, de nem annyira, mint az &#245; atyja &#233;s anyja; mert elront&#225; a Ba&#225;l k&#233;p&#233;t, a melyet az &#245; atyja k&#233;sz&#237;ttetett volt.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;De mindaz&#225;ltal k&#246;vet&#233; Jerobo&#225;mnak, a N&#233;b&#225;t fi&#225;nak b&#251;neit, a ki v&#233;tekbe ejtette volt az Izr&#225;elt, &#233;s el nem t&#225;voz&#233;k azokt&#243;l.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#201;s M&#233;s&#225;nak, a Mo&#225;b kir&#225;ly&#225;nak nagyon sok juha volt, &#233;s az Izr&#225;el kir&#225;ly&#225;nak ad&#243;ban sz&#225;zezer b&#225;r&#225;ny &#233;s sz&#225;zezer kos gyapj&#225;t fizette.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;De mikor meghalt Akh&#225;b, a Mo&#225;b kir&#225;lya elszakadt az Izr&#225;el kir&#225;ly&#225;t&#243;l.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Kim&#233;ne az&#233;rt J&#243;r&#225;m kir&#225;ly azon a napon Samari&#225;b&#243;l, &#233;s megsz&#225;ml&#225;l&#225; az eg&#233;sz Izr&#225;elt;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#201;s elm&#233;ne, &#233;s k&#252;lde [k&#246;veteket] Josaf&#225;thoz, J&#250;da kir&#225;ly&#225;hoz, ezt izenv&#233;n n&#233;ki: A Mo&#225;b kir&#225;lya elszakadt t&#245;lem; elj&#246;sz-&#233; velem a Mo&#225;b ellen a hadba? Felele: Felmegyek, &#250;gy &#233;n, mint te; &#250;gy az &#233;n n&#233;pem, mint a te n&#233;ped; &#250;gy az &#233;n lovam, mint a te lovaid.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#201;s monda: Mely &#250;ton menj&#252;nk fel? Felele: Az Edom puszt&#225;j&#225;nak &#250;tj&#225;n.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#201;s elm&#233;ne az Izr&#225;el kir&#225;lya &#233;s J&#250;da kir&#225;lya &#233;s az Edom kir&#225;lya; &#233;s mikor h&#233;t napig bolyongtak az &#250;ton, nem volt vize sem a t&#225;bornak, sem a vel&#246;k volt barmoknak.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Akkor monda az Izr&#225;el kir&#225;lya: Jaj, jaj; az &#218;r [az&#233;rt] h&#237;vta egybe e h&#225;rom kir&#225;lyt, hogy a Mo&#225;b kez&#233;be adja &#245;ket!</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#201;s monda Josaf&#225;t: Nincs itt az &#218;r pr&#243;f&#233;t&#225;i k&#246;z&#252;l egy sem, hogy &#225;ltala tan&#225;csot k&#233;rhetn&#233;nk az &#218;rt&#243;l? &#201;s felele egy az Izr&#225;el kir&#225;ly&#225;nak szolg&#225;i k&#246;z&#252;l, &#233;s monda: Itt van Elizeus, a S&#225;f&#225;t fia, a ki Ill&#233;snek kezeire vizet t&#246;lt vala.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#201;s monda Josaf&#225;t: N&#225;la van az &#218;rnak besz&#233;de. &#201;s al&#225;men&#233;nek hozz&#225; az Izr&#225;el kir&#225;lya &#233;s Josaf&#225;t &#233;s az Edom kir&#225;lya.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#201;s monda Elizeus az Izr&#225;el kir&#225;ly&#225;nak: Mi k&#246;z&#246;m van hozz&#225;d? Menj a te aty&#225;dnak &#233;s any&#225;dnak pr&#243;f&#233;t&#225;ihoz! &#201;s monda n&#233;ki az Izr&#225;el kir&#225;lya: Ne [utas&#237;ts el;] mert az &#218;r gy&#251;jt&#246;tte &#246;ssze ezt a h&#225;rom kir&#225;lyt, hogy a Mo&#225;b kez&#233;be adja &#245;ket.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#201;s monda Elizeus: &#201;l a Seregek Ura, a ki el&#245;tt &#225;llok, ha nem n&#233;zn&#233;m Josaf&#225;tnak, a J&#250;da kir&#225;ly&#225;nak szem&#233;ly&#233;t, [bizony] t&#233;ged nem n&#233;zn&#233;lek, &#233;s r&#225;d sem tekinten&#233;k;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Hozzatok ide egy &#233;nekest. &#201;s mikor &#233;nekelt el&#245;tte az &#233;nekl&#245;, az &#218;rnak keze l&#245;n &#245; rajta.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#201;s monda: Ezt mondja az &#218;r: Csin&#225;ljatok itt &#233;s ott e patakon &#225;rkokat;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Mert ezt mondja az &#218;r: Nem l&#225;ttok sem szelet, sem es&#245;t, &#233;s m&#233;gis e patak megtelik v&#237;zzel, hogy ihattok mind ti, mind a ti ny&#225;jatok &#233;s barmaitok.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Kev&#233;s pedig [m&#233;g] ez az &#218;r szemei el&#245;tt, hanem a Mo&#225;bot is kezetekbe adja.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;&#201;s megvesztek minden kulcsos v&#225;rost &#233;s minden sz&#233;p v&#225;rost, &#233;s minden j&#243;term&#245; f&#225;t kivagdaltok, &#233;s minden k&#250;tf&#245;t bet&#246;lt&#246;t&#246;k, &#233;s minden j&#243; sz&#225;nt&#243;f&#246;ldet beh&#225;nytok k&#246;vekkel.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;&#201;s l&#245;n reggel, a mikor &#225;ldozatot szoktak tenni, &#237;m&#233; vizek j&#245;nek vala Edom &#250;tj&#225;r&#243;l, &#233;s megtel&#233;k a f&#246;ld v&#237;zzel.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Mikor pedig meghallotta az eg&#233;sz Mo&#225;b, hogy felj&#246;ttek a kir&#225;lyok &#245; ellen&#246;k harczolni, egybegy&#251;l&#233;nek mindny&#225;jan, a kik fegyvert foghattak, &#233;s meg&#225;llottak az &#245; [tartom&#225;nyuk] hat&#225;r&#225;n.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;&#201;s mikor felkeltek reggel, &#233;s a nap felj&#246;tt a vizekre, &#250;gy l&#225;t&#225;k a Mo&#225;bit&#225;k, mintha &#245; ellen&#246;kbe az a v&#237;z vereslen&#233;k, mint a v&#233;r.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;&#201;s mond&#225;nak: V&#233;r ez! Megv&#237;vtak a kir&#225;lyok egym&#225;ssal, &#233;s meg&#246;lte egyik a m&#225;sik&#225;t. Pr&#233;d&#225;ra most, Mo&#225;b!</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;De mikor az Izr&#225;el t&#225;bor&#225;hoz jutottak, felkeltek az Izr&#225;elit&#225;k, &#233;s megvert&#233;k a Mo&#225;bit&#225;kat, &#233;s azok megfutamodtak el&#245;tt&#246;k; bet&#246;rtek hozz&#225;jok &#233;s levert&#233;k Mo&#225;bot.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;&#201;s v&#225;rosaikat lerontott&#225;k, &#233;s a j&#243; sz&#225;nt&#243;f&#246;ldekre kiki k&#246;vet h&#225;nyt, &#233;s elbor&#237;tott&#225;k azt [k&#246;vekkel,] &#233;s minden k&#250;tf&#245;t beh&#225;nytak, &#233;s minden j&#243;term&#245; f&#225;t kiv&#225;gtak, &#250;gy hogy csak Kir-Har&#233;set k&#245;falait hagyt&#225;k fenn; de k&#246;r&#252;lvev&#233;k azt is a paritty&#225;sok, &#233;s lerontott&#225;k.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;L&#225;tv&#225;n pedig a Mo&#225;b kir&#225;lya, hogy legy&#245;zettetik a viadalban, maga mell&#233; vett h&#233;tsz&#225;z fegyverfog&#243; f&#233;rfi&#250;t, hogy kereszt&#252;l t&#246;rjenek az Edom kir&#225;ly&#225;hoz; de nem b&#237;rtak.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Akkor vev&#233; az &#245; els&#245;sz&#252;l&#246;tt fi&#225;t, a ki &#245; helyette uralkodand&#243; volt, &#233;s &#233;g&#245;&#225;ldozatul meg&#225;ldoz&#225; a k&#245;falon. Mely dolog felett az Izr&#225;el n&#233;pe igen felh&#225;borod&#233;k, &#233;s elmen&#233;nek onn&#233;t, &#233;s megt&#233;r&#233;nek az &#245; f&#246;ldj&#246;kbe.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#201;s ki&#225;lta egy asszony a pr&#243;f&#233;t&#225;k fiainak feles&#233;gei k&#246;z&#252;l Elizeushoz, &#233;s monda: A te szolg&#225;d, az &#233;n f&#233;rjem meghalt; te tudod, hogy a te szolg&#225;d f&#233;lte az Urat. Elj&#246;tt pedig a hitelez&#245;, hogy elvigye mind a k&#233;t gyermekemet, hogy n&#233;ki szolg&#225;i legyenek.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Monda n&#233;ki Elizeus: Mit cselekedjem veled? Mondd meg n&#233;kem, mi van a h&#225;zadban? Monda az: A te szolg&#225;l&#243;le&#225;nyod h&#225;z&#225;ban nincs egy&#233;b, csak egy kors&#243; olaj.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Akkor monda: Menj el, k&#233;rj ott kinn minden te szomsz&#233;didt&#243;l &#252;res ed&#233;nyeket, de ne keveset;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#201;s menj be &#233;s z&#225;rk&#243;zz&#225;l be magad a te fiaiddal, &#233;s t&#246;lts [az olajb&#243;l] mindenik ed&#233;nybe, &#233;s a tele ed&#233;nyt &#225;ll&#237;tsd f&#233;lre.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#201;s elment &#245; t&#245;le, &#233;s bez&#225;rk&#243;zott az &#245; fiaival, azok hordt&#225;k n&#233;ki [az ed&#233;nyeket], &#245; maga pedig csak t&#246;lt&#246;getett.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#201;s mikor megt&#246;lt&#246;tte az ed&#233;nyeket, monda az &#245; fi&#225;nak: Hozz ide m&#233;g egy ed&#233;nyt. Felele az: Nincs t&#246;bb ed&#233;ny; &#233;s akkor meg&#225;llott az olaj.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#201;s elment, &#233;s elmond&#225; ezt az Isten ember&#233;nek. Az pedig monda: Menj el, add el az olajat, &#233;s fizesd ki hitelez&#245;det; te pedig &#233;s a te fiaid &#233;ljetek a marad&#233;k&#225;b&#243;l.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#201;s t&#246;rt&#233;nt ebben az id&#245;ben, hogy Elizeus S&#250;nembe ment. Ott volt egy gazdag asszony, a ki tart&#243;ztat&#225; &#245;t, hogy [n&#225;la] egy&#233;k kenyeret. &#201;s l&#245;n, hogy valamikor csak arra j&#225;rt, bet&#233;rt oda, hogy kenyeret egy&#233;k.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#201;s monda [az asszony] a f&#233;rj&#233;nek: &#205;m&#233; &#250;gy veszem &#233;szre, hogy az az Isten embere, a ki sz&#252;ntelen erre j&#225;r &#225;ltal, szent ember;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Csin&#225;ljunk, k&#233;rlek, egy kicsiny felh&#225;zat, &#233;s tegy&#252;nk abba n&#233;ki egy &#225;gyat, asztalt, sz&#233;ket &#233;s gyertyatart&#243;t, hogy mikor hozz&#225;nk j&#246;n, hadd t&#233;rjen oda.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#201;s t&#246;rt&#233;nt egy napon, hogy oda ment [Elizeus,] &#233;s megsz&#225;llott a felh&#225;zban, &#233;s megpihent ott.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#201;s monda G&#233;h&#225;zinak, az &#245; szolg&#225;j&#225;nak: H&#237;vd ide azt a S&#250;nemit&#225;t. El&#245;h&#237;v&#225; az&#233;rt azt, &#233;s eleibe &#225;lla.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Megmondotta volt pedig n&#233;ki: Mondd meg n&#233;ki: &#205;m&#233; nagy szorgalmatoss&#225;ggal szolg&#225;lsz n&#233;k&#252;nk, [mit kiv&#225;nsz], hogy cselekedjem veled? Nincs-&#233; valami mondani val&#243;d a kir&#225;ly el&#245;tt, vagy a sereg f&#245;vez&#233;re el&#245;tt? &#201;s monda az: &#201;n az &#233;n nemzets&#233;gem k&#246;z&#246;tt [b&#233;kess&#233;ggel] lakom.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Monda [Elizeus:] Mit lehetne teh&#225;t &#233;rette tenn&#252;nk? Felele G&#233;h&#225;zi: Nincs fia &#233;s a f&#233;rje v&#233;n ember.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#201;s monda: H&#237;vd ide! &#201;s a mikor oda h&#237;vta, meg&#225;llott az ajt&#243;ban.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;&#201;s monda [Elizeus:] Esztend&#245; ilyenkorra fi&#250;t fogsz &#246;lelni. &#201;s monda az: Ne, &#233;des uram, Isten embere, ne mondj k&#233;ptelen dolgot a te szolg&#225;l&#243;le&#225;nyodnak!</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;&#201;s teherbe es&#233;k az asszony &#233;s fiat sz&#252;lt abban az id&#245;ben, a melyet megmondott volt Elizeus.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;De mikor megn&#245;tt a gyermek, t&#246;rt&#233;nt, hogy egy napon kiment az &#245; atyj&#225;hoz, az arat&#243;khoz,</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;&#201;s monda az &#245; atyj&#225;nak: Jaj fejem, jaj fejem! &#201;s monda [az &#245; atyja] a szolg&#225;nak: Vidd el &#245;t az anyj&#225;hoz.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Ki mikor felvette &#245;t, viv&#233; az &#245; anyj&#225;hoz, &#233;s az az &#246;l&#233;ben tart&#225; d&#233;lig, &#233;s akkor meghalt.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;&#201;s felm&#233;ne az [asszony], &#233;s az Isten ember&#233;nek &#225;gy&#225;ra tev&#233; &#245;t, &#233;s az [ajt&#243;t] bez&#225;rv&#225;n kij&#246;ve [onn&#233;t.]</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;&#201;s el&#245;h&#237;vat&#225; az &#245; f&#233;rj&#233;t &#233;s monda: K&#233;rlek, k&#252;ldj ide n&#233;kem egyet a szolg&#225;k k&#246;z&#252;l &#233;s egy szamarat, hadd menjek el hamar az Isten ember&#233;hez, &#233;s mindj&#225;rt megj&#246;v&#246;k.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;&#201;s az monda: Mi&#233;rt m&#233;gy &#245; hozz&#225;, ma nincs sem &#250;jhold, sem szombat? Felele az: Csak hagyd r&#225;m!</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;&#201;s megnyergel&#233; a szamarat, &#233;s monda a szolg&#225;nak: Hajtsd &#233;s siess, ne k&#233;slelj engem a men&#233;sben, hanem ha mond&#225;ndom n&#233;ked.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;&#201;s elmenv&#233;n, juta az Isten ember&#233;hez a K&#225;rmel hegy&#233;re. &#201;s mikor megl&#225;t&#225; &#245;t az Isten embere t&#225;volr&#243;l, monda G&#233;h&#225;zinak, az &#245; szolg&#225;j&#225;nak: &#205;m&#233; a S&#250;nemita ez!</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Fuss, k&#233;rlek, eleibe, &#233;s k&#233;rdezd meg t&#245;le, ha b&#233;kess&#233;gben van-&#233; mind &#245;, mind az &#245; f&#233;rje, mind az &#245; gyermeke? Monda az: B&#233;kess&#233;gben!</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Mikor pedig az Isten ember&#233;hez jutott a hegyre, &#225;t&#246;lelte az &#245; l&#225;bait; de G&#233;h&#225;zi oda ment, hogy el&#251;zze &#245;t, az Isten embere azonban &#237;gy sz&#243;lt: Hagyj b&#233;k&#233;t n&#233;ki, mert megkeseredett az &#245; sz&#237;ve, &#233;s az &#218;r eltitkolta t&#245;lem, &#233;s nem jelentette meg n&#233;kem.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;&#201;s monda az: Vajjon &#233;n k&#233;rtem-&#233; fiat az &#233;n uramt&#243;l? Nemde nem mond&#225;m-&#233; n&#233;ked: Ne csalj meg engemet?</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;&#201;s monda [Elizeus] G&#233;h&#225;zinak: &#214;vezd fel derekadat, &#233;s vedd kezedbe az &#233;n p&#225;lcz&#225;mat, &#233;s menj el, ha valakivel tal&#225;lkozol, ne k&#246;sz&#246;nj n&#233;ki, &#233;s annak is, a ki k&#246;sz&#246;n n&#233;ked, ne felelj, &#233;s az &#233;n p&#225;lcz&#225;mat tedd a gyermek arcz&#225;ra.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;De a gyermeknek anyja monda: &#201;l az &#218;r &#233;s &#233;l a te lelked, hogy el nem hagylak t&#233;ged. Felkele az&#233;rt &#233;s k&#246;vet&#233; &#245;t.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;G&#233;h&#225;zi pedig m&#225;r el&#245;tt&#246;k elment volt, &#233;s a p&#225;lcz&#225;t a gyermek arcz&#225;ra fektet&#233;, de nem sz&#243;lott &#233;s nem is eszm&#233;lt r&#225; [a gyermek.] Az&#233;rt visszat&#233;rt eleibe, &#233;s megmond&#225; n&#233;ki, mondv&#225;n: Nem t&#225;madt fel a gyermek.</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;&#201;s bement Elizeus a h&#225;zba, &#233;s &#237;m&#233; a gyermek ott fek&#252;dt halva az &#245; &#225;gy&#225;n.</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;&#201;s bement, &#233;s bez&#225;rta az ajt&#243;t mag&#225;ra &#233;s a gyermekre, &#233;s k&#246;ny&#246;rg&#246;tt az &#218;rnak.</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;&#201;s az [&#225;gyra] felh&#225;gv&#225;n, a gyermekre fek&#252;dt, &#233;s az &#245; sz&#225;j&#225;t a gyermek sz&#225;j&#225;ra tev&#233;, szemeit szemeire, kezeit kezeire, &#233;s r&#225;borult, &#233;s megmeleged&#233;k a gyermek teste.</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;Azut&#225;n fel&#225;llott, &#233;s egyszer al&#225; &#233;s fel j&#225;rt a h&#225;zban, majd &#250;jra felment &#233;s re&#225;borult. Akkor a gyermek pr&#252;sszente vagy h&#233;tszer, &#233;s felnyit&#225; szemeit a gyermek.</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;&#213; pedig sz&#243;l&#237;t&#225; G&#233;h&#225;zit, &#233;s monda: H&#237;vd ide a S&#250;nemit&#225;t. &#201;s oda h&#237;v&#225; azt. &#201;s mikor oda ment, monda: Vedd a te fiadat.</p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;Ki mikor bement, l&#225;b&#225;hoz es&#233;k, &#233;s leborula a f&#246;ldre, &#233;s az &#245; fi&#225;t fogv&#225;n, kim&#233;ne.</p> 
<p><A NAME="an_4:38">4:38</A>&nbsp;Azut&#225;n visszament Elizeus Gilg&#225;lba. &#201;hs&#233;g vala pedig akkor az orsz&#225;gban, &#233;s a pr&#243;f&#233;t&#225;k fiai &#245; vele laknak vala. &#201;s monda az &#245; szolg&#225;j&#225;nak: Tedd fel a nagy fazekat, &#233;s f&#245;zz valami f&#245;zel&#233;ket a pr&#243;f&#233;t&#225;k fiainak.</p> 
<p><A NAME="an_4:39">4:39</A>&nbsp;Kim&#233;ne az&#233;rt egy a mez&#245;re, hogy par&#233;jt szedjen. &#201;s [holmi] vad ind&#225;kra tal&#225;lv&#225;n, tele szed&#233; az &#245; ruh&#225;j&#225;t azokr&#243;l s&#225;rt&#246;kkel, &#233;s mikor hazament, belevagdalta a faz&#233;kba f&#245;zel&#233;knek; de nem tudta, hogy mi az?</p> 
<p><A NAME="an_4:40">4:40</A>&nbsp;Mikor azut&#225;n feladt&#225;k a f&#233;rfiaknak, hogy egyenek, &#233;s &#245;k enni kezd&#233;nek a f&#245;zel&#233;kb&#245;l, felki&#225;lt&#225;nak &#233;s mond&#225;nak: Hal&#225;l van a faz&#233;kban, Isten embere! &#201;s nem b&#237;rt&#225;k megenni.</p> 
<p><A NAME="an_4:41">4:41</A>&nbsp;&#213; pedig monda: Hozzatok lisztet. &#201;s belevet&#233; azt a faz&#233;kba, &#233;s monda: Add fel imm&#225;r a n&#233;pnek, hadd egyenek. &#201;s nem volt [m&#225;r] semmi rossz a faz&#233;kban.</p> 
<p><A NAME="an_4:42">4:42</A>&nbsp;J&#246;ve pedig egy f&#233;rfi Ba&#225;l S&#225;lis&#225;b&#243;l, &#233;s hoz vala az Isten ember&#233;nek els&#245; zseng&#233;k kenyereit, h&#250;sz &#225;rpakenyeret, &#233;s megzsend&#252;lt gabonafejeket az &#245; ruh&#225;j&#225;ban; de &#245; monda: Add a n&#233;pnek, hadd egyenek.</p> 
<p><A NAME="an_4:43">4:43</A>&nbsp;Felele az &#245; szolg&#225;ja: Minek adjam ezt sz&#225;z embernek? &#213; pedig monda ism&#233;t: Add a n&#233;pnek, hadd egyenek, mert ezt mondja az &#218;r: Esznek &#233;s m&#233;g marad is.</p> 
<p><A NAME="an_4:44">4:44</A>&nbsp;&#201;s &#245; eleikbe ad&#225;, &#233;s ev&#233;nek, &#233;s m&#233;g maradt is bel&#245;le, az &#218;rnak besz&#233;de szerint.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#201;s Na&#225;m&#225;n, a siriai kir&#225;ly sereg&#233;nek f&#245;vez&#233;re, az &#245; ura el&#245;tt igen nagy f&#233;rfi&#250; &#233;s nagyrabecs&#252;lt volt, mert &#225;ltala szabad&#237;totta volt meg az &#218;r Siri&#225;t; &#233;s az a f&#233;rfi vit&#233;z h&#245;s, [de] b&#233;lpoklos volt.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;[Egyszer] porty&#225;z&#243; csapatok mentek ki Siri&#225;b&#243;l, &#233;s azok Izr&#225;el orsz&#225;g&#225;b&#243;l egy kis le&#225;nyt vittek el foglyul, &#233;s ez Na&#225;m&#225;n feles&#233;g&#233;nek szolg&#225;lt.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#201;s monda ez az &#245; asszony&#225;nak: Vajha az &#233;n uram szembe lenne azzal a pr&#243;f&#233;t&#225;val, a ki Samari&#225;ban [van,] k&#233;ts&#233;g n&#233;lk&#252;l meggy&#243;gy&#237;tan&#225; &#245;t az &#245; b&#233;lpokloss&#225;g&#225;b&#243;l.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#201;s [Na&#225;m&#225;n] bem&#233;ne, &#233;s elbesz&#233;l&#233; az &#245; ur&#225;nak, mondv&#225;n: &#205;gy s &#237;gy sz&#243;lott az Izr&#225;el orsz&#225;g&#225;b&#243;l val&#243; le&#225;ny!</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Akkor monda Siria kir&#225;lya: Menj el, &#233;s &#237;m levelet k&#252;ld&#246;k az Izr&#225;el kir&#225;ly&#225;nak. Elm&#233;ne az&#233;rt &#233;s v&#245;n mag&#225;val t&#237;z t&#225;lentom ez&#252;st&#246;t &#233;s hatezer aranyat, azon fel&#252;l t&#237;z &#246;lt&#246;z&#245; ruh&#225;t.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#201;s elviv&#233; a levelet az Izr&#225;el kir&#225;ly&#225;nak, ezt &#237;rv&#225;n: Mikor e lev&#233;l hozz&#225;d &#233;rkezik, &#237;m&#233; az &#233;n szolg&#225;mat, Na&#225;m&#225;nt az&#233;rt k&#252;ld&#246;ttem hozz&#225;d, hogy &#245;t gy&#243;gy&#237;tsd meg b&#233;lpokloss&#225;g&#225;b&#243;l.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;De a mikor elolvasta az Izr&#225;el kir&#225;lya a levelet, megszaggat&#225; az &#245; ruh&#225;it &#233;s monda: Isten vagyok-e &#233;n, hogy &#246;ljek &#233;s eleven&#237;tsek, hogy ez &#233;n hozz&#225;m k&#252;ld, hogy gy&#243;gy&#237;tsam meg e f&#233;rfi&#250;t az &#245; b&#233;lpokloss&#225;g&#225;b&#243;l? Vegy&#233;tek eszetekbe &#233;s l&#225;ss&#225;tok, hogy csak okot keres ellenem.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Mikor pedig meghallotta Elizeus, az Isten embere, hogy az Izr&#225;el kir&#225;lya ruh&#225;it megszaggatta, k&#252;lde a kir&#225;lyhoz ilyen izenettel: Mi&#233;rt szaggattad meg a te ruh&#225;idat? Hadd j&#245;jj&#246;n hozz&#225;m, &#233;s tudja meg, hogy van pr&#243;f&#233;ta Izr&#225;elben.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#201;s elm&#233;ne Na&#225;m&#225;n lovaival &#233;s szekereivel, &#233;s meg&#225;lla az Elizeus h&#225;z&#225;nak ajtaja el&#245;tt.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#201;s k&#252;lde Elizeus k&#246;vetet &#245; hozz&#225;, mondv&#225;n: Menj el &#233;s f&#252;r&#246;dj meg h&#233;tszer a Jord&#225;nban, &#233;s meg&#250;jul a te tested, &#233;s megtisztulsz.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Akkor megharaguv&#233;k Na&#225;m&#225;n &#233;s elment, &#233;s &#237;gy sz&#243;lt: &#205;me &#233;n azt gondoltam, hogy kij&#245; hozz&#225;m, &#233;s el&#245;&#225;llv&#225;n, seg&#237;ts&#233;g&#252;l h&#237;vja az &#218;rnak, az &#245; Isten&#233;nek nev&#233;t, &#233;s kez&#233;vel megilleti a [beteg] helyeket, &#233;s &#250;gy gy&#243;gy&#237;tja meg a ki&#252;t&#233;st.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Avagy nem jobbak-&#233; Abana &#233;s P&#225;rp&#225;r, Damaskus foly&#243;vizei Izr&#225;el minden vizein&#233;l? Avagy nem f&#252;r&#246;dhetn&#233;m-&#233; meg azokban, hogy megtisztuljak? Ilyen m&#243;don megfordulv&#225;n, nagy haraggal elment.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;De hozz&#225; men&#233;nek az &#245; szolg&#225;i, &#233;s sz&#243;l&#225;nak n&#233;ki, mondv&#225;n: Aty&#225;m, ha valami nagy dolgot mondott volna e pr&#243;f&#233;ta neked, avagy nem tetted volna-&#233; meg? Mennyivel ink&#225;bb, a mikor [csak] azt mondja, hogy f&#252;r&#246;dj meg &#233;s megtisztulsz?</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Bem&#233;ne az&#233;rt a Jord&#225;nba, &#233;s belemer&#237;t&#233; mag&#225;t abba h&#233;tszer az Isten ember&#233;nek besz&#233;de szerint, &#233;s meg&#250;jult az &#245; teste, mint egy kis gyermek teste, &#233;s megtisztult.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Azut&#225;n visszat&#233;rt eg&#233;sz kis&#233;ret&#233;vel az Isten ember&#233;hez, &#233;s bemenv&#233;n meg&#225;lla el&#245;tte, &#233;s monda: &#205;m&#233;, most tudom m&#225;r, hogy nincsen az eg&#233;sz f&#246;ld&#246;n Isten, csak Izr&#225;elben! Az&#233;rt most vedd el, k&#233;rlek, [ez] aj&#225;nd&#233;kot a te szolg&#225;dt&#243;l.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;&#213; pedig monda: &#201;l az &#218;r, a ki el&#245;tt &#225;llok, hogy el nem veszem. K&#233;nyszer&#237;ti vala pedig &#245;t, hogy elvegye; de &#245; nem akar&#225;.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;&#201;s monda Na&#225;m&#225;n: Ha nem; adj k&#233;rlek a te szolg&#225;dnak e f&#246;ldb&#245;l annyit, a mennyit elb&#237;r k&#233;t &#246;szv&#233;r; mert a te szolg&#225;d t&#246;bb&#233; &#233;g&#245;&#225;ldozattal, vagy egy&#233;b &#225;ldozattal nem &#225;ldozik idegen isteneknek, hanem csak az &#218;rnak.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Ebben a dologban legyen az &#218;r kegyelmes a te szolg&#225;dnak, hogy mikor bemegy az &#233;n uram a Rimmon templom&#225;ba, hogy ott im&#225;dkozz&#233;k, &#233;s &#245; az &#233;n kezemre t&#225;maszkodik, ha akkor &#233;n is meghajlok a Rimmon templom&#225;ban: azt, hogy &#233;n meghajlok a Rimmon templom&#225;ban, bocs&#225;ssa meg az &#218;r a te szolg&#225;dnak ebben a dologban.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;&#201;s monda n&#233;ki [Elizeus:] Eredj el b&#233;kess&#233;ggel. &#201;s mikor elment &#245; t&#245;le &#250;gy egy m&#233;rtf&#246;ldnyire,</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;G&#233;h&#225;zi, Elizeusnak, az Isten ember&#233;nek szolg&#225;ja azt gondolta: &#205;m&#233; az &#233;n uram megkim&#233;l&#233; ezt a Siriabeli Na&#225;m&#225;nt, &#233;s nem akar&#225; t&#245;le elvenni, a mit hozott volt; &#233;l az &#218;r, hogy ut&#225;na futok, &#233;s valamit k&#233;rek t&#245;le.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;&#201;s ut&#225;na futott G&#233;h&#225;zi Na&#225;m&#225;nnak. L&#225;tv&#225;n pedig Na&#225;m&#225;n &#245;t, hogy ut&#225;na fut, leugrott a szek&#233;rb&#245;l &#233;s eleibe m&#233;ne &#233;s monda: Rendben van minden?</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;&#201;s monda: Rendben. Az &#233;n uram k&#252;ld&#246;tt engem, ezt mondv&#225;n: &#205;m&#233; most csak ez &#243;r&#225;ban j&#246;tt hozz&#225;m k&#233;t ifj&#250; az Efraim hegy&#233;r&#245;l a pr&#243;f&#233;t&#225;k fiai k&#246;z&#252;l: adj k&#233;rlek azoknak egy t&#225;lentom ez&#252;st&#246;t &#233;s k&#233;t &#246;lt&#246;z&#245; ruh&#225;t.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;&#201;s monda Na&#225;m&#225;n: K&#233;rlek v&#233;gy k&#233;t t&#225;lentomot. &#201;s k&#233;nyszer&#237;t&#233; &#245;t &#233;s egybek&#246;te k&#233;t t&#225;lentom ez&#252;st&#246;t k&#233;t zs&#225;kba, &#233;s k&#233;t &#246;lt&#246;z&#245; ruh&#225;t, &#233;s azokat k&#233;t szolg&#225;j&#225;nak ad&#225;, a kik el&#245;tte vitt&#233;k azokat.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;De mikor a dombhoz &#233;rt, elvette t&#245;l&#246;k azokat, &#233;s elrejt&#233; egy h&#225;zban, &#233;s elbocs&#225;t&#225; a f&#233;rfiakat, &#233;s elmen&#233;nek.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;&#213; pedig bemenv&#233;n, meg&#225;lla az &#245; ura el&#245;tt, &#233;s monda n&#233;ki Elizeus: Honn&#233;t, G&#233;h&#225;zi? Felele: Nem ment a te szolg&#225;d sehov&#225;.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;&#213; pedig monda n&#233;ki: Nem ment-&#233; el az &#233;n sz&#237;vem [veled,] mikor az a f&#233;rfi&#250; lesz&#225;llott szeker&#233;b&#245;l el&#245;dbe? Most az ideje, hogy szerezz ez&#252;st&#246;t, &#233;s hogy v&#233;gy ruh&#225;kat, olajf&#225;kat, sz&#245;l&#245;ket, juhokat, barmokat, szolg&#225;kat &#233;s szolg&#225;l&#243;le&#225;nyokat?!</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Az&#233;rt r&#225;d &#233;s a te magodra ragad a Na&#225;m&#225;n b&#233;lpokloss&#225;ga mind&#246;r&#246;kk&#233;. &#201;s kiment &#245; el&#245;le megpoklosodva, mint a h&#243;.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#201;s mond&#225;nak a pr&#243;f&#233;t&#225;k fiai Elizeusnak: &#205;m&#233; ez a hely, a hol n&#225;lad lakunk, igen szoros n&#233;k&#252;nk;</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Hadd menj&#252;nk el, k&#233;rlek, a Jord&#225;n mell&#233;, hogy mindenik&#252;nk egy-egy f&#225;t hozzon onn&#233;t, hogy ott valami hajl&#233;kot &#233;p&#237;ts&#252;nk magunknak, a melyben lakjunk. &#201;s monda: Menjetek el!</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;&#201;s monda egy k&#246;z&#252;l&#246;k: Nyugodj meg rajta, &#233;s j&#245;jj el a te szolg&#225;iddal. &#201;s monda: &#201;n is elmegyek.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;&#201;s elm&#233;ne vel&#246;k. &#201;s men&#233;nek a Jord&#225;n mell&#233;, &#233;s ott f&#225;kat v&#225;gtak.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#201;s t&#246;rt&#233;nt, hogy mikor egy k&#246;z&#252;l&#246;k egy f&#225;t lev&#225;gna, a fejsze bees&#233;k a v&#237;zbe. Akkor ki&#225;lta &#233;s monda: Jaj, jaj, [&#233;des] uram! pedig ezt is k&#246;lcs&#246;n k&#233;rtem!</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;&#201;s monda az Isten embere: Hov&#225; esett? &#201;s mikor megmutatta n&#233;ki a helyet, lev&#225;gott egy f&#225;t &#233;s ut&#225;na dobta, &#233;s a fejsze felj&#246;tt a [v&#237;z sz&#237;n&#233;re.]</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;&#201;s monda: Vedd ki. &#201;s kiny&#250;jtv&#225;n kez&#233;t, kivev&#233; azt.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Siria kir&#225;lya pedig hadat ind&#237;tott Izr&#225;el ellen, &#233;s tan&#225;csot tartv&#225;n az &#245; szolg&#225;ival, monda: Itt meg itt lesz az &#233;n t&#225;borom.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;&#201;s elk&#252;lde az Isten embere az Izr&#225;el kir&#225;ly&#225;hoz, mondv&#225;n: Vigy&#225;zz, ne hagyd el azt a helyet, mert ott akarnak a siriaiak bet&#246;rni.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#201;s elk&#252;lde az Izr&#225;el kir&#225;lya arra a helyre, a melyr&#245;l n&#233;ki az Isten embere sz&#243;lott, &#233;s &#245;t megintette volt, &#233;s vigy&#225;zott mag&#225;ra nem egyszer, sem k&#233;tszer.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#201;s felh&#225;borodott ezen a siriai kir&#225;ly sz&#237;ve, &#233;s &#246;sszegy&#251;jtv&#233;n az &#245; szolg&#225;it, monda n&#233;kik: Mi&#233;rt nem mondj&#225;tok meg n&#233;kem, ki tart k&#246;z&#252;l&#252;nk az Izr&#225;el kir&#225;ly&#225;val?!</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Akkor monda egy az &#245; szolg&#225;i k&#246;z&#252;l: Nem &#250;gy, uram kir&#225;ly, hanem Elizeus pr&#243;f&#233;ta, a ki Izr&#225;elben van, jelenti meg az Izr&#225;el kir&#225;ly&#225;nak a besz&#233;deket, a melyeket te a te titkos h&#225;zadban besz&#233;lsz.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;&#201;s monda: Menjetek el &#233;s n&#233;zz&#233;tek meg, hol van, hogy ut&#225;na k&#252;ldjek &#233;s elhozassam &#245;t. &#201;s megjelent&#233;k n&#233;ki, mondv&#225;n: &#205;m&#233; D&#243;t&#225;nban van.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Akkor lovakat, szekereket &#233;s nagy sereget k&#252;lde oda, a kik elmen&#233;nek &#233;jjel, &#233;s k&#246;r&#252;lvev&#233;k a v&#225;rost.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Felkelv&#233;n pedig j&#243;kor reggel az Isten ember&#233;nek szolg&#225;ja, kim&#233;ne, &#233;s &#237;m&#233; seregek vett&#233;k k&#246;r&#252;l a v&#225;rost, &#233;s lovak &#233;s szekerek. &#201;s monda n&#233;ki az &#245; szolg&#225;ja: Jaj, jaj, [&#233;des] uram! mit cselekedj&#252;nk?</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Felele &#245;: Ne f&#233;lj. Mert t&#246;bben vannak, a kik vel&#252;nk vannak, mint a kik &#245; vel&#246;k.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;&#201;s im&#225;dkozott Elizeus &#233;s monda: &#211;h Uram! nyisd meg k&#233;rlek az &#245; szemeit, hadd l&#225;sson. &#201;s megnyit&#225; az &#218;r a szolga szemeit &#233;s l&#225;ta, &#233;s &#237;m&#233; a hegy rakva volt t&#252;zes lovagokkal &#233;s szekerekkel Elizeus k&#246;r&#252;l.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;&#201;s mikor [azok] hozz&#225; lementek, k&#246;ny&#246;rg&#246;tt Elizeus az &#218;rnak, mondv&#225;n: Verd meg ezt a n&#233;pet vaks&#225;ggal! &#201;s megver&#233; &#245;ket vaks&#225;ggal az Elizeus kiv&#225;ns&#225;ga szerint.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;&#201;s monda n&#233;kik Elizeus: Nem ez az &#250;t, sem ez a v&#225;ros; jertek el &#233;n ut&#225;nam, &#233;s ahhoz a f&#233;rfi&#250;hoz vezetlek titeket, a kit kerestek. &#201;s elvezet&#233; &#245;ket Samari&#225;ba.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;&#201;s mikor bementek Samari&#225;ba, monda Elizeus: &#211;h Uram, nyisd meg ezek szemeit, hogy l&#225;ssanak. &#201;s megnyit&#225; az &#218;r az &#245; szemeiket &#233;s l&#225;t&#225;nak, &#233;s &#237;m&#233; Samaria k&#246;zep&#233;ben voltak.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Az Izr&#225;el kir&#225;lya pedig mikor l&#225;tta &#245;ket, monda Elizeusnak: V&#225;gv&#225;n v&#225;gassam-&#233; &#245;ket, aty&#225;m?</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;&#201;s monda: Ne v&#225;gasd. Le szoktad-&#233; v&#225;gatni azokat, a kiket karddal vagy k&#233;z&#237;vvel fogsz el? Adj n&#233;kik kenyeret &#233;s vizet, hogy egyenek &#233;s igyanak, &#233;s elmenjenek az &#245; urokhoz.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;&#201;s nagy lakom&#225;t szerzett n&#233;kik; &#233;s miut&#225;n ettek &#233;s ittak, elbocs&#225;t&#225; &#245;ket. &#213;k pedig elmen&#233;nek az &#245; urokhoz; &#233;s ett&#245;l fogva t&#246;bb&#233; nem j&#246;ttek a siriai porty&#225;z&#243; csapatok az Izr&#225;el f&#246;ldj&#233;re.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;&#201;s l&#245;n ezek ut&#225;n, hogy Benhad&#225;d, Siria kir&#225;lya &#246;sszegy&#251;jt&#233; eg&#233;sz sereg&#233;t, &#233;s felment &#233;s megsz&#225;llotta Samari&#225;t.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;&#201;s igen nagy ins&#233;g lett Samari&#225;ban, mert addig tartott&#225;k megsz&#225;llva a v&#225;rost, m&#237;g egy szam&#225;rfej nyolczvan ez&#252;st, &#233;s egy v&#233;ka galambgan&#233;j &#246;t ez&#252;st lett.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;&#201;s mikor az Izr&#225;el kir&#225;lya a k&#245;falon sz&#233;jjelj&#225;ra, egy asszony ki&#225;lta &#245; hozz&#225;, mondv&#225;n: L&#233;gy seg&#237;ts&#233;ggel, uram kir&#225;ly!</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;A [kir&#225;ly] monda: Ha nem seg&#237;t meg t&#233;ged az Isten, hogyan seg&#237;tselek &#233;n meg? A sz&#233;r&#251;r&#245;l vagy a sajt&#243;r&#243;l?</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;&#201;s monda n&#233;ki a kir&#225;ly: Mit akarsz? Monda az: Ez az asszony azt mondta n&#233;kem: Add ide a te fiadat, hogy egy&#252;k meg &#245;t ma, az &#233;n fiamat pedig holnap eszsz&#252;k meg.</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;&#201;s megf&#245;zt&#252;k az &#233;n fiamat, &#233;s megett&#252;k &#245;t. Mikor azut&#225;n m&#225;snap azt mondtam n&#233;ki: Add ide a te fiadat, hogy azt is egy&#252;k meg, &#245; elrejt&#233; az &#245; fi&#225;t.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Mikor pedig hallotta a kir&#225;ly az asszonynak besz&#233;d&#233;t, megszaggat&#225; az &#245; ruh&#225;it, a mint a k&#245;falon j&#225;rt, &#233;s megl&#225;tta a n&#233;p, hogy &#237;m&#233; al&#243;l zs&#225;kruha van az &#245; test&#233;n.</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;&#201;s monda: &#218;gy cselekedj&#233;k velem az Isten &#233;s &#250;gy seg&#233;ljen, ha Elizeusnak, a S&#225;f&#225;t fi&#225;nak feje ma rajta marad!</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Elizeus pedig ott &#252;lt az &#245; h&#225;z&#225;ban, &#233;s egy&#252;tt &#252;ltek vele a v&#233;nek. &#201;s elk&#252;ld&#246;tt [a kir&#225;ly] egy f&#233;rfiat maga el&#245;tt. Miel&#245;tt azonban hozz&#225; jutott volna a k&#246;vet, monda [Elizeus] a v&#233;neknek: L&#225;tj&#225;tok-&#233;, hogy az a gyilkos hogyan k&#252;ld ide, hogy a fejemet v&#233;tesse? Vigy&#225;zzatok, hogy mikor ide &#233;r a k&#246;vet, z&#225;rj&#225;tok be az ajt&#243;t &#233;s szor&#237;ts&#225;tok meg &#245;t az ajt&#243;ban: &#205;m&#233; az &#245; ura l&#225;bainak dobog&#225;sa k&#246;veti &#245;t.</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;&#201;s mikor m&#233;g &#237;gy besz&#233;lne vel&#246;k, m&#225;r a k&#246;vet le&#233;rkezett hozz&#225; [&#233;s nyom&#225;ban a kir&#225;ly], &#233;s monda: &#205;m&#233; ilyen veszedelem sz&#225;rmazott az &#218;rt&#243;l; v&#225;rjak-&#233; m&#233;g tov&#225;bb az &#218;rra?</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;&#201;s monda Elizeus: Hallj&#225;tok meg az &#218;r besz&#233;d&#233;t. Ezt mondja az &#218;r: Holnap ilyenkor egy k&#246;b&#246;l zsemlyelisztet egy sikluson, &#233;s k&#233;t k&#246;b&#246;l &#225;rp&#225;t egy sikluson vesznek Samaria kapuj&#225;ban.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;&#201;s felelv&#233;n egy f&#245;ember, a kinek kez&#233;re t&#225;maszkodott a kir&#225;ly, az Isten ember&#233;nek, monda: Hacsak az &#218;r ablakokat nem csin&#225;l az &#233;gen; akkor meglehet? &#201;s monda [Elizeus:] &#205;m&#233;, te szemeiddel meg fogod l&#225;tni, de nem eszel bel&#245;le.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;A kapu el&#245;tt pedig volt n&#233;gy b&#233;lpoklos f&#233;rfi, a kik mond&#225;k egym&#225;snak: Mi&#233;rt maradunk itt, hogy meghaljunk [&#233;hen]?</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Ha azt hat&#225;rozzuk is, hogy bemegy&#252;nk a v&#225;rosba, ott is ins&#233;g van, &#233;s akkor ott halunk meg; ha pedig itt maradunk, akkor itt halunk meg; jertek el az&#233;rt, sz&#246;kj&#252;nk el a Siriabeliek t&#225;bor&#225;ba, ha meghagyj&#225;k &#233;let&#252;nket, &#233;l&#252;nk, ha meg&#246;lnek, meghalunk.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;&#201;s felkeltek alkonyatkor, hogy a Siriabeliek t&#225;bor&#225;ba menjenek; &#233;s mikor oda&#233;rtek a Siriabeliek t&#225;bor&#225;nak sz&#233;l&#233;hez, &#237;m&#233; m&#225;r nem volt ott senki.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Mert az &#218;r azt cselekedte volt, hogy a Siriabeliek t&#225;bora szekerek z&#246;rg&#233;s&#233;t &#233;s lovak dobog&#225;s&#225;t, &#233;s nagy sereg robog&#225;s&#225;t hallotta, &#233;s mond&#225;nak egym&#225;snak: &#205;m&#233; az Izr&#225;el kir&#225;lya b&#233;rbe fogadta meg ellen&#252;nk a Hitteusok kir&#225;lyit &#233;s az &#201;gyiptombeliek kir&#225;lyit, hogy ellen&#252;nk j&#245;jjenek.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;&#201;s felkelv&#233;n elfut&#225;nak alkonyatkor, &#233;s elhagy&#225;k mind s&#225;toraikat, mind lovaikat, mind szamaraikat, a mint a t&#225;bor volt, &#233;s elfut&#225;nak, csakhogy &#233;let&#246;ket megmenthess&#233;k.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Mikor az&#233;rt e b&#233;lpoklosok a t&#225;bor sz&#233;l&#233;hez &#233;rtek, bemenv&#233;n egy s&#225;torba, ev&#233;nek &#233;s iv&#225;nak, &#233;s elviv&#233;nek onn&#233;t ez&#252;st&#246;t, aranyat &#233;s ruh&#225;kat, &#233;s elmenv&#233;n elrejt&#233;k azokat; &#233;s megt&#233;rv&#233;n m&#225;s s&#225;torba men&#233;nek be, &#233;s [abb&#243;l] [is] hoz&#225;nak &#233;s elmenv&#233;n, elrejt&#233;k.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;&#201;s monda egyik a m&#225;siknak: Nem igaz&#225;n cseleksz&#252;nk: ez a mai nap &#246;r&#246;mmond&#225;s napja, ha mi hallgatunk, &#233;s a virradatot megv&#225;rjuk, b&#252;ntet&#233;s &#233;r benn&#252;nket; most az&#233;rt jertek &#233;s menj&#252;nk el, &#233;s mondjuk meg a kir&#225;ly h&#225;z&#225;nak.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;&#201;s elmen&#233;nek, &#233;s ki&#225;lt&#225;nak a v&#225;ros kapuj&#225;n &#225;ll&#243;nak, &#233;s elbesz&#233;l&#233;k n&#233;kik, mondv&#225;n: Odament&#252;nk volt a Siriabeliek t&#225;bor&#225;ba, &#233;s &#237;m&#233; m&#225;r nem volt ott senki; emberek szava nem hallatszott, csak a lovak &#233;s szamarak vannak kik&#246;tve, &#233;s a s&#225;torok &#250;gy, a mint voltak.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Ki&#225;lt&#225;nak az&#233;rt a kapun&#225;ll&#243;k, &#233;s h&#237;rr&#233; tev&#233;k ott benn a kir&#225;ly h&#225;z&#225;ban.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;&#201;s felkele &#233;jszaka a kir&#225;ly, &#233;s monda az &#245; szolg&#225;inak: Megmondom n&#233;ktek, mit csin&#225;lnak vel&#252;nk a Siriabeliek. Tudj&#225;k, hogy &#233;hen vagyunk, &#233;s [csak] az&#233;rt mentek ki a t&#225;borb&#243;l, hogy elrejt&#245;zzenek a mez&#245;n, mondv&#225;n: Mikor kij&#246;nnek a v&#225;rosb&#243;l, megfogjuk &#245;ket elevenen, &#233;s bemegy&#252;nk a v&#225;rosba.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Akkor felele egy az &#245; szolg&#225;i k&#246;z&#252;l, &#233;s monda: Ki kell v&#225;lasztani a megmaradt lovak k&#246;z&#252;l, a melyek a v&#225;rosban megmaradtak, &#246;t&#246;t, - &#237;m&#233; &#233;pen olyanok ezek, mint Izr&#225;elnek eg&#233;sz sokas&#225;ga, a mely megmaradt; &#237;m&#233; &#233;pen olyanok ezek, mint Izr&#225;el eg&#233;sz sokas&#225;ga, a mely elpusztult, - &#233;s k&#252;ldj&#252;k ki, hadd l&#225;ssuk meg.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;&#201;s vev&#233;nek k&#233;t szekeret lovakkal, &#233;s kik&#252;ld&#233; a kir&#225;ly a siriaiak t&#225;bor&#225;ba, mondv&#225;n: Menjetek el &#233;s n&#233;zz&#233;tek meg.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;&#201;s mikor ut&#225;nuk mentek eg&#233;sz a Jord&#225;nig, &#237;m&#233; az eg&#233;sz &#250;t rakva volt ruh&#225;kkal &#233;s ed&#233;nyekkel, a melyeket a siriaiak a siets&#233;gben elh&#225;nytak. &#201;s mikor visszaj&#246;ttek a k&#246;vetek, &#233;s elmond&#225;k ezt a kir&#225;lynak:</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Kiment a n&#233;p, &#233;s kirabolta a Siriabeliek t&#225;bor&#225;t, &#233;s egy k&#246;b&#246;l zsemlyelisztet egy sikluson, &#233;s k&#233;t k&#246;b&#246;l &#225;rp&#225;t egy sikluson vettek, az &#218;rnak besz&#233;de szerint.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;A kir&#225;ly pedig azt a f&#245;embert, a kinek kez&#233;re [szokott ]t&#225;maszkodni, oda rendelte a kapuhoz. &#201;s a n&#233;p eltapod&#225; &#245;t a kapuban, &#233;s meghala, a mint az Isten embere megmondotta, a ki megj&#246;vend&#246;lte ezt, mikor a kir&#225;ly lement hozz&#225;.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;&#218;gy t&#246;rt&#233;nt, a mint az Isten embere a kir&#225;lynak j&#246;vend&#246;lte: K&#233;t k&#246;b&#246;l &#225;rp&#225;t egy sikluson &#233;s egy k&#246;b&#246;l zsemlyelisztet egy sikluson adnak holnap ilyenkor Samaria kapuj&#225;ban.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;&#201;s ezt felelte volt a f&#245;ember az Isten ember&#233;nek, mondv&#225;n: Hacsak az &#218;r ablakokat nem csin&#225;l az &#233;gen; akkor meglehet? &#233;s &#245; azt mondotta r&#225;: &#205;m&#233; te szemeiddel meg fogod l&#225;tni; de nem eszel bel&#245;le.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;&#201;s teljesen &#237;gy t&#246;rt&#233;nt vele, mert eltapod&#225; &#245;t a n&#233;p a kapuban &#233;s meghalt.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;&#201;s Elizeus sz&#243;lott volt annak az asszonynak, a kinek a fi&#225;t felt&#225;masztotta volt, mondv&#225;n: Kelj fel, &#233;s menj el a te h&#225;zadn&#233;p&#233;vel egy&#252;tt, &#233;s tart&#243;zkodj&#225;l, a hol tart&#243;zkodhatol; mert az &#218;r &#233;hs&#233;get h&#237;vott el&#245;, &#233;s el is j&#246;tt a f&#246;ldre h&#233;t esztendeig.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;&#201;s felkelt az asszony, &#233;s az Isten ember&#233;nek besz&#233;de szerint cseleked&#233;k, &#233;s elment &#245; &#233;s az &#245; h&#225;zn&#233;pe, &#233;s lak&#233;k a Filiszteusok f&#246;ld&#233;ben h&#233;t esztendeig.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Mikor pedig elmult a h&#233;t esztend&#245;, visszat&#233;rt az asszony a Filiszteusok f&#246;ld&#233;b&#245;l, &#233;s elment, hogy panaszolkodj&#233;k a kir&#225;lynak az &#245; h&#225;z&#225;&#233;rt &#233;s sz&#225;nt&#243;f&#246;ldei&#233;rt.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;A kir&#225;ly pedig besz&#233;lt G&#233;h&#225;zival, az Isten ember&#233;nek szolg&#225;j&#225;val, mondv&#225;n: Besz&#233;ld el, k&#233;rlek, n&#233;kem mindazokat a csud&#225;latos dolgokat, a melyeket Elizeus cselekedett.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;&#201;s mikor elbesz&#233;l&#233; a kir&#225;lynak, mim&#243;don t&#225;masztotta fel a halottat, &#237;m&#233; az asszony, a kinek a gyermek&#233;t felt&#225;masztotta volt, &#233;ppen akkor ki&#225;ltott a kir&#225;lyhoz az &#245; h&#225;z&#225;&#233;rt &#233;s sz&#225;nt&#243;f&#246;ldei&#233;rt; &#233;s monda G&#233;h&#225;zi: Uram kir&#225;ly, ez az az asszony &#233;s ez az &#245; fia, a kit felt&#225;masztott Elizeus.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;&#201;s kik&#233;rdez&#233; a kir&#225;ly az asszonyt, &#233;s az elbesz&#233;l&#233; n&#233;ki; &#233;s ada a kir&#225;ly &#245; mell&#233; egy udvari szolg&#225;t, mondv&#225;n: Adasd vissza n&#233;ki minden j&#243;sz&#225;g&#225;t, &#233;s a sz&#225;nt&#243;f&#246;ldnek minden haszn&#225;t att&#243;l az id&#245;t&#245;l fogva, a mi&#243;ta elhagyta a f&#246;ldet eg&#233;sz mostanig.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;&#201;s Elizeus elment Damaskusba, Benhad&#225;d pedig, Siria kir&#225;lya beteg volt, &#233;s h&#237;r&#252;l ad&#225;k n&#233;ki, mondv&#225;n: Az Isten embere ide j&#246;tt.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;&#201;s monda a kir&#225;ly Haz&#225;elnek: V&#233;gy aj&#225;nd&#233;kot kezedbe, &#233;s menj eleibe az Isten ember&#233;nek, &#233;s k&#233;rj tan&#225;csot az &#218;rt&#243;l &#245; &#225;ltala, mondv&#225;n: Meggy&#243;gyulok-&#233; ebb&#245;l a betegs&#233;gb&#245;l?</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;&#201;s eleibe ment Haz&#225;el, &#233;s aj&#225;nd&#233;kokat vitt kez&#233;ben mindenf&#233;le dr&#225;ga damaskusi j&#243;sz&#225;gb&#243;l negyven teve terh&#233;t; &#233;s elment, &#233;s meg&#225;llott el&#245;tte, &#233;s &#237;gy sz&#243;lt: A te fiad, Benhad&#225;d, Siria kir&#225;lya, az k&#252;ld&#246;tt engem hozz&#225;d, mondv&#225;n: Vajjon meggy&#243;gyulok-&#233; ebb&#245;l a betegs&#233;gb&#245;l?</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Felele n&#233;ki Elizeus: Menj el, mondd meg n&#233;ki: Nem maradsz &#233;letben, mert megjelentette n&#233;kem az &#218;r, hogy hal&#225;lt hal.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;&#201;s mereven r&#225;n&#233;zett Haz&#225;elre, m&#237;gnem zavarba j&#246;tt; v&#233;gre s&#237;rni kezdett az Isten embere.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;&#201;s monda Haz&#225;el: Mi&#233;rt s&#237;r az &#233;n uram? &#201;s felele: Mert tudom a veszedelmet, a melyet az Izr&#225;el fiaira hozol; az &#245; er&#245;s v&#225;rosait meg&#233;geted, az &#245; ifjait fegyverrel lev&#225;gatod, &#233;s kis gyermekeit a f&#246;ldh&#246;z vered, &#233;s terhes asszonyait kett&#233; v&#225;god.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;&#201;s monda Haz&#225;el: Kicsoda a te szolg&#225;d, ez az eb, hogy ilyen nagy dolgokat cselekedn&#233;k? &#201;s felele Elizeus: Megjelentette n&#233;kem az &#218;r, hogy te leszel Siria kir&#225;lya.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;&#201;s elm&#233;ne Elizeust&#243;l, &#233;s bem&#233;ne az &#245; ur&#225;hoz, &#233;s az monda n&#233;ki: Mit mondott Elizeus? &#233;s monda: Azt mondta, hogy meggy&#243;gyulsz.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;M&#225;snap azonban el&#245;vett egy takar&#243;t &#233;s bem&#225;rtv&#225;n azt v&#237;zbe, r&#225;ter&#237;t&#233; az &#245; arcz&#225;ra, &#233;s meghalt: &#233;s uralkod&#233;k Haz&#225;el &#245; helyette.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;&#201;s J&#243;r&#225;mnak, az Akh&#225;b fi&#225;nak, az Izr&#225;el kir&#225;ly&#225;nak &#246;t&#246;dik esztendej&#233;ben, mikor m&#233;g Josaf&#225;t vala J&#250;da kir&#225;lya, uralkodni kezdett J&#243;r&#225;m, a Josaf&#225;t fia, J&#250;da kir&#225;lya.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Harminczk&#233;t esztend&#245;s volt, mikor uralkodni kezdett, &#233;s nyolcz esztendeig uralkodott Jeruzs&#225;lemben.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;&#201;s j&#225;rt az Izr&#225;el kir&#225;lyainak &#250;tj&#225;n, a mik&#233;pen cselekedtek volt az Akh&#225;b h&#225;z&#225;b&#243;l val&#243;k; mert az Akh&#225;b le&#225;nya volt a feles&#233;ge, &#233;s gonoszul cseleked&#233;k az &#218;r szemei el&#245;tt.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;De az &#218;r m&#233;g sem akarta elveszteni J&#250;d&#225;t D&#225;vid&#233;rt, az &#245; szolg&#225;j&#225;&#233;rt; a mint megig&#233;rte volt n&#233;ki, hogy sz&#246;v&#233;tneket ad n&#233;ki &#233;s az &#245; fiainak mind&#246;r&#246;kk&#233;.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Az &#245; idej&#233;ben szakadt el Edom a J&#250;da birodalm&#225;t&#243;l, &#233;s v&#225;lasztott kir&#225;lyt mag&#225;nak.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;&#201;s &#225;tment J&#243;r&#225;m Seirbe &#233;s minden harczi szekere &#245; vele, s mikor &#233;jjel felkelt &#233;s megt&#225;madta az Edomit&#225;kat, a kik k&#246;r&#252;lz&#225;rt&#225;k &#245;t, &#233;s a szekerek fejedelmeit, megfutott a n&#233;p, kiki az &#245; hajl&#233;k&#225;ba.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;&#201;s elszakadt Edom a J&#250;da birodalm&#225;t&#243;l mind e mai napig; ugyanebben az id&#245;ben szakadt el Libna is.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;J&#243;r&#225;mnak egy&#233;b dolgai pedig &#233;s minden cselekedetei, vajjon nincsenek-&#233; meg&#237;rva a J&#250;da kir&#225;lyainak kr&#243;nika-k&#246;nyv&#233;ben?</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;&#201;s elaluv&#233;k J&#243;r&#225;m az &#245; aty&#225;ival, &#233;s eltemettet&#233;k az &#245; aty&#225;ival a D&#225;vid v&#225;ros&#225;ban, &#233;s uralkod&#233;k Akh&#225;zia, az &#245; fia, &#245; helyette.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;J&#243;r&#225;mnak az Akh&#225;b, az Izr&#225;el kir&#225;lya fi&#225;nak tizenkettedik esztendej&#233;ben kezdett uralkodni Akh&#225;zia, J&#243;r&#225;mnak, a J&#250;dabeli kir&#225;lynak fia.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Huszonk&#233;t esztend&#245;s volt Akh&#225;zia, mikor uralkodni kezdett, &#233;s egy esztendeig uralkodott Jeruzs&#225;lemben; az &#245; anyj&#225;nak neve Ath&#225;lia volt, Omrinak, az Izr&#225;el kir&#225;ly&#225;nak le&#225;nya.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;&#201;s j&#225;rt az Akh&#225;b h&#225;z&#225;nak &#250;tj&#225;n, &#233;s gonoszul cseleked&#233;k az &#218;r szemei el&#245;tt, mint az Akh&#225;b h&#225;za; mert az Akh&#225;b h&#225;z&#225;nak veje vala.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;&#201;s hadba ment J&#243;r&#225;mmal, az Akh&#225;b fi&#225;val, Siria kir&#225;lya, Haz&#225;el ellen, R&#225;m&#243;th Gile&#225;dba; de a Siriabeliek megvert&#233;k J&#243;r&#225;mot.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Akkor visszat&#233;rt J&#243;r&#225;m kir&#225;ly, hogy meggy&#243;gy&#237;ttassa mag&#225;t Jezr&#233;elben a sebekb&#245;l, a melyeket rajta a Siriabeliek R&#225;ma alatt &#252;t&#246;ttek, mikor Haz&#225;el, Siria kir&#225;lya ellen harczolt. Akh&#225;zia pedig, a J&#243;r&#225;m fia, J&#250;da kir&#225;lya al&#225;m&#233;ne, hogy megl&#225;togassa J&#243;r&#225;mot, az Akh&#225;b fi&#225;t Jezr&#233;elben, a hol az betegen fek&#252;dt.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Elizeus pr&#243;f&#233;ta pedig sz&#243;l&#237;ta egyet a pr&#243;f&#233;t&#225;k fiai k&#246;z&#252;l, &#233;s monda n&#233;ki: &#214;vezd fel derekadat, &#233;s vedd kezedbe e kors&#243;cska olajat, &#233;s menj el R&#225;m&#243;th Gile&#225;dba.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;&#201;s menj be oda, &#233;s n&#233;zd meg, hol van J&#233;hu, Josaf&#225;tnak, a Nimsi fi&#225;nak fia. Mikor pedig oda &#233;rsz, k&#246;ltsd fel &#245;t az &#245; atyjafiai k&#246;z&#252;l, &#233;s vidd be a bels&#245; kamar&#225;ba,</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;&#201;s vedd el&#245; e kors&#243;cska olajat, &#233;s t&#246;ltsd az &#245; fej&#233;re, ezt mondv&#225;n: Azt mondja az &#218;r: T&#233;ged kentelek kir&#225;lyly&#225; Izr&#225;elen! &#201;s az ajt&#243;t kinyitv&#225;n, fuss el, &#233;s semmit ott ne id&#245;zz.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;&#201;s elment az ifj&#250;, a pr&#243;f&#233;ta tan&#237;tv&#225;nya, R&#225;m&#243;th Gile&#225;dba.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;&#201;s mikor bement, &#237;m&#233; a seregek fejedelmei ott &#252;ltek egy&#252;tt, &#233;s &#245; monda: Besz&#233;dem volna veled, fejedelem! &#201;s monda J&#233;hu: Kivel [volna besz&#233;ded] ennyi&#245;nk k&#246;z&#252;l? &#201;s monda: Te veled, fejedelem!</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Felkele az&#233;rt, &#233;s bement a h&#225;zba, &#233;s fej&#233;re t&#246;lt&#233; az olajat, &#233;s monda n&#233;ki: Azt mondja az &#218;r, Izr&#225;el Istene: Kir&#225;lyly&#225; kentelek t&#233;ged az &#218;rnak n&#233;p&#233;n, az Izr&#225;elen,</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Hogy elvesz&#237;tsed Akh&#225;bnak, a te uradnak h&#225;zn&#233;p&#233;t; mert bossz&#250;t &#225;llok az &#233;n szolg&#225;imnak, a pr&#243;f&#233;t&#225;knak v&#233;r&#233;&#233;rt, &#233;s mind az &#218;r szolg&#225;inak v&#233;r&#233;&#233;rt J&#233;zabelen.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;&#201;s kiv&#233;sz eg&#233;szen az Akh&#225;b h&#225;za, &#233;s kigyoml&#225;lom mind az Akh&#225;bhoz tartoz&#243;kat, m&#233;g az ebet is, mind a berekesztettet, mind az elhagyottat Izr&#225;elben;</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;&#201;s olyann&#225; teszem az Akh&#225;b h&#225;z&#225;t, mint Jerobo&#225;mnak, a N&#233;b&#225;t fi&#225;nak h&#225;z&#225;t, &#233;s mint Baas&#225;nak, az Ahija fi&#225;nak h&#225;z&#225;t.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;J&#233;zabelt pedig az ebek eszik meg Jezr&#233;el mezej&#233;n, &#233;s nem lesz, a ki eltemesse &#245;t. &#201;s kinyitv&#225;n az ajt&#243;t, elfutott.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;&#201;s mikor J&#233;hu kiment az &#245; ur&#225;nak szolg&#225;ihoz, mond&#225;nak n&#233;ki: B&#233;kess&#233;ges-&#233; a dolog? Mi&#233;rt j&#246;tt e bolond hozz&#225;d? &#201;s felele n&#233;kik: Hiszen ismeritek ez embert &#233;s az &#245; besz&#233;d&#233;t!</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;&#201;s mond&#225;nak: Hazugs&#225;g! Mondd meg [az igazat.] &#201;s monda: &#205;gy s &#237;gy sz&#243;la n&#233;kem, mondv&#225;n: Azt mondja az &#218;r: Kir&#225;lyly&#225; kentelek t&#233;ged Izr&#225;elen.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Akkor nagy siets&#233;ggel kiki mind vev&#233; az &#245; ruh&#225;j&#225;t, &#233;s al&#225;ja ter&#237;tett&#233;k a gr&#225;dics fels&#245; r&#233;sz&#233;re &#233;s megfuvat&#225;k a harson&#225;kat, &#233;s kiki&#225;lt&#225;k: J&#233;hu uralkodik!</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;&#205;gy &#252;t&#246;tt p&#225;rtot J&#233;hu, Josaf&#225;tnak, a Nimsi fi&#225;nak fia, J&#243;r&#225;m ellen. J&#243;r&#225;m pedig ott t&#225;borozott volt R&#225;m&#243;th Gile&#225;d alatt az eg&#233;sz Izr&#225;ellel, Haz&#225;el, Siria kir&#225;lya ellen.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;De visszat&#233;rt volt J&#243;r&#225;m kir&#225;ly, hogy mag&#225;t Jezr&#233;elben gy&#243;gy&#237;ttassa a sebekb&#245;l, a melyeket a Siriabeliek &#252;t&#246;ttek rajta, mikor Haz&#225;el, Siria kir&#225;lya ellen harczolt. &#201;s monda J&#233;hu: Ha n&#233;ktek [is &#250;gy] tetszik, ne engedjetek senkit kimenni a v&#225;rosb&#243;l, a ki elmenjen &#233;s h&#237;r&#252;l vigye ezt Jezr&#233;elbe.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;&#201;s befogatott J&#233;hu, &#233;s elment Jezr&#233;elbe, a hol J&#243;r&#225;m fek&#252;dt, &#233;s a hova Akh&#225;zia is, a J&#250;da kir&#225;lya lement volt, hogy megl&#225;togassa J&#243;r&#225;mot.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Mikor pedig az &#245;r&#225;ll&#243;, a ki Jezr&#233;elben a tornyon &#225;llott, megl&#225;tta J&#233;hu sereg&#233;t, hogy j&#245;, monda: Valami sereget l&#225;tok. Akkor monda J&#243;r&#225;m: V&#225;laszsz egy lovast &#233;s k&#252;ldj el&#233;j&#246;k, &#233;s mondja ezt: B&#233;kess&#233;ges-&#233; a dolog?</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;&#201;s oda lovagolt a lovas el&#233;j&#252;k, &#233;s monda: Azt k&#233;rdi a kir&#225;ly: B&#233;kess&#233;ges-&#233; a dolog? Felele J&#233;hu: Mi gondod van a b&#233;kess&#233;ggel? Ker&#252;lj a h&#225;tam m&#246;g&#233;. Megjelent&#233; pedig ezt az &#245;r&#225;ll&#243;, mondv&#225;n: Hozz&#225;jok ment ugyan a k&#246;vet; de nem t&#233;rt vissza.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Akkor elk&#252;ld&#246;tt egy m&#225;sik lovast, a ki hozz&#225;jok ment, &#233;s monda: Azt k&#233;rdi a kir&#225;ly: B&#233;kess&#233;ges-&#233; a dolog? Felele J&#233;hu: Mi gondod van a b&#233;kess&#233;ggel? Ker&#252;lj a h&#225;tam m&#246;g&#233;.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;H&#237;r&#252;l ad&#225; [ezt] [is] az &#245;r&#225;ll&#243;, mondv&#225;n: Hozz&#225;jok ment ugyan; de nem j&#246;tt vissza. De a hajt&#225;s olyan, mint J&#233;hunak, a Nimsi fi&#225;nak hajt&#225;sa; mert mint egy &#245;r&#252;lt, &#250;gy hajt.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Akkor monda J&#243;r&#225;m: Fogjatok be! &#201;s befogv&#225;n az &#245; szeker&#233;t, kim&#233;ne J&#243;r&#225;m, az Izr&#225;el kir&#225;lya, &#233;s Akh&#225;zia, a J&#250;da kir&#225;lya, mindenik a maga szeker&#233;n, J&#233;hu eleibe, &#233;s a Jezr&#233;elbeli N&#225;b&#243;t mezej&#233;n tal&#225;lkoztak vele.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;&#201;s mikor megl&#225;tta J&#243;r&#225;m J&#233;hut, monda: B&#233;kess&#233;ges-&#233; a dolog, J&#233;hu? Felele &#245;: Mit b&#233;kess&#233;g?! Mikor J&#233;zabelnek, a te any&#225;dnak par&#225;znas&#225;ga &#233;s var&#225;zsl&#225;sa mindig nagyobb lesz!</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Akkor megford&#237;t&#225; J&#243;r&#225;m az &#245; kez&#233;t &#233;s futni kezde, &#233;s monda Akh&#225;zi&#225;nak: &#193;rul&#225;s ez, Akh&#225;zia?</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;J&#233;hu pedig megh&#250;zv&#225;n az &#237;v&#233;t, J&#243;r&#225;mot h&#225;tba l&#246;v&#233; a lapoczk&#225;k k&#246;z&#246;tt &#250;gy, hogy a sz&#237;v&#233;n ment &#225;t a ny&#237;l, &#233;s lerogyott a szek&#233;rben.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;&#201;s monda Bidk&#225;rnak, az &#245; hadnagy&#225;nak: Fogd meg &#233;s vesd a Jezr&#233;elbeli N&#225;b&#243;t mezej&#233;re; mert eml&#233;kezz csak vissza, mikor mi, &#233;n &#233;s te, ketten az &#245; atyja, Akh&#225;b ut&#225;n lovagoltunk, &#233;s az &#218;r &#245; fel&#245;le ezt a fenyeget&#233;st mondotta:</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Bizony&#225;ra [megkeresem] a N&#225;b&#243;t v&#233;r&#233;t &#233;s az &#245; fiainak v&#233;r&#233;t, a melyet tegnap l&#225;ttam, azt mondja az &#218;r: Az&#233;rt megfizetek n&#233;ked ezen a sz&#225;nt&#243;f&#246;ld&#246;n, azt mondja az &#218;r: Most az&#233;rt fogjad &#245;t, &#233;s vesd a sz&#225;nt&#243;f&#246;ldre, az &#218;r besz&#233;de szerint.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Akh&#225;zia pedig, a J&#250;da kir&#225;lya, mikor l&#225;tta ezt, futni kezde a kert h&#225;z&#225;nak &#250;tj&#225;n; de J&#233;hu ut&#225;na menv&#233;n, monda: Ezt is v&#225;gj&#225;tok le a szek&#233;rben [&#233;s megsebes&#237;t&#233;k &#245;t] a G&#250;r h&#225;g&#243;j&#225;n&#225;l, a mely Jible&#225;m mellett van; &#233;s &#245; Megidd&#243;ba menek&#252;lv&#233;n, ott meghalt.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;&#201;s az &#245; szolg&#225;i elvitt&#233;k &#245;t szek&#233;ren Jeruzs&#225;lembe, &#233;s eltemett&#233;k az &#245; sirboltj&#225;ba az &#245; aty&#225;ival a D&#225;vid v&#225;ros&#225;ban.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Akh&#225;zia pedig uralkodni kezdett J&#250;d&#225;ban J&#243;r&#225;mnak, az Akh&#225;b fi&#225;nak tizenegyedik esztendej&#233;ben.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;&#201;s mikor J&#233;hu Jezr&#233;elbe ment &#233;s J&#233;zabel ezt meghallotta, arcz&#225;t meg&#233;kes&#237;t&#233; kenettel, fel&#233;kes&#237;tette fej&#233;t, &#233;s kit&#225;maszkodott az ablakon.</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;&#201;s mikor J&#233;hu bevonult a kapun, monda: B&#233;kess&#233;g van-&#233;, &#243;h Zimri! uradnak gyilkosa?</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;&#213; pedig feltekintve az ablakra, monda: Ki van ott velem? Ki? &#201;s al&#225;tekintett k&#233;t [vagy] h&#225;rom f&#245;ember.</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;&#201;s monda azoknak: Vess&#233;tek al&#225; &#245;t. &#201;s al&#225;vet&#233;k, &#233;s az &#245; v&#233;re sz&#233;tfrecskendezett a falra &#233;s a lovakra, &#233;s eltapodtat&#225; &#245;t.</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Bemenv&#233;n pedig oda, evett &#233;s ivott, &#233;s monda: N&#233;zzetek ut&#225;na annak az &#225;tkozottnak &#233;s temess&#233;tek el; hiszen [m&#233;gis] [csak] kir&#225;ly le&#225;nya.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;De mikor kimentek, hogy eltemetn&#233;k &#245;t, m&#225;r semmit sem tal&#225;ltak bel&#245;le, csak a kopony&#225;j&#225;t, a l&#225;bait &#233;s a keze fejeit.</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;&#201;s visszamenv&#233;n, megmond&#225;k n&#233;ki, &#233;s &#245; monda: Ez az &#218;r besz&#233;de, a melyet sz&#243;lott az &#245; szolg&#225;ja, Thesbites Ill&#233;s &#225;ltal, mondv&#225;n: Az ebek eszik meg J&#233;zabel test&#233;t a Jezr&#233;el f&#246;ld&#233;n,</p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;&#201;s olyan lesz Jezr&#233;el f&#246;ldj&#233;n a J&#233;zabel teste, mint a mez&#245;n a gan&#233;j, &#250;gy, hogy senki meg nem mondhatja: Ez J&#233;zabel!</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Akh&#225;bnak pedig hetven fia volt Samari&#225;ban. &#201;s levelet &#237;rt J&#233;hu, &#233;s elk&#252;ld&#233; azt Samari&#225;ba Jezr&#233;el fejedelmeihez, a v&#233;nekhez, &#233;s az Akh&#225;b [fiainak] t&#250;toraihoz, ilyen parancsolattal:</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Mihelyt e lev&#233;l hozz&#225;tok jut, a kikn&#233;l vannak a ti uratok fiai a szekerekkel, lovakkal, az er&#245;s v&#225;rosokkal &#233;s fegyverekkel egy&#252;tt,</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;N&#233;zz&#233;tek meg, melyik a legjobb &#233;s a legigazabb a ti uratok fiai k&#246;z&#252;l, azt &#252;ltess&#233;tek az &#245; atyj&#225;nak kir&#225;lyi sz&#233;k&#233;be, &#233;s harczoljatok a ti uratok h&#225;z&#225;&#233;rt.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;&#201;s megretten&#233;nek felette igen, &#233;s mond&#225;nak: &#205;m&#233; m&#225;r k&#233;t kir&#225;ly nem maradhatott meg &#245; el&#245;tte, mim&#243;don maradhatn&#225;nk h&#225;t mi meg?</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;&#201;s elk&#252;ld&#233;nek mind a [kir&#225;ly] h&#225;z&#225;nak, mind a v&#225;rosnak fejedelmei, &#233;s a v&#233;nek &#233;s a t&#250;torok J&#233;huhoz, mondv&#225;n: A te szolg&#225;id vagyunk mi, valamit parancsolsz n&#233;k&#252;nk, azt cselekeszsz&#252;k; mi senkit kir&#225;lyly&#225; nem tesz&#252;nk, a mi n&#233;ked tetszik, azt cselekedjed!</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;&#201;s &#237;rt n&#233;kik levelet m&#225;sodszor is, mondv&#225;n: Ha velem tartotok &#233;s az &#233;n besz&#233;demre hallgattok, vegy&#233;tek fej&#246;ket a f&#233;rfiaknak, a ti uratok fiainak, &#233;s j&#245;jjetek hozz&#225;m holnap ilyenkor Jezr&#233;elbe. &#201;s a kir&#225;ly fiai: hetven f&#233;rfi&#250;, &#233;s a v&#225;ros nagyjaival tartottak, a kik nevelt&#233;k &#245;ket.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;&#201;s mikor a lev&#233;l hozz&#225;jok jutott, vev&#233;k a kir&#225;ly fiait, &#233;s meg&#246;lt&#233;k a hetven f&#233;rfi&#250;t, &#233;s fejeiket kosarakba rakt&#225;k, &#233;s &#245; hozz&#225; k&#252;ldt&#233;k Jezr&#233;elbe.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;&#201;s mikor oda&#233;rkezett a k&#246;vet, &#233;s bejelent&#233; n&#233;ki, mondv&#225;n: Elhozt&#225;k a kir&#225;ly fiainak fejeit, monda: Rakj&#225;tok k&#233;t rak&#225;sba azokat a kapu el&#245;tt reggelig.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;&#201;s mikor reggel kiment, meg&#225;llott, &#233;s monda az eg&#233;sz n&#233;pnek: Ti igazak vagytok. &#205;m&#233; az &#233;n uram ellen &#233;n &#252;t&#246;ttem p&#225;rtot &#233;s &#233;n &#246;ltem meg &#245;t; de ki &#246;lte meg mind ezeket?</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Az&#233;rt vegy&#233;tek eszetekbe ebb&#245;l, hogy az &#218;rnak besz&#233;d&#233;b&#245;l egyetlen egy sem esik a f&#246;ldre, a mit az &#218;r az Akh&#225;b h&#225;za ellen sz&#243;lott, &#233;s az &#218;r v&#233;ghezvitte, a mit az &#245; szolg&#225;ja, Ill&#233;s &#225;ltal mondott.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Azut&#225;n lev&#225;g&#225; J&#233;hu mindazokat, a kik megmaradtak volt az Akh&#225;b h&#225;z&#225;b&#243;l Jezr&#233;elben, &#233;s minden f&#245;ember&#233;t, eg&#233;sz rokons&#225;g&#225;t &#233;s minden papj&#225;t, m&#237;g csak ki nem irtotta a marad&#233;k&#225;t is.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;&#201;s felkelv&#233;n, elindult &#233;s elment Samari&#225;ba. De &#250;tk&#246;zben volt a p&#225;sztorok juhny&#237;r&#243; h&#225;za.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;&#201;s itt Akh&#225;zi&#225;nak, a J&#250;da kir&#225;ly&#225;nak atyjafiaira tal&#225;lt J&#233;hu, &#233;s monda: Kik vagytok? &#201;s felel&#233;nek azok: Akh&#225;zia atyjafiai vagyunk, &#233;s al&#225;j&#246;tt&#252;nk, hogy k&#246;sz&#246;nts&#252;k a kir&#225;ly gyermekeit &#233;s a kir&#225;lyn&#233; fiait.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;&#213; pedig monda: Fogj&#225;tok meg &#245;ket elevenen. &#201;s megfogt&#225;k &#245;ket elevenen, &#233;s meg&#246;lt&#233;k &#245;ket a juhny&#237;r&#243;h&#225;z k&#250;tja mellett, negyvenk&#233;t f&#233;rfi&#250;t; &#233;s egyetlen egyet sem hagyott meg k&#246;z&#252;l&#252;k.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;&#201;s mikor elment onn&#233;t, Jonad&#225;bbal, a Rekh&#225;b fi&#225;val tal&#225;lkozott, a ki el&#233;be j&#246;tt, &#233;s k&#246;sz&#246;nt&#233; &#245;t, &#233;s monda n&#233;ki: Vajjon olyan igaz-&#233; a te sz&#237;ved, mint az &#233;n sz&#237;vem a te sz&#237;vedhez? &#201;s felele Jonad&#225;b: Olyan. Ha &#237;gy van, ny&#250;jts kezet. &#201;s &#245; kezet ny&#250;jta, &#233;s fel&#252;ltet&#233; &#245;t maga mell&#233; a szek&#233;rbe.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;&#201;s monda: Jer velem &#233;s l&#225;sd meg, mint &#225;llok bossz&#250;t az &#218;r&#233;rt. &#201;s [vele egy&#252;tt] vitt&#233;k &#245;t az &#245; szeker&#233;n.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;&#201;s meg&#233;rkezett Samari&#225;ba, &#233;s lev&#225;gta mindazokat, a kik az Akh&#225;b [nemzets&#233;g&#233;b&#245;l] megmaradtak volt Samari&#225;ban, m&#237;g ki nem veszt&#233; azt az &#218;r besz&#233;de szerint, a melyet sz&#243;lott Ill&#233;snek.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;&#201;s J&#233;hu &#246;sszegy&#251;jt&#233; az eg&#233;sz n&#233;pet, &#233;s monda n&#233;ki: Akh&#225;b kev&#233;ss&#233; szolg&#225;lta Ba&#225;lt; J&#233;hu sokkal jobban akarja szolg&#225;lni.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Most az&#233;rt h&#237;vj&#225;tok hozz&#225;m a Ba&#225;l minden pr&#243;f&#233;t&#225;it, minden papj&#225;t &#233;s minden szolg&#225;j&#225;t; senki el ne maradjon; mert nagy &#225;ldozatot akarok tenni a Ba&#225;lnak; valaki elmarad, meg kell halni annak. J&#233;hu pedig ezt &#225;lnoks&#225;gb&#243;l cselekedte, hogy elvesz&#237;tse a Ba&#225;l tisztel&#245;it.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;&#201;s monda J&#233;hu: Szenteljetek &#252;nnepet Ba&#225;lnak. &#201;s kiki&#225;lt&#225;k.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;&#201;s sz&#233;tk&#252;ld&#246;tt J&#233;hu eg&#233;sz Izr&#225;elbe, &#233;s elj&#246;v&#233;nek mind a Ba&#225;l tisztel&#245;i, &#233;s senki el nem maradt a ki el nem j&#246;tt volna, &#233;s bemen&#233;nek a Ba&#225;l templom&#225;ba, &#233;s megtel&#233;k a Ba&#225;l temploma minden zug&#225;ban.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Akkor monda a ruhat&#225;rnoknak: Hozz ruh&#225;kat ki a Ba&#225;l minden tisztel&#245;inek. &#201;s hozott n&#233;kik ruh&#225;kat.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;&#201;s bement J&#233;hu &#233;s Jonad&#225;b, a Rekh&#225;b fia a Ba&#225;l templom&#225;ba, &#233;s monda a Ba&#225;l tisztel&#245;inek: Tudakozz&#225;tok meg &#233;s l&#225;ss&#225;tok meg, hogy valamik&#233;pen ne legyen itt veletek az &#218;r szolg&#225;i k&#246;z&#252;l valaki, hanem csak a Ba&#225;l tisztel&#245;i.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;&#201;s mikor bementek, hogy aj&#225;nd&#233;kokkal &#233;s &#233;g&#245;&#225;ldozatokkal &#225;ldozzanak, J&#233;hu oda &#225;ll&#237;tott kiv&#252;l nyolczvan embert, a kiknek azt mondta: A ki egyet elszalaszt azok k&#246;z&#252;l, a kiket &#233;n kezetekbe adok, annak meg kell &#233;rette halni.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Mikor pedig elv&#233;gezt&#233;k az &#233;g&#245;&#225;ldozatot, monda J&#233;hu a vit&#233;zeknek &#233;s hadnagyoknak: Menjetek be, v&#225;gj&#225;tok le &#245;ket, csak egy is k&#246;z&#252;l&#246;k meg ne menek&#252;lj&#246;n! &#201;s lev&#225;gt&#225;k &#245;ket fegyver &#233;l&#233;vel, &#233;s elh&#225;nyt&#225;k [az &#245; holttest&#246;ket] a vit&#233;zek &#233;s a hadnagyok. Azut&#225;n elmentek a Ba&#225;l templom&#225;nak v&#225;ros&#225;ba,</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;&#201;s kihordv&#225;n a Ba&#225;l templom&#225;nak b&#225;lv&#225;nyait, meg&#233;get&#233;k azokat.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;&#201;s lerontott&#225;k a Ba&#225;l k&#233;p&#233;t is templomost&#243;l egy&#252;tt, &#233;s azt &#225;rny&#233;ksz&#233;kk&#233; tett&#233;k mind e mai napig.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;&#205;gy veszt&#233; ki J&#233;hu a Ba&#225;lt Izr&#225;elb&#245;l.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;De Jerobo&#225;mnak, a N&#233;b&#225;t fi&#225;nak b&#251;neit&#245;l, a ki v&#233;tekbe ejt&#233; az Izr&#225;elt, nem szakadt el J&#233;hu, az arany borj&#250;kt&#243;l, melyek B&#233;thelben &#233;s D&#225;nban val&#225;nak.</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;&#201;s monda az &#218;r J&#233;hunak: A mi&#233;rt szorgalmatosan megcselekedted azt, a mi n&#233;kem tetszett, &#233;s az &#233;n sz&#237;vem k&#237;v&#225;ns&#225;ga szerint cselekedt&#233;l az Akh&#225;b h&#225;z&#225;val: az&#233;rt a te fiaid negyed&#237;zig &#252;lnek az Izr&#225;el kir&#225;lyi sz&#233;kiben.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;De J&#233;hu m&#233;g sem igyekezett azon, hogy az &#218;rnak, Izr&#225;el Isten&#233;nek t&#246;rv&#233;ny&#233;ben j&#225;rjon teljes sz&#237;v&#233;b&#245;l, [mert] nem szakadt el a Jerobo&#225;m b&#251;neit&#245;l, a ki b&#251;nbe ejtette az Izr&#225;elt.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Abban az id&#245;ben kezdett az &#218;r puszt&#237;tani Izr&#225;elben, &#233;s megver&#233; &#245;ket Haz&#225;el, Izr&#225;el minden hat&#225;r&#225;ban.</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;A Jord&#225;nt&#243;l eg&#233;sz napkeletig, a Gile&#225;dbelieknek, a G&#225;d nemzets&#233;g&#233;nek, a R&#250;ben nemzets&#233;g&#233;nek, Manasse nemzets&#233;g&#233;nek eg&#233;sz f&#246;ldj&#233;t. Aroert&#245;l fogva; mely az Arnon patak mellett van, mind Gile&#225;dot, mind B&#225;s&#225;nt.</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;J&#233;hunak egy&#233;b dolgai pedig &#233;s minden cselekedetei, &#233;s minden er&#245;ss&#233;ge, vajjon nincsenek-&#233; meg&#237;rva az Izr&#225;el kir&#225;lyainak kr&#243;nika-k&#246;nyv&#233;ben?</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;&#201;s elaluv&#233;k J&#233;hu az &#245; aty&#225;ival, &#233;s eltemet&#233;k &#245;t Samari&#225;ban. &#201;s uralkod&#233;k Jo&#225;kh&#225;z, az &#245; fia, helyette.</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;A napok pedig, a melyekben uralkodott J&#233;hu Izr&#225;elen Samari&#225;ban, huszonnyolcz esztend&#245;.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;&#201;s Ath&#225;lia, Akh&#225;zia anyja, mikor l&#225;tta, hogy fia meghalt, felkelt &#233;s az eg&#233;sz kir&#225;lyi magot meg&#246;lette.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;De J&#243;seba, J&#243;r&#225;m kir&#225;ly le&#225;nya, Akh&#225;zia huga, fog&#225; Jo&#225;st, Akh&#225;zia fi&#225;t, &#233;s ellopv&#225;n &#245;t a kir&#225;ly fiai k&#246;z&#252;l, a kik meg&#246;lettettek vala, [elrejt&#233;] az &#245; dajk&#225;j&#225;val egy&#252;tt az &#225;gyash&#225;zban; &#233;s elrejt&#233;k &#245;t Ath&#225;lia el&#245;l &#250;gy, hogy ez nem &#246;lettet&#233;k meg.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;&#201;s elrejtve vala [Jo&#225;s] &#245; vele egy&#252;tt az &#218;r h&#225;z&#225;ban hat esztendeig, &#233;s Ath&#225;lia uralkodott az orsz&#225;gban.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;A hetedik esztend&#245;ben azonban elk&#252;ld&#246;tt J&#243;jada, &#233;s mag&#225;hoz hivatta a K&#225;ri&#225;nusok &#233;s a test&#245;r&#246;k csapatainak vez&#233;reit, &#233;s bevitte &#245;ket mag&#225;val az &#218;r h&#225;z&#225;ba, &#233;s sz&#246;vets&#233;get k&#246;t&#246;tt vel&#246;k, &#233;s megesk&#252;dtet&#233; &#245;ket az &#218;r h&#225;z&#225;ban, &#233;s megmutatta n&#233;kik a kir&#225;ly fi&#225;t.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;&#201;s megparancsolta n&#233;kik, mondv&#225;n: Ezt kell cselekednetek: k&#246;z&#252;letek a harmadr&#233;sz, a kik szombaton j&#245;nek [&#245;rs&#233;gre,] tartsa a kir&#225;ly h&#225;z&#225;nak &#245;rizet&#233;t;</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;A harmadr&#233;sze legyen a S&#250;r kapuban, &#233;s a harmadr&#233;sze a test&#245;r&#246;k h&#225;ta m&#246;g&#246;tt val&#243; kapuban, &#233;s nagy szorgalmatoss&#225;ggal &#245;rizz&#233;tek e h&#225;zat, hogy senki re&#225;nk ne &#252;thessen.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Az a k&#233;t r&#233;sz pedig k&#246;z&#252;letek, az eg&#233;sz, a mely szombaton az [&#245;rszolg&#225;latb&#243;l] kil&#233;p, vigy&#225;zzon az &#218;r h&#225;z&#225;nak meg&#245;rz&#233;s&#233;re a kir&#225;lyhoz [vezet&#245; r&#233;szen.]</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;&#201;s vegy&#233;tek k&#246;r&#252;l a kir&#225;lyt, mindenki kez&#233;ben fegyver&#233;vel, &#233;s a ki a sorokba benyomul, &#246;lettess&#233;k meg, &#233;s a kir&#225;ly k&#246;r&#252;l legyetek kij&#246;vetelekor &#233;s bemenetelekor.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;&#201;s a csapatok vez&#233;rei &#250;gy cselekedtek, a mint meghagyta volt n&#233;kik J&#243;jada pap; &#233;s mindenik maga mell&#233; vette az &#245; embereit, azokat, a kik bementek szombaton az [&#245;rs&#233;gre,] azokkal egy&#252;tt, a kiket felv&#225;ltottak szombaton, &#233;s J&#243;jada paphoz mentek.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;&#201;s a pap a csapatok vez&#233;reinek azokat a kopj&#225;kat &#233;s paizsokat adta oda, a melyek D&#225;vid kir&#225;ly&#233;i voltak &#233;s az &#218;r h&#225;z&#225;ban voltak.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;&#201;s a test&#245;r&#246;k ott &#225;llottak a kir&#225;ly k&#246;r&#252;l, mindenik fegyverrel kez&#233;ben, a h&#225;z jobb sz&#225;rny&#225;t&#243;l a bal sz&#225;rny&#225;ig, az olt&#225;r &#233;s a szenthely fel&#233;.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;&#201;s kivezet&#233; [J&#243;jada] a kir&#225;ly fi&#225;t, &#233;s fej&#233;be tev&#233; a koron&#225;t, &#233;s [kez&#233;be] [ad&#225;] a bizonys&#225;gt&#233;telt, &#233;s kir&#225;lyly&#225; tev&#233;k &#245;t &#233;s felken&#233;k; &#233;s kezeikkel tapsolv&#225;n, ki&#225;lt&#225;nak: &#201;ljen a kir&#225;ly!</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Mikor pedig Ath&#225;lia meghallotta a test&#245;r&#246;knek &#233;s a k&#246;zs&#233;gnek ki&#225;lt&#225;s&#225;t, bement a n&#233;phez az &#218;r h&#225;z&#225;ba.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;&#201;s mikor sz&#233;tn&#233;zett, &#237;m&#233; a kir&#225;ly ott &#225;llott az emelv&#233;nyen, a mint szok&#225;s, &#233;s a kir&#225;ly el&#245;tt &#225;llottak a fejedelmek &#233;s a trombit&#225;sok, &#233;s az eg&#233;sz f&#246;ld n&#233;pe ujjongott, &#233;s trombit&#225;ltak. Akkor megszaggat&#225; Ath&#225;lia az &#245; ruh&#225;it, &#233;s ki&#225;ltv&#225;n, monda: &#214;sszeesk&#252;v&#233;s! &#214;sszeesk&#252;v&#233;s!</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;De parancsola J&#243;jada pap a csapatok vez&#233;reinek, a sereg hadnagyainak, &#233;s monda n&#233;kik: Vezess&#233;tek ki &#245;t a sorok k&#246;z&#246;tt, &#233;s ha valaki &#245;t k&#246;vetn&#233;, &#246;lj&#233;tek meg fegyverrel. Mert azt mondta a pap: Ne &#246;lettess&#233;k meg az &#218;r h&#225;z&#225;ban.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;&#201;s &#250;tat nyitottak n&#233;ki, &#233;s &#245; arra az &#250;tra ment, a merre a lovakat vezetik be a kir&#225;ly h&#225;z&#225;ba, &#233;s ott meg&#246;lt&#233;k.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;&#201;s k&#246;t&#233;st t&#245;n J&#243;jada az &#218;r, a kir&#225;ly &#233;s a n&#233;p k&#246;z&#246;tt, hogy &#245;k az &#218;rnak n&#233;pe lesznek; &#233;s [k&#252;l&#246;n] a kir&#225;ly &#233;s a n&#233;p k&#246;z&#246;tt.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;&#201;s elment az eg&#233;sz f&#246;ld n&#233;pe a Ba&#225;l templom&#225;ba, &#233;s azt lerombolta, [&#233;s] olt&#225;rait &#233;s b&#225;lv&#225;nyait teljesen &#246;sszet&#246;rte, &#233;s Matth&#225;nt, a Ba&#225;l papj&#225;t az olt&#225;rok el&#245;tt &#246;lt&#233;k meg. &#201;s a pap gondvisel&#245;ket rendele az &#218;r h&#225;z&#225;ban.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;&#201;s maga mell&#233; v&#233;v&#233;n a csapatok vez&#233;reit, a K&#225;ri&#225;nusokat &#233;s a test&#245;r&#246;ket &#233;s az eg&#233;sz f&#246;ld n&#233;p&#233;t, elviv&#233;k a kir&#225;lyt az &#218;rnak h&#225;z&#225;b&#243;l, &#233;s men&#233;nek a test&#245;r&#246;k kapuj&#225;nak &#250;tj&#225;n a kir&#225;ly h&#225;z&#225;hoz. &#201;s [Jo&#225;s ]&#252;le [a kir&#225;ly]ok sz&#233;k&#233;be.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;&#201;s &#246;rvendezett mind az eg&#233;sz f&#246;ld n&#233;pe, &#233;s megnyugov&#233;k a v&#225;ros, miut&#225;n meg&#246;lt&#233;k Ath&#225;li&#225;t fegyverrel a kir&#225;ly h&#225;za mellett.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Jo&#225;s h&#233;t esztend&#245;s volt, mikor uralkodni kezdett.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;J&#233;hunak hetedik esztendej&#233;ben tett&#233;k Jo&#225;st kir&#225;lyly&#225;, &#233;s negyven esztendeig uralkodott Jeruzs&#225;lemben; az &#245; anyj&#225;nak pedig Sibja vala neve, a ki Beerseb&#225;b&#243;l val&#243; volt.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;&#201;s cseleked&#233;k Jo&#225;s kedves dolgot az &#218;r szemei el&#245;tt mindaddig, a m&#237;g J&#243;jada pap oktat&#225; &#245;t;</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Azonban a magaslatok [olt&#225;rai] nem rontattak le, a n&#233;p m&#233;g mindig ott &#225;ldozott &#233;s t&#246;mj&#233;nezett a magaslatok [olt&#225;rain.]</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;&#201;s megparancsol&#225; Jo&#225;s a papoknak, hogy minden p&#233;nzt, a mely Istennek szenteltetik &#233;s az &#218;r h&#225;z&#225;ba bevitetik, mind a megsz&#225;ml&#225;l&#225;s p&#233;nz&#233;t &#233;s a szem&#233;lyek v&#225;lts&#225;g&#225;nak p&#233;nz&#233;t, mind pedig, a melyet kiki szabad akaratja szerint az &#218;r h&#225;z&#225;hoz bevisz.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Vegy&#233;k magokhoz a papok, mindenik a maga ismer&#245;s&#233;t&#245;l, &#233;s &#233;p&#237;ts&#233;k meg az [&#218;r] h&#225;z&#225;nak roml&#225;sait minden&#252;tt, a hol roml&#225;st l&#225;tnak rajta.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;De mikor Jo&#225;s kir&#225;ly huszonharmadik esztendej&#233;ig sem &#233;p&#237;tett&#233;k meg a papok az [&#218;r] h&#225;z&#225;nak roml&#225;sait,</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;El&#245;hivatta Jo&#225;s kir&#225;ly J&#243;jada papot a t&#246;bbi papokkal egy&#252;tt, &#233;s monda n&#233;kik: Mi&#233;rt nem &#233;p&#237;titek meg az [&#218;r] h&#225;z&#225;nak roml&#225;sait? Ezut&#225;n ne vegy&#233;tek a p&#233;nzt magatokhoz a ti ismer&#245;seitekt&#245;l, hanem az &#218;r h&#225;za roml&#225;sainak &#233;p&#237;t&#233;s&#233;re adj&#225;tok azt.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;&#201;s a papok beleegyeztek, hogy [t&#246;bb&#233;] semmi p&#233;nzt nem vesznek el a n&#233;pt&#245;l, &#233;s nem jav&#237;tj&#225;k ki a h&#225;z roml&#225;sait.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;&#201;s J&#243;jada pap vett egy l&#225;d&#225;t, &#233;s annak a fedel&#233;n csin&#225;lt egy ny&#237;l&#225;st, &#233;s helyheztet&#233; azt az olt&#225;r mell&#233; jobbfel&#245;l, a mely fel&#245;l az &#218;r h&#225;z&#225;ba bemennek, hogy abba t&#246;ltsenek a papok, a [templom] k&#252;sz&#246;binek &#245;riz&#245;i minden p&#233;nzt, a melyet az &#218;r h&#225;z&#225;ba hoznak.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;&#201;s mikor l&#225;tt&#225;k, hogy sok p&#233;nz van a l&#225;d&#225;ban, felment a kir&#225;ly &#237;r&#243;de&#225;kja a f&#245;pappal egy&#252;tt, csom&#243;ba k&#246;t&#246;tt&#233;k &#233;s megsz&#225;ml&#225;lt&#225;k a p&#233;nzt, a mely az &#218;r h&#225;z&#225;ban tal&#225;ltatott.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;&#201;s a megm&#233;rt p&#233;nzt a munka vezet&#245;inek kezeibe adt&#225;k, a kik az &#218;r h&#225;z&#225;hoz voltak rendelve, &#233;s ezek kiadt&#225;k azt az &#225;csoknak &#233;s &#233;p&#237;t&#245;knek, a kik a h&#225;zon dolgoztak,</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;&#201;s a k&#245;m&#237;veseknek &#233;s a k&#245;farag&#243;knak, fa &#233;s faragott k&#245; v&#225;s&#225;rl&#225;s&#225;ra, az &#218;r h&#225;za roml&#225;sainak kijav&#237;t&#225;s&#225;ra, &#233;s mindarra, a mi a h&#225;z jav&#237;t&#225;s&#225;ra sz&#252;ks&#233;ges volt.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;De abb&#243;l a p&#233;nzb&#245;l, a melyet bevittek az &#218;r h&#225;z&#225;ba, nem csin&#225;ltattak az &#218;r h&#225;z&#225;hoz sem ez&#252;st poharakat, sem k&#233;seket, sem medencz&#233;ket, sem trombit&#225;kat, sem valami egy&#233;b arany vagy ez&#252;st ed&#233;nyt.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Hanem a munk&#225;soknak adt&#225;k azt, &#233;s csak az &#218;r h&#225;z&#225;t jav&#237;tott&#225;k ki abb&#243;l.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Sz&#225;mot sem vettek azokt&#243;l az emberekt&#245;l, a kiknek keze &#225;ltal kiadt&#225;k a p&#233;nzt a munk&#225;soknak, mert h&#237;ven j&#225;rtak el.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;De a v&#233;tek&#233;rt &#233;s a b&#251;n&#233;rt val&#243; p&#233;nzt nem vitt&#233;k az &#218;r h&#225;z&#225;ba; az a papok&#233; lett.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Ebben az id&#245;ben j&#246;tt fel Haz&#225;el, Siria kir&#225;lya, &#233;s megsz&#225;llotta G&#225;thot, &#233;s be is vette azt; azut&#225;n megfordult Haz&#225;el, hogy Jeruzs&#225;lem ellen menjen.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;De Jo&#225;s, J&#250;da kir&#225;lya, vev&#233; mind a megszentelt aj&#225;nd&#233;kokat, a melyeket az &#245; aty&#225;i, Josaf&#225;t, J&#243;r&#225;m &#233;s Akh&#225;zia, J&#250;da kir&#225;lyai az [&#218;rnak] szenteltek volt, &#233;s a melyeket &#245; maga szentelt n&#233;ki, &#233;s minden aranyat, a mely tal&#225;ltat&#233;k mind az &#218;r h&#225;z&#225;nak, mind pedig a kir&#225;ly h&#225;z&#225;nak kincsei k&#246;z&#246;tt, &#233;s elk&#252;ld&#233; Haz&#225;elnek, Siria kir&#225;ly&#225;nak, &#233;s az elment Jeruzs&#225;lem al&#243;l.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Jo&#225;snak egy&#233;b dolgai &#233;s minden cselekedetei pedig, vajjon nincsenek-&#233; meg&#237;rva a J&#250;da kir&#225;lyainak kr&#243;nika-k&#246;nyv&#233;ben?</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Fell&#225;zadv&#225;n pedig az &#245; szolg&#225;i, p&#225;rtot &#252;t&#233;nek ellene, &#233;s meg&#246;lt&#233;k Jo&#225;st Beth-Mill&#243;ban, a merre Sill&#225;ba megy az ember.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Jozakh&#225;r, a Sime&#225;th fia, &#233;s Jozad&#225;b, a S&#243;mer fia, az &#245; szolg&#225;i &#246;lt&#233;k meg &#245;t, &#233;s meghalt &#233;s eltemett&#233;k &#245;t az &#245; aty&#225;ival, a D&#225;vid v&#225;ros&#225;ban. &#201;s Am&#225;sia, az &#245; fia lett a kir&#225;ly &#245; helyette.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Jo&#225;snak, az Akh&#225;zia fi&#225;nak, J&#250;da kir&#225;ly&#225;nak huszonharmadik esztendej&#233;ben lett kir&#225;ly Jo&#225;kh&#225;z, a J&#233;hu fia Izr&#225;elen Samari&#225;ban tizenh&#233;t esztendeig.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;&#201;s gonoszul cseleked&#233;k az &#218;r szemei el&#245;tt, &#233;s k&#246;vet&#233; Jerobo&#225;mnak, a N&#233;b&#225;t fi&#225;nak b&#251;neit, a ki b&#251;nbe ejt&#233; az Izr&#225;elt, &#233;s nem szakadt el azokt&#243;l.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;&#201;s felgerjedt az &#218;r haragja Izr&#225;el ellen, &#233;s ad&#225; &#245;ket Haz&#225;elnek, a Siria kir&#225;ly&#225;nak kez&#233;be, &#233;s Benhad&#225;dnak, a Haz&#225;el fi&#225;nak kez&#233;be, [az &#245; &#233;let&#233;nek] minden idej&#233;ben.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;De k&#246;ny&#246;rg&#246;tt Jo&#225;kh&#225;z az &#218;rnak, &#233;s meghallgat&#225; &#245;t az &#218;r; mert megtekintette az Izr&#225;el nyomor&#250;s&#225;g&#225;t, hogy mik&#233;p nyomorgatja &#245;ket Siria kir&#225;lya.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;&#201;s az Isten szabad&#237;t&#243;t k&#252;ld&#246;tt Izr&#225;elnek, a ki megmentette &#245;ket a Siriabeliek hatalm&#225;t&#243;l, hogy az Izr&#225;el fiai lakhassanak az &#245; s&#225;toraikban, mint azel&#245;tt.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;De m&#233;g sem t&#225;voztak el a Jerobo&#225;m h&#225;z&#225;nak b&#251;neit&#245;l, a ki b&#251;nbe ejt&#233; az Izr&#225;elt, hanem azokban j&#225;rtak; s&#245;t az Asera is hely&#233;n maradt Samari&#225;ban;</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Pedig nem hagyattatott meg Jo&#225;kh&#225;znak t&#246;bb n&#233;p, mint &#246;tven lovag, t&#237;z szek&#233;r &#233;s t&#237;zezer gyalogos; a t&#246;bbit mind meg&#246;lte Siria kir&#225;lya, &#233;s olyann&#225; tette, mint a cs&#233;pl&#245; pora.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Jo&#225;kh&#225;z egy&#233;b dolgai pedig &#233;s minden cselekedetei &#233;s az &#245; ereje, vajjon nincsenek-&#233; meg&#237;rva az Izr&#225;el kir&#225;lyainak kr&#243;nika-k&#246;nyv&#233;ben?</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;&#201;s elaluv&#233;k Jo&#225;kh&#225;z az &#245; aty&#225;ival, &#233;s eltemett&#233;k &#245;t Samari&#225;ban; &#233;s az &#245; fia, Jo&#225;s, uralkod&#233;k &#245; helyette.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Jo&#225;snak, a J&#250;da kir&#225;ly&#225;nak harminczhetedik esztendej&#233;ben lett a kir&#225;ly Jo&#225;s, a Jo&#225;kh&#225;z fia, Izr&#225;elen Samari&#225;ban, tizenhat esztendeig.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;&#201;s gonoszul cseleked&#233;k az &#218;r szemei el&#245;tt, &#233;s nem t&#225;voz&#233;k el Jerobo&#225;mnak, a N&#233;b&#225;t fi&#225;nak semmi b&#251;n&#233;t&#245;l, a ki az Izr&#225;elt b&#251;nbe ejt&#233;, hanem azokban j&#225;rt.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Jo&#225;snak egy&#233;b dolgai pedig &#233;s valamit cselekedett &#233;s az &#245; er&#245;ss&#233;ge, a melylyel Am&#225;sia, a J&#250;da kir&#225;lya ellen harczolt, vajjon nincsenek-&#233; meg&#237;rva az Izr&#225;el kir&#225;lyainak kr&#243;nika-k&#246;nyv&#233;ben?</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;&#201;s elaluv&#233;k Jo&#225;s az &#245; aty&#225;ival, &#233;s Jerobo&#225;m &#252;lt az &#245; kir&#225;lyi sz&#233;kibe; &#233;s eltemettet&#233;k Jo&#225;s Samari&#225;ban, az Izr&#225;el kir&#225;lyai mell&#233;.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;&#201;s megbetegedett Elizeus olyan betegs&#233;ggel, a melybe bele is halt, &#233;s lement hozz&#225; Jo&#225;s, az Izr&#225;el kir&#225;lya, &#233;s arcz&#225;ra [borulv&#225;n] s&#237;rt &#233;s monda: [&#201;des] aty&#225;m, [&#233;des] aty&#225;m! Izr&#225;el szekerei &#233;s lovagjai!</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;&#201;s monda n&#233;ki Elizeus: V&#233;gy k&#233;z&#237;vet &#233;s nyilakat. &#201;s &#245; k&#233;z&#237;vet &#233;s nyilakat vett kez&#233;be.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Akkor monda az Izr&#225;el kir&#225;ly&#225;nak: Fogd meg kezeddel a k&#233;z&#237;vet. &#201;s &#245; megfogv&#225;n azt kez&#233;vel, Elizeus is r&#225;tette kezeit a kir&#225;ly kezeire;</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;&#201;s monda: Nyisd ki az ablakot napkelet fel&#245;l. &#201;s mikor kinyitotta, monda Elizeus: L&#245;jj! &#201;s l&#245;tt. Akkor monda: Az &#218;rnak gy&#245;zedelmes ny&#237;la ez, gy&#245;zedelmes ny&#237;l a Siriabeliek ellen; mert megvered a Siriabelieket Afekben a megsemmis&#252;l&#233;sig.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Monda azut&#225;n: Vedd fel a nyilakat. &#201;s felvette. &#213; pedig monda az Izr&#225;el kir&#225;ly&#225;nak: L&#245;jj a f&#246;ldbe, &#233;s bele l&#245;tt a f&#246;ldbe h&#225;romszor; azut&#225;n abbahagyta.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Akkor megharaguv&#233;k re&#225; az Isten embere, &#233;s monda: &#214;tsz&#246;r vagy hatszor kellett volna l&#245;n&#246;d, akkor megverted volna a Siriabelieket a megsemmis&#252;l&#233;sig; de &#237;gy m&#225;r csak h&#225;romszor vered meg a Siriabelieket.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Azut&#225;n meghalt Elizeus, &#233;s eltemett&#233;k. A mo&#225;bita porty&#225;z&#243; csapatok pedig az orsz&#225;gba t&#246;rtek a k&#246;vetkez&#245; esztend&#245;ben.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;&#201;s t&#246;rt&#233;nt, hogy egy embert temettek, &#233;s mikor megl&#225;tt&#225;k a csapatokat, gyorsan odatett&#233;k azt az embert az Elizeus s&#237;rj&#225;ba; de a mint odajutott &#233;s hozz&#225;&#233;rt az Elizeus tetemeihez, megelevenedett &#233;s l&#225;baira &#225;llott.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Haz&#225;el pedig, Siria kir&#225;lya nyomorgat&#225; az Izr&#225;elt Jo&#225;kh&#225;z minden napjaiban.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;De megkegyelmezett az &#218;r n&#233;kik, &#233;s megk&#246;ny&#246;r&#252;lt rajtok, &#233;s hozz&#225;jok t&#233;rt az &#245; sz&#246;vets&#233;g&#233;&#233;rt, a melyet k&#246;t&#246;tt volt &#193;brah&#225;mmal, Izs&#225;kkal &#233;s J&#225;k&#243;bbal, &#233;s nem akarta &#245;ket elvesz&#237;teni, sem el nem vetette &#245;ket az &#245; orcz&#225;ja el&#245;l mind ez ideig.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;&#201;s meghalt Haz&#225;el, Siria kir&#225;lya, &#233;s az &#245; fia, Benhad&#225;d lett helyette a kir&#225;ly.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;&#201;s visszavev&#233; Jo&#225;s, a Jo&#225;kh&#225;z fia Benhad&#225;dnak, a Haz&#225;el fi&#225;nak kez&#233;b&#245;l a v&#225;rosokat, a melyeket er&#245;vel elvett volt Jo&#225;kh&#225;znak, az &#245; atyj&#225;nak kez&#233;b&#245;l. H&#225;romszor ver&#233; meg &#245;t Jo&#225;s, &#233;s visszaszerezte Izr&#225;el v&#225;rosait.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Jo&#225;snak, a Jo&#225;kh&#225;z fi&#225;nak, Izr&#225;el kir&#225;ly&#225;nak m&#225;sodik esztendej&#233;ben kezdett uralkodni Am&#225;sia, Jo&#225;snak, a J&#250;da kir&#225;ly&#225;nak fia.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Huszon&#246;t esztend&#245;s volt, mikor uralkodni kezdett, &#233;s huszonkilencz esztendeig uralkodott Jeruzs&#225;lemben. Az &#245; anyj&#225;nak pedig Jo&#225;dd&#225;n volt a neve, Jeruzs&#225;lemb&#245;l val&#243;.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;&#201;s kedves dolgot cselekedett az &#218;r szemei el&#245;tt, de m&#233;g sem annyira, mint D&#225;vid, az &#245; atyja, hanem csak &#250;gy tett mindent, mint az &#245; atyja, Jo&#225;s.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Mert a magaslatokat nem rontott&#225;k le, hanem a n&#233;p [m&#233;g mindig] ott &#225;ldozott &#233;s ott t&#246;mj&#233;nezett a magaslatokon.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Mikor azut&#225;n a birodalom kez&#233;ben meger&#245;s&#246;d&#246;tt, meg&#246;lte az &#245; szolg&#225;it, a kik a kir&#225;lyt, az &#245; atyj&#225;t meg&#246;lt&#233;k volt.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;De a gyilkosok fiait nem &#246;lte meg, a mint meg van &#237;rva a M&#243;zes t&#246;rv&#233;nyk&#246;nyv&#233;ben, a melyben az &#218;r megparancsolta &#233;s megmondotta: Meg ne &#246;lettessenek az aty&#225;k a fiak&#233;rt, se a fiak meg ne &#246;lettessenek az aty&#225;k&#233;rt; kiki az &#245; b&#251;n&#233;&#233;rt haljon meg.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Ugyan&#245; megvert az Edomit&#225;k k&#246;z&#252;l t&#237;zezeret a s&#243;s v&#246;lgyben; &#233;s bevette S&#233;l&#225;t ostrommal, &#233;s ezt nevez&#233; Jokte&#233;lnek mind e mai napig.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Akkor k&#246;veteket k&#252;ld&#246;tt Am&#225;sia Jo&#225;shoz, a Jo&#225;kh&#225;z fi&#225;hoz, a ki J&#233;hunak, az Izr&#225;el kir&#225;ly&#225;nak volt a fia, ezt izenv&#233;n: Jere, n&#233;zz&#252;nk egym&#225;s szem&#233;be!</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;&#201;s elk&#252;lde Jo&#225;s, Izr&#225;el kir&#225;lya Am&#225;si&#225;hoz, J&#250;da kir&#225;ly&#225;hoz, ezt v&#225;laszolv&#225;n: A bog&#225;csk&#243;r&#243;, mely a Lib&#225;nonon [van], elk&#252;ld&#246;tt a Lib&#225;non cz&#233;drusf&#225;j&#225;hoz, ezt izenv&#233;n: Add a te le&#225;nyodat az &#233;n fiamnak feles&#233;g&#252;l; de a mez&#245; vadja, a mely a Lib&#225;nonon van, &#225;tszaladt a bog&#225;csk&#243;r&#243;n, &#233;s eltapodta azt.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Megverted az Edomit&#225;kat, az&#233;rt fuvalkodt&#225;l fel sz&#237;vedben. El&#233;gedj&#233;l meg a dics&#245;s&#233;ggel &#233;s maradj otthon; mi&#233;rt akarsz a szerencs&#233;tlens&#233;ggel harczra kelni, hogy eless&#233;l magad is &#233;s J&#250;da is veled egy&#252;tt?</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;De Am&#225;sia nem hallgatott re&#225;, &#233;s felvonult Jo&#225;s, Izr&#225;el kir&#225;lya, &#233;s szembe-sz&#225;llottak egym&#225;ssal, &#245; &#233;s Am&#225;sia, J&#250;da kir&#225;lya Bethsemesn&#233;l, amely J&#250;d&#225;ban van.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;De megveretett J&#250;da Izr&#225;elt&#245;l, &#233;s kiki elfutott az &#245; s&#225;tor&#225;ba.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;&#201;s Am&#225;si&#225;t, J&#250;da kir&#225;ly&#225;t, Jo&#225;snak, az Akh&#225;zia fi&#225;nak fi&#225;t [is] elfogta Jo&#225;s, Izr&#225;el kir&#225;lya Bethsemesn&#233;l; &#233;s Jeruzs&#225;lem ellen ment, &#233;s lerontotta Jeruzs&#225;lem ker&#237;t&#233;s&#233;t, az Efraim kapuj&#225;t&#243;l eg&#233;sz a szegletkapuig, n&#233;gysz&#225;z singre.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;&#201;s elvitt minden aranyat, minden ez&#252;st&#246;t &#233;s minden ed&#233;nyt, a mely tal&#225;ltatott az &#218;r h&#225;z&#225;ban &#233;s a kir&#225;ly h&#225;z&#225;nak kincsei k&#246;z&#246;tt, &#233;s kezeseket [is v&#233;v&#233;n], visszat&#233;rt Samari&#225;ba.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Jo&#225;s egy&#233;b dolgai pedig, a melyeket cselekedett, &#233;s az &#245; er&#245;ss&#233;ge, &#233;s mik&#233;pen hadakozott Am&#225;sia, a J&#250;da kir&#225;lya ellen, vajjon nincsenek-&#233; meg&#237;rva az Izr&#225;el kir&#225;lyainak kr&#243;nika-k&#246;nyv&#233;ben?</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;&#201;s elaluv&#233;k Jo&#225;s az &#245; aty&#225;ival, &#233;s eltemettet&#233;k Samari&#225;ban az Izr&#225;el kir&#225;lyaival egy&#252;tt; &#233;s az &#245; fia, Jerobo&#225;m uralkod&#233;k &#245; helyette.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Am&#225;sia pedig, Jo&#225;snak, a J&#250;da kir&#225;ly&#225;nak fia, Jo&#225;snak, a Jo&#225;kh&#225;z fi&#225;nak, az Izr&#225;el kir&#225;ly&#225;nak hal&#225;la ut&#225;n m&#233;g tizen&#246;t esztendeig &#233;lt.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;&#201;s Am&#225;si&#225;nak egy&#233;b dolgai vajjon nincsenek-&#233; meg&#237;rva a J&#250;da kir&#225;lyainak kr&#243;nika-k&#246;nyv&#233;ben?</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;&#201;s p&#225;rtot &#252;t&#246;ttek &#245; ellene Jeruzs&#225;lemben, &#233;s &#245; L&#225;kisba menek&#252;lt; de ut&#225;na k&#252;ldtek L&#225;kisba, &#233;s meg&#246;lt&#233;k ott.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;&#201;s visszahozt&#225;k &#245;t lovakon, &#233;s eltemettet&#233;k Jeruzs&#225;lemben, a D&#225;vid v&#225;ros&#225;ban az &#245; aty&#225;ival.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;&#201;s az eg&#233;sz J&#250;da n&#233;pe vev&#233; Az&#225;ri&#225;t, a ki tizenhat esztend&#245;s volt, &#233;s &#245;t tette kir&#225;lyly&#225;, az &#245; atyja, Am&#225;sia helyett.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;&#213; &#233;p&#237;t&#233; meg El&#225;tot, a melyet visszavett J&#250;d&#225;nak azut&#225;n, hogy a kir&#225;ly elaludt az &#245; aty&#225;ival.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Am&#225;si&#225;nak, Jo&#225;snak, a J&#250;da kir&#225;lya fi&#225;nak tizen&#246;t&#246;dik esztendej&#233;t&#245;l fogva uralkodott Jerobo&#225;m, Jo&#225;snak, az Izr&#225;el kir&#225;ly&#225;nak fia Samari&#225;ban, negyvenegy esztendeig.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;&#201;s gonoszul cseleked&#233;k az &#218;r szemei el&#245;tt, mert Jerobo&#225;mnak, a N&#233;b&#225;t fi&#225;nak semmi b&#251;n&#233;t&#245;l el nem t&#225;vozott, a ki b&#251;nbe ejtette az Izr&#225;elt.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;&#213; szerezte vissza az Izr&#225;el hat&#225;r&#225;t Em&#225;tht&#243;l fogva a pusztas&#225;gi tengerig, az &#218;rnak, Izr&#225;el Isten&#233;nek besz&#233;de szerint, a melyet sz&#243;lott volt az &#245; szolg&#225;ja, J&#243;n&#225;s pr&#243;f&#233;ta, az Amittai fia &#225;ltal, a ki G&#225;th-K&#233;ferb&#245;l val&#243; volt.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Mert megtekintette az &#218;r az Izr&#225;el igen nagy nyomor&#250;s&#225;g&#225;t, hogy a berekesztetett &#233;s az elhagyatott is semmi &#233;s nincs senki, a ki az Izr&#225;elt megszabad&#237;tan&#225;.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;&#201;s nem mondta azt az &#218;r, hogy az Izr&#225;el nev&#233;t elt&#246;rli az &#233;g al&#243;l; annakok&#225;&#233;rt megszabad&#237;totta &#245;ket Jerobo&#225;m, a Jo&#225;s fia &#225;ltal.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Jerobo&#225;m egy&#233;b dolgai pedig &#233;s minden cselekedetei &#233;s az &#245; er&#245;ss&#233;ge, hogy mik&#233;pen hadakozott, &#233;s mi m&#243;don nyerte vissza Damaskust &#233;s a J&#250;d&#225;hoz tartoz&#243; H&#225;m&#225;tot az Izr&#225;elnek, vajjon nincsenek-&#233; meg&#237;rva az Izr&#225;el kir&#225;lyainak kr&#243;nika-k&#246;nyv&#233;ben?</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;&#201;s elaluv&#233;k Jerobo&#225;m az &#245; aty&#225;ival, Izr&#225;el kir&#225;lyaival, &#233;s uralkod&#233;k az &#245; fia, Zakari&#225;s, &#245; helyette.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Jerobo&#225;mnak, az Izr&#225;el kir&#225;ly&#225;nak huszonhetedik esztendej&#233;ben kezdett uralkodni Az&#225;ria, Am&#225;si&#225;nak, a J&#250;da kir&#225;ly&#225;nak fia.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Tizenhat esztend&#245;s volt, mikor uralkodni kezdett, &#233;s &#246;tvenk&#233;t esztendeig uralkodott Jeruzs&#225;lemben, &#233;s az &#245; anyj&#225;nak neve Jek&#243;lia, Jeruzs&#225;lemb&#245;l val&#243;.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;&#201;s kedves dolgot cseleked&#233;k az &#218;r szemei el&#245;tt mind a szerint, a mint az &#245; atyja, Am&#225;sia cselekedett;</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Csakhogy a magaslatok nem rontattak le, a n&#233;p m&#233;g ott &#225;ldozott &#233;s t&#246;mj&#233;nezett a magaslatokon.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;&#201;s megverte az &#218;r a kir&#225;lyt, mert b&#233;lpoklos lett eg&#233;sz hal&#225;la napj&#225;ig, &#233;s k&#252;l&#246;n h&#225;zban lakott, &#233;s J&#243;t&#225;m, a kir&#225;ly fia korm&#225;nyozta a h&#225;zat, &#233;s &#245; szolg&#225;ltatott t&#246;rv&#233;nyt a f&#246;ld n&#233;p&#233;nek.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Az&#225;ri&#225;nak egy&#233;b dolgai pedig &#233;s minden cselekedetei, vajjon nincsenek-&#233; meg&#237;rva a J&#250;da kir&#225;lyainak kr&#243;nika-k&#246;nyv&#233;ben?</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;&#201;s elaluv&#233;k Az&#225;ria az &#245; aty&#225;ival, &#233;s eltemet&#233;k &#245;t az &#245; aty&#225;ival a D&#225;vid v&#225;ros&#225;ban, &#233;s az &#245; fia, J&#243;t&#225;m, uralkod&#233;k &#245; helyette.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Az&#225;ri&#225;nak, a J&#250;da kir&#225;ly&#225;nak harmincznyolczadik esztendej&#233;ben kezdett uralkodni Zakari&#225;s, a Jerobo&#225;m fia Izr&#225;elen, Samari&#225;ban hat h&#243;napig.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;&#201;s gonoszul cseleked&#233;k az &#218;r szemei el&#245;tt, mik&#233;pen az &#245; aty&#225;i cselekedtek volt. Nem hagyta el Jerobo&#225;mnak, a N&#233;b&#225;t fi&#225;nak b&#251;neit, a ki v&#233;tekbe ejtette az Izr&#225;elt.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;&#201;s &#246;sszeesk&#252;d&#246;tt ellene Sallum, a J&#225;bes fia, &#233;s meg&#246;lte &#245;t a n&#233;p szeme l&#225;tt&#225;ra, &#233;s meg&#246;lv&#233;n &#245;t, &#245; uralkodott helyette.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Zakari&#225;snak egy&#233;b dolgai pedig, &#237;m&#233; meg vannak &#237;rva az Izr&#225;el kir&#225;lyainak kr&#243;nika-k&#246;nyv&#233;ben.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Ez az &#218;r besz&#233;de, a mit J&#233;hu fel&#245;l sz&#243;lott, mondv&#225;n: A te fiaid negyed&#237;zig &#252;lnek Izr&#225;el tr&#243;nj&#225;n. &#201;s &#237;gy t&#246;rt&#233;nt.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Sallum, a J&#225;bes fia lett a kir&#225;ly Uzzi&#225;nak, J&#250;da kir&#225;ly&#225;nak harminczkilenczedik esztendej&#233;ben, de csak egy h&#243;napig uralkodott Samari&#225;ban;</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Mert Men&#225;hem, a Thirsabeli G&#225;di fia felj&#246;tt, &#233;s Samari&#225;ba ment, &#233;s meg&#246;lte Sallumot, a J&#225;bes fi&#225;t Samari&#225;ban, &#233;s meg&#246;lv&#233;n &#245;t, &#245; uralkodott helyette.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Sallumnak egy&#233;b dolgai pedig &#233;s &#246;sszeesk&#252;v&#233;se, a melyet csin&#225;lt, &#237;m&#233; meg vannak &#237;rva az Izr&#225;el kir&#225;lyainak kr&#243;nika-k&#246;nyv&#233;ben.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Akkor verte le Men&#225;hem Tifs&#225;hot &#233;s mindazokat, a kik benne voltak, &#233;s eg&#233;sz hat&#225;r&#225;t Thirs&#225;t&#243;l fogva, mert nem bocs&#225;tott&#225;k be, az&#233;rt ver&#233; le, [&#233;s m&#233;g] a terhes asszonyokat [is] mind felhasogat&#225; benne.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Az&#225;ri&#225;nak, J&#250;da kir&#225;ly&#225;nak harminczkilenczedik esztendej&#233;t&#245;l fogva uralkodott Men&#225;hem, a G&#225;di fia Izr&#225;elen t&#237;z esztendeig Samari&#225;ban.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;&#201;s gonoszul cseleked&#233;k az &#218;r szemei el&#245;tt; nem hagyta el Jerobo&#225;mnak, a N&#233;b&#225;t fi&#225;nak b&#251;neit teljes &#233;let&#233;ben, a ki v&#233;tekbe ejtette az Izr&#225;elt.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;[&#201;s] r&#225;t&#246;rt P&#250;l, Assiria kir&#225;lya az orsz&#225;gra, &#233;s Men&#225;hem P&#250;lnak ezer t&#225;lentom ez&#252;st&#246;t adott az&#233;rt, hogy legyen n&#233;ki seg&#237;ts&#233;ggel az &#245; birodalm&#225;nak meger&#245;s&#237;t&#233;s&#233;ben.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;&#201;s Men&#225;hem ad&#243;t vetett Izr&#225;elben a gazdagokra, &#246;tven ez&#252;st siklust minden egyes emberre, hogy azt Assiria kir&#225;ly&#225;nak adja, &#233;s visszat&#233;rt Assiria kir&#225;lya, &#233;s nem maradt ott az orsz&#225;gban.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Men&#225;hemnek egy&#233;b dolgai pedig &#233;s minden cselekedetei, vajjon nincsenek-&#233; meg&#237;rva az Izr&#225;el kir&#225;lyainak kr&#243;nika-k&#246;nyv&#233;ben?</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;&#201;s elaluv&#233;k Men&#225;hem az &#245; aty&#225;ival, &#233;s uralkod&#233;k az &#245; fia, Pek&#225;ja &#245; helyette.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;[&#201;s] Az&#225;ri&#225;nak, J&#250;da kir&#225;ly&#225;nak &#246;tvenedik esztendej&#233;ben kezdett uralkodni Pek&#225;ja, a Men&#225;hem fia, Izr&#225;elen Samari&#225;ban k&#233;t esztendeig.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;&#201;s gonoszul cseleked&#233;k az &#218;r szemei el&#245;tt, nem t&#225;voz&#233;k el Jerobo&#225;mnak, a N&#233;b&#225;t fi&#225;nak b&#251;neit&#245;l, a ki v&#233;tekbe ejtette az Izr&#225;elt.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;&#201;s p&#225;rtot &#252;t&#246;tt ellene P&#233;ka, a Rem&#225;lia fia, az &#245; hadnagya, &#233;s meg&#246;lte &#245;t Samari&#225;ban, a kir&#225;ly h&#225;z&#225;nak palot&#225;j&#225;ban, Arg&#243;bbal &#233;s Arj&#233;val &#233;s &#246;tven emberrel a Gile&#225;dbeliek fiai k&#246;z&#252;l, &#233;s meg&#246;lte &#245;t, &#233;s &#245; lett hely&#233;be a kir&#225;ly.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Pek&#225;j&#225;nak egy&#233;b dolgai pedig &#233;s minden cselekedetei, &#237;m&#233; meg vannak &#237;rva az Izr&#225;el kir&#225;lyainak kr&#243;nika-k&#246;nyv&#233;ben.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Az&#225;ri&#225;nak, J&#250;da kir&#225;ly&#225;nak &#246;tvenkettedik esztendej&#233;ben kezdett uralkodni P&#233;ka, a Rem&#225;lia fia, Izr&#225;elen Samari&#225;ban h&#250;sz esztendeig.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;&#201;s gonoszul cseleked&#233;k az &#218;r szemei el&#245;tt; nem t&#225;voz&#233;k el Jerobo&#225;mnak, a N&#233;b&#225;t fi&#225;nak b&#251;neit&#245;l, a ki v&#233;tekbe ejtette az Izr&#225;elt.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;P&#233;k&#225;nak, az Izr&#225;el kir&#225;ly&#225;nak idej&#233;ben j&#246;tt el Tigl&#225;t-Pil&#233;ser, Assiria kir&#225;lya, &#233;s foglalta el Hijont, Ab&#233;lt, Beth-Maak&#225;t, J&#225;no&#225;t, K&#233;dest, H&#225;sort, Gile&#225;dot, Galile&#225;t &#233;s a Nafthali eg&#233;sz f&#246;ld&#233;t, &#233;s hurczolta el &#245;ket, Assiri&#225;ba.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;De H&#243;sea, az Ela fia, p&#225;rtot &#252;t&#246;tt P&#233;ka, a Rem&#225;lia fia ellen, &#233;s lev&#225;gta &#233;s meg&#246;lte &#245;t, &#233;s &#245; lett hely&#233;be a kir&#225;ly J&#243;t&#225;mnak, az Uzzia fi&#225;nak huszadik esztendej&#233;ben.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;P&#233;k&#225;nak egy&#233;b dolgai pedig &#233;s minden cselekedetei, &#237;m&#233; meg vannak &#237;rva az Izr&#225;el kir&#225;lyainak kr&#243;nika-k&#246;nyv&#233;ben.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;P&#233;k&#225;nak, a Rem&#225;lia fi&#225;nak, az Izr&#225;el kir&#225;ly&#225;nak m&#225;sodik esztendej&#233;ben kezdett uralkodni J&#243;t&#225;m, Uzzi&#225;nak, a J&#250;da kir&#225;ly&#225;nak fia.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Huszon&#246;t esztend&#245;s volt, a mikor uralkodni kezdett, &#233;s tizenhat esztendeig uralkodott Jeruzs&#225;lemben. Az &#245; anyj&#225;nak J&#233;rusa volt a neve, a S&#225;d&#243;k le&#225;nya.</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;&#201;s kedves dolgot cseleked&#233;k az &#218;r szemei el&#245;tt, mind a szerint, a mint az &#245; atyja, Uzzia cseleked&#233;k;</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Csak a magaslatokat nem rontott&#225;k le; m&#233;g ott &#225;ldozott &#233;s t&#246;mj&#233;nezett a n&#233;p a magaslatokon. &#213; &#233;p&#237;tette meg az &#218;r h&#225;z&#225;nak fels&#245; kapuj&#225;t.</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;J&#243;t&#225;mnak egy&#233;b dolgai pedig &#233;s minden cselekedetei, vajjon nincsenek-&#233; meg&#237;rva a J&#250;da kir&#225;lyainak kr&#243;nika-k&#246;nyv&#233;ben?</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;Ebben az id&#245;ben kezdte az &#218;r r&#225;k&#252;ldeni J&#250;d&#225;ra R&#233;czint, Siria kir&#225;ly&#225;t, &#233;s P&#233;k&#225;t, a Rem&#225;lia fi&#225;t.</p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;&#201;s elaluv&#233;k J&#243;t&#225;m az &#245; aty&#225;ival, &#233;s eltemettet&#233;k az &#245; aty&#225;ival, D&#225;vidnak, az &#245; atyj&#225;nak v&#225;ros&#225;ban, &#233;s Akh&#225;z, az &#245; fia, uralkod&#233;k &#245; helyette.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;P&#233;k&#225;nak, a Rem&#225;lia fi&#225;nak tizenhetedik esztendej&#233;ben kezdett uralkodni Akh&#225;z, J&#243;t&#225;mnak, a J&#250;da kir&#225;ly&#225;nak fia.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;H&#250;sz esztend&#245;s volt Akh&#225;z, mikor uralkodni kezdett, &#233;s tizenhat esztendeig uralkodott Jeruzs&#225;lemben; de nem azt cseleked&#233;, a mi az &#218;rnak, az &#245; Isten&#233;nek tetszett volna, a mint D&#225;vid, az &#245; atyja,</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Hanem az Izr&#225;el kir&#225;lyainak &#250;tjokon j&#225;rt, m&#233;g az &#245; fi&#225;t is &#225;tvitte a t&#251;z&#246;n, a pog&#225;nyok &#250;t&#225;latoss&#225;gai szerint, a kiket az &#218;r az Izr&#225;el fiai el&#245;tt ki&#251;z&#246;tt volt.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;&#201;s ott &#225;ldozott &#233;s t&#246;mj&#233;nezett a magaslatokon &#233;s a halmokon &#233;s minden z&#246;ld fa alatt.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Abban az id&#245;ben j&#246;tt fel R&#233;czin, Siria kir&#225;lya, &#233;s P&#233;ka, a Rem&#225;lia fia, az Izr&#225;el kir&#225;lya, Jeruzs&#225;lemet v&#237;vatni, &#233;s k&#246;r&#252;lz&#225;rt&#225;k Akh&#225;zt, de nem tudt&#225;k legy&#245;zni.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Akkor nyerte vissza R&#233;czin, Siria kir&#225;lya El&#225;tot a Siriabelieknek, &#233;s irtotta ki a zsid&#243;kat El&#225;tb&#243;l; &#233;s Siriabeliek j&#246;v&#233;nek El&#225;tba, &#233;s ott laknak mind e mai napig.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;&#201;s k&#246;veteket k&#252;ld&#246;tt Akh&#225;z Tigl&#225;t-Pil&#233;serhez, Assiria kir&#225;ly&#225;hoz, ezt izenv&#233;n: Te szolg&#225;d &#233;s a te fiad vagyok; j&#245;jj fel &#233;s szabad&#237;ts meg engem Siria kir&#225;ly&#225;nak kez&#233;b&#245;l &#233;s az Izr&#225;el kir&#225;ly&#225;nak kez&#233;b&#245;l, a kik re&#225;m t&#225;madtak.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;&#201;s vev&#233; Akh&#225;z az ez&#252;st&#246;t &#233;s aranyat, &#233;s a mely tal&#225;ltat&#233;k az &#218;r h&#225;z&#225;ban &#233;s a kir&#225;ly h&#225;z&#225;nak kincsei k&#246;z&#246;tt, &#233;s aj&#225;nd&#233;kba k&#252;ld&#233; Assiria kir&#225;ly&#225;nak.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;&#201;s engedett n&#233;ki Assiria kir&#225;lya, &#233;s felj&#246;v&#233;n Assiria kir&#225;lya Damaskus ellen, bevette azt, &#233;s a benne lev&#245;ket Kirbe hurczolta; R&#233;czint pedig meg&#246;lte.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;&#201;s eleibe ment Akh&#225;z Tigl&#225;t-Pil&#233;sernek, Assiria kir&#225;ly&#225;nak Damaskusba, &#233;s mikor megl&#225;tta Akh&#225;z kir&#225;ly azt az olt&#225;rt, a mely Damaskusban volt, elk&#252;ldte Akh&#225;z kir&#225;ly annak az olt&#225;rnak hasonlatoss&#225;g&#225;t &#233;s k&#233;p&#233;t minden felszerel&#233;s&#233;vel Uri&#225;s paphoz.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;&#201;s meg&#233;p&#237;tette Uri&#225;s pap az olt&#225;rt arra a form&#225;ra, a melyet Akh&#225;z kir&#225;ly Damaskusb&#243;l k&#252;ld&#246;tt, &#233;s elk&#233;sz&#237;t&#233; azt Uri&#225;s pap, mire Akh&#225;z kir&#225;ly visszaj&#246;tt Damaskusb&#243;l.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;&#201;s mikor megj&#246;tt a kir&#225;ly Damaskusb&#243;l &#233;s megl&#225;tta a kir&#225;ly az olt&#225;rt: az olt&#225;rhoz ment a kir&#225;ly &#233;s &#225;ldozott rajta,</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;&#201;s meggy&#250;jtotta az &#245; &#233;g&#245;&#225;ldozatj&#225;t &#233;s &#233;tel&#225;ldozatj&#225;t, &#233;s &#225;ldozott ital&#225;ldozattal is, &#233;s az &#245; h&#225;la&#225;ldozatainak v&#233;r&#233;t elhintette az olt&#225;r k&#246;r&#252;l.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;&#201;s a r&#233;zolt&#225;rt, a mely az &#218;r el&#245;tt &#225;llott, elvitet&#233; a h&#225;z el&#245;l, hogy ne &#225;lljon az &#245; olt&#225;ra &#233;s az &#218;r h&#225;za k&#246;z&#246;tt, &#233;s helyheztet&#233; azt az olt&#225;r szeglet&#233;hez &#233;szak fel&#245;l.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;&#201;s megparancsolta Akh&#225;z kir&#225;ly Uri&#225;s papnak, mondv&#225;n: E nagy olt&#225;ron gy&#250;jtsd meg a reggeli &#233;g&#245;&#225;ldozatot &#233;s az esteli &#233;tel&#225;ldozatot, a kir&#225;ly &#233;g&#245;&#225;ldozatj&#225;t is az &#245; &#233;tel&#225;ldozat&#225;val egy&#252;tt, az eg&#233;sz f&#246;ld n&#233;p&#233;nek is mind &#233;g&#245;&#225;ldozat&#225;t, mind &#233;tel&#225;ldozatj&#225;t, mind ital&#225;ldozatj&#225;t, &#233;s az &#233;g&#245;&#225;ldozat minden v&#233;r&#233;t &#233;s egy&#233;b &#225;ldozatnak minden v&#233;r&#233;t a k&#246;r&#252;l hintsed el; a r&#233;zolt&#225;r fel&#245;l pedig m&#233;g [majd] gondolkozom.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;&#201;s Uri&#225;s pap mind a szerint cseleked&#233;k, a mint Akh&#225;z kir&#225;ly megparancsolta.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;&#201;s let&#246;rte Akh&#225;z kir&#225;ly a talpak oldalait, &#233;s leh&#225;nyta azokr&#243;l a mosd&#243;medencz&#233;ket; a tengert is ledobta a r&#233;z&#246;kr&#246;kr&#245;l, a melyeken &#225;llott, &#233;s k&#245;talapzatra tette.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;&#201;s &#225;thelyezte a szombati hajl&#233;kot, a melyet a h&#225;zban &#233;p&#237;tettek, &#233;s a kir&#225;ly k&#252;ls&#245; bej&#225;r&#243; hely&#233;t az &#218;r h&#225;z&#225;ban, Assiria kir&#225;lya miatt.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Akh&#225;znak egy&#233;b dolgai pedig, a melyeket cselekedett, vajjon nincsenek-&#233; meg&#237;rva a J&#250;da kir&#225;lyainak kr&#243;nika-k&#246;nyv&#233;ben?</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;&#201;s elaluv&#233;k Akh&#225;z az &#245; aty&#225;ival, &#233;s eltemettet&#233;k az &#245; aty&#225;ival a D&#225;vid v&#225;ros&#225;ban, &#233;s uralkod&#233;k &#245; helyette az &#245; fia, Ez&#233;ki&#225;s.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Akh&#225;znak, a J&#250;da kir&#225;ly&#225;nak tizenkettedik esztendej&#233;ben kezdett uralkodni H&#243;se&#225;s, az Ela fia, Samari&#225;ban Izr&#225;elen, kilencz esztendeig.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;&#201;s gonoszul cseleked&#233;k az &#218;r szemei el&#245;tt; de nem annyira, mint Izr&#225;el ama kir&#225;lyai, a kik el&#245;tte &#233;ltek.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Ez ellen j&#246;tt fel Salmanass&#225;r, Assiria kir&#225;lya, &#233;s szolg&#225;j&#225;v&#225; lett H&#243;se&#225;s, &#233;s ad&#243;t fizetett n&#233;ki.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;De mikor Assiria kir&#225;lya megtudta, hogy H&#243;se&#225;s p&#225;rtot &#252;t&#246;tt ellene &#233;s k&#246;veteket k&#252;ld&#246;tt Su&#225;hoz, &#201;gyiptom kir&#225;ly&#225;hoz, az &#233;venk&#233;nti ad&#243;t pedig nem k&#252;ld&#246;tte meg Assiria kir&#225;ly&#225;nak: elfogatta &#245;t Assiria kir&#225;lya &#233;s b&#246;rt&#246;nbe vetette.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;&#201;s felm&#233;ne az assiriai kir&#225;ly az eg&#233;sz orsz&#225;g ellen, &#233;s felj&#246;v&#233;n Samaria ellen, azt h&#225;rom esztendeig ostromolta.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;&#201;s H&#243;se&#225;snak kilenczedik esztendej&#233;ben bevette Assiria kir&#225;lya Samari&#225;t, &#233;s elhurczolta az Izr&#225;elt Assiri&#225;ba; &#233;s Hal&#225;ban &#233;s H&#225;borban a G&#243;z&#225;n foly&#243; mellett, &#233;s a M&#233;dek v&#225;rosaiban telep&#237;tette le &#245;ket.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Ez pedig az&#233;rt t&#246;rt&#233;nt, mert az Izr&#225;el fiai v&#233;tkeztek az &#218;r ellen, az &#245; Isten&#246;k ellen, a ki &#245;ket kihozta &#201;gyiptom f&#246;ld&#233;b&#245;l, a Fara&#243;nak, az &#233;gyiptomi kir&#225;lynak kez&#233;b&#245;l, &#233;s idegen isteneket tiszteltek.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;&#201;s j&#225;rtak a pog&#225;nyok szerz&#233;sekben, a kiket az &#218;r ki&#251;z&#246;tt volt az Izr&#225;el fiai el&#245;l, &#233;s &#250;gy cselekedtek, mint az Izr&#225;el kir&#225;lyai.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;&#201;s alattomban oly dolgokat cselekedtek az Izr&#225;el fiai, a melyek ellen&#233;re voltak az &#218;rnak, az &#245; Isten&#246;knek, &#233;s &#233;p&#237;tettek magoknak magaslatokat minden v&#225;rosaikban, az &#245;rtornyokt&#243;l a ker&#237;tett v&#225;rosokig.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;&#201;s emeltek magoknak faragott k&#233;peket &#233;s Aser&#225;kat minden magas halmokon &#233;s minden z&#246;ld fa alatt.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;&#201;s ott t&#246;mj&#233;neztek minden magaslaton, mint a pog&#225;nyok, a kiket az &#218;r ki&#251;z&#246;tt volt el&#245;l&#246;k, &#233;s gonosz dolgokat cselekedtek, a melyekkel az Urat haragra ind&#237;tott&#225;k.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;&#201;s a b&#225;lv&#225;nyoknak szolg&#225;ltak, a kik fel&#245;l az &#218;r azt parancsolta volt n&#233;kik: Ezt ne cselekedj&#233;tek.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;&#201;s mikor bizonys&#225;got tett az &#218;r Izr&#225;elben &#233;s J&#250;d&#225;ban minden pr&#243;f&#233;t&#225;ja &#233;s minden l&#225;tnoka &#225;ltal, ezt mondv&#225;n: T&#233;rjetek meg a ti gonosz &#250;taitokr&#243;l, &#233;s &#245;rizz&#233;tek meg az &#233;n parancsolataimat &#233;s rendel&#233;seimet, az eg&#233;sz t&#246;rv&#233;ny szerint, a melyet parancsoltam a ti aty&#225;itoknak; &#233;s a melyet ti hozz&#225;tok k&#252;ld&#246;ttem az &#233;n szolg&#225;im, a pr&#243;f&#233;t&#225;k &#225;ltal:</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Akkor nem engedelmeskedtek, hanem megkem&#233;ny&#237;tett&#233;k az &#245; nyakokat aty&#225;ik makacss&#225;ga szerint, a kik nem hittek az &#218;rban, az &#245; Isten&#246;kben.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;S&#245;t megvetett&#233;k az &#245; rendel&#233;seit &#233;s sz&#246;vets&#233;g&#233;t, a melyet aty&#225;ikkal k&#246;t&#246;tt, &#233;s az &#245; bizonys&#225;gt&#233;teleit, a melyekkel megintette &#245;ket, &#233;s hi&#225;baval&#243;s&#225;got k&#246;vetv&#233;n, magok is hi&#225;baval&#243;kk&#225; lettek, &#233;s a k&#246;r&#252;lt&#246;k val&#243; pog&#225;nyok ut&#225;n [indultak, ]a kik fel&#245;l pedig azt parancsolta n&#233;kik az &#218;r, hogy azokat ne ut&#225;nozz&#225;k.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;&#201;s elhagyt&#225;k az &#218;rnak, az &#245; Isten&#246;knek minden parancsolatj&#225;t, &#233;s &#246;nt&#246;tt k&#233;peket csin&#225;ltak magoknak, k&#233;t borj&#250;t &#233;s k&#233;sz&#237;tettek Aser&#225;t, &#233;s meghajlottak az &#233;g minden seregei el&#245;tt, &#233;s a Ba&#225;lt tisztelt&#233;k.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;&#201;s &#225;tvitt&#233;k fiaikat &#233;s le&#225;nyaikat a t&#251;z&#246;n, j&#246;vend&#245;ket mondtak &#233;s var&#225;zsl&#225;st &#251;ztek, &#233;s magokat teljesen eladt&#225;k a b&#251;nnek az &#218;r bosszant&#225;s&#225;ra.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Az&#233;rt igen megharaguv&#233;k az &#218;r Izr&#225;elre, &#233;s elvet&#233; &#245;t sz&#237;ne el&#245;l; &#233;s semmi nem maradt meg, hanem csak a J&#250;da nemzets&#233;ge egyed&#252;l.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;S&#245;t m&#233;g a J&#250;da sem &#245;rizte meg az &#218;rnak, az &#245; Isten&#233;nek parancsolatait, hanem az Izr&#225;el szerz&#233;siben j&#225;rtak, &#250;gy cselekedv&#233;n, mint azok.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Elidegen&#252;lt az&#233;rt az &#218;r az eg&#233;sz Izr&#225;el magv&#225;t&#243;l, &#233;s megsanyargatta &#245;ket, &#233;s a k&#243;borl&#243;k kez&#233;be adta &#245;ket, m&#237;gnem mind elvetette az &#245; szemei el&#245;l;</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Mert elszakasztotta Izr&#225;elt a D&#225;vid h&#225;z&#225;t&#243;l, &#233;s kir&#225;lyly&#225; tev&#233;k Jerobo&#225;mot, a N&#233;b&#225;t fi&#225;t. &#201;s Jerobo&#225;m elcsalta az Izr&#225;elt az &#218;rt&#243;l, &#233;s igen nagy v&#233;tekbe ejtette &#245;ket.</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;&#201;s az Izr&#225;el fiai k&#246;vett&#233;k Jerobo&#225;m minden b&#251;n&#233;t, a melyeket elk&#246;vetett, &#233;s nem t&#225;voztak el azokt&#243;l;</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;M&#237;glen elvet&#233; az &#218;r az &#245; sz&#237;ne el&#245;l az Izr&#225;elt, a mint megmondotta minden &#245; szolg&#225;i, a pr&#243;f&#233;t&#225;k &#225;ltal. &#205;gy hurczoltatott el fogs&#225;gra az Izr&#225;el az &#245; f&#246;ld&#233;b&#245;l Assiri&#225;ba mind e mai napig.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;&#201;s [m&#225;s] [n&#233;pet] telep&#237;tett be Assiria kir&#225;lya Babil&#243;ni&#225;b&#243;l, Kut&#225;b&#243;l, Av&#225;b&#243;l, H&#225;m&#225;tb&#243;l &#233;s Sef&#225;rvaimb&#243;l, &#233;s besz&#225;ll&#237;t&#225; &#245;ket Samaria v&#225;rosaiba az Izr&#225;el fiai helyett, a kik birtokba vett&#233;k Samari&#225;t, &#233;s annak v&#225;rosaiban laktak.</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;&#201;s t&#246;rt&#233;nt ott lak&#225;suk kezdet&#233;n, hogy nem az Urat f&#233;lt&#233;k, &#233;s az &#218;r oroszl&#225;nokat bocs&#225;tott re&#225;jok, a melyek [t&#246;bbet] meg&#246;ltek k&#246;z&#252;l&#246;k.</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Mond&#225;nak az&#233;rt Assiria kir&#225;ly&#225;nak: A pog&#225;nyok, a kiket [ide] hozt&#225;l &#233;s Samaria v&#225;rosaiba telep&#237;tett&#233;l, nem tudj&#225;k e f&#246;ld Istene tisztelet&#233;nek m&#243;dj&#225;t, az&#233;rt oroszl&#225;nokat bocs&#225;tott az r&#225;jok, a melyek meg&#246;lik &#245;ket, mert nem tudj&#225;k e f&#246;ld Istene tisztelet&#233;nek m&#243;dj&#225;t.</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;Parancsola az&#233;rt Assiria kir&#225;lya, mondv&#225;n: Vigyetek oda egyet a papok k&#246;z&#252;l, a kiket onn&#233;t elhoztatok, a ki menjen el &#233;s lakj&#233;k ott, &#233;s tan&#237;tsa meg &#245;ket ama f&#246;ld Istene tisztelet&#233;nek m&#243;dj&#225;ra.</p> 
<p><A NAME="an_17:28">17:28</A>&nbsp;&#201;s elm&#233;ne egy a papok k&#246;z&#252;l, a kiket Samari&#225;b&#243;l elvittek volt, &#233;s lak&#233;k B&#233;thelben, &#233;s megtan&#237;totta &#245;ket, hogy mik&#233;p tisztelj&#233;k az Urat.</p> 
<p><A NAME="an_17:29">17:29</A>&nbsp;De az&#233;rt mindenik n&#233;p k&#252;l&#246;n isteneket csin&#225;lt mag&#225;nak, &#233;s behelyezt&#233;k azokat a magaslatok h&#225;zaiba, a melyeket a Samarit&#225;nusok &#233;p&#237;tettek, mindenik nemzets&#233;g a maga v&#225;ros&#225;ban, a melyben lakott.</p> 
<p><A NAME="an_17:30">17:30</A>&nbsp;A Babilonb&#243;l val&#243; f&#233;rfiak csin&#225;lt&#225;k a Sukk&#243;t-Ben&#243;tot, a Kutb&#243;l val&#243; f&#233;rfiak csin&#225;lt&#225;k a N&#233;rgelt, &#233;s a H&#225;m&#225;tb&#243;l val&#243; f&#233;rfiak az Asim&#225;t csin&#225;lt&#225;k;</p> 
<p><A NAME="an_17:31">17:31</A>&nbsp;A H&#225;veusok pedig a Nibeh&#225;zt &#233;s a Tart&#225;kot csin&#225;lt&#225;k, m&#237;g a Sef&#225;rvaimbeliek t&#251;zzel &#233;gett&#233;k meg az &#245; magzatjaikat az Adram&#233;leknek &#233;s Anam&#233;leknek, a Sef&#225;rvaimbeliek isteneinek.</p> 
<p><A NAME="an_17:32">17:32</A>&nbsp;De miut&#225;n az Urat is tisztelt&#233;k, a magaslatokra papokat &#225;ll&#237;tottak a maguk t&#246;meg&#233;b&#245;l, a kik &#245; &#233;rett&#246;k &#225;ldoztak a magaslatok h&#225;zaiban.</p> 
<p><A NAME="an_17:33">17:33</A>&nbsp;&#205;gy tisztelt&#233;k az Urat &#233;s szolg&#225;lt&#225;k az &#245; isteneiket is, ama n&#233;pek szok&#225;sa szerint, a kik k&#246;z&#252;l elhozt&#225;k volt &#245;ket.</p> 
<p><A NAME="an_17:34">17:34</A>&nbsp;&#201;s mind e mai napig az &#245; r&#233;gi szok&#225;suk szerint cselekesznek; nem tisztelik [igaz&#225;n] az Urat, &#233;s nem cselekesznek az &#245; rendel&#233;seik &#233;s szok&#225;suk szerint, sem pedig ama t&#246;rv&#233;ny &#233;s parancsolat szerint, a melyet az &#218;r parancsolt a J&#225;k&#243;b fiainak, a kiknek az Izr&#225;el nevet adta.</p> 
<p><A NAME="an_17:35">17:35</A>&nbsp;&#201;s a kikkel az &#218;r sz&#246;vets&#233;get k&#246;t&#246;tt, &#233;s megparancsolta n&#233;kik, mondv&#225;n: Ne tiszteljetek idegen isteneket, &#233;s ne im&#225;dj&#225;tok &#245;ket, &#233;s ne szolg&#225;ljatok &#233;s ne &#225;ldozzatok n&#233;kik;</p> 
<p><A NAME="an_17:36">17:36</A>&nbsp;Hanem csak az Urat tisztelj&#233;tek, &#245;t im&#225;dj&#225;tok &#233;s n&#233;ki &#225;ldozzatok, a ki titeket kihozott az &#201;gyiptom f&#246;ld&#233;b&#245;l nagy er&#245;vel &#233;s kiny&#250;jtott karral.</p> 
<p><A NAME="an_17:37">17:37</A>&nbsp;&#201;s &#245;rizz&#233;tek meg az &#245; rendel&#233;seit, &#237;t&#233;leteit, t&#246;rv&#233;ny&#233;t &#233;s parancsolatj&#225;t, a melyeket meg&#237;rt n&#233;ktek, azokat cselekedv&#233;n minden id&#245;ben, &#233;s idegen isteneket ne tiszteljetek;</p> 
<p><A NAME="an_17:38">17:38</A>&nbsp;&#201;s el ne felejtkezzetek a k&#246;t&#233;sr&#245;l, a melyet veletek tettem, &#233;s ne tiszteljetek idegen isteneket;</p> 
<p><A NAME="an_17:39">17:39</A>&nbsp;Hanem az Urat tisztelj&#233;tek, a ti Isteneteket, &#233;s &#245; megszabad&#237;t titeket minden ellens&#233;getek kez&#233;b&#245;l.</p> 
<p><A NAME="an_17:40">17:40</A>&nbsp;De ezek nem engedelmeskedtek, hanem el&#245;bbi szok&#225;saik szerint cselekedtek.</p> 
<p><A NAME="an_17:41">17:41</A>&nbsp;&#205;gy tisztelt&#233;k ezek a pog&#225;nyok az Urat &#233;s szolg&#225;lt&#225;k az &#245; b&#225;lv&#225;nyaikat, &#233;s &#237;gy cselekedtek az &#245; fiaik &#233;s unok&#225;ik is, a mint az &#245; eleik cselekedtek, mind e mai napig.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;&#201;s H&#243;se&#225;snak, az Ela fi&#225;nak, az Izr&#225;el kir&#225;ly&#225;nak harmadik esztendej&#233;ben kezdett uralkodni Ez&#233;ki&#225;s, Akh&#225;znak, a J&#250;da kir&#225;ly&#225;nak fia.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Huszon&#246;t esztend&#245;s volt, mikor uralkodni kezdett, &#233;s huszonkilencz esztendeig uralkodott Jeruzs&#225;lemben; anyj&#225;nak neve Abi, a Zakari&#225;s le&#225;nya.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;&#201;s kedves dolgot cseleked&#233;k az &#218;r szemei el&#245;tt, a mint az &#245; atyja, D&#225;vid cselekedett volt.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;&#213; rontotta le a magaslatokat, t&#246;rte el az oszlopokat, &#233;s v&#225;gta ki az Aser&#225;t, &#233;s t&#246;rte &#246;ssze az &#233;rczk&#237;gy&#243;t is, a melyet M&#243;zes csin&#225;lt; mert mind az ideig az Izr&#225;el fiai j&#243;illatot tettek annak, &#233;s nevez&#233;k azt N&#233;khust&#225;nnak.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;[Egyed&#252;l] az &#218;rban, Izr&#225;el Isten&#233;ben b&#237;zott, &#233;s &#245; ut&#225;na nem volt hozz&#225; hasonl&#243; J&#250;da minden kir&#225;lyai k&#246;z&#246;tt sem azok k&#246;z&#246;tt, a kik &#245; el&#245;tte [voltak.]</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Mert az &#218;rhoz ragaszkodott, &#233;s el nem hajlott &#245; t&#245;le, &#233;s meg&#245;rizte az &#245; parancsolatait, a melyeket az &#218;r M&#243;zesnek parancsolt vala.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;&#201;s vele volt az &#218;r minden&#252;tt &#233;s a hova csak ment, el&#245;menetele volt. &#201;s elszakadt Assiria kir&#225;ly&#225;t&#243;l, &#233;s nem szolg&#225;lt n&#233;ki.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Megverte a Filiszteusokat is eg&#233;sz G&#225;z&#225;ig &#233;s hat&#225;rukat, az &#245;rtornyokt&#243;l a ker&#237;tett v&#225;rosokig.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Ez&#233;ki&#225;s kir&#225;lynak negyedik esztendej&#233;ben - a mely H&#243;se&#225;snak, az Ela fi&#225;nak, az Izr&#225;el kir&#225;ly&#225;nak hetedik esztendeje - felj&#246;tt Salmanass&#225;r, Assiria kir&#225;lya Samaria ellen, &#233;s megsz&#225;llotta azt;</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;&#201;s elfoglalta h&#225;rom esztend&#245; mulva, Ez&#233;ki&#225;s hatodik esztendej&#233;ben - ez H&#243;se&#225;snak, az Izr&#225;el kir&#225;ly&#225;nak kilenczedik esztendeje - ekkor vett&#233;k be Samari&#225;t.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;&#201;s elhurczolta Assiria kir&#225;lya az Izr&#225;elt Assiri&#225;ba, &#233;s letelep&#237;t&#233; Hal&#225;ba, H&#225;borba, a G&#243;z&#225;n foly&#243; mell&#233;, &#233;s a M&#233;deusok v&#225;rosaiba;</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Az&#233;rt, mert nem hallgattak az &#218;rnak, az &#245; Isten&#246;knek szav&#225;ra, hanem megszegt&#233;k az &#245; sz&#246;vets&#233;g&#233;t, mindazokat, a melyeket M&#243;zes, az &#218;r szolg&#225;ja parancsolt vala; sem nem hallgattak r&#225;jok, sem nem cselekedt&#233;k azokat.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Ez&#233;ki&#225;s kir&#225;lynak pedig tizennegyedik esztendej&#233;ben felj&#246;tt S&#233;nakh&#233;rib, Assiria kir&#225;lya J&#250;d&#225;nak minden ker&#237;tett v&#225;rosa ellen, &#233;s elfoglalta azokat.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Akkor elk&#252;ld&#246;tt Ez&#233;ki&#225;s, J&#250;da kir&#225;lya Assiria kir&#225;ly&#225;hoz L&#225;kisba, ezt izenv&#233;n: V&#233;tkeztem, t&#233;rj el &#233;n r&#243;lam; a mit r&#225;m vetsz, elviselem! &#201;s Assiria kir&#225;lya Ez&#233;ki&#225;sra, J&#250;da kir&#225;ly&#225;ra h&#225;romsz&#225;z t&#225;lentom ez&#252;st&#246;t &#233;s harmincz t&#225;lentom aranyat vetett ki.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;&#201;s Ez&#233;ki&#225;s oda adott minden ez&#252;st&#246;t, a mely tal&#225;ltatott az &#218;r h&#225;z&#225;ban &#233;s a kir&#225;ly h&#225;z&#225;nak kincsei k&#246;z&#246;tt.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Ugyanebben az id&#245;ben fosztotta meg Ez&#233;ki&#225;s az &#218;r templom&#225;nak ajtajait &#233;s az ajt&#243;k f&#233;lf&#225;it, a melyeket Ez&#233;ki&#225;s, J&#250;da kir&#225;lya maga bor&#237;ttatott be, &#233;s oda adta azokat Assiria kir&#225;ly&#225;nak.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;&#201;s Assiria kir&#225;lya [m&#233;gis] oda k&#252;ldte Thart&#225;nt, Rabs&#225;rist &#233;s Rabsak&#233;t L&#225;kisb&#243;l Ez&#233;ki&#225;s kir&#225;lyhoz igen nagy haddal Jeruzs&#225;lembe, &#233;s felmen&#233;nek &#233;s jut&#225;nak Jeruzs&#225;lembe, &#233;s felj&#246;v&#233;n &#233;s oda &#233;rv&#233;n, meg&#225;ll&#225;nak a fels&#245; halast&#243; zsilipj&#233;n&#233;l, a mely a ruhafest&#245; &#250;tja mellett van.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;&#201;s kih&#237;vat&#225;k a kir&#225;lyt. &#201;s kim&#233;ne hozz&#225;jok Eli&#225;kim, a Hilkia fia, ki a [kir&#225;ly] h&#225;z&#225;nak gondvisel&#245;je volt, &#233;s Sebna, az &#237;r&#243;de&#225;k, &#233;s Jo&#225;kh, az As&#225;f fia, az eml&#233;k&#237;r&#243;.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;&#201;s monda n&#233;kik Rabsak&#233;: Mondj&#225;tok meg Ez&#233;ki&#225;snak: Ezt mondja a kir&#225;ly, Assiria nagy kir&#225;lya: Micsoda bizodalom ez, a melyben te bizakodt&#225;l?</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Azt mond&#225;d: csak sz&#243;besz&#233;d; tan&#225;cs &#233;s er&#245; [kell] a hadakoz&#225;shoz; vajjon kihez b&#237;zt&#225;l, hogy fell&#225;zadt&#225;l ellenem?</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;&#205;m&#233;, ebben a t&#246;r&#246;tt n&#225;dsz&#225;lban bizakodol, &#201;gyiptomban, melyhez ha ki t&#225;maszkodik, bemegy az &#245; kez&#233;be &#233;s &#225;ltallikasztja? Ilyen a Fara&#243;, &#201;gyiptom kir&#225;lya mindenekhez, a kik &#245; hozz&#225; b&#237;znak!</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Vagy azt akarj&#225;tok n&#233;kem mondani: Mi az &#218;rban, a mi Isten&#252;nkben b&#237;zunk; h&#225;t nem ez-&#233; az, a kinek magaslatait &#233;s olt&#225;rait lerontotta Ez&#233;ki&#225;s, &#233;s mind J&#250;d&#225;nak, mind Jeruzs&#225;lemnek megparancsolta: Ez olt&#225;r el&#245;tt im&#225;dkozzatok Jeruzs&#225;lemben?</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Nosza, fogadj h&#225;t az &#233;n urammal, Assiria kir&#225;ly&#225;val: &#201;n n&#233;ked k&#233;tezer lovat adok, ha tudsz re&#225;jok adni annyi lovast.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Hogy verhetn&#233;l h&#225;t vissza az &#233;n uram legkisebb hadnagyai k&#246;z&#252;l csak egyet is, &#233;s hogyan b&#237;zhatol &#201;gyiptomhoz a szekerek &#233;s a lovagok miatt?</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Vajjon az &#218;r [tudta] n&#233;lk&#252;l j&#246;ttem-&#233; fel e hely ellen, hogy azt elveszessem? Az &#218;r mondotta n&#233;kem: Menj fel e f&#246;ld ellen, &#233;s veszesd el azt!</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;&#201;s monda Eli&#225;kim, a Hilkia fia, &#233;s Sebna &#233;s Jo&#225;kh Rabsak&#233;nak: Besz&#233;lj, k&#233;rlek, a te szolg&#225;iddal siriai nyelven, mert j&#243;l &#233;rtj&#252;k; &#233;s ne besz&#233;lj vel&#252;nk zsid&#243;ul e n&#233;p f&#252;le hallat&#225;ra, a mely a k&#245;falon van.</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;&#201;s felele n&#233;kik Rabsak&#233;: Vajjon a te uradhoz, vagy te hozz&#225;d k&#252;ld&#246;tt-&#233; engem az &#233;n uram, hogy elmondjam e dolgokat, avagy nem [ink&#225;bb] e f&#233;rfiakhoz-&#233;, a kik a k&#245;falon &#252;lnek, hogy azut&#225;n veletek egy&#252;tt egy&#233;k meg a saj&#225;t gan&#233;jokat, &#233;s igy&#225;k meg a saj&#225;t vizelet&#246;ket?</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;&#201;s oda &#225;llott Rabsak&#233;, &#233;s hangosan kezdett zsid&#243;ul besz&#233;lni, mondv&#225;n: Hallj&#225;tok meg a kir&#225;lynak, Assiria nagy kir&#225;ly&#225;nak besz&#233;dit!</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Azt mondja a kir&#225;ly: Meg ne csaljon titeket Ez&#233;ki&#225;s; mert nem szabad&#237;that meg titeket az &#245; kez&#233;b&#245;l.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;&#201;s ne biztasson titeket Ez&#233;ki&#225;s az &#218;rral, ezt mondv&#225;n: K&#233;ts&#233;g n&#233;lk&#252;l megszabad&#237;t minket az &#218;r, &#233;s nem adatik e v&#225;ros az assiria kir&#225;ly kez&#233;be.</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Ne hallgassatok Ez&#233;ki&#225;sra; mert &#237;gy sz&#243;l Assiria kir&#225;lya: B&#233;k&#233;ljetek meg velem, &#233;s j&#245;jjetek ki hozz&#225;m, &#233;s kiki egy&#233;k az &#245; sz&#245;l&#245;j&#233;b&#245;l &#233;s f&#252;gef&#225;j&#225;r&#243;l, &#233;s igy&#233;k az &#245; k&#250;tj&#225;nak viz&#233;b&#245;l;</p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;M&#237;g elj&#246;v&#246;k &#233;s elviszlek titeket a ti f&#246;ldetekhez hasonl&#243; f&#246;ldre, gabon&#225;s &#233;s boros f&#246;ldre, kenyeres &#233;s sz&#245;l&#245;s f&#246;ldre, olajf&#225;s, &#233;s m&#233;zes f&#246;ldre, hogy &#233;lhessetek &#233;s meg ne haljatok. Ne higyjetek Ez&#233;ki&#225;snak, mert f&#233;lrevezet benneteket, mikor azt mondja: Az &#218;r megszabad&#237;t minket!</p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;Vajjon megszabad&#237;tott&#225;k-&#233; a pog&#225;nyok istenei, mindenik a maga f&#246;ldj&#233;t Assiria kir&#225;ly&#225;nak kez&#233;b&#245;l?</p> 
<p><A NAME="an_18:34">18:34</A>&nbsp;Hol vannak H&#225;m&#225;tnak &#233;s Arph&#225;dnak istenei? Hol Sef&#225;rvaimnak, H&#233;n&#225;nak &#233;s Hivv&#225;nak istenei? &#201;s Samari&#225;t is megszabad&#237;tott&#225;k-&#233; az &#233;n kezemb&#245;l?</p> 
<p><A NAME="an_18:35">18:35</A>&nbsp;Kicsoda a f&#246;ld&#246;n val&#243; minden istenek k&#246;z&#252;l, a ki megszabad&#237;thatta volna az &#245; f&#246;ldj&#233;t az &#233;n kezemb&#245;l, hogy az &#218;r is kiszabad&#237;thatn&#225; Jeruzs&#225;lemet az &#233;n kezemb&#245;l?</p> 
<p><A NAME="an_18:36">18:36</A>&nbsp;De a n&#233;p csak hallgatott, &#233;s nem felelt n&#233;ki csak egy ig&#233;t sem; mert a kir&#225;ly megparancsolta volt, mondv&#225;n: Ne feleljetek n&#233;ki.</p> 
<p><A NAME="an_18:37">18:37</A>&nbsp;&#201;s elment Eli&#225;kim, a Hilkia fia, a [kir&#225;ly] h&#225;z&#225;nak gondvisel&#245;je, &#233;s Sebna, az &#237;r&#243;de&#225;k, &#233;s Jo&#225;kh, az As&#225;f fia, az eml&#233;k&#237;r&#243;, Ez&#233;ki&#225;shoz megszaggatott ruh&#225;kban, &#233;s elmond&#225;k n&#233;ki Rabsak&#233; besz&#233;dit.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Mikor pedig ezeket hallotta Ez&#233;ki&#225;s kir&#225;ly, megszaggatta az &#245; ruh&#225;it, &#233;s zs&#225;kba &#246;lt&#246;z&#233;k, &#233;s bement az &#218;r h&#225;z&#225;ba.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;&#201;s elk&#252;ldte Eli&#225;kimot, a [kir&#225;ly] h&#225;z&#225;nak gondvisel&#245;j&#233;t, &#233;s Sebn&#225;t, az &#237;r&#243;de&#225;kot, &#233;s a papoknak v&#233;neit, a kik zs&#225;kba &#246;lt&#246;ztek, &#201;sai&#225;s pr&#243;f&#233;t&#225;hoz, az &#193;m&#243;s fi&#225;hoz;</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;&#201;s mond&#225;nak n&#233;ki: Ezt mondja Ez&#233;ki&#225;s: E nap nyomor&#250;s&#225;gnak, szidalmaz&#225;snak &#233;s k&#225;roml&#225;snak napja; mert a fiak a sz&#252;l&#233;sre jutottak, de nincs er&#245; sz&#252;l&#233;shez.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Netal&#225;n az &#218;r, a te Istened meghallotta Rabsak&#233;nak minden besz&#233;dit, a kit elk&#252;ld&#246;tt az &#245; ura, Assiria kir&#225;lya, hogy szidalommal illesse az &#233;l&#245; Istent &#233;s k&#225;roml&#243; besz&#233;dekkel, a melyeket az &#218;r, a te Istened meghallott: k&#246;ny&#246;r&#246;gj az&#233;rt azok&#233;rt, a kik m&#233;g megmaradtak.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;&#201;s elmen&#233;nek az Ez&#233;ki&#225;s kir&#225;ly szolg&#225;i &#201;sai&#225;shoz.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;&#201;s monda n&#233;kik &#201;sai&#225;s: Ezt mondj&#225;tok a ti uratoknak: Ezt mondja az &#218;r: Ne f&#233;lj a besz&#233;dekt&#245;l, a melyeket hallott&#225;l, a melyekkel szidalmaztak engem Assiria kir&#225;ly&#225;nak szolg&#225;i.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;&#205;m&#233; &#233;n oly lelket adok bel&#233;, hogy h&#237;rt hallv&#225;n, visszat&#233;r az &#245; f&#246;ldj&#233;re &#233;s fegyverrel v&#225;gatom le &#245;t az &#245; f&#246;ldj&#233;ben.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;&#201;s mikor visszat&#233;rt Rabsak&#233;, Assiria kir&#225;ly&#225;t Libna ellen harczolva tal&#225;lta, mert meghallotta volt, hogy L&#225;kisb&#243;l elment.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;&#201;s hallv&#225;n Tirh&#225;ka fel&#245;l, a szerecsen kir&#225;ly fel&#245;l, ezt mondv&#225;n: &#205;m&#233; kij&#246;tt, hogy hadakozz&#233;k te ellened; visszafordult &#233;s k&#246;veteket k&#252;ld&#246;tt Ez&#233;ki&#225;shoz, ezt izenv&#233;n:</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;&#205;gy sz&#243;ljatok Ez&#233;ki&#225;snak, a J&#250;da kir&#225;ly&#225;nak, mondv&#225;n: Meg ne csaljon t&#233;ged a te Istened, a kiben b&#237;zol, ezt mondv&#225;n: Nem adatik Assiria kir&#225;ly&#225;nak kez&#233;be Jeruzs&#225;lem.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;&#205;m&#233; hallottad, mit cselekedtek Assiria kir&#225;lyai minden orsz&#225;gokkal, elvesztv&#233;n azokat; &#233;s te megszabadulhatsz-&#233;?</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Vajjon megszabad&#237;tott&#225;k-&#233; a pog&#225;nyok istenei azokat, a kiket elvesztettek az &#233;n aty&#225;im: G&#243;z&#225;nt, Ar&#225;nt, R&#233;sefet &#233;s az Eden fiait, a kik Thelas&#225;rban [voltak?]</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Hol van H&#225;m&#225;t kir&#225;lya, Arph&#225;d kir&#225;lya &#233;s Sef&#225;rvaim v&#225;ros kir&#225;lya? H&#233;na &#233;s Hivva?</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;&#201;s elvev&#233; Ez&#233;ki&#225;s a levelet a k&#246;vetek kez&#233;b&#245;l, &#233;s elolvas&#225; azt, &#233;s felment az &#218;r h&#225;z&#225;ba, &#233;s kiterjeszt&#233; azt Ez&#233;ki&#225;s az &#218;r el&#245;tt;</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;&#201;s im&#225;dkoz&#233;k Ez&#233;ki&#225;s az &#218;r el&#245;tt, &#233;s monda: Uram, Izr&#225;el Istene! a ki a K&#233;rubok k&#246;z&#246;tt lakol, te vagy egyed&#252;l e f&#246;ld minden orsz&#225;gainak Istene, te teremtetted a mennyet &#233;s a f&#246;ldet;</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Hajtsd hozz&#225;m, Uram, a te f&#252;ledet &#233;s halld meg; nyisd fel Uram, a te szemeidet &#233;s l&#225;sd meg: &#233;s halld meg a S&#233;nakh&#233;rib besz&#233;d&#233;t, a ki ide k&#252;ld&#246;tt, hogy szidalommal illesse az &#233;l&#245; Istent.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Igaz, Uram, Assiria kir&#225;lyai elpuszt&#237;tott&#225;k a pog&#225;nyokat &#233;s azok orsz&#225;gait.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;&#201;s az &#245; isteneiket a t&#251;zbe h&#225;nyt&#225;k; de azok nem voltak istenek, hanem csak emberi k&#233;z alkot&#225;sai, fa &#233;s k&#245;, az&#233;rt vesztett&#233;k el &#245;ket.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Most azonban, mi Urunk, Isten&#252;nk, szabad&#237;ts meg, k&#233;rlek, minket az &#245; kez&#233;b&#245;l, hogy megismerje e f&#246;ld minden orsz&#225;ga, hogy te, az &#218;r, vagy az egyetlen Isten!</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Akkor elk&#252;ld&#246;tt &#201;sai&#225;s, az &#193;m&#243;s fia, Ez&#233;ki&#225;shoz, ezt mondv&#225;n: Azt mondja az &#218;r, Izr&#225;el Istene: A te k&#246;ny&#246;rg&#233;sedet, Assiria kir&#225;lya, S&#233;nakh&#233;rib fel&#245;l, meghallgattam.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Ez az, a mit az &#218;r &#245; fel&#245;le mondott: Megut&#225;l t&#233;ged &#233;s megcs&#250;fol t&#233;ged Sionnak sz&#251;z le&#225;nya, ut&#225;nad fej&#233;t hajtogatja Jeruzs&#225;lem le&#225;nya.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Kit szidalmazt&#225;l &#233;s kit gyal&#225;zt&#225;l? &#201;s ki ellen emelted fel a te sz&#243;dat, vagy [ki ellen] emelted fel a te szemeidet a magass&#225;gba? Az Izr&#225;el szentje ellen!</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;K&#246;veteid &#225;ltal g&#250;nyoltad az Urat, &#233;s mond&#225;d: Szekereim sokas&#225;g&#225;val megh&#225;gom a hegyek magass&#225;gait, a Lib&#225;non oldalait, &#233;s lev&#225;gom magas cz&#233;drusait, legfels&#233;gesebb cziprusf&#225;it, &#233;s bemegyek cs&#250;cs&#225;nak lak&#243;hely&#233;be, kertes erdej&#233;be.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;&#193;stam &#233;s ittam idegen vizeket, &#233;s kisz&#225;r&#237;tom l&#225;baim talp&#225;val &#201;gyiptom minden foly&#243;viz&#233;t.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Avagy nem hallottad? R&#233;gen megcsin&#225;ltam, &#245;s id&#245;kt&#245;l elv&#233;geztem ezt! Most [csak] v&#233;ghezvittem, hogy puszta k&#245;halmokk&#225; d&#246;ntsd &#246;ssze az er&#245;s v&#225;rosokat;</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;&#201;s hogy a benne lak&#243;k erej&#246;kben megfogyatkozzanak, megrontassanak &#233;s megsz&#233;gyen&#252;ljenek, &#233;s olyanok legyenek mint a mez&#245; f&#252;ve, fiatal par&#233;j, a h&#225;ztet&#245; f&#252;ve &#233;s mint a kal&#225;szhajt&#225;s el&#245;tt elsz&#225;radt gabona.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;&#201;s ismerem a te &#252;l&#233;sedet, &#233;s j&#225;r&#225;sodat kel&#233;sedet, &#233;s ellenem val&#243; tombol&#225;sodat;</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;A te ellenem val&#243; tombol&#225;sod&#233;rt &#233;s a te elbizakod&#225;sod&#233;rt, a mely felhatott f&#252;leimbe, az &#233;n karik&#225;mat orrodba vetem, &#233;s zabol&#225;mat sz&#225;dba, &#233;s visszaviszlek azon az &#250;ton, a melyen elj&#246;tt&#233;l.</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Te n&#233;ked pedig, [Ez&#233;ki&#225;s], legyen ez jeled: Ez esztend&#245;ben t&#225;pl&#225;l a hullad&#233;k term&#233;se, a m&#225;sodik esztend&#245;ben, a mi mag&#225;t&#243;l terem; de a harmadik esztend&#245;ben [m&#225;r] vettek &#233;s arattok, sz&#245;l&#245;ket pl&#225;nt&#225;ltok &#233;s azok gy&#252;m&#246;lcs&#233;t eszitek.</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;&#201;s a J&#250;da h&#225;z&#225;b&#243;l a kiszabadult &#233;s a megmaradt gy&#246;keret ver al&#243;l, &#233;s gy&#252;m&#246;lcs&#246;t terem fel&#252;l.</p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;Mert Jeruzs&#225;lemb&#245;l fog sz&#225;rmazni a marad&#233;k, &#233;s a megszabadult a Sion hegy&#233;r&#245;l; a Seregek Ur&#225;nak buzg&#243; szerelme cselekszi ezt!</p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;Az&#233;rt azt mondja az &#218;r Assiria kir&#225;lya fel&#245;l: Be nem j&#245; e v&#225;rosba, &#233;s nyilat sem l&#245; bele, sem paizs nem ostromolja azt, sem s&#225;nczot nem &#225;s mellette.</p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;Azon az &#250;ton, a melyen j&#246;tt, t&#233;r vissza, de e v&#225;rosba be nem j&#245;, azt mondja az &#218;r.</p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;&#201;s megoltalmazom e v&#225;rost, hogy megtartsam azt, &#233;n &#233;rettem &#233;s D&#225;vid&#233;rt, az &#233;n szolg&#225;m&#233;rt.</p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;&#201;s azon az &#233;jszak&#225;n kij&#246;tt az &#218;r angyala, &#233;s lev&#225;gott az Assiriabeli t&#225;borban sz&#225;znyolczvan&#246;tezeret, &#233;s mikor j&#243; reggel felkeltek, &#237;m&#233; minden&#252;tt holttestek [hevertek.]</p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;&#201;s elindult, &#233;s elment, &#233;s visszafordult S&#233;nakh&#233;rib, Assiria kir&#225;lya, &#233;s Niniv&#233;ben maradt.</p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;&#201;s l&#245;n, mikor &#245; a Nisr&#243;knak, az &#245; Isten&#233;nek templom&#225;ban im&#225;dkoz&#233;k, Adram&#233;lek &#233;s Sar&#233;zer, az &#245; fiai, lev&#225;gt&#225;k &#245;t fegyverrel: magok pedig elszaladtak az Arar&#225;t f&#246;ld&#233;be, &#233;s az &#245; fia, Es&#225;rhaddon uralkod&#233;k helyette.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Ebben az id&#245;ben hal&#225;losan megbetegedett Ez&#233;ki&#225;s, &#233;s hozz&#225; menv&#233;n &#201;sai&#225;s pr&#243;f&#233;ta, az &#193;m&#243;s fia, monda n&#233;ki: Azt mondja az &#218;r: Rendeld el h&#225;zadat, mert meghalsz &#233;s nem &#233;lsz.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Akkor arczczal a falhoz fordult, &#233;s k&#246;ny&#246;rg&#246;tt az &#218;rnak, mondv&#225;n:</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;&#211;h Uram, eml&#233;kezz&#233;l meg r&#243;la, hogy te el&#245;tted h&#251;s&#233;ggel &#233;s t&#246;k&#233;letes sz&#237;vvel j&#225;rtam, &#233;s hogy azt cselekedtem, a mi j&#243; volt a te szemeid el&#245;tt. &#201;s s&#237;rt Ez&#233;ki&#225;s nagy s&#237;r&#225;ssal.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Azonban &#201;sai&#225;s m&#233;g alig &#233;rt a v&#225;ros k&#246;zep&#233;re, mikor az &#218;r besz&#233;de l&#245;n &#245; hozz&#225;, mondv&#225;n:</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Menj vissza &#233;s mondd meg Ez&#233;ki&#225;snak, az &#233;n n&#233;pem fejedelm&#233;nek: Azt mondja az &#218;r, D&#225;vidnak, a te aty&#225;dnak Istene: Meghallgattam a te im&#225;ds&#225;godat, l&#225;ttam a te k&#246;nyhullat&#225;sidat, &#237;m&#233; &#233;n meggy&#243;gy&#237;tlak t&#233;ged, harmadnapra felm&#233;gy az &#218;r h&#225;z&#225;ba;</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;&#201;s a te id&#245;det tizen&#246;t esztend&#245;vel meghosszabb&#237;tom, &#233;s megszabad&#237;tlak t&#233;ged &#233;s e v&#225;rost Assiria kir&#225;ly&#225;nak kez&#233;b&#245;l, &#233;s megoltalmazom e v&#225;rost &#233;n &#233;rettem &#233;s D&#225;vid&#233;rt, az &#233;n szolg&#225;m&#233;rt,</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;&#201;s monda &#201;sai&#225;s: Hozzatok egy k&#246;t&#233;s sz&#225;raz f&#252;g&#233;t ide. &#201;s hoz&#225;nak, &#233;s azt a kelev&#233;nyre k&#246;t&#246;tt&#233;k, &#233;s meggy&#243;gyult.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;&#201;s mikor azt k&#233;rdez&#233; Ez&#233;ki&#225;s &#201;sai&#225;st&#243;l: Mi lesz a jele, hogy meggy&#243;gy&#237;t engem az &#218;r, &#233;s hogy harmadnapra felmehetek az &#218;r h&#225;z&#225;ba?</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Felele &#201;sai&#225;s: Ez legyen jeled az &#218;rt&#243;l, hogy &#245; megcselekeszi ezt a dolgot, a melyr&#245;l sz&#243;lott [n&#233;ked]: El&#245;remenjen-&#233; az &#225;rny&#233;k t&#237;z gr&#225;dicscsal, vagy visszat&#233;rjen-&#233; t&#237;z gr&#225;dicscsal?</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;&#201;s felele Ez&#233;ki&#225;s: K&#246;nny&#251; az &#225;rny&#233;knak t&#237;z gr&#225;dicscsal al&#225;bbsz&#225;llani. Ne &#250;gy, hanem menjen h&#225;tra az &#225;rny&#233;k t&#237;z gr&#225;dicscsal.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;&#201;s k&#246;ny&#246;rg&#246;tt &#201;sai&#225;s pr&#243;f&#233;ta az &#218;rhoz, &#233;s visszat&#233;r&#237;t&#233; az &#225;rny&#233;kot Akh&#225;z nap&#243;r&#225;j&#225;n, azokon a gr&#225;dicsokon, a melyeken m&#225;r al&#225;ment volt, t&#237;z gr&#225;dicscsal.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Ebben az id&#245;ben k&#252;ld&#246;tt Berod&#225;kh Balad&#225;n, Balad&#225;nnak, a babil&#243;niai kir&#225;lynak fia levelet &#233;s aj&#225;nd&#233;kokat Ez&#233;ki&#225;snak; mert meghallotta, hogy Ez&#233;ki&#225;s beteg volt.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;&#201;s meghallgat&#225; &#245;ket Ez&#233;ki&#225;s, &#233;s megmutatta n&#233;kik az &#245; eg&#233;sz kincsesh&#225;z&#225;t, az ez&#252;st&#246;t, az aranyat, a f&#251;szersz&#225;mokat, a dr&#225;ga kenetet &#233;s az &#245; fegyveres h&#225;z&#225;t &#233;s mindent, a mi csak tal&#225;ltatott az &#245; kincst&#225;raiban, &#233;s nem volt semmi az &#245; h&#225;z&#225;ban &#233;s eg&#233;sz birodalm&#225;ban, a mit meg nem mutatott volna Ez&#233;ki&#225;s.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Ekkor j&#246;tt &#201;sai&#225;s pr&#243;f&#233;ta Ez&#233;ki&#225;s kir&#225;lyhoz, &#233;s monda n&#233;ki: Mit mondtak ezek a f&#233;rfiak, &#233;s honn&#233;t j&#246;ttek hozz&#225;d? &#201;s felele Ez&#233;ki&#225;s: Messze f&#246;ldr&#245;l j&#246;ttek, Babil&#243;ni&#225;b&#243;l.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;&#201;s monda: Mit l&#225;ttak a te h&#225;zadban? Felele Ez&#233;ki&#225;s: Mindent l&#225;ttak, a mi csak van az &#233;n h&#225;zamban, &#233;s nem volt semmi az &#233;n t&#225;rh&#225;zamban, a mit n&#233;kik meg ne mutattam volna.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Akkor monda &#201;sai&#225;s Ez&#233;ki&#225;snak: Halld meg az &#218;rnak besz&#233;d&#233;t:</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;&#205;m&#233; elj&#245; az id&#245;, a mikor mindaz, a mi a te h&#225;zadban van, &#233;s a mit eltettek a te aty&#225;id e mai napig, elvitetik Babil&#243;ni&#225;ba, &#233;s semmi sem marad meg, azt mondja az &#218;r.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;&#201;s a te fiaid k&#246;z&#252;l is, a kik t&#245;led sz&#225;rmaznak &#233;s sz&#252;letnek, elhurczoltatnak &#233;s udvariszolg&#225;k lesznek a babil&#243;niai kir&#225;ly udvar&#225;ban.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Ez&#233;ki&#225;s pedig monda &#201;sai&#225;snak: J&#243; az &#218;r besz&#233;de, a melyet sz&#243;l&#225;l: &#201;s monda: Nem [mer&#245; j&#243;s&#225;g-&#233;], ha b&#233;kess&#233;g &#233;s h&#251;s&#233;g lesz az &#233;n napjaimban?</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Ez&#233;ki&#225;snak egy&#233;b dolgai pedig &#233;s minden er&#245;ss&#233;ge, &#233;s hogy mik&#233;pen csin&#225;lta a tavat &#233;s a v&#237;zcs&#246;veket, a melyekkel a vizet a v&#225;rosba vezette, vajjon nincsenek-&#233; meg&#237;rva a J&#250;da kir&#225;lyainak kr&#243;nika- k&#246;nyv&#233;ben?</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;&#201;s elaluv&#233;k Ez&#233;ki&#225;s az &#245; aty&#225;ival, &#233;s az &#245; fia, Manasse uralkod&#233;k helyette.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Manasse tizenk&#233;t esztend&#245;s volt, mikor uralkodni kezdett, &#233;s &#246;tven&#246;t esztendeig uralkodott Jeruzs&#225;lemben, &#233;s az &#245; anyj&#225;nak Hefsiba volt a neve.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;&#201;s gonoszul cseleked&#233;k az &#218;r szemei el&#245;tt, a pog&#225;nyok &#250;t&#225;latoss&#225;ga szerint, a kiket az &#218;r ki&#251;z&#246;tt volt az Izr&#225;el fiai el&#245;l:</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Mert &#250;jra meg&#233;p&#237;tette a magaslatokat, a melyeket Ez&#233;ki&#225;s, az &#245; atyja lerontott, &#233;s olt&#225;rokat emelt a Ba&#225;lnak, &#233;s &#225;ll&#237;tott Aser&#225;t, mint a hogy Akh&#225;b, az Izr&#225;el kir&#225;lya cselekedett volt, &#233;s im&#225;dta az &#246;sszes mennyei seregeket &#233;s azoknak szolg&#225;lt.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;&#201;s olt&#225;rokat is &#233;p&#237;tett az &#218;r h&#225;z&#225;ban, a mely fel&#245;l azt mondotta volt az &#218;r: Jeruzs&#225;lemben helyheztetem az &#233;n nevemet!</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Olt&#225;rokat &#233;p&#237;tett az eg&#233;sz mennyei seregnek, az &#218;r h&#225;z&#225;nak mind a k&#233;t pitvar&#225;ban.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;&#201;s &#225;tviv&#233; a fi&#225;t a t&#251;z&#246;n, &#233;s ig&#233;z&#233;st &#233;s jegymagyar&#225;z&#225;st &#251;z&#246;tt &#233;s &#246;rd&#246;ng&#246;s&#246;ket &#233;s titokfejt&#245;ket tartott; sok gonosz dolgot cseleked&#233;k az &#218;r szemei el&#245;tt, hogy &#245;t haragra ingerelje.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;&#201;s az Asera-b&#225;lv&#225;nyt, a melyet k&#233;sz&#237;tett, bevitte abba a h&#225;zba, a mely fel&#245;l azt mondotta volt az &#218;r D&#225;vidnak &#233;s az &#245; fi&#225;nak, Salamonnak: Ebben a h&#225;zban &#233;s Jeruzs&#225;lemben, a melyet magamnak v&#225;lasztottam Izr&#225;elnek minden nemzets&#233;gei k&#246;z&#252;l, helyheztetem az &#233;n nevemet mind&#246;r&#246;kk&#233;;</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;&#201;s ki nem mozd&#237;tom t&#246;bb&#233; Izr&#225;el l&#225;b&#225;t err&#245;l a f&#246;ldr&#245;l, a melyet adtam az &#245; eleiknek, ha szorgalmatosan az &#233;n parancsolatim szerint cselekesznek, &#233;s az eg&#233;sz t&#246;rv&#233;ny szerint, a melyet n&#233;kik M&#243;zes, az &#233;n szolg&#225;m parancsolt.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;&#213;k azonban nem engedelmeskedtek, mert t&#233;velyg&#233;sbe ejt&#233; &#245;ket Manasse, hogy m&#233;g gonoszabbul viselj&#233;k magokat azokn&#225;l a pog&#225;nyokn&#225;l, a kiket az &#218;r kivesztett az Izr&#225;el fiai el&#245;l.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Akkor sz&#243;la az &#218;r az &#245; szolg&#225;i, a pr&#243;f&#233;t&#225;k &#225;ltal, mondv&#225;n:</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Mivelhogy Manasse, J&#250;da kir&#225;lya ezeket az &#250;t&#225;latoss&#225;gokat cselekedte, gonoszabb dolgokat cselekedv&#233;n mindazokn&#225;l, a melyeket az &#245; el&#245;tte val&#243; Emoreusok cselekedtek vala, &#233;s J&#250;d&#225;t is v&#233;tekbe ejtette az &#245; b&#225;lv&#225;nyai &#225;ltal:</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Az&#233;rt ezt mondja az &#218;r, Izr&#225;el Istene: &#205;me, &#233;n oly veszedelmet hozok Jeruzs&#225;lemre &#233;s J&#250;d&#225;ra, hogy mindenkinek, a ki azt hallja, megcsend&#252;l bele mind a k&#233;t f&#252;le.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;&#201;s kiterjesztem Jeruzs&#225;lemre a Samaria m&#233;r&#245;-zsin&#243;rj&#225;t &#233;s az Akh&#225;b h&#225;z&#225;nak m&#233;rt&#233;k&#233;t; &#233;s kit&#246;rl&#246;m Jeruzs&#225;lemet, mint kit&#246;rlik a t&#225;lat, &#233;s kit&#246;r&#246;lve lebor&#237;tj&#225;k azt,</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;&#201;s elhagyom az &#233;n &#246;r&#246;ks&#233;gem marad&#233;k&#225;t, &#233;s adom &#245;t ellens&#233;gei kez&#233;be, &#233;s zs&#225;km&#225;nya &#233;s ragadom&#225;nya lesz minden ellens&#233;geinek;</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Az&#233;rt, mert gonoszul cselekedtek &#233;n el&#245;ttem, &#233;s engem haragra ingerlettek az &#245; aty&#225;iknak &#201;gyiptomb&#243;l val&#243; kij&#246;vetel&#246;k napj&#225;t&#243;l fogva, mind e mai napig.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;&#201;s Manasse nagyon sok &#225;rtatlan v&#233;rt is ontott ki, &#250;gy hogy Jeruzs&#225;lem minden fel&#245;l megtelt vele, azon a v&#233;tk&#233;n kiv&#252;l, a melylyel v&#233;tekbe ejtette J&#250;d&#225;t, gonoszul cselekedv&#233;n az &#218;r szemei el&#245;tt.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Manass&#233;nak egy&#233;b dolgai pedig &#233;s minden cselekedetei &#233;s az &#245; v&#233;tke, a melyet cselekedett, vajjon nincsenek-&#233; meg&#237;rva a J&#250;da kir&#225;lyainak kr&#243;nika-k&#246;nyv&#233;ben?</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;&#201;s elaluv&#233;k Manasse az &#245; aty&#225;ival, &#233;s eltemettet&#233;k az &#245; h&#225;za mellett l&#233;v&#245; kertben, az Uzza kertj&#233;ben, &#233;s az &#245; fia, Amon uralkod&#233;k helyette.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Amon huszonk&#233;t esztend&#245;s volt, mikor uralkodni kezdett, &#233;s k&#233;t esztendeig uralkodott Jeruzs&#225;lemben; az &#245; anyj&#225;nak neve M&#233;sull&#233;met volt, a J&#243;tbabeli H&#225;rus le&#225;nya.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;&#201;s gonoszul cseleked&#233;k az &#218;r szemei el&#245;tt, a mint cselekedett Manasse, az &#245; atyja.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;&#201;s t&#246;k&#233;letesen azon az &#250;ton j&#225;rt, a melyen j&#225;rt volt az &#245; atyja, &#233;s szolg&#225;lt a b&#225;lv&#225;nyoknak, a kiknek szolg&#225;lt volt atyja, &#233;s azokat im&#225;dta.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;&#201;s elhagyta az Urat, aty&#225;i Isten&#233;t, &#233;s nem j&#225;rt az &#218;rnak &#250;t&#225;ban.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;&#201;s p&#225;rtot &#252;t&#246;ttek Amon ellen a maga szolg&#225;i, &#233;s meg&#246;lt&#233;k a kir&#225;lyt az &#245; h&#225;z&#225;ban.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;De a f&#246;ld n&#233;pe lev&#225;gta mindazokat, a kik p&#225;rtot &#252;t&#246;ttek volt Amon kir&#225;ly ellen, &#233;s a f&#246;ld n&#233;pe kir&#225;lyly&#225; tev&#233; az &#245; fi&#225;t, J&#243;si&#225;st, helyette.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Amonnak egy&#233;b dolgai pedig, a melyeket cselekedett, vajjon nincsenek-&#233; meg&#237;rva a J&#250;da kir&#225;lyainak kr&#243;nika-k&#246;nyv&#233;ben?</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;&#201;s eltemet&#233;k &#245;t az &#245; s&#237;rj&#225;ba, Uzza kertj&#233;ben, &#233;s fia, J&#243;si&#225;s lett a kir&#225;ly &#245; helyette.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Nyolcz esztend&#245;s volt J&#243;si&#225;s, mikor uralkodni kezdett, &#233;s harminczegy esztendeig uralkodott Jeruzs&#225;lemben; az &#245; anyj&#225;nak neve J&#233;dida, a Bosk&#225;tb&#243;l val&#243; Adaja le&#225;nya.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;&#201;s kedves dolgot cseleked&#233;k az &#218;r szemei el&#245;tt, &#233;s j&#225;rt az &#245; atyj&#225;nak, D&#225;vidnak minden &#250;taiban, &#233;s nem t&#233;rt el sem jobbra, sem balra.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;&#201;s t&#246;rt&#233;nt J&#243;si&#225;s kir&#225;ly tizennyolczadik esztendej&#233;ben, elk&#252;ldte a kir&#225;ly S&#225;f&#225;nt, Asali&#225;nak, a Messull&#225;m fi&#225;nak fi&#225;t, az &#237;r&#243;de&#225;kot, az &#218;r h&#225;z&#225;hoz, mondv&#225;n:</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Menj fel Hilki&#225;hoz, a f&#245;paphoz, &#233;s sz&#225;ml&#225;lj&#225;k meg az &#218;r h&#225;z&#225;ba begy&#252;lt p&#233;nzt, a melyet gy&#251;jt&#246;ttek az ajt&#243;&#245;riz&#245;k a n&#233;pt&#245;l.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;&#201;s adj&#225;k azt az &#218;r h&#225;z&#225;ban val&#243; m&#237;vesek pall&#233;rainak kez&#233;be, hogy adj&#225;k a munk&#225;soknak, a kik az &#218;rnak h&#225;z&#225;n dolgoznak, hogy a h&#225;znak roml&#225;sait kijav&#237;ts&#225;k;</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Az &#225;csoknak, az &#233;p&#237;t&#245;knek &#233;s a k&#245;m&#237;veseknek, hogy f&#225;kat &#233;s faragott k&#246;veket v&#225;s&#225;roljanak a h&#225;z kijav&#237;t&#225;s&#225;ra.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;De sz&#225;mad&#225;st nem kell t&#245;l&#246;k venni a p&#233;nzr&#245;l, a mely kez&#246;kbe adatik, mert &#245;k azt becs&#252;lettel v&#233;gzik.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;&#201;s monda Hilkia, a f&#245;pap, S&#225;f&#225;nnak, az &#237;r&#243;de&#225;knak: Megtal&#225;ltam a t&#246;rv&#233;nyk&#246;nyvet az &#218;r h&#225;z&#225;ban. &#201;s Hilkia oda adta a k&#246;nyvet S&#225;f&#225;nnak, hogy olvassa el azt.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;&#201;s elm&#233;ne S&#225;f&#225;n, az &#237;r&#243;de&#225;k, a kir&#225;lyhoz, &#233;s megviv&#233; a kir&#225;lynak a v&#225;laszt, &#233;s monda: A te szolg&#225;id egybeszed&#233;k a p&#233;nzt, a mely a h&#225;zban tal&#225;ltatott, &#233;s oda adt&#225;k azt az &#218;r h&#225;z&#225;ban munk&#225;lkod&#243;k pall&#233;rainak kez&#233;be.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;&#201;s megmond&#225; S&#225;f&#225;n, az &#237;r&#243;de&#225;k, a kir&#225;lynak, mondv&#225;n: Egy k&#246;nyvet adott n&#233;kem Hilkia pap. &#201;s felolvas&#225; azt S&#225;f&#225;n a kir&#225;ly el&#245;tt.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Mikor pedig hallotta a kir&#225;ly a t&#246;rv&#233;ny k&#246;nyv&#233;nek besz&#233;dit, megszaggat&#225; az &#245; ruh&#225;it.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;&#201;s megparancsolta a kir&#225;ly Hilkia papnak &#233;s Ahik&#225;mnak, a S&#225;f&#225;n fi&#225;nak, &#233;s Akb&#243;rnak, a Mik&#225;ja fi&#225;nak, &#233;s S&#225;f&#225;nnak, az &#237;r&#243;de&#225;knak, &#233;s As&#225;j&#225;nak, a kir&#225;ly szolg&#225;j&#225;nak, mondv&#225;n:</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Menjetek el, k&#233;rdezz&#233;tek meg az Urat &#233;n &#233;rettem &#233;s a n&#233;p&#233;rt &#233;s az eg&#233;sz J&#250;d&#225;&#233;rt, e k&#246;nyvnek besz&#233;dei fel&#245;l, a mely megtal&#225;ltatott; mert nagy az &#218;r haragja, mely felgerjedett ellen&#252;nk, mivel a mi aty&#225;ink nem engedelmeskedtek e k&#246;nyv besz&#233;deinek, hogy cselekedtek volna mindent &#250;gy, a mint meg&#237;ratott n&#233;k&#252;nk.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;&#201;s elm&#233;ne Hilkia pap &#233;s Ahik&#225;m, Akb&#243;r, S&#225;f&#225;n &#233;s As&#225;ja Hulda pr&#243;f&#233;ta asszonyhoz, Sallumnak, a Tikva fi&#225;nak - a ki Harh&#225;snak, a ruh&#225;k &#245;riz&#245;j&#233;nek fia volt - feles&#233;g&#233;hez, a ki Jeruzs&#225;lem m&#225;s r&#233;sz&#233;ben lakott, &#233;s besz&#233;ltek vele.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;&#201;s monda n&#233;kik: Azt mondja az &#218;r, Izr&#225;el Istene: Mondj&#225;tok meg a f&#233;rfi&#250;nak, a ki titeket hozz&#225;m k&#252;ld&#246;tt;</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Ezt mondja az &#218;r: &#205;m&#233; &#233;n veszedelmet hozok e helyre &#233;s e helyen lakoz&#243;kra, a k&#246;nyv minden besz&#233;dei szerint, a melyet olvasott a J&#250;da kir&#225;lya;</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Mert elhagytak engem, &#233;s idegen isteneknek &#225;ldoztak j&#243;illattal, hogy engem haragra ind&#237;tsanak az &#245; kez&#246;knek minden csin&#225;lm&#225;ny&#225;val: az&#233;rt felgerjed az &#233;n haragom e hely ellen, &#233;s meg sem oltatik.</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;A J&#250;da kir&#225;ly&#225;nak pedig, a ki elk&#252;ld&#246;tt titeket, hogy megk&#233;rdezz&#233;tek az Urat, ezt mondj&#225;tok: Azt mondja az &#218;r, Izr&#225;el Istene: Mivelhogy e besz&#233;dekre, a melyeket hallott&#225;l,</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Megl&#225;gyult a te sz&#237;ved, &#233;s magadat megal&#225;ztad az &#218;r el&#245;tt, hallv&#225;n azokat, a miket e hely &#233;s az ezen helyen lak&#243;k ellen sz&#243;lottam, hogy pusztul&#225;ss&#225; &#233;s &#225;tokk&#225; lesznek, &#233;s megszaggattad a te ruh&#225;idat, &#233;s s&#237;rt&#225;l el&#245;ttem; az&#233;rt &#233;n is meghallgattalak, azt mondja az &#218;r.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Az&#233;rt &#237;m&#233; &#233;n t&#233;ged a te aty&#225;idhoz gy&#251;jtelek, &#233;s a te s&#237;rodba b&#233;kess&#233;ggel visznek t&#233;ged, &#233;s meg nem l&#225;tj&#225;k a te szemeid azt a nagy veszedelmet, a melyet &#233;n e helyre hozok. &#201;s megvitt&#233;k a kir&#225;lynak a v&#225;laszt.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;&#201;s elk&#252;ld&#246;tt a kir&#225;ly, &#233;s hozz&#225; gy&#251;ltek J&#250;d&#225;nak &#233;s Jeruzs&#225;lemnek minden v&#233;nei.</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;&#201;s felment a kir&#225;ly az &#218;r h&#225;z&#225;ba, &#233;s J&#250;d&#225;b&#243;l minden f&#233;rfi &#233;s Jeruzs&#225;lem minden lakosa vele volt; a papok, a pr&#243;f&#233;t&#225;k &#233;s az eg&#233;sz n&#233;p kicsinyt&#245;l fogva nagyig. &#201;s minden besz&#233;d&#233;t elolvas&#225; el&#245;tt&#246;k a sz&#246;vets&#233;g k&#246;nyv&#233;nek, a mely megtal&#225;ltatott az &#218;r h&#225;z&#225;ban.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;&#201;s oda &#225;llott a kir&#225;ly az emelv&#233;nyre, &#233;s k&#246;t&#233;st t&#245;n az &#218;r el&#245;tt, hogy &#245;k az Urat akarj&#225;k k&#246;vetni, &#233;s az &#245; parancsolatait, bizonys&#225;gt&#233;teleit &#233;s rendel&#233;seit teljes sz&#237;vb&#245;l &#233;s l&#233;lekb&#245;l meg&#245;rizni, &#233;s beteljes&#237;teni e sz&#246;vets&#233;g besz&#233;deit, a melyek meg vannak &#237;rva abban a k&#246;nyvben; &#233;s r&#225;&#225;llott az eg&#233;sz n&#233;p a k&#246;t&#233;sre.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;&#201;s megparancsol&#225; a kir&#225;ly Hilki&#225;nak, a f&#245;papnak &#233;s a m&#225;sod rendbeli papoknak &#233;s az ajt&#243;&#245;riz&#245;knek, hogy az &#218;r templom&#225;b&#243;l hordjanak ki minden ed&#233;nyt, a melyet a Ba&#225;lnak, az Aser&#225;nak &#233;s az eg&#233;sz mennyei seregnek csin&#225;ltak, &#233;s meg&#233;get&#233; azokat Jeruzs&#225;lemen kiv&#252;l a Kidron v&#246;lgy&#233;ben, &#233;s azok hamvait B&#233;thelbe viv&#233;.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;&#201;s kiirt&#225; a [b&#225;lv&#225;ny] papokat is, a kiket J&#250;da kir&#225;lyai &#225;ll&#237;tottak be, hogy a magaslatokon t&#246;mj&#233;nezzenek J&#250;da v&#225;rosaiban &#233;s Jeruzs&#225;lem k&#246;r&#252;l, &#233;s mindazokat is, a kik a Ba&#225;lnak, a napnak, holdnak, &#233;gi jeleknek &#233;s az eg&#233;sz mennyei seregnek t&#246;mj&#233;neztek.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Kiviv&#233; az &#218;r h&#225;z&#225;b&#243;l az Aser&#225;t is Jeruzs&#225;lemen kiv&#252;l a Kidron patakja mell&#233;, &#233;s meg&#233;get&#233; azt a Kidron v&#246;lgy&#233;ben, &#233;s porr&#225; z&#250;zta, &#233;s annak por&#225;t a k&#246;zs&#233;g temet&#245;hely&#233;re hint&#233;.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;&#201;s leront&#225; a f&#233;rfi par&#225;zn&#225;k h&#225;zait, a melyek az &#218;r h&#225;za mellett voltak, &#233;s a melyekben az asszonyok k&#225;rpitokat sz&#245;ttek az Aser&#225;nak.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;&#201;s behozatta az &#246;sszes papokat J&#250;da v&#225;rosaib&#243;l, &#233;s megfert&#233;ztette a magaslatokat, a melyeken a papok t&#246;mj&#233;neztek, Geb&#225;t&#243;l eg&#233;sz Beerseb&#225;ig, &#233;s lerontotta a kapuk mellett lev&#245; magaslatokat is, a melyek J&#243;zsu&#233;nak, a v&#225;ros fejedelm&#233;nek kapuja el&#245;tt voltak balk&#233;z fel&#245;l, a v&#225;ros kapuj&#225;ban.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;De a magaslatok papjai soha sem &#225;ldoztak az &#218;r olt&#225;r&#225;n Jeruzs&#225;lemben, hanem a kov&#225;sztalan kenyeret az &#245; atyjokfiai k&#246;z&#246;tt ett&#233;k.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Megfert&#245;ztette a T&#243;fetet, a Hinnom fiainak v&#246;lgy&#233;ben, hogy senki az &#245; fi&#225;t, vagy le&#225;ny&#225;t &#225;t ne vihesse a t&#251;z&#246;n Moloknak.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;&#201;s elt&#225;vol&#237;totta a lovakat, a melyeket J&#250;da kir&#225;lyai a napnak szenteltek az &#218;r h&#225;z&#225;nak bemenetel&#233;n&#233;l, a N&#225;t&#225;n-M&#233;lek udvari szolga h&#225;za mellett, a mely a Pharvarimban volt, &#233;s a nap szekereit t&#251;zzel el&#233;gette.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;&#201;s az olt&#225;rokat, a melyek az Akh&#225;z palot&#225;j&#225;nak tetej&#233;n voltak, a melyeket a J&#250;da kir&#225;lyai csin&#225;ltak, &#233;s azokat az olt&#225;rokat is, a melyeket Manasse csin&#225;lt volt az &#218;r h&#225;z&#225;nak mindk&#233;t pitvar&#225;ban, lerontotta a kir&#225;ly, &#233;s leh&#225;nyv&#225;n, porukat a Kidron patakj&#225;ba sz&#243;ratta.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Azokat a magaslatokat is megfert&#245;ztette a kir&#225;ly, a melyek Jeruzs&#225;lem el&#245;tt voltak az Olajf&#225;k hegy&#233;nek jobbfel&#245;l lev&#245; oldal&#225;n, a melyeket [m&#233;g] Salamon, az Izr&#225;el kir&#225;lya &#233;p&#237;tett volt Ast&#243;retnek, a S&#237;donbeliek &#250;t&#225;latoss&#225;g&#225;nak, &#233;s K&#225;m&#243;snak, a Mo&#225;bit&#225;k &#250;t&#225;latoss&#225;g&#225;nak, &#233;s Milk&#243;mnak, az Ammon fiai &#250;t&#225;latoss&#225;g&#225;nak.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;&#201;s &#246;sszet&#246;rte az oszlopokat &#233;s kiv&#225;gatta az Aser&#225;kat, &#233;s azok helyeit embercsontokkal t&#246;lt&#246;tte meg.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;M&#233;g azt az olt&#225;rt is, a mely B&#233;thelben volt, a magaslatot, a melyet Jerobo&#225;m, a N&#233;b&#225;t fia csin&#225;lt, a ki v&#233;tekbe ejt&#233; az Izr&#225;elt, - azt az olt&#225;rt is &#233;s azt a magaslatot is let&#246;rte, &#233;s a magaslatot fel&#233;gette, porr&#225; tette, &#233;s az Aser&#225;t meg&#233;gette.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;&#201;s k&#246;r&#252;ltekintett J&#243;si&#225;s, &#233;s megl&#225;tta a s&#237;rokat, a melyek ott a hegyen voltak, &#233;s elk&#252;ld&#246;tt &#233;s elhozatta a csontokat a s&#237;rokb&#243;l, &#233;s meg&#233;gette az olt&#225;ron, &#233;s megfert&#245;ztette azt az &#218;r besz&#233;de szerint, a melyet mondott volt az Isten embere, a ki e dolgot megj&#246;vend&#246;lte volt.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;&#201;s monda: Mif&#233;le s&#237;reml&#233;k ez, a melyet l&#225;tok? &#201;s felel&#233;nek n&#233;ki a v&#225;ros f&#233;rfiai: Az Isten ember&#233;nek s&#237;rja ez, a ki J&#250;d&#225;b&#243;l j&#246;tt volt &#233;s mindezeket megj&#246;vend&#246;lte a B&#233;thelbeli olt&#225;r fel&#245;l, a miket [most] cselekedt&#233;l.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;&#201;s monda: Hagyjatok b&#233;k&#233;t n&#233;ki, &#233;s senki meg ne mozd&#237;tsa az &#245; tetemeit. &#201;s megmentett&#233;k az &#245; tetemeit annak a pr&#243;f&#233;t&#225;nak a tetemeivel egy&#252;tt, a ki Samari&#225;b&#243;l j&#246;tt volt.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;&#201;s lerontotta J&#243;si&#225;s a magaslatok minden h&#225;z&#225;t is, a melyek Sam&#225;ria v&#225;rosaiban voltak, a melyeket az Izr&#225;el kir&#225;lyai csin&#225;ltak volt, hogy [az Urat] haragra ingerelj&#233;k, &#233;s &#233;pen &#250;gy cselekedett azokkal mindenekben, a mint B&#233;thelben cselekedett.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;&#201;s meg&#225;ldozta a magaslatok &#246;sszes papjait, a kik ott voltak, az olt&#225;rokon, &#233;s emberi csontokat &#233;getett meg azokon, &#233;s &#250;gy t&#233;rt vissza Jeruzs&#225;lembe.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;&#201;s parancsolt a kir&#225;ly az eg&#233;sz n&#233;pnek, &#233;s monda: &#220;nnepeljetek p&#225;skh&#225;t az &#218;rnak, a ti Istenteknek, a mint meg van &#237;rva e sz&#246;vets&#233;g k&#246;nyv&#233;ben;</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Mert nem szereztetett olyan p&#225;skha a bir&#225;k idej&#233;t&#245;l fogva, a kik az Izr&#225;elt &#237;t&#233;lt&#233;k, sem pedig az Izr&#225;el &#233;s a J&#250;da kir&#225;lyainak minden idej&#233;ben,</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Hanem csak J&#243;si&#225;s kir&#225;ly tizennyolczadik esztendej&#233;ben szereztetett ilyen p&#225;skha az &#218;rnak Jeruzs&#225;lemben.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;&#201;s kivesztette J&#243;si&#225;s kir&#225;ly az &#246;rd&#246;ng&#246;s&#246;ket &#233;s a titokfejt&#245;ket, a ter&#225;fokat &#233;s a b&#225;lv&#225;nyokat, &#233;s mindazokat az &#250;t&#225;latoss&#225;gokat, a melyek l&#225;ttattak J&#250;da f&#246;ldj&#233;n &#233;s Jeruzs&#225;lemben, hogy helyre&#225;ll&#237;tsa a t&#246;rv&#233;ny besz&#233;dit, a melyek meg val&#225;nak &#237;rva a k&#246;nyvben, a melyet Hilkia pap tal&#225;lt meg az &#218;r h&#225;z&#225;ban.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Nem is volt &#245; hozz&#225; hasonl&#243; kir&#225;ly &#245; el&#245;tte, a ki &#250;gy megt&#233;rt volna az &#218;rhoz teljes sz&#237;v&#233;b&#245;l &#233;s teljes lelk&#233;b&#245;l &#233;s teljes erej&#233;b&#245;l, M&#243;zesnek minden t&#246;rv&#233;nye szerint; de ut&#225;na sem t&#225;madott hozz&#225; hasonl&#243;.</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;De az &#218;r m&#233;g sem sz&#252;nt meg az &#245; megb&#250;sult nagy haragj&#225;t&#243;l, a melylyel megharagudott volt J&#250;d&#225;ra mindazok&#233;rt a bosszant&#225;sok&#233;rt, a melyekkel bosszantotta &#245;t Manasse.</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Mert azt mond&#225; az &#218;r: J&#250;d&#225;t is elvetem szemem el&#245;l, mint a hogy az Izr&#225;elt elvetettem, &#233;s meg&#250;t&#225;lom ezt a v&#225;rost, a melyet v&#225;lasztottam, Jeruzs&#225;lemet, &#233;s ezt a h&#225;zat is, a melyr&#245;l azt mondottam volt: Ott legyen az &#233;n nevem!</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;J&#243;si&#225;snak egy&#233;b dolgai pedig &#233;s minden cselekedetei, vajjon nincsenek-&#233; meg&#237;rva a J&#250;da kir&#225;lyainak kr&#243;nika-k&#246;nyv&#233;ben?</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Az &#245; idej&#233;ben j&#246;tt fel Fara&#243;-N&#233;k&#243;, az &#233;gyiptomi kir&#225;ly Assiria kir&#225;lya ellen az Eufr&#225;tes foly&#243;vize mell&#233;. &#201;s J&#243;si&#225;s kir&#225;ly eleibe ment, de az meg&#246;lte &#245;t Megidd&#243;ban, a mint megl&#225;tta &#245;t.</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;&#201;s az &#245; szolg&#225;i szek&#233;rre t&#233;v&#233;n &#245;t, halva vitt&#233;k el Megidd&#243;b&#243;l &#233;s Jeruzs&#225;lembe hozv&#225;n, eltemet&#233;k &#245;t az &#245; s&#237;rboltj&#225;ba. A f&#246;ld n&#233;pe pedig vev&#233; Jo&#225;kh&#225;zt, a J&#243;si&#225;s fi&#225;t, &#233;s felkenv&#233;n &#245;t, kir&#225;lyly&#225; tev&#233; az &#245; atyja helyett.</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;Huszonh&#225;rom esztend&#245;s volt Jo&#225;kh&#225;z, mikor uralkodni kezdett, &#233;s h&#225;rom h&#243;napig uralkodott Jeruzs&#225;lemben, &#233;s az &#245; anyj&#225;nak neve Hamut&#225;l, a Libnabeli Jeremi&#225;s le&#225;nya.</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;&#201;s gonoszul cseleked&#233;k az &#218;r szemei el&#245;tt mind a szerint, a mint az &#245; aty&#225;i cselekedtek volt.</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;De Fara&#243;-N&#233;k&#243; bilincsekbe verte &#245;t Ribl&#225;ban, H&#225;m&#225;t f&#246;ldj&#233;n, a mikor Jeruzs&#225;lemben kir&#225;lyly&#225; lett; &#233;s az orsz&#225;gra ad&#243;t vetett, sz&#225;z t&#225;lentom ez&#252;st&#246;t &#233;s egy t&#225;lentom aranyat.</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;&#201;s Fara&#243;-N&#233;k&#243; Eli&#225;kimot, a J&#243;si&#225;s fi&#225;t tette kir&#225;lyly&#225;, az &#245; atyja, J&#243;si&#225;s helyett, &#233;s nev&#233;t Jo&#225;kimra v&#225;ltoztatta; Jo&#225;kh&#225;zt pedig mag&#225;val viv&#233;, &#233;s az &#201;gyiptomba meg&#233;rkezv&#233;n, ott hala meg.</p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;Az ez&#252;st&#246;t &#233;s az aranyat megadta ugyan Jo&#225;kim a Fara&#243;nak, de az orsz&#225;got sarczoltatta meg, hogy megadhassa az ez&#252;st&#246;t a Fara&#243; parancsolata szerint; a f&#246;ld n&#233;pe k&#246;z&#252;l mindenkit&#245;l az &#245; &#233;rt&#233;ke szerint hajtott be ez&#252;st&#246;t &#233;s aranyat, hogy Fara&#243;-N&#233;k&#243;nak adja.</p> 
<p><A NAME="an_23:36">23:36</A>&nbsp;Jo&#225;kim huszon&#246;t esztend&#245;s volt, mikor uralkodni kezdett, &#233;s tizenegy esztendeig uralkodott Jeruzs&#225;lemben; az &#245; anyj&#225;nak neve Z&#233;buda, a R&#250;mabeli Ped&#225;ja le&#225;nya.</p> 
<p><A NAME="an_23:37">23:37</A>&nbsp;&#201;s gonoszul cseleked&#233;k az &#218;r szemei el&#245;tt mind a szerint, a mint az &#245; aty&#225;i cselekedtek.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Jo&#225;kim idej&#233;ben j&#246;tt fel Nabukodonozor, Babil&#243;nia kir&#225;lya, &#233;s Jo&#225;kim szolg&#225;ja lett h&#225;rom esztendeig; de [azut&#225;n] elfordult &#233;s elp&#225;rtolt t&#245;le.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;&#201;s r&#225;k&#252;ld&#233; az &#218;r a K&#225;ldeusok seregeit, a Siriabeliek seregeit, a Mo&#225;bit&#225;k seregeit &#233;s az Ammon fiainak seregeit, &#233;s r&#225;k&#252;ldte &#245;ket J&#250;d&#225;ra, hogy elveszess&#233;k &#245;t az &#218;r besz&#233;de szerint, a melyet sz&#243;lott szolg&#225;i, a pr&#243;f&#233;t&#225;k &#225;ltal.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Csak az &#218;r besz&#233;de szerint t&#246;rt&#233;nt ez J&#250;d&#225;n, hogy elvesse &#245;t a maga orcz&#225;ja el&#245;l Manasse b&#251;nei&#233;rt, mind a szerint, a mint cselekedett vala;</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;&#201;s az &#225;rtatlan v&#233;r&#233;rt is, a melyet kiontott, &#233;s hogy bet&#246;lt&#246;tte volt Jeruzs&#225;lemet &#225;rtatlan v&#233;rrel; ez&#233;rt nem akart az &#218;r megbocs&#225;tani n&#233;ki.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Jo&#225;kimnak egy&#233;b dolgai pedig &#233;s minden cselekedetei, vajjon nincsenek-&#233; meg&#237;rva a J&#250;da kir&#225;lyainak kr&#243;nika-k&#246;nyv&#233;ben?</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;&#201;s elaluv&#233;k Jo&#225;kim az &#245; aty&#225;ival, &#233;s az &#245; fia, Jo&#225;kin uralkod&#233;k helyette,</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;&#201;s &#201;gyiptom kir&#225;lya t&#246;bb&#233; nem j&#246;tt ki az &#245; f&#246;ld&#233;b&#245;l; mert Babil&#243;nia kir&#225;lya mindent elvett, a mi csak az &#233;gyiptomi kir&#225;ly&#233; volt, &#201;gyiptom foly&#243;viz&#233;t&#245;l az Eufr&#225;tes foly&#243;viz&#233;ig.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Tizennyolcz esztend&#245;s volt Jo&#225;kin, mikor kir&#225;lyly&#225; lett, &#233;s h&#225;rom h&#243;napig uralkodott Jeruzs&#225;lemben. Az &#245; anyj&#225;nak neve N&#233;khusta, a Jeruzs&#225;lembeli Elnat&#225;n le&#225;nya.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;&#201;s gonoszul cseleked&#233;k az &#218;r szemei el&#245;tt mind a szerint, a mint az &#245; atyja cselekedett volt.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Ebben az id&#245;ben j&#246;ttek fel Nabukodonozornak, Babil&#243;nia kir&#225;ly&#225;nak szolg&#225;i Jeruzs&#225;lem ellen, &#233;s sz&#225;llott&#225;k meg a v&#225;rost.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;[Maga] Nabukodonozor, Babil&#243;nia kir&#225;lya is felj&#246;tt a v&#225;ros ellen, a melyet m&#225;r az &#245; szolg&#225;i megsz&#225;llottak volt.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;&#201;s kiment Jo&#225;kin, a J&#250;da kir&#225;lya Babil&#243;nia kir&#225;ly&#225;hoz az &#245; anyj&#225;val, szolg&#225;ival, hadnagyaival &#233;s udvariszolg&#225;ival egy&#252;tt, de fogs&#225;gra vetette &#245;t Babil&#243;nia kir&#225;lya az &#245; uralkod&#225;s&#225;nak nyolczadik esztendej&#233;ben.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;&#201;s elvitte onn&#233;t az &#218;r h&#225;z&#225;nak minden kincs&#233;t &#233;s a kir&#225;ly h&#225;z&#225;nak kincs&#233;t, &#233;s &#246;sszevagdalt minden arany ed&#233;nyt, a melyet Salamon, az Izr&#225;el kir&#225;lya csin&#225;ltatott volt az &#218;r templom&#225;ban, a mint az &#218;r megmondotta volt.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;&#201;s elhurczolta az eg&#233;sz Jeruzs&#225;lemet, &#246;sszes fejedelmeit &#233;s minden vit&#233;zeit, t&#237;zezer foglyot, az &#246;sszes mesterembereket &#233;s lakatosokat, [&#250;gy hogy] a f&#246;ld szeg&#233;ny n&#233;p&#233;n kiv&#252;l senki sem maradt ott.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;&#201;s elhurczolta Jo&#225;kint is Babil&#243;ni&#225;ba, &#233;s a kir&#225;ly anyj&#225;t, &#233;s a kir&#225;ly feles&#233;geit &#233;s udvariszolg&#225;it, &#233;s az orsz&#225;g er&#245;s vit&#233;zeit fogs&#225;gba hurczolta Jeruzs&#225;lemb&#245;l Babil&#243;ni&#225;ba;</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;&#201;s az &#246;sszes el&#245;kel&#245; f&#233;rfiakat, h&#233;tezeret, &#233;s a mesterembereket &#233;s a lakatosokat, ezeret, &#233;s az &#246;sszes er&#245;s, harczra termett f&#233;rfiakat fogva vitte Babil&#243;ni&#225;ba Babil&#243;nia kir&#225;lya.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;&#201;s Babil&#243;nia kir&#225;lya Mattani&#225;t, nagyb&#225;tyj&#225;t, tette &#245; helyette kir&#225;lyly&#225;, &#233;s nev&#233;t S&#233;d&#233;ki&#225;sra v&#225;ltoztatta.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Huszonegy esztend&#245;s volt S&#233;d&#233;ki&#225;s, mikor uralkodni kezdett, &#233;s tizenegy esztendeig uralkodott Jeruzs&#225;lemben; az &#245; anyj&#225;nak neve Hamut&#225;l, a Libn&#225;b&#243;l val&#243; Jeremi&#225;s le&#225;nya.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;&#201;s gonoszul cseleked&#233;k az &#218;r szemei el&#245;tt mind a szerint, a mint Jo&#225;kim cselekedett volt;</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Mert az &#218;r haragja miatt t&#246;rt&#233;nt ez &#237;gy Jeruzs&#225;lemmel &#233;s J&#250;d&#225;val, m&#237;g csak el nem vetette &#245;ket az &#245; orcz&#225;ja el&#245;l. S&#233;d&#233;ki&#225;s azonban elp&#225;rtolt Babil&#243;nia kir&#225;ly&#225;t&#243;l.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;&#201;s t&#246;rt&#233;nt az &#245; uralkod&#225;s&#225;nak kilenczedik esztendej&#233;ben, a tizedik h&#243;napban, &#233;s annak tizedik napj&#225;n, hogy felj&#246;tt Nabukodonozor, Babil&#243;nia kir&#225;lya minden &#245; sereg&#233;vel Jeruzs&#225;lem ellen, &#233;s t&#225;borba sz&#225;llott ellene, &#233;s k&#246;r&#246;sk&#246;r&#252;l ostromtornyokat &#233;p&#237;tettek ellene.</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;&#201;s megsz&#225;llva tartatott a v&#225;ros S&#233;d&#233;ki&#225;s kir&#225;ly tizenegyedik esztendej&#233;ig;</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;De a [negyedik] h&#243;nap kilenczedik napj&#225;n akkora ins&#233;g lett a v&#225;rosban, hogy nem volt mit enni a f&#246;ld n&#233;p&#233;nek.</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;&#201;s bet&#246;retett a v&#225;ros, &#233;s a harczosok mind [futni kezdtek] &#233;jjel a kett&#245;s k&#245;fal k&#246;z&#246;tt lev&#245; kapu &#250;tj&#225;n, a mely a kir&#225;ly kertje mellett van; a K&#225;ldeusok pedig ott [t&#225;boroztak] a v&#225;ros k&#246;r&#252;l. &#201;s a [kir&#225;ly] is elfutott a puszta &#250;tj&#225;n.</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;De a K&#225;ldeusok hada &#251;z&#245;be vette a kir&#225;lyt, &#233;s ut&#243;l&#233;rt&#233;k &#245;t Jerikh&#243; mezej&#233;n, &#233;s eg&#233;sz serege sz&#233;tsz&#243;r&#243;dott mell&#245;le.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;&#201;s elfogt&#225;k a kir&#225;lyt, &#233;s elvitt&#233;k &#245;t Babil&#243;nia kir&#225;ly&#225;hoz Ribl&#225;ba, a hol &#237;t&#233;letet tartottak f&#246;l&#246;tte.</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;&#201;s S&#233;d&#233;ki&#225;s fiait saj&#225;t szeme l&#225;tt&#225;ra v&#225;gt&#225;k le; S&#233;d&#233;ki&#225;s szemeit pedig megvak&#237;tott&#225;k, &#233;s l&#225;nczokba verve vitt&#233;k el &#245;t Babil&#243;ni&#225;ba.</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;&#201;s az &#246;t&#246;dik h&#243;nap hetedik napj&#225;n - ez a Nabukodonozor, babil&#243;niai kir&#225;ly uralkod&#225;s&#225;nak tizenkilenczedik esztendeje - felj&#246;tt Nabuz&#225;r-Ad&#225;n, a vit&#233;zek hadnagya, Babil&#243;nia kir&#225;ly&#225;nak szolg&#225;ja Jeruzs&#225;lembe;</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;&#201;s felgy&#250;jtotta az &#218;r h&#225;z&#225;t &#233;s a kir&#225;ly h&#225;z&#225;t, &#233;s Jeruzs&#225;lem &#246;sszes h&#225;zait &#233;s mind a nagy palot&#225;kat fel&#233;gette t&#251;zzel.</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;&#201;s Jeruzs&#225;lem k&#245;falait k&#246;r&#246;sk&#246;r&#252;l lerombolta a K&#225;ldeusok serege, a mely a vit&#233;zek hadnagy&#225;val volt.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;A t&#246;bbi n&#233;pet pedig, a mely a v&#225;rosban m&#233;g megmaradt volt, &#233;s azokat, a kik Babil&#243;nia kir&#225;ly&#225;hoz hajlottak, &#233;s a t&#246;bbi n&#233;pet mind elhurczolta Nabuz&#225;r-Ad&#225;n, a vit&#233;zek hadnagya.</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;A f&#246;ld n&#233;p&#233;nek csak a szeg&#233;ny&#233;b&#245;l hagyott ott a vit&#233;zek hadnagya sz&#245;l&#245;m&#237;veseket &#233;s sz&#225;nt&#243;-vet&#245; embereket.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;&#201;s a r&#233;zoszlopokat, a melyek az &#218;r h&#225;z&#225;ban voltak, &#233;s [a mosd&#243;medencz&#233;k] talpait &#233;s a r&#233;ztengert, a mely az &#218;r h&#225;z&#225;ban [volt,] &#246;sszet&#246;rt&#233;k a K&#225;ldeusok, &#233;s azok rez&#233;t Babil&#243;ni&#225;ba vitt&#233;k.</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Elvitt&#233;k a fazekakat is, a lap&#225;tokat, a k&#233;seket, temj&#233;nez&#245;ket, &#233;s minden, szolg&#225;latra rendelt, egy&#233;b r&#233;zed&#233;nyeket.</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;&#201;s elvitte a vit&#233;zek hadnagya a serpeny&#245;ket, a medencz&#233;ket, a melyek k&#246;z&#252;l n&#233;melyek aranyb&#243;l, n&#233;melyek pedig ez&#252;stb&#245;l voltak,</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;A k&#233;t [r&#233;z]oszlopot, a [r&#233;z]tengert &#233;s a [mosd&#243;medencz&#233;k] talpait, a melyeket Salamon csin&#225;lt volt az &#218;r h&#225;z&#225;ban; megm&#233;rhetetlen volt mindezeknek az ed&#233;nyeknek a reze.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Az egyik oszlop magass&#225;ga tizennyolcz sing volt, &#233;s egy r&#233;zg&#246;mb volt rajta &#233;s a g&#246;mb h&#225;rom sing magas volt, a g&#246;mb&#246;n k&#246;r&#246;sk&#246;r&#252;l h&#225;l&#243;zat &#233;s gr&#225;n&#225;talm&#225;k mind &#233;rczb&#245;l, &#233;s ugyanilyen volt a m&#225;sik oszlop is a h&#225;l&#243;zattal egy&#252;tt.</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;&#201;s elhurczolta a vit&#233;zek hadnagya Ser&#225;ja papot is, az els&#245; rendb&#245;l &#233;s Sof&#243;ni&#225;s papot, a m&#225;sodik rendb&#245;l &#233;s a h&#225;rom ajt&#243;n&#225;ll&#243;t,</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;&#201;s a v&#225;rosb&#243;l elvitt egy f&#245;embert, ki a hadakoz&#243; f&#233;rfiak el&#245;lj&#225;r&#243; hadnagya volt, &#233;s &#246;t f&#233;rfi&#250;t, a kik a kir&#225;ly k&#246;r&#252;l forgol&#243;dtak volt, a kik tal&#225;ltattak a v&#225;rosban, &#233;s a sereg hadnagy&#225;nak &#237;r&#243;de&#225;kj&#225;t, a ki sereget gy&#251;jt vala a f&#246;ld n&#233;pe k&#246;z&#252;l, &#233;s hatvan f&#233;rfiakat a f&#246;ld n&#233;pe k&#246;z&#252;l, a kik ott tal&#225;ltattak a v&#225;rosban.</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;&#201;s vev&#233; &#245;ket Nabuz&#225;r-Ad&#225;n, a vit&#233;zek hadnagya, &#233;s elvitte Babil&#243;nia kir&#225;ly&#225;hoz Ribl&#225;ba,</p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;&#201;s lev&#225;gta &#245;ket Babil&#243;nia kir&#225;lya, &#233;s meg&#246;lte Ribl&#225;ban a H&#225;m&#225;t f&#246;ldj&#233;n. &#201;s [&#237;gy] vitet&#233;k el J&#250;da az &#245; f&#246;ldj&#233;r&#245;l.</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;A J&#250;da f&#246;ldj&#233;n megmaradt n&#233;pnek pedig, a melyet meghagyott Nabukodonozor, Babil&#243;nia kir&#225;lya, Ged&#225;li&#225;t, Ahik&#225;mnak, a S&#225;f&#225;n fi&#225;nak fi&#225;t, rendelte tiszttart&#243;ul.</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;Mikor pedig meghallott&#225;k a seregek hadnagyai mind, &#233;s az &#245; embereik, hogy Babil&#243;nia kir&#225;lya Ged&#225;li&#225;t tette tiszttart&#243;v&#225;, elmentek Ged&#225;li&#225;hoz Misp&#225;ba, Izm&#225;el, a N&#233;t&#225;nia fia, &#233;s Johan&#225;n, a Kare&#225;h fia, &#233;s Ser&#225;ja, a n&#233;tof&#225;ti T&#225;nhumet fia, &#233;s Jahaz&#225;nia, Maak&#225;ti fia, &#245;k &#233;s az &#245; embereik;</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;&#201;s megesk&#252;d&#246;tt n&#233;kik Ged&#225;lia &#233;s az &#245; embereiknek, &#233;s monda n&#233;kik: Ne f&#233;ljetek a K&#225;ldeusoknak val&#243; szolg&#225;latt&#243;l. Maradjatok az orsz&#225;gban, &#233;s szolg&#225;ljatok Babil&#243;nia kir&#225;ly&#225;nak, &#233;s j&#243; dolgotok lesz.</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;A hetedik h&#243;napban azonban elment Izm&#225;el, N&#233;t&#225;ni&#225;nak, az Elis&#225;ma fi&#225;nak fia, a ki kir&#225;lyi magb&#243;l volt, &#233;s vele t&#237;z f&#233;rfi&#250;, &#233;s meg&#246;lt&#233;k Ged&#225;li&#225;t &#233;s meghalt; &#233;s a Zsid&#243;kat &#233;s a K&#225;ldeusokat, a kik &#245; vele voltak Misp&#225;ban.</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;&#201;s felkelt az eg&#233;sz n&#233;p kicsinyt&#245;l nagyig &#233;s a seregek hadnagyai, &#233;s elmentek &#201;gyiptomba; mert f&#233;ltek a K&#225;ldeusokt&#243;l.</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;&#201;s l&#245;n a harminczhetedik esztend&#245;ben, Jo&#225;kinnak, a J&#250;da kir&#225;ly&#225;nak fogs&#225;gba hurczoltat&#225;sa ut&#225;n, a tizenkettedik h&#243;nap huszonhetedik napj&#225;n, kivette Evil-Merod&#225;k, Babil&#243;nia kir&#225;lya, az &#245; uralkod&#225;s&#225;nak els&#245; esztendej&#233;ben Jo&#225;kint, J&#250;da kir&#225;ly&#225;t a fogh&#225;zb&#243;l;</p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;&#201;s kegyesen besz&#233;lt vele, &#233;s feljebb tette az &#245; sz&#233;k&#233;t a t&#246;bbi kir&#225;lyok sz&#233;kein&#233;l, a kik n&#225;la voltak Babil&#243;ni&#225;ban;</p> 
<p><A NAME="an_25:29">25:29</A>&nbsp;&#201;s kicser&#233;lte fogs&#225;ga ruh&#225;it, &#233;s mindenkor n&#225;la volt &#233;tele &#233;let&#233;nek minden idej&#233;ben.</p> 
<p><A NAME="an_25:30">25:30</A>&nbsp;&#201;s mindenkor kij&#225;rt az &#245; r&#233;sze, a melyet a kir&#225;ly adott n&#233;ki napr&#243;l- napra &#233;let&#233;nek minden idej&#233;ben.</p> 
<p><HR>
<CENTER>
<A HREF="ch1">Next: 1 Chronicles</A></CENTER>
</BODY>
</HTML>
