<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Hungarian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Hungarian Bible: Malachi</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="zac">Previous</A>&nbsp;
<A HREF="mat">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Hungarian Bible: Malachi</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Az &#218;r ig&#233;j&#233;nek terhe Izr&#225;el ellen, Malaki&#225;s &#225;ltal.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Szerettelek titeket, azt mondja az &#218;r, &#233;s azt mondj&#225;tok: Miben szerett&#233;l minket? Avagy nem atyjafia vala-&#233; &#201;zsau J&#225;k&#243;bnak? azt mondja az &#218;r: J&#225;k&#243;bot pedig szerettem;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#201;zsaut ellenben gy&#251;l&#246;ltem, &#233;s az &#245; hegyeit puszt&#225;v&#225; tettem, &#246;r&#246;ks&#233;g&#233;t pedig pusztai sak&#225;lok&#233;v&#225;.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Ha azt mondja Edom: Elpusztultunk; de t&#233;rj&#252;nk meg &#233;s &#233;p&#237;ts&#252;k fel a romlad&#233;kokat: ezt mondja a Seregeknek Ura: &#213;k &#233;p&#237;tenek, de &#233;n elrontom, &#233;s elnevezik &#245;ket istentelens&#233;g hat&#225;r&#225;nak &#233;s oly n&#233;pnek, a melyre &#246;r&#246;kk&#233; haragszik az &#218;r.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#201;s l&#225;tj&#225;k ezt a ti szemeitek, &#233;s magatok is mondj&#225;tok: Nagy az &#218;r az Izr&#225;el hat&#225;ra felett.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;A fi&#250; tiszteli atyj&#225;t, a szolga is az &#245; ur&#225;t. &#201;s ha &#233;n atya vagyok: hol az &#233;n tisztess&#233;gem? &#201;s ha &#233;n &#250;r vagyok, hol az &#233;n f&#233;lelmem? azt mondja a Seregeknek Ura n&#233;ktek, ti papok, a kik &#250;t&#225;lj&#225;tok az &#233;n nevemet, &#233;s [ezt] mondj&#225;tok: Mivel &#250;t&#225;ljuk a te nevedet?</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Megfert&#233;ztetett kenyeret hoztok olt&#225;romra, &#233;s azt mondj&#225;tok: Mivel fert&#233;ztet&#252;nk meg t&#233;ged? Azzal, mikor azt gondolj&#225;tok, hogy az &#218;rnak asztala megvetni val&#243;.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Hogyha vakot hoztok &#225;ldozatul: Nem b&#251;n-&#233; [az?] vagy ha s&#225;nt&#225;t hoztok &#233;s b&#233;n&#225;t: nem b&#251;n-&#233; [az?] Vidd csak azt a te fejedelmednek: vajjon kedvvel fogad-&#233;, avagy re&#225;d tekint-&#233;? azt mondja a Seregeknek Ura.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Most az&#233;rt engesztelj&#233;tek meg az Istennek orcz&#225;j&#225;t, hogy k&#246;ny&#246;r&#252;lj&#246;n rajtunk. &#193;ltalatok van ez, eln&#233;zheti-&#233; ezt n&#233;ktek? azt mondja a Seregeknek Ura.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Vajha valaki k&#246;z&#252;letek bez&#225;rn&#225; az ajt&#243;t, hi&#225;ba ne t&#252;zeln&#233;tek az &#233;n olt&#225;romon! Nem telik kedvem bennetek, azt mondja a Seregeknek Ura; az &#233;tel&#225;ldozatot sem kedvelem a ti kezetekb&#245;l!</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Hiszen napkelett&#245;l fogva napnyugotig nagy az &#233;n nevem a pog&#225;nyok k&#246;z&#246;tt, &#233;s minden helyen t&#246;mj&#233;nnel &#225;ldoznak az &#233;n nevemnek &#233;s tiszta &#233;tel&#225;ldozattal! Bizony nagy az &#233;n nevem a pog&#225;nyok k&#246;z&#246;tt! azt mondja a Seregeknek Ura.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Ti pedig meggyal&#225;zz&#225;tok azt, mikor azt mondj&#225;tok: Az &#218;rnak asztala megvetni val&#243;, &#233;s annak j&#246;vedelme, eledele &#250;t&#225;latos.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#201;s azt mondj&#225;tok: &#205;m&#233;, mily f&#225;rads&#225;g! &#233;s r&#225;f&#250;jtok, azt mondja a Seregeknek Ura; pedig a rablottat hozz&#225;tok, meg a s&#225;nt&#225;t &#233;s betegest; &#233;tel&#225;ldozatot is hoztok, [de] h&#225;t kedves-&#233; az a ti kezetekb&#245;l? azt mondja az &#218;r.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#193;tkozott pedig az &#225;lnok! Van ugyan a ny&#225;j&#225;ban h&#237;m, &#233;s fogad&#225;st is tesz: m&#233;gis hitv&#225;nynyal &#225;ldozik az &#218;rnak. Pedig nagy kir&#225;ly vagyok &#233;n, azt mondja a Seregeknek Ura, &#233;s f&#233;lelmetes az &#233;n nevem a pog&#225;nyok k&#246;z&#246;tt!</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Most az&#233;rt n&#233;ktek sz&#243;l ez a parancsolat, ti papok!</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Ha meg nem hallgatj&#225;tok &#233;s ha nem veszitek sz&#237;vetekre, hogy dics&#245;s&#233;get adjatok az &#233;n nevemnek, azt mondja a Seregeknek Ura: &#225;tkot bocs&#225;tok re&#225;tok, &#233;s el&#225;tkozom a ti &#225;ld&#225;sotokat; bizony el&#225;tkozom azt, ha nem veszitek sz&#237;vetekre!</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#205;m&#233;, &#233;n megrontom a ti vetni val&#243; magotokat, &#233;s szemetet sz&#243;rok orcz&#225;itokba, a ti &#252;nnepl&#233;steknek szemetj&#233;t, &#233;s ahhoz hordanak ki titeket.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#201;s megtudj&#225;tok, hogy az&#233;rt adtam n&#233;ktek e parancsolatot, hogy sz&#246;vets&#233;gem legyen a L&#233;vivel, azt mondja a Seregeknek Ura.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Sz&#246;vets&#233;gem volt vele &#233;letre &#233;s b&#233;kess&#233;gre, &#233;s f&#233;lelm&#252;l adtam azt n&#233;ki &#233;s f&#233;lt engemet, &#233;s megal&#225;zta mag&#225;t az &#233;n nevem el&#245;tt.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Igazs&#225;g t&#246;rv&#233;nye volt az &#245; sz&#225;j&#225;ban, &#233;s nem tal&#225;ltatott &#225;lnoks&#225;g az &#245; ajkaiban; b&#233;kess&#233;gben &#233;s egyeness&#233;ggel j&#225;rt velem, &#233;s sokakat megt&#233;r&#237;tett a b&#251;nb&#245;l.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Mert a papnak ajkai &#245;rzik a tudom&#225;nyt, &#233;s az &#245; sz&#225;j&#225;b&#243;l t&#246;rv&#233;nyt v&#225;rnak, mivel a Seregek Ur&#225;nak k&#246;vete &#245;.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;De ti elhajlottatok ez &#250;tr&#243;l, sokakat megbotr&#225;nkoztattatok a t&#246;rv&#233;nnyel, felbontott&#225;tok L&#233;vi sz&#246;vets&#233;g&#233;t, azt mondja a Seregeknek Ura.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Az&#233;rt &#233;n is szidalmasakk&#225; tettelek titeket &#233;s &#250;t&#225;latosakk&#225; az eg&#233;sz n&#233;p el&#245;tt, a miatt, hogy meg nem &#245;rizt&#233;tek az &#233;n &#250;tamat, hanem szem&#233;lyv&#225;logat&#243;k voltatok a t&#246;rv&#233;nnyel.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Nem egy aty&#225;nk van-&#233; mindny&#225;junknak? Nem egy Isten teremtett-&#233; minket? Mi&#233;rt csalja h&#225;t kiki az &#245; felebar&#225;tj&#225;t, megrontv&#225;n a mi aty&#225;ink sz&#246;vets&#233;g&#233;t?</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;H&#251;telenn&#233; lett J&#250;da, &#233;s &#250;t&#225;latoss&#225;g t&#225;madt Izr&#225;elben &#233;s Jeruzs&#225;lemben, mert megfert&#245;ztette J&#250;da az &#218;rnak szents&#233;g&#233;t, a melyet &#245; szeret, &#233;s idegen istennek le&#225;ny&#225;t vette el.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Elveszt az &#218;r mindenkit, a ki ezt cselekszi, a vigy&#225;z&#243;t &#233;s a felel&#245;t, a J&#225;k&#243;b s&#225;traib&#243;l, m&#233;g ha &#225;ldozatot visz is a Seregek Ur&#225;nak.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#201;s ezt is cselekszitek: bet&#246;ltitek az &#218;r olt&#225;r&#225;t k&#246;nyhullat&#225;ssal, s&#237;r&#225;ssal &#233;s keserg&#233;ssel, hogy ne tekintsen t&#246;bb&#233; az &#233;tel&#225;ldozatra, &#233;s ne fogadjon el sz&#237;vess&#233;get a ti kezetekb&#245;l.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#201;s azt mondj&#225;tok: Mi&#233;rt? Az&#233;rt, mert az &#218;r tett bizonys&#225;got k&#246;zted &#233;s a te ifj&#250;s&#225;god feles&#233;ge k&#246;zt, a kit te megcsalt&#225;l, holott t&#225;rsad &#233;s sz&#246;vets&#233;ges feles&#233;ged!</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Nem tett ilyet egy sem, a kinek m&#233;g volt lelke. &#201;s mit keresett az az egy? Istent&#245;l val&#243; magvat. &#213;rizz&#233;tek meg az&#233;rt a ti lelketeket, &#233;s a ti ifj&#250;s&#225;gotok feles&#233;g&#233;t meg ne csalj&#225;tok!</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Mert gy&#251;l&#246;l&#246;m az elbocs&#225;t&#225;st, ezt mondja az &#218;r, Izr&#225;elnek Istene, &#233;s [azt,] a ki ruh&#225;j&#225;ra kegyetlens&#233;get bor&#237;t, azt mondja a Seregeknek Ura. &#213;rizz&#233;tek meg az&#233;rt lelketeket &#233;s ne csal&#225;rdkodjatok!</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Elf&#225;rasztott&#225;tok az Urat besz&#233;deitekkel, &#233;s azt mondj&#225;tok: Mivel f&#225;rasztottuk el? Azzal, hogy azt mondj&#225;tok: Minden gonosztev&#245; j&#243; az &#218;r szemeiben, &#233;s gy&#246;ny&#246;rk&#246;dik &#245; azokban; vagy: Hol van az &#237;t&#233;letnek Istene?</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#205;m&#233;, elk&#252;ld&#246;m &#233;n az &#233;n k&#246;vetemet, &#233;s megtiszt&#237;tja el&#245;ttem az &#250;tat, &#233;s mindj&#225;rt elj&#246;n az &#245; templom&#225;ba az &#218;r, a kit ti kerestek, &#233;s a sz&#246;vets&#233;gnek k&#246;vete, a kit ti k&#237;v&#225;ntok; &#237;m&#233;, elj&#246;n, azt mondja a Seregeknek Ura.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;De kicsoda szenvedheti el az &#245; elj&#246;vetel&#233;nek napj&#225;t? &#201;s kicsoda &#225;ll meg az &#245; megjelen&#233;sekor? Hiszen olyan &#245;, mint az &#246;tv&#246;snek t&#252;ze, &#233;s a ruhamos&#243;knak l&#250;gja!</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#201;s &#252;l mint &#246;tv&#246;s vagy ez&#252;sttisztogat&#243; &#233;s megtiszt&#237;tja L&#233;vi fiait &#233;s f&#233;nyess&#233; teszi &#245;ket, mint az aranyat &#233;s ez&#252;st&#246;t; &#233;s igazs&#225;ggal visznek &#233;tel&#225;ldozatot az &#218;rnak.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#201;s kedves lesz az &#218;rnak a J&#250;da &#233;s Jeruzs&#225;lem &#233;tel&#225;ldozatja, mint a r&#233;gi napokban &#233;s el&#245;bbi esztend&#245;kben.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Mert &#237;t&#233;letre indulok hozz&#225;tok, &#233;s gyors tan&#250; leszek a szemf&#233;nyveszt&#245;k ellen, a par&#225;zn&#225;k &#233;s hamisan esk&#252;v&#245;k ellen, &#233;s azok ellen, a kik megr&#246;vid&#237;tik a munk&#225;snak b&#233;r&#233;t, az &#246;zvegyet &#233;s &#225;rv&#225;t, &#233;s a kik nyomorgatj&#225;k az idegent, &#233;s nem f&#233;lnek engem, azt mondja a Seregeknek Ura.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Mert &#233;n, az &#218;r, meg nem v&#225;ltozom, ti pedig, J&#225;k&#243;bnak fiai, nem em&#233;sztettek meg!</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Aty&#225;itok idej&#233;t&#245;l fogva elt&#233;rtetek rendel&#233;seimt&#245;l &#233;s nem tartott&#225;tok meg [azokat.] T&#233;rjetek hozz&#225;m, &#233;s &#233;n is hozz&#225;tok t&#233;rek, azt mondja a Seregeknek Ura. De azt mondj&#225;tok: Miben t&#233;rj&#252;nk meg?</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Avagy az ember csalhatja-&#233; az Istent? ti m&#233;gis csaltatok engem. &#201;s azt mondj&#225;tok: Mivel csalunk t&#233;ged? A tizeddel &#233;s az &#225;ldozni val&#243;val.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#193;tokkal vagytok el&#225;tkozva, m&#233;gis csaltok engem: a n&#233;p eg&#233;szben!</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Hozz&#225;tok be a tizedet mind az &#233;n t&#225;rh&#225;zamba, hogy legyen ennival&#243; az &#233;n h&#225;zamban, &#233;s ezzel pr&#243;b&#225;ljatok meg engem, azt mondja a Seregeknek Ura, ha nem nyitom meg n&#233;ktek az egek csatorn&#225;it, &#233;s ha nem &#225;rasztok re&#225;tok &#225;ld&#225;st b&#245;s&#233;gesen.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#201;s megdorg&#225;lom &#233;rettetek a k&#225;rtev&#245;t, &#233;s nem veszti el f&#246;ldetek gy&#252;m&#246;lcs&#233;t, &#233;s nem lesz a sz&#245;l&#245;t&#246;k medd&#245; a mez&#245;n, azt mondja a Seregeknek Ura.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#201;s boldognak mondanak titeket mind a nemzetek; mert k&#237;v&#225;natos f&#246;ldd&#233; lesztek ti, azt mondja a Seregeknek Ura.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Kem&#233;nyen sz&#243;ltatok ellenem, azt mondja az &#218;r, &#233;s azt mondj&#225;tok: Mit sz&#243;ltunk ellened?</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Azt mondt&#225;tok: Hi&#225;baval&#243; az Isten szolg&#225;lata, &#233;s mi haszna, hogy megtartjuk t&#246;rv&#233;nyeit, &#233;s hogy al&#225;zatosan j&#225;runk a Seregeknek Ura el&#245;tt?</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;S&#245;t ink&#225;bb magunk hirdetj&#252;k boldogoknak a kev&#233;lyeket; hiszen gyarapodtak, noha gonoszs&#225;got &#251;znek, &#233;s megszabadulnak, noha kis&#233;rtik az Istent!</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Akkor tanakodtak egym&#225;ssal az &#218;rnak tisztel&#245;i, az &#218;r pedig figyelt &#233;s hallgatott, &#233;s egy eml&#233;kk&#246;nyv irat&#233;k &#245; el&#245;tte azoknak, a kik f&#233;lik az Urat &#233;s becs&#252;lik az &#245; nev&#233;t.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#201;s azon a napon, azt mondja a Seregeknek Ura, a melyet &#233;n szerzek, tulajdonomm&#225; lesznek &#233;s kedvezek n&#233;kik, a mint kiki kedvez a maga fi&#225;nak, a ki szolg&#225;lja &#245;t.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#201;s megt&#233;rtek &#233;s megl&#225;tj&#225;tok, [hogy k&#252;l&#246;nbs&#233;g van] az igaz &#233;s a gonosz k&#246;z&#246;tt, az Isten szolg&#225;ja k&#246;z&#246;tt &#233;s a k&#246;z&#246;tt, a ki nem szolg&#225;lja &#245;t.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Mert &#237;m&#233;, elj&#246;n a nap, l&#225;ngol&#243;, mint a s&#252;t&#245;-kemencze, &#233;s [olyann&#225;] lesz minden kev&#233;ly &#233;s minden gonosztev&#245;, [mint] a pozdorja, &#233;s meg&#233;geti &#245;ket az elj&#246;vend&#245; nap, azt mondja a Seregeknek Ura, a mely nem hagy rajtok gy&#246;keret, sem &#225;gat.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#201;s felt&#225;mad n&#233;ktek, a kik f&#233;litek az &#233;n nevemet, az igazs&#225;gnak napja, &#233;s gy&#243;gyul&#225;s lesz az &#245; sz&#225;rnyai alatt, &#233;s kimentek &#233;s ugr&#225;ndoztok, mint a h&#237;zlalt tulkok.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#201;s sz&#233;ttapodj&#225;tok a gonoszokat, &#233;s porr&#225; lesznek l&#225;baitok nyom&#225;sa alatt azon a napon, a melyet &#233;n szerzek, azt mondja a Seregeknek Ura.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Eml&#233;kezzetek meg M&#243;zesnek, az &#233;n szolg&#225;mnak t&#246;rv&#233;ny&#233;r&#245;l, a melyet rendeltem &#245; &#225;ltala a H&#243;reben, az eg&#233;sz Izr&#225;elnek rendel&#233;sek&#252;l &#233;s &#237;t&#233;letek&#252;l.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#205;m&#233;, &#233;n elk&#252;ld&#246;m n&#233;ktek Illy&#233;st, a pr&#243;f&#233;t&#225;t, miel&#245;tt elj&#246;n az &#218;rnak nagy &#233;s f&#233;lelmetes napja.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#201;s az aty&#225;k sz&#237;v&#233;t a fiakhoz ford&#237;tja, a fiak sz&#237;v&#233;t pedig az aty&#225;khoz, hogy el ne j&#245;jjek &#233;s meg ne verjem e f&#246;ldet &#225;tokkal.</p> 
<p><HR>
<CENTER>
<A HREF="mat">Next: Matthew</A></CENTER>
</BODY>
</HTML>
