<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Hungarian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Hungarian Bible: Matthew</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="mal.htm">Previous</A>&nbsp;
<A HREF="mar.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Hungarian Bible: Matthew</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;J&#233;zus Krisztusnak, D&#225;vid fi&#225;nak, &#193;brah&#225;m fi&#225;nak nemzets&#233;g&#233;r&#245;l val&#243; k&#246;nyv.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#193;brah&#225;m nemz&#233; Izs&#225;kot; Izs&#225;k nemz&#233; J&#225;k&#243;bot; J&#225;k&#243;b nemz&#233; J&#250;d&#225;t &#233;s testv&#233;reit;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;J&#250;da nemz&#233; F&#225;rest &#233;s Z&#225;r&#225;t T&#225;m&#225;rt&#243;l; F&#225;res nemz&#233; Esromot; Esrom nemz&#233; Ar&#225;mot;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Ar&#225;m nemz&#233; Amin&#225;d&#225;bot; Amin&#225;d&#225;b nemz&#233; Na&#225;ssont; Na&#225;sson nemz&#233; S&#225;lm&#243;nt;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;S&#225;lm&#243;n nemz&#233; Bo&#225;zt R&#225;h&#225;bt&#243;l; Bo&#225;z nemz&#233; Obedet Rutht&#243;l; Obed nemz&#233; Isait;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Isai nemz&#233; D&#225;vid kir&#225;lyt; D&#225;vid kir&#225;ly nemz&#233; Salamont az Uri&#225;s feles&#233;g&#233;t&#245;l;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Salamon nemz&#233; Robo&#225;mot; Robo&#225;m nemz&#233; Abij&#225;t; Abija nemz&#233; As&#225;t;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Asa nemz&#233; Josaf&#225;tot; Josaf&#225;t nemz&#233; J&#243;r&#225;mot; J&#243;r&#225;m nemz&#233; Uzzi&#225;st;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Uzzi&#225;s nemz&#233; J&#243;ath&#225;mot; Joath&#225;m nemz&#233; &#193;kh&#225;zt; &#193;kh&#225;z nemz&#233; Ez&#233;ki&#225;st;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Ez&#233;ki&#225;s nemz&#233; Manass&#233;t; Manass&#233; nemz&#233; &#193;mont; &#193;mon nemz&#233; J&#243;si&#225;st;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;J&#243;si&#225;s nemz&#233; Jekoni&#225;st &#233;s testv&#233;reit a babil&#243;ni fogs&#225;gra vitelkor.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;A babil&#243;ni fogs&#225;gravitel ut&#225;n pedig Jekoni&#225;s nemz&#233; Sal&#225;thielt; Sal&#225;thiel nemz&#233; Zorob&#225;belt;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Zorob&#225;bel nemz&#233; Abiudot; Abiud nemz&#233; Eli&#225;kimot; Eli&#225;kim nemz&#233; Azort;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Azor nemz&#233; S&#225;dokot; S&#225;dok nemz&#233; Akimot; Akim nemz&#233; Eliudot;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Eliud nemz&#233; Ele&#225;z&#225;rt; Ele&#225;z&#225;r nemz&#233; Matth&#225;nt; Matth&#225;n nemz&#233; J&#225;k&#243;bot;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;J&#225;k&#243;b nemz&#233; J&#243;zsefet, f&#233;rj&#233;t M&#225;ri&#225;nak, a kit&#245;l sz&#252;letett J&#233;zus, a ki Krisztusnak neveztetik.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Az &#246;sszes nemzets&#233;g teh&#225;t &#193;brah&#225;mt&#243;l D&#225;vidig tizenn&#233;gy nemzets&#233;g, &#233;s D&#225;vidt&#243;l a babil&#243;ni fogs&#225;gravitelig tizenn&#233;gy nemzets&#233;g, &#233;s a babil&#243;ni fogs&#225;gravitelt&#245;l Krisztusig tizenn&#233;gy nemzets&#233;g.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;A J&#233;zus Krisztus sz&#252;let&#233;se pedig &#237;gy vala: M&#225;ria, az &#245; anyja, eljegyeztetv&#233;n J&#243;zsefnek, miel&#245;tt egybekeltek volna, visel&#245;snek tal&#225;ltat&#233;k a Szent L&#233;lekt&#245;l.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;J&#243;zsef pedig, az &#245; f&#233;rje, mivelhogy igaz ember vala &#233;s nem akar&#225; &#245;t gyal&#225;zatba keverni, el akarta &#245;t titkon bocs&#225;tani.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Mikor pedig ezeket mag&#225;ban elgondolta: &#237;m&#233; az &#218;rnak angyala &#225;lomban megjelen&#233;k n&#233;ki, mondv&#225;n: J&#243;zsef, D&#225;vidnak fia, ne f&#233;lj magadhoz venni M&#225;ri&#225;t, a te feles&#233;gedet, mert a mi benne fogantatott, a Szent L&#233;lekt&#245;l van az.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Sz&#251;l pedig fiat, &#233;s nevezd annak nev&#233;t J&#233;zusnak, mert &#245; szabad&#237;tja meg az &#245; n&#233;p&#233;t annak b&#251;neib&#245;l.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Mindez pedig az&#233;rt l&#245;n, hogy beteljesedj&#233;k, a mit az &#218;r mondott volt a pr&#243;f&#233;ta &#225;ltal, a ki &#237;gy sz&#243;l:</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;&#205;m&#233; a sz&#251;z fogan m&#233;h&#233;ben &#233;s sz&#251;l fiat, &#233;s annak nev&#233;t Immanuelnek nevezik, a mi azt jelenti: Vel&#252;nk az Isten.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;J&#243;zsef pedig az &#225;lomb&#243;l felserkenv&#233;n, &#250;gy t&#245;n, a mint az &#218;r angyala parancsolta vala n&#233;ki, &#233;s feles&#233;g&#233;t mag&#225;hoz vev&#233;.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;&#201;s nem ismer&#233; &#245;t, m&#237;g meg nem sz&#252;l&#233; az &#245; els&#245;sz&#252;l&#246;tt fi&#225;t; &#233;s nevez&#233; annak nev&#233;t J&#233;zusnak.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;A mikor pedig megsz&#252;letik vala J&#233;zus a j&#250;deai Bethlehemben, Her&#243;des kir&#225;ly idej&#233;ben, &#237;m&#233; napkeletr&#245;l b&#246;lcsek j&#246;v&#233;nek Jeruzs&#225;lembe, ezt mondv&#225;n:</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Hol van a zsid&#243;k kir&#225;lya, a ki megsz&#252;letett? Mert l&#225;ttuk az &#245; csillag&#225;t napkeleten, &#233;s az&#233;rt j&#246;v&#233;nk, hogy tisztess&#233;get tegy&#252;nk n&#233;ki.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Her&#243;des kir&#225;ly pedig ezt hallv&#225;n, megh&#225;borod&#233;k, &#233;s vele egy&#252;tt az eg&#233;sz Jeruzs&#225;lem.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#201;s egybegy&#251;jtve minden f&#245;papot &#233;s a n&#233;p &#237;r&#225;stud&#243;it, tudakoz&#243;dik vala t&#245;l&#252;k, hol kell a Krisztusnak megsz&#252;letnie?</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Azok pedig mond&#225;nak n&#233;ki: A j&#250;deai Bethlehemben; mert &#237;gy &#237;rta vala meg a pr&#243;f&#233;ta:</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#201;s te Bethlehem, J&#250;d&#225;nak f&#246;ldje, semmik&#233;pen sem vagy legkisebb J&#250;da fejedelmi v&#225;rosai k&#246;z&#246;tt: mert bel&#245;led sz&#225;rmazik a fejedelem, a ki legeltetni fogja az &#233;n n&#233;pemet, az Izr&#225;elt.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Ekkor Her&#243;des titkon hivatv&#225;n a b&#246;lcseket, szorgalmatosan megtudakol&#225; t&#245;l&#252;k a csillag megjelen&#233;s&#233;nek idej&#233;t.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#201;s elk&#252;ldv&#233;n &#245;ket Bethlehembe, monda n&#233;kik: Elmenv&#233;n, szorgalmatosan k&#233;rdez&#245;sk&#246;djetek a gyermek fel&#245;l, mihelyt pedig megtal&#225;lj&#225;tok, adj&#225;tok tudtomra, hogy &#233;n is elmenjek &#233;s tisztess&#233;get tegyek n&#233;ki.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#213;k pedig a kir&#225;ly besz&#233;d&#233;t meghallv&#225;n, elindul&#225;nak. &#201;s &#237;m&#233; a csillag, a melyet napkeleten l&#225;ttak, el&#245;tt&#252;k megy vala mind addig, a m&#237;g oda&#233;rv&#233;n, meg&#225;lla a hely f&#246;l&#246;tt, a hol a gyermek vala.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#201;s mikor megl&#225;tt&#225;k a csillagot, igen nagy &#246;r&#246;mmel &#246;rvendez&#233;nek.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#201;s bemenv&#233;n a h&#225;zba, ott tal&#225;l&#225;k a gyermeket anyj&#225;val, M&#225;ri&#225;val; &#233;s leborulv&#225;n, tisztess&#233;get t&#245;nek n&#233;ki; &#233;s kincseiket kit&#225;rv&#225;n, aj&#225;nd&#233;kokat ad&#225;nak n&#233;ki: aranyat, t&#246;mj&#233;nt &#233;s mirh&#225;t.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#201;s mivel &#225;lomban meginttettek, hogy Her&#243;deshez vissza ne menjenek, m&#225;s &#250;ton t&#233;r&#233;nek vissza haz&#225;jokba.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Mikor pedig azok visszat&#233;rnek vala, &#237;m&#233; megjelen&#233;k az &#218;rnak angyala J&#243;zsefnek &#225;lomban, &#233;s monda: Kelj fel, vedd a gyermeket &#233;s annak anyj&#225;t, &#233;s fuss &#201;gyiptomba, &#233;s maradj ott, a m&#237;g &#233;n mondom n&#233;ked; mert Her&#243;des hal&#225;lra fogja keresni a gyermeket.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#213; pedig f&#246;lkelv&#233;n, vev&#233; a gyermeket &#233;s annak anyj&#225;t &#233;jjel, &#233;s &#201;gyiptomba t&#225;voz&#233;k.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#201;s ott vala eg&#233;sz a Her&#243;des hal&#225;l&#225;ig, hogy beteljesedj&#233;k, a mit az &#218;r mondott a pr&#243;f&#233;ta &#225;ltal, a ki &#237;gy sz&#243;lt: &#201;gyiptomb&#243;l h&#237;vtam ki az &#233;n fiamat.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Ekkor Her&#243;des l&#225;tv&#225;n, hogy a b&#246;lcsek megcs&#250;folt&#225;k &#245;t, szerf&#246;l&#246;tt felh&#225;borod&#233;k, &#233;s kik&#252;ldv&#233;n, meg&#246;lete Bethlehemben &#233;s annak eg&#233;sz k&#246;rny&#233;k&#233;n minden gyermeket, k&#233;t esztend&#245;st&#245;l &#233;s azon al&#243;l, az id&#245; szerint, a melyet szorgalmasan tudakolt a b&#246;lcsekt&#245;l.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Ekkor teljesed&#233;k be, a mit Jeremi&#225;s pr&#243;f&#233;ta mondott, a mid&#245;n &#237;gy sz&#243;lt:</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Sz&#243; hallatszott R&#225;m&#225;ban: S&#237;r&#225;s-r&#237;v&#225;s &#233;s sok keserves jajgat&#225;s. R&#225;khel siratta az &#245; fiait &#233;s nem akart megvigasztaltatni, mert nincsenek.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Mikor pedig Her&#243;des meghalt, &#237;m&#233; az &#218;rnak angyala megjelen&#233;k &#225;lomban J&#243;zsefnek &#201;gyiptomban.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Mondv&#225;n: Kelj fel, vedd a gyermeket &#233;s annak anyj&#225;t, &#233;s eredj az Izr&#225;el f&#246;ld&#233;re; mert meghaltak, a kik a gyermeket hal&#225;lra keresik vala.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#213; pedig felkelv&#233;n, mag&#225;hoz vev&#233; a gyermeket &#233;s annak anyj&#225;t, &#233;s elm&#233;ne Izr&#225;el f&#246;ld&#233;re.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Mikor pedig hall&#225;, hogy J&#250;de&#225;ban Arkhelaus uralkodik, Her&#243;desnek, az &#245; atyj&#225;nak hely&#233;n, nem mert vala oda menni, hanem minthogy &#225;lomban megintet&#233;k, Galilea vid&#233;keire t&#233;re.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;&#201;s oda jutv&#225;n, lakoz&#233;k N&#225;z&#225;ret nev&#251; v&#225;rosban, hogy beteljesedj&#233;k, a mit a pr&#243;f&#233;t&#225;k mondottak, hogy n&#225;z&#225;retinek fog neveztetni.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Azokban a napokban pedig elj&#246;ve Keresztel&#245; J&#225;nos, a ki pr&#233;dik&#225;l vala J&#250;dea puszt&#225;j&#225;ban.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#201;s ezt mondja vala: T&#233;rjetek meg, mert elk&#246;zel&#237;tett a mennyeknek orsz&#225;ga.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Mert ez az, a kir&#245;l &#201;sai&#225;s pr&#243;f&#233;ta sz&#243;lott, ezt mondv&#225;n: Ki&#225;lt&#243; sz&#243; a puszt&#225;ban: K&#233;sz&#237;ts&#233;tek az &#218;rnak &#250;tj&#225;t, &#233;s egyengess&#233;tek meg az &#245; &#246;sv&#233;nyeit.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Ennek a J&#225;nosnak a ruh&#225;ja pedig tevesz&#245;rb&#245;l vala, &#233;s b&#245;r&#246;v vala a dereka k&#246;r&#252;l, eles&#233;ge pedig s&#225;ska &#233;s erdei m&#233;z.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ekkor kim&#233;ne &#245; hozz&#225; Jeruzs&#225;lem &#233;s az eg&#233;sz J&#250;dea &#233;s a Jord&#225;nnak eg&#233;sz k&#246;rny&#233;ke.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#201;s megkeresztelkednek vala &#245; &#225;ltala a Jord&#225;n viz&#233;ben, vall&#225;st tev&#233;n az &#245; b&#251;neikr&#245;l.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Mikor pedig l&#225;t&#225;, hogy a farizeusok &#233;s sadduceusok k&#246;z&#252;l sokan mennek &#245; hozz&#225;, hogy megkeresztelkedjenek, monda n&#233;kik: M&#233;rges k&#237;gy&#243;knak fajzatai! Kicsoda intett meg titeket, hogy az Istennek elk&#246;vetkezend&#245; haragj&#225;t&#243;l megmenek&#252;ljetek?</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Teremjetek h&#225;t megt&#233;r&#233;shez ill&#245; gy&#252;m&#246;lcs&#246;ket.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#201;s ne gondolj&#225;tok, hogy &#237;gy sz&#243;lhattok magatokban: &#193;brah&#225;m a mi aty&#225;nk! Mert mondom n&#233;ktek, hogy Isten eme k&#246;vekb&#245;l is t&#225;maszthat fiakat &#193;brah&#225;mnak.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;A fejsze pedig imm&#225;r a f&#225;k gy&#246;ker&#233;re vettetett. Az&#233;rt minden fa, a mely j&#243; gy&#252;m&#246;lcs&#246;t nem terem, kiv&#225;gattatik &#233;s t&#251;zre vettetik.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#201;n ugyan v&#237;zzel keresztellek titeket megt&#233;r&#233;sre, de a ki ut&#225;nam j&#245;, er&#245;sebb n&#225;lamn&#225;l, a kinek saruj&#225;t hordozni sem vagyok m&#233;lt&#243;; &#245; Szent L&#233;lekkel &#233;s t&#251;zzel keresztel majd titeket.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;A kinek sz&#243;r&#243; lap&#225;t van az &#245; kez&#233;ben, &#233;s megtiszt&#237;tja az &#245; sz&#233;r&#251;j&#233;t; &#233;s az &#245; gabon&#225;j&#225;t cs&#251;rbe takar&#237;tja, a polyv&#225;t pedig meg&#233;geti olthatatlan t&#251;zzel.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Akkor elj&#246;ve J&#233;zus Galile&#225;b&#243;l a Jord&#225;n mell&#233; J&#225;noshoz, hogy megkeresztelkedj&#233;k &#245; &#225;ltala.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;J&#225;nos azonban visszatartja vala &#245;t, mondv&#225;n: N&#233;kem kell &#225;ltalad megkeresztelkednem, &#233;s te j&#245;sz &#233;n hozz&#225;m?</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;J&#233;zus pedig felelv&#233;n, monda n&#233;ki: Engedj most, mert &#237;gy illik n&#233;k&#252;nk minden igazs&#225;got bet&#246;lten&#252;nk. Ekkor engede n&#233;ki.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#201;s J&#233;zus megkeresztelkedv&#233;n, azonnal kij&#246;ve a v&#237;zb&#245;l; &#233;s &#237;m&#233; az egek megnyilatkoz&#225;nak n&#233;ki, &#233;s &#245; l&#225;t&#225; az Istennek Lelk&#233;t al&#225;j&#245;ni mintegy galambot &#233;s &#245; re&#225; sz&#225;llani.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#201;s &#237;m&#233; egy &#233;gi hang ezt mondja vala: Ez amaz &#233;n szerelmes fiam, a kiben &#233;n gy&#246;ny&#246;rk&#246;d&#246;m.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Akkor J&#233;zus vitet&#233;k a L&#233;lekt&#245;l a puszt&#225;ba, hogy megkis&#233;rtess&#233;k az &#246;rd&#246;gt&#245;l.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#201;s mikor negyven nap &#233;s negyven &#233;jjel b&#245;jt&#246;lt vala, v&#233;gre meg&#233;hez&#233;k.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#201;s hozz&#225;menv&#233;n a kis&#233;rt&#245;, monda n&#233;ki: Ha Isten fia vagy, mondd, hogy e k&#246;vek v&#225;ltozzanak kenyerekk&#233;.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#213; pedig felelv&#233;n, monda: Meg van &#237;rva: Nemcsak keny&#233;rrel &#233;l az ember, hanem minden &#237;g&#233;vel, a mely Istennek sz&#225;j&#225;b&#243;l sz&#225;rmazik.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Ekkor viv&#233; &#245;t az &#246;rd&#246;g a szent v&#225;rosba, &#233;s odahelyez&#233; a templom tetej&#233;re.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#201;s monda n&#233;ki: Ha Isten fia vagy, vesd al&#225; magadat; mert meg van &#237;rva: Az &#245; angyalainak parancsol fel&#245;led, &#233;s k&#233;zen hordoznak t&#233;ged, hogy meg ne &#252;sd l&#225;badat a k&#245;be.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Monda n&#233;ki J&#233;zus: Viszont meg van &#237;rva: Ne kis&#233;rtsd az Urat, a te Istenedet.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Ism&#233;t viv&#233; &#245;t az &#246;rd&#246;g egy igen magas hegyre, &#233;s megmutat&#225; n&#233;ki a vil&#225;g minden orsz&#225;g&#225;t &#233;s azok dics&#245;s&#233;g&#233;t,</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#201;s monda n&#233;ki: Mindezeket n&#233;ked adom, ha leborulva im&#225;dsz engem.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Ekkor monda n&#233;ki J&#233;zus: Eredj el S&#225;t&#225;n, mert meg van &#237;rva: Az Urat, a te Istenedet im&#225;dd, &#233;s csak n&#233;ki szolg&#225;lj.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Ekkor elhagy&#225; &#245;t az &#246;rd&#246;g. &#201;s &#237;m&#233; angyalok j&#246;v&#233;nek hozz&#225; &#233;s szolg&#225;lnak vala n&#233;ki.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Mikor pedig meghallotta J&#233;zus, hogy J&#225;nos b&#246;rt&#246;nbe vettetett, visszat&#233;re Galile&#225;ba;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#201;s odahagyva N&#225;z&#225;retet, elm&#233;ne &#233;s lakoz&#233;k a tengerparti Kapernaumban, a Zebulon &#233;s Naftali hat&#225;rain;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Hogy beteljesedj&#233;k, a mit &#201;sai&#225;s pr&#243;f&#233;ta mondott, &#237;gy sz&#243;lv&#225;n:</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Zebulonnak f&#246;ldje &#233;s Naftalinak f&#246;ldje, a tenger fel&#233;, a Jord&#225;non t&#250;l, a pog&#225;nyok Galile&#225;ja,</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;A n&#233;p, a mely s&#246;t&#233;ts&#233;gben &#252;l vala, l&#225;ta nagy vil&#225;goss&#225;got, &#233;s a kik a hal&#225;lnak f&#246;ld&#233;ben &#233;s &#225;rny&#233;k&#225;ban &#252;lnek vala, azoknak vil&#225;goss&#225;g t&#225;mada.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Ett&#245;l fogva kezde J&#233;zus pr&#233;dik&#225;lni, &#233;s ezt mondani: T&#233;rjetek meg, mert elk&#246;zelgetett a mennyeknek orsz&#225;ga.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Mikor pedig a galileai tenger mellett j&#225;r vala J&#233;zus, l&#225;ta k&#233;t testv&#233;rt, Simont, a kit P&#233;ternek neveznek, &#233;s Andr&#225;st az &#245; testv&#233;r&#233;t, a mint a tengerbe h&#225;l&#243;t vetnek vala; mert hal&#225;szok val&#225;nak.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;&#201;s monda n&#233;kik: K&#246;vessetek engem, &#233;s azt m&#237;velem, hogy embereket hal&#225;sszatok.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Azok pedig azonnal otthagyv&#225;n a h&#225;l&#243;kat, k&#246;vet&#233;k &#245;t.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;&#201;s onnan tov&#225;bb menve, l&#225;ta m&#225;s k&#233;t testv&#233;rt, Jakabot a Zebedeus fi&#225;t, &#233;s J&#225;nost amannak testv&#233;r&#233;t, a mint a haj&#243;ban atyjukkal Zebedeussal a h&#225;l&#243;ikat k&#246;t&#246;zgetik vala; &#233;s h&#237;v&#225; &#245;ket.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Azok pedig azonnal otthagyv&#225;n a haj&#243;t &#233;s atyjukat, k&#246;vet&#233;k &#245;t.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;&#201;s bej&#225;r&#225; J&#233;zus az eg&#233;sz Galile&#225;t, tan&#237;tva azok zsinag&#243;g&#225;iban, &#233;s hirdetve az Isten orsz&#225;g&#225;nak evangy&#233;liom&#225;t, &#233;s gy&#243;gy&#237;tva a n&#233;p k&#246;z&#246;tt minden betegs&#233;get &#233;s minden er&#245;tlens&#233;get.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;&#201;s elterjede az &#245; h&#237;re eg&#233;sz Siri&#225;ban: &#233;s hozz&#225;viv&#233;k mindazokat, a kik rosszul val&#225;nak, a k&#252;l&#246;nf&#233;le betegs&#233;gekben &#233;s k&#237;nokban s&#237;nl&#245;d&#245;ket, &#246;rd&#246;ng&#246;s&#246;ket, holdk&#243;rosokat &#233;s guta&#252;t&#246;tteket; &#233;s meggy&#243;gy&#237;tja vala &#245;ket.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;&#201;s nagy sokas&#225;g k&#246;vet&#233; &#245;t Galile&#225;b&#243;l &#233;s a T&#237;zv&#225;rosb&#243;l &#233;s Jeruzs&#225;lemb&#245;l &#233;s J&#250;de&#225;b&#243;l &#233;s a Jord&#225;non t&#250;lr&#243;l.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Mikor pedig l&#225;tta J&#233;zus a sokas&#225;got, felm&#233;ne a hegyre, &#233;s a mint le&#252;l vala, hozz&#225;men&#233;nek az &#245; tan&#237;tv&#225;nyai.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#201;s megnyitv&#225;n sz&#225;j&#225;t, tan&#237;tja vala &#245;ket, mondv&#225;n:</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Boldogok a lelki szeg&#233;nyek: mert &#246;v&#233;k a mennyeknek orsz&#225;ga.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Boldogok, a kik s&#237;rnak: mert &#245;k megv&#237;gasztaltatnak.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Boldogok a szel&#237;dek: mert &#245;k &#246;r&#246;ks&#233;g&#252;l b&#237;rj&#225;k a f&#246;ldet.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Boldogok, a kik &#233;hezik &#233;s szomj&#250;hozz&#225;k az igazs&#225;got: mert &#245;k megel&#233;g&#237;ttetnek.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Boldogok az irgalmasok: mert &#245;k irgalmass&#225;got nyernek.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Boldogok, a kiknek sz&#237;v&#246;k tiszta: mert &#245;k az Istent megl&#225;tj&#225;k.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Boldogok a b&#233;kess&#233;gre igyekez&#245;k: mert &#245;k az Isten fiainak mondatnak.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Boldogok, a kik h&#225;bor&#250;s&#225;got szenvednek az igazs&#225;g&#233;rt: mert &#246;v&#233;k a mennyeknek orsz&#225;ga.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Boldogok vagytok, ha szidalmaznak &#233;s h&#225;borgatnak titeket &#233;s minden gonosz hazugs&#225;got mondanak ellenetek &#233;n &#233;rettem.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#214;r&#252;ljetek &#233;s &#246;rvendezzetek, mert a ti jutalmatok b&#245;s&#233;ges a mennyekben: mert &#237;gy h&#225;borgatt&#225;k a pr&#243;f&#233;t&#225;kat is, a kik el&#245;ttetek voltak.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Ti vagytok a f&#246;ldnek savai; ha pedig a s&#243; meg&#237;zetlen&#252;l, mivel s&#243;zz&#225;k meg? nem j&#243; azut&#225;n semmire, hanem hogy kidobj&#225;k &#233;s eltaposs&#225;k az emberek.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Ti vagytok a vil&#225;g vil&#225;goss&#225;ga. Nem rejtethetik el a hegyen &#233;p&#237;tett v&#225;ros.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Gyerty&#225;t sem az&#233;rt gy&#250;jtanak, hogy a v&#233;ka al&#225;, hanem hogy a gyertyatart&#243;ba tegy&#233;k &#233;s f&#233;nylj&#233;k mindazoknak, a kik a h&#225;zban vannak.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;&#218;gy f&#233;nylj&#233;k a ti vil&#225;goss&#225;gtok az emberek el&#245;tt, hogy l&#225;ss&#225;k a ti j&#243; cselekedeteiteket, &#233;s dics&#245;&#237;ts&#233;k a ti mennyei Aty&#225;tokat.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Ne gondolj&#225;tok, hogy j&#246;ttem a t&#246;rv&#233;nynek vagy a pr&#243;f&#233;t&#225;knak elt&#246;rl&#233;s&#233;re. Nem j&#246;ttem, hogy elt&#246;r&#246;ljem, hanem ink&#225;bb, hogy bet&#246;ltsem.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Mert bizony mondom n&#233;ktek, m&#237;g az &#233;g &#233;s a f&#246;ld elm&#250;lik, a t&#246;rv&#233;nyb&#245;l egy j&#243;ta vagy egyetlen pontocska el nem m&#250;lik, a m&#237;g minden be nem teljesedik.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Valaki az&#233;rt csak egyet is megront e legkisebb parancsolatok k&#246;z&#252;l &#233;s &#250;gy tan&#237;tja az embereket, a mennyeknek orsz&#225;g&#225;ban a legkisebb l&#233;szen; valaki pedig cselekszi &#233;s &#250;gy tan&#237;t, az a mennyeknek orsz&#225;g&#225;ban nagy l&#233;szen.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Mert mondom n&#233;ktek, hogy ha a ti igazs&#225;gotok nem t&#246;bb az &#237;r&#225;stud&#243;k &#233;s farizeusok igazs&#225;g&#225;n&#225;l, semmik&#233;pen sem mehettek be a mennyeknek orsz&#225;g&#225;ba.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Hallott&#225;tok, hogy megmondatott a r&#233;gieknek: Ne &#246;lj, mert a ki &#246;l, m&#233;lt&#243; az &#237;t&#233;letre.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;&#201;n pedig azt mondom n&#233;ktek, hogy mindaz, a ki haragszik az &#245; atyjafi&#225;ra ok n&#233;lk&#252;l, m&#233;lt&#243; az &#237;t&#233;letre: a ki pedig azt mondja az &#245; atyjafi&#225;nak: R&#225;ka, m&#233;lt&#243; a f&#245;t&#246;rv&#233;nysz&#233;kre: a ki pedig ezt mondja: Bolond, m&#233;lt&#243; a gyehenna t&#252;z&#233;re.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Az&#233;rt, ha a te aj&#225;nd&#233;kodat az olt&#225;rra viszed &#233;s ott megeml&#233;kezel arr&#243;l, hogy a te aty&#225;dfi&#225;nak valami panasza van ellened:</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Hagyd ott az olt&#225;r el&#245;tt a te aj&#225;nd&#233;kodat, &#233;s menj el, el&#233;bb b&#233;k&#233;lj meg a te aty&#225;dfi&#225;val, &#233;s azut&#225;n elj&#246;v&#233;n, vidd fel a te aj&#225;nd&#233;kodat.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;L&#233;gy j&#243;akar&#243;ja a te ellens&#233;gednek hamar, a m&#237;g az &#250;ton vagy vele, hogy ellens&#233;ged valamik&#233;pen a b&#237;r&#243; kez&#233;be ne adjon, &#233;s a b&#237;r&#243; oda ne adjon a poroszl&#243; kez&#233;be, &#233;s t&#246;ml&#246;czbe ne vessen t&#233;ged.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Bizony mondom n&#233;ked: ki nem j&#245;sz onn&#233;t, m&#237;gnem megfizetsz az utols&#243; fill&#233;rig.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Hallott&#225;tok, hogy megmondatott a r&#233;gieknek: Ne par&#225;zn&#225;lkodj&#225;l!</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;&#201;n pedig azt mondom n&#233;ktek, hogy valaki asszonyra tekint gonosz kiv&#225;ns&#225;gnak ok&#225;&#233;rt, imm&#225;r par&#225;zn&#225;lkodott azzal az &#245; sz&#237;v&#233;ben.</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Ha pedig a te jobb szemed megbotr&#225;nkoztat t&#233;ged, v&#225;jd ki azt &#233;s vesd el magadt&#243;l; mert jobb n&#233;ked, hogy egy vesszen el a te tagjaid k&#246;z&#252;l, semhogy eg&#233;sz tested a gyehenn&#225;ra vettess&#233;k.</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;&#201;s ha a te jobb kezed botr&#225;nkoztat meg t&#233;ged, v&#225;gd le azt &#233;s vesd el magadt&#243;l; mert jobb n&#233;ked, hogy egy vesszen el a te tagjaid k&#246;z&#252;l, semhogy eg&#233;sz tested a gyehenn&#225;ra vettess&#233;k.</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Megmondatott tov&#225;bb&#225;: Valaki elbocs&#225;tja feles&#233;g&#233;t, adjon n&#233;ki elv&#225;l&#225;sr&#243;l val&#243; levelet.</p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;&#201;n pedig azt mondom n&#233;ktek: Valaki elbocs&#225;tja feles&#233;g&#233;t, par&#225;znas&#225;g ok&#225;n k&#237;v&#252;l, par&#225;zn&#225;v&#225; teszi azt; &#233;s a ki elbocs&#225;tott asszonyt veszen el, par&#225;zn&#225;lkodik.</p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;Ism&#233;t hallott&#225;tok, hogy megmondatott a r&#233;gieknek: Hamisan ne esk&#252;dj&#233;l, hanem teljes&#237;tsd az &#218;rnak tett esk&#252;idet.</p> 
<p><A NAME="an_5:34">5:34</A>&nbsp;&#201;n pedig azt mondom n&#233;ktek: Teljess&#233;ggel ne esk&#252;djetek; se az &#233;gre, mert az az Istennek kir&#225;lyi sz&#233;ke;</p> 
<p><A NAME="an_5:35">5:35</A>&nbsp;Se a f&#246;ldre, mert az az &#245; l&#225;bainak zs&#225;molya; se Jeruzs&#225;lemre, mert a nagy Kir&#225;lynak v&#225;rosa;</p> 
<p><A NAME="an_5:36">5:36</A>&nbsp;Se a te fejedre ne esk&#252;dj&#233;l, mert egyetlen hajsz&#225;lat sem tehetsz feh&#233;rr&#233; vagy feket&#233;v&#233;;</p> 
<p><A NAME="an_5:37">5:37</A>&nbsp;Hanem legyen a ti besz&#233;detek: &#218;gy &#250;gy; nem nem; a mi pedig ezeken fel&#252;l vagyon, a gonoszt&#243;l vagyon.</p> 
<p><A NAME="an_5:38">5:38</A>&nbsp;Hallott&#225;tok, hogy megmondatott: Szemet szem&#233;rt &#233;s fogat fog&#233;rt.</p> 
<p><A NAME="an_5:39">5:39</A>&nbsp;&#201;n pedig azt mondom n&#233;ktek: Ne &#225;lljatok ellene a gonosznak, hanem a ki arczul &#252;t t&#233;ged jobb fel&#245;l, ford&#237;tsd fel&#233; a m&#225;sik orcz&#225;dat is.</p> 
<p><A NAME="an_5:40">5:40</A>&nbsp;&#201;s a ki t&#246;rv&#233;nykezni akar veled &#233;s elvenni a te als&#243; ruh&#225;dat, engedd oda n&#233;ki a fels&#245;t is.</p> 
<p><A NAME="an_5:41">5:41</A>&nbsp;&#201;s a ki t&#233;ged egy m&#233;rtf&#246;ld&#250;tra k&#233;nyszer&#237;t, menj el vele kett&#245;re.</p> 
<p><A NAME="an_5:42">5:42</A>&nbsp;A ki t&#245;led k&#233;r, adj n&#233;ki; &#233;s a ki t&#245;led k&#246;lcs&#246;n akar k&#233;rni, el ne fordulj att&#243;l.</p> 
<p><A NAME="an_5:43">5:43</A>&nbsp;Hallott&#225;tok, hogy megmondatott: Szeresd felebar&#225;todat &#233;s gy&#251;l&#246;ld ellens&#233;gedet.</p> 
<p><A NAME="an_5:44">5:44</A>&nbsp;&#201;n pedig azt mondom n&#233;ktek: Szeress&#233;tek ellens&#233;geiteket, &#225;ldj&#225;tok azokat, a kik titeket &#225;tkoznak, j&#243;t tegyetek azokkal, a kik titeket gy&#251;l&#246;lnek, &#233;s im&#225;dkozzatok azok&#233;rt, a kik h&#225;borgatnak &#233;s kergetnek titeket.</p> 
<p><A NAME="an_5:45">5:45</A>&nbsp;Hogy legyetek a ti mennyei Aty&#225;toknak fiai, a ki felhozza az &#245; napj&#225;t mind a gonoszokra, mind a j&#243;kra, &#233;s es&#245;t &#225;d mind az igazaknak, mind a hamisaknak.</p> 
<p><A NAME="an_5:46">5:46</A>&nbsp;Mert ha azokat szeretitek, a kik titeket szeretnek, micsoda jutalm&#225;t veszitek? Avagy a v&#225;mszed&#245;k is nem ugyanazt cselekeszik-&#233;?</p> 
<p><A NAME="an_5:47">5:47</A>&nbsp;&#201;s ha csak a ti aty&#225;tokfiait k&#246;sz&#246;ntitek, mit cselekesztek m&#225;sokn&#225;l t&#246;bbet? Nemde a v&#225;mszed&#245;k is nem azonk&#233;pen cselekesznek-&#233;?</p> 
<p><A NAME="an_5:48">5:48</A>&nbsp;Legyetek az&#233;rt ti t&#246;k&#233;letesek, mik&#233;nt a ti mennyei Aty&#225;tok t&#246;k&#233;letes.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Vigy&#225;zzatok, hogy alamizsn&#225;tokat ne osztogass&#225;tok az emberek el&#245;tt, hogy l&#225;ssanak titeket; mert k&#252;l&#246;nben nem lesz jutalmatok a ti mennyei Aty&#225;tokn&#225;l.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Az&#233;rt mikor alamizsn&#225;t osztogatsz, ne k&#252;rt&#246;ltess magad el&#245;tt, a hogy a k&#233;pmutat&#243;k tesznek a zsinag&#243;g&#225;kban &#233;s az utcz&#225;kon, hogy az emberekt&#245;l d&#237;cs&#233;retet nyerjenek. Bizony mondom n&#233;ktek: elvett&#233;k jutalmukat.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Te pedig a mikor alamizsn&#225;t osztogatsz, ne tudja a te bal kezed, mit cselekszik a te jobb kezed;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Hogy a te alamizsn&#225;d titkon legyen; &#233;s a te Aty&#225;d, a ki titkon n&#233;z, megfizet n&#233;ked nyilv&#225;n.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#201;s mikor im&#225;dkozol, ne l&#233;gy olyan, mint a k&#233;pmutat&#243;k, a kik a gy&#252;lekezetekben &#233;s az utcz&#225;k szegeletein fen&#225;llva szeretnek im&#225;dkozni, hogy l&#225;ss&#225;k &#245;ket az emberek. Bizony mondom n&#233;ktek: elvett&#233;k jutalmukat.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Te pedig a mikor im&#225;dkozol, menj be a te bels&#245; szob&#225;dba, &#233;s ajt&#243;dat bez&#225;rva, im&#225;dkozz&#225;l a te Aty&#225;dhoz, a ki titkon van; &#233;s a te Aty&#225;d, a ki titkon n&#233;z, megfizet n&#233;ked nyilv&#225;n.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;&#201;s mikor im&#225;dkoztok, ne legyetek sok besz&#233;d&#251;ek, mint a pog&#225;nyok, a kik azt gondolj&#225;k, hogy az &#245; sok besz&#233;d&#252;k&#233;rt hallgattatnak meg.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Ne legyetek h&#225;t ezekhez hasonl&#243;k; mert j&#243;l tudja a ti Aty&#225;tok, mire van sz&#252;ks&#233;getek, miel&#245;tt k&#233;rn&#233;tek t&#245;le.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Ti az&#233;rt &#237;gy im&#225;dkozzatok: Mi Aty&#225;nk, ki vagy a mennyekben, szenteltess&#233;k meg a te neved;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;J&#245;jj&#246;n el a te orsz&#225;god; legyen meg a te akaratod, mint a mennyben, &#250;gy a f&#246;ld&#246;n is.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;A mi mindennapi kenyer&#252;nket add meg n&#233;k&#252;nk ma.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#201;s bocs&#225;sd meg a mi v&#233;tkeinket, mik&#233;pen mi is megbocs&#225;tunk azoknak, a kik ellen&#252;nk v&#233;tkeztek;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;&#201;s ne v&#237;gy minket k&#237;s&#233;rtetbe, de szabad&#237;ts meg minket a gonoszt&#243;l. Mert ti&#233;d az orsz&#225;g &#233;s a hatalom &#233;s a dics&#245;s&#233;g mind &#246;r&#246;kk&#233;. &#193;men!</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Mert ha megbocs&#225;tj&#225;tok az embereknek az &#245; v&#233;tkeiket, megbocs&#225;t n&#233;ktek is a ti mennyei Aty&#225;tok.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Ha pedig meg nem bocs&#225;tj&#225;tok az embereknek az &#245; v&#233;tkeiket, a ti mennyei Aty&#225;tok sem bocs&#225;tja meg a ti v&#233;tkeiteket.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Mikor pedig b&#245;jt&#246;lt&#246;k, ne legyen komor a n&#233;z&#233;stek, mint a k&#233;pmutat&#243;k&#233;, a kik eltorz&#237;tj&#225;k arczukat, hogy l&#225;ss&#225;k az emberek, hogy &#245;k b&#245;jt&#246;lnek. Bizony mondon n&#233;ktek, elvett&#233;k jutalmukat.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Te pedig mikor b&#245;jt&#246;lsz, kend meg a te fejedet, &#233;s a te orcz&#225;dat mosd meg;</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Hogy ne az emberek l&#225;ss&#225;k b&#245;jt&#246;l&#233;sedet, hanem a te Aty&#225;d, a ki titkon van; &#233;s a te Aty&#225;d, a ki titkon n&#233;z, megfizet n&#233;ked nyilv&#225;n.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Ne gy&#251;jtsetek magatoknak kincseket a f&#246;ld&#246;n, hol a rozsda &#233;s a moly megem&#233;szti, &#233;s a hol a tolvajok ki&#225;ss&#225;k &#233;s ellopj&#225;k;</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Hanem gy&#251;jtsetek magatoknak kincseket mennyben, a hol sem a rozsda, sem a moly meg nem em&#233;szti, &#233;s a hol a tolvajok ki nem &#225;ss&#225;k, sem el nem lopj&#225;k.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Mert a hol van a ti kincsetek, ott van a ti sz&#237;vetek is.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;A test l&#225;mp&#225;sa a szem. Ha az&#233;rt a te szemed tiszta, a te eg&#233;sz tested vil&#225;gos lesz.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Ha pedig a te szemed gonosz, a te eg&#233;sz tested s&#246;t&#233;t lesz. Ha az&#233;rt a benned l&#233;v&#245; vil&#225;goss&#225;g s&#246;t&#233;ts&#233;g: mekkora akkor a s&#246;t&#233;ts&#233;g?!</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Senki sem szolg&#225;lhat k&#233;t &#250;rnak. Mert vagy az egyiket gy&#251;l&#246;li &#233;s a m&#225;sikat szereti; vagy az egyikhez ragaszkodik &#233;s a m&#225;sikat megveti. Nem szolg&#225;lhattok Istennek &#233;s a Mammonnak.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Az&#233;rt azt mondom n&#233;ktek: Ne aggodalmaskodjatok a ti &#233;ltetek fel&#245;l, mit egyetek &#233;s mit igyatok; sem a ti testetek fel&#245;l, mibe &#246;lt&#246;zk&#246;djetek. Avagy nem t&#246;bb-&#233; az &#233;let hogynem az eledel, &#233;s a test hogynem az &#246;lt&#246;zet?</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Tekintsetek az &#233;gi madarakra, hogy nem vetnek, nem aratnak, sem cs&#251;rbe nem takarnak; &#233;s a ti mennyei Aty&#225;tok eltartja azokat. Nem sokkal k&#252;l&#246;nbek vagytok-&#233; azokn&#225;l?</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Kicsoda pedig az k&#246;z&#252;letek, a ki aggodalmaskod&#225;s&#225;val megn&#246;velheti termet&#233;t egy araszszal?</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Az &#246;lt&#246;zet fel&#245;l is mit aggodalmaskodtok? Vegy&#233;tek eszetekbe a mez&#245; liliomait, mi m&#243;don n&#246;vekednek: nem munk&#225;lkodnak, &#233;s nem fonnak;</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;De mondom n&#233;ktek, hogy Salamon minden dics&#245;s&#233;g&#233;ben sem &#246;lt&#246;zk&#246;d&#246;tt &#250;gy, mint ezek k&#246;z&#252;l egy.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Ha pedig a mez&#245;nek f&#252;v&#233;t, a mely ma van, &#233;s holnap kemencz&#233;be vettetik, &#237;gy ruh&#225;zza az Isten; nem sokkal ink&#225;bb-&#233; titeket, ti kicsinyhit&#251;ek?</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;Ne aggodalmaskodjatok teh&#225;t, &#233;s ne mondj&#225;tok: Mit egy&#252;nk? vagy: Mit igyunk? vagy: Mivel ruh&#225;zkodjunk?</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Mert mind ezeket a pog&#225;nyok k&#233;rdezik. Mert j&#243;l tudja a ti mennyei Aty&#225;tok, hogy mind ezekre sz&#252;ks&#233;getek van.</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Hanem keress&#233;tek el&#245;sz&#246;r Istennek orsz&#225;g&#225;t, &#233;s az &#245; igazs&#225;g&#225;t; &#233;s ezek mind megadatnak n&#233;ktek.</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;Ne aggodalmaskodjatok teh&#225;t a holnap fel&#245;l; mert a holnap majd aggodalmaskodik a maga dolgai fel&#245;l. El&#233;g minden napnak a maga baja.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Ne &#237;t&#233;ljetek, hogy ne &#237;t&#233;ltessetek.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Mert a milyen &#237;t&#233;lettel &#237;t&#233;ltek, olyannal &#237;t&#233;ltettek, &#233;s a milyen m&#233;rt&#233;kkel m&#233;rtek, olyannal m&#233;rnek n&#233;ktek.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Mi&#233;rt n&#233;zed pedig a sz&#225;lk&#225;t, a mely a te aty&#225;dfia szem&#233;ben van, a gerend&#225;t pedig, a mely a te szemedben van, nem veszed &#233;szre?</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Avagy mi m&#243;don mondhatod a te aty&#225;dfi&#225;nak: Hadd vessem ki a sz&#225;lk&#225;t a te szemedb&#245;l; holott &#237;m&#233;, a te szemedben gerenda van?</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;K&#233;pmutat&#243;, vesd ki el&#245;bb a gerend&#225;t a te szemedb&#245;l, &#233;s akkor gondolj arra, hogy kivessed a sz&#225;lk&#225;t a te aty&#225;dfi&#225;nak szem&#233;b&#245;l!</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Ne adj&#225;tok azt, a mi szent, az ebeknek, se gy&#246;ngyeiteket ne h&#225;nyj&#225;tok a diszn&#243;k el&#233;, hogy meg ne taposs&#225;k azokat l&#225;baikkal, &#233;s n&#233;ktek fordulv&#225;n, meg ne szaggassanak titeket.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;K&#233;rjetek &#233;s adatik n&#233;ktek; keressetek &#233;s tal&#225;ltok; z&#246;rgessetek &#233;s megnyittatik n&#233;ktek.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Mert a ki k&#233;r, mind kap; &#233;s a ki keres, tal&#225;l; &#233;s a z&#246;rget&#245;nek megnyittatik.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Avagy ki az az ember k&#246;z&#252;letek, a ki, ha az &#245; fia kenyeret k&#233;r t&#245;le, k&#246;vet &#225;d n&#233;ki?</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;&#201;s ha halat k&#233;r, vajjon k&#237;gy&#243;t &#225;d-e n&#233;ki?</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Ha az&#233;rt ti gonosz l&#233;tetekre tudtok a ti fiaitoknak j&#243; aj&#225;nd&#233;kokat adni, mennyivel ink&#225;bb &#225;d a ti mennyei Aty&#225;tok j&#243;kat azoknak, a kik k&#233;rnek t&#245;le?!</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;A mit akartok az&#233;rt, hogy az emberek ti veletek cselekedjenek, mindazt ti is &#250;gy cselekedj&#233;tek azokkal; mert ez a t&#246;rv&#233;ny &#233;s a pr&#243;f&#233;t&#225;k.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Menjetek be a szoros kapun. Mert t&#225;gas az a kapu &#233;s sz&#233;les az az &#250;t, a mely a veszedelemre visz, &#233;s sokan vannak, a kik azon j&#225;rnak.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Mert szoros az a kapu &#233;s keskeny az az &#250;t, a mely az &#233;letre visz, &#233;s kevesen vannak, a kik megtal&#225;lj&#225;k azt.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;&#213;rizkedjetek pedig a hamis pr&#243;f&#233;t&#225;kt&#243;l, a kik juhoknak ruh&#225;j&#225;ban j&#245;nek hozz&#225;tok, de bel&#245;l ragadoz&#243; farkasok.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Gy&#252;m&#246;lcseikr&#245;l ismeritek meg &#245;ket. Vajjon a t&#246;visr&#245;l szednek-&#233; sz&#245;l&#245;t, vagy a bojtorj&#225;nr&#243;l f&#252;g&#233;t?</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Ekk&#233;pen minden j&#243; fa j&#243; gy&#252;m&#246;lcs&#246;t terem; a romlott fa pedig rossz gy&#252;m&#246;lcs&#246;t terem.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Nem teremhet j&#243; fa rossz gy&#252;m&#246;lcs&#246;t; romlott fa sem teremhet j&#243; gy&#252;m&#246;lcs&#246;t.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Minden fa, a mely nem terem j&#243; gy&#252;m&#246;lcs&#246;t, kiv&#225;gattatik &#233;s t&#251;zre vettetik.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Az&#233;rt az &#245; gy&#252;m&#246;lcseikr&#245;l ismeritek meg &#245;ket.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Nem minden, a ki ezt mondja n&#233;kem: Uram! Uram! megyen be a mennyek orsz&#225;g&#225;ba; hanem a ki cselekszi az &#233;n mennyei Aty&#225;m akarat&#225;t.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Sokan mondj&#225;k majd n&#233;kem ama napon: Uram! Uram! nem a te nevedben pr&#243;f&#233;t&#225;ltunk-&#233;, &#233;s nem a te nevedben &#251;zt&#252;nk-&#233; &#246;rd&#246;g&#246;ket, &#233;s nem cselekedt&#252;nk-&#233; sok hatalmas dolgot a te nevedben?</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;&#201;s akkor vall&#225;st teszek majd n&#233;kik: Sohasem ismertelek titeket; t&#225;vozzatok t&#245;lem, ti gonosztev&#245;k.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Valaki az&#233;rt hallja &#233;n t&#245;lem e besz&#233;deket, &#233;s megcselekszi azokat, hasonl&#237;tom azt a b&#246;lcs emberhez, a ki a k&#245;szikl&#225;ra &#233;p&#237;tette az &#245; h&#225;z&#225;t:</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;&#201;s &#246;ml&#246;tt az es&#245;, &#233;s elj&#246;tt az &#225;rv&#237;z, &#233;s f&#250;jtak a szelek, &#233;s bele&#252;tk&#246;ztek abba a h&#225;zba; de nem d&#245;lt &#246;ssze: mert a k&#245;szikl&#225;ra &#233;p&#237;ttetett.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;&#201;s valaki hallja &#233;n t&#245;lem e besz&#233;deket, &#233;s nem cselekszi meg azokat, hasonlatos lesz a bolond emberhez, a ki a f&#246;v&#233;nyre &#233;p&#237;tette h&#225;z&#225;t:</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;&#201;s &#246;ml&#246;tt az es&#245;, &#233;s elj&#246;tt az &#225;rv&#237;z, &#233;s f&#250;jtak a szelek, &#233;s bele&#252;tk&#246;ztek abba a h&#225;zba; &#233;s &#246;sszeomlott: &#233;s nagy lett annak roml&#225;sa.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;&#201;s l&#245;n, mikor elv&#233;gezte J&#233;zus e besz&#233;deket, &#225;lm&#233;lkodik vala a sokas&#225;g az &#245; tan&#237;t&#225;s&#225;n:</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Mert &#250;gy tan&#237;tja vala &#245;ket, mint a kinek hatalma van, &#233;s nem &#250;gy, mint az &#237;r&#225;stud&#243;k.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Mikor lesz&#225;llott vala a hegyr&#245;l, nagy sokas&#225;g k&#246;vet&#233; &#245;t.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;&#201;s &#237;m&#233; elj&#246;v&#233;n egy b&#233;lpoklos, leborula el&#245;tte, mondv&#225;n: Uram, ha akarod, megtiszt&#237;thatsz engem.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;&#201;s kiny&#250;jtv&#225;n kez&#233;t, megillet&#233; &#245;t J&#233;zus, mondv&#225;n: Akarom, tisztulj meg. &#201;s azonnal eltisztult annak pokloss&#225;ga.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;&#201;s monda n&#233;ki J&#233;zus: Megl&#225;sd, senkinek se sz&#243;lj. Hanem eredj, mutasd meg magadat a papnak, &#233;s vidd fel az aj&#225;nd&#233;kot, a melyet M&#243;zes rendelt, bizonys&#225;gul n&#233;kik.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Mikor pedig bem&#233;ne J&#233;zus Kapernaumba, egy sz&#225;zados m&#233;ne hozz&#225;, k&#233;rv&#233;n &#245;t,</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;&#201;s ezt mondv&#225;n: Uram, az &#233;n szolg&#225;m otthon guta&#252;t&#246;tten fekszik, &#233;s nagy k&#237;nokat szenved.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;&#201;s monda n&#233;ki J&#233;zus: Elmegyek &#233;s meggy&#243;gy&#237;tom &#245;t.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;&#201;s felelv&#233;n a sz&#225;zados, monda: Uram, nem vagyok m&#233;lt&#243;, hogy az &#233;n hajl&#233;komba j&#245;jj; hanem csak sz&#243;lj egy sz&#243;t, &#233;s meggy&#243;gyul az &#233;n szolg&#225;m.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Mert &#233;n is hatalmass&#225;g al&#225; vetett ember vagyok, &#233;s vannak alattam vit&#233;zek; &#233;s mondom egyiknek: Eredj el, &#233;s elmegy; &#233;s a m&#225;siknak: J&#246;szte, &#233;s elj&#245;; &#233;s az &#233;n szolg&#225;mnak: Tedd ezt, &#233;s megteszi.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;J&#233;zus pedig, a mikor ezt hall&#225;, elcsod&#225;lkoz&#233;k, &#233;s monda az &#245;t k&#246;vet&#245;knek: Bizony mondom n&#233;ktek, m&#233;g az Izr&#225;elben sem tal&#225;ltam ilyen nagy hitet.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;De mondom n&#233;ktek, hogy sokan elj&#245;nek napkeletr&#245;l &#233;s napnyugatr&#243;l, &#233;s letelepednek &#193;brah&#225;mmal, Izs&#225;kkal &#233;s J&#225;k&#243;bbal a mennyek orsz&#225;g&#225;ban:</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Ez orsz&#225;g fiai pedig kivettetnek a k&#252;ls&#245; s&#246;t&#233;ts&#233;gre; holott l&#233;szen s&#237;r&#225;s &#233;s fogaknak csikorgat&#225;sa.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;&#201;s monda J&#233;zus a sz&#225;zadosnak: Eredj el, &#233;s legyen n&#233;ked a te hited szerint. &#201;s meggy&#243;gyult annak szolg&#225;ja abban az &#243;r&#225;ban.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;&#201;s bemenv&#233;n J&#233;zus a P&#233;ter h&#225;z&#225;ba, l&#225;t&#225;, hogy annak napa fekszik &#233;s l&#225;zas.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;&#201;s illet&#233; annak kez&#233;t, &#233;s elhagyta &#245;t a l&#225;z; &#233;s f&#246;lkele, &#233;s szolg&#225;la n&#233;kik.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Az est be&#225;llt&#225;val pedig viv&#233;nek hozz&#225; sok &#246;rd&#246;ng&#245;st, &#233;s egy sz&#243;val ki&#251;z&#233; a tiszt&#225;talan lelkeket, &#233;s meggy&#243;gy&#237;t vala minden beteget;</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Hogy beteljesedj&#233;k, a mit &#201;sai&#225;s pr&#243;f&#233;ta mondott, &#237;gy sz&#243;lv&#225;n: &#213; vette el a mi er&#245;tlens&#233;g&#252;nket, &#233;s &#245; hordozta a mi betegs&#233;g&#252;nket.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;L&#225;tv&#225;n pedig J&#233;zus a nagy sokas&#225;got maga k&#246;r&#252;l, parancsol&#225;, hogy menjenek a t&#250;ls&#243; partra.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;&#201;s hozz&#225;menv&#233;n egy &#237;r&#225;stud&#243;, monda n&#233;ki: Mester, k&#246;vetlek t&#233;ged, ak&#225;rhova m&#233;gy.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;&#201;s monda n&#233;ki J&#233;zus: A r&#243;k&#225;knak vagyon barlangjok &#233;s az &#233;gi madaraknak f&#233;szk&#252;k; de az ember Fi&#225;nak nincs hov&#225; fej&#233;t lehajtani.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Egy m&#225;sik pedig az &#245; tan&#237;tv&#225;nyai k&#246;z&#252;l monda n&#233;ki: Uram, engedd meg n&#233;kem, hogy el&#245;bb elmenjek &#233;s eltemessem az &#233;n aty&#225;mat.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;J&#233;zus pedig monda n&#233;ki: K&#246;vess engem, &#233;s hagyd, hogy a halottak temess&#233;k el az &#245; halottaikat.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;&#201;s mikor a haj&#243;ra sz&#225;llt vala, k&#246;vet&#233;k &#245;t az &#245; tan&#237;tv&#225;nyai.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;&#201;s &#237;m&#233; nagy h&#225;borg&#225;s l&#245;n a tengeren, annyira, hogy a haj&#243;t elbor&#237;tj&#225;k vala a hull&#225;mok; &#245; pedig aluszik vala.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;&#201;s az &#245; tan&#237;tv&#225;nyai hozz&#225;menv&#233;n, felk&#246;lt&#233;k &#245;t, mondv&#225;n: Uram, ments meg minket; mert elvesz&#252;nk.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;&#201;s monda n&#233;kik: Mit f&#233;ltek, &#243;h kicsinyhit&#251;ek? Ekkor f&#246;lkelv&#233;n, megdorg&#225;l&#225; a szeleket &#233;s a tengert, &#233;s l&#245;n nagy csendess&#233;g.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Az emberek pedig elcsod&#225;lkoz&#225;nak, mondv&#225;n: Kicsoda ez, hogy mind a szelek, mind a tenger engednek n&#233;ki.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;&#201;s a mikor eljutott vala a t&#250;ls&#243; partra, a Gadar&#233;nusok tartom&#225;ny&#225;ba, k&#233;t &#246;rd&#246;ng&#245;s ment el&#233;je, a s&#237;rboltokb&#243;l kij&#246;v&#233;n, igen kegyetlenek, annyira, hogy senki sem mer vala elmenni azon az &#250;ton.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;&#201;s &#237;m&#233; ki&#225;lt&#225;nak mondv&#225;n: Mi k&#246;z&#252;nk te veled J&#233;zus, Istennek fia? Az&#233;rt j&#246;tt&#233;l ide, hogy id&#245; el&#245;tt meggy&#246;t&#246;rj minket?</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;T&#245;l&#252;k t&#225;vol pedig egy nagy diszn&#243;ny&#225;j legel&#233;szik vala.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Az &#246;rd&#246;g&#246;k pedig k&#233;rik vala &#245;t mondv&#225;n: Ha ki&#251;zesz minket, engedd meg n&#233;k&#252;nk, hogy ama diszn&#243;ny&#225;jba mehess&#252;nk!</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;&#201;s monda n&#233;kik: Menjetek. Azok pedig kimenv&#233;n, men&#233;nek a diszn&#243;ny&#225;jba: &#233;s &#237;m&#233; az eg&#233;sz diszn&#243;ny&#225;j a meredekr&#245;l a tengerbe rohana, &#233;s oda vesze a v&#237;zben.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;A p&#225;sztorok pedig elfut&#225;nak, &#233;s bemenv&#233;n a v&#225;rosba h&#237;rr&#233; ad&#225;nak mindent, azokat is, a mik az &#246;rd&#246;ng&#245;s&#246;kkel t&#246;rt&#233;ntek vala.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;&#201;s &#237;m&#233; az eg&#233;sz v&#225;ros kim&#233;ne J&#233;zus el&#233;be; &#233;s mihelyt megl&#225;tt&#225;k, k&#233;r&#233;k &#245;t, hogy t&#225;vozz&#233;k az &#245; hat&#225;rukb&#243;l.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;&#201;s haj&#243;ra sz&#225;llva &#225;tkele, &#233;s m&#233;ne a maga v&#225;ros&#225;ba.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;&#201;s &#237;m&#233; hoznak vala hozz&#225; egy &#225;gyban fekv&#245; guta&#252;t&#246;tt embert. &#201;s l&#225;tva J&#233;zus azoknak hit&#233;t, monda a guta&#252;t&#246;ttnek: B&#237;zz&#225;l fiam! Megbocs&#225;ttattak n&#233;ked a te b&#251;neid.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;&#201;s &#237;m&#233; n&#233;melyek az &#237;r&#225;stud&#243;k k&#246;z&#252;l mond&#225;nak magukban: Ez k&#225;roml&#225;st sz&#243;l.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;&#201;s J&#233;zus, l&#225;tva az &#245; gondolataikat, monda: Mi&#233;rt gondoltok gonoszt a ti sz&#237;vetekben?</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Mert mi k&#246;nnyebb, ezt mondani-&#233;: Megbocs&#225;ttattak n&#233;ked a te b&#251;neid; vagy ezt mondani: Kelj f&#246;l &#233;s j&#225;rj?</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Hogy pedig megtudj&#225;tok, hogy az ember Fi&#225;nak van hatalma a f&#246;ld&#246;n a b&#251;n&#246;ket megbocs&#225;tani (ekkor monda a guta&#252;t&#246;ttnek): Kelj f&#246;l, vedd a te &#225;gyadat, &#233;s eredj haza.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;&#201;s az felkelv&#233;n, haza m&#233;ne.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;A sokas&#225;g pedig ezt l&#225;tv&#225;n, el&#225;lm&#233;lkod&#233;k, &#233;s dics&#245;&#237;t&#233; az Istent, hogy ilyen hatalmat adott az embereknek.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;&#201;s mikor J&#233;zus onn&#233;t tov&#225;bb m&#233;ne, l&#225;ta egy embert &#252;lni a v&#225;mszed&#245; helyen, a kinek M&#225;t&#233; volt a neve, &#233;s monda n&#233;ki: K&#246;vess engem! &#201;s az felkelv&#233;n, k&#246;vet&#233; &#245;t.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;&#201;s l&#245;n, a mikor &#245; leteleped&#233;k a h&#225;zban, &#237;m&#233; sok v&#225;mszed&#245; &#233;s b&#251;n&#246;s j&#246;tt oda &#233;s letelepedtek J&#233;zussal &#233;s az &#245; tan&#237;tv&#225;nyaival az asztalhoz.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;&#201;s l&#225;tva ezt a farizeusok, mond&#225;nak az &#245; tan&#237;tv&#225;nyainak: Mi&#233;rt eszik ez a ti Mesteretek a v&#225;mszed&#245;kkel &#233;s b&#251;n&#246;s&#246;kkel egy&#252;tt?</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;J&#233;zus pedig ezt hallv&#225;n, monda n&#233;kik: Nem az eg&#233;szs&#233;geseknek van sz&#252;ks&#233;ge orvosra, hanem a betegeknek.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Elmenv&#233;n pedig tanulj&#225;tok meg, mi az: Irgalmass&#225;got akarok &#233;s nem &#225;ldozatot. Mert nem az igazakat hivogatni j&#246;ttem, hanem a b&#251;n&#246;s&#246;ket a megt&#233;r&#233;sre.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Akkor a J&#225;nos tan&#237;tv&#225;nyai j&#246;v&#233;nek hozz&#225;, mondv&#225;n: Mi&#233;rt hogy mi &#233;s a farizeusok sokat b&#245;jt&#246;l&#252;nk, a te tan&#237;tv&#225;nyaid pedig nem b&#245;jt&#246;lnek?</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;&#201;s monda n&#233;kik J&#233;zus: Vajjon szomorkodhatik-&#233; a n&#225;szn&#233;p a m&#237;g vel&#246;k van a v&#245;leg&#233;ny? de elj&#245;nek a napok, a mikor elv&#233;tetik t&#245;l&#246;k a v&#245;leg&#233;ny, &#233;s akkor b&#245;jt&#246;lni fognak.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Senki sem vet pedig &#250;j poszt&#243;b&#243;l foltot az &#243;cska ruh&#225;ra; mert a mi azt kitoldan&#225;, m&#233;g elszak&#237;t a ruh&#225;b&#243;l &#233;s nagyobb szakad&#225;s lesz.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;&#218;j bort sem t&#246;ltenek &#243; t&#246;ml&#245;kbe; m&#225;sk&#252;l&#246;nben a t&#246;ml&#245;k sz&#233;tszakadoznak, &#233;s a bor ki&#246;m&#246;l, a t&#246;ml&#245;k is elvesznek; hanem az &#250;j bort &#250;j t&#246;ml&#245;kbe t&#246;ltik, &#233;s mindkett&#245; megmarad.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Mikor ezeket mond&#225; n&#233;kik, &#237;m&#233; egy f&#245;ember elj&#246;v&#233;n leborula el&#245;tte, mondv&#225;n: Az &#233;n le&#225;nyom &#233;pen most halt meg; de jer, vesd re&#225; kezedet, &#233;s megelevenedik.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;&#201;s felkelv&#233;n J&#233;zus k&#246;vet&#233; &#245;t tan&#237;tv&#225;nyaival egy&#252;tt.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;&#201;s &#237;m&#233;, egy asszony, a ki tizenk&#233;t &#233;v &#243;ta v&#233;rfoly&#225;sban szenved vala, hozz&#225;j&#225;rulv&#225;n h&#225;tulr&#243;l, illet&#233; az &#245; ruh&#225;j&#225;nak szeg&#233;ly&#233;t.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Mert ezt mondja vala mag&#225;ban: Ha csak ruh&#225;j&#225;t illetem is, meggy&#243;gyulok.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;J&#233;zus pedig megfordulv&#225;n &#233;s re&#225; tekintv&#233;n, monda: B&#237;zz&#225;l le&#225;nyom; a te hited megtartott t&#233;ged. &#201;s meggy&#243;gyult az asszony abban az &#243;r&#225;ban.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;&#201;s J&#233;zus a f&#245;ember h&#225;z&#225;hoz &#233;rv&#233;n, l&#225;tv&#225;n a s&#237;pol&#243;kat &#233;s a tolong&#243; sokas&#225;got,</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Monda n&#233;kik: Menjetek el innen, mert a le&#225;nyz&#243; nem halt meg, hanem aluszik. &#201;s kinevett&#233;k &#245;t.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Mikor pedig a sokas&#225;g elt&#225;vol&#237;ttat&#233;k, bemenv&#233;n, megfog&#225; annak kez&#233;t, &#233;s a le&#225;nyz&#243; felkelt.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;&#201;s elterjede ez a h&#237;r abban az eg&#233;sz tartom&#225;nyban.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;&#201;s mikor J&#233;zus tov&#225;bb ment onn&#233;t, k&#233;t vak k&#246;vet&#233; &#245;t, ki&#225;ltozva &#233;s ezt mondva: K&#246;ny&#246;r&#252;lj rajtunk, D&#225;vidnak fia!</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Mikor pedig bem&#233;ne a h&#225;zba, oda men&#233;nek hozz&#225; a vakok, &#233;s monda n&#233;kik J&#233;zus: Hiszitek-&#233;, hogy &#233;n azt megcselekedhetem? Mond&#225;nak n&#233;ki: Igen, Uram.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Akkor illet&#233; az &#245; szemeiket, mondv&#225;n: Legyen n&#233;ktek a ti hitetek szerint.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;&#201;s megnyilatkoz&#225;nak azoknak szemei; &#233;s r&#225;jok parancsola J&#233;zus, mondv&#225;n: Megl&#225;ss&#225;tok, senki meg ne tudja!</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Azok pedig kimenv&#233;n, elterjeszt&#233;k az &#245; h&#237;r&#233;t abban az eg&#233;sz tartom&#225;nyban.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Mikor pedig azok elmentek vala, &#237;m&#233; egy &#246;rd&#246;ng&#245;s n&#233;ma embert hoz&#225;nak n&#233;ki.</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;&#201;s az &#246;rd&#246;g&#246;t ki&#251;zv&#233;n, megsz&#243;lalt a n&#233;ma; &#233;s a sokas&#225;g csud&#225;lkozik vala, mondv&#225;n: Soha nem l&#225;ttak ilyet Izr&#225;elben!</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;A farizeusok pedig ezt mondj&#225;k vala: Az &#246;rd&#246;g&#246;k fejedelme &#225;ltal &#251;zi ki az &#246;rd&#246;g&#246;ket.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;&#201;s k&#246;r&#252;lj&#225;rja vala J&#233;zus a v&#225;rosokat mind, &#233;s a falvakat, tan&#237;tv&#225;n azoknak zsinag&#243;g&#225;iban, &#233;s hirdetv&#233;n az Isten orsz&#225;g&#225;nak evangy&#233;liom&#225;t, &#233;s gy&#243;gy&#237;tv&#225;n mindenf&#233;le betegs&#233;get &#233;s mindenf&#233;le er&#245;telens&#233;get a n&#233;p k&#246;z&#246;tt.</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Mikor pedig l&#225;tta vala a sokas&#225;got, k&#246;ny&#246;r&#252;letess&#233;gre indula rajtok, mert el voltak gy&#246;t&#246;rve &#233;s sz&#233;tsz&#243;rva, mint a p&#225;sztor n&#233;lk&#252;l val&#243; juhok.</p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;Akkor monda az &#245; tan&#237;tv&#225;nyainak: Az aratni val&#243; sok, de a munk&#225;s kev&#233;s.</p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;K&#233;rj&#233;tek az&#233;rt az arat&#225;snak Ur&#225;t, hogy k&#252;ldj&#246;n munk&#225;sokat az &#245; arat&#225;s&#225;ba.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;&#201;s el&#245;sz&#243;l&#237;tv&#225;n tizenk&#233;t tan&#237;tv&#225;ny&#225;t, hatalmat ada n&#233;kik a tiszt&#225;talan lelkek felett, hogy ki&#251;zz&#233;k azokat, &#233;s gy&#243;gy&#237;tsanak minden betegs&#233;get &#233;s minden er&#245;telens&#233;get.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;A tizenk&#233;t apostol nevei pedig ezek: Els&#245; Simon, a kit P&#233;ternek h&#237;vnak, &#233;s Andr&#225;s, az &#245; testv&#233;re; Jakab, a Zebedeus fia, &#233;s J&#225;nos az &#245; testv&#233;re;</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Filep &#233;s Bertalan; Tam&#225;s &#233;s M&#225;t&#233;, a v&#225;mszed&#245;; Jakab, az Alfeus fia, &#233;s Lebbeus, a kit Taddeusnak h&#237;vtak;</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Simon a kananita, &#233;s Jud&#225;s, az Iskariotes, a ki el is &#225;rulta &#245;t.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Ezt a tizenkett&#245;t k&#252;ld&#233; ki J&#233;zus, &#233;s megparancsol&#225; n&#233;kik, mondv&#225;n: Pog&#225;nyok &#250;tj&#225;ra ne menjetek, &#233;s Samarit&#225;nusok v&#225;ros&#225;ba ne menjetek be;</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Hanem menjetek ink&#225;bb Izr&#225;el h&#225;z&#225;nak elt&#233;velyedett juhaihoz.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Elmenv&#233;n pedig pr&#233;dik&#225;ljatok, mondv&#225;n: Elk&#246;zel&#237;tett a mennyeknek orsz&#225;ga.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Betegeket gy&#243;gy&#237;tsatok, poklosokat tiszt&#237;tsatok, halottakat t&#225;masszatok, &#246;rd&#246;g&#246;ket &#251;zzetek. Ingyen vett&#233;tek, ingyen adj&#225;tok.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Ne szerezzetek aranyat, se ez&#252;st&#246;t, se r&#233;z-p&#233;nzt a ti ersz&#233;nyetekbe,</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Se &#250;tit&#225;sk&#225;t, se k&#233;t ruh&#225;t, se sarut, se p&#225;lcz&#225;t; mert m&#233;lt&#243; a munk&#225;s az &#245; t&#225;pl&#225;l&#233;k&#225;ra.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;A mely v&#225;rosba vagy faluba pedig bementek, tudakozz&#225;tok meg, ki abban m&#233;lt&#243;; &#233;s ott maradjatok, a m&#237;g tov&#225;bb mehettek.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Ha pedig bementek a h&#225;zba, k&#246;sz&#246;nts&#233;tek azt.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;&#201;s ha m&#233;lt&#243; a h&#225;z, sz&#225;lljon a ti b&#233;kess&#233;gtek re&#225;; ha pedig nem m&#233;lt&#243;, a ti b&#233;kess&#233;gtek r&#225;tok t&#233;rjen vissza.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;&#201;s ha valaki nem fogad be titeket, &#233;s nem hallgatja a ti besz&#233;deteket, mikor kimentek abb&#243;l a h&#225;zb&#243;l, vagy v&#225;rosb&#243;l, l&#225;baitok por&#225;t is verj&#233;tek le.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Bizony mondom n&#233;ktek: Az &#237;t&#233;let napj&#225;n k&#246;nnyebb lesz a Sodoma &#233;s Gomora f&#246;ldj&#233;nek dolga, mint annak a v&#225;rosnak.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;&#205;m&#233;, &#233;n elbocs&#225;tlak titeket, mint juhokat a farkasok k&#246;z&#233;; legyetek az&#233;rt okosak mint a k&#237;gy&#243;k, &#233;s szelidek mint a galambok.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;De &#243;vakodjatok az emberekt&#245;l; mert t&#246;rv&#233;nysz&#233;kekre adnak titeket &#233;s az &#245; gy&#252;lekezeteikben megostoroznak titeket;</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;&#201;s helytart&#243;k &#233;s kir&#225;lyok el&#233; visznek titeket &#233;rettem, bizonys&#225;gul &#245; magoknak &#233;s a pog&#225;nyoknak.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;De mikor &#225;tadnak titeket, ne aggodalmaskodjatok, mi m&#243;don vagy mit sz&#243;ljatok; mert megadatik n&#233;ktek abban az &#243;r&#225;ban, mit mondjatok.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Mert nem ti vagytok, a kik sz&#243;ltok, hanem a ti Aty&#225;toknak Lelke az, a ki sz&#243;l ti bennetek.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Hal&#225;lra adja pedig testv&#233;r testv&#233;r&#233;t, atya gyermek&#233;t; t&#225;madnak magzatok sz&#252;leik ellen, &#233;s meg&#246;letik &#245;ket.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;&#201;s gy&#251;l&#246;letesek lesztek, mindenki el&#245;tt az &#233;n nevem&#233;rt; de a ki mindv&#233;gig meg&#225;ll, az megtartatik.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Mikor pedig abban a v&#225;rosban &#252;ld&#246;znek titeket, szaladjatok a m&#225;sikba. Mert bizony mondom n&#233;ktek: be sem j&#225;rj&#225;tok Izr&#225;el v&#225;rosait, m&#237;g az embernek Fia elj&#246;vend.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Nem f&#246;lebbval&#243; a tan&#237;tv&#225;ny a tan&#237;t&#243;n&#225;l, sem a szolga az &#245; ur&#225;n&#225;l.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;El&#233;g a tan&#237;tv&#225;nynak, ha olyan mint a mestere, &#233;s a szolga mint az &#245; Ura. Ha a h&#225;zigazd&#225;t Belzebubnak h&#237;vt&#225;k, mennyivel ink&#225;bb az &#245; h&#225;zan&#233;p&#233;t?!</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Az&#233;rt ne f&#233;ljetek t&#245;l&#246;k. Mert nincs oly rejtett dolog, a mi napf&#233;nyre ne j&#245;ne; &#233;s oly titok, a mi ki ne tud&#243;dn&#233;k.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;A mit n&#233;ktek a s&#246;t&#233;tben mondok, a vil&#225;goss&#225;gban mondj&#225;tok; &#233;s a mit f&#252;lbe s&#250;gva hallotok, a h&#225;ztet&#245;kr&#245;l hirdess&#233;tek.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;&#201;s ne f&#233;ljetek azokt&#243;l, a kik a testet &#246;lik meg, a lelket pedig meg nem &#246;lhetik; hanem att&#243;l f&#233;ljetek ink&#225;bb, a ki mind a lelket, mind a testet elvesztheti a gyehenn&#225;ban.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Nemde, k&#233;t verebecsk&#233;t meg lehet venni egy kis fill&#233;r&#233;rt? &#201;s egy sem esik azok k&#246;z&#252;l a f&#246;ldre a ti Aty&#225;tok akarata n&#233;lk&#252;l!</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;N&#233;ktek pedig m&#233;g a fejetek hajsz&#225;lai is mind sz&#225;mon vannak.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Ne f&#233;ljetek az&#233;rt; ti sok verebecsk&#233;n&#233;l dr&#225;g&#225;bbak vagytok.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Valaki az&#233;rt vall&#225;st tesz &#233;n r&#243;lam az emberek el&#245;tt, &#233;n is vall&#225;st teszek arr&#243;l az &#233;n mennyei Aty&#225;m el&#245;tt;</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;A ki pedig megtagad engem az emberek el&#245;tt, &#233;n is megtagadom azt az &#233;n mennyei Aty&#225;m el&#245;tt.</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Ne gondolj&#225;tok, hogy az&#233;rt j&#246;ttem, hogy b&#233;kess&#233;get bocs&#225;ssak e f&#246;ldre; nem az&#233;rt j&#246;ttem, hogy b&#233;kess&#233;get bocs&#225;ssak, hanem hogy fegyvert.</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Mert az&#233;rt j&#246;ttem, hogy meghasonl&#225;st t&#225;maszszak az ember &#233;s az &#245; atyja, a le&#225;ny &#233;s az &#245; anyja, a meny &#233;s az &#245; napa k&#246;zt;</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;&#201;s hogy az embernek ellens&#233;ge legyen az &#245; h&#225;zan&#233;pe.</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;A ki ink&#225;bb szereti atyj&#225;t &#233;s anyj&#225;t, hogynem engemet, nem m&#233;lt&#243; &#233;n hozz&#225;m; &#233;s a ki ink&#225;bb szereti fi&#225;t &#233;s le&#225;ny&#225;t, hogynem engemet, nem m&#233;lt&#243; &#233;n hozz&#225;m.</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;&#201;s a ki f&#246;l nem veszi az &#245; keresztj&#233;t &#233;s &#250;gy nem k&#246;vet engem, nem m&#233;lt&#243; &#233;n hozz&#225;m.</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;A ki megtal&#225;lja az &#245; &#233;let&#233;t, elveszti azt; &#233;s a ki elveszti az &#245; &#233;let&#233;t &#233;n &#233;rettem, megtal&#225;lja azt.</p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;A ki titeket befogad, engem fogad be; &#233;s a ki engem befogad, azt fogadja be, a ki engem k&#252;ld&#246;tt.</p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;A ki befogadja a pr&#243;f&#233;t&#225;t pr&#243;f&#233;ta nev&#233;ben, pr&#243;f&#233;t&#225;nak jutalm&#225;t veszi; &#233;s a ki befogadja az igazat igaznak nev&#233;ben, igaznak jutalm&#225;t veszi;</p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;&#201;s a ki inni &#225;d egynek e kicsinyek k&#246;z&#252;l, csak egy poh&#225;r hideg vizet tan&#237;tv&#225;ny nev&#233;ben, bizony mondom n&#233;ktek, el nem vesztheti jutalm&#225;t.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;&#201;s l&#245;n, mikor elv&#233;gez&#233; J&#233;zus a tizenk&#233;t tan&#237;tv&#225;ny&#225;nak adott utas&#237;t&#225;st, elm&#233;ne onnan, hogy tan&#237;tson &#233;s pr&#233;dik&#225;ljon azoknak v&#225;rosaiban.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;J&#225;nos pedig, mikor meghallotta a fogs&#225;gban a Krisztus cselekedeteit, elk&#252;ldv&#233;n kett&#245;t az &#245; tan&#237;tv&#225;nyai k&#246;z&#252;l,</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Monda n&#233;ki: Te vagy-&#233; az, a ki elj&#246;vend&#245;, vagy m&#225;st v&#225;rjunk?</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;&#201;s felelv&#233;n J&#233;zus, monda n&#233;kik: Menjetek el &#233;s jelents&#233;tek J&#225;nosnak, a miket hallotok &#233;s l&#225;ttok:</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;A vakok l&#225;tnak, &#233;s a s&#225;nt&#225;k j&#225;rnak; a poklosok megtisztulnak &#233;s a siketek hallanak; a halottak f&#246;lt&#225;madnak, &#233;s a szeg&#233;nyeknek evangy&#233;liom hirdettetik;</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;&#201;s boldog, a ki &#233;n bennem meg nem botr&#225;nkozik.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Mikor pedig azok elmentek vala, sz&#243;lni kezde J&#233;zus a sokas&#225;gnak J&#225;nosr&#243;l: Mit l&#225;tni mentetek ki a puszt&#225;ba? N&#225;dsz&#225;lat-&#233;, a mit a sz&#233;l hajtogat?</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;H&#225;t mit l&#225;tni mentetek ki? Puha ruh&#225;ba &#246;lt&#246;z&#246;tt embert-&#233;? &#205;m&#233; a kik puha ruh&#225;kat viselnek, a kir&#225;lyok palot&#225;iban vannak.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;H&#225;t mit l&#225;tni mentetek ki? Pr&#243;f&#233;t&#225;t-&#233;? Bizony, mondom n&#233;ktek, pr&#243;f&#233;t&#225;n&#225;l is nagyobbat!</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Mert &#245; az, a kir&#245;l meg van &#237;rva: &#205;m&#233; &#233;n elk&#252;ld&#246;m az &#233;n k&#246;vetemet a te orcz&#225;d el&#245;tt, a ki megk&#233;sz&#237;ti el&#245;tted a te &#250;tadat.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Bizony mondom n&#233;ktek: az asszonyokt&#243;l sz&#252;l&#246;ttek k&#246;z&#246;tt nem t&#225;madott nagyobb Keresztel&#245; J&#225;nosn&#225;l; de a ki legkisebb a mennyeknek orsz&#225;g&#225;ban, nagyobb n&#225;l&#225;n&#225;l.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;A Keresztel&#245; J&#225;nos idej&#233;t&#245;l fogva pedig mind mostanig er&#245;szakoskodnak a mennyek orsz&#225;g&#225;&#233;rt, &#233;s az er&#245;szakoskod&#243;k ragadj&#225;k el azt.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Mert a pr&#243;f&#233;t&#225;k mindny&#225;jan &#233;s a t&#246;rv&#233;ny J&#225;nosig pr&#243;f&#233;t&#225;ltak vala.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;&#201;s, ha be akarj&#225;tok venni, Ill&#233;s &#245;, a ki elj&#246;vend&#245; vala.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;A kinek van f&#252;le a hall&#225;sra, hallja.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;De kihez hasonl&#237;tsam ezt a nemzets&#233;get? Hasonlatos a gyermekekhez, a kik a piaczon &#252;lnek, &#233;s ki&#225;ltoznak az &#245; t&#225;rsaiknak,</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;&#201;s ezt mondj&#225;k: S&#237;poltunk n&#233;ktek, &#233;s nem t&#225;nczoltatok; siralmas &#233;nekeket &#233;nekelt&#252;nk n&#233;ktek, &#233;s nem s&#237;rtatok.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Mert elj&#246;tt J&#225;nos, a ki sem eszik, sem iszik, &#233;s azt mondj&#225;k: &#214;rd&#246;g van benne.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Elj&#246;tt az embernek Fia, a ki eszik &#233;s iszik, &#233;s ezt mondj&#225;k: &#205;m&#233; a nagy &#233;t&#252; &#233;s r&#233;szeges ember, a v&#225;mszed&#245;k &#233;s b&#251;n&#246;s&#246;k bar&#225;tja! &#201;s igazoltat&#233;k a b&#246;lcses&#233;g az &#245; fiait&#243;l.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Ekkor elkezd&#233; szem&#246;kre h&#225;nyni ama v&#225;rosoknak, a melyekben legt&#246;bb csod&#225;i l&#245;nek, hogy nem t&#233;rtek vala meg:</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Jaj n&#233;ked Korazin! Jaj n&#233;ked Bethsaida! Mert ha Tirusban &#233;s Sidonban t&#246;rt&#233;nnek vala azok a csod&#225;k, a melyek bennetek l&#245;nek, r&#233;g megt&#233;rtek volna gy&#225;szruh&#225;ban &#233;s hamuban.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;De mondom n&#233;ktek: Tirusnak &#233;s Sidonnak k&#246;nnyebb dolga lesz az &#237;t&#233;let napj&#225;n, hogynem n&#233;ktek.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Te is Kapernaum, a ki az &#233;gig felmagasztaltatt&#225;l, a pokolig fogsz megal&#225;ztatni; mert ha Sodom&#225;ban t&#246;rt&#233;nnek vala azok a csod&#225;k, a melyek te benned l&#245;nek, mind e mai napig megmaradt volna.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;De mondom n&#233;ktek, hogy Sodoma f&#246;ld&#233;nek k&#246;nnyebb dolga lesz az &#237;t&#233;let napj&#225;n, hogynem n&#233;ked.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Abban az id&#245;ben sz&#243;lv&#225;n J&#233;zus, monda: H&#225;l&#225;kat adok n&#233;ked, Aty&#225;m, mennynek &#233;s f&#246;ldnek Ura, hogy elrejtetted ezeket a b&#246;lcsek &#233;s az &#233;rtelmesek el&#245;l, &#233;s a kisdedeknek megjelentetted.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Igen, Aty&#225;m, mert &#237;gy volt kedves te el&#245;tted.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Mindent n&#233;kem adott &#225;t az &#233;n Aty&#225;m, &#233;s senki sem ismeri a Fi&#250;t, csak az Atya; az Aty&#225;t sem ismeri senki, csak a Fi&#250;, &#233;s a kinek a Fi&#250; akarja megjelenteni.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;J&#245;jjetek &#233;n hozz&#225;m mindny&#225;jan, a kik megf&#225;radtatok &#233;s megterheltettetek, &#233;s &#233;n megnyugosztlak titeket.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Vegy&#233;tek f&#246;l magatokra az &#233;n ig&#225;mat, &#233;s tanulj&#225;tok meg t&#245;lem, hogy &#233;n szelid &#233;s al&#225;zatos sz&#237;v&#251; vagyok: &#233;s nyugalmat tal&#225;ltok a ti lelkeiteknek.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Mert az &#233;n ig&#225;m gy&#246;ny&#246;r&#251;s&#233;ges, &#233;s az &#233;n terhem k&#246;nny&#251;.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Abban az id&#245;ben a vet&#233;seken &#225;t haladt J&#233;zus szombatnapon; tan&#237;tv&#225;nyai pedig meg&#233;heztek, &#233;s kezdt&#233;k a kal&#225;szokat t&#233;pni &#233;s enni.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;L&#225;tv&#225;n pedig ezt a farizeusok, mond&#225;nak n&#233;ki: &#205;m&#233; a te tan&#237;tv&#225;nyaid azt cselekszik, a mit nem szabad szombatnapon cselekedni.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;&#213; pedig monda n&#233;kik: Nem olvast&#225;tok-&#233;, mit cselekedett D&#225;vid, mikor meg&#233;hezett vala &#245; &#233;s a kik vele val&#225;nak?</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Hogyan ment be az Isten h&#225;z&#225;ba, &#233;s ette meg a szentelt kenyereket, a melyeket nem vala szabad megennie n&#233;ki, sem azoknak, a kik &#245; vele val&#225;nak, hanem csak a papoknak?</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Vagy nem olvast&#225;tok-&#233; a t&#246;rv&#233;nyben, hogy szombatnapon megt&#246;rik a papok a szombatot a templomban &#233;s nem v&#233;tkeznek?</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Mondom pedig n&#233;ktek, hogy a templomn&#225;l nagyobb van itt.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Ha pedig tudn&#225;tok, mi ez: Irgalmass&#225;got akarok &#233;s nem &#225;ldozatot, nem k&#225;rhoztatt&#225;tok volna az &#225;rtatlanokat.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Mert a szombatnak is Ura az embernek Fia.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;&#201;s t&#225;vozv&#225;n onnan, m&#233;ne az &#245; zsinag&#243;g&#225;jukba.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;&#201;s &#237;m&#233;, vala ott egy elsz&#225;radt kez&#251; ember. &#201;s megk&#233;rd&#233;k &#245;t, mondv&#225;n: Ha szabad-&#233; szombatnapon gy&#243;gy&#237;tani? hogy v&#225;dolhass&#225;k &#245;t.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;&#213; pedig monda n&#233;kik: Kicsoda k&#246;z&#252;letek az az ember, a kinek van egy juha, &#233;s ha az szombatnapon a verembe esik, meg nem ragadja &#233;s ki nem vonja azt?</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Mennyivel dr&#225;g&#225;bb pedig az ember a juhn&#225;l! Szabad teh&#225;t szombatnapon j&#243;t cselekedni.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Akkor monda annak az embernek: Ny&#250;jtsd ki a kezedet. &#201;s kiny&#250;jt&#225;, &#233;s olyan &#233;pp&#233; l&#245;n, mint a m&#225;sik.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;A farizeusok pedig kimenv&#233;n, tan&#225;csot tart&#225;nak ellene, hogyan vesz&#237;thetn&#233;k el &#245;t.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;J&#233;zus pedig &#233;szrev&#233;v&#233;n ezt, elt&#225;voz&#233;k onnan. &#201;s k&#246;vet&#233; &#245;t nagy sokas&#225;g, &#233;s &#245; meggy&#243;gy&#237;tja vala mindny&#225;jokat;</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;&#201;s megfenyeget&#233; &#245;ket, hogy &#245;t ismertt&#233; ne tegy&#233;k;</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Hogy beteljesedj&#233;k &#201;sai&#225;s pr&#243;f&#233;ta mond&#225;sa, a ki &#237;gy sz&#243;lt:</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;&#205;m&#233; az &#233;n szolg&#225;m, a kit v&#225;lasztottam; az &#233;n szerelmesem, a kiben az &#233;n lelkem kedv&#233;t lel&#233;; lelkemet adom &#245; bel&#233;, &#233;s &#237;t&#233;letet hirdet a pog&#225;nyoknak.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Nem verseng, &#233;s nem ki&#225;lt; az utcz&#225;kon senki nem hallja szav&#225;t.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;A megrepedezett n&#225;dat nem t&#246;ri el, &#233;s a pislog&#243; gyertyabelet nem oltja ki, m&#237;gnem diadalomra viszi az &#237;t&#233;letet.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;&#201;s az &#245; nev&#233;ben rem&#233;nykednek majd a pog&#225;nyok.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Akkor egy vak &#233;s n&#233;ma &#246;rd&#246;ng&#245;st hoztak &#245; el&#233;je; &#233;s meggy&#243;gy&#237;t&#225; azt, annyira, hogy a vak &#233;s n&#233;ma mind besz&#233;l, mind l&#225;t vala.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;&#201;s el&#225;lm&#233;lkod&#233;k az eg&#233;sz sokas&#225;g, &#233;s monda: Vajjon nem ez-&#233; D&#225;vidnak ama Fia?</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;A farizeusok pedig ezt hallv&#225;n, mond&#225;nak: Ez nem &#251;zi ki az &#246;rd&#246;g&#246;ket, hanemha Belzebubbal, az &#246;rd&#246;g&#246;k fejedelm&#233;vel.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;J&#233;zus pedig, tudva az &#245; gondolataikat, monda n&#233;kik: Minden orsz&#225;g, a mely mag&#225;val meghasonlik, elpusztul; &#233;s egy v&#225;ros vagy h&#225;zn&#233;p sem &#225;llhat meg, a mely meghasonlik mag&#225;val.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Ha pedig a S&#225;t&#225;n a S&#225;t&#225;nt &#251;zi ki, &#246;nmag&#225;val hasonlott meg; mim&#243;don &#225;llhat meg teh&#225;t az &#245; orsz&#225;ga?</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;&#201;s ha &#233;n Belzebub &#225;ltal &#251;z&#246;m ki az &#246;rd&#246;g&#246;ket, a ti fiaitok ki &#225;ltal &#251;zik ki? Az&#233;rt &#245;k magok lesznek a ti b&#237;r&#225;itok.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Ha pedig &#233;n Istennek Lelke &#225;ltal &#251;z&#246;m ki az &#246;rd&#246;g&#246;ket, akkor k&#233;ts&#233;g n&#233;lk&#252;l el&#233;rkezett hozz&#225;tok az Isten orsz&#225;ga.</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Avagy mi m&#243;don mehet be valaki a hatalmasnak h&#225;z&#225;ba &#233;s rabolhatja el annak kincseit, hanemha megk&#246;t&#246;zi el&#245;bb a hatalmast &#233;s akkor rabolja ki annak h&#225;z&#225;t?</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;A ki velem nincsen, ellenem van; &#233;s a ki velem nem gy&#251;jt, t&#233;kozol.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Azt mondom az&#233;rt n&#233;ktek: Minden b&#251;n &#233;s k&#225;roml&#225;s megbocs&#225;ttatik az embereknek; de a L&#233;lek k&#225;roml&#225;sa nem bocs&#225;ttatik meg az embereknek.</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;M&#233;g a ki az ember Fia ellen sz&#243;l, annak is megbocs&#225;ttatik; de a ki a Szent L&#233;lek ellen sz&#243;l, annak sem ezen, sem a m&#225;s vil&#225;gon meg nem bocs&#225;ttatik.</p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;Vagy legyetek j&#243; f&#225;k, &#233;s teremjetek j&#243; gy&#252;m&#246;lcs&#246;t, vagy legyetek romlott f&#225;k, &#233;s teremjetek romlott gy&#252;m&#246;lcs&#246;t; mert gy&#252;m&#246;lcs&#233;r&#245;l ismerik meg a f&#225;t.</p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;M&#233;rges k&#237;gy&#243;knak fajzatai, mi m&#243;don sz&#243;lhattok j&#243;kat, holott gonoszak vagytok? Mert a sz&#237;vnek teljess&#233;g&#233;b&#245;l sz&#243;l a sz&#225;j.</p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;A j&#243; ember az &#245; sz&#237;v&#233;nek j&#243; kincseib&#245;l hozza el&#245; a j&#243;kat; &#233;s a gonosz ember az &#245; sz&#237;v&#233;nek gonosz kincseib&#245;l hozza el&#245; a gonoszokat.</p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;De mondom n&#233;ktek: Minden hivalkod&#243; besz&#233;d&#233;rt, a mit besz&#233;lnek az emberek, sz&#225;mot adnak majd az &#237;t&#233;let napj&#225;n.</p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;Mert a te besz&#233;didb&#245;l ismertetel igaznak, &#233;s a te besz&#233;didb&#245;l ismertetel hamisnak.</p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;Ekkor felel&#233;nek n&#233;ki n&#233;melyek az &#237;r&#225;stud&#243;k &#233;s farizeusok k&#246;z&#252;l, mondv&#225;n: Mester, jelt akarn&#225;nk l&#225;tni te t&#245;led.</p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;&#213; pedig felelv&#233;n, monda n&#233;kik: E gonosz &#233;s par&#225;zna nemzets&#233;g jelt kiv&#225;n; &#233;s nem adatik jel n&#233;ki, hanemha J&#243;n&#225;s pr&#243;f&#233;t&#225;nak jele.</p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;Mert a mik&#233;pen J&#243;n&#225;s h&#225;rom &#233;jjel &#233;s h&#225;rom nap volt a czethal gyomr&#225;ban, azonk&#233;pen az embernek Fia is h&#225;rom nap &#233;s h&#225;rom &#233;jjel lesz a f&#246;ld gyomr&#225;ban.</p> 
<p><A NAME="an_12:41">12:41</A>&nbsp;Ninive f&#233;rfiai az &#237;t&#233;letkor egy&#252;tt t&#225;madnak majd fel ezzel a nemzets&#233;ggel, &#233;s k&#225;rhoztatj&#225;k ezt: mivelhogy &#245;k megt&#233;rtek a J&#243;n&#225;s pr&#233;dik&#225;l&#225;s&#225;ra; &#233;s &#237;m&#233; nagyobb van itt J&#243;n&#225;sn&#225;l.</p> 
<p><A NAME="an_12:42">12:42</A>&nbsp;D&#233;lnek kir&#225;lyn&#233; asszonya felk&#233;l majd az &#237;t&#233;letkor e nemzets&#233;ggel egy&#252;tt, &#233;s k&#225;rhoztatja ezt: mert &#245; elj&#246;tt a f&#246;ldnek sz&#233;l&#233;r&#245;l, hogy hallhassa a Salamon b&#246;lcses&#233;g&#233;t; &#233;s &#237;m&#233;, nagyobb van itt Salamonn&#225;l.</p> 
<p><A NAME="an_12:43">12:43</A>&nbsp;Mikor pedig a tiszt&#225;talan l&#233;lek kimegy az emberb&#245;l, v&#237;z n&#233;lk&#252;l val&#243; helyeken j&#225;r, nyugalmat keresve, &#233;s nem tal&#225;l:</p> 
<p><A NAME="an_12:44">12:44</A>&nbsp;Akkor ezt mondja: Visszat&#233;rek az &#233;n h&#225;zamba, a honn&#233;t kij&#246;ttem. &#201;s oda menv&#233;n, &#252;resen, kis&#246;p&#246;rve &#233;s f&#246;l&#233;kes&#237;tve tal&#225;lja azt.</p> 
<p><A NAME="an_12:45">12:45</A>&nbsp;Akkor elmegy &#233;s vesz maga mell&#233; m&#225;s h&#233;t lelket, gonoszabbakat &#245; mag&#225;n&#225;l, &#233;s bemenv&#233;n, ott lakoznak; &#233;s ennek az embernek utols&#243; &#225;llapotja gonoszabb lesz az els&#245;n&#233;l. &#205;gy lesz ezzel a gonosz nemzets&#233;ggel is.</p> 
<p><A NAME="an_12:46">12:46</A>&nbsp;Mikor pedig m&#233;g sz&#243;la a sokas&#225;gnak, &#237;m&#233; az &#245; anyja &#233;s az &#245; testv&#233;rei &#225;llanak vala odak&#252;nn, akarv&#225;n &#245; vele sz&#243;lni.</p> 
<p><A NAME="an_12:47">12:47</A>&nbsp;&#201;s monda n&#233;ki valaki: &#205;m&#233; a te any&#225;d &#233;s testv&#233;reid odak&#252;nn &#225;llanak, &#233;s sz&#243;lni akarnak veled.</p> 
<p><A NAME="an_12:48">12:48</A>&nbsp;&#213; pedig felelv&#233;n, monda a hozz&#225; sz&#243;l&#243;nak: Kicsoda az &#233;n any&#225;m; &#233;s kik az &#233;n testv&#233;reim?</p> 
<p><A NAME="an_12:49">12:49</A>&nbsp;&#201;s kinyujtv&#225;n kez&#233;t az &#245; tan&#237;tv&#225;nyaira, monda: &#205;m&#233; az &#233;n any&#225;m &#233;s az &#233;n testv&#233;reim!</p> 
<p><A NAME="an_12:50">12:50</A>&nbsp;Mert a ki cselekszi az &#233;n mennyei Aty&#225;m akarat&#225;t, az n&#233;kem fitestv&#233;rem, n&#245;testv&#233;rem &#233;s any&#225;m.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Azon a napon kimenv&#233;n J&#233;zus a h&#225;zb&#243;l, le&#252;le a tenger mellett.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;&#201;s nagy sokas&#225;g gy&#252;lekez&#233;k &#245; hozz&#225;, annyira, hogy &#245; a haj&#243;ba m&#233;ne le&#252;lni; az eg&#233;sz sokas&#225;g pedig a parton &#225;ll vala.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;&#201;s sokat besz&#233;le n&#233;kik p&#233;ld&#225;zatokban, mondv&#225;n: &#205;m&#233; kim&#233;ne a magvet&#245; vetni,</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;&#201;s a mikor &#245; vet vala, n&#233;mely mag az &#250;tf&#233;lre es&#233;k; &#233;s elj&#246;v&#233;n a madarak, elkapdos&#225;k azt.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;N&#233;mely pedig a k&#246;ves helyre es&#233;k, a hol nem sok f&#246;ldje vala; &#233;s hamar kikele, mivelhogy nem vala m&#233;lyen a f&#246;ldben.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;De mikor a nap felkelt, els&#252;le; &#233;s mivelhogy gy&#246;kere nem vala, elsz&#225;radott.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;N&#233;mely pedig a t&#246;visek k&#246;z&#233; es&#233;k, &#233;s a t&#246;visek felnevekedv&#233;n, megfojt&#225;k azt.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;N&#233;mely pedig a j&#243; f&#246;ldbe es&#233;k, &#233;s gy&#252;m&#246;lcs&#246;t terme, n&#233;mely sz&#225;z annyit, n&#233;mely hatvan annyit, n&#233;mely pedig harmincz annyit.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;A kinek van f&#252;le a hall&#225;sra, hallja.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;A tan&#237;tv&#225;nyok pedig hozz&#225;menv&#233;n, mond&#225;nak n&#233;ki: Mi&#233;rt sz&#243;lasz n&#233;kik p&#233;ld&#225;zatokban?</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;&#213; pedig felelv&#233;n, monda n&#233;kik: Mert n&#233;ktek megadatott, hogy &#233;rthess&#233;tek a mennyek orsz&#225;g&#225;nak titkait, ezeknek pedig nem adatott meg.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Mert a kinek van, annak adatik, &#233;s b&#245;v&#246;lk&#246;dik; de a kinek nincs, az is elv&#233;tetik t&#245;le, a mije van.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Az&#233;rt sz&#243;lok vel&#246;k p&#233;ld&#225;zatokban, mert l&#225;tv&#225;n nem l&#225;tnak, &#233;s hallv&#225;n nem hallanak, sem nem &#233;rtenek.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;&#201;s beteljesed&#233;k rajtok &#201;sai&#225;s j&#246;vend&#246;l&#233;se, a mely ezt mondja: Hallv&#225;n halljatok, &#233;s ne &#233;rtsetek; &#233;s l&#225;tv&#225;n l&#225;ssatok, &#233;s ne ismerjetek:</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Mert megk&#246;v&#233;redett e n&#233;pnek sz&#237;ve, &#233;s f&#252;leikkel nehezen hallottak, &#233;s szemeiket behunyt&#225;k; hogy valami m&#243;don ne l&#225;ssanak szemeikkel, &#233;s ne halljanak f&#252;leikkel, &#233;s ne &#233;rtsenek sz&#237;v&#252;kkel, &#233;s meg ne t&#233;rjenek, &#233;s meg ne gy&#243;gy&#237;tsam &#245;ket.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;A ti szemeitek pedig boldogok, hogy l&#225;tnak; &#233;s a ti f&#252;leitek, hogy hallanak.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Mert bizony mondom n&#233;ktek, hogy sok pr&#243;f&#233;ta &#233;s igaz k&#237;v&#225;nta l&#225;tni, a miket ti l&#225;ttok, &#233;s nem l&#225;tt&#225;k; &#233;s hallani, a miket ti hallotok, &#233;s nem hallott&#225;k.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Ti hallj&#225;tok meg az&#233;rt a magvet&#245; p&#233;ld&#225;zat&#225;t.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Ha valaki hallja az &#237;g&#233;t a mennyeknek orsz&#225;g&#225;r&#243;l &#233;s nem &#233;rti, elj&#245; a gonosz &#233;s elkapja azt, a mi annak sz&#237;v&#233;be vettetett vala. Ez az, a mely az &#250;tf&#233;lre esett.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;A mely pedig a k&#246;ves helyre esett, ez az, a ki hallja az &#237;g&#233;t, &#233;s mindj&#225;rt &#246;r&#246;mmel fogadja;</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;De nincs gy&#246;kere benne, hanem csak ideig val&#243;; mihelyt pedig nyomorgat&#225;s vagy &#252;ld&#246;z&#233;s t&#225;mad az &#237;ge miatt, azonnal megbotr&#225;nkozik.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;A mely pedig a t&#246;visek k&#246;z&#233; esett, ez az, a ki hallja az &#237;g&#233;t, de e vil&#225;gnak gondja &#233;s a gazdags&#225;gnak csal&#225;rds&#225;ga elfojtja az &#237;g&#233;t, &#233;s gy&#252;m&#246;lcs&#246;t nem terem.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;A mely pedig a j&#243; f&#246;ldbe esett, ez az, a ki hallja &#233;s &#233;rti az &#237;g&#233;t; a ki gy&#252;m&#246;lcs&#246;t is terem, &#233;s terem n&#233;mely sz&#225;z annyit, n&#233;mely hatvan annyit, n&#233;mely pedig harmincz annyit.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;M&#225;s p&#233;ld&#225;zatot is adott el&#233;j&#246;k, mondv&#225;n: Hasonlatos a mennyeknek orsz&#225;ga az emberhez, a ki az &#245; f&#246;ld&#233;be j&#243; magot vetett;</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;De mikor az emberek alusznak vala, elj&#246;ve az &#245; ellens&#233;ge &#233;s konkolyt vete a b&#250;za k&#246;z&#233;, &#233;s elm&#233;ne.</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Mikor pedig felneveked&#233;k a vet&#233;s, &#233;s gy&#252;m&#246;lcs&#246;t terme, akkor megl&#225;tsz&#233;k a konkoly is.</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;A gazda szolg&#225;i pedig el&#245;&#225;llv&#225;n, mond&#225;nak n&#233;ki: Uram, avagy nem tiszta magot vetett&#233;l-e a te f&#246;ldedbe? honnan van az&#233;rt benne a konkoly?</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;&#213; pedig monda n&#233;kik: Valamely ellens&#233;g cselekedte azt. A szolg&#225;k pedig mond&#225;nak n&#233;ki: Akarod-&#233; teh&#225;t, hogy elmenv&#233;n, &#246;sszeszedj&#252;k azokat?</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;&#213; pedig monda: Nem. Mert a mikor &#246;sszeszeditek a konkolyt, azzal egy&#252;tt netal&#225;n a b&#250;z&#225;t is kiszaggatj&#225;tok.</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Hagyj&#225;tok, hogy egy&#252;tt n&#245;jj&#246;n mind a kett&#245; az arat&#225;sig, &#233;s az arat&#225;s idej&#233;n azt mondom majd az arat&#243;knak: Szedj&#233;tek &#246;ssze el&#245;sz&#246;r a konkolyt, &#233;s k&#246;ss&#233;tek k&#233;v&#233;kbe, hogy meg&#233;gess&#233;tek; a b&#250;z&#225;t pedig takar&#237;ts&#225;tok az &#233;n cs&#251;r&#246;mbe.</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;M&#225;s p&#233;ld&#225;zatot is adott el&#233;j&#246;k, mondv&#225;n: Hasonlatos a mennyeknek orsz&#225;ga a must&#225;rmaghoz, a melyet v&#233;v&#233;n az ember, elvete az &#245; mezej&#233;ben;</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;A mely kisebb ugyan minden magn&#225;l; de a mikor feln&#245;, nagyobb a vetem&#233;nyekn&#233;l, &#233;s f&#225;v&#225; lesz, annyira, hogy re&#225; sz&#225;llanak az &#233;gi madarak, &#233;s f&#233;szket raknak &#225;gain.</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;M&#225;s p&#233;ld&#225;zatot is mondott n&#233;kik: Hasonlatos a mennyeknek orsz&#225;ga a kov&#225;szhoz, a melyet v&#233;v&#233;n az asszony, h&#225;rom m&#233;rcze lisztbe elegy&#237;te, m&#237;gnem az eg&#233;sz megkele.</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Mind ezeket p&#233;ld&#225;zatokban mond&#225; J&#233;zus a sokas&#225;gnak, &#233;s p&#233;ld&#225;zat n&#233;lk&#252;l semmit sem sz&#243;la n&#233;kik,</p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;Hogy betelj&#233;k a mit a pr&#243;f&#233;ta sz&#243;lott, mondv&#225;n: Megnyitom az &#233;n sz&#225;mat p&#233;ld&#225;zatokra; &#233;s kit&#225;rom, amik e vil&#225;g alap&#237;t&#225;sa &#243;ta rejtve val&#225;nak.</p> 
<p><A NAME="an_13:36">13:36</A>&nbsp;Ekkor elbocs&#225;tv&#225;n a sokas&#225;got, bem&#233;ne J&#233;zus a h&#225;zba. &#201;s az &#245; tan&#237;tv&#225;nyai hozz&#225;men&#233;nek, mondv&#225;n: Magyar&#225;zd meg n&#233;k&#252;nk a sz&#225;nt&#243;f&#246;ld konkoly&#225;r&#243;l val&#243; p&#233;ld&#225;zatot.</p> 
<p><A NAME="an_13:37">13:37</A>&nbsp;&#213; pedig felelv&#233;n monda n&#233;kik: A ki a j&#243; magot veti, az az embernek Fia;</p> 
<p><A NAME="an_13:38">13:38</A>&nbsp;A sz&#225;nt&#243;f&#246;ld pedig a vil&#225;g; a j&#243; mag az Isten orsz&#225;g&#225;nak fiai; a konkoly pedig a gonosznak fiai.</p> 
<p><A NAME="an_13:39">13:39</A>&nbsp;Az ellens&#233;g pedig, a ki a konkolyt vetette, az &#246;rd&#246;g; az arat&#225;s pedig a vil&#225;g v&#233;ge; az arat&#243;k pedig az angyalok.</p> 
<p><A NAME="an_13:40">13:40</A>&nbsp;A mik&#233;pen az&#233;rt &#246;sszegy&#251;jtik a konkolyt &#233;s meg&#233;getik: akk&#233;pen lesz a vil&#225;gnak v&#233;g&#233;n.</p> 
<p><A NAME="an_13:41">13:41</A>&nbsp;Az embernek Fia elk&#252;ldi az &#245; angyalait, &#233;s az &#245; orsz&#225;g&#225;b&#243;l &#246;sszegy&#251;jtik a botr&#225;nkoz&#225;sokat mind, &#233;s azokat is, a kik gonoszs&#225;got cselekesznek,</p> 
<p><A NAME="an_13:42">13:42</A>&nbsp;&#201;s bevetik &#245;ket a t&#252;zes kemencz&#233;be: ott l&#233;szen s&#237;r&#225;s &#233;s fogcsikorgat&#225;s.</p> 
<p><A NAME="an_13:43">13:43</A>&nbsp;Akkor az igazak f&#233;nylenek, mint a nap, az &#245; Atyjoknak orsz&#225;g&#225;ban. A kinek van f&#252;le a hall&#225;sra, hallja.</p> 
<p><A NAME="an_13:44">13:44</A>&nbsp;Ism&#233;t hasonlatos a mennyeknek orsz&#225;ga a sz&#225;nt&#243;f&#246;ldben elrejtett kincshez, a melyet megtal&#225;lv&#225;n az ember, elrejt&#233; azt; &#233;s a felett val&#243; &#246;r&#246;m&#233;ben elmegy &#233;s eladv&#225;n minden&#233;t a mije van, megveszi azt a sz&#225;nt&#243;f&#246;ldet.</p> 
<p><A NAME="an_13:45">13:45</A>&nbsp;Ism&#233;t hasonlatos a mennyeknek orsz&#225;ga a keresked&#245;h&#246;z, a ki igazgy&#246;ngy&#246;ket keres;</p> 
<p><A NAME="an_13:46">13:46</A>&nbsp;A ki tal&#225;lv&#225;n egy dr&#225;gagy&#246;ngyre, elm&#233;ne, &#233;s minden&#233;t eladv&#225;n a mije volt, megvev&#233; azt.</p> 
<p><A NAME="an_13:47">13:47</A>&nbsp;Szint&#233;n hasonlatos a mennyeknek orsz&#225;ga a tengerbe vetett gyalomhoz, a mely mindenf&#233;le fajt&#225;t &#246;sszefogott;</p> 
<p><A NAME="an_13:48">13:48</A>&nbsp;Melyet, minekut&#225;na megtelt, a partra vontak a hal&#225;szok, &#233;s le&#252;lv&#233;n, a j&#243;kat ed&#233;nyekbe gy&#251;jt&#246;tt&#233;k, a hitv&#225;nyakat pedig kih&#225;nyt&#225;k.</p> 
<p><A NAME="an_13:49">13:49</A>&nbsp;&#205;gy lesz a vil&#225;g v&#233;g&#233;n is: Elj&#245;nek majd az angyalok, &#233;s kiv&#225;lasztj&#225;k a gonoszokat az igazak k&#246;z&#252;l.</p> 
<p><A NAME="an_13:50">13:50</A>&nbsp;&#201;s a t&#252;zes kemencz&#233;be vetik &#245;ket; ott l&#233;szen s&#237;r&#225;s &#233;s fogcsikorgat&#225;s.</p> 
<p><A NAME="an_13:51">13:51</A>&nbsp;Monda n&#233;kik J&#233;zus: Meg&#233;rtett&#233;tek-&#233; mindezeket? Mond&#225;nak n&#233;ki: Meg&#233;rtett&#252;k Uram.</p> 
<p><A NAME="an_13:52">13:52</A>&nbsp;&#213; pedig monda n&#233;kik: Annakok&#225;&#233;rt minden &#237;r&#225;stud&#243;, a ki a mennyeknek orsz&#225;ga fel&#245;l megtan&#237;ttatott, hasonlatos az olyan gazd&#225;hoz, a ki &#243;t &#233;s &#250;jat hoz el&#245; az &#245; &#233;l&#233;st&#225;r&#225;b&#243;l.</p> 
<p><A NAME="an_13:53">13:53</A>&nbsp;&#201;s l&#245;n, a mikor elv&#233;gz&#233; J&#233;zus ezeket a p&#233;ld&#225;zatokat, elm&#233;ne onnan.</p> 
<p><A NAME="an_13:54">13:54</A>&nbsp;&#201;s haz&#225;j&#225;ba &#233;rve, tan&#237;tja vala &#245;ket az &#245; zsinag&#243;g&#225;jukban, annyira, hogy &#225;lm&#233;lkodnak &#233;s ezt mondj&#225;k vala: Honn&#233;t van ebben ez a b&#246;lcses&#233;g &#233;s az er&#245;k?</p> 
<p><A NAME="an_13:55">13:55</A>&nbsp;Nem ez-&#233; amaz &#225;csmesternek fia? Nem az &#245; anyj&#225;t h&#237;vj&#225;k-&#233; M&#225;ri&#225;nak, &#233;s az &#245; testv&#233;reit Jakabnak, J&#243;zs&#233;nak, Simonnak &#233;s J&#250;d&#225;snak?</p> 
<p><A NAME="an_13:56">13:56</A>&nbsp;&#201;s az &#245; n&#245;testv&#233;rei is nem mind min&#225;lunk vannak-&#233;? Honn&#233;t vannak teh&#225;t enn&#233;l mindezek?</p> 
<p><A NAME="an_13:57">13:57</A>&nbsp;&#201;s megbotr&#225;nkoznak vala &#245; benne. J&#233;zus pedig monda n&#233;kik: Nincsen pr&#243;f&#233;ta tisztess&#233;g n&#233;lk&#252;l, hanem csak az &#245; haz&#225;j&#225;ban &#233;s h&#225;z&#225;ban.</p> 
<p><A NAME="an_13:58">13:58</A>&nbsp;Nem is t&#245;n ott sok csod&#225;t, az &#245; hitetlens&#233;g&#246;k miatt.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Abban az id&#245;ben h&#237;r&#233;t hall&#225; Her&#243;des negyedes fejedelem J&#233;zusnak,</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;&#201;s monda szolg&#225;inak: Ez ama Keresztel&#245; J&#225;nos; &#245; t&#225;madt fel a hal&#225;lb&#243;l, &#233;s az&#233;rt m&#251;k&#246;dnek benne az er&#245;k.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Mert Her&#243;des elfogatta vala J&#225;nost, &#233;s megk&#246;t&#246;ztetv&#233;n, t&#246;ml&#246;czbe vetette vala Her&#243;di&#225;s&#233;rt, az &#245; testv&#233;r&#233;nek, F&#252;l&#246;pnek feles&#233;g&#233;&#233;rt.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Mert ezt mondja vala n&#233;ki J&#225;nos: Nem szabad n&#233;ked &#245;vele &#233;lned.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;De mikor meg akarta &#246;letni, f&#233;lt a sokas&#225;gt&#243;l, mert mint egy pr&#243;f&#233;t&#225;t &#250;gy tartj&#225;k vala &#245;t.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Hanem mikor a Her&#243;des sz&#252;let&#233;se napj&#225;t &#252;nnepel&#233;k, t&#225;nczola a Her&#243;di&#225;s le&#225;nya &#245; el&#245;tt&#252;k, &#233;s megtetsz&#233;k Her&#243;desnek;</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Az&#233;rt esk&#252;v&#233;ssel fogad&#225;, hogy a mit k&#233;r, megadja n&#233;ki.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;A le&#225;ny pedig, anyja r&#225;besz&#233;l&#233;s&#233;re, monda: Add ide n&#233;kem egy t&#225;lban a Keresztel&#245; J&#225;nos fej&#233;t.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;&#201;s megszomorod&#233;k a kir&#225;ly, de esk&#252;j&#233;&#233;rt &#233;s a vend&#233;gek miatt parancsol&#225;, hogy adj&#225;k oda.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;&#201;s elk&#252;ldv&#233;n, fej&#233;t v&#233;tet&#233; J&#225;nosnak a t&#246;ml&#246;czben.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;&#201;s el&#245;hoz&#225;k az &#245; fej&#233;t egy t&#225;lban, &#233;s ad&#225;k a le&#225;nynak; az pedig viv&#233; az &#245; anyj&#225;nak.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;&#201;s el&#245;j&#246;v&#233;n az &#245; tan&#237;tv&#225;nyai, elviv&#233;k a testet, &#233;s eltemet&#233;k azt; &#233;s elmenv&#233;n, megjelent&#233;k J&#233;zusnak.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;&#201;s mikor ezt meghallotta J&#233;zus, elm&#233;ne onn&#233;t haj&#243;n egy puszta helyre egyed&#252;l. A sokas&#225;g pedig ezt hallva, gyalog k&#246;vet&#233; &#245;t a v&#225;rosokb&#243;l.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;&#201;s kimenv&#233;n J&#233;zus, l&#225;ta nagy sokas&#225;got, &#233;s megsz&#225;n&#225; &#245;ket, &#233;s azoknak betegeit meggy&#243;gy&#237;t&#225;.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Mikor pedig estveled&#233;k, hozz&#225; men&#233;nek az &#245; tan&#237;tv&#225;nyai, mondv&#225;n: Puszta hely ez, &#233;s az id&#245; m&#225;r elm&#250;lt; bocs&#225;sd el a sokas&#225;got, hogy menjenek el a falvakba &#233;s vegyenek magoknak eles&#233;get.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;J&#233;zus pedig monda n&#233;kik: Nem sz&#252;ks&#233;g elmenni&#246;k; adjatok n&#233;kik ti enni&#246;k.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Azok pedig mond&#225;nak n&#233;ki: Nincsen itt, csup&#225;n &#246;t kenyer&#252;nk &#233;s k&#233;t halunk.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;&#213; pedig monda: Hozz&#225;tok azokat ide hozz&#225;m.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;&#201;s mikor megparancsol&#225; a sokas&#225;gnak, hogy &#252;ljenek le a f&#251;re, vev&#233; az &#246;t kenyeret &#233;s k&#233;t halat, &#233;s szemeit az &#233;gre emelv&#233;n, h&#225;l&#225;kat ada; &#233;s megszegv&#233;n a kenyereket, ad&#225; a tan&#237;tv&#225;nyoknak, a tan&#237;tv&#225;nyok pedig a sokas&#225;gnak.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;&#201;s mindny&#225;jan ev&#233;nek, &#233;s megel&#233;ged&#233;nek; &#233;s felszed&#233;k a marad&#233;k darabokat, tizenk&#233;t teli kos&#225;rral.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;A kik pedig ettek vala, mintegy &#246;tezeren val&#225;nak f&#233;rfiak, asszonyokon &#233;s gyermekeken k&#237;v&#252;l.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;&#201;s mindj&#225;rt k&#233;nyszer&#237;t&#233; J&#233;zus az &#245; tan&#237;tv&#225;nyait, hogy sz&#225;lljanak a haj&#243;ba &#233;s menjenek &#225;t el&#245;re a t&#250;ls&#243; partra, m&#237;g &#245; elbocs&#225;tja a sokas&#225;got.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;&#201;s a mint elbocs&#225;t&#225; a sokas&#225;got, felm&#233;ne a hegyre, mag&#225;nosan im&#225;dkozni. Mikor pedig beestveled&#233;k, egyed&#252;l vala ott.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;A haj&#243; pedig imm&#225;r a tenger k&#246;zep&#233;n vala, a habokt&#243;l h&#225;borgattatva; mivelhogy a sz&#233;l szembe f&#250;jt vala.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Az &#233;jszaka negyedik r&#233;sz&#233;ben pedig hozz&#225;juk m&#233;ne J&#233;zus, a tengeren j&#225;rv&#225;n.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;&#201;s mikor l&#225;tt&#225;k a tan&#237;tv&#225;nyok, hogy &#245; a tengeren j&#225;ra, megr&#233;m&#252;l&#233;nek, mondv&#225;n: Ez k&#237;s&#233;rtet; &#233;s a f&#233;lelem miatt ki&#225;ltoz&#225;nak.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;De J&#233;zus azonnal sz&#243;la hozz&#225;juk, mondv&#225;n: B&#237;zzatok; &#233;n vagyok, ne f&#233;ljetek!</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;P&#233;ter pedig felelv&#233;n n&#233;ki, monda: Uram, ha te vagy, parancsolj, hogy hozz&#225;d mehessek a vizeken.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;&#213; pedig monda: J&#246;vel! &#201;s P&#233;ter kisz&#225;llv&#225;n a haj&#243;b&#243;l, j&#225;r vala a vizeken, hogy J&#233;zushoz menjen.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;De l&#225;tva a nagy szelet, megr&#233;m&#252;le; &#233;s a mikor kezd vala mer&#252;lni, ki&#225;lta, mondv&#225;n: Uram, tarts meg engem!</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;J&#233;zus pedig azonnal kiny&#250;jtv&#225;n kez&#233;t, megragad&#225; &#245;t, &#233;s monda n&#233;ki: Kicsinyhit&#251;, mi&#233;rt k&#233;telked&#233;l?</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;&#201;s a mikor bel&#233;ptek a haj&#243;ba, el&#225;llt a sz&#233;l.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;A haj&#243;ban lev&#245;k pedig hozz&#225;menv&#233;n, leborul&#225;nak el&#245;tte, mondv&#225;n: Bizony, Isten Fia vagy!</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;&#201;s &#225;ltalkelv&#233;n, eljut&#225;nak Genez&#225;ret f&#246;ld&#233;re.</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;&#201;s mikor megismert&#233;k &#245;t annak a helynek lakosai, sz&#233;tk&#252;ld&#233;nek abba az eg&#233;sz k&#246;rny&#233;kbe, &#233;s minden beteget hozz&#225; hoz&#225;nak;</p> 
<p><A NAME="an_14:36">14:36</A>&nbsp;&#201;s k&#233;rik vala &#245;t, hogy csak az &#245; ruh&#225;j&#225;nak perem&#233;t illethess&#233;k. &#201;s a kik illet&#233;k vala, mindny&#225;jan meggy&#243;gyul&#225;nak.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Akkor &#237;r&#225;stud&#243;k &#233;s farizeusok j&#245;nek vala J&#233;zushoz, Jeruzs&#225;lemb&#245;l, mondv&#225;n:</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Mi&#233;rt h&#225;gj&#225;k &#225;t a te tan&#237;tv&#225;nyaid a v&#233;nek rendel&#233;seit? Mert nem moss&#225;k meg a kezeiket, mikor enni akarnak.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;&#213; pedig felelv&#233;n monda n&#233;kik: Ti meg mi&#233;rt h&#225;gj&#225;tok &#225;t az Isten parancsolatj&#225;t a ti rendel&#233;seitek &#225;ltal?</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Mert Isten parancsolta ezt, mondv&#225;n: Tiszteld aty&#225;dat &#233;s any&#225;dat, &#233;s: A ki atyj&#225;t vagy anyj&#225;t szidalmazza, hal&#225;llal lakoljon.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Ti pedig ezt mondj&#225;tok: A ki atyj&#225;nak vagy anyj&#225;nak ezt mondja: Templomi aj&#225;nd&#233;k az, a mivel megseg&#237;thetlek, az olyan ak&#225;r ne is tisztelje az &#245; atyj&#225;t vagy anyj&#225;t.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;&#201;s er&#245;telenn&#233; tett&#233;tek az Isten parancsolatj&#225;t a ti rendel&#233;seitek &#225;ltal.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;K&#233;pmutat&#243;k, igaz&#225;n pr&#243;f&#233;t&#225;lt fel&#245;letek &#201;sai&#225;s, mondv&#225;n:</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Ez a n&#233;p sz&#225;j&#225;val k&#246;zelget hozz&#225;m, &#233;s ajk&#225;val tisztel engemet; sz&#237;ve pedig t&#225;vol van t&#245;lem.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Pedig hi&#225;ba tisztelnek engem, ha oly tudom&#225;nyokat tan&#237;tanak, a melyek embereknek parancsolatai.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;&#201;s el&#245;sz&#243;l&#237;tv&#225;n a sokas&#225;got, monda n&#233;kik: Hallj&#225;tok &#233;s &#233;rts&#233;tek meg:</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Nem az fert&#245;zteti meg az embert, a mi a sz&#225;jon bemegy, hanem a mi kij&#246;n a sz&#225;jb&#243;l, az fert&#245;zteti meg az embert.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Akkor hozz&#225;j&#225;rulv&#225;n az &#245; tan&#237;tv&#225;nyai, mond&#225;nak n&#233;ki: Tudod-&#233;, hogy a farizeusok e besz&#233;det hallv&#225;n, megbotr&#225;nkoztak?</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;&#213; pedig felelv&#233;n, monda: Minden pl&#225;nta, a melyet nem az &#233;n mennyei Aty&#225;m pl&#225;nt&#225;lt, kit&#233;petik.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Hagyj&#225;tok &#245;ket; vakoknak vak vezet&#245;i &#245;k: ha pedig vak vezeti a vakot, mind a ketten a verembe esnek.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;P&#233;ter pedig felelv&#233;n, monda n&#233;ki: Magyar&#225;zd meg n&#233;k&#252;nk ezt a p&#233;ld&#225;zatot.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;J&#233;zus pedig monda: Ti is &#233;rtelem n&#233;lk&#252;l vagytok-&#233; m&#233;g?</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;M&#233;gsem &#233;rtitek-&#233;, hogy minden, a mi a sz&#225;jon bemegy, a gyomorba jut, &#233;s az &#225;rny&#233;ksz&#233;kbe vettetik?</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;A mik pedig a sz&#225;jb&#243;l j&#245;nek ki, a sz&#237;vb&#245;l sz&#225;rmaznak, &#233;s azok fert&#245;ztetik meg az embert.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Mert a sz&#237;vb&#245;l sz&#225;rmaznak a gonosz gondolatok, gyilkoss&#225;gok, h&#225;zass&#225;gt&#246;r&#233;sek, par&#225;znas&#225;gok, lop&#225;sok, hamis tanubizonys&#225;gok, k&#225;roml&#225;sok.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Ezek fert&#245;ztetik meg az embert; de a mosdatlan k&#233;zzel val&#243; ev&#233;s nem fert&#245;zteti meg az embert.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;&#201;s elmenv&#233;n onn&#233;t J&#233;zus, Tirus &#233;s Sidon vid&#233;keire t&#233;re.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;&#201;s &#237;m&#233; egy kananeus asszony j&#246;v&#233;n ki abb&#243;l a tartom&#225;nyb&#243;l, ki&#225;lt vala n&#233;ki: Uram, D&#225;vidnak fia, k&#246;ny&#246;r&#252;lj rajtam! az &#233;n le&#225;nyom az &#246;rd&#246;gt&#245;l gonoszul gy&#246;t&#246;rtetik.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;&#213; pedig egy sz&#243;t sem felele n&#233;ki. &#201;s az &#245; tan&#237;tv&#225;nyai hozz&#225; menv&#233;n, k&#233;rik vala &#245;t, mondv&#225;n: Bocs&#225;sd el &#245;t, mert ut&#225;nunk ki&#225;lt.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;&#213; pedig felelv&#233;n, monda: Nem k&#252;ldettem, csak az Izr&#225;el h&#225;z&#225;nak elveszett juhaihoz.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Az asszony pedig oda&#233;rv&#233;n, leborula el&#245;tte, mondv&#225;n: Uram, l&#233;gy seg&#237;ts&#233;g&#252;l n&#233;kem!</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;&#213; pedig felelv&#233;n, monda: Nem j&#243; a fiak kenyer&#233;t elvenni, &#233;s az ebeknek vetni.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Az pedig monda: &#218;gy van, Uram; de hiszen az ebek is esznek a morzsal&#233;kokb&#243;l, a mik az &#245; uroknak asztal&#225;r&#243;l al&#225;hullanak.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Ekkor felelv&#233;n J&#233;zus, monda n&#233;ki: &#211;h asszony, nagy a te hited! Legyen n&#233;ked a te akaratod szerint. &#201;s meggy&#243;gyula az &#245; le&#225;nya att&#243;l a pillanatt&#243;l fogva.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;&#201;s onn&#233;t t&#225;vozva, m&#233;ne J&#233;zus a Galilea tengere mell&#233;; &#233;s felmenv&#233;n a hegyre, ott le&#252;le.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;&#201;s nagy sokas&#225;g megy vala hozz&#225;, viv&#233;n magokkal s&#225;nt&#225;kat, vakokat, n&#233;m&#225;kat, csonk&#225;kat &#233;s sok egyebeket, &#233;s odahelyez&#233;k &#245;ket a J&#233;zus l&#225;bai el&#233;; &#233;s meggy&#243;gy&#237;t&#225; &#245;ket,</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;&#218;gy hogy a sokas&#225;g &#225;lm&#233;lkodik vala, l&#225;tv&#225;n, hogy a n&#233;m&#225;k besz&#233;lnek, a csonk&#225;k meg&#233;p&#252;lnek, a s&#225;nt&#225;k j&#225;rnak, a vakok l&#225;tnak: &#233;s dics&#245;&#237;t&#233;k Izr&#225;el Isten&#233;t.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;J&#233;zus pedig el&#245;sz&#243;l&#237;tv&#225;n az &#245; tan&#237;tv&#225;nyait, monda: Sz&#225;nakozom e sokas&#225;gon, mert h&#225;rom napja imm&#225;r, hogy velem vannak, &#233;s nincs mit enni&#246;k. &#201;hen pedig nem akarom &#245;ket elbocs&#225;tani, hogy valamik&#233;pen ki ne d&#245;ljenek az &#250;ton.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;&#201;s mond&#225;nak n&#233;ki az &#245; tan&#237;tv&#225;nyai: Honn&#233;t volna e puszt&#225;ban annyi kenyer&#252;nk, hogy megel&#233;g&#237;ts&#252;nk ily nagy sokas&#225;got?</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;&#201;s monda n&#233;kik J&#233;zus: H&#225;ny kenyeretek van? &#213;k pedig mond&#225;nak: H&#233;t, &#233;s n&#233;h&#225;ny halunk.</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;&#201;s parancsol&#225; a sokas&#225;gnak, hogy telepedjenek le a f&#246;ld&#246;n.</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;&#201;s vev&#233;n a h&#233;t kenyeret &#233;s a halakat, &#233;s h&#225;l&#225;kat adv&#225;n, megt&#246;r&#233;, &#233;s ad&#225; az &#245; tan&#237;tv&#225;nyainak, a tan&#237;tv&#225;nyok pedig a sokas&#225;gnak.</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;&#201;s mindny&#225;jan ev&#233;nek, &#233;s megel&#233;ged&#233;nek; &#233;s f&#246;lszed&#233;k a marad&#233;k darabokat h&#233;t teli kos&#225;rral.</p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;A kik pedig ettek vala, n&#233;gyezeren val&#225;nak f&#233;rfiak, asszonyokon &#233;s gyermekeken k&#237;v&#252;l.</p> 
<p><A NAME="an_15:39">15:39</A>&nbsp;&#201;s elbocs&#225;tv&#225;n a sokas&#225;got, besz&#225;lla a haj&#243;ba, &#233;s elm&#233;ne Magdala hat&#225;raiba.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;&#201;s hozz&#225; menv&#233;n a farizeusok &#233;s sadduczeusok, kis&#233;rtv&#233;n, k&#233;r&#233;k &#245;t, hogy mutasson n&#233;kik mennyei jelt.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;&#213; pedig felelv&#233;n, monda n&#233;kik: Mikor estveledik, azt mondj&#225;tok: Sz&#233;p id&#245; lesz; mert veres az &#233;g.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Reggel pedig: Ma zivatar lesz; mert az &#233;g bor&#250;s &#233;s veres. K&#233;pmutat&#243;k, az &#233;g &#225;br&#225;zatj&#225;t meg tudj&#225;tok &#237;t&#233;lni, az id&#245;k jeleit pedig nem tudj&#225;tok?</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;E gonosz &#233;s par&#225;zna nemzets&#233;g jelt k&#237;v&#225;n; &#233;s nem adatik n&#233;ki jel, hanemha a J&#243;n&#225;s pr&#243;f&#233;t&#225;nak jele. &#201;s ott hagyv&#225;n &#245;ket, elm&#233;ne.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;&#201;s az &#245; tan&#237;tv&#225;nyai a tuls&#243; partra menv&#233;n, elfelejtettek kenyeret vinni magukkal.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;J&#233;zus pedig monda n&#233;kik: Vigy&#225;zzatok &#233;s &#245;rizkedjetek a farizeusok &#233;s sadduczeusok kov&#225;sz&#225;t&#243;l.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;&#213;k pedig tanakodnak vala maguk k&#246;z&#246;tt, mondv&#225;n: Nem hoztunk kenyeret magunkkal.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;J&#233;zus pedig meg&#233;rtv&#233;n ezt, monda n&#233;kik: Mit tanakodtok magatok k&#246;z&#246;tt &#243;h kicsinyhit&#251;ek, hogy kenyeret nem hoztatok magatokkal?!</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;M&#233;gsem &#233;rtitek-&#233;, nem is eml&#233;keztek-&#233; az &#246;tezernek &#246;t kenyer&#233;re, &#233;s hogy h&#225;ny kos&#225;rt t&#246;lt&#246;ttetek meg?</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Sem a n&#233;gyezernek h&#233;t kenyer&#233;re, &#233;s hogy h&#225;ny kos&#225;rt t&#246;lt&#246;ttetek meg?</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Hogyan nem &#233;rtitek, hogy nem keny&#233;rr&#245;l mondtam n&#233;ktek, hogy &#245;rizkedjetek a farizeusok &#233;s sadduczeusok kov&#225;sz&#225;t&#243;l!?</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Ekkor &#233;rtett&#233;k meg, hogy nem arr&#243;l sz&#243;lott, hogy a keny&#233;r kov&#225;sz&#225;t&#243;l, hanem hogy a farizeusok &#233;s sadduczeusok tudom&#225;ny&#225;t&#243;l &#245;rizkedjenek.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Mikor pedig J&#233;zus Cz&#233;z&#225;rea Filippi k&#246;rny&#233;k&#233;re m&#233;ne, megk&#233;rd&#233; tan&#237;tv&#225;nyait, mondv&#225;n: Engemet, embernek Fi&#225;t, kinek mondanak az emberek?</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;&#213;k pedig mond&#225;nak: N&#233;melyek Keresztel&#245; J&#225;nosnak, m&#225;sok Ill&#233;snek; n&#233;melyek pedig Jeremi&#225;snak, vagy egynek a pr&#243;f&#233;t&#225;k k&#246;z&#252;l.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Monda n&#233;kik: Ti pedig kinek mondotok engem?</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Simon P&#233;ter pedig felelv&#233;n, monda: Te vagy a Krisztus, az &#233;l&#245; Istennek Fia.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;&#201;s felelv&#233;n J&#233;zus, monda n&#233;ki: Boldog vagy Simon, J&#243;n&#225;nak fia, mert nem test &#233;s v&#233;r jelentette ezt meg n&#233;ked, hanem az &#233;n mennyei Aty&#225;m.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;De &#233;n is mondom n&#233;ked, hogy te P&#233;ter vagy, &#233;s ezen a k&#245;szikl&#225;n &#233;p&#237;tem fel az &#233;n anyaszentegyh&#225;zamat, &#233;s a pokol kapui sem vesznek rajta diadalmat.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;&#201;s n&#233;ked adom a mennyek orsz&#225;g&#225;nak kulcsait; &#233;s a mit megk&#246;tsz a f&#246;ld&#246;n, a mennyekben is k&#246;tve l&#233;szen; &#233;s a mit megoldasz a f&#246;ld&#246;n, a mennyekben is oldva l&#233;szen.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Akkor megparancsol&#225; tan&#237;tv&#225;nyainak, hogy senkinek se mondj&#225;k, hogy &#245; a J&#233;zus Krisztus.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Ett&#245;l fogva kezd&#233; J&#233;zus jelenteni az &#245; tan&#237;tv&#225;nyainak, hogy n&#233;ki Jeruzs&#225;lembe kell menni, &#233;s sokat szenvedni a v&#233;nekt&#245;l &#233;s a f&#245;papokt&#243;l &#233;s az &#237;r&#225;stud&#243;kt&#243;l, &#233;s meg&#246;letni, &#233;s harmadnapon f&#246;lt&#225;madni.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;&#201;s P&#233;ter el&#245;fogv&#225;n &#245;t, kezd&#233; feddeni, mondv&#225;n: Mentsen Isten, Uram! Nem eshetik ez meg te v&#233;led.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;&#213; pedig megfordulv&#225;n, monda P&#233;ternek: T&#225;vozz t&#245;lem S&#225;t&#225;n; b&#225;nt&#225;somra vagy n&#233;kem; mert nem gondolsz az Isten dolgaira, hanem az emberi dolgokra.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Ekkor monda J&#233;zus az &#245; tan&#237;tv&#225;nyainak: Ha valaki j&#245;ni akar &#233;n ut&#225;nam, tagadja meg mag&#225;t &#233;s vegye fel az &#245; keresztj&#233;t, &#233;s k&#246;vessen engem.</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Mert a ki meg akarja tartani az &#245; &#233;let&#233;t, elveszti azt; a ki pedig elveszti az &#245; &#233;let&#233;t &#233;n &#233;rettem, megtal&#225;lja azt.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Mert mit haszn&#225;l az embernek, ha az eg&#233;sz vil&#225;got megnyeri is, de az &#245; lelk&#233;ben k&#225;rt vall? Avagy micsoda v&#225;lts&#225;got adhat az ember az &#245; lelk&#233;&#233;rt?</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Mert az embernek Fia elj&#245; az &#245; Atyj&#225;nak dics&#245;s&#233;g&#233;ben, az &#245; angyalaival; &#233;s akkor megfizet mindenkinek az &#245; cselekedete szerint.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Bizony mondom n&#233;ktek: Azok k&#246;z&#246;tt, a kik itt &#225;llanak, vannak n&#233;melyek, a kik nem k&#243;stolj&#225;k meg a hal&#225;lt, a m&#237;g meg nem l&#225;tj&#225;k az embernek Fi&#225;t elj&#245;ni az &#245; orsz&#225;g&#225;ban.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;&#201;s hat nap mulva mag&#225;hoz vev&#233; J&#233;zus P&#233;tert, Jakabot &#233;s ennek testv&#233;r&#233;t J&#225;nost, &#233;s felviv&#233; &#245;ket magokban egy magas hegyre.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;&#201;s elv&#225;ltoz&#233;k el&#245;tt&#246;k, &#233;s az &#245; orcz&#225;ja ragyog vala, mint a nap, ruh&#225;ja pedig feh&#233;r l&#245;n, mint a f&#233;nyess&#233;g.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;&#201;s &#237;m&#233; megjelen&#233;k &#245; n&#233;kik M&#243;zes &#233;s Ill&#233;s, a kik besz&#233;lnek vala &#245; vele.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;P&#233;ter pedig megsz&#243;lalv&#225;n, monda J&#233;zusnak: Uram, j&#243; n&#233;k&#252;nk itt lenn&#252;nk. Ha akarod, &#233;p&#237;ts&#252;nk itt h&#225;rom hajl&#233;kot, n&#233;ked egyet, M&#243;zesnek is egyet, Ill&#233;snek is egyet.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Mikor &#245; m&#233;g besz&#233;l vala, &#237;m&#233;, f&#233;nyes felh&#245; bor&#237;t&#225; be &#245;ket; &#233;s &#237;m&#233; sz&#243;zat l&#245;n a felh&#245;b&#245;l, mondv&#225;n: Ez az &#233;n szerelmes Fiam, a kiben &#233;n gy&#246;ny&#246;rk&#246;d&#246;m: &#245;t hallgass&#225;tok.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;&#201;s a tan&#237;tv&#225;nyok a mint ezt hall&#225;k, arczra es&#233;nek &#233;s igen megr&#233;m&#252;l&#233;nek.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;J&#233;zus pedig hozz&#225;jok menv&#233;n, illet&#233; &#245;ket, &#233;s monda: Keljetek fel &#233;s ne f&#233;ljetek!</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Mikor pedig szemeiket f&#246;lemel&#233;k, senkit sem l&#225;t&#225;nak, hanem csak J&#233;zust egyed&#252;l.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;&#201;s mikor a hegyr&#245;l al&#225;j&#246;v&#233;nek, megparancsol&#225; n&#233;kik J&#233;zus, mondv&#225;n: Senkinek se mondj&#225;tok el a mit l&#225;ttatok, m&#237;g fel nem t&#225;madt az embernek Fia a hal&#225;lb&#243;l.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;&#201;s megk&#233;rdez&#233;k &#245;t az &#245; tan&#237;tv&#225;nyai, mondv&#225;n: Mi&#233;rt mondj&#225;k teh&#225;t az &#237;r&#225;stud&#243;k, hogy el&#245;bb Ill&#233;snek kell elj&#245;nie?</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;J&#233;zus pedig felelv&#233;n, monda n&#233;kik: Ill&#233;s bizony elj&#245; el&#245;bb, &#233;s mindent helyre&#225;ll&#237;t;</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;De mondom n&#233;ktek, hogy Ill&#233;s imm&#225;r elj&#246;tt, &#233;s nem ismer&#233;k meg &#245;t, hanem azt m&#237;vel&#233;k vele, a mit akar&#225;nak. Ezenk&#233;pen az ember Fi&#225;nak is szenvednie kell majd &#245; t&#245;l&#252;k.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Ekkor meg&#233;rtett&#233;k a tan&#237;tv&#225;nyok, hogy Keresztel&#245; J&#225;nosr&#243;l sz&#243;la n&#233;kik.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;&#201;s mikor a sokas&#225;ghoz &#233;rtek, egy ember j&#246;ve hozz&#225;, t&#233;rdre esv&#233;n &#245; el&#245;tte,</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;&#201;s mondv&#225;n: Uram, k&#246;ny&#246;r&#252;lj az &#233;n fiamon, mert holdk&#243;ros &#233;s kegyetlen&#252;l szenved; mivelhogy gyakorta esik a t&#251;zbe, &#233;s gyakorta a v&#237;zbe.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;&#201;s elvittem &#245;t a te tan&#237;tv&#225;nyaidhoz, &#233;s nem tudt&#225;k &#245;t meggy&#243;gy&#237;tani.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;J&#233;zus pedig felelv&#233;n, monda: &#211;h hitetlen &#233;s elfajult nemzets&#233;g! vajjon meddig leszek veletek? vajjon meddig szenvedlek titeket? Hozz&#225;tok &#245;t ide n&#233;kem.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;&#201;s megdorg&#225;l&#225; &#245;t J&#233;zus, &#233;s kim&#233;ne bel&#245;le az &#246;rd&#246;g; &#233;s meggy&#243;gyula a gyermek azon &#243;r&#225;t&#243;l fogva.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Ekkor a tan&#237;tv&#225;nyok magukban J&#233;zushoz menv&#233;n, mond&#225;nak n&#233;ki: Mi mi&#233;rt nem tudtuk azt ki&#251;zni?</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;J&#233;zus pedig monda n&#233;kik: A ti hitetlens&#233;getek miatt. Mert bizony mondom n&#233;ktek: Ha akkora hitetek volna, mint a must&#225;rmag, azt mondan&#225;tok ennek a hegynek: Menj innen amoda, &#233;s elmenne; &#233;s semmi sem volna lehetetlen n&#233;ktek.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Ez a fajzat pedig ki nem megy, hanemha k&#246;ny&#246;rg&#233;s &#233;s b&#245;jt&#246;l&#233;s &#225;ltal.</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Mikor pedig Galile&#225;ban j&#225;rtak vala, monda n&#233;kik J&#233;zus: Az ember Fia emberek kez&#233;be adatik;</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;&#201;s meg&#246;lik &#245;t, de harmadnapon f&#246;lt&#225;mad. &#201;s felett&#233;bb megszomorod&#225;nak.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Mikor pedig eljutottak vala Kapernaumba, a k&#233;tdrakma-szed&#245;k P&#233;terhez men&#233;nek &#233;s mond&#225;nak n&#233;ki: A ti mesteretek nem fizeti-&#233; a k&#233;tdrakm&#225;t?</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;Monda: Igen. &#201;s mikor bem&#233;ne a h&#225;zba, megel&#245;z&#233; &#245;t J&#233;zus, mondv&#225;n: Mit gondolsz Simon? A f&#246;ld kir&#225;lyai kikt&#245;l szednek v&#225;mot vagy ad&#243;t? a fiaikt&#243;l-&#233;, vagy az idegenekt&#245;l?</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Monda n&#233;ki P&#233;ter: Az idegenekt&#245;l. Monda n&#233;ki J&#233;zus: Teh&#225;t a fiak szabadok.</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;De hogy &#245;ket meg ne botr&#225;nkoztassuk, menj a tengerre, vesd be a horgot, &#233;s vond ki az els&#245; halat, a mely r&#225; akad: &#233;s felnyitv&#225;n a sz&#225;j&#225;t, egy st&#225;tert tal&#225;lsz benne: azt kiv&#233;v&#233;n, add oda n&#233;kik &#233;n &#233;rettem &#233;s te &#233;retted.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Abban az &#243;r&#225;ban men&#233;nek a tan&#237;tv&#225;nyok J&#233;zushoz, mondv&#225;n: Vajjon ki nagyobb a mennyeknek orsz&#225;g&#225;ban?</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;&#201;s el&#245;h&#237;v&#225;n J&#233;zus egy kis gyermeket, k&#246;z&#233;j&#246;k &#225;ll&#237;tja vala azt,</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;&#201;s monda: Bizony mondom n&#233;ktek, ha meg nem t&#233;rtek &#233;s olyanok nem lesztek mint a kis gyermekek, semmik&#233;pen nem mentek be a mennyeknek orsz&#225;g&#225;ba.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;A ki az&#233;rt megal&#225;zza mag&#225;t, mint ez a kis gyermek, az a nagyobb a mennyeknek orsz&#225;g&#225;ban.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;&#201;s a ki egy ilyen kis gyermeket befogad az &#233;n nevemben, engem fogad be.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;A ki pedig megbotr&#225;nkoztat egyet e kicsinyek k&#246;z&#252;l, a kik &#233;n bennem hisznek, jobb annak, hogy malomk&#246;vet k&#246;ssenek a nyak&#225;ra, &#233;s a tenger m&#233;lys&#233;g&#233;be vess&#233;k.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Jaj a vil&#225;gnak a botr&#225;nkoz&#225;sok miatt! Mert sz&#252;ks&#233;g, hogy botr&#225;nkoz&#225;sok essenek; de jaj annak az embernek, a ki &#225;ltal a botr&#225;nkoz&#225;s esik.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Ha pedig a te kezed vagy a te l&#225;bad megbotr&#225;nkoztat t&#233;ged, v&#225;gd le azokat &#233;s vesd el magadt&#243;l; jobb n&#233;ked az &#233;letre s&#225;nt&#225;n vagy csonk&#225;n bemenned, hogynem k&#233;t k&#233;zzel vagy k&#233;t l&#225;bbal vettetned az &#246;r&#246;k t&#251;zre.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;&#201;s ha a te szemed botr&#225;nkoztat meg t&#233;ged, v&#225;jd ki azt &#233;s vesd el magadt&#243;l; jobb n&#233;ked f&#233;lszemmel bemenned az &#233;letre, hogynem k&#233;t szemmel vettetned a gyehenna t&#252;z&#233;re.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Megl&#225;ss&#225;tok, hogy eme kicsinyek k&#246;z&#252;l egyet is meg ne ut&#225;ljatok; mert mondom n&#233;ktek, hogy az &#245; angyalaik a mennyekben mindenkor l&#225;tj&#225;k az &#233;n mennyei Aty&#225;m orcz&#225;j&#225;t.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Mert az embernek Fia az&#233;rt j&#246;tt, hogy megtartsa, a mi elveszett vala.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Mit gondoltok? Ha valamely embernek sz&#225;z juha van, &#233;s egy azok k&#246;z&#252;l elt&#233;velyedik: vajjon a kilenczvenkilenczet nem hagyja-&#233; ott, &#233;s a hegyekre menv&#233;n, nem keresi-&#233; azt, a melyik elt&#233;velyedett?</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;&#201;s ha t&#246;rt&#233;netesen megtal&#225;lja azt, bizony mondom n&#233;ktek, ink&#225;bb &#246;rvend azon, mint a kilenczvenkilenczen, a mely el nem t&#233;velyedett.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Ekk&#233;pen a ti mennyei Aty&#225;tok sem akarja, hogy egy is elveszszen e kicsinyek k&#246;z&#252;l.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Ha pedig a te aty&#225;dfia v&#233;tkezik ellened, menj el &#233;s dorg&#225;ld meg &#245;t n&#233;gy szem k&#246;z&#246;tt: ha hallgat r&#225;d, megnyerted a te aty&#225;dfi&#225;t;</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Ha pedig nem hallgat r&#225;d, v&#233;gy magad mell&#233; m&#233;g egyet vagy kett&#245;t, hogy k&#233;t vagy h&#225;rom tan&#250; vallom&#225;s&#225;val er&#245;s&#237;ttess&#233;k minden sz&#243;.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Ha azokra nem hallgat, mondd meg a gy&#252;lekezetnek; ha a gy&#252;lekezetre sem hallgat, legyen el&#245;tted olyan, mint a pog&#225;ny &#233;s a v&#225;mszed&#245;.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Bizony mondom n&#233;ktek: A mit megk&#246;tt&#246;k a f&#246;ld&#246;n, a mennyben is k&#246;tve l&#233;szen; &#233;s a mit megoldotok a f&#246;ld&#246;n, a mennyben is oldva l&#233;szen.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Ism&#233;t, mondom n&#233;ktek, hogy ha ketten k&#246;z&#252;letek egy akaraton lesznek a f&#246;ld&#246;n minden dolog fel&#245;l, a mit csak k&#233;rnek, megadja n&#233;kik az &#233;n mennyei Aty&#225;m.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Mert a hol ketten vagy h&#225;rman egybegy&#251;lnek az &#233;n nevemben, ott vagyok k&#246;z&#246;tt&#252;k.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Ekkor hozz&#225;menv&#233;n P&#233;ter, monda: Uram, h&#225;nyszor lehet az &#233;n aty&#225;mfi&#225;nak ellenem v&#233;tkezni, &#233;s n&#233;ki megbocs&#225;tanom? m&#233;g h&#233;tszer is?</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Monda n&#233;ki J&#233;zus: Nem mondom n&#233;ked, hogy m&#233;g h&#233;tszer is, hanem m&#233;g hetvenh&#233;tszer is.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Annakok&#225;&#233;rt hasonlatos a mennyeknek orsz&#225;ga a kir&#225;lyhoz, a ki sz&#225;mot akar vala vetni az &#245; szolg&#225;ival.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Mikor pedig sz&#225;mot kezde vetni, hoz&#225;nak el&#233;je egyet, a ki t&#237;zezer t&#225;lentommal vala ad&#243;s.</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Nem tudv&#225;n pedig fizetni, parancsol&#225; annak ura, hogy adj&#225;k el azt, &#233;s a feles&#233;g&#233;t &#233;s gyermekeit, &#233;s minden&#233;t, a mije vala, &#233;s fizessenek.</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Leborulv&#225;n az&#233;rt a szolga el&#245;tte, k&#246;ny&#246;r&#246;g vala n&#233;ki, mondv&#225;n: Uram, l&#233;gy t&#252;relemmel hozz&#225;m, &#233;s mindent megfizetek n&#233;ked.</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Az &#250;r pedig megsz&#225;nv&#225;n azt a szolg&#225;t, elbocs&#225;t&#225; &#245;t, &#233;s az ad&#243;ss&#225;got is elenged&#233; n&#233;ki.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Kimenv&#233;n pedig az a szolga, tal&#225;lkoz&#233;k egygyel az &#245; szolgat&#225;rsai k&#246;z&#252;l, a ki sz&#225;z d&#233;n&#225;rral vala n&#233;ki ad&#243;s; &#233;s megragadv&#225;n azt, fojtogatja vala, mondv&#225;n: Fizesd meg n&#233;kem, a mivel tartozol.</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Leborulv&#225;n az&#233;rt az &#245; szolgat&#225;rsa az &#245; l&#225;bai el&#233;, k&#246;ny&#246;r&#246;g vala n&#233;ki, mondv&#225;n: L&#233;gy t&#252;relemmel hozz&#225;m, &#233;s mindent megfizetek n&#233;ked.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;De &#245; nem akar&#225;; hanem elmenv&#233;n, b&#246;rt&#246;nbe vet&#233; &#245;t, m&#237;gnem megfizeti, a mivel tartozik.</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;L&#225;tv&#225;n pedig az &#245; szolgat&#225;rsai, a mik t&#246;rt&#233;ntek vala, felett&#233;bb megszomorod&#225;nak; &#233;s elmenv&#233;n, mindent megjelent&#233;nek az &#245; uroknak, a mik t&#246;rt&#233;ntek vala.</p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;Akkor el&#245;hivatv&#225;n &#245;t az &#245; ura, monda n&#233;ki: Gonosz szolga, minden ad&#243;ss&#225;godat elengedtem n&#233;ked, mivelhogy k&#246;ny&#246;r&#246;gt&#233;l n&#233;kem:</p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;Nem kellett volna-&#233; n&#233;ked is k&#246;ny&#246;r&#252;ln&#246;d a te szolgat&#225;rsadon, a mik&#233;pen &#233;n is k&#246;ny&#246;r&#252;ltem te rajtad?</p> 
<p><A NAME="an_18:34">18:34</A>&nbsp;&#201;s megharagudv&#225;n az &#245; ura, &#225;tadta &#245;t a h&#243;h&#233;rok kez&#233;be, m&#237;gnem megfizeti mind, a mivel tartozik.</p> 
<p><A NAME="an_18:35">18:35</A>&nbsp;Ekk&#233;pen cselekszik az &#233;n mennyei Aty&#225;m is veletek, ha szivetekb&#245;l meg nem bocs&#225;tj&#225;tok, kiki az &#245; atyjafi&#225;nak, az &#245; v&#233;tkeiket.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;&#201;s l&#245;n, mikor elv&#233;gezte J&#233;zus e besz&#233;deket, elm&#233;ne Galile&#225;b&#243;l, &#233;s m&#233;ne J&#250;de&#225;nak hat&#225;raiba a Jord&#225;non t&#250;l;</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;&#201;s k&#246;vet&#233; &#245;t nagy sokas&#225;g, &#233;s meggy&#243;gy&#237;t&#225; ott &#245;ket.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;&#201;s hozz&#225; men&#233;nek a farizeusok, kis&#233;rtv&#233;n &#245;t &#233;s mondv&#225;n: Szabad-&#233; az embernek az &#245; feles&#233;g&#233;t ak&#225;rmi ok&#233;rt elbocs&#225;tani?</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;&#213; pedig felelv&#233;n, monda: Nem olvast&#225;tok-&#233;, hogy a teremt&#245; kezdett&#245;l fogva f&#233;rfi&#250;v&#225; &#233;s asszonyny&#225; teremt&#233; &#245;ket,</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;&#201;s ezt mond&#225;: Annak ok&#225;&#233;rt elhagyja a f&#233;rfi&#250; atyj&#225;t &#233;s anyj&#225;t; &#233;s ragaszkodik feles&#233;g&#233;hez, &#233;s lesznek ketten egy testt&#233;.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;&#218;gy hogy t&#246;bb&#233; nem kett&#245;, hanem egy test. A mit az&#233;rt az Isten egybeszerkesztett, ember el ne v&#225;laszsza.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Mond&#225;nak n&#233;ki: Mi&#233;rt rendelte teh&#225;t M&#243;zes, hogy v&#225;l&#243;levelet kell adni, &#233;s &#250;gy bocs&#225;tani el az asszonyt?</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Monda n&#233;kik: M&#243;zes a ti sz&#237;vetek kem&#233;nys&#233;ge miatt engedte volt meg n&#233;ktek, hogy feles&#233;geiteket elbocs&#225;ss&#225;tok; de kezdett&#245;l fogva nem &#237;gy volt.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Mondom pedig n&#233;ktek, hogy a ki elbocs&#225;tja feles&#233;g&#233;t, hanemha par&#225;znas&#225;g miatt, &#233;s m&#225;st vesz el, h&#225;zass&#225;gt&#246;r&#245;; &#233;s a ki elbocs&#225;tottat vesz el, az is h&#225;zass&#225;gt&#246;r&#245;.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Mond&#225;nak n&#233;ki tan&#237;tv&#225;nyai: Ha &#237;gy van a f&#233;rfi dolga az asszonynyal, nem j&#243; megh&#225;zasodni.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;&#213; pedig monda n&#233;kik: Nem mindenki veszi be ezt a besz&#233;det, hanem a kinek adatott.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Mert vannak her&#233;ltek, a kik anyjuk m&#233;h&#233;b&#245;l sz&#252;lettek &#237;gy; &#233;s vannak her&#233;ltek, a kiket az emberek her&#233;ltek ki; &#233;s vannak her&#233;ltek, a kik maguk her&#233;lt&#233;k ki magukat a mennyeknek orsz&#225;g&#225;&#233;rt. A ki beveheti, vegye be.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Ekkor kis gyermekeket hoz&#225;nak hozz&#225;, hogy kezeit vesse azokra, &#233;s im&#225;dkozz&#233;k; a tan&#237;tv&#225;nyok pedig dorg&#225;lj&#225;k vala azokat.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;J&#233;zus pedig monda: Hagyjatok b&#233;k&#233;t e kis gyermekeknek, &#233;s ne tilts&#225;tok meg nekik, hogy hozz&#225;m j&#245;jjenek; mert ilyenek&#233; a mennyeknek orsz&#225;ga.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;&#201;s kezeit re&#225;juk vetv&#233;n, elt&#225;voz&#233;k onn&#233;t.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;&#201;s &#237;m&#233; hozz&#225; j&#246;v&#233;n egy ember, monda n&#233;ki: J&#243; mester, mi j&#243;t cselekedjem, hogy &#246;r&#246;k &#233;letet nyerjek?</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;&#213; pedig monda n&#233;ki: Mi&#233;rt mondasz engem j&#243;nak? Senki sem j&#243;, csak egy, az Isten. Ha pedig be akarsz menni az &#233;letre, tartsd meg a parancsolatokat.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Monda n&#233;ki: Melyeket? J&#233;zus pedig monda: Ezeket: Ne &#246;lj; ne par&#225;zn&#225;lkodj&#225;l; ne lopj; hamis tanubizonys&#225;got ne t&#233;gy;</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Tiszteld aty&#225;dat &#233;s any&#225;dat; &#233;s: Szeresd felebar&#225;todat, mint temagadat.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Monda n&#233;ki az ifj&#250;: Mindezeket megtartottam ifj&#250;s&#225;gomt&#243;l fogva; mi fogyatkoz&#225;s van m&#233;g bennem?</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Monda n&#233;ki J&#233;zus: Ha t&#246;k&#233;letes akarsz lenni, eredj, add el vagyonodat, &#233;s oszd ki a szeg&#233;nyeknek; &#233;s kincsed lesz mennyben; &#233;s jer &#233;s k&#246;vess engem.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Az ifj&#250; pedig e besz&#233;det hallv&#225;n, elm&#233;ne megszomorodva; mert sok j&#243;sz&#225;ga vala.</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;J&#233;zus pedig monda az &#245; tan&#237;tv&#225;nyainak: Bizony mondom n&#233;ktek, hogy a gazdag nehezen megy be a mennyeknek orsz&#225;g&#225;ba.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Ism&#233;t mondom pedig n&#233;ktek: K&#246;nnyebb a tev&#233;nek a t&#251; fok&#225;n &#225;tmenni, hogynem a gazdagnak az Isten orsz&#225;g&#225;ba bejutni.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;A tan&#237;tv&#225;nyok pedig ezeket hallv&#225;n, felett&#233;bb &#225;lm&#233;lkodnak vala, mondv&#225;n: Kicsoda &#252;dv&#246;z&#252;lhet teh&#225;t?</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;J&#233;zus pedig r&#225;juk tekintv&#233;n, monda n&#233;kik: Emberekn&#233;l ez lehetetlen, de Istenn&#233;l minden lehets&#233;ges.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Akkor felelv&#233;n P&#233;ter, monda n&#233;ki: &#205;m&#233;, mi elhagytunk mindent &#233;s k&#246;vett&#252;nk t&#233;ged: mink lesz h&#225;t min&#233;k&#252;nk?</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;J&#233;zus pedig monda n&#233;kik: Bizony mondom n&#233;ktek, hogy ti, a kik k&#246;vettetek engem, az &#250;jj&#225; sz&#252;let&#233;skor, a mikor az embernek Fia be&#252;l az &#245; dics&#245;s&#233;g&#233;nek kir&#225;lyi sz&#233;k&#233;be, ti is be&#252;lt&#246;k majd tizenk&#233;t kir&#225;lyi sz&#233;kbe, &#233;s &#237;t&#233;litek az Izr&#225;el tizenk&#233;t nemzets&#233;g&#233;t.</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;&#201;s a ki elhagyta h&#225;zait, vagy fitestv&#233;reit, vagy n&#245;testv&#233;reit, vagy atyj&#225;t, vagy anyj&#225;t, vagy feles&#233;g&#233;t, vagy gyermekeit, vagy sz&#225;nt&#243;f&#246;ldjeit az &#233;n nevem&#233;rt, mindaz sz&#225;z annyit v&#233;szen, &#233;s &#246;r&#246;ks&#233;g szerint nyer &#246;r&#246;k &#233;letet.</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Sok els&#245;k pedig lesznek utols&#243;k, &#233;s sok utols&#243;k els&#245;k.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Mert hasonlatos a mennyeknek orsz&#225;ga a gazdaemberhez, a ki j&#243; reggel kim&#233;ne, hogy munk&#225;sokat fogadjon az &#245; sz&#245;lej&#233;be.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Megszerz&#245;dv&#233;n pedig a munk&#225;sokkal napi t&#237;z p&#233;nzben, elk&#252;ld&#233; &#245;ket az &#245; sz&#245;lej&#233;be.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;&#201;s kimenv&#233;n h&#225;rom &#243;ra t&#225;jban, l&#225;ta m&#225;sokat, a kik hivalkodv&#225;n a piaczon &#225;lltak vala.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;&#201;s monda n&#233;kik: Menjetek el ti is a sz&#245;l&#245;be, &#233;s a mi igazs&#225;gos, megadom n&#233;ktek.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Azok pedig elmen&#233;nek. Hat &#233;s kilencz &#243;ra t&#225;jban ism&#233;t kimenv&#233;n, ugyanazon k&#233;pen cseleked&#233;k.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Tizenegy &#243;ra t&#225;jban is kimenv&#233;n, tal&#225;la m&#225;sokat, a kik hivalkodva &#225;llottak vala, &#233;s monda n&#233;kik: Mi&#233;rt &#225;lltok itt eg&#233;sz napon &#225;t, hivalkodv&#225;n?</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Mond&#225;nak n&#233;ki: Mert senki sem fogadott meg minket. Monda n&#233;kik: Menjetek el ti is a sz&#245;l&#245;be, &#233;s a mi igazs&#225;gos, megkapj&#225;tok.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Mikor pedig beestveled&#233;k, monda a sz&#245;l&#245;nek ura az &#245; vinczell&#233;rj&#233;nek: H&#237;vd el&#245; a munk&#225;sokat, &#233;s add ki n&#233;kik a b&#233;rt, az utols&#243;kt&#243;l kezdve mind az els&#245;kig.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;&#201;s j&#246;v&#233;n a tizenegy&#243;r&#225;sak, fejenk&#233;nt t&#237;z-t&#237;z p&#233;nzt v&#245;nek.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;J&#246;v&#233;n azut&#225;n az els&#245;k, azt gondolj&#225;k vala, hogy &#245;k t&#246;bbet kapnak: de &#245;k is t&#237;z-t&#237;z p&#233;nzt v&#245;nek fejenk&#233;nt.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;A mint pedig f&#246;lvev&#233;k, z&#250;gol&#243;dnak vala a h&#225;zigazda ellen,</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Mondv&#225;n: Azok az utols&#243;k egyetlen &#243;r&#225;ig munk&#225;lkodtak &#233;s egyenl&#245;kk&#233; tetted azokat vel&#252;nk, a kik a napnak terh&#233;t &#233;s h&#245;s&#233;g&#233;t szenvedt&#252;k.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;&#213; pedig felelv&#233;n, monda azok k&#246;z&#252;l egynek: Bar&#225;tom, nem cselekszem igazs&#225;gtalanul veled; avagy nem t&#237;z p&#233;nzben szerz&#245;dt&#233;l-&#233; meg velem?</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Vedd, a mi a ti&#233;d, &#233;s menj el. &#201;n pedig ennek az utols&#243;nak is annyit akarok adni, mint n&#233;ked.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Avagy nem szabad-&#233; n&#233;kem a magam&#233;val azt tennem, amit akarok? avagy a te szemed az&#233;rt gonosz, mert &#233;n j&#243; vagyok?</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Ekk&#233;pen lesznek az utols&#243;k els&#245;k &#233;s az els&#245;k utols&#243;k; mert sokan vannak a hivatalosok, de kevesen a v&#225;lasztottak.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;&#201;s mikor felmegy vala J&#233;zus Jeruzs&#225;lembe, &#250;tk&#246;zben csup&#225;n a tizenk&#233;t tan&#237;tv&#225;nyt v&#233;v&#233;n mag&#225;hoz, monda n&#233;kik:</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;&#205;m&#233;, felmegy&#252;nk Jeruzs&#225;lembe, &#233;s az embernek Fia &#225;tadatik a f&#245;papoknak &#233;s &#237;r&#225;stud&#243;knak; &#233;s hal&#225;lra k&#225;rhoztatj&#225;k &#245;t,</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;&#201;s a pog&#225;nyok kez&#233;be adj&#225;k &#245;t, hogy megcs&#250;folj&#225;k &#233;s megostorozz&#225;k &#233;s keresztre fesz&#237;ts&#233;k; de harmadnap felt&#225;mad.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Ekkor hozz&#225; m&#233;ne a Zebedeus fiainak anyja az &#245; fiaival egy&#252;tt, leborulv&#225;n &#233;s k&#233;rv&#233;n &#245; t&#245;le valamit.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;&#213; pedig monda n&#233;ki: Mit akarsz? Monda n&#233;ki: Mondd, hogy ez az &#233;n k&#233;t fiam &#252;lj&#246;n a te orsz&#225;godban egyik jobb kezed fel&#245;l, a m&#225;sik bal kezed fel&#245;l.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;J&#233;zus pedig felelv&#233;n, monda: Nem tudj&#225;tok, mit k&#233;rtek. Megihatj&#225;tok-&#233; a poh&#225;rt, a melyet &#233;n megiszom? &#233;s megkeresztelkedhettek-&#233; azzal a kereszts&#233;ggel, a melylyel &#233;n megkeresztelkedem? Mond&#225;nak n&#233;ki: Meg.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;&#201;s monda n&#233;kik: Az &#233;n poharamat megiszsz&#225;tok ugyan, &#233;s a kereszts&#233;ggel, a melylyel &#233;n megkeresztelkedem, megkeresztelkedtek; de az &#233;n jobb &#233;s balkezem fel&#245;l val&#243; &#252;l&#233;st nem az &#233;n dolgom megadni, hanem azok&#233; lesz az, a kiknek az &#233;n Aty&#225;m elk&#233;sz&#237;tette.</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;&#201;s hallva ezt a t&#237;z, megboszankod&#233;k a k&#233;t testv&#233;rre.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;J&#233;zus pedig el&#245;sz&#243;l&#237;tv&#225;n &#245;ket, monda: Tudj&#225;tok, hogy a pog&#225;nyok fejedelmei uralkodnak azokon, &#233;s a nagyok hatalmaskodnak rajtok.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;De ne &#237;gy legyen k&#246;z&#246;ttetek; hanem a ki k&#246;z&#246;ttetek nagy akar lenni, legyen a ti szolg&#225;tok;</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;&#201;s a ki k&#246;z&#246;ttetek els&#245; akar lenni, legyen a ti szolg&#225;tok.</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Valamint az embernek Fia nem az&#233;rt j&#246;tt, hogy n&#233;ki szolg&#225;ljanak, hanem hogy &#245; szolg&#225;ljon, &#233;s adja az &#245; &#233;let&#233;t v&#225;lts&#225;gul sokak&#233;rt.</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;&#201;s mikor Jerik&#243;b&#243;l t&#225;voz&#225;nak, nagy sokas&#225;g k&#246;vet&#233; &#245;t.</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;&#201;s &#237;m&#233;, k&#233;t vak, a ki az &#250;t mellett &#252;l vala, meghallv&#225;n, hogy J&#233;zus arra megy el, ki&#225;lt vala, mondv&#225;n: Uram, D&#225;vidnak Fia, k&#246;ny&#246;r&#252;lj rajtunk!</p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;A sokas&#225;g pedig dorg&#225;lja vala &#245;ket, hogy hallgassanak; de azok ann&#225;l jobban ki&#225;ltnak vala, mondv&#225;n: Uram, D&#225;vidnak Fia, k&#246;ny&#246;r&#252;lj rajtunk!</p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;&#201;s meg&#225;llv&#225;n J&#233;zus, megsz&#243;l&#237;t&#225; &#245;ket &#233;s monda: Mit akartok, hogy cselekedjem veletek?</p> 
<p><A NAME="an_20:33">20:33</A>&nbsp;Mond&#225;nak n&#233;ki: Azt, Uram, hogy megny&#237;ljanak a mi szemeink.</p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;J&#233;zus pedig megsz&#225;nv&#225;n &#245;ket, illet&#233; az &#245; szemeiket; &#233;s szemeik azonnal megny&#237;ltak; &#233;s k&#246;vet&#233;k &#245;t.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;&#201;s mikor k&#246;zeledtek Jeruzs&#225;lemhez, &#233;s Bethfag&#233;ba, az olajf&#225;k hegy&#233;hez jutottak vala, akkor elk&#252;lde J&#233;zus k&#233;t tan&#237;tv&#225;nyt,</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;&#201;s monda n&#233;kik: Menjetek ebbe a faluba, a mely el&#245;ttetek van, &#233;s legott tal&#225;ltok egy megk&#246;t&#246;tt szamarat &#233;s vele egy&#252;tt az &#245; vemh&#233;t; oldj&#225;tok el &#233;s hozz&#225;tok ide n&#233;kem.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;&#201;s ha valaki valamit sz&#243;l n&#233;ktek, mondj&#225;tok, hogy az &#218;rnak van sz&#252;ks&#233;ge r&#225;juk: &#233;s legott el fogja bocs&#225;tani &#245;ket.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Mindez pedig az&#233;rt lett, hogy beteljesedj&#233;k a pr&#243;f&#233;ta mond&#225;sa, a ki &#237;gy sz&#243;lott:</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Mondj&#225;tok meg Sion le&#225;ny&#225;nak: &#205;mhol j&#245; n&#233;ked a te kir&#225;lyod, al&#225;zatosan &#233;s szam&#225;ron &#252;lve, &#233;s teherhordoz&#243; szam&#225;rnak vemh&#233;n.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;A tan&#237;tv&#225;nyok pedig elmenv&#233;n &#233;s &#250;gy cselekedv&#233;n, a mint J&#233;zus parancsolta vala n&#233;kik,</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Elhoz&#225;k a szamarat &#233;s annak vemh&#233;t, &#233;s fels&#245; ruh&#225;ikat r&#225;juk ter&#237;t&#233;k, &#233;s r&#225;&#252;le azokra.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;A sokas&#225;g legnagyobb r&#233;sze pedig fels&#245; ruh&#225;it az &#250;tra ter&#237;t&#233;; m&#225;sok pedig a f&#225;kr&#243;l galyakat vagdalnak &#233;s hintenek vala az &#250;tra.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Az el&#245;tte &#233;s ut&#225;na men&#245; sokas&#225;g pedig ki&#225;lt vala, mondv&#225;n: Hozs&#225;nna a D&#225;vid fi&#225;nak! &#193;ldott, a ki j&#245; az &#218;rnak nev&#233;ben! Hozs&#225;nna a magass&#225;gban!</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;&#201;s a mikor bemegy vala Jeruzs&#225;lembe, felh&#225;borod&#233;k az eg&#233;sz v&#225;ros, mondv&#225;n: Kicsoda ez?</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;A sokas&#225;g pedig monda: Ez J&#233;zus, a galileai N&#225;z&#225;retb&#245;l val&#243; pr&#243;f&#233;ta.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;&#201;s bem&#233;ne J&#233;zus az Isten templom&#225;ba, &#233;s ki&#251;z&#233; mindazokat, a kik &#225;rulnak &#233;s v&#225;s&#225;rolnak vala a templomban; &#233;s a p&#233;nzv&#225;lt&#243;k asztalait &#233;s a galamb&#225;rusok sz&#233;keit felforgat&#225;.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;&#201;s monda n&#233;kik: Meg van &#237;rva: Az &#233;n h&#225;zam im&#225;ds&#225;g h&#225;z&#225;nak mondatik. Ti pedig azt latroknak barlangj&#225;v&#225; tett&#233;tek.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;&#201;s men&#233;nek hozz&#225; vakok &#233;s s&#225;nt&#225;k a templomban; &#233;s meggy&#243;gy&#237;t&#225; &#245;ket.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;A f&#245;papok &#233;s &#237;r&#225;stud&#243;k pedig, l&#225;tv&#225;n a csod&#225;kat, a melyeket cselekedett vala, &#233;s a gyermekeket, a kik ki&#225;ltottak vala a templomban, &#233;s ezt mondt&#225;k vala: Hozs&#225;nna a D&#225;vid fi&#225;nak; haragra gerjed&#233;nek,</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;&#201;s mond&#225;nak n&#233;ki: Hallod, mit mondanak ezek? J&#233;zus pedig monda n&#233;kik: Hallom. Sohasem olvast&#225;tok-&#233;: A gyermekek &#233;s csecsem&#245;k sz&#225;ja &#225;ltal szerezt&#233;l dics&#245;s&#233;get?</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;&#201;s ott hagyv&#225;n &#245;ket, kim&#233;ne a v&#225;rosb&#243;l Beth&#225;ni&#225;ba, &#233;s ott marada &#233;jjel.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Reggel pedig, a v&#225;rosba visszaj&#246;vet, meg&#233;hez&#233;k.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;&#201;s megl&#225;tva egy f&#252;gef&#225;t az &#250;t mellett, oda m&#233;ne hozz&#225;, &#233;s nem tal&#225;la azon semmit, hanem csak levelet; &#233;s monda annak: Gy&#252;m&#246;lcs te rajtad ezut&#225;n soha &#246;r&#246;kk&#233; ne teremjen. &#201;s a f&#252;gefa azonnal elsz&#225;rada.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;&#201;s l&#225;tv&#225;n ezt a tan&#237;tv&#225;nyok, elcsod&#225;lkoz&#225;nak, mondv&#225;n: Hogyan sz&#225;radt el a f&#252;gefa oly hirtelen?</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;J&#233;zus pedig felelv&#233;n, monda n&#233;kik: Bizony mondom n&#233;ktek, ha van hitetek &#233;s nem k&#233;telkedtek, nemcsak azt cselekszitek, a mi e f&#252;gef&#225;n esett, hanem ha azt mondj&#225;tok e hegynek: Kelj fel &#233;s zuhanj a tengerbe, az is megl&#233;szen;</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;&#201;s a mit k&#246;ny&#246;rg&#233;stekben k&#233;rtek, mindazt meg is kapj&#225;tok, ha hisztek.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;&#201;s mikor bement vala a templomba, hozz&#225;men&#233;nek a f&#245;papok &#233;s a n&#233;p v&#233;nei, a mint tan&#237;t vala, mondv&#225;n: Micsoda hatalommal cselekszed ezeket? &#233;s ki adta n&#233;ked ezt a hatalmat?</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;J&#233;zus pedig felelv&#233;n, monda n&#233;kik: &#201;n is k&#233;rdek egy dolgot t&#245;letek, a mire ha megfeleltek n&#233;kem, &#233;n is megmondom n&#233;ktek, micsoda hatalommal cselekszem ezeket.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;A J&#225;nos kereszts&#233;ge honnan vala? Mennyb&#245;l-&#233;, vagy emberekt&#245;l? Azok pedig tanakodnak vala magukban, mondv&#225;n: Ha azt mondjuk: mennyb&#245;l, azt mondja majd n&#233;k&#252;nk: Mi&#233;rt nem hittetek teh&#225;t n&#233;ki?</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Ha pedig azt mondjuk: emberekt&#245;l; f&#233;l&#252;nk a sokas&#225;gt&#243;l; mert J&#225;nost mindny&#225;jan pr&#243;f&#233;t&#225;nak tartj&#225;k.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;&#201;s felelv&#233;n J&#233;zusnak, mond&#225;nak: Nem tudjuk. Monda n&#233;kik &#245; is: &#201;n sem mondom meg n&#233;ktek, micsoda hatalommal cselekszem ezeket.</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;De mit gondoltok ti? Vala egy embernek k&#233;t fia, &#233;s odamenv&#233;n az els&#245;h&#246;z, monda: Eredj fiam, munk&#225;lkodj&#225;l ma az &#233;n sz&#245;l&#245;mben.</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Az pedig felelv&#233;n, monda: Nem megyek; de azut&#225;n meggondolv&#225;n mag&#225;t, elm&#233;ne.</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;A m&#225;sikhoz is odamenv&#233;n, hasonl&#243;k&#233;pen sz&#243;la. Az pedig felelv&#233;n, monda: &#201;n elmegyek, uram; de nem m&#233;ne el.</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;E kett&#245; k&#246;z&#252;l melyik teljes&#237;tette az atya akarat&#225;t? Mond&#225;nak n&#233;ki: Az els&#245;. Monda n&#233;kik J&#233;zus: Bizony mondom n&#233;ktek: A v&#225;mszed&#245;k &#233;s a par&#225;zna n&#245;k megel&#245;znek titeket az Isten orsz&#225;g&#225;ban.</p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;Mert elj&#246;tt hozz&#225;tok J&#225;nos, az igazs&#225;g &#250;tj&#225;n, &#233;s nem hittetek n&#233;ki, a v&#225;mszed&#245;k &#233;s a par&#225;zna n&#245;k pedig hittek n&#233;ki; ti pedig, a kik ezt l&#225;tt&#225;tok, azut&#225;n sem t&#233;rtetek meg, hogy hittetek volna n&#233;ki.</p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;M&#225;s p&#233;ld&#225;zatot halljatok: Vala egy h&#225;zigazda, a ki sz&#245;l&#245;t pl&#225;nt&#225;la, &#233;s azt gyep&#251;vel k&#246;r&#252;lvev&#233;, sajt&#243;t &#225;sa le benne, &#233;s tornyot &#233;p&#237;te, &#233;s kiad&#225; azt munk&#225;soknak, &#233;s elutaz&#233;k.</p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;Mikor pedig a gy&#252;m&#246;lcs ideje el&#233;rkezett vala, elk&#252;ld&#233; szolg&#225;it a munk&#225;sokhoz, hogy vegy&#233;k &#225;t az &#245; gy&#252;m&#246;lcs&#233;t.</p> 
<p><A NAME="an_21:35">21:35</A>&nbsp;&#201;s a munk&#225;sok megfogv&#225;n az &#245; szolg&#225;it, az egyiket megver&#233;k, a m&#225;sikat meg&#246;l&#233;k, a harmadikat pedig megk&#246;vez&#233;k.</p> 
<p><A NAME="an_21:36">21:36</A>&nbsp;Ism&#233;t k&#252;lde m&#225;s szolg&#225;kat, t&#246;bbet mint el&#245;bb; &#233;s azokkal is &#250;gy cseleked&#233;nek.</p> 
<p><A NAME="an_21:37">21:37</A>&nbsp;Utolj&#225;ra pedig elk&#252;ld&#233; azokhoz a maga fi&#225;t, ezt mondv&#225;n: A fiamat meg fogj&#225;k becs&#252;lni.</p> 
<p><A NAME="an_21:38">21:38</A>&nbsp;De a munk&#225;sok, megl&#225;tv&#225;n a fi&#250;t, mond&#225;nak magok k&#246;zt: Ez az &#246;r&#246;k&#246;s; jertek, &#246;lj&#252;k meg &#245;t, &#233;s foglaljuk el az &#245; &#246;r&#246;ks&#233;g&#233;t.</p> 
<p><A NAME="an_21:39">21:39</A>&nbsp;&#201;s megfogv&#225;n &#245;t, kivet&#233;k a sz&#245;l&#245;n k&#237;v&#252;l &#233;s meg&#246;l&#233;k.</p> 
<p><A NAME="an_21:40">21:40</A>&nbsp;Mikor az&#233;rt megj&#245; a sz&#245;l&#245;nek ura, mit cselekszik ezekkel a munk&#225;sokkal?</p> 
<p><A NAME="an_21:41">21:41</A>&nbsp;Mond&#225;nak n&#233;ki: Mint gonoszokat gonoszul elveszti &#245;ket; a sz&#245;l&#245;t pedig kiadja m&#225;s munk&#225;soknak, a kik beadj&#225;k majd n&#233;ki a gy&#252;m&#246;lcs&#246;t annak idej&#233;ben.</p> 
<p><A NAME="an_21:42">21:42</A>&nbsp;Monda n&#233;kik J&#233;zus: Sohasem olvast&#225;tok-&#233; az &#237;r&#225;sokban: A mely k&#246;vet az &#233;p&#237;t&#245;k megvetettek, az lett a szegletnek feje; az &#218;rt&#243;l lett ez, &#233;s csod&#225;latos a mi szemeink el&#245;tt.</p> 
<p><A NAME="an_21:43">21:43</A>&nbsp;Annakok&#225;&#233;rt mondom n&#233;ktek, hogy elv&#233;tetik t&#245;letek az Istennek orsz&#225;ga, &#233;s oly n&#233;pnek adatik, a mely megtermi annak gy&#252;m&#246;lcs&#233;t.</p> 
<p><A NAME="an_21:44">21:44</A>&nbsp;&#201;s a ki e k&#245;re esik, sz&#233;tz&#250;zatik; a kire pedig ez esik re&#225;, sz&#233;tmorzsolja azt.</p> 
<p><A NAME="an_21:45">21:45</A>&nbsp;&#201;s a f&#245;papok &#233;s farizeusok hallv&#225;n az &#245; p&#233;ld&#225;zatait, meg&#233;rtett&#233;k, hogy r&#243;luk sz&#243;l.</p> 
<p><A NAME="an_21:46">21:46</A>&nbsp;&#201;s mikor meg akar&#225;k &#245;t fogni, megf&#233;leml&#233;nek a sokas&#225;gt&#243;l, mivelhogy &#250;gy tartj&#225;k vala &#245;t mint pr&#243;f&#233;t&#225;t.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;&#201;s megsz&#243;lalv&#225;n J&#233;zus, ism&#233;t p&#233;ld&#225;zatokban besz&#233;l vala n&#233;kik, mondv&#225;n:</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Hasonlatos a mennyeknek orsz&#225;ga a kir&#225;lyhoz, a ki az &#245; fi&#225;nak menyegz&#245;t szerze.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;&#201;s elk&#252;ld&#233; szolg&#225;it, hogy megh&#237;vj&#225;k azokat, a kik a menyegz&#245;re hivatalosak val&#225;nak; de nem akarnak vala elj&#245;ni.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Ism&#233;t k&#252;lde m&#225;s szolg&#225;kat, mondv&#225;n: Mondj&#225;tok meg a hivatalosoknak: &#205;m&#233;, eb&#233;demet elk&#233;sz&#237;tettem, tulkaim &#233;s h&#237;zlalt &#225;llataim lev&#225;gva vannak, &#233;s k&#233;sz minden; jertek el a menyegz&#245;re.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;De azok nem t&#246;r&#245;dv&#233;n vele, elmen&#233;nek, az egyik a maga sz&#225;nt&#243;f&#246;ldj&#233;re, a m&#225;sik a maga keresked&#233;s&#233;be;</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;A t&#246;bbiek pedig megfogv&#225;n az &#245; szolg&#225;it, b&#225;ntalmaz&#225;k &#233;s meg&#246;l&#233;k &#245;ket.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Meghallv&#225;n pedig ezt a kir&#225;ly, megharaguv&#233;k, &#233;s elk&#252;ldv&#233;n hadait, azokat a gyilkosokat elveszt&#233;, &#233;s azoknak v&#225;rosait f&#246;l&#233;get&#233;.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Akkor monda az &#245; szolg&#225;inak: A menyegz&#245; ugyan k&#233;szen van, de a hivatalosok nem val&#225;nak m&#233;lt&#243;k.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Menjetek az&#233;rt a kereszt&#250;takra, &#233;s a kiket csak tal&#225;ltok, h&#237;vj&#225;tok be a menyegz&#245;be.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;&#201;s kimenv&#233;n azok a szolg&#225;k az &#250;takra, begy&#251;jt&#233;k mind a kiket csak tal&#225;ltak vala, j&#243;kat &#233;s gonoszokat egyar&#225;nt. &#201;s megtel&#233;k a menyegz&#245; vend&#233;gekkel.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Bemenv&#233;n pedig a kir&#225;ly, hogy megtekintse a vend&#233;geket, l&#225;ta ott egy embert, a kinek nem vala menyegz&#245;i ruh&#225;ja.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;&#201;s monda n&#233;ki: Bar&#225;tom, mi m&#243;don j&#246;tt&#233;l ide, holott nincsen menyegz&#245;i ruh&#225;d? Az pedig hallgata.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Akkor monda a kir&#225;ly a szolg&#225;knak: K&#246;t&#246;zz&#233;tek meg a l&#225;bait &#233;s kezeit, &#233;s vigy&#233;tek &#233;s vess&#233;tek &#245;t a k&#252;ls&#245; s&#246;t&#233;ts&#233;gre; ott l&#233;szen s&#237;r&#225;s &#233;s fogcsikorgat&#225;s.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Mert sokan vannak a hivatalosok, de kevesen a v&#225;lasztottak.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Ekkor a farizeusok elmenv&#233;n, tan&#225;csot tart&#225;nak, hogy sz&#243;val ejts&#233;k &#245;t t&#245;rbe.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;&#201;s elk&#252;ld&#233;k hozz&#225; tan&#237;tv&#225;nyaikat a Her&#243;des p&#225;rtiakkal, a kik ezt mondj&#225;k vala: Mester, tudjuk, hogy igaz vagy &#233;s az Isten &#250;tj&#225;t igaz&#225;n tan&#237;tod, &#233;s nem t&#246;r&#245;d&#246;l senkivel, mert embereknek szem&#233;ly&#233;re nem n&#233;zel.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Mondd meg az&#233;rt n&#233;k&#252;nk, mit gondolsz: Szabad-&#233; a cs&#225;sz&#225;rnak ad&#243;t fizetn&#252;nk, vagy nem?</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;J&#233;zus pedig ismerv&#233;n az &#245; &#225;lnoks&#225;gukat, monda: Mit kis&#233;rtgettek engem, k&#233;pmutat&#243;k?</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Mutass&#225;tok n&#233;kem az ad&#243;p&#233;nzt. Azok pedig oda viv&#233;nek n&#233;ki egy d&#233;n&#225;rt.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;&#201;s monda n&#233;kik: Ki&#233; ez a k&#233;p, &#233;s a fel&#237;r&#225;s?</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Mond&#225;nak n&#233;ki: A cs&#225;sz&#225;r&#233;. Akkor monda n&#233;kik: Adj&#225;tok meg az&#233;rt a mi a cs&#225;sz&#225;r&#233; a cs&#225;sz&#225;rnak; &#233;s a mi az Isten&#233;, az Istennek.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;&#201;s ezt hallv&#225;n, elcsod&#225;lkoz&#225;nak; &#233;s ott hagyv&#225;n &#245;t, elmen&#233;nek.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Ugyanazon a napon men&#233;nek hozz&#225; a sadduczeusok, a kik a felt&#225;mad&#225;st tagadj&#225;k, &#233;s megk&#233;rdez&#233;k &#245;t,</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Mondv&#225;n: Mester, M&#243;zes azt mondotta: Ha valaki magzatok n&#233;lk&#252;l hal meg, annak testv&#233;re vegye el annak feles&#233;g&#233;t, &#233;s t&#225;maszszon magot testv&#233;r&#233;nek.</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Vala pedig min&#225;lunk h&#233;t testv&#233;r: &#233;s az els&#245; feles&#233;get vev&#233;n, meghala; &#233;s mivelhogy nem vala magzata, feles&#233;g&#233;t a testv&#233;r&#233;re hagy&#225;;</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Hasonl&#243;k&#233;pen a m&#225;sodik is, a harmadik is, mind hetediglen.</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Legutolj&#225;ra pedig az asszony is meghala.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;A felt&#225;mad&#225;skor az&#233;rt a h&#233;t k&#246;z&#252;l melyik&#233; lesz az asszony? Mert mindenik&#233; vala.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;J&#233;zus pedig felelv&#233;n, monda n&#233;kik: T&#233;velyegtek, mivelhogy nem ismeritek sem az &#237;r&#225;sokat, sem az Istennek hatalm&#225;t.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Mert a felt&#225;mad&#225;skor sem nem h&#225;zasodnak, sem f&#233;rjhez nem mennek, hanem olyanok lesznek, mint az Isten angyalai a mennyben.</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;A halottak felt&#225;mad&#225;sa fel&#245;l pedig nem olvast&#225;tok-&#233;, a mit az Isten mondott n&#233;ktek, &#237;gy sz&#243;lv&#225;n:</p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;&#201;n vagyok az &#193;brah&#225;m Istene, &#233;s az Izs&#225;k Istene, &#233;s a J&#225;k&#243;b Istene; az Isten nem holtaknak, hanem &#233;l&#245;knek Istene.</p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;&#201;s a sokas&#225;g ezt hallv&#225;n, csod&#225;lkoz&#233;k az &#245; tudom&#225;ny&#225;n.</p> 
<p><A NAME="an_22:34">22:34</A>&nbsp;A farizeusok pedig, hallv&#225;n, hogy a sadduczeusokat eln&#233;m&#237;totta vala, egybegy&#251;l&#233;nek;</p> 
<p><A NAME="an_22:35">22:35</A>&nbsp;&#201;s megk&#233;rd&#233; &#245;t k&#246;z&#252;l&#246;k egy t&#246;rv&#233;nytud&#243;, kis&#233;rtv&#233;n &#245;t, &#233;s mondv&#225;n:</p> 
<p><A NAME="an_22:36">22:36</A>&nbsp;Mester, melyik a nagy parancsolat a t&#246;rv&#233;nyben?</p> 
<p><A NAME="an_22:37">22:37</A>&nbsp;J&#233;zus pedig monda n&#233;ki: Szeresd az Urat, a te Istenedet teljes sz&#237;vedb&#245;l, teljes lelkedb&#245;l &#233;s teljes elm&#233;db&#245;l.</p> 
<p><A NAME="an_22:38">22:38</A>&nbsp;Ez az els&#245; &#233;s nagy parancsolat.</p> 
<p><A NAME="an_22:39">22:39</A>&nbsp;A m&#225;sodik pedig hasonlatos ehhez: Szeresd felebar&#225;todat, mint magadat.</p> 
<p><A NAME="an_22:40">22:40</A>&nbsp;E k&#233;t parancsolatt&#243;l f&#252;gg az eg&#233;sz t&#246;rv&#233;ny &#233;s a pr&#243;f&#233;t&#225;k.</p> 
<p><A NAME="an_22:41">22:41</A>&nbsp;Mikor pedig a farizeusok &#246;sszegy&#252;lekez&#233;nek, k&#233;rdez&#233; &#245;ket J&#233;zus,</p> 
<p><A NAME="an_22:42">22:42</A>&nbsp;Mondv&#225;n: Mik&#233;pen v&#233;lekedtek ti a Krisztus fel&#245;l? kinek a fia? Mond&#225;nak n&#233;ki: A D&#225;vid&#233;.</p> 
<p><A NAME="an_22:43">22:43</A>&nbsp;Monda n&#233;kik: Mik&#233;pen h&#237;vja teh&#225;t &#245;t D&#225;vid l&#233;lekben Ur&#225;nak, ezt mondv&#225;n:</p> 
<p><A NAME="an_22:44">22:44</A>&nbsp;Monda az &#218;r az &#233;n Uramnak: &#220;lj az &#233;n jobb kezem fel&#245;l, m&#237;glen vetem a te ellens&#233;geidet a te l&#225;baid al&#225; zs&#225;molyul.</p> 
<p><A NAME="an_22:45">22:45</A>&nbsp;Ha teh&#225;t D&#225;vid Ur&#225;nak h&#237;vja &#245;t, mi m&#243;don fia?</p> 
<p><A NAME="an_22:46">22:46</A>&nbsp;&#201;s senki egy sz&#243;t sem felelhet vala n&#233;ki; sem pedig nem meri vala &#245;t e napt&#243;l fogva t&#246;bb&#233; senki megk&#233;rdezni.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Akkor sz&#243;la J&#233;zus a sokas&#225;gnak &#233;s az &#245; tan&#237;tv&#225;nyainak,</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Mondv&#225;n: Az &#237;r&#225;stud&#243;k &#233;s a farizeusok a M&#243;zes sz&#233;k&#233;ben &#252;lnek:</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Annakok&#225;&#233;rt a mit parancsolnak n&#233;ktek, mindazt megtarts&#225;tok &#233;s megcselekedj&#233;tek; de az &#245; cselekedeteik szerint ne cselekedjetek. Mert &#245;k mondj&#225;k, de nem cselekszik.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Mert &#245;k neh&#233;z &#233;s elhordozhatatlan terheket k&#246;t&#246;znek egybe, &#233;s az emberek v&#225;llaira vetik; de &#245;k az ujjokkal sem akarj&#225;k azokat illetni.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Minden &#245; dolgaikat pedig csak az&#233;rt cselekszik, hogy l&#225;ss&#225;k &#245;ket az emberek: mert megsz&#233;les&#237;tik az &#245; homloksz&#237;jjaikat; &#233;s megnagyobb&#237;tj&#225;k az &#245; k&#246;nt&#246;seik perem&#233;t;</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;&#201;s szeretik a lakom&#225;kon a f&#245;helyet, &#233;s a gy&#252;lekezetekben az el&#246;l&#251;l&#233;st.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;&#201;s a piaczokon val&#243; k&#246;sz&#246;nt&#233;seket, &#233;s hogy az emberek &#237;gy h&#237;vj&#225;k &#245;ket: Mester, Mester!</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Ti pedig ne hivass&#225;tok magatokat Mesternek, mert egy a ti Mesteretek, a Krisztus; ti pedig mindny&#225;jan testv&#233;rek vagytok.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Aty&#225;toknak se h&#237;vjatok senkit e f&#246;ld&#246;n; mert egy a ti Aty&#225;tok, a ki a mennyben van.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Doktoroknak se hivass&#225;tok magatokat, mert egy a ti Doktorotok, a Krisztus.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Hanem a ki a nagyobb k&#246;z&#246;ttetek, legyen a ti szolg&#225;tok.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Mert a ki mag&#225;t felmagasztalja, megal&#225;ztatik; &#233;s a ki mag&#225;t megal&#225;zza, felmagasztaltatik.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;De jaj n&#233;ktek k&#233;pmutat&#243; &#237;r&#225;stud&#243;k &#233;s farizeusok, mert a mennyeknek orsz&#225;g&#225;t bez&#225;rj&#225;tok az emberek el&#245;tt; mivelhogy ti nem mentek be, a kik be akarn&#225;nak menni, azokat sem bocs&#225;tj&#225;tok be.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Jaj n&#233;ktek k&#233;pmutat&#243; &#237;r&#225;stud&#243;k &#233;s farizeusok, mert felem&#233;sztitek az &#246;zvegyek h&#225;z&#225;t, &#233;s sz&#237;nb&#245;l hosszan im&#225;dkoztok; ez&#233;rt ann&#225;l s&#250;lyosabb lesz a ti b&#252;ntet&#233;stek.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Jaj n&#233;ktek k&#233;pmutat&#243; &#237;r&#225;stud&#243;k &#233;s farizeusok! mert megker&#252;litek a tengert &#233;s a f&#246;ldet, hogy egy pog&#225;nyt zsid&#243;v&#225; tegyetek; &#233;s ha azz&#225; lett, a gyehenna fi&#225;v&#225; teszitek &#245;t, k&#233;tszerte ink&#225;bb magatokn&#225;l.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Jaj n&#233;ktek vak vez&#233;rek, a kik ezt mondj&#225;tok: Ha valaki a templomra esk&#252;szik, semmi az; de ha valaki a templom arany&#225;ra esk&#252;szik, tartozik az.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Bolondok &#233;s vakok: mert melyik nagyobb, az arany-&#233;, vagy a templom, a mely szentt&#233; teszi az aranyat?</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;&#201;s: Ha valaki az olt&#225;rra esk&#252;szik, semmi az; de ha valaki a rajta lev&#245; aj&#225;nd&#233;kra esk&#252;szik, tartozik az.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Bolondok &#233;s vakok: mert melyik nagyobb, az aj&#225;nd&#233;k-&#233; vagy az olt&#225;r, a mely szentt&#233; teszi az aj&#225;nd&#233;kot?</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;A ki az&#233;rt az olt&#225;rra esk&#252;szik, esk&#252;szik arra &#233;s mindazokra, a mik azon vannak.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;&#201;s a ki a templomra esk&#252;szik, esk&#252;szik arra &#233;s Arra, a ki abban lakozik.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;&#201;s a ki az &#233;gre esk&#252;szik, esk&#252;szik az Isten kir&#225;lyisz&#233;k&#233;re &#233;s arra, ki abban &#252;l.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Jaj n&#233;ktek k&#233;pmutat&#243; &#237;r&#225;stud&#243;k &#233;s farizeusok! mert megd&#233;zsm&#225;lj&#225;tok a ment&#225;t, a kaprot &#233;s a k&#246;m&#233;nyt, &#233;s elhagyj&#225;tok a mik nehezebbek a t&#246;rv&#233;nyben, az &#237;t&#233;letet, az irgalmass&#225;got &#233;s a h&#237;vs&#233;get: pedig ezeket kellene cselekedni, &#233;s amazokat sem elhagyni.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Vak vez&#233;rek, a kik megsz&#251;ritek a sz&#250;nyogot, a tev&#233;t pedig elnyelitek.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Jaj n&#233;ktek k&#233;pmutat&#243; &#237;r&#225;stud&#243;k &#233;s farizeusok! mert megtiszt&#237;tj&#225;tok a poh&#225;rnak &#233;s t&#225;lnak k&#252;lsej&#233;t, bel&#245;l pedig rakv&#225;k azok ragadom&#225;nynyal &#233;s m&#233;rt&#233;kletlens&#233;ggel.</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Vak farizeus, tiszt&#237;tsd meg el&#245;bb a poh&#225;r &#233;s t&#225;l belsej&#233;t, hogy k&#252;lsej&#252;k is tiszta legyen.</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Jaj n&#233;ktek k&#233;pmutat&#243; &#237;r&#225;stud&#243;k &#233;s farizeusok, mert hasonlatosak vagytok a meszelt s&#237;rokhoz, a melyek k&#237;v&#252;lr&#245;l sz&#233;peknek tetszenek, bel&#245;l pedig holtaknak csontjaival &#233;s minden undoks&#225;ggal rakv&#225;k.</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;&#201;pen &#237;gy ti is, k&#237;v&#252;lr&#245;l igazaknak l&#225;tszotok ugyan az emberek el&#245;tt, de bel&#245;l rakva vagytok k&#233;pmutat&#225;ssal &#233;s t&#246;rv&#233;nytelens&#233;ggel.</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Jaj n&#233;ktek k&#233;pmutat&#243; &#237;r&#225;stud&#243;k &#233;s farizeusok! mert &#233;p&#237;titek a pr&#243;f&#233;t&#225;k s&#237;rjait &#233;s &#233;kesgetitek az igazak s&#237;reml&#233;keit.</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;&#201;s ezt mondj&#225;tok: Ha mi aty&#225;ink kor&#225;ban &#233;lt&#252;nk volna, nem lett&#252;nk volna az &#245; b&#251;nt&#225;rsaik a pr&#243;f&#233;t&#225;k v&#233;r&#233;ben.</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;&#205;gy h&#225;t magatok ellen tesztek bizonys&#225;got, hogy fiai vagytok azoknak, a kik meg&#246;lt&#233;k a pr&#243;f&#233;t&#225;kat.</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;T&#246;lts&#233;tek be ti is a ti aty&#225;itoknak m&#233;rt&#233;k&#233;t!</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;K&#237;gy&#243;k, m&#233;rges k&#237;gy&#243;knak fajzatai, mik&#233;pen ker&#252;litek ki a gyehenn&#225;nak b&#252;ntet&#233;s&#233;t?</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;Annakok&#225;&#233;rt &#237;m&#233; pr&#243;f&#233;t&#225;kat, b&#246;lcseket &#233;s &#237;r&#225;stud&#243;kat k&#252;ld&#246;k &#233;n hozz&#225;tok: &#233;s azok k&#246;z&#252;l n&#233;melyeket meg&#246;lt&#246;k, &#233;s megfesz&#237;tetek, m&#225;sokat azok k&#246;z&#252;l a ti zsinag&#243;g&#225;itokban megostoroztok &#233;s v&#225;rosr&#243;l- v&#225;rosra &#252;ld&#246;zt&#246;k.</p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;Hogy re&#225;tok sz&#225;lljon minden igaz v&#233;r, a mely ki&#246;ml&#246;tt a f&#246;ld&#246;n, az igaz &#193;belnek v&#233;r&#233;t&#245;l Zakari&#225;snak, a Baraki&#225;s fi&#225;nak v&#233;r&#233;ig, a kit a templom &#233;s az olt&#225;r k&#246;z&#246;tt meg&#246;ltetek.</p> 
<p><A NAME="an_23:36">23:36</A>&nbsp;Bizony mondom n&#233;ktek, mindezek re&#225; k&#246;vetkeznek erre a nemzets&#233;gre.</p> 
<p><A NAME="an_23:37">23:37</A>&nbsp;Jeruzs&#225;lem, Jeruzs&#225;lem! Ki meg&#246;l&#246;d a pr&#243;f&#233;t&#225;kat &#233;s megk&#246;vezed azokat, a kik te hozz&#225;d k&#252;ldettek, h&#225;nyszor akartam egybegy&#251;jteni a te fiaidat, mik&#233;pen a ty&#250;k egybegy&#251;jti kis csirk&#233;it sz&#225;rnya al&#225;; &#233;s te nem akartad.</p> 
<p><A NAME="an_23:38">23:38</A>&nbsp;&#205;m&#233;, puszt&#225;n hagyatik n&#233;ktek a ti h&#225;zatok.</p> 
<p><A NAME="an_23:39">23:39</A>&nbsp;Mert mondom n&#233;ktek: Mostant&#243;l fogva nem l&#225;ttok engem mindaddig, m&#237;gnem ezt mondj&#225;tok: &#193;ldott, a ki j&#245; az &#218;rnak nev&#233;ben!</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;&#201;s kij&#245;v&#233;n J&#233;zus a templomb&#243;l, tov&#225;bb m&#233;ne; &#233;s hozz&#225;men&#233;nek az &#245; tan&#237;tv&#225;nyai, hogy mutogass&#225;k n&#233;ki a templom &#233;p&#252;leteit.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;J&#233;zus pedig monda n&#233;kik: Nem l&#225;tj&#225;tok-&#233; mind ezeket? Bizony mondom n&#233;ktek: Nem marad itt k&#245; k&#246;v&#246;n, mely le nem romboltatik.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Mikor pedig az olajf&#225;k hegy&#233;n &#252;l vala, hozz&#225; men&#233;nek a tan&#237;tv&#225;nyok magukban mondv&#225;n: Mondd meg n&#233;k&#252;nk, mikor lesznek meg ezek? &#233;s micsoda jele lesz a te elj&#246;vetelednek, &#233;s a vil&#225;g v&#233;g&#233;nek?</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;&#201;s J&#233;zus felelv&#233;n, monda n&#233;kik: Megl&#225;ss&#225;tok, hogy valaki el ne hitessen titeket,</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Mert sokan j&#245;nek majd az &#233;n nevemben, a kik ezt mondj&#225;k: &#201;n vagyok a Krisztus; &#233;s sokakat elhitetnek.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Hallanotok kell majd h&#225;bor&#250;kr&#243;l &#233;s h&#225;bor&#250;k h&#237;reir&#245;l: megl&#225;ss&#225;tok, hogy meg ne r&#233;m&#252;ljetek; mert mindezeknek meg kell lenni&#246;k. De m&#233;g ez nem itt a v&#233;g.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Mert nemzet t&#225;mad nemzet ellen, &#233;s orsz&#225;g orsz&#225;g ellen; &#233;s l&#233;sznek &#233;hs&#233;gek &#233;s d&#246;ghal&#225;lok, &#233;s f&#246;ldindul&#225;sok mindenfel&#233;.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Mind ez pedig a sok nyomor&#250;s&#225;gnak kezdete.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Akkor nyomor&#250;s&#225;gra adnak majd benneteket, &#233;s meg&#246;lnek titeket; &#233;s gy&#251;l&#246;letesek lesztek minden n&#233;p el&#245;tt az &#233;n nevem&#233;rt.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;&#201;s akkor sokan megbotr&#225;nkoznak, &#233;s el&#225;rulj&#225;k egym&#225;st, &#233;s gy&#251;l&#246;lik egym&#225;st.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;&#201;s sok hamis pr&#243;f&#233;ta t&#225;mad, a kik sokakat elhitetnek.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;&#201;s mivelhogy a gonoszs&#225;g megsokasodik, a szeretet sokakban meghideg&#252;l.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;De a ki mindv&#233;gig &#225;llhatatos marad, az idvez&#252;l.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;&#201;s az Isten orsz&#225;g&#225;nak ez az evangy&#233;lioma hirdettetik majd az eg&#233;sz vil&#225;gon, bizonys&#225;gul minden n&#233;pnek; &#233;s akkor j&#245; el a v&#233;g.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Mikor az&#233;rt l&#225;tj&#225;tok majd, hogy az a puszt&#237;t&#243; ut&#225;latoss&#225;g, a melyr&#245;l D&#225;niel pr&#243;f&#233;ta sz&#243;lott, ott &#225;ll a szent helyen (a ki olvassa, &#233;rtse meg):</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Akkor, a kik J&#250;de&#225;ban lesznek, fussanak a hegyekre;</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;A h&#225;z tetej&#233;n lev&#245; ne sz&#225;lljon al&#225;, hogy h&#225;z&#225;b&#243;l valamit kivigyen;</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;&#201;s a mez&#245;n lev&#245; ne t&#233;rjen vissza, hogy az &#245; ruh&#225;j&#225;t elvigye.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Jaj pedig a terhes &#233;s szoptat&#243; asszonyoknak azokon a napokon.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Im&#225;dkozzatok pedig, hogy a ti fut&#225;stok ne t&#233;len legyen, se szombatnapon:</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Mert akkor nagy nyomor&#250;s&#225;g lesz, a milyen nem volt a vil&#225;g kezdete &#243;ta mind ez ideig, &#233;s nem is lesz soha.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;&#201;s ha azok a napok meg nem r&#246;vid&#237;ttetn&#233;nek, egyetlen ember sem menek&#252;lhetne meg; de a v&#225;lasztottak&#233;rt megr&#246;vid&#237;ttetnek majd azok a napok.</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Ha valaki ezt mondja akkor n&#233;ktek: &#205;m&#233;, itt a Krisztus, vagy amott; ne higyj&#233;tek.</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Mert hamis Krisztusok &#233;s hamis pr&#243;f&#233;t&#225;k t&#225;madnak, &#233;s nagy jeleket &#233;s csod&#225;kat tesznek, annyira, hogy elhitess&#233;k, ha lehet, a v&#225;lasztottakat is.</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;&#205;m&#233; eleve megmondottam n&#233;ktek.</p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;Az&#233;rt ha azt mondj&#225;k majd n&#233;ktek: &#205;m&#233; a puszt&#225;ban van; ne menjetek ki. &#205;m&#233; a bels&#245; szob&#225;kban; ne higyj&#233;tek.</p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;Mert a mik&#233;pen a vill&#225;ml&#225;s napkeletr&#245;l t&#225;mad &#233;s ell&#225;tszik eg&#233;sz napnyugt&#225;ig, &#250;gy lesz az ember Fi&#225;nak elj&#246;vetele is.</p> 
<p><A NAME="an_24:28">24:28</A>&nbsp;Mert a hol a d&#246;g, oda gy&#251;lnek a kesely&#251;k.</p> 
<p><A NAME="an_24:29">24:29</A>&nbsp;Mindj&#225;rt pedig ama napok nyomor&#250;s&#225;gai ut&#225;n a nap els&#246;t&#233;tedik, &#233;s a hold nem f&#233;nylik, &#233;s a csillagok az &#233;gr&#245;l lehullanak, &#233;s az egeknek er&#245;ss&#233;gei megrend&#252;lnek.</p> 
<p><A NAME="an_24:30">24:30</A>&nbsp;&#201;s akkor feltetszik az ember Fi&#225;nak jele az &#233;gen. &#201;s akkor s&#237;r a f&#246;ld minden nemzets&#233;ge, &#233;s megl&#225;tj&#225;k az embernek Fi&#225;t elj&#245;ni az &#233;g felh&#245;iben nagy hatalommal &#233;s dics&#245;s&#233;ggel.</p> 
<p><A NAME="an_24:31">24:31</A>&nbsp;&#201;s elk&#252;ldi az &#245; angyalait nagy trombitasz&#243;val, &#233;s egybegy&#251;jtik az &#245; v&#225;lasztottait a n&#233;gy szelek fel&#245;l, az &#233;g egyik v&#233;g&#233;t&#245;l a m&#225;sik v&#233;g&#233;ig.</p> 
<p><A NAME="an_24:32">24:32</A>&nbsp;A f&#252;gef&#225;r&#243;l vegy&#233;tek pedig a p&#233;ld&#225;t: mikor az &#225;ga m&#225;r zsend&#252;l, &#233;s levelet hajt, tudj&#225;tok, hogy k&#246;zel van a ny&#225;r:</p> 
<p><A NAME="an_24:33">24:33</A>&nbsp;Azonk&#233;pen ti is, mikor mindezeket l&#225;tj&#225;tok, tudj&#225;tok meg, hogy k&#246;zel van, az ajt&#243; el&#245;tt.</p> 
<p><A NAME="an_24:34">24:34</A>&nbsp;Bizony mondom n&#233;ktek, el nem m&#250;lik ez a nemzets&#233;g, m&#237;gnem mindezek meglesznek.</p> 
<p><A NAME="an_24:35">24:35</A>&nbsp;Az &#233;g &#233;s a f&#246;ld elm&#250;lnak, de az &#233;n besz&#233;deim semmik&#233;pen el nem m&#250;lnak.</p> 
<p><A NAME="an_24:36">24:36</A>&nbsp;Arr&#243;l a napr&#243;l &#233;s &#243;r&#225;r&#243;l pedig senki sem tud, az &#233;g angyalai sem, hanem csak az &#233;n Aty&#225;m egyed&#252;l.</p> 
<p><A NAME="an_24:37">24:37</A>&nbsp;A mik&#233;pen pedig a No&#233; napjaiban vala, akk&#233;pen lesz az ember Fi&#225;nak elj&#246;vetele is.</p> 
<p><A NAME="an_24:38">24:38</A>&nbsp;Mert a mik&#233;pen az &#246;z&#246;nv&#237;z el&#245;tt val&#243; napokban esznek &#233;s isznak vala, h&#225;zasodnak &#233;s f&#233;rjhez mennek vala, mind ama napig, a melyen No&#233; a b&#225;rk&#225;ba m&#233;ne.</p> 
<p><A NAME="an_24:39">24:39</A>&nbsp;&#201;s nem vesznek vala &#233;szre semmit, m&#237;gnem elj&#246;ve az &#246;z&#246;nv&#237;z &#233;s mindny&#225;jukat elragad&#225;: akk&#233;pen lesz az ember Fi&#225;nak elj&#246;vetele is.</p> 
<p><A NAME="an_24:40">24:40</A>&nbsp;Akkor ketten lesznek a mez&#245;n; az egyik felv&#233;tetik, a m&#225;sik ott hagyatik.</p> 
<p><A NAME="an_24:41">24:41</A>&nbsp;K&#233;t asszony &#245;r&#246;l a malomban; az egyik felv&#233;tetik, a m&#225;sik ott hagyatik.</p> 
<p><A NAME="an_24:42">24:42</A>&nbsp;Vigy&#225;zzatok az&#233;rt, mert nem tudj&#225;tok, mely &#243;r&#225;ban j&#245; el a ti Uratok.</p> 
<p><A NAME="an_24:43">24:43</A>&nbsp;Azt pedig jegyezz&#233;tek meg, hogy ha tudn&#225; a h&#225;z ura, hogy az &#233;jszak&#225;nak melyik szak&#225;ban j&#245; el a tolvaj: vigy&#225;zna, &#233;s nem engedn&#233;, hogy h&#225;z&#225;ba t&#246;rj&#246;n.</p> 
<p><A NAME="an_24:44">24:44</A>&nbsp;Az&#233;rt legyetek k&#233;szen ti is; mert a mely &#243;r&#225;ban nem gondolj&#225;tok, abban j&#245; el az embernek Fia.</p> 
<p><A NAME="an_24:45">24:45</A>&nbsp;Kicsoda h&#225;t a h&#251; &#233;s b&#246;lcs szolga, a kit az &#245; ura gondvisel&#245;v&#233; t&#245;n az &#245; h&#225;zan&#233;p&#233;n, hogy a maga idej&#233;ben adjon azoknak eledelt?</p> 
<p><A NAME="an_24:46">24:46</A>&nbsp;Boldog az a szolga, a kit az &#245; ura, mikor haza j&#245;, ily munk&#225;ban tal&#225;l.</p> 
<p><A NAME="an_24:47">24:47</A>&nbsp;Bizony mondom n&#233;ktek, hogy minden j&#243;sz&#225;ga f&#246;l&#246;tt gondvisel&#245;v&#233; teszi &#245;t.</p> 
<p><A NAME="an_24:48">24:48</A>&nbsp;Ha pedig ama gonosz szolga &#237;gy sz&#243;lna az &#245; sz&#237;v&#233;ben: Halogatja m&#233;g az &#233;n uram a hazaj&#246;vetelt;</p> 
<p><A NAME="an_24:49">24:49</A>&nbsp;&#201;s az &#245; szolgat&#225;rsait verni kezden&#233;, a r&#233;szegesekkel pedig enni &#233;s inni kezdene:</p> 
<p><A NAME="an_24:50">24:50</A>&nbsp;Megj&#245; annak a szolg&#225;nak az ura, a mely napon nem v&#225;rja &#233;s a mely &#243;r&#225;ban nem gondolja,</p> 
<p><A NAME="an_24:51">24:51</A>&nbsp;&#201;s kett&#233; v&#225;gatja &#245;t, &#233;s a k&#233;pmutat&#243;k sors&#225;ra juttatja; ott l&#233;szen s&#237;r&#225;s &#233;s fogcsikorgat&#225;s.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Akkor hasonlatos lesz a mennyeknek orsz&#225;ga ama t&#237;z sz&#251;zh&#246;z, a kik el&#245;vev&#233;n az &#245; l&#225;mp&#225;saikat, kimen&#233;nek a v&#245;leg&#233;ny el&#233;.</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;&#214;t pedig k&#246;z&#252;l&#246;k eszes vala, &#233;s &#246;t bolond.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;A kik bolondok val&#225;nak, mikor l&#225;mp&#225;saikat el&#245;vev&#233;k, nem viv&#233;nek magukkal olajat;</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Az eszesek pedig l&#225;mp&#225;saikkal egy&#252;tt olajat viv&#233;nek az &#245; ed&#233;nyeikben.</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;K&#233;sv&#233;n pedig a v&#245;leg&#233;ny, mindannyian elszunnyad&#225;nak &#233;s aluv&#225;nak.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;&#201;jf&#233;lkor pedig ki&#225;lt&#225;s l&#245;n: &#205;mhol j&#245; a v&#245;leg&#233;ny! J&#245;jjetek el&#233;be!</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Akkor felkel&#233;nek mind azok a sz&#251;zek, &#233;s elk&#233;sz&#237;t&#233;k az &#245; l&#225;mp&#225;saikat.</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;A bolondok pedig mond&#225;nak az eszeseknek: Adjatok n&#233;k&#252;nk a ti olajotokb&#243;l, mert a mi l&#225;mp&#225;saink kialusznak.</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Az eszesek pedig felel&#233;nek, mondv&#225;n: Netal&#225;n nem lenne elegend&#245; n&#233;k&#252;nk &#233;s n&#233;ktek; menjetek ink&#225;bb az &#225;r&#250;sokhoz, &#233;s vegyetek magatoknak.</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;Mikor pedig venni j&#225;rnak vala, meg&#233;rkez&#233;k a v&#245;leg&#233;ny; &#233;s a kik k&#233;szen val&#225;nak, bemen&#233;nek &#245; vele a menyegz&#245;be, &#233;s bez&#225;rat&#233;k az ajt&#243;.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;K&#233;s&#245;bb pedig a t&#246;bbi sz&#251;zek is megj&#246;v&#233;nek, mondv&#225;n: Uram! Uram! nyisd meg mi n&#233;k&#252;nk.</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;&#213; pedig felelv&#233;n, monda: Bizony mondom n&#233;ktek, nem ismerlek titeket.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Vigy&#225;zzatok az&#233;rt, mert sem a napot, sem az &#243;r&#225;t nem tudj&#225;tok, a melyen az embernek Fia elj&#245;.</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Mert &#233;pen &#250;gy van ez, mint az az ember, a ki &#250;tra akarv&#225;n kelni, el&#233;h&#237;vat&#225; az &#245; szolg&#225;it, &#233;s a mije volt, &#225;tad&#225; n&#233;kik.</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;&#201;s ada az egyiknek &#246;t t&#225;lentomot, a m&#225;siknak kett&#245;t, a harmadiknak pedig egyet, kinek-kinek az &#245; erej&#233;hez k&#233;pest; &#233;s azonnal &#250;tra kele.</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Elmenv&#233;n pedig a ki az &#246;t t&#225;lentomot kapta vala, keresked&#233;k azokkal, &#233;s szerze m&#225;s &#246;t t&#225;lentomot.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Azonk&#233;pen a ki&#233; a kett&#245; vala, az is m&#225;s kett&#245;t nyere.</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;A ki pedig az egyet kapta vala, elmenv&#233;n, el&#225;s&#225; azt a f&#246;ldbe, &#233;s elrejt&#233; az &#245; ur&#225;nak p&#233;nz&#233;t.</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;Sok id&#245; m&#250;lva pedig megj&#246;ve ama szolg&#225;knak ura, &#233;s sz&#225;mot vete vel&#246;k.</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;&#201;s el&#245;j&#246;v&#233;n a ki az &#246;t t&#225;lentomot kapta vala, hoza m&#225;s &#246;t t&#225;lentomot, mondv&#225;n: Uram, &#246;t t&#225;lentomot adt&#225;l vala n&#233;kem; &#237;m&#233; m&#225;s &#246;t t&#225;lentomot nyertem azokon.</p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;Az &#245; ura pedig monda n&#233;ki: J&#243;l vagyon j&#243; &#233;s h&#251; szolg&#225;m, kevesen volt&#225;l h&#251;, sokra b&#237;zlak ezut&#225;n; menj be a te uradnak &#246;r&#246;m&#233;be.</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;El&#245;j&#246;v&#233;n pedig az is, a ki a k&#233;t t&#225;lentomot kapta vala, monda: Uram, k&#233;t t&#225;lentomot adt&#225;l volt n&#233;kem; &#237;m&#233; m&#225;s k&#233;t t&#225;lentomot nyertem azokon.</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;Monda n&#233;ki az &#245; ura: J&#243;l vagyon j&#243; &#233;s h&#251; szolg&#225;m, kevesen volt&#225;l h&#251;, sokra b&#237;zlak ezut&#225;n; menj be a te uradnak &#246;r&#246;m&#233;be.</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;El&#245;j&#246;v&#233;n pedig az is, a ki az egy t&#225;lentomot kapta vala, monda: Uram, tudtam, hogy te kegyetlen ember vagy, a ki ott is aratsz, a hol nem vetett&#233;l, &#233;s ott is takarsz, a hol nem vetett&#233;l;</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;Az&#233;rt f&#233;lv&#233;n, elmentem &#233;s el&#225;stam a te t&#225;lentomodat a f&#246;ldbe; &#237;m&#233; megvan a mi a tied.</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;Az &#245; ura pedig felelv&#233;n, monda n&#233;ki: Gonosz &#233;s rest szolga, tudtad, hogy ott is aratok, a hol nem vetettem, &#233;s ott is takarok, a hol nem vetettem;</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;El kellett volna teh&#225;t helyezned az &#233;n p&#233;nzemet a p&#233;nzv&#225;lt&#243;kn&#225;l; &#233;s &#233;n, megj&#246;v&#233;n, nyeres&#233;ggel kaptam volna meg a magam&#233;t.</p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;Vegy&#233;tek el az&#233;rt t&#245;le a t&#225;lentomot, &#233;s adj&#225;tok annak, a kinek t&#237;z t&#225;lentoma van.</p> 
<p><A NAME="an_25:29">25:29</A>&nbsp;Mert mindenkinek, a kinek van, adatik, &#233;s megszapor&#237;ttatik; a kinek pedig nincsen, att&#243;l az is elv&#233;tetik, a mije van.</p> 
<p><A NAME="an_25:30">25:30</A>&nbsp;&#201;s a haszontalan szolg&#225;t vess&#233;tek a k&#252;ls&#245; s&#246;t&#233;ts&#233;gre; ott l&#233;szen s&#237;r&#225;s &#233;s fogcsikorgat&#225;s.</p> 
<p><A NAME="an_25:31">25:31</A>&nbsp;Mikor pedig elj&#245; az embernek Fia az &#245; dics&#245;s&#233;g&#233;ben, &#233;s &#245; vele mind a szent angyalok, akkor be&#252;l majd az &#245; dics&#245;s&#233;g&#233;nek kir&#225;lyisz&#233;k&#233;be.</p> 
<p><A NAME="an_25:32">25:32</A>&nbsp;&#201;s el&#233;be gy&#251;jtetnek mind a n&#233;pek, &#233;s elv&#225;lasztja &#245;ket egym&#225;st&#243;l, mik&#233;nt a p&#225;sztor elv&#225;lasztja a juhokat a kecsk&#233;kt&#245;l.</p> 
<p><A NAME="an_25:33">25:33</A>&nbsp;&#201;s a juhokat jobb keze fel&#245;l, a kecsk&#233;ket pedig bal keze fel&#245;l &#225;ll&#237;tja.</p> 
<p><A NAME="an_25:34">25:34</A>&nbsp;Akkor ezt mondja a kir&#225;ly a jobb keze fel&#245;l &#225;ll&#243;knak: Jertek, &#233;n Aty&#225;mnak &#225;ldottai, &#246;r&#246;k&#246;lj&#233;tek ez orsz&#225;got, a mely sz&#225;motokra k&#233;sz&#237;ttetett a vil&#225;g megalap&#237;t&#225;sa &#243;ta.</p> 
<p><A NAME="an_25:35">25:35</A>&nbsp;Mert &#233;heztem, &#233;s ennem adtatok; szomj&#250;hoztam, &#233;s innom adtatok; j&#246;vev&#233;ny voltam, &#233;s befogadtatok engem;</p> 
<p><A NAME="an_25:36">25:36</A>&nbsp;Mez&#237;telen voltam, &#233;s megruh&#225;ztatok; beteg voltam, &#233;s megl&#225;togattatok; fogoly voltam, &#233;s elj&#246;ttetek hozz&#225;m.</p> 
<p><A NAME="an_25:37">25:37</A>&nbsp;Akkor felelnek majd n&#233;ki az igazak, mondv&#225;n: Uram, mikor l&#225;ttuk, hogy &#233;hezt&#233;l, &#233;s t&#225;pl&#225;ltunk volna? vagy szomj&#250;hozt&#225;l, &#233;s innod adtunk volna?</p> 
<p><A NAME="an_25:38">25:38</A>&nbsp;&#201;s mikor l&#225;ttuk, hogy j&#246;vev&#233;ny volt&#225;l, &#233;s befogadtunk volna? vagy mez&#237;telen volt&#225;l, &#233;s felruh&#225;ztunk volna?</p> 
<p><A NAME="an_25:39">25:39</A>&nbsp;Mikor l&#225;ttuk, hogy beteg vagy fogoly volt&#225;l, &#233;s hozz&#225;d ment&#252;nk volna?</p> 
<p><A NAME="an_25:40">25:40</A>&nbsp;&#201;s felelv&#233;n a kir&#225;ly, azt mondja majd n&#233;kik: Bizony mondom n&#233;ktek, a mennyiben megcselekedt&#233;tek egygyel az &#233;n legkisebb aty&#225;mfiai k&#246;z&#252;l, &#233;n velem cselekedt&#233;tek meg.</p> 
<p><A NAME="an_25:41">25:41</A>&nbsp;Akkor sz&#243;l majd az &#245; bal keze fel&#245;l &#225;ll&#243;khoz is: T&#225;vozzatok t&#245;lem, ti &#225;tkozottak, az &#246;r&#246;k t&#251;zre, a mely az &#246;rd&#246;g&#246;knek &#233;s az &#245; angyalainak k&#233;sz&#237;ttetett.</p> 
<p><A NAME="an_25:42">25:42</A>&nbsp;Mert &#233;heztem, &#233;s nem adtatok ennem; szomj&#250;hoztam, &#233;s nem adtatok innom;</p> 
<p><A NAME="an_25:43">25:43</A>&nbsp;J&#246;vev&#233;ny voltam, &#233;s nem fogadtatok be engem; mez&#237;telen voltam, &#233;s nem ruh&#225;ztatok meg engem; beteg &#233;s fogoly voltam, &#233;s nem l&#225;togattatok meg engem.</p> 
<p><A NAME="an_25:44">25:44</A>&nbsp;Akkor ezek is felelnek majd n&#233;ki, mondv&#225;n: Uram, mikor l&#225;ttuk, hogy &#233;hezt&#233;l, vagy szomj&#250;hozt&#225;l, vagy hogy j&#246;vev&#233;ny, vagy mez&#237;telen, vagy beteg, vagy fogoly volt&#225;l, &#233;s nem szolg&#225;ltunk volna n&#233;ked?</p> 
<p><A NAME="an_25:45">25:45</A>&nbsp;Akkor felel majd n&#233;kik, mondv&#225;n: Bizony mondom n&#233;ktek, a mennyiben nem cselekedt&#233;tek meg egygyel eme legkisebbek k&#246;z&#252;l, &#233;n velem sem cselekedt&#233;tek meg.</p> 
<p><A NAME="an_25:46">25:46</A>&nbsp;&#201;s ezek elmennek majd az &#246;r&#246;k gy&#246;trelemre; az igazak pedig az &#246;r&#246;k &#233;letre.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;&#201;s mikor mindezeket a besz&#233;deket elv&#233;gezte vala J&#233;zus, monda az &#245; tan&#237;tv&#225;nyainak:</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Tudj&#225;tok, hogy k&#233;t nap mulva a husv&#233;tnak &#252;nnepe l&#233;szen, &#233;s az embernek Fia el&#225;rultatik, hogy megfesz&#237;ttess&#233;k.</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Akkor egybegy&#251;l&#233;nek a f&#245;papok, az &#237;r&#225;stud&#243;k &#233;s a n&#233;p v&#233;nei a f&#245;pap h&#225;z&#225;ba, a kit Kajaf&#225;snak h&#237;vtak,</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;&#201;s tan&#225;csot tart&#225;nak, hogy J&#233;zust &#225;lnoks&#225;ggal megfogj&#225;k &#233;s meg&#246;lj&#233;k.</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;De azt mondj&#225;k vala: Ne az &#252;nnepen: hogy zend&#252;l&#233;s ne legyen a n&#233;p k&#246;z&#246;tt.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;&#201;s mikor J&#233;zus Beth&#225;ni&#225;ban, a poklos Simon h&#225;z&#225;n&#225;l vala,</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;M&#233;ne &#245; hozz&#225; egy asszony, a kin&#233;l vala dr&#225;ga kenetnek alab&#225;strom szelencz&#233;je, &#233;s az &#245; fej&#233;re t&#246;lt&#233;, a mint az asztaln&#225;l &#252;l vala.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;L&#225;tv&#225;n pedig ezt az &#245; tan&#237;tv&#225;nyai, bosszankod&#225;nak, mondv&#225;n: Mire val&#243; ez a t&#233;kozl&#225;s?</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Mert eladhatt&#225;k volna ezt a kenetet nagy &#225;ron, &#233;s adhatt&#225;k volna a szeg&#233;nyeknek.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Mikor pedig ezt esz&#233;be vette J&#233;zus, monda n&#233;kik: Mi&#233;rt b&#225;ntj&#225;tok ezt az asszonyt? hiszen j&#243; dolgot cselekedett &#233;n velem.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Mert a szeg&#233;nyek mindenkor veletek lesznek, de &#233;n nem leszek mindenkor veletek.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Mert hogy &#245; ezt a kenetet testemre t&#246;lt&#246;tte, az &#233;n temet&#233;semre n&#233;zve cselekedte azt.</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Bizony mondom n&#233;ktek: Valahol az eg&#233;sz vil&#225;gon pr&#233;dik&#225;ltatik az evangy&#233;liom, a mit ez &#233;n velem cseleked&#233;k, az is hirdettetik az &#245; eml&#233;kezet&#233;re.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Akkor a tizenkett&#245; k&#246;z&#252;l egy, a kit Iskari&#243;tes J&#250;d&#225;snak h&#237;vtak, a f&#245;papokhoz menv&#233;n,</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Monda: Mit akartok n&#233;kem adni, &#233;s &#233;n kezetekbe adom &#245;t? Azok pedig rendel&#233;nek n&#233;ki harmincz ez&#252;st p&#233;nzt.</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;&#201;s ett&#245;l fogva alkalmat keres vala, hogy el&#225;rulja &#245;t.</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;A kov&#225;sztalan kenyerek els&#245; napj&#225;n pedig J&#233;zushoz men&#233;nek a tan&#237;tv&#225;nyok, mondv&#225;n: Hol akarod, hogy megk&#233;sz&#237;ts&#252;k n&#233;ked &#233;teledre a husv&#233;ti b&#225;r&#225;nyt?</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;&#213; pedig monda: Menjetek el a v&#225;rosba ama bizonyos emberhez, &#233;s ezt mondj&#225;tok n&#233;ki: A Mester &#252;zeni: Az &#233;n id&#245;m k&#246;zel van; n&#225;lad tartom meg a husv&#233;tot tan&#237;tv&#225;nyaimmal.</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;&#201;s &#250;gy cseleked&#233;nek a tan&#237;tv&#225;nyok, a mint J&#233;zus parancsolta vala n&#233;kik; &#233;s elk&#233;sz&#237;t&#233;k a husv&#233;ti b&#225;r&#225;nyt.</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Mikor pedig beestveled&#233;k, letelepszik vala a tizenkett&#245;vel,</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;&#201;s a mikor esznek vala, monda: Bizony mondom n&#233;ktek, ti k&#246;z&#252;letek egy el&#225;rul engem.</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;&#201;s felett&#233;bb megszomorodva, kezd&#233;k mindannyian mondani n&#233;ki: &#201;n vagyok-&#233; az, Uram?</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;&#213; pedig felelv&#233;n, monda: A ki velem egy&#252;tt m&#225;rtja kez&#233;t a t&#225;lba, az &#225;rul el engem.</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;Az embernek Fia j&#243;llehet elmegyen, a mint meg van &#237;rva fel&#245;le, de jaj annak az embernek, a ki az embernek Fi&#225;t el&#225;rulja; jobb volna annak az embernek, ha nem sz&#252;letett volna.</p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;Megsz&#243;lalv&#225;n J&#250;d&#225;s is, a ki el&#225;rulja vala &#245;t, monda: &#201;n vagyok-&#233; az, Mester? Monda n&#233;ki: Te mond&#225;d.</p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;Mikor pedig ev&#233;nek, vev&#233; J&#233;zus a kenyeret &#233;s h&#225;l&#225;kat adv&#225;n, megt&#246;r&#233; &#233;s ad&#225; a tan&#237;tv&#225;nyoknak, &#233;s monda: Vegy&#233;tek, egy&#233;tek; ez az &#233;n testem.</p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;&#201;s vev&#233;n a poharat &#233;s h&#225;l&#225;kat adv&#225;n, ad&#225; azoknak, ezt mondv&#225;n: Igyatok ebb&#245;l mindny&#225;jan;</p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;Mert ez az &#233;n v&#233;rem, az &#250;j sz&#246;vets&#233;gnek v&#233;re, a mely sokak&#233;rt kiontatik b&#251;n&#246;knek bocs&#225;nat&#225;ra.</p> 
<p><A NAME="an_26:29">26:29</A>&nbsp;Mondom pedig n&#233;ktek, hogy: Mostant&#243;l fogva nem iszom a sz&#245;l&#245;t&#245;k&#233;nek ebb&#245;l a term&#233;s&#233;b&#245;l mind ama napig, a mikor &#250;jan iszom azt veletek az &#233;n Aty&#225;mnak orsz&#225;g&#225;ban.</p> 
<p><A NAME="an_26:30">26:30</A>&nbsp;&#201;s d&#237;cs&#233;retet &#233;nekelv&#233;n, kimen&#233;nek az olajf&#225;k hegy&#233;re.</p> 
<p><A NAME="an_26:31">26:31</A>&nbsp;Akkor monda n&#233;kik J&#233;zus: Mindny&#225;jan ezen az &#233;jszak&#225;n megbotr&#225;nkoztok &#233;n bennem. Mert meg van &#237;rva: Megverem a p&#225;sztort, &#233;s elsz&#233;lednek a ny&#225;jnak juhai.</p> 
<p><A NAME="an_26:32">26:32</A>&nbsp;De f&#246;lt&#225;mad&#225;som ut&#225;n el&#245;ttetek megyek majd Galile&#225;ba.</p> 
<p><A NAME="an_26:33">26:33</A>&nbsp;P&#233;ter pedig felelv&#233;n, monda n&#233;ki: Ha mindny&#225;jan megbotr&#225;nkoznak is te benned, &#233;n soha meg nem botr&#225;nkozom.</p> 
<p><A NAME="an_26:34">26:34</A>&nbsp;Monda n&#233;ki J&#233;zus: Bizony mondom n&#233;ked, ezen az &#233;jszak&#225;n, miel&#245;tt megsz&#243;lal a kakas, h&#225;romszor megtagadsz engem.</p> 
<p><A NAME="an_26:35">26:35</A>&nbsp;Monda n&#233;ki P&#233;ter: Ha meg kell is veled halnom, meg nem tagadlak t&#233;ged. Hasonl&#243;k&#233;pen sz&#243;lnak vala a t&#246;bbi tan&#237;tv&#225;nyok is.</p> 
<p><A NAME="an_26:36">26:36</A>&nbsp;Akkor elm&#233;ne J&#233;zus vel&#246;k egy helyre, a melyet Gecsem&#225;n&#233;nak h&#237;vtak, &#233;s monda a tan&#237;tv&#225;nyoknak: &#220;ljetek le itt, m&#237;g elmegyek &#233;s amott im&#225;dkozom.</p> 
<p><A NAME="an_26:37">26:37</A>&nbsp;&#201;s maga mell&#233; v&#233;v&#233;n P&#233;tert &#233;s Zebedeusnak k&#233;t fi&#225;t, kezde szomorkodni &#233;s gy&#246;tr&#245;dni.</p> 
<p><A NAME="an_26:38">26:38</A>&nbsp;Ekkor monda n&#233;kik: Felette igen szomor&#250; az &#233;n lelkem mind hal&#225;lig! maradjatok itt &#233;s vigy&#225;zzatok &#233;n velem.</p> 
<p><A NAME="an_26:39">26:39</A>&nbsp;&#201;s egy kiss&#233; el&#245;re menve, arczra borula, k&#246;ny&#246;r&#246;gv&#233;n &#233;s mondv&#225;n: Aty&#225;m! ha lehets&#233;ges, m&#250;lj&#233;k el t&#245;lem e poh&#225;r; mindaz&#225;ltal ne &#250;gy legyen a mint &#233;n akarom, hanem a mint te.</p> 
<p><A NAME="an_26:40">26:40</A>&nbsp;Akkor m&#233;ne a tan&#237;tv&#225;nyokhoz &#233;s aluva tal&#225;l&#225; &#245;ket, &#233;s monda P&#233;ternek: &#205;gy nem birtatok vigy&#225;zni velem egy &#243;r&#225;ig sem!?</p> 
<p><A NAME="an_26:41">26:41</A>&nbsp;Vigy&#225;zzatok &#233;s im&#225;dkozzatok, hogy k&#237;s&#233;rtetbe ne essetek; mert j&#243;llehet a l&#233;lek k&#233;sz, de a test er&#245;telen.</p> 
<p><A NAME="an_26:42">26:42</A>&nbsp;Ism&#233;t elm&#233;ne m&#225;sodszor is, &#233;s k&#246;ny&#246;rge, mondv&#225;n: Aty&#225;m! ha el nem m&#250;lhatik t&#245;lem e poh&#225;r, hogy ki ne igyam, legyen meg a te akaratod.</p> 
<p><A NAME="an_26:43">26:43</A>&nbsp;&#201;s mikor visszat&#233;r vala, ism&#233;t aluva tal&#225;l&#225; &#245;ket; mert megnehezedtek vala az &#245; szemeik.</p> 
<p><A NAME="an_26:44">26:44</A>&nbsp;&#201;s ott hagyva &#245;ket, ism&#233;t elm&#233;ne &#233;s im&#225;dkoz&#233;k harmadszor, ugyanazon besz&#233;ddel sz&#243;lv&#225;n.</p> 
<p><A NAME="an_26:45">26:45</A>&nbsp;Ekkor m&#233;ne az &#245; tan&#237;tv&#225;nyaihoz, &#233;s monda n&#233;kik: Aludjatok imm&#225;r &#233;s nyugodjatok. &#205;m&#233;, elk&#246;zelgett az &#243;ra, &#233;s az embernek Fia a b&#251;n&#246;s&#246;k kez&#233;be adatik.</p> 
<p><A NAME="an_26:46">26:46</A>&nbsp;Keljetek fel, menj&#252;nk! &#205;m&#233; elk&#246;zelgett, a ki engem el&#225;rul.</p> 
<p><A NAME="an_26:47">26:47</A>&nbsp;&#201;s m&#233;g mikor besz&#233;l vala, &#237;m&#233; J&#250;d&#225;s, egy a tizenkett&#245; k&#246;z&#252;l, elj&#246;ve &#233;s vele egy&#252;tt sok n&#233;p fegyverekkel &#233;s fust&#233;lyokkal, a f&#245;papokt&#243;l &#233;s a n&#233;p v&#233;neit&#245;l.</p> 
<p><A NAME="an_26:48">26:48</A>&nbsp;A ki pedig &#245;t el&#225;rulja vala, jelt ada n&#233;kik, mondv&#225;n: A kit &#233;n majd megcs&#243;kolok, &#245; az, fogj&#225;tok meg &#245;t.</p> 
<p><A NAME="an_26:49">26:49</A>&nbsp;&#201;s mindj&#225;rt J&#233;zushoz l&#233;pv&#233;n, monda: &#220;dv&#246;z l&#233;gy Mester! &#233;s megcs&#243;kol&#225; &#245;t.</p> 
<p><A NAME="an_26:50">26:50</A>&nbsp;J&#233;zus pedig monda n&#233;ki: Bar&#225;tom, mi&#233;rt j&#246;tt&#233;l? Akkor hozz&#225;menv&#233;n, kezeiket J&#233;zusra vet&#233;k &#233;s megfog&#225;k &#245;t.</p> 
<p><A NAME="an_26:51">26:51</A>&nbsp;&#201;s &#237;m&#233; egyik azok k&#246;z&#252;l, a kik a J&#233;zussal val&#225;nak, kiny&#250;jtv&#225;n kez&#233;t, szably&#225;j&#225;t kir&#225;nt&#225;, &#233;s a f&#245;pap szolg&#225;j&#225;t megcsapv&#225;n, lev&#225;g&#225; annak egyik f&#252;l&#233;t.</p> 
<p><A NAME="an_26:52">26:52</A>&nbsp;Akkor monda n&#233;ki J&#233;zus: Tedd hely&#233;re szably&#225;dat; mert a kik fegyvert fognak, fegyverrel kell veszni&#246;k.</p> 
<p><A NAME="an_26:53">26:53</A>&nbsp;Avagy azt gondolod-&#233;, hogy nem k&#233;rhetn&#233;m most az &#233;n Aty&#225;mat, hogy adjon ide mell&#233;m t&#246;bbet tizenk&#233;t sereg angyaln&#225;l?</p> 
<p><A NAME="an_26:54">26:54</A>&nbsp;De mi m&#243;don teljesedn&#233;nek be az &#237;r&#225;sok, hogy &#237;gy kell lenni?</p> 
<p><A NAME="an_26:55">26:55</A>&nbsp;Ugyanekkor monda J&#233;zus a sokas&#225;gnak: Mint valami latorra, &#250;gy j&#246;ttetek fegyverekkel &#233;s fust&#233;lyokkal, hogy megfogjatok engem? Naponk&#233;nt n&#225;latok &#252;ltem, tan&#237;tv&#225;n a templomban, &#233;s nem fogtatok meg engem.</p> 
<p><A NAME="an_26:56">26:56</A>&nbsp;Mindez pedig az&#233;rt l&#245;n, hogy beteljesedjenek a pr&#243;f&#233;t&#225;k &#237;r&#225;sai. Ekkor elhagy&#225;k &#245;t a tan&#237;tv&#225;nyok mind, &#233;s elfut&#225;nak.</p> 
<p><A NAME="an_26:57">26:57</A>&nbsp;Amazok pedig megfogv&#225;n J&#233;zust, viv&#233;k Kajaf&#225;shoz, a f&#245;paphoz, a hol az &#237;r&#225;stud&#243;k &#233;s a v&#233;nek egybegy&#251;ltek vala.</p> 
<p><A NAME="an_26:58">26:58</A>&nbsp;P&#233;ter pedig k&#246;veti vala &#245;t t&#225;volr&#243;l eg&#233;sz a f&#245;pap pitvar&#225;ig; &#233;s bemenv&#233;n, ott &#252;l vala a szolg&#225;kkal, hogy l&#225;ssa a v&#233;g&#233;t.</p> 
<p><A NAME="an_26:59">26:59</A>&nbsp;A f&#245;papok pedig &#233;s a v&#233;nek &#233;s az eg&#233;sz tan&#225;cs hamis bizonys&#225;got keresnek vala J&#233;zus ellen, hogy meg&#246;lhess&#233;k &#245;t;</p> 
<p><A NAME="an_26:60">26:60</A>&nbsp;&#201;s nem tal&#225;l&#225;nak. &#201;s noha sok hamis tan&#250; j&#246;tt vala el&#245;, m&#233;g sem tal&#225;l&#225;nak. Utolj&#225;ra pedig el&#245;j&#246;v&#233;n k&#233;t hamis tan&#250;,</p> 
<p><A NAME="an_26:61">26:61</A>&nbsp;Monda: Ez azt mondta: Leronthatom az Isten templom&#225;t, &#233;s h&#225;rom nap alatt fel&#233;p&#237;thetem azt.</p> 
<p><A NAME="an_26:62">26:62</A>&nbsp;&#201;s f&#246;lkelv&#233;n a f&#245;pap, monda n&#233;ki: Semmit sem felelsz-&#233;? Micsoda tan&#250;bizonys&#225;got tesznek ezek ellened?</p> 
<p><A NAME="an_26:63">26:63</A>&nbsp;J&#233;zus pedig hallgat vala. &#201;s felelv&#233;n a f&#245;pap, monda n&#233;ki: Az &#233;l&#245; Istenre k&#233;nyszer&#237;telek t&#233;ged, hogy mondd meg n&#233;k&#252;nk, ha te vagy-&#233; a Krisztus, az Istennek Fia?</p> 
<p><A NAME="an_26:64">26:64</A>&nbsp;Monda n&#233;ki J&#233;zus: Te mond&#225;d. S&#245;t mondom n&#233;ktek: Mostant&#243;l fogva megl&#225;tj&#225;tok az embernek Fi&#225;t &#252;lni az Istennek hatalmas jobbj&#225;n, &#233;s elj&#245;ni az &#233;gnek felh&#245;iben.</p> 
<p><A NAME="an_26:65">26:65</A>&nbsp;Ekkor a f&#245;pap megszaggat&#225; a maga ruh&#225;it, &#233;s monda: K&#225;roml&#225;st sz&#243;lott. Mi sz&#252;ks&#233;g&#252;nk van m&#233;g bizonys&#225;gokra? &#205;m&#233; most hallott&#225;tok az &#245; k&#225;roml&#225;s&#225;t.</p> 
<p><A NAME="an_26:66">26:66</A>&nbsp;Mit gondoltok? Azok pedig felelv&#233;n mond&#225;nak: M&#233;lt&#243; a hal&#225;lra.</p> 
<p><A NAME="an_26:67">26:67</A>&nbsp;Akkor szem&#233;be k&#246;pd&#246;s&#233;nek &#233;s arczul csapdos&#225;k &#245;t, n&#233;melyek pedig botokkal ver&#233;k,</p> 
<p><A NAME="an_26:68">26:68</A>&nbsp;Mondv&#225;n: Pr&#243;f&#233;t&#225;ld meg n&#233;k&#252;nk Krisztus, kicsoda az, a ki &#252;t t&#233;ged?</p> 
<p><A NAME="an_26:69">26:69</A>&nbsp;P&#233;ter pedig k&#252;nn &#252;l vala az udvaron, &#233;s hozz&#225; menv&#233;n egy szolg&#225;l&#243;le&#225;ny, monda: Te is a Galileabeli J&#233;zussal val&#225;l.</p> 
<p><A NAME="an_26:70">26:70</A>&nbsp;&#213; pedig mindenkinek hallat&#225;ra megtagad&#225;, mondv&#225;n: Nem tudom, mit besz&#233;lsz.</p> 
<p><A NAME="an_26:71">26:71</A>&nbsp;Mikor pedig kim&#233;ne a torn&#225;czra megl&#225;t&#225; &#245;t egy m&#225;sik szolg&#225;l&#243;le&#225;ny, &#233;s monda az ott lev&#245;knek: Ez is a n&#225;z&#225;reti J&#233;zussal vala.</p> 
<p><A NAME="an_26:72">26:72</A>&nbsp;&#201;s ism&#233;t megtagad&#225; esk&#252;v&#233;ssel, hogy: Nem is ismerem ezt az embert.</p> 
<p><A NAME="an_26:73">26:73</A>&nbsp;Kev&#233;s id&#245; m&#250;lva pedig az ott &#225;lldog&#225;l&#243;k men&#233;nek hozz&#225;, &#233;s mond&#225;nak P&#233;ternek: Bizony te is k&#246;z&#252;l&#246;k val&#243; vagy; hiszen a te besz&#233;ded is el&#225;rul t&#233;ged.</p> 
<p><A NAME="an_26:74">26:74</A>&nbsp;Ekkor &#225;tkoz&#243;dni &#233;s esk&#252;d&#246;zni kezde, hogy: Nem ismerem ezt az embert. &#201;s a kakas azonnal megsz&#243;lala.</p> 
<p><A NAME="an_26:75">26:75</A>&nbsp;&#201;s megeml&#233;kez&#233;k P&#233;ter a J&#233;zus besz&#233;d&#233;r&#245;l, ki ezt mondotta vala n&#233;ki: Miel&#245;tt a kakas sz&#243;lana, h&#225;romszor megtagadsz engem; &#233;s kimenv&#233;n onnan, keservesen s&#237;ra.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Mikor pedig reggel l&#245;n, tan&#225;csot tart&#225;nak mind a f&#245;papok &#233;s a n&#233;p v&#233;nei J&#233;zus ellen, hogy &#245;t meg&#246;lj&#233;k.</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;&#201;s megk&#246;t&#246;zv&#233;n &#245;t, elviv&#233;k, &#233;s &#225;tad&#225;k &#245;t Ponczius Pil&#225;tusnak a helytart&#243;nak.</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Akkor l&#225;tv&#225;n J&#250;d&#225;s, a ki &#245;t el&#225;rul&#225;, hogy el&#237;t&#233;lt&#233;k &#245;t, megb&#225;nta dolg&#225;t, &#233;s visszaviv&#233; a harmincz ez&#252;st p&#233;nzt a f&#245;papoknak &#233;s a v&#233;neknek,</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Mondv&#225;n: V&#233;tkeztem, hogy el&#225;rultam az &#225;rtatlan v&#233;rt. Azok pedig mond&#225;nak: Mi k&#246;z&#252;nk hozz&#225;? Te l&#225;ssad.</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;&#213; pedig eldobv&#225;n az ez&#252;st p&#233;nzeket a templomban, elt&#225;voz&#233;k; &#233;s elmenv&#233;n felakaszt&#225; mag&#225;t.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;A f&#245;papok pedig felszedv&#233;n az ez&#252;st p&#233;nzeket, mond&#225;nak: Nem szabad ezeket a templom kincsei k&#246;z&#233; tenn&#252;nk, mert v&#233;rnek &#225;ra.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Tan&#225;csot &#252;lv&#233;n pedig, megv&#225;s&#225;rl&#225;k azon a fazekasnak mezej&#233;t idegenek sz&#225;m&#225;ra val&#243; temet&#245;nek.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Ez&#233;rt h&#237;vj&#225;k ezt a mez&#245;t v&#233;rmezej&#233;nek mind e mai napig.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Ekkor teljesed&#233;k be a Jeremi&#225;s pr&#243;f&#233;ta mond&#225;sa, a ki &#237;gy sz&#243;lott: &#201;s vev&#233;k a harmincz ez&#252;st p&#233;nzt, a megbecs&#252;ltnek &#225;r&#225;t, a kit Izr&#225;el fiai r&#233;sz&#233;r&#245;l megbecs&#252;ltek,</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;&#201;s ad&#225;k azt a fazekas mezej&#233;&#233;rt, a mint az &#218;r rendelte volt n&#233;kem.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;J&#233;zus pedig ott &#225;lla a helytart&#243; el&#245;tt; &#233;s k&#233;rdez&#233; &#245;t a helytart&#243;, mondv&#225;n: Te vagy-&#233; a zsid&#243;k kir&#225;lya? J&#233;zus pedig monda n&#233;ki: Te mondod.</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;&#201;s mikor v&#225;dol&#225;k &#245;t a f&#245;papok &#233;s a v&#233;nek, semmit sem felele.</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Akkor monda n&#233;ki Pil&#225;tus: Nem hallod-&#233;, mily sok bizonys&#225;got tesznek ellened?</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;&#201;s nem felele n&#233;ki egyetlen sz&#243;ra sem, &#250;gy hogy a helytart&#243; igen elcsod&#225;lkoz&#233;k.</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;&#220;nnepenk&#233;nt pedig egy foglyot szokott szabadon bocs&#225;tani a helytart&#243; a sokas&#225;g kedv&#233;&#233;rt, a kit akar&#225;nak.</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;Vala pedig akkor egy nevezetes foglyuk, a kit Barabb&#225;snak h&#237;vtak.</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;Mikor az&#233;rt egybegy&#252;lekez&#233;nek, monda n&#233;kik Pil&#225;tus: Melyiket akarj&#225;tok hogy elbocs&#225;ssam n&#233;ktek: Barabb&#225;st-&#233;, vagy J&#233;zust, a kit Krisztusnak h&#237;vnak?</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;Mert j&#243;l tudja vala, hogy irigys&#233;gb&#245;l ad&#225;k &#245;t k&#233;zbe.</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;A mint pedig &#245; az &#237;t&#233;l&#245;sz&#233;kben &#252;l vala, k&#252;lde &#245; hozz&#225; a feles&#233;ge, ezt &#252;zenv&#233;n: Ne avatkozz&#225;l amaz igaz ember dolg&#225;ba; mert sokat szenvedtem ma &#225;lmomban &#245; miatta.</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;A f&#245;papok &#233;s v&#233;nek pedig re&#225; besz&#233;l&#233;k a sokas&#225;got, hogy Barabb&#225;st k&#233;rj&#233;k ki, J&#233;zust pedig vesz&#237;ts&#233;k el.</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;Felelv&#233;n pedig a helytart&#243;, monda n&#233;kik: A kett&#245; k&#246;z&#252;l melyiket akarj&#225;tok, hogy elbocs&#225;ssam n&#233;ktek? Azok pedig mond&#225;nak: Barabb&#225;st.</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;Monda n&#233;kik Pil&#225;tus: Mit cselekedjem h&#225;t J&#233;zussal, a kit Krisztusnak h&#237;vnak? Mindny&#225;jan mond&#225;nak: Fesz&#237;ttess&#233;k meg!</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;A helytart&#243; pedig monda: Mert mi rosszat cselekedett? Azok pedig m&#233;g ink&#225;bb ki&#225;ltoznak vala, mondv&#225;n: Fesz&#237;ttess&#233;k meg!</p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;Pil&#225;tus pedig l&#225;tv&#225;n, hogy semmi sem haszn&#225;l, hanem m&#233;g nagyobb h&#225;bor&#250;s&#225;g t&#225;mad, vizet v&#233;v&#233;n, megmos&#225; kezeit a sokas&#225;g el&#245;tt, mondv&#225;n: &#193;rtatlan vagyok ez igaz embernek v&#233;r&#233;t&#245;l; ti l&#225;ss&#225;tok!</p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;&#201;s felelv&#233;n az eg&#233;sz n&#233;p, monda: Az &#245; v&#233;re mi rajtunk &#233;s a mi magzatainkon.</p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;Akkor elbocs&#225;t&#225; n&#233;kik Barabb&#225;st; J&#233;zust pedig megostoroztatv&#225;n, kez&#246;kbe ad&#225;, hogy megfesz&#237;ttess&#233;k.</p> 
<p><A NAME="an_27:27">27:27</A>&nbsp;Akkor a helytart&#243; vit&#233;zei elviv&#233;k J&#233;zust az &#245;rh&#225;zba, &#233;s oda gy&#251;jt&#233;k hozz&#225; az eg&#233;sz csapatot.</p> 
<p><A NAME="an_27:28">27:28</A>&nbsp;&#201;s levetkeztetv&#233;n &#245;t, b&#237;bor pal&#225;stot ad&#225;nak re&#225;.</p> 
<p><A NAME="an_27:29">27:29</A>&nbsp;&#201;s t&#246;visb&#245;l fonott koron&#225;t t&#245;nek a fej&#233;re, &#233;s n&#225;dsz&#225;lat a jobb kez&#233;be; &#233;s t&#233;rdet hajtva el&#245;tte, cs&#250;folj&#225;k vala &#245;t, mondv&#225;n: &#220;dv&#246;z l&#233;gy zsid&#243;knak kir&#225;lya!</p> 
<p><A NAME="an_27:30">27:30</A>&nbsp;&#201;s mikor megk&#246;pd&#246;s&#233;k &#245;t, elvev&#233;k a n&#225;dsz&#225;lat, &#233;s a fej&#233;hez verdesik vala.</p> 
<p><A NAME="an_27:31">27:31</A>&nbsp;&#201;s miut&#225;n megcs&#250;folt&#225;k, levev&#233;k r&#243;la a pal&#225;stot &#233;s az &#245; maga ruh&#225;iba &#246;lt&#246;ztet&#233;k; &#233;s elviv&#233;k, hogy megfesz&#237;ts&#233;k &#245;t.</p> 
<p><A NAME="an_27:32">27:32</A>&nbsp;Kifel&#233; menve pedig tal&#225;lkoz&#225;nak egy czir&#233;nei emberrel, a kit Simonnak h&#237;vnak vala; ezt k&#233;nyszer&#237;t&#233;k, hogy vigye az &#245; keresztj&#233;t.</p> 
<p><A NAME="an_27:33">27:33</A>&nbsp;&#201;s mikor eljut&#225;nak arra a helyre, a melyet Golgoth&#225;nak, azaz koponya hely&#233;nek neveznek,</p> 
<p><A NAME="an_27:34">27:34</A>&nbsp;M&#233;reggel megelegy&#237;tett eczetet ad&#225;nak n&#233;ki inni; &#233;s meg&#237;zlelv&#233;n, nem akara inni.</p> 
<p><A NAME="an_27:35">27:35</A>&nbsp;Minek ut&#225;na pedig megfesz&#237;t&#233;k &#245;t, eloszt&#225;k az &#245; ruh&#225;it, sorsot vetv&#233;n; hogy betelj&#233;k a pr&#243;f&#233;ta mond&#225;sa: Megosztoz&#225;nak az &#233;n ruh&#225;imon, &#233;s az &#233;n k&#246;nt&#246;s&#246;mre sorsot vet&#233;nek.</p> 
<p><A NAME="an_27:36">27:36</A>&nbsp;&#201;s le&#252;lv&#233;n, ott &#245;rzik vala &#245;t.</p> 
<p><A NAME="an_27:37">27:37</A>&nbsp;&#201;s feje f&#246;l&#233; illeszt&#233;k az &#245; k&#225;rhoztat&#225;s&#225;nak ok&#225;t, oda &#237;rv&#225;n: Ez J&#233;zus, a zsid&#243;k kir&#225;lya.</p> 
<p><A NAME="an_27:38">27:38</A>&nbsp;Akkor megfesz&#237;t&#233;nek vele egy&#252;tt k&#233;t latrot, egyiket jobbk&#233;z fel&#245;l, &#233;s a m&#225;sikat balk&#233;z fel&#245;l.</p> 
<p><A NAME="an_27:39">27:39</A>&nbsp;Az arramen&#245;k pedig szidalmazz&#225;k vala &#245;t, fej&#252;ket hajtogatv&#225;n.</p> 
<p><A NAME="an_27:40">27:40</A>&nbsp;&#201;s ezt mondv&#225;n: Te, ki lerontod a templomot &#233;s harmadnapra f&#246;l&#233;p&#237;ted, szabad&#237;tsd meg magadat; ha Isten Fia vagy, sz&#225;llj le a keresztr&#245;l!</p> 
<p><A NAME="an_27:41">27:41</A>&nbsp;Hasonl&#243;k&#233;pen a f&#245;papok is cs&#250;fol&#243;dv&#225;n az &#237;r&#225;stud&#243;kkal &#233;s a v&#233;nekkel egyetemben, ezt mondj&#225;k vala:</p> 
<p><A NAME="an_27:42">27:42</A>&nbsp;M&#225;sokat megtartott, mag&#225;t nem tudja megtartani. Ha Izr&#225;el kir&#225;lya, sz&#225;lljon le most a keresztr&#245;l, &#233;s majd hisz&#252;nk n&#233;ki.</p> 
<p><A NAME="an_27:43">27:43</A>&nbsp;B&#237;zott az Istenben; mentse meg most &#245;t, ha akarja; mert azt mondta: Isten Fia vagyok.</p> 
<p><A NAME="an_27:44">27:44</A>&nbsp;A kiket vele egy&#252;tt fesz&#237;t&#233;nek meg, a latrok is ugyanazt h&#225;nyj&#225;k vala szem&#233;re.</p> 
<p><A NAME="an_27:45">27:45</A>&nbsp;Hat &#243;r&#225;t&#243;l kezdve pedig s&#246;t&#233;ts&#233;g l&#245;n mind az eg&#233;sz f&#246;ld&#246;n, kilencz &#243;r&#225;ig.</p> 
<p><A NAME="an_27:46">27:46</A>&nbsp;Kilencz &#243;ra k&#246;r&#252;l pedig nagy fensz&#243;val ki&#225;lta J&#233;zus, mondv&#225;n: ELI, ELI! LAMA SABAKT&#193;NI? azaz: &#201;n Istenem, &#233;n Istenem! mi&#233;rt hagy&#225;l el engemet?</p> 
<p><A NAME="an_27:47">27:47</A>&nbsp;N&#233;melyek pedig az ott &#225;ll&#243;k k&#246;z&#252;l, a mint ezt hall&#225;k, mond&#225;nak: Ill&#233;st h&#237;vja ez.</p> 
<p><A NAME="an_27:48">27:48</A>&nbsp;&#201;s egy k&#246;z&#252;l&#246;k azonnal oda futamodv&#225;n, egy szivacsot v&#245;n, &#233;s megt&#246;ltv&#233;n eczettel &#233;s egy n&#225;dsz&#225;lra t&#251;zv&#233;n, inni &#225;d vala n&#233;ki.</p> 
<p><A NAME="an_27:49">27:49</A>&nbsp;A t&#246;bbiek pedig ezt mondj&#225;k vala: Hagyd el, l&#225;ssuk elj&#245;-&#233; Ill&#233;s, hogy megszabad&#237;tsa &#245;t?</p> 
<p><A NAME="an_27:50">27:50</A>&nbsp;J&#233;zus pedig ism&#233;t nagy fensz&#243;val ki&#225;ltv&#225;n, kiad&#225; lelk&#233;t.</p> 
<p><A NAME="an_27:51">27:51</A>&nbsp;&#201;s &#237;m&#233; a templom k&#225;rp&#237;tja f&#246;l&#233;t&#245;l alj&#225;ig kett&#233; hasada; &#233;s a f&#246;ld megindula, &#233;s a k&#245;szikl&#225;k megrepedez&#233;nek;</p> 
<p><A NAME="an_27:52">27:52</A>&nbsp;&#201;s a s&#237;rok megny&#237;l&#225;nak, &#233;s sok elh&#250;nyt szentnek teste f&#246;lt&#225;mada.</p> 
<p><A NAME="an_27:53">27:53</A>&nbsp;&#201;s kij&#246;v&#233;n a s&#237;rokb&#243;l, a J&#233;zus f&#246;lt&#225;mad&#225;sa ut&#225;n bementek a szent v&#225;rosba, &#233;s sokaknak megjelen&#233;nek.</p> 
<p><A NAME="an_27:54">27:54</A>&nbsp;A sz&#225;zados pedig &#233;s a kik &#245; vele &#245;rizt&#233;k vala J&#233;zust, l&#225;tv&#225;n a f&#246;ldindul&#225;st &#233;s a mik t&#246;rt&#233;ntek vala, igen megr&#233;m&#252;l&#233;nek, mondv&#225;n: Bizony, Istennek Fia vala ez!</p> 
<p><A NAME="an_27:55">27:55</A>&nbsp;Sok asszony vala pedig ott, a kik t&#225;volr&#243;l szeml&#233;l&#245;dnek vala, a kik Galile&#225;b&#243;l k&#246;vett&#233;k J&#233;zust, szolg&#225;lv&#225;n n&#233;ki;</p> 
<p><A NAME="an_27:56">27:56</A>&nbsp;Ezek k&#246;zt volt M&#225;ria Magdal&#233;na, &#233;s M&#225;ria a Jakab &#233;s J&#243;zs&#233; anyja, &#233;s a Zebedeus fiainak anyja.</p> 
<p><A NAME="an_27:57">27:57</A>&nbsp;Mikor pedig beesteled&#233;k, elj&#246;ve egy gazdag ember Arimathi&#225;b&#243;l, n&#233;v szerint J&#243;zsef, a ki maga is tan&#237;tv&#225;nya volt J&#233;zusnak;</p> 
<p><A NAME="an_27:58">27:58</A>&nbsp;Ez Pil&#225;tushoz menv&#233;n, k&#233;ri vala a J&#233;zus test&#233;t. Akkor parancsol&#225; Pil&#225;tus, hogy adj&#225;k &#225;t a testet.</p> 
<p><A NAME="an_27:59">27:59</A>&nbsp;&#201;s mag&#225;hoz v&#233;v&#233;n J&#243;zsef a testet, beg&#246;ngy&#246;l&#233; azt tiszta gyolcsba,</p> 
<p><A NAME="an_27:60">27:60</A>&nbsp;&#201;s elhelyez&#233; azt a maga &#250;j s&#237;rj&#225;ba, a melyet a szikl&#225;ba v&#225;gatott: &#233;s a s&#237;r sz&#225;j&#225;ra egy nagy k&#246;vet henger&#237;tv&#233;n, elm&#233;ne.</p> 
<p><A NAME="an_27:61">27:61</A>&nbsp;Ott vala pedig M&#225;ria Magdal&#233;na &#233;s a m&#225;sik M&#225;ria, a kik a s&#237;r &#225;tellen&#233;ben &#252;lnek vala.</p> 
<p><A NAME="an_27:62">27:62</A>&nbsp;M&#225;snap pedig, a mely p&#233;ntek ut&#225;n k&#246;vetkezik, egybegy&#251;l&#233;nek a f&#245;papok &#233;s a farizeusok Pil&#225;tushoz,</p> 
<p><A NAME="an_27:63">27:63</A>&nbsp;Ezt mondv&#225;n: Uram, eml&#233;kez&#252;nk, hogy az a hitet&#245; m&#233;g &#233;let&#233;ben azt mondotta volt: Harmadnapra f&#246;lt&#225;madok.</p> 
<p><A NAME="an_27:64">27:64</A>&nbsp;Parancsold meg az&#233;rt, hogy &#245;rizz&#233;k a s&#237;rt harmadnapig, ne hogy az &#245; tan&#237;tv&#225;nyai odamenv&#233;n &#233;jjel, ellopj&#225;k &#245;t &#233;s azt mondj&#225;k a n&#233;pnek: Felt&#225;madott a hal&#225;lb&#243;l; &#233;s az utols&#243; hitet&#233;s gonoszabb legyen az els&#245;n&#233;l.</p> 
<p><A NAME="an_27:65">27:65</A>&nbsp;Pil&#225;tus pedig monda n&#233;kik: Van &#245;rs&#233;getek; menjetek, &#245;r&#237;ztess&#233;tek, a mint tudj&#225;tok.</p> 
<p><A NAME="an_27:66">27:66</A>&nbsp;&#213;k pedig elmenv&#233;n, a s&#237;rt &#245;rizet al&#225; helyez&#233;k, lepecs&#233;telv&#233;n a k&#246;vet, az &#245;rs&#233;ggel.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;A szombat v&#233;g&#233;n pedig, a h&#233;t els&#245; napj&#225;ra virrad&#243;lag, kim&#233;ne M&#225;ria Magdal&#233;na &#233;s a m&#225;sik M&#225;ria, hogy megn&#233;zz&#233;k a s&#237;rt.</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;&#201;s &#237;m&#233; nagy f&#246;ldindul&#225;s l&#245;n; mert az &#218;rnak angyala lesz&#225;llv&#225;n a mennyb&#245;l, &#233;s oda menv&#233;n, elhenger&#237;t&#233; a k&#246;vet a s&#237;r sz&#225;j&#225;r&#243;l, &#233;s re&#225; &#252;le arra.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;A tekintete pedig olyan volt, mint a vill&#225;ml&#225;s, &#233;s a ruh&#225;ja feh&#233;r, mint a h&#243;.</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Az &#245;riz&#245;k pedig t&#245;le val&#243; f&#233;lt&#246;kben megretten&#233;nek, &#233;s olyanokk&#225; l&#245;nek mint a holtak.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Az angyal pedig megsz&#243;lalv&#225;n, monda az asszonyoknak: Ti ne f&#233;ljetek; mert tudom, hogy a megfesz&#237;tett J&#233;zust keresitek.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Nincsen itt, mert felt&#225;madott, a mint megmondotta volt. Jertek, l&#225;ss&#225;tok a helyet, a hol fek&#252;dt vala az &#218;r.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;&#201;s menjetek gyorsan &#233;s mondj&#225;tok meg az &#245; tan&#237;tv&#225;nyainak, hogy felt&#225;madott a hal&#225;lb&#243;l; &#233;s &#237;m&#233; el&#245;ttetek megy Galile&#225;ba; ott megl&#225;tj&#225;tok &#245;t, &#237;m&#233; megmondottam n&#233;ktek.</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;&#201;s gyorsan elt&#225;vozv&#225;n a s&#237;rt&#243;l f&#233;lelemmel &#233;s nagy &#246;r&#246;mmel, futnak vala, hogy megmondj&#225;k az &#245; tan&#237;tv&#225;nyainak.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Mikor pedig mennek vala, hogy megmondj&#225;k az &#245; tan&#237;tv&#225;nyainak, &#237;m&#233; szembe j&#246;ve &#245; vel&#246;k J&#233;zus, mondv&#225;n: Legyetek &#252;dv&#246;z&#246;lve! Azok pedig hozz&#225; j&#225;rulv&#225;n, megragad&#225;k az &#245; l&#225;bait, &#233;s leborul&#225;nak el&#245;tte.</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Akkor monda n&#233;kik J&#233;zus: Ne f&#233;ljetek; menjetek el, mondj&#225;tok meg az &#233;n aty&#225;mfiainak, hogy menjenek Galile&#225;ba, &#233;s ott megl&#225;tnak engem.</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;A mialatt pedig &#245;k mennek vala, &#237;m&#233; az &#245;rs&#233;gb&#245;l n&#233;melyek bemenv&#233;n a v&#225;rosba, megjelent&#233;nek a f&#245;papoknak mindent a mi t&#246;rt&#233;nt.</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;&#201;s egybegy&#252;lekezv&#233;n a v&#233;nekkel egy&#252;tt, &#233;s tan&#225;csot tartv&#225;n, sok p&#233;nzt ad&#225;nak a vit&#233;zeknek,</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;Ezt mondv&#225;n: Mondj&#225;tok, hogy: Az &#245; tan&#237;tv&#225;nyai odaj&#246;v&#233;n &#233;jjel, ellop&#225;k &#245;t, mikor mi aluv&#225;nk.</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;&#201;s ha ez a helytart&#243; f&#252;l&#233;be jut, mi elhitetj&#252;k &#245;t, &#233;s kiment&#252;nk titeket a bajb&#243;l.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Azok pedig f&#246;lvev&#233;n a p&#233;nzt, &#250;gy cseleked&#233;nek, a mint megtan&#237;tott&#225;k &#245;ket. &#201;s elterjedt ez a h&#237;r a zsid&#243;k k&#246;z&#246;tt mind e mai napig.</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;A tizenegy tan&#237;tv&#225;ny pedig elm&#233;ne Galile&#225;ba, a hegyre, a hov&#225; J&#233;zus rendelte vala &#245;ket.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;&#201;s mikor megl&#225;t&#225;k &#245;t, leborul&#225;nak el&#245;tte; n&#233;melyek pedig k&#233;telked&#233;nek.</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;&#201;s hozz&#225;juk menv&#233;n J&#233;zus, sz&#243;la n&#233;kik, mondv&#225;n: N&#233;kem adatott minden hatalom mennyen &#233;s f&#246;ld&#246;n.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Elmenv&#233;n az&#233;rt, tegyetek tan&#237;tv&#225;nyokk&#225; minden n&#233;peket, megkeresztelv&#233;n &#245;ket az Aty&#225;nak, a Fi&#250;nak &#233;s a Szent L&#233;leknek nev&#233;ben,</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;Tan&#237;tv&#225;n &#245;ket, hogy megtarts&#225;k mindazt, a mit &#233;n parancsoltam n&#233;ktek: &#233;s &#237;m&#233; &#233;n ti veletek vagyok minden napon a vil&#225;g v&#233;gezet&#233;ig. &#193;men!</p> 
<p><HR>
<CENTER>
<A HREF="mar.htm">Next: Mark</A></CENTER>
</BODY>
</HTML>
