<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Hungarian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Hungarian Bible: Micah</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="jon">Previous</A>&nbsp;
<A HREF="nah">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Hungarian Bible: Micah</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Az &#218;r ig&#233;je, a mely l&#245;n a moreseti Mike&#225;shoz, J&#243;t&#225;m, Akh&#225;z &#233;s Ez&#233;ki&#225;snak, J&#250;da kir&#225;lyainak idej&#233;ben, a melyet l&#225;tott Sam&#225;ria &#233;s Jeruzs&#225;lem fel&#245;l.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Hallj&#225;tok meg minden n&#233;pek, figyelmezz f&#246;ld &#233;s annak teljess&#233;ge. &#201;s az &#218;r Isten legyen bizonys&#225;g ellenetek; az &#218;r az &#245; szent templom&#225;b&#243;l!</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Mert &#237;m&#233;, kij&#245; az &#218;r az &#245; hely&#233;r&#245;l, &#233;s lesz&#225;ll &#233;s l&#233;pdel a f&#246;ldnek magaslatain.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#201;s sz&#233;tm&#225;llanak alatta a hegyek, a v&#246;lgyek pedig sz&#233;tszakadoznak, mint a viasz a t&#251;z el&#245;tt, mint a meredekr&#245;l leszakad&#243; vizek.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;A J&#225;k&#243;b v&#233;tk&#233;&#233;rt l&#233;szen mindez, &#233;s az Izr&#225;el h&#225;z&#225;nak b&#251;nei miatt! Micsoda a J&#225;k&#243;b v&#233;tke? Avagy nem Sam&#225;ria-&#233;? &#201;s mik a J&#250;da magaslatai? Avagy nem Jeruzs&#225;lem-&#233;?</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;De olyann&#225; teszem Sam&#225;ri&#225;t, mint a mez&#245;ben val&#243; k&#245;rak&#225;s, sz&#245;l&#245;-pl&#225;nt&#225;k [hely&#233;v&#233;;] &#233;s lez&#250;d&#237;tom a v&#246;lgybe az &#245; k&#246;veit, &#233;s m&#233;g fundamentomit is kimutatom.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Faragott k&#233;pei mind &#246;sszet&#246;retnek &#233;s minden aj&#225;nd&#233;k&#225;t t&#251;z &#233;geti meg. Minden b&#225;lv&#225;nyait semmiv&#233; teszem; mert par&#225;znas&#225;g b&#233;r&#233;b&#245;l gy&#251;jt&#246;gette azokat, az&#233;rt ism&#233;t par&#225;znas&#225;g b&#233;r&#233;v&#233; legyenek.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;E miatt kesergek &#233;s jajgatok; ruh&#225;talan &#233;s mez&#237;telen j&#225;rok. &#220;v&#246;lt&#246;k, mint a sak&#225;lok, &#233;s sikongok, mint a struczmadarak.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Mert hal&#225;losak az &#245; sebei. Bizony J&#250;d&#225;ig &#233;r; n&#233;pem kapuj&#225;ig hatol, Jeruzs&#225;lemig.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;G&#225;thban h&#237;r&#252;l ne adj&#225;tok; s&#237;rv&#225;n ne s&#237;rjatok; Beth-le- Afr&#225;ban porba heveredtem.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;K&#246;lt&#246;zzetek el, Safirnak lak&#243;ja gyal&#225;zatos meztelen&#252;l! Nem vonult ki Saan&#225;n lakosa; Beth-Eselnek siralma nem enged tart&#243;zkodni.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Mert beteg lett Mar&#243;tnak lakosa [az &#245;] java[i] miatt; mert veszedelem sz&#225;llt le az &#218;rt&#243;l Jeruzs&#225;lemnek kapuj&#225;ra.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Gyors parip&#225;hoz k&#246;sd a szekeret, L&#225;kisnak lak&#243;ja! [ki] a b&#251;nnek kezd&#245;je val&#225;l a Sion le&#225;ny&#225;n&#225;l. Bizony te benned tal&#225;ltatnak Izr&#225;el v&#233;tkei!</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Az&#233;rt adj v&#225;l&#243;levelet Moreset-G&#225;tnak! Akzib h&#225;zai megcsalj&#225;k Izr&#225;el kir&#225;lyait.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;M&#233;g hozok &#233;n te n&#233;ked &#246;r&#246;k&#246;st, Mar&#233;sa lakosa; Adull&#225;mig hat el Izr&#225;el dics&#245;s&#233;ge!</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Ny&#237;rd le, kopasz&#237;tsd meg magadat a te gy&#246;ny&#246;r&#251;s&#233;ges fiaid&#233;rt! Sz&#233;les&#237;tsd meg kopaszs&#225;godat, mint a kesely&#251;; mert rabs&#225;gra vitettek el t&#245;led!</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Jaj azoknak, a kik hamiss&#225;got gondolnak &#233;s a kik &#225;gyash&#225;zukban gonoszs&#225;got cselekesznek, [&#233;s] v&#233;grehajtj&#225;k azt, mihelyt megvirrad, mert hatalmuk van hozz&#225;.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Megk&#237;v&#225;nj&#225;k a mez&#245;ket &#233;s elrabolj&#225;k, &#233;s a h&#225;zakat &#233;s elszedik; &#233;s nyomorgatj&#225;k a gazd&#225;t, &#233;s az &#245; h&#225;zan&#233;p&#233;t az embert &#233;s az &#245; &#246;r&#246;ks&#233;g&#233;t!</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Annakok&#225;&#233;rt ezt mondja az &#218;r: &#205;m&#233;, &#233;n [is] gonoszt gondolok e nemzets&#233;g ellen, melyb&#245;l ki nem vonhatj&#225;tok a ti nyakatokat &#233;s nem j&#225;rtok kev&#233;lyen, mivel gonosz id&#245; l&#233;szen az!</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Azon a napon p&#233;ldabesz&#233;d t&#225;mad r&#243;latok, &#233;s siralmat s&#237;rnak, mondv&#225;n: Oda van! elpusztultunk! N&#233;pem &#246;r&#246;ks&#233;g&#233;t felcser&#233;lte! Mik&#233;nt rabolja el t&#245;lem; h&#251;telennek osztja ki mezeinket!</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Az&#233;rt nem lesz n&#233;ked, a ki m&#233;r&#245;zsin&#243;rt vessen sors szerint az &#218;rnak gy&#252;lekezet&#233;ben.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Ne pr&#243;f&#233;t&#225;ljatok! pr&#243;f&#233;t&#225;lnak &#245;k. [Ha ]nem pr&#243;f&#233;t&#225;lnak ezeknek, nem m&#250;lik el a gyal&#225;zat!</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Oh te, ki J&#225;k&#243;b h&#225;z&#225;nak mondatol! h&#225;t t&#252;relmetlen-&#233; az &#218;rnak lelke, avagy ezek-&#233; az &#245; cselekedetei? Nem jav&#225;ra v&#225;lnak-&#233; az &#233;n cselekedeteim annak, a ki igaz&#225;n j&#225;r?</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;A minap mint egy ellens&#233;g t&#225;madt fel az &#233;n n&#233;pem; a k&#246;nt&#246;sr&#245;l a pal&#225;stot let&#233;pik a gyan&#250;tlanul j&#225;r&#243;kr&#243;l, a h&#225;bor&#250;t&#243;l idegenked&#245;kr&#245;l.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;N&#233;pem asszonyait ki&#251;zitek boldogs&#225;guk h&#225;z&#225;b&#243;l; kisdedeikt&#245;l &#246;r&#246;kre elveszitek az &#233;n dics&#245;s&#233;gemet.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Keljetek fel &#233;s menjetek ki, mert ez nem a nyugalomnak helye; a tiszt&#225;talans&#225;g miatt, a mely elvesz&#237;t, &#233;s pedig borzaszt&#243; veszedelemmel!</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Ha valamely sz&#233;lh&#225;zi &#233;s csal&#225;rd &#237;gy hazudozn&#233;k: Pr&#233;dik&#225;lok n&#233;ked borr&#243;l &#233;s r&#233;szeg&#237;t&#245; italr&#243;l, az volna e n&#233;pnek pr&#243;f&#233;t&#225;ja.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Mindenest&#245;l egybegy&#251;jtelek t&#233;ged, J&#225;k&#243;b! &#214;sszetakar&#237;tom Izr&#225;el marad&#233;k&#225;t. &#214;sszegy&#251;jt&#246;m &#245;ket, mint a boczrai juhokat, mint a ny&#225;jat az &#245; kar&#225;mja k&#246;z&#233;; hemzsegnek majd az ember-sokas&#225;g miatt.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;El&#245;tt&#246;k megy fel az [&#250;t]t&#246;r&#245;; kit&#246;rnek &#233;s &#225;tmennek a kapun &#233;s kivonulnak, &#233;s el&#245;tt&#246;k megy a kir&#225;lyuk, &#233;s &#233;l&#252;k&#246;n az &#218;r!</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#201;s mond&#225;m &#233;n: Hallj&#225;tok, k&#233;rlek, J&#225;k&#243;b fejedelmei &#233;s Izr&#225;el h&#225;z&#225;nak vez&#233;rei: Nem a ti tisztetek-&#233; tudni az &#237;t&#233;letet?!</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Ti, kik gy&#251;l&#246;litek a j&#243;t &#233;s kedvelitek a gonoszt! A kik levonsz&#225;tok r&#243;luk b&#245;r&#252;ket &#233;s csontjaikr&#243;l az &#245; h&#250;sokat!</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;A kik megeszik az &#233;n n&#233;pemnek h&#250;s&#225;t, &#233;s leny&#250;zz&#225;k r&#243;luk b&#245;r&#252;ket, &#233;s &#246;sszet&#246;rik csontjaikat, &#233;s feldarabolj&#225;k, ak&#225;r csak a faz&#233;kba, &#233;s mint h&#250;st a t&#225;lba.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Ki&#225;ltanak majd az &#218;rhoz, de nem hallgatja meg &#245;ket; s&#245;t elrejti akkor orcz&#225;j&#225;t el&#245;l&#246;k, mivelhogy gonoszokk&#225; lettek cselekedeteik.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#205;gy sz&#243;l az &#218;r a pr&#243;f&#233;t&#225;k ellen, a kik el&#225;m&#237;tj&#225;k az &#233;n n&#233;pemet, a kik, ha van mit r&#225;gniok, b&#233;kess&#233;get hirdetnek, az ellen pedig, a ki nem vet valamit sz&#225;jokba, hadat ind&#237;tanak.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Az&#233;rt &#233;jszaka [sz&#225;ll] r&#225;tok, hogy ne l&#225;ssatok, &#233;s s&#246;t&#233;ts&#233;g [j&#245;] r&#225;tok, hogy ne j&#246;vend&#246;lhessetek, &#233;s a nap lemegy a pr&#243;f&#233;t&#225;k felett, &#233;s els&#246;t&#233;t&#252;l rajtok a nappal.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#201;s megsz&#233;gyen&#252;lnek a l&#225;t&#243;k, &#233;s elpirulnak a j&#246;vend&#245;mond&#243;k, &#233;s elfedik sz&#225;jokat mindny&#225;jan, mert nem l&#233;szen felelet Istent&#245;l.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#201;n ellenben megteljesedem az &#218;r lelk&#233;nek erej&#233;vel, &#233;s &#237;t&#233;lettel &#233;s hatalommal, hogy hirdessem J&#225;k&#243;bnak az &#245; v&#233;tk&#233;t, &#233;s Izr&#225;elnek az &#245; b&#251;n&#233;t.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Hallj&#225;tok ezt, k&#233;rlek, J&#225;k&#243;b h&#225;z&#225;nak fejei &#233;s Izr&#225;el h&#225;z&#225;nak vez&#233;rei! a kik &#250;t&#225;lj&#225;tok az &#237;t&#233;letet, &#233;s minden igazs&#225;got elcsavartok;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;A kik v&#233;rrel &#233;p&#237;titek a Siont, &#233;s Jeruzs&#225;lemet hamiss&#225;ggal!</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;[Kiknek] fejedelmei aj&#225;nd&#233;k&#233;rt &#237;t&#233;lnek, &#233;s papjaik jutalom&#233;rt tan&#237;tanak, &#233;s pr&#243;f&#233;t&#225;ik p&#233;nz&#233;rt j&#246;vend&#246;lnek, &#233;s m&#233;gis az &#218;rra t&#225;maszkodnak, mondv&#225;n: Avagy nincsen-&#233; k&#246;z&#246;tt&#252;nk az &#218;r?! Nem k&#246;vetkezik mi re&#225;nk veszedelem!</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Az&#233;rt ti miattatok mez&#245;v&#233; sz&#225;ntatik a Sion, &#233;s k&#245;halomm&#225; lesz Jeruzs&#225;lem, a templom hegye pedig erd&#245;s hegygy&#233;.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#201;s l&#233;szen: az utols&#243; id&#245;ben az &#218;r h&#225;z&#225;nak hegye a hegyek f&#246;l&#233; helyeztetik, &#233;s fel&#252;lemelkedik az a halmokon, &#233;s n&#233;pek &#246;z&#246;nlenek re&#225;.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Pog&#225;nyok is sokan mennek, &#233;s mondj&#225;k: Jertek, menj&#252;nk fel az &#218;r hegy&#233;re &#233;s a J&#225;k&#243;b Isten&#233;nek h&#225;z&#225;hoz, hogy megtan&#237;tson minket az &#245; &#250;taira, &#233;s j&#225;rjunk az &#245; &#246;sv&#233;nyein! Mert Sionb&#243;l j&#245; ki a t&#246;rv&#233;ny, &#233;s az &#218;r besz&#233;de Jeruzs&#225;lemb&#245;l.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#201;s sok n&#233;pek k&#246;z&#246;tt &#237;t&#233;letet t&#233;szen, &#233;s megfedd er&#245;s nemzeteket nagy messze [f&#246;ldig] &#233;s fegyvereiket kap&#225;kk&#225; kov&#225;csolj&#225;k, d&#225;rd&#225;ikat pedig sarl&#243;kk&#225;; n&#233;p n&#233;pre fegyvert nem emel, &#233;s hadakoz&#225;st t&#246;bb&#233; nem tanulnak.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#201;s kiki nyugszik az &#245; sz&#245;l&#245;je alatt &#233;s f&#252;gef&#225;ja alatt, &#233;s senki meg nem rettenti &#245;ket, mert a Seregek Ur&#225;nak sz&#225;ja sz&#243;lott.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Mert minden n&#233;p a maga isten&#233;nek nev&#233;ben j&#225;r, &#233;s mi is a mi Urunk Isten&#252;nk nev&#233;ben j&#225;runk &#246;r&#246;kk&#246;n &#246;r&#246;kk&#233;.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Azon a napon, azt mondja az &#218;r, &#246;sszegy&#251;jt&#246;m a s&#225;nt&#225;t, &#233;s &#246;sszeszedem az elsz&#233;ledetteket, &#233;s a kiket megsanyargattam.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#201;s a s&#225;nt&#225;t marad&#233;kk&#225; teszem, az elsz&#233;lesztettet pedig er&#245;s nemzett&#233;, &#233;s az &#218;r uralkodik rajtok a Sion hegy&#233;n mostant&#243;l fogva mind&#246;r&#246;kk&#233;.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#201;s te ny&#225;jnak tornya, Sion le&#225;ny&#225;nak v&#225;ra! Elj&#245; tehozz&#225;d &#233;s el&#233;rkezik az el&#245;bbi hatalom, a Jeruzs&#225;lem le&#225;ny&#225;nak birodalma.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Mi&#233;rt ki&#225;ltasz h&#225;t ki&#225;ltva? Nincsen-&#233; k&#246;z&#246;tted kir&#225;ly? Elveszett-&#233; a te tan&#225;csad&#243;d, hogy &#250;gy elfogott a f&#225;jdalom, mint a gyermek-sz&#251;l&#245;t?!</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Gy&#246;tr&#245;dj &#233;s kinl&#243;dj, Sionnak le&#225;nya, mint a gyermek-sz&#252;l&#245;! Mert &#237;m&#233;, kim&#233;gy a v&#225;rosb&#243;l, &#233;s a mez&#245;n tany&#225;zol, &#233;s eg&#233;szen B&#225;belig m&#233;gysz. Ott szabad&#237;ttatol meg; ott v&#225;lt ki t&#233;ged az &#218;r, ellens&#233;gednek kez&#233;b&#245;l.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Mert &#237;m&#233;, sok nemzets&#233;g gy&#251;lt &#246;ssze ellened, a kik ezt mondj&#225;k: Legyen szents&#233;gtelen, &#233;s legeltess&#252;k szemeinket a Sionon!</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;De &#245;k nem tudj&#225;k az &#218;r gondolatait &#233;s nem &#233;rtik az &#245; sz&#225;nd&#233;k&#225;t, hogy &#246;sszegy&#251;jti &#245;ket, mint a k&#233;v&#233;t a sz&#233;r&#251;re.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Kelj fel &#233;s cs&#233;pelj, Sionnak le&#225;nya! Mert vass&#225; teszem a te szarvaidat, k&#246;rmeidet pedig acz&#233;ll&#225; teszem, &#233;s sz&#233;ttiporsz sok n&#233;peket, &#233;s rablott kincseiket az &#218;rnak &#225;ldozom, javaikat pedig az eg&#233;sz f&#246;ld Ur&#225;nak.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Seregelj h&#225;t egybe, seregek le&#225;nya! Ostrommal t&#225;madt ellen&#252;nk; p&#225;lcz&#225;val verj&#233;k arczul Izr&#225;el bir&#225;j&#225;t!</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;De te, Efrat&#225;nak Bethleheme, b&#225;r kicsiny vagy a J&#250;da ezrei k&#246;z&#246;tt: bel&#245;led sz&#225;rmazik n&#233;kem, a ki uralkod&#243; az Izr&#225;elen; a kinek sz&#225;rmaz&#225;sa eleit&#245;l fogva, &#246;r&#246;kt&#245;l fogva van.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Az&#233;rt odaadja &#245;ket, m&#237;g a sz&#251;l&#245; sz&#251;l, de az &#245; atyjafiainak marad&#233;kai visszat&#233;rnek Izr&#225;el fiaihoz.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#201;s meg&#225;ll, &#233;s legeltet az &#218;rnak erej&#233;vel, az &#218;rnak az &#245; Isten&#233;nek fens&#233;ges nev&#233;vel, &#233;s [b&#225;tors&#225;ggal] lakoznak, mert &#237;m&#233; felmagasztaltatik a f&#246;ldnek hat&#225;r&#225;ig.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#201;s &#245; a [mi] b&#233;kess&#233;g[&#252;nk]. Ha az Assirus elj&#245; a mi f&#246;ld&#252;nkre &#233;s megtapodja palot&#225;inkat: &#225;llatunk ellene h&#233;t p&#225;sztort &#233;s nyolcz fejedelmi f&#233;rfi&#250;t.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#201;s megrontj&#225;k Assiria f&#246;ldj&#233;t fegyverrel Nimr&#243;d f&#246;ldj&#233;t is az &#245; kapuiban; &#233;s megszabad&#237;t az Assirust&#243;l, ha a mi f&#246;ld&#252;nkre elj&#245; &#233;s a mi hat&#225;runkba l&#233;p.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#201;s a J&#225;k&#243;bnak marad&#233;ka olyan l&#233;szen a sok n&#233;p k&#246;z&#246;tt, mint az &#218;rt&#243;l val&#243; harmat, mint a z&#225;por a f&#251;nek, mely nem emberben rem&#233;nykedik, &#233;s nem b&#237;zik embernek fiaiban.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#201;s a J&#225;k&#243;b marad&#233;ka a pog&#225;nyok k&#246;z&#246;tt, a sok n&#233;p k&#246;z&#246;tt olyan l&#233;szen, mint az oroszl&#225;n az erdei vadak k&#246;z&#246;tt; mint az oroszl&#225;n-k&#246;ly&#246;k a juhoknak ny&#225;ja k&#246;z&#246;tt, a mely ha bet&#246;r, tipor &#233;s t&#233;p, &#233;s nincs, a ki [t&#245;le] megszabad&#237;tson.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Er&#245;t v&#233;szen a te kezed szorongat&#243;idon, &#233;s minden ellens&#233;geid kiv&#225;gattatnak.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#201;s l&#233;szen azon a napon, azt mondja az &#218;r, kiv&#225;gom lovaidat k&#246;z&#252;led, &#233;s elvesztem hadi-szekereidet.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#201;s kiv&#225;gom f&#246;ldednek v&#225;rosait, &#233;s led&#246;nt&#246;m minden er&#245;ss&#233;geidet.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#201;s kiv&#225;gom kezedb&#245;l a b&#251;vszereket, &#233;s szemf&#233;nyveszt&#245;id nem lesznek n&#233;ked.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#201;s kiv&#225;gom faragott k&#233;peidet &#233;s b&#225;lv&#225;nyaidat k&#246;z&#252;led, &#233;s nem im&#225;dod t&#246;bb&#233; kezeidnek csin&#225;lm&#225;nyait.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;&#201;s kiszaggatom a te berkeidet k&#246;z&#252;led &#233;s elpuszt&#237;tom a te v&#225;rosaidat.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;&#201;s haraggal &#233;s h&#233;vvel &#225;llok bossz&#250;t a pog&#225;nyokon, a kik nem engedelmeskedtek.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Hallj&#225;tok csak, a mit mond az &#218;r! Kelj fel, perelj a hegyekkel, &#233;s hallj&#225;k meg sz&#243;dat a halmok.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Hallj&#225;tok meg hegyek az &#218;r peres dolg&#225;t, &#233;s ti, a f&#246;ldnek &#246;r&#246;k alapjai! Mert pere van az &#218;rnak az &#245; n&#233;p&#233;vel, &#233;s az Izr&#225;ellel is perbe sz&#225;ll.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;&#201;n n&#233;pem! mit v&#233;tettem te ellened, &#233;s mivel f&#225;rasztottalak el t&#233;ged?! T&#233;gy vall&#225;st ellenem!</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Hiszen felhoztalak &#201;gyiptom f&#246;ldj&#233;r&#245;l, &#233;s a szolg&#225;k h&#225;z&#225;b&#243;l megv&#225;ltottalak, &#233;s el&#245;tted k&#252;ld&#233;m M&#243;zest, &#193;ront &#233;s M&#225;ri&#225;t!</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#201;n n&#233;pem! Eml&#233;kezz&#233;l csak: mit koholt B&#225;l&#225;k, Mo&#225;bnak kir&#225;lya, &#233;s mit felelt n&#233;ki B&#225;l&#225;m, a Beor fia? Sittimt&#245;l fogva Gilg&#225;lig, hogy megismerjed az &#218;r igazs&#225;gos cselekedeteit.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Mivel menjek eleibe az &#218;rnak? Hajlongjak-&#233; a magass&#225;gos Istennek? &#201;g&#245;&#225;ldozatokkal menjek-&#233; el&#233;be, esztend&#245;s borj&#250;kkal?!</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Kedv&#233;t leli-&#233; az &#218;r ezernyi kosokban, [vagy] t&#237;zezernyi olaj-patakokban? Els&#245;sz&#252;l&#246;ttemet adjam-&#233; v&#233;tkem&#233;rt, [vagy] m&#233;hem gy&#252;m&#246;lcs&#233;t lelkemnek b&#251;n&#233;&#233;rt?!</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Megjelentette n&#233;ked, oh ember, mi l&#233;gyen a j&#243;, &#233;s mit kiv&#225;n az &#218;r te t&#245;led! Csak azt, hogy igazs&#225;got cselekedj&#233;l, szeressed az irgalmass&#225;got, &#233;s hogy al&#225;zatosan j&#225;rj a te Isteneddel.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Az &#218;rnak szava ki&#225;lt a v&#225;rosnak, &#233;s a te neved n&#233;z b&#246;lcses&#233;gre. Hallj&#225;tok meg a vessz&#245;t &#233;s ki rendeli azt?!</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;[Vannak-&#233;] m&#233;g a gonosznak h&#225;z&#225;ban hamiss&#225;ggal gy&#251;jt&#246;tt kincsek, &#233;s &#246;szt&#246;v&#233;r v&#233;ka, a mely &#250;t&#225;latos?</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Vajjon j&#243;v&#225;hagyom-&#233; a hamis m&#233;rt&#233;ket, &#233;s a zs&#225;kba [rejtett] csal&#225;rd fontokat?</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Mert a gazdagok megt&#246;lt&#246;ztek k&#246;zt&#246;k ragadom&#225;nynyal, lakosai pedig hazugs&#225;got sz&#243;lnak, &#233;s nyelv&#246;k csal&#225;rd az &#245; sz&#225;jokban.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;&#201;n is az&#233;rt megverv&#233;n, betegg&#233; teszlek t&#233;ged; elpuszt&#237;talak a te b&#251;neid miatt.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Eszel te, de meg nem el&#233;gszel, &#233;s benned [marad] a te &#233;hs&#233;ged; &#233;s gy&#251;jtesz, de nem takar&#237;tasz, &#233;s a mit megtakar&#237;tsz is, fegyverre h&#225;nyom.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Vetsz te, de nem aratsz; olajat sajtolsz te, de nem kened [magadat] olajjal, &#233;s mustot is, de bort nem iszol!</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Mert az Omri parancsolataihoz szabj&#225;tok magatokat &#233;s az &#193;kh&#225;b h&#225;z&#225;nak minden dolg&#225;hoz, &#233;s azoknak tan&#225;cs&#225;n j&#225;rtok! Hogy pusztas&#225;gg&#225; tegyelek t&#233;gedet, az &#245; lakosait pedig cs&#250;fs&#225;gg&#225;, &#233;s hordozz&#225;tok n&#233;pemnek gyal&#225;zat&#225;t.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Jaj n&#233;kem, mert olyann&#225; lettem, mint a letakar&#237;tott mez&#245;, mint a megszedett sz&#245;l&#245;: egy enni val&#243; gerezd sem maradott; [pedig] zseng&#233;re v&#225;gyott a lelkem!</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Elveszett e f&#246;ldr&#245;l a kegyes, &#233;s igaz sincs az emberek k&#246;z&#246;tt. Mindny&#225;jan v&#233;r ut&#225;n &#243;l&#225;lkodnak, kiki h&#225;l&#243;val vad&#225;ssza atyjafi&#225;t.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Gonoszs&#225;gra [k&#233;szek] a kezek, hogy j&#243;l vigy&#233;k v&#233;ghez; a fejedelem k&#246;vetel&#245;zik, &#233;s a bir&#243; fizet&#233;sre [v&#225;r;] a f&#245;ember is maga mondja el lelke k&#237;v&#225;ns&#225;g&#225;t, &#233;s &#246;sszesz&#246;vik azt.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;A ki j&#243; k&#246;z&#246;tt&#246;k, olyan mint a t&#252;ske, az igaz olyan, mint a t&#246;visbokor. A te &#245;r&#225;ll&#243;idnak napja, a te meg&#237;t&#233;l&#233;sed elj&#246;tt; most k&#246;vetkezik el az &#245; z&#251;rzavaruk.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Ne higyjetek a bar&#225;tnak; ne b&#237;zzatok a tan&#225;csad&#243;ban; az &#246;ledben &#252;l&#245; el&#245;tt [is] z&#225;rd be sz&#225;dnak ajtaj&#225;t.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Mert a fi&#250; bolondnak tartja atyj&#225;t, a le&#225;ny anyja ellen t&#225;mad, a meny az &#245; nap&#225;ra; az embernek saj&#225;t h&#225;zn&#233;pe az ellens&#233;ge.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;De &#233;n az &#218;rra n&#233;zek, v&#225;rom az &#233;n szabad&#237;t&#225;som Isten&#233;t; meghallgat engem az &#233;n Istenem!</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Ne &#246;r&#252;lj, &#233;n ellens&#233;gem! Elestem ugyan, de felkelek, mert ha m&#233;g a set&#233;ts&#233;gben &#252;ln&#233;k [is,] az &#218;r az &#233;n vil&#225;goss&#225;gom!</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Az &#218;r haragj&#225;t hordozom, mert v&#233;tkeztem ellene; mindaddig, a m&#237;g leperli peremet &#233;s meghozza &#237;t&#233;letemet. Kivisz engem a vil&#225;goss&#225;gra, megl&#225;tom az &#245; igazs&#225;g&#225;t.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;De megl&#225;tja ellens&#233;gem is &#233;s sz&#233;gyen bor&#237;tja el, a ki ezt mondja n&#233;kem: Hol az &#218;r, a te Istened? Megl&#225;tj&#225;k &#245;t az &#233;n szemeim, hogy &#237;m&#233; sz&#233;ttapostatik, mint az utcza-s&#225;r.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Falaid meg&#233;p&#237;t&#233;s&#233;nek napja! e napon t&#225;vol lesz a t&#246;rv&#233;ny!</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Azon a na[pon] elj&#245;nek hozz&#225;d Assiri&#225;b&#243;l &#233;s &#201;gyiptom v&#225;rosaib&#243;l; &#201;gyiptomt&#243;l a folyamig, tengert&#245;l tengerig &#233;s hegyt&#245;l hegyig.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;&#201;s puszt&#225;v&#225; lesz a f&#246;ld az &#245; lak&#243;i miatt, az &#245; cselekedeteik gy&#252;m&#246;lcs&#233;&#233;rt.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Legeltesd n&#233;pedet a te vessz&#245;ddel, a te &#246;r&#246;ks&#233;gednek ny&#225;j&#225;t, a mely mag&#225;nosan lakozik az erd&#245;ben, a K&#225;rmel k&#246;zep&#233;n. Legeljenek B&#225;s&#225;nban &#233;s Gile&#225;dban, mint a hajdankor napjain!</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Mint az &#201;gyiptom f&#246;ld&#233;r&#245;l kij&#246;vetelednek idej&#233;n, l&#225;ttatok vele csodadolgokat.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;L&#225;tj&#225;k [ezt] a pog&#225;nyok &#233;s megsz&#233;gyen&#252;lnek minden erej&#246;kkel. Kez&#246;ket sz&#225;jokra teszik, f&#252;leik megsiket&#252;lnek;</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Nyalj&#225;k a port, mint a k&#237;gy&#243;, mint a f&#246;ld f&#233;rgei; reszketve j&#245;nek rejtekeikb&#245;l; remegve folyamodnak az &#218;rhoz, a mi Isten&#252;nkh&#246;z, &#233;s f&#233;lnek tet&#245;led!</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Kicsoda olyan Isten, mint te, a ki megbocs&#225;tja a b&#251;nt &#233;s elengedi &#246;r&#246;ks&#233;ge marad&#233;k&#225;nak v&#233;tk&#233;t?! Nem tartja meg haragj&#225;t &#246;r&#246;kk&#233;, mert gy&#246;ny&#246;rk&#246;dik az irgalmass&#225;gban!</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Hozz&#225;nk t&#233;rv&#233;n, k&#246;ny&#246;r&#252;l rajtunk; eltapodja &#225;lnoks&#225;gainkat. Bizony a tenger m&#233;lys&#233;g&#233;be veted minden b&#251;n&#252;nket!</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;H&#251;s&#233;get mutatsz a J&#225;k&#243;bnak, irgalmass&#225;got &#193;brah&#225;mnak, a mint megesk&#252;dt&#233;l aty&#225;inknak m&#233;g az &#245;sid&#245;kben.</p> 
<p><HR>
<CENTER>
<A HREF="nah">Next: Nahum</A></CENTER>
</BODY>
</HTML>
