<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Hungarian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Hungarian Bible: 2 Peter</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="pe1">Previous</A>&nbsp;
<A HREF="jo1">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Hungarian Bible: 2 Peter</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Simon P&#233;ter, J&#233;zus Krisztus szolg&#225;ja &#233;s apostola, azoknak, a kik vel&#252;nk egyenl&#245; dr&#225;ga hitet nyertek a mi Isten&#252;nknek &#233;s megtart&#243;nknak J&#233;zus Krisztusnak igazs&#225;g&#225;ban:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Kegyelem &#233;s b&#233;kess&#233;g adass&#233;k n&#233;ktek b&#245;s&#233;gesen az Istennek &#233;s J&#233;zusnak a mi Urunknak megismer&#233;s&#233;ben.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Mivelhogy az &#245; isteni ereje mindennel megaj&#225;nd&#233;kozott minket, a mi az &#233;letre &#233;s kegyess&#233;gre val&#243;, Annak megismer&#233;se &#225;ltal, a ki minket a saj&#225;t dics&#245;s&#233;g&#233;vel &#233;s hatalm&#225;val elh&#237;vott;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;A melyek &#225;ltal igen nagy &#233;s becses &#237;g&#233;retekkel aj&#225;nd&#233;kozott meg benn&#252;nket; hogy azok &#225;ltal isteni term&#233;szet r&#233;szeseiv&#233; legyetek, kiker&#252;lv&#233;n a romlotts&#225;got, a mely a k&#237;v&#225;ns&#225;gban van e vil&#225;gon.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Ugyanerre pedig teljes igyekezetet is ford&#237;tv&#225;n, a ti hitetek mell&#233; ragasszatok j&#243; cselekedetet, a j&#243; cselekedet mell&#233; tudom&#225;nyt,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;A tudom&#225;ny mell&#233; pedig m&#233;rt&#233;kletess&#233;get, a m&#233;rt&#233;kletess&#233;g mell&#233; pedig t&#251;r&#233;st, a t&#251;r&#233;s mell&#233; pedig kegyess&#233;get,</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;A kegyess&#233;g mell&#233; pedig atyafiakhoz val&#243; hajland&#243;s&#225;got, az atyafiakhoz val&#243; hajland&#243;s&#225;g mell&#233; pedig szeretetet.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Mert ha ezek megvannak &#233;s gyarapodnak bennetek, nem tesznek titeket hivalkod&#243;kk&#225;, sem gy&#252;m&#246;lcstelenekk&#233; a mi Urunk J&#233;zus Krisztus megismer&#233;s&#233;re n&#233;zve.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Mert a kiben ezek nincsenek meg, az vak, r&#246;vidl&#225;t&#243;, elfelejtkezv&#233;n a r&#233;gi b&#251;neib&#245;l val&#243; megtisztul&#225;s&#225;r&#243;l.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Annakok&#225;&#233;rt, aty&#225;mfiai, igyekezzetek ink&#225;bb a ti elh&#237;vat&#225;stokat &#233;s kiv&#225;lasztat&#225;sotokat er&#245;ss&#233; tenni; mert ha ezeket cselekszitek, nem &#252;tk&#246;zt&#246;k meg soha.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Mert ekk&#233;pen gazdagon adatik majd n&#233;ktek a mi Urunknak &#233;s megtart&#243;nknak, a J&#233;zus Krisztusnak &#246;r&#246;k orsz&#225;g&#225;ba val&#243; bemenetel.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Annakok&#225;&#233;rt nem mulasztom el, hogy mindenkor eml&#233;keztesselek titeket ezekre, hogy tudj&#225;tok [ezeket], &#233;s er&#245;sek vagytok a jelenval&#243; igazs&#225;gban.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;M&#233;lt&#243;nak v&#233;lem pedig, a m&#237;g ebben a s&#225;torban vagyok, hogy eml&#233;keztet&#233;s &#225;ltal &#233;bresztgesselek titeket;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Mint a ki tudom, hogy hamar leteszem s&#225;toromat, a mik&#233;pen a mi Urunk J&#233;zus Krisztus is megjelentette n&#233;kem.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;De igyekezni fogok azon, hogy ti az &#233;n hal&#225;lom ut&#225;n is mindenkor megeml&#233;kezhessetek ezekr&#245;l.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Mert nem mesterk&#233;lt mes&#233;ket k&#246;vetve ismertett&#252;k meg veletek a mi Urunk J&#233;zus Krisztus hatalm&#225;t &#233;s elj&#246;vetel&#233;t; hanem mint a kik szeml&#233;l&#245;i voltunk az &#245; nagys&#225;g&#225;nak.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Mert a mikor az Atya Istent&#245;l azt a tisztess&#233;get &#233;s dics&#245;s&#233;get nyerte, hogy hozz&#225; a fels&#233;ges dics&#245;s&#233;g ilyen sz&#243;zata jutott: Ez az &#233;n szeretett Fiam, a kiben &#233;n gy&#246;ny&#246;rk&#246;d&#246;m:</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Ezt az &#233;gb&#245;l j&#246;v&#245; sz&#243;zatot mi hallottuk, egy&#252;tt l&#233;v&#233;n vele a szent hegyen.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#201;s igen biztos n&#225;lunk a pr&#243;f&#233;tai besz&#233;d [is], a melyre j&#243;l teszitek, ha figyelmeztek, mint s&#246;t&#233;t helyen vil&#225;g&#237;t&#243; sz&#246;v&#233;tnekre, m&#237;g nappal virrad, &#233;s hajnalcsillag k&#233;l fel sz&#237;vetekben;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Tudv&#225;n el&#245;sz&#246;r azt, hogy az &#237;r&#225;sban egy pr&#243;f&#233;tai sz&#243; sem t&#225;mad saj&#225;t magyar&#225;zatb&#243;l.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Mert sohasem ember akarat&#225;b&#243;l sz&#225;rmazott a pr&#243;f&#233;tai sz&#243;; hanem a Szent L&#233;lekt&#245;l ind&#237;ttatva sz&#243;lottak az Istennek szent emberei.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Val&#225;nak pedig hamis pr&#243;f&#233;t&#225;k is a n&#233;p k&#246;z&#246;tt, a mik&#233;pen ti k&#246;ztetek is lesznek hamis tan&#237;t&#243;k, a kik veszedelmes eretneks&#233;geket fognak becsemp&#233;szni, &#233;s az Urat, a ki megv&#225;ltotta &#245;ket, megtagadv&#225;n, &#246;nmagokra hirtelen val&#243; veszedelmet hoznak.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#201;s sokan fogj&#225;k k&#246;vetni azoknak romlotts&#225;g&#225;t; a kik miatt az igazs&#225;g &#250;tja k&#225;romoltatni fog.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#201;s a telhetetlens&#233;g miatt k&#246;lt&#246;tt besz&#233;dekkel v&#225;s&#225;rt &#251;znek bel&#245;letek; kiknek k&#225;rhoztat&#225;suk r&#233;gt&#245;l fogva nem sz&#252;netel, &#233;s roml&#225;suk nem szunnyad.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Mert ha nem kedvezett az Isten a b&#251;nbe esett angyaloknak, hanem m&#233;lys&#233;gbe tasz&#237;tv&#225;n, a s&#246;t&#233;ts&#233;g l&#225;nczaira adta oda &#245;ket, hogy fenntartassanak az &#237;t&#233;letre;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#201;s [ha] a r&#233;gi vil&#225;gnak sem kedvezett, de N&#243;&#233;t az igazs&#225;g hirdet&#245;j&#233;t, nyolczad mag&#225;val meg&#245;rizte, &#246;z&#246;nv&#237;zzel bor&#237;tv&#225;n el az istentelenek vil&#225;g&#225;t;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#201;s [ha] Sodoma &#233;s Gomora v&#225;rosait elhamvasztotta, v&#233;groml&#225;sra k&#225;rhoztatta, p&#233;ld&#225;ul t&#233;v&#233;n azokra n&#233;zve, a kik istentelenkedni fognak;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#201;s [ha] megszabad&#237;totta az igaz L&#243;tot, a ki az istenteleneknek fajtalans&#225;gban val&#243; forgol&#243;d&#225;sa miatt elf&#225;radt;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;(Mert amaz igaz, azok k&#246;z&#246;tt lakv&#225;n, a gonosz cselekedeteket l&#225;tva &#233;s hallva, napr&#243;l-napra gy&#246;tri vala az &#245; igaz lelk&#233;t):</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Meg tudja szabad&#237;tani az &#218;r a kegyeseket a k&#237;s&#233;rt&#233;sekb&#245;l, a gonoszokat pedig az &#237;t&#233;let napj&#225;ra b&#252;ntet&#233;sre fenntartani.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;F&#245;k&#233;pen pedig azokat, a kik a testet k&#246;vetv&#233;n, tiszt&#225;talan k&#237;v&#225;ns&#225;gban j&#225;rnak, &#233;s a hatalmass&#225;got megvetik. Vakmer&#245;k, magoknak kedvesked&#245;k, a kik a m&#233;lt&#243;s&#225;gokat k&#225;romolni nem rettegnek:</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Holott az angyalok, a kik er&#245;re &#233;s hatalomra n&#233;zve nagyobbak, nem sz&#243;lnak azok ellen az &#218;r el&#245;tt k&#225;roml&#243; &#237;t&#233;letet.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;De ezek, mint oktalan term&#233;szeti &#225;llatok, a melyek megfogat&#225;sra &#233;s elpuszt&#237;t&#225;sra val&#243;k, azokat, a miket nem ismernek, k&#225;romolv&#225;n, azoknak pusztul&#225;s&#225;val fognak el is pusztulni,</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Megkapv&#225;n gonoszs&#225;guk d&#237;j&#225;t, mint a kik gy&#246;ny&#246;r&#251;s&#233;gnek tartj&#225;k a naponk&#233;nti dobz&#243;d&#225;st; undoks&#225;gok &#233;s fertelmek, a kik k&#233;jelegnek az &#245; csal&#225;rds&#225;gukban, mikor egy&#252;tt lakm&#225;roznak veletek;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;A kiknek szemei par&#225;znas&#225;ggal telv&#233;k, b&#251;nnel telhetetlenek; elhitetik az &#225;llhatatlan lelkeket, sz&#237;v&#246;k gyakorlott a telhetetlens&#233;gben, &#225;tok gyermekei;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;A kik elhagyv&#225;n az egyenes &#250;tat, elt&#233;velyedtek, k&#246;vetv&#233;n B&#225;l&#225;mnak, Bosor fi&#225;nak &#250;tj&#225;t, a ki a gonoszs&#225;g d&#237;j&#225;t kedvelte.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;De megfeddetett az &#245; t&#246;rv&#233;nytelens&#233;g&#233;&#233;rt: egy igavon&#243; n&#233;ma &#225;llat emberi sz&#243;val sz&#243;lv&#225;n, megakad&#225;lyozta a pr&#243;f&#233;ta esztelens&#233;g&#233;t.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Ezek v&#237;ztelen k&#250;tf&#245;k, sz&#233;lt&#245;l h&#225;nyatott fellegek, a kiknek a s&#246;t&#233;ts&#233;g hom&#225;lya van fenntartva &#246;r&#246;kre.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Mert hi&#225;baval&#243;s&#225;g kev&#233;ly [szavait] sz&#243;lv&#225;n, testi k&#237;v&#225;ns&#225;ggal, buj&#225;lkod&#225;ssal elhitetik azokat, a kik val&#243;ban elszakadtak a t&#233;velyg&#233;sben &#233;l&#245;kt&#245;l,</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Szabads&#225;got &#237;g&#233;rv&#233;n azoknak, holott &#245;k magok a romlotts&#225;g szolg&#225;i; mert a kit valaki legy&#245;z&#246;tt, az annak szolg&#225;j&#225;v&#225; lett.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Mert ha az &#218;rnak, a megtart&#243; J&#233;zus Krisztusnak megismer&#233;se &#225;ltal a vil&#225;g fertelmeit elker&#252;lt&#233;k, de ezekbe ism&#233;t belekeveredve legy&#245;zetnek, az &#245; utols&#243; &#225;llapotjuk gonoszabb&#225; lett az els&#245;n&#233;l.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Mert jobb volna r&#225;jok n&#233;zve, ha meg sem ismert&#233;k volna az igazs&#225;g &#250;tj&#225;t, mint hogy megismerv&#233;n, elp&#225;rtoljanak a nekik adott szent parancsolatt&#243;l.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;De betelt rajtok az igaz p&#233;ldabesz&#233;d [szava:] Az eb visszat&#233;rt a saj&#225;t ok&#225;d&#225;s&#225;ra, &#233;s a megmos&#243;dott diszn&#243; a s&#225;rnak fert&#245;j&#233;be.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Ez imm&#225;r m&#225;sodik lev&#233;l&#237;r&#225;som n&#233;ktek, szeretteim, amelylyel a ti tiszta gondolkoz&#225;stokat eml&#233;keztet&#233;s &#225;ltal serkentgetem;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Hogy megeml&#233;kezzetek a szent pr&#243;f&#233;t&#225;kt&#243;l ezel&#245;tt mondott besz&#233;dekr&#245;l, &#233;s az &#218;rnak &#233;s Megtart&#243;nak &#225;ltalunk, az apostolok &#225;ltal k&#246;z&#246;lt parancsolatj&#225;r&#243;l:</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Tudv&#225;n el&#245;sz&#246;r azt, hogy az utols&#243; id&#245;ben cs&#250;folkod&#243;k t&#225;madnak, a kik saj&#225;t k&#237;v&#225;ns&#225;gaik szerint j&#225;rnak,</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#201;s ezt mondj&#225;k: Hol van az &#245; elj&#246;vetel&#233;nek &#237;g&#233;rete? Mert a mi&#243;ta az aty&#225;k elhunytak, minden azonk&#233;pen marad a teremt&#233;s kezdet&#233;t&#245;l fogva.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Mert k&#233;sz-akarva nem tudj&#225;k azt, hogy egek r&#233;gt&#245;l fogva voltak, &#233;s f&#246;ld, mely v&#237;zb&#245;l &#233;s v&#237;z &#225;ltal &#225;llott el&#245; az Isten szav&#225;ra;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;A melyek &#225;ltal az akkori vil&#225;g v&#237;zzel elbor&#237;ttatv&#225;n elveszett:</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;A mostani egek pedig &#233;s a f&#246;ld, ugyanazon sz&#243; &#225;ltal megk&#237;m&#233;ltettek, t&#251;znek tartatv&#225;n fenn, az &#237;t&#233;letnek &#233;s az istentelen emberek roml&#225;s&#225;nak napj&#225;ra.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Ez az egy azonban ne legyen elrejtve el&#245;ttetek, szeretteim, hogy egy nap az &#218;rn&#225;l olyan, mint ezer esztend&#245;, &#233;s ezer esztend&#245; mint egy nap.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Nem k&#233;sik el az &#237;g&#233;rettel az &#218;r, mint n&#233;melyek k&#233;sedelemnek tartj&#225;k; hanem hosszan t&#251;r &#233;rett&#252;nk, nem akarv&#225;n, hogy n&#233;melyek elveszszenek, hanem hogy mindenki megt&#233;r&#233;sre jusson.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Az &#218;r napja pedig &#250;gy j&#245; majd el, mint &#233;jjeli tolvaj, a mikor az egek ropogva elm&#250;lnak, az elemek pedig meg&#233;gve felbomlanak, &#233;s a f&#246;ld &#233;s a rajta l&#233;v&#245; dolgok is meg&#233;gnek.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Mivelhogy az&#233;rt mindezek felbomlanak, milyeneknek kell lennetek n&#233;ktek szent &#233;letben &#233;s kegyess&#233;gben,</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;A kik v&#225;rj&#225;tok &#233;s s&#243;v&#225;rogj&#225;tok az Isten napj&#225;nak elj&#246;vetel&#233;t, a mely&#233;rt az egek t&#251;zbe borulva felbomlanak, &#233;s az elemek &#233;gve megolvadnak!</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;De &#250;j eget &#233;s &#250;j f&#246;ldet v&#225;runk az &#245; &#237;g&#233;rete szerint, a melyekben igazs&#225;g lakozik.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Annakok&#225;&#233;rt szeretteim, ezeket v&#225;rv&#225;n , igyekezzetek, hogy szepl&#245; n&#233;lk&#252;l &#233;s hiba n&#233;lk&#252;l val&#243;knak tal&#225;ljon titeket b&#233;kess&#233;gben.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#201;s a mi Urunknak hossz&#250;t&#251;r&#233;s&#233;t idvess&#233;gnek tarts&#225;tok; a mik&#233;pen a mi szeretett aty&#225;nkfia P&#225;l is &#237;rt n&#233;ktek a n&#233;ki adott b&#246;lcsess&#233;g szerint.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Szinte minden level&#233;ben is, a mikor ezekr&#245;l besz&#233;l azokban; a melyekben vannak n&#233;mely nehezen &#233;rthet&#245; dolgok, a miket a tudatlanok &#233;s &#225;llhatatlanok elcs&#251;rnek-csavarnak, mint egy&#233;b &#237;r&#225;sokat is, a magok veszt&#233;re.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Ti az&#233;rt szeretteim el&#245;re tudv&#225;n [ezt], &#245;rizkedjetek, hogy az istentelenek t&#233;velyg&#233;seit&#245;l elragadtatva, a saj&#225;t er&#245;ss&#233;getekb&#245;l ki ne essetek;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Hanem n&#246;vekedjetek a kegyelemben &#233;s a mi Urunknak &#233;s megtart&#243; J&#233;zus Krisztusunknak ismeret&#233;ben. N&#233;ki [legyen] dics&#245;s&#233;g, mind most, mind &#246;r&#246;kk&#246;n-&#246;r&#246;kk&#233;. &#193;men.</p> 
<p><HR>
<CENTER>
<A HREF="jo1">Next: 1 John</A></CENTER>
</BODY>
</HTML>
