<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Hungarian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Hungarian Bible: Proverbs</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="psa">Previous</A>&nbsp;
<A HREF="ecc">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Hungarian Bible: Proverbs</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Salamonnak, D&#225;vid fi&#225;nak, Izr&#225;el kir&#225;ly&#225;nak p&#233;ldabesz&#233;dei,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;B&#246;lcses&#233;g &#233;s erk&#246;lcsnek tanul&#225;s&#225;ra, &#233;rtelmes besz&#233;dek meg&#233;rt&#233;s&#233;re;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Okos feny&#237;t&#233;knek, igazs&#225;gnak &#233;s &#237;t&#233;letnek &#233;s becs&#252;letess&#233;gnek megnyer&#233;s&#233;re;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Egy&#252;gy&#251;eknek eszess&#233;g, gyermeknek tudom&#225;ny &#233;s meggondol&#225;s ad&#225;s&#225;ra.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Hallja a b&#246;lcs &#233;s &#246;regb&#237;tse az &#245; tanuls&#225;g&#225;t, &#233;s az &#233;rtelmes szerezzen &#233;rett tan&#225;csokat.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;P&#233;ldabesz&#233;dnek &#233;s p&#233;ld&#225;zatnak, b&#246;lcsek besz&#233;deinek &#233;s tal&#225;l&#243;s mes&#233;inek meg&#233;rt&#233;s&#233;re.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Az &#218;rnak f&#233;lelme feje a b&#246;lcses&#233;gnek; a b&#246;lcses&#233;get &#233;s erk&#246;lcsi tan&#237;t&#225;st a bolondok meg&#250;t&#225;lj&#225;k.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Hallgasd, fiam, a te aty&#225;dnak erk&#246;lcsi tan&#237;t&#225;s&#225;t, &#233;s a te any&#225;dnak oktat&#225;s&#225;t el ne hagyd.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Mert kedves &#233;kess&#233;g lesz a te fejednek, &#233;s aranyl&#225;ncz a te nyakadra.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Fiam, ha a b&#251;n&#246;s&#246;k el akarnak cs&#225;b&#237;tani t&#233;ged: ne fogadd besz&#233;d&#246;ket.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Ha azt mondj&#225;k: jere mi vel&#252;nk, leselkedj&#252;nk v&#233;r ut&#225;n, rejtezz&#252;nk el az &#225;rtatlan ellen ok n&#233;lk&#252;l;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Nyelj&#252;k el azokat, mint a s&#237;r elevenen, &#233;s eg&#233;szen, mint a kik m&#233;lys&#233;gbe sz&#225;llottak;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Minden dr&#225;ga marh&#225;t nyer&#252;nk, megt&#246;ltj&#252;k a mi h&#225;zainkat zs&#225;km&#225;nnyal;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Sorsodat vesd k&#246;z&#233;nk; egy ersz&#233;ny&#252;nk legyen mindny&#225;junknak:</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Fiam, ne j&#225;rj egy &#250;ton ezekkel, tart&#243;ztasd meg l&#225;baidat &#246;sv&#233;ny&#252;kt&#245;l;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Mert l&#225;baik a gonoszra futnak, &#233;s sietnek a v&#233;rnek ont&#225;s&#225;ra.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Mert hi&#225;ba vetik ki a h&#225;l&#243;t minden sz&#225;rnyas &#225;llat szemei el&#245;tt:</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Ezek m&#233;gis v&#233;r&#246;k &#225;r&#225;n is &#243;l&#225;lkodnak, lelk&#246;k &#225;r&#225;n is leselkednek;</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Ilyen az &#250;tja minden kapzsi embernek: gazd&#225;j&#225;nak &#233;let&#233;t veszi el.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;A b&#246;lcses&#233;g k&#252;nn szer&#252;l-szerte ki&#225;lt; az utcz&#225;kon zengedezteti az &#245; szav&#225;t.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;L&#225;rm&#225;s utczaf&#245;k&#246;n ki&#225;lt a kapuk bemenetelin, a v&#225;rosban sz&#243;lja az &#245; besz&#233;dit.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;M&#237;glen szeretitek, oh ti egy&#252;gy&#251;ek az egy&#252;gy&#251;s&#233;get, &#233;s gy&#246;ny&#246;rk&#246;dnek a cs&#250;fol&#243;k cs&#250;fol&#225;sban, &#233;s gy&#251;l&#246;lik a balgatagok a tudom&#225;nyt?!</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;T&#233;rjetek az &#233;n dorg&#225;l&#225;somhoz; &#237;m&#233; k&#246;zl&#246;m veletek az &#233;n lelkemet, tudtotokra adom az &#233;n besz&#233;dimet n&#233;ktek.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Mivelhogy h&#237;vtalak [titeket,] &#233;s vonakodtatok, kiterjeszt&#233;m az &#233;n kezemet, &#233;s senki esz&#233;be nem vette;</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;&#201;s elhagyt&#225;tok minden &#233;n tan&#225;csomat, &#233;s az &#233;n fedd&#233;semmel nem gondoltatok:</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;&#201;n is a ti nyomor&#250;s&#225;gtokon nevetek, megcs&#250;follak, mikor elj&#245; az, a mit&#245;l f&#233;ltek.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Mikor elj&#245;, mint a vihar, az, a mit&#245;l f&#233;ltek, &#233;s a ti nyomor&#250;s&#225;gtok, mint a forg&#243;sz&#233;l elk&#246;zelget: mikor elj&#245; ti re&#225;tok a nyomorgat&#225;s &#233;s a szorongat&#225;s.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Akkor seg&#237;ts&#233;g&#252;l h&#237;vnak engem, de nem hallgatom meg: keresnek engem, de meg nem tal&#225;lnak.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Az&#233;rt hogy gy&#251;l&#246;lt&#233;k a b&#246;lcses&#233;get, &#233;s az &#218;rnak f&#233;lelm&#233;t nem v&#225;lasztott&#225;k.</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Nem engedtek az &#233;n tan&#225;csomnak; megvetett&#233;k minden &#233;n fedd&#233;semet.</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Esznek az&#233;rt az &#245; &#250;tjoknak gy&#252;m&#246;lcs&#233;b&#245;l, &#233;s az &#245; tan&#225;csokb&#243;l megel&#233;gednek.</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Mert az egy&#252;gy&#251;eknek p&#225;rtoss&#225;ga meg&#246;li &#245;ket, &#233;s a balgatagoknak szerencs&#233;je elveszti &#245;ket.</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;A ki pedig hallgat engem, lakozik b&#225;tors&#225;gosan, &#233;s csendes lesz a gonosznak f&#233;lelm&#233;t&#245;l.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Fiam! ha beveszed az &#233;n besz&#233;dimet, &#233;s az &#233;n parancsolatimat elrejted magadn&#225;l,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Ha figyelmeztetv&#233;n a b&#246;lcsess&#233;gre a te f&#252;leidet, hajtod a te elm&#233;det az &#233;rtelemre,</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Igen, ha a b&#246;lcses&#233;g&#233;rt ki&#225;ltasz, &#233;s az &#233;rtelem&#233;rt a te sz&#243;dat felemeled,</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ha keresed azt, mint az ez&#252;st&#246;t, &#233;s mint a kincseket kutatod azt:</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Akkor meg&#233;rted az &#218;rnak f&#233;lelm&#233;t, &#233;s az Istennek ismeret&#233;re jutsz.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Mert az &#218;r &#225;d b&#246;lcses&#233;get, az &#245; sz&#225;j&#225;b&#243;l tudom&#225;ny &#233;s &#233;rtelem [sz&#225;rmazik.]</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Az igazaknak val&#243;s&#225;gos j&#243;t rejteget, paizst a t&#246;k&#233;letesen j&#225;r&#243;knak,</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Hogy meg&#245;rizze az igazs&#225;gnak &#250;tait, &#233;s kegyeseinek &#250;tj&#225;t megtartja.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Akkor meg&#233;rted az igazs&#225;got, &#233;s t&#246;rv&#233;nyt &#233;s becs&#252;letess&#233;get, &#233;s minden j&#243; &#250;tat.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Mert b&#246;lcses&#233;g megy a te elm&#233;dbe, &#233;s a tudom&#225;ny a te lelkedben gy&#246;ny&#246;r&#251;s&#233;ges lesz.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Meggondol&#225;s &#245;rk&#246;dik feletted, &#233;rtelem &#245;riz t&#233;ged,</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Hogy megszabad&#237;tson t&#233;ged a gonosznak &#250;t&#225;t&#243;l, &#233;s a gonoszs&#225;gsz&#243;l&#243; f&#233;rfi&#250;t&#243;l;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;A kik elhagyj&#225;k az igazs&#225;gnak &#250;t&#225;t, hogy j&#225;rjanak a set&#233;ts&#233;gnek &#250;tain.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;A kik &#246;r&#252;lnek gonoszt cselekedv&#233;n, v&#237;gadnak a gonosz &#225;lnoks&#225;gokon.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;A kiknek &#246;sv&#233;nyeik g&#246;rb&#233;k, &#233;s a kik az &#245; &#250;taikban gonoszok.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Hogy megszabad&#237;tson t&#233;ged a nem hozz&#225;d tartoz&#243; asszonyt&#243;l, az idegent&#245;l, a ki az &#245; besz&#233;d&#233;vel hizelkedik,</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;A ki elhagyja az &#245; ifj&#250;s&#225;g&#225;nak f&#233;rj&#233;t, &#233;s az &#245; Isten&#233;nek sz&#246;vets&#233;g&#233;r&#245;l elfelejtkezik;</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Mert a hal&#225;lra hanyatlik az &#245; h&#225;za, &#233;s az &#245; &#246;sv&#233;nyei az &#233;let n&#233;lk&#252;l val&#243;khoz.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Valakik mennek ahhoz, nem t&#233;rnek meg, sem meg nem nyerhetik az &#233;letnek &#250;tait.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Hogy j&#225;rj a j&#243;knak &#250;tjokon, &#233;s az igazaknak &#246;sv&#233;nyeit k&#246;vessed.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Mert az igazak lakj&#225;k a f&#246;ldet, &#233;s a t&#246;k&#233;letesek maradnak meg rajta.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;A gonoszok pedig a f&#246;ldr&#245;l kiv&#225;gattatnak, &#233;s a hitetlen&#252;l cseleked&#245;k kiszaggattatnak abb&#243;l.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Fiam! az &#233;n tan&#237;t&#225;somr&#243;l el ne felejtkezz&#233;l, &#233;s az &#233;n parancsolatimat meg&#245;rizze a te elm&#233;d;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Mert napoknak hossz&#250; volt&#225;t, &#233;s sok esztend&#245;s &#233;letet, &#233;s b&#233;kess&#233;get hoznak n&#233;ked b&#245;ven.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Az irgalmass&#225;g &#233;s igazs&#225;g ne hagyjanak el t&#233;ged: k&#246;sd azokat a te nyakadra, &#237;rd be azokat a te sz&#237;vednek t&#225;bl&#225;j&#225;ra;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#205;gy nyersz kedvess&#233;get &#233;s j&#243; &#233;rtelmet Istennek &#233;s embernek szemei el&#245;tt.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Bizodalmad legyen az &#218;rban teljes elm&#233;db&#245;l; a magad &#233;rtelm&#233;re pedig ne t&#225;maszkodj&#225;l.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Minden te &#250;taidban megismered &#245;t; akkor &#245; igazgatja a te &#250;taidat.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ne l&#233;gy b&#246;lcs a te magad &#237;t&#233;lete szerint; f&#233;ld az Urat, &#233;s t&#225;vozz&#225;l el a gonoszt&#243;l.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Eg&#233;szs&#233;g lesz [ez] a te testednek, &#233;s meg&#250;jul&#225;s a te csontaidnak.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Tiszteld az Urat a te marh&#225;db&#243;l, a te eg&#233;sz j&#246;vedelmed zseng&#233;j&#233;b&#245;l.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Ek&#233;pen megtelnek a te cs&#251;reid el&#233;gs&#233;ggel, &#233;s musttal &#225;radnak el sajt&#243;d v&#225;l&#250;i.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Az &#218;rnak feny&#237;t&#233;s&#233;t fiam, ne &#250;t&#225;ld meg, se meg ne &#250;nd az &#245; dorg&#225;l&#225;s&#225;t.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Mert a kit szeret az &#218;r, megdorg&#225;lja, &#233;s pedig mint az atya az &#245; fi&#225;t, a kit kedvel.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Boldog ember, a ki megnyerte a b&#246;lcses&#233;get, &#233;s az ember, a ki &#233;rtelmet szerez.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Mert jobb ennek megszerz&#233;se az ez&#252;stnek megszerz&#233;s&#233;n&#233;l, &#233;s a ki&#225;sott aranyn&#225;l ennek j&#246;vedelme.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Dr&#225;g&#225;bb a f&#233;nyes k&#225;rbunkulusokn&#225;l, &#233;s minden te gy&#246;ny&#246;r&#251;s&#233;geid nem hasonl&#237;that&#243;k hozz&#225;.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Napoknak hossz&#250;s&#225;ga van jobbj&#225;ban, balj&#225;ban gazdags&#225;g &#233;s tisztess&#233;g.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Az &#245; &#250;tai gy&#246;ny&#246;r&#251;s&#233;ges &#250;tak, &#233;s minden &#246;sv&#233;nyei: b&#233;kess&#233;g.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#201;letnek f&#225;ja ez azoknak, a kik megragadj&#225;k, &#233;s a kik megtartj&#225;k boldogok!</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Az &#218;r b&#246;lcses&#233;ggel fund&#225;lta a f&#246;ldet, er&#245;s&#237;tette az eget &#233;rtelemmel.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Az &#245; tudom&#225;nya &#225;ltal fakadtak ki a m&#233;lys&#233;gb&#245;l [a vizek,] &#233;s a felh&#245;k csepegnek harmatot,</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Fiam, ne t&#225;vozzanak el a te szemeidt&#245;l, &#245;rizd meg az igaz [b&#246;lcses&#233;get,] &#233;s a meggondol&#225;st!</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;&#201;s lesznek [ezek] &#233;let a te lelkednek, &#233;s kedvess&#233;g a te nyakadnak.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Akkor b&#225;tors&#225;ggal j&#225;rod a te &#250;tadat, &#233;s a te l&#225;badat meg nem &#252;t&#246;d.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Mikor lefekszel, nem rettegsz; hanem lefekszel &#233;s gy&#246;ny&#246;r&#251;s&#233;ges lesz a te &#225;lmod.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Ne f&#233;lj a hirtelen val&#243; f&#233;lelemt&#245;l, &#233;s a gonoszok puszt&#237;t&#225;s&#225;t&#243;l, ha elj&#245;;</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Mert az &#218;r lesz a te bizodalmad &#233;s meg&#245;rzi a te l&#225;badat a fogs&#225;gt&#243;l.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Ne fogd meg a j&#243;t&#233;tem&#233;nyt azokt&#243;l, a kiket illet, ha hatalmadban van annak megcseleked&#233;se.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Ne mondd a te felebar&#225;todnak: menj el, azut&#225;n t&#233;rj meg, &#233;s holnap adok; holott n&#225;lad van, [a mit k&#233;r.]</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Ne forralj a te felebar&#225;tod ellen gonoszt, holott &#245; egy&#252;tt &#252;l b&#225;tors&#225;gosan te veled.</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Ne h&#225;borogj egy emberrel is ok n&#233;lk&#252;l, ha nem illetett gonoszszal t&#233;ged.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Ne ir&#237;gykedj&#233;l az er&#245;szakos emberre, &#233;s n&#233;ki semmi &#250;t&#225;t ne v&#225;laszd.</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;Mert &#250;t&#225;lja az &#218;r az engedetlent; &#233;s az igazakkal van az &#245; titka.</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;Az &#218;rnak &#225;tka van a gonosznak h&#225;z&#225;n; de az igazaknak lakhely&#233;t meg&#225;ldja.</p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;Ha kik cs&#250;fol&#243;k, &#245; megcs&#250;folja [azokat;] a szel&#237;deknek pedig &#225;d kedvess&#233;get.</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;A b&#246;lcsek tisztess&#233;get &#246;r&#246;k&#246;lnek; a bolondok pedig gyal&#225;zatot aratnak.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Hallj&#225;tok meg, fiaim, aty&#225;tok erk&#246;lcsi tan&#237;t&#225;s&#225;t, &#233;s figyelmezzetek az &#233;rtelemnek megtud&#225;s&#225;ra.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Mert j&#243; tanuls&#225;got adok n&#233;ktek; az &#233;n tudom&#225;nyomat el ne hagyj&#225;tok.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Mert &#233;n aty&#225;mnak fia voltam, gyenge &#233;s egyetlenegy az &#233;n any&#225;m el&#245;tt.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Teh&#225;t tan&#237;tott engem, &#233;s mond&#225; n&#233;kem: tartsa meg az &#233;n besz&#233;demet a te elm&#233;d, hogy megtartv&#225;n az &#233;n parancsolatimat, &#233;lj;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Szerezz b&#246;lcses&#233;get, szerezz eszess&#233;get; ne felejtkezz&#233;l el, se el ne hajolj az &#233;n sz&#225;mnak besz&#233;dit&#245;l.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Ne hagyd el azt, &#233;s megtart t&#233;ged; szeresd azt, &#233;s meg&#245;riz t&#233;ged.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;A b&#246;lcses&#233;g kezdete [ez:] szerezz b&#246;lcses&#233;get, &#233;s minden keresm&#233;nyedb&#245;l szerezz &#233;rtelmet.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Magasztald fel azt, &#233;s felmagasztal t&#233;ged; tiszteltt&#233; tesz t&#233;ged, ha hozz&#225;d &#246;leled azt.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#193;d a te fejednek kedvess&#233;gnek koszor&#250;j&#225;t; igen sz&#233;p &#233;kes koron&#225;t &#225;d n&#233;ked.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Hallgasd, fiam, &#233;s vedd be az &#233;n besz&#233;dimet; &#237;gy sokasulnak meg n&#233;ked a te &#233;letednek esztendei.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;B&#246;lcses&#233;gnek &#250;t&#225;ra tan&#237;tottalak t&#233;ged, vezettelek t&#233;ged az igazs&#225;gnak &#246;sv&#233;nyin.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Mikor j&#225;rsz, semmi nem szor&#237;tja meg a te j&#225;r&#225;sodat; &#233;s ha futsz, nem &#252;tk&#246;z&#246;l meg.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Ragaszkodj&#225;l az erk&#246;lcsi tan&#237;t&#225;shoz, ne hagyd el; &#245;rizd meg azt, mert az a te &#233;leted.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;A hitetleneknek &#250;tj&#225;ra ne menj, se ne j&#225;rj a gonoszok &#246;sv&#233;ny&#233;n.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Hagyd el, &#225;t ne menj rajta; t&#233;rj el t&#245;le, &#233;s menj tov&#225;bb.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Mert nem alhatnak azok, ha gonoszt nem cselekesznek: &#233;s kimegy szem&#252;kb&#245;l az &#225;lom, ha [m&#225;st] roml&#225;sra nem juttatnak.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Mert az istentelens&#233;gnek &#233;tk&#233;t eszik, &#233;s az er&#245;szakt&#233;telnek bor&#225;t iszsz&#225;k.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Az igazak &#246;sv&#233;nye pedig olyan, mint a hajnal vil&#225;goss&#225;ga, mely [min&#233;l tov&#225;bb] halad, [ann&#225;l] vil&#225;gosabb lesz, a teljes d&#233;lig.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Az istentelenek &#250;tja pedig olyan, mint a hom&#225;ly, nem tudj&#225;k miben &#252;tk&#246;znek meg.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Fiam, az &#233;n szavaimra figyelmezz, az &#233;n besz&#233;dimre hajtsad f&#252;ledet.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Ne t&#225;vozzanak el a te szemeidt&#245;l, tartsd meg ezeket a te elm&#233;dben.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Mert &#233;let&#246;k ezek azoknak, a kik megnyerik, &#233;s eg&#233;sz test&#246;knek eg&#233;szs&#233;g.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Minden f&#233;ltett dologn&#225;l jobban &#245;rizd meg sz&#237;vedet, mert abb&#243;l indul ki [minden] &#233;let.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Vesd el t&#245;led a sz&#225;j hamiss&#225;g&#225;t, &#233;s az ajkak &#225;lnoks&#225;g&#225;t t&#225;voztasd el magadt&#243;l.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;A te szemeid el&#245;re n&#233;zzenek, &#233;s szem&#246;ld&#246;kid egyenest magad el&#233; ir&#225;nyuljanak.</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Egyengesd el l&#225;baid &#246;sv&#233;nyit, s minden te &#250;taid &#225;llhatatosak legyenek.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Ne t&#233;rj jobbra, se balra, ford&#237;tsd el a te l&#225;badat a gonoszt&#243;l.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Fiam! az &#233;n b&#246;lcses&#233;gemre figyelmezz, az &#233;n &#233;rtelmemre hajtsd a te f&#252;ledet,</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Hogy megtartsd a meggondol&#225;st, &#233;s a tudom&#225;nyt a te ajakid meg&#245;rizz&#233;k.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Mert sz&#237;nm&#233;zet csepeg az idegen asszony ajka, &#233;s s&#237;m&#225;bb az olajn&#225;l az &#245; &#237;nye.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;De annak v&#233;ge keser&#251;, mint az &#252;r&#246;m, &#233;les, mint a k&#233;t&#233;l&#251; t&#245;r.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Az &#245; l&#225;bai a hal&#225;lra mennek, az &#245; l&#233;ptei a s&#237;rba t&#246;rekszenek.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Az &#233;letnek &#250;t&#225;t hogy ne k&#246;vethesse, &#246;sv&#233;nyei v&#225;ltoz&#243;kk&#225; lettek, a n&#233;lk&#252;l, hogy &#245; esz&#233;be venn&#233;.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Most az&#233;rt, fiaim, hallgassatok engem, &#233;s ne t&#225;vozzatok el sz&#225;mnak besz&#233;dit&#245;l!</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;T&#225;voztasd el att&#243;l &#250;tadat, &#233;s ne k&#246;zelgess h&#225;z&#225;nak ajtaj&#225;hoz,</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Hogy m&#225;soknak ne add a te &#233;kess&#233;gedet, &#233;s esztendeidet a kegyetlennek;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Hogy ne az idegenek teljenek be a te marh&#225;iddal, &#233;s a te keresm&#233;nyed m&#225;s h&#225;z&#225;ba ne [jusson.]</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Hogy ny&#246;gn&#246;d kelljen [&#233;let]ed v&#233;g&#233;n, a mikor megem&#233;sztetik a te h&#250;sod &#233;s a te tested,</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#201;s azt kelljen mondanod: mik&#233;pen gy&#251;l&#246;ltem az erk&#246;lcsi tan&#237;t&#225;st, &#233;s a feny&#237;t&#233;ket &#250;t&#225;lta az &#233;n elm&#233;m,</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#201;s nem hallgattam az &#233;n vezet&#245;im szav&#225;t, &#233;s az &#233;n tan&#237;t&#243;imhoz nem hajtottam f&#252;lemet!</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Kev&#233;s h&#237;ja volt, hogy minden gonoszs&#225;gba nem mer&#252;ltem a gy&#252;lekezetnek &#233;s k&#246;zs&#233;gnek k&#246;zepette!</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Igy&#225;l vizet a te k&#250;tadb&#243;l, &#233;s a te forr&#225;sod k&#246;zepib&#245;l foly&#243;vizet.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Kifolyjanak-&#233; a te forr&#225;sid, az utcz&#225;kra a te vized foly&#225;sai?</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Egyed&#252;l tied legyenek, &#233;s nem az idegenek&#233;i veled.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Legyen a te forr&#225;sod &#225;ldott, &#233;s &#246;rvendezz a te ifj&#250;s&#225;god feles&#233;g&#233;nek.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;A szerelmes szarvas, &#233;s kedves zerge; az &#245; eml&#245;i el&#233;g&#237;tsenek meg t&#233;ged minden id&#245;ben, az &#245; szerelm&#233;ben gy&#246;ny&#246;rk&#246;dj&#233;l sz&#252;ntelen.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;&#201;s mi&#233;rt bujdosn&#225;l, fiam, az idegen ut&#225;n, &#233;s &#246;leln&#233;d kebl&#233;t az idegennek?</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Mert az &#218;rnak szemei el&#245;tt vannak mindenkinek &#250;tai, &#233;s minden &#246;sv&#233;nyeit &#245; rendeli.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;A maga &#225;lnoks&#225;gai fogj&#225;k meg az istentelent, &#233;s a saj&#225;t b&#251;n&#233;nek k&#246;teleivel k&#246;t&#246;ztetik meg.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;&#213; meghal feny&#237;t&#233;k h&#237;j&#225;n, &#233;s bolonds&#225;g&#225;nak sokas&#225;ga miatt t&#225;molyog.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Fiam! ha kezes lett&#233;l a te bar&#225;tod&#233;rt, [&#233;s] kezedet adv&#225;n, k&#246;telezted magadat m&#225;s&#233;rt:</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Sz&#225;dnak besz&#233;dei &#225;ltal est&#233;l t&#245;rbe, megfogattatt&#225;l a te sz&#225;dnak besz&#233;divel.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Ezt m&#237;veld az&#233;rt fiam, &#233;s mentsd ki magadat, mert a te felebar&#225;todnak kez&#233;be jutott&#225;l; eredj, al&#225;zd meg magadat, &#233;s k&#233;nyszer&#237;tsd felebar&#225;todat.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;M&#233;g &#225;lmot se engedj szemeidnek, se szunnyad&#225;st szem&#246;ld&#246;kidnek,</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Szabad&#237;tsd ki magadat, mint a zerge a [vad&#225;sz] kez&#233;b&#245;l, &#233;s mint a mad&#225;r a madar&#225;sznak kez&#233;b&#245;l.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Eredj a hangy&#225;hoz, te rest, n&#233;zd meg az &#245; &#250;tait, &#233;s l&#233;gy b&#246;lcs!</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;A kinek nincs vez&#233;re, igazgat&#243;ja, vagy ura,</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Ny&#225;rban szerzi meg az &#245; kenyer&#233;t, arat&#225;skor gy&#251;jti eledel&#233;t.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Oh te rest, meddig fekszel? mikor kelsz fel a te &#225;lmodb&#243;l?</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;M&#233;g egy kis &#225;lom, m&#233;g egy kis szunnyad&#225;s, m&#233;g egy kis k&#233;z-&#246;sszefon&#225;s, hogy pihenjek;</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#205;gy j&#245; el, mint az &#250;tonj&#225;r&#243;, a te szeg&#233;nys&#233;ged, &#233;s a te sz&#251;k&#246;lk&#246;d&#233;sed, mint a paizsos f&#233;rfi&#250;!</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Haszontalan ember, hamis f&#233;rfi&#250;, a ki &#225;lnok sz&#225;jjal j&#225;r,</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;A ki hunyorgat szemeivel; l&#225;baival is sz&#243;l, &#233;s ujjaival jelt &#225;d.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;&#193;lnoks&#225;g van az &#245; sz&#237;v&#233;ben, gonoszt forral minden id&#245;ben, h&#225;bor&#250;s&#225;got ind&#237;t.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Annakok&#225;&#233;rt hirtelen elj&#245; az &#245; nyomor&#250;s&#225;ga, gyorsan megrontatik, s nem lesz gy&#243;gyul&#225;sa.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;E hat dolgot gy&#251;l&#246;li az &#218;r, &#233;s h&#233;t dolog &#250;t&#225;lat az &#245; lelk&#233;nek:</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;A kev&#233;ly szemek, a hazug nyelv, &#233;s az &#225;rtatlan v&#233;rt ont&#243; kezek,</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Az &#225;lnok gondolatokat forral&#243; elme, a gonoszra siets&#233;ggel fut&#243; l&#225;bak,</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;A hazugs&#225;glehel&#245; hamis tan&#250;, &#233;s a ki szerez h&#225;bor&#250;s&#225;gokat az atyafiak k&#246;z&#246;tt!</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;&#213;rizd meg, fiam, aty&#225;d parancsolatj&#225;t, &#233;s any&#225;d tan&#237;t&#225;s&#225;t el ne hagyd.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;K&#246;sd azokat sz&#237;vedre mindenkor, f&#251;zd a nyakadba.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Valahov&#225; m&#233;gysz, vez&#233;rel t&#233;ged, mikor aluszol, &#245;riz t&#233;ged, mikor felserkensz, besz&#233;lget te veled.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Mert sz&#246;v&#233;tnek a parancsolat, &#233;s a tudom&#225;ny vil&#225;goss&#225;g, &#233;s &#233;letnek &#250;ta a tan&#237;t&#243;-fedd&#233;sek.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Hogy a gonosz asszonyt&#243;l t&#233;ged meg&#245;rizzenek, az idegen asszony nyelv&#233;nek hizelked&#233;s&#233;t&#245;l.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Ne kiv&#225;nd az &#245; sz&#233;ps&#233;g&#233;t szivedben, &#233;s meg ne fogjon t&#233;ged szem&#246;ld&#246;keivel;</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Mert a par&#225;zna asszony miatt [jut az ember] egy darab keny&#233;rre, &#233;s [m&#225;s] f&#233;rfi feles&#233;ge dr&#225;ga &#233;letet vad&#225;sz!</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Vehet-&#233; valaki t&#252;zet az &#245; kebel&#233;be, hogy ruh&#225;i meg ne &#233;gn&#233;nek?</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Vagy j&#225;rhat-&#233; valaki elevensz&#233;nen, hogy l&#225;bai meg ne &#233;gn&#233;nek?</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;&#205;gy van, valaki bemegy felebar&#225;tj&#225;nak feles&#233;g&#233;hez, nem marad b&#252;ntetlen, valaki illeti azt!</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Nem &#250;t&#225;lj&#225;k meg a lop&#243;t, ha lop az &#245; kiv&#225;ns&#225;g&#225;nak bet&#246;lt&#233;s&#233;re, mikor &#233;hezik;</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;&#201;s ha rajta kapatik, h&#233;tannyit kell adnia, az &#245; h&#225;z&#225;nak minden marh&#225;j&#225;t &#233;rette adhatja;</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;A ki pedig asszonynyal par&#225;zn&#225;lkodik, bolond; a ki mag&#225;t el akarja veszteni, az cselekszi ezt!</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Veres&#233;get &#233;s gyal&#225;zatot nyer, &#233;s az &#245; gyal&#225;zatja el nem t&#246;r&#246;ltetik.</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;Mert a f&#233;lt&#233;kenys&#233;g a f&#233;rfi&#250; haragja, &#233;s nem cselekszik kegyelmess&#233;ggel a bossz&#250;&#225;ll&#225;snak napj&#225;n.</p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;Nem gondol semmi v&#225;lts&#225;ggal, nem nyugszik meg rajta, m&#233;g ha nagy sok aj&#225;nd&#233;kot adsz is n&#233;ki.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Fiam, tartsd meg az &#233;n besz&#233;deimet, &#233;s az &#233;n parancsolataimat rejtsd el magadn&#225;l.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Az &#233;n parancsolatimat tartsd meg, &#233;s &#233;lsz; &#233;s az &#233;n tan&#237;t&#225;somat mint a szemed f&#233;ny&#233;t.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;K&#246;sd azokat ujjaidra, &#237;rd fel azokat sz&#237;ved t&#225;bl&#225;j&#225;ra.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Mondd ezt a b&#246;lcses&#233;gnek: &#201;n n&#233;n&#233;m vagy te; &#233;s az eszess&#233;get ismer&#245;s&#246;dnek nevezd,</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Hogy meg&#245;rizzen t&#233;ged a nem hozz&#225;d tartoz&#243; asszonyt&#243;l, &#233;s az &#245; besz&#233;divel hizelked&#245; idegent&#245;l.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Mert h&#225;zam ablak&#225;n, a r&#225;cs m&#246;g&#252;l n&#233;ztem,</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;&#201;s l&#225;t&#233;k a bolondok k&#246;z&#246;tt, eszembe vev&#233;k a fiak k&#246;z&#246;tt egy bolond ifjat,</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;A ki az utcz&#225;n j&#225;r, annak szeglete mellett, a h&#225;z&#225;hoz men&#245; &#250;ton l&#233;peget,</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Alkonyatkor, nap estj&#233;n, &#233;s set&#233;t &#233;jf&#233;lben.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;&#201;s &#237;m&#233;, egy asszony eleibe j&#245;, par&#225;zn&#225;nak &#246;lt&#246;zet&#233;ben, &#225;lnok az &#245; elm&#233;j&#233;ben.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Mely cs&#233;lcsap &#233;s vakmer&#245;, a kinek h&#225;z&#225;ban nem maradhatnak meg az &#245; l&#225;bai.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;N&#233;ha az utcz&#225;n, n&#233;ha a tereken van, &#233;s minden szegletn&#233;l leselkedik.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;&#201;s megragad&#225; &#245;t &#233;s megcs&#243;kol&#225; &#245;t, &#233;s szemtelens&#233;gre vetemedv&#233;n, monda n&#233;ki:</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;H&#225;la&#225;ldozattal tartoztam, ma adtam meg fogad&#225;simat.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Az&#233;rt j&#246;v&#233;k ki el&#245;dbe, szorgalmatosan keresni a te orcz&#225;dat, &#233;s re&#225;d tal&#225;ltam!</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Paplanokkal megvetettem nyoszoly&#225;mat, &#233;gyiptomi sz&#246;v&#233;s&#251; sz&#245;nyegekkel.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Beillatoztam &#225;gyamat mirh&#225;val, &#225;loessel &#233;s fah&#233;jjal.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;No foglaljuk magunkat b&#245;s&#233;gesen mind virradtig a szeretetben; v&#237;gadjunk szerelmesked&#233;sekkel.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Mert nincs otthon a f&#233;rjem, elment messze &#250;tra.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Egy ersz&#233;ny p&#233;nzt v&#245;n kez&#233;hez; holdt&#246;lt&#233;re j&#245; haza.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;[&#201;s] elhitet&#233; &#245;t az &#245; mesterked&#233;seinek sokas&#225;g&#225;val, ajkainak hizelked&#233;s&#233;vel elragad&#225; &#245;t.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Ut&#225;na megy; mint az &#246;k&#246;r a v&#225;g&#243;h&#237;dra, &#233;s mint a bolond, egyszer csak feny&#237;t&#245; b&#233;k&#243;ba;</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;M&#237;gnem &#225;tj&#225;rja a ny&#237;l az &#245; m&#225;j&#225;t. Mik&#233;pen siet a mad&#225;r a t&#245;rre, &#233;s nem tudja, hogy az az &#245; &#233;lete ellen van.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Annakok&#225;&#233;rt most, fiaim, hallgassatok engem, &#233;s figyelmezzetek az &#233;n sz&#225;mnak besz&#233;deire.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Ne hajoljon annak &#250;taira a te elm&#233;d, &#233;s ne t&#233;velyegj annak &#246;sv&#233;nyin.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Mert sok sebes&#252;ltet elejtett, &#233;s sokan vannak, a kik att&#243;l meg&#246;lettek.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;S&#237;rba v&#237;v&#245; &#250;t az &#245; h&#225;za, a mely levisz a hal&#225;lnak hajl&#233;k&#225;ba.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Avagy a b&#246;lcsess&#233;g nem ki&#225;lt-&#233;, &#233;s az &#233;rtelem nem bocs&#225;tja-&#233; ki az &#245; szav&#225;t?</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;A magas helyeknek tetein az &#250;ton, sok &#246;sv&#233;ny &#246;sszetal&#225;lkoz&#225;s&#225;n&#225;l &#225;ll meg.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;A kapuk mellett a v&#225;rosnak bemenetelin, az ajt&#243;k bemenetelin&#233;l zeng.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Tin&#233;ktek ki&#225;ltok, f&#233;rfiak; &#233;s az &#233;n sz&#243;m az emberek fiaihoz [van!]</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;&#201;rts&#233;tek meg ti egy&#252;gy&#251;ek az eszess&#233;get, &#233;s ti balgatagok vegy&#233;tek eszetekbe az &#233;rtelmet.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Hallj&#225;tok meg; mert jeles dolgokat sz&#243;lok &#233;s az &#233;n sz&#225;mnak felnyit&#225;sa igazs&#225;g.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Mert igazs&#225;got mond ki az &#233;n &#237;nyem, &#233;s &#250;t&#225;lat az &#233;n ajkaimnak a gonoszs&#225;g.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Igaz &#233;n sz&#225;mnak minden besz&#233;de, semmi sincs ezekben hamis, vagy elfordult dolog.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Mind egyenesek az &#233;rtelmesnek, &#233;s igazak azoknak, kik megnyert&#233;k a tudom&#225;nyt.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Vegy&#233;tek az &#233;n tan&#237;t&#225;somat, &#233;s nem a p&#233;nzt; &#233;s a tudom&#225;nyt ink&#225;bb, mint a v&#225;lasztott aranyat.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Mert jobb a b&#246;lcses&#233;g a dr&#225;gagy&#246;ngy&#246;kn&#233;l; &#233;s semmi gy&#246;ny&#246;r&#251;s&#233;gek ehhez egyenl&#245;k nem lehetnek.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;&#201;n b&#246;lcsess&#233;g lakozom az eszess&#233;gben, &#233;s a megfontol&#225;s tudom&#225;ny&#225;t megnyerem.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Az &#218;rnak f&#233;lelme a gonosznak gy&#251;l&#246;l&#233;se; a kev&#233;lys&#233;get &#233;s felfuvalkod&#225;st &#233;s a gonosz &#250;tat, &#233;s az &#225;lnok sz&#225;jat gy&#251;l&#246;l&#246;m.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Eny&#233;m a tan&#225;cs &#233;s a val&#243;s&#225;g, &#233;n vagyok az eszess&#233;g, eny&#233;m az er&#245;.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;&#201;n &#225;ltalam uralkodnak a kir&#225;lyok, &#233;s az uralkod&#243;k v&#233;geznek igazs&#225;got.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;&#201;n &#225;ltalam viselnek a fejedelmek fejedelems&#233;get, &#233;s a nemesek, a f&#246;ldnek minden bir&#225;i.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;&#201;n az engem szeret&#245;ket szeretem, &#233;s a kik engem szorgalmasan keresnek, megtal&#225;lnak.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Gazdags&#225;g &#233;s tisztess&#233;g van n&#225;lam, megmaradand&#243; j&#243; &#233;s igazs&#225;g.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Jobb az &#233;n gy&#252;m&#246;lcs&#246;m a tiszta aranyn&#225;l &#233;s sz&#237;naranyn&#225;l, &#233;s az &#233;n hasznom a v&#225;logatott ez&#252;stn&#233;l.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Az igazs&#225;gnak &#250;t&#225;n j&#225;rok, &#233;s az igazs&#225;g &#246;sv&#233;ny&#233;nek k&#246;zep&#233;n.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Hogy az engem szeret&#245;knek valami val&#243;s&#225;gost adjak &#246;r&#246;ks&#233;g&#252;l, &#233;s ersz&#233;nyeiket megt&#246;ltsem.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Az &#218;r az &#245; &#250;t&#225;nak kezdet&#233;&#252;l szerzett engem; az &#245; munk&#225;i el&#245;tt r&#233;gen.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;&#214;r&#246;k id&#245;kt&#245;l fogva felkenettem, kezdett&#245;l, a f&#246;ld kezdet&#233;t&#245;l fogva.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;M&#233;g mikor semmi m&#233;lys&#233;gek nem voltak, sz&#252;lettem vala; m&#233;g mikor semmi forr&#225;sok, v&#237;zzel teljesek nem voltak.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Minekel&#245;tte a hegyek le&#252;lepedtek volna, a halmoknak el&#245;tte sz&#252;lettem.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Mikor m&#233;g nem csin&#225;lta vala a f&#246;ldet &#233;s a mez&#245;ket, &#233;s a vil&#225;g por&#225;nak kezdet&#233;t.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Mikor k&#233;sz&#237;t&#233; az eget, ott val&#233;k; mikor felvet&#233; a m&#233;lys&#233;gek sz&#237;n&#233;n a kereks&#233;get;</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Mikor meger&#245;s&#237;t&#233; a felh&#245;ket ott fenn, mikor er&#245;sekk&#233; l&#245;nek a m&#233;lys&#233;geknek forr&#225;sai;</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Mikor felvet&#233; a tengernek hat&#225;rit, hogy a vizek &#225;t ne h&#225;gj&#225;k az &#245; parancsolatj&#225;t, mikor meg&#225;llap&#237;t&#225; e f&#246;ldnek fundamentomait:</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Mellette val&#233;k mint k&#233;zm&#237;ves, &#233;s gy&#246;ny&#246;r&#251;s&#233;ge val&#233;k mindennap, j&#225;tszva &#245; el&#245;tte minden id&#245;ben.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;J&#225;tszva az &#245; f&#246;ld&#233;nek kereks&#233;g&#233;n, &#233;s gy&#246;ny&#246;r&#251;s&#233;gem[et] [lelve ]az emberek fiaiban.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;&#201;s most fiaim, hallgassatok engemet, &#233;s boldogok, a kik az &#233;n &#250;taimat megtartj&#225;k.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Hallgass&#225;tok a tudom&#225;nyt &#233;s legyetek b&#246;lcsek, &#233;s magatokat el ne vonj&#225;tok!</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Boldog ember, a ki hallgat engem, az &#233;n ajt&#243;m el&#245;tt virrasztv&#225;n minden nap, az &#233;n ajt&#243;im f&#233;lf&#225;it &#245;rizv&#233;n.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Mert a ki megnyer engem, nyert &#233;letet, &#233;s szerzett az &#218;rt&#243;l j&#243;akaratot.</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;De a ki v&#233;tkezik ellenem, er&#245;szakot cselekszik az &#245; lelk&#233;n; minden, valaki engem gy&#251;l&#246;l, szereti a hal&#225;lt!</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;B&#246;lcses&#233;g meg&#233;p&#237;tette az &#245; h&#225;z&#225;t, annak h&#233;t oszlop&#225;t kiv&#225;gv&#225;n.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Meg&#246;lte v&#225;gnival&#243;it, kit&#246;lt&#246;tte bor&#225;t, asztal&#225;t is elk&#233;sz&#237;tette.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Elbocs&#225;t&#225; az &#245; le&#225;nyit, hivogat a v&#225;ros magas helyeinek tetein.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Ki tudatlan? t&#233;rjen ide; az &#233;rtelem n&#233;lk&#252;l val&#243;nak [ezt] mondja:</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;J&#245;jjetek, &#233;ljetek az &#233;n &#233;tkemmel, &#233;s igyatok a borb&#243;l, melyet t&#246;lt&#246;ttem.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Hagyj&#225;tok el a bolondokat, hogy &#233;ljetek, j&#225;rjatok az eszess&#233;gnek &#250;t&#225;n.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;A ki tan&#237;tja a cs&#250;fol&#243;t, nyer mag&#225;nak szidalmat: &#233;s a ki feddi a latrot, sz&#233;gyen&#233;re lesz.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Ne fedd meg a cs&#250;fol&#243;t, hogy ne gy&#251;l&#246;lj&#246;n t&#233;ged; fedd meg a b&#246;lcset, &#233;s szeret t&#233;ged.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Adj a b&#246;lcsnek, &#233;s m&#233;g b&#246;lcsebb lesz; tan&#237;tsd az igazat, &#233;s &#246;regb&#237;ti a tanuls&#225;got.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;A b&#246;lcses&#233;gnek kezdete az &#218;rnak f&#233;lelme; &#233;s a Szentnek ismerete az eszess&#233;g.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Mert &#233;n &#225;ltalam sokasulnak meg a te napjaid, &#233;s meghosszabb&#237;tj&#225;k n&#233;ked &#233;letednek esztendeit.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Ha b&#246;lcs vagy, b&#246;lcs vagy te magadnak; ha pedig cs&#250;fol&#243; vagy, magad vallod k&#225;r&#225;t.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Balgas&#225;g asszony fecseg&#245;, bolond &#233;s semmit nem tud.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;&#201;s le&#252;lt az &#245; h&#225;z&#225;nak ajtaj&#225;ba, sz&#233;kre a v&#225;rosnak magas helyein,</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Hogy h&#237;vja az &#250;tonj&#225;r&#243;kat, a kik egyenesen mennek &#250;tjokon.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Ki egy&#252;gy&#251;? t&#233;rjen ide, &#233;s valaki esztelen, annak [ezt] mondja:</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;A lopott v&#237;z &#233;des, &#233;s a titkon val&#243; &#233;tel gy&#246;ny&#246;r&#251;s&#233;ges!</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;&#201;s az nem tudja, hogy ott &#233;let n&#233;lk&#252;l val&#243;k vannak; &#233;s a pokol m&#233;ly&#233;be esnek az &#245; hivatalosai!</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Salamon b&#246;lcs mond&#225;sai.  a bolond fi&#250; pedig szomor&#250;s&#225;ga az &#245; anyj&#225;nak.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Nem haszn&#225;lnak a gonoszs&#225;g kincsei; az igazs&#225;g pedig megszabad&#237;t a hal&#225;lb&#243;l.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Az &#218;r nem hagyja &#233;hezni az igaznak lelk&#233;t; az istenteleneknek kiv&#225;ns&#225;g&#225;t pedig elveti.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Szeg&#233;nyny&#233; lesz, a ki cselekszik rest k&#233;zzel; a gyors munk&#225;sok keze pedig meggazdag&#237;t.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Gy&#251;jt ny&#225;rban az eszes fi&#250;; &#225;lomba mer&#252;l az arat&#225;s idej&#233;n a megsz&#233;gyen&#237;t&#245; fi&#250;.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;&#193;ld&#225;sok vannak az igaznak fej&#233;n; az istentelenek sz&#225;ja pedig er&#245;szakt&#233;telt fed be.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Az igaznak eml&#233;kezete &#225;ldott; a hamisaknak neve pedig megrothad.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;A b&#246;lcs elm&#233;j&#251; beveszi a parancsolatokat; a bolond ajk&#250; pedig elveszti mag&#225;t.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;A ki t&#246;k&#233;letess&#233;gben j&#225;r, b&#225;tors&#225;ggal j&#225;r; a ki pedig elferd&#237;ti az &#245; &#250;t&#225;t, kiismertetik.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;A ki szemmel hunyorgat, b&#225;nt&#225;st szerez; &#233;s a bolond ajk&#250; elesik.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;&#201;letnek k&#250;tfeje az igaznak sz&#225;ja; az istenteleneknek sz&#225;ja pedig er&#245;szakt&#233;telt fedez el.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;A gy&#251;l&#246;ls&#233;g szerez verseng&#233;st; minden v&#233;tket pedig elfedez a szeretet.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Az eszesek ajkain b&#246;lcses&#233;g tal&#225;ltatik; a vessz&#245; pedig a bolond h&#225;t&#225;nak [val&#243;.]</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;A b&#246;lcsek tudom&#225;nyt rejtegetnek; a bolondnak sz&#225;ja pedig k&#246;zeli roml&#225;s.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;A gazdagnak marh&#225;ja az &#245; meger&#245;s&#237;tett v&#225;rosa; sz&#251;k&#246;lk&#246;d&#245;knek roml&#225;sa az &#245; szeg&#233;nys&#233;g&#246;k.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Az igaznak keresm&#233;nye &#233;letre, az istentelennek j&#246;vedelme b&#251;nre van.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;A b&#246;lcses&#233;g meg&#245;riz&#245;nek &#250;tja &#233;letre van; a feny&#237;t&#233;ket elhagy&#243; pedig t&#233;velyeg.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;A ki elfedezi a gy&#251;l&#246;ls&#233;get, hazug ajk&#250; az; &#233;s a ki sz&#243;l gyal&#225;zatot, bolond az.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;A sok besz&#233;dben elmaradhatatlan a v&#233;tek; a ki pedig megtart&#243;ztatja ajkait, az &#233;rtelmes.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;V&#225;lasztott ez&#252;st az igaznak nyelve; a gonoszok elm&#233;je kev&#233;s &#233;r&#245;.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Az igaznak ajkai sokakat legeltetnek; a bolondok pedig esztelens&#233;g&#246;kben halnak meg.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Az &#218;rnak &#225;ld&#225;sa, az gazdag&#237;t meg, &#233;s azzal [semmi] nem szerez b&#225;nt&#225;st.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Mik&#233;pen j&#225;t&#233;k a bolondnak b&#251;nt cselekedni, azonk&#233;pen az eszes f&#233;rfi&#250;nak b&#246;lcsen [cselekedni.]</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;A mit&#245;l retteg az istentelen, az esik &#245; rajta; a mit pedig kiv&#225;nnak az igazak, meg lesz.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;A mint a forg&#243;sz&#233;l r&#225;fuvall, m&#225;r oda van az istentelen; az igaznak pedig &#246;r&#246;kk&#233; val&#243; fundamentoma van.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Min&#233;m&#251; az eczet a fogaknak &#233;s a f&#252;st a szemeknek, olyan a rest azoknak, a kik azt elk&#252;ld&#246;tt&#233;k.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Az &#218;rnak f&#233;lelme hosszabb&#237;tja meg a napokat; az istenteleneknek pedig esztendeik megr&#246;vid&#252;lnek.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Az igazaknak rem&#233;nys&#233;ge &#246;r&#246;m; az istenteleneknek v&#225;rakoz&#225;sa pedig elv&#233;sz.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Er&#245;ss&#233;g a t&#246;k&#233;letesnek az &#218;rnak &#250;ta: de roml&#225;s a hamiss&#225;g cseleked&#245;inek.</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Az igaz soha meg nem mozdul; de az istentelenek nem lakj&#225;k a f&#246;ldet.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Az igaznak sz&#225;ja b&#245;s&#233;gesen sz&#243;l b&#246;lcsess&#233;get; a gonoszs&#225;g nyelve pedig kiv&#225;gatik.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Az igaznak ajkai azt tudj&#225;k, a mi kedves; az istenteleneknek sz&#225;ja pedig a gonoszs&#225;got.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Az &#225;lnok font &#250;t&#225;latos az &#218;rn&#225;l; az igaz m&#233;rt&#233;k pedig kedves n&#233;ki.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Kev&#233;lys&#233;g j&#245;: gyal&#225;zat j&#245;; az al&#225;zatosokn&#225;l pedig b&#246;lcses&#233;g van.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Az igazakat t&#246;k&#233;letess&#233;g&#246;k vezeti; de a hitetleneket gonoszs&#225;guk elpuszt&#237;tja.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Nem haszn&#225;l a vagyon a haragnak idej&#233;n; az igazs&#225;g pedig kiragad a hal&#225;lb&#243;l.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;A t&#246;k&#233;letesnek igazs&#225;ga igazgatja az &#245; &#250;t&#225;t; de &#246;nn&#246;n istentelens&#233;g&#233;ben esik el az istentelen.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Az igazaknak igazs&#225;gok megszabad&#237;tja &#245;ket; de az &#245; kiv&#225;ns&#225;gokban fogatnak meg a hitetlenek.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Mikor meghal az istentelen ember, elv&#233;sz az &#245; rem&#233;nys&#233;ge; a b&#251;n&#246;s&#246;k v&#225;rakoz&#225;sa is elv&#233;sz.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Az igaz a nyomor&#250;s&#225;gb&#243;l megszabadul; az istentelen &#245; helyette beesik abba.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Sz&#225;j&#225;val rontja meg a k&#233;pmutat&#243; felebar&#225;tj&#225;t; de az igazak a tudom&#225;ny &#225;ltal megszabadulnak.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Az igazak jav&#225;n &#246;r&#252;l a v&#225;ros; &#233;s mikor elvesznek az istentelenek, &#246;rvendez&#233;s van.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Az igazaknak &#225;ld&#225;sa &#225;ltal emelkedik a v&#225;ros; az istentelenek sz&#225;ja &#225;ltal pedig megromol.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Meg&#250;t&#225;lja felebar&#225;tj&#225;t a bolond; az eszes f&#233;rfi&#250; pedig hallgat.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;A r&#225;galmaz&#243; megjelenti a titkot; de a h&#251;s&#233;ges lelk&#251; elfedezi a dolgot.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;A hol nincs vezet&#233;s, elv&#233;sz a n&#233;p; a megmarad&#225;s pedig a sok tan&#225;csos &#225;ltal van.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Teljess&#233;ggel megrontatik, a ki kezes lesz idegen&#233;rt; a ki pedig gy&#251;l&#246;li a kezess&#233;get, b&#225;tors&#225;gos lesz.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;A kedves asszony megtartja a tiszteletet, a hatalmaskod&#243;k pedig megtartj&#225;k a gazdags&#225;got.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;&#213; mag&#225;val tesz j&#243;l a kegyes f&#233;rfi&#250;; a kegyetlen pedig &#246;ntest&#233;nek okoz f&#225;jdalmat.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Az istentelen munk&#225;l &#225;lnok keresm&#233;nyt; az igazs&#225;gszerz&#245;nek pedig jutalma val&#243;s&#225;gos.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;A ki &#245;szinte az igazs&#225;gban, az &#233;let&#233;re -, a ki pedig a gonoszt k&#246;veti, az veszt&#233;re [m&#237;veli azt].</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;&#218;t&#225;latosok az &#218;rn&#225;l az &#225;lnok sz&#237;v&#251;ek; kedvesek pedig &#245; n&#225;la, a kik az &#245; &#250;tjokban t&#246;k&#233;letesek.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;K&#233;zad&#225;ssal [er&#245;s&#237;tem,] hogy nem marad b&#252;ntetlen a gonosz; az igazaknak pedig magva megszabadul.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;[Mint] a diszn&#243; orr&#225;ban az aranyperecz, [olyan] a sz&#233;p asszony, a kinek nincs okoss&#225;ga.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Az igazaknak kiv&#225;ns&#225;ga csak j&#243;, az istentelenek v&#225;rakoz&#225;sa pedig harag.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Van olyan, a ki b&#245;ven adakozik, &#233;s ann&#225;l ink&#225;bb gazdagodik; &#233;s a ki megtart&#243;ztatja a j&#225;rand&#243;s&#225;got, de ugyan sz&#251;k&#246;lk&#246;dik.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;A m&#225;ssal j&#243;ltev&#245; ember megk&#246;v&#233;redik; &#233;s a ki m&#225;st fel&#252;d&#237;t, maga is &#252;d&#252;l.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;A ki b&#250;z&#225;j&#225;t visszatartja, &#225;tkozza azt a n&#233;p; annak fej&#233;n pedig, a ki eladja, &#225;ld&#225;s [van].</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;A ki j&#243;ra igyekezik, j&#243;akaratot szerez: a ki pedig gonoszt keres, &#245; mag&#225;ra j&#245; az.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;A ki b&#237;zik az &#245; gazdags&#225;g&#225;ban, elesik; de mint a fa &#225;ga, az igazak kivir&#225;goznak.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;A ki megh&#225;bor&#237;tja az &#245; h&#225;z&#225;t, annak &#246;r&#246;ks&#233;ge sz&#233;l lesz; &#233;s a bolond szolg&#225;ja a b&#246;lcs elm&#233;j&#251;nek.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Az igaznak gy&#252;m&#246;lcse &#233;letnek f&#225;ja; &#233;s lelkeket nyer meg a b&#246;lcs.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;&#205;m&#233;, az igaz e f&#246;ld&#246;n megnyeri jutalm&#225;t; mennyivel ink&#225;bb az istentelen &#233;s a b&#251;n&#246;s! [ (Proverbs 11:32) A ki szereti a dorg&#225;l&#225;st, szereti a tudom&#225;nyt; a ki pedig gy&#251;l&#246;li a feny&#237;t&#233;ket, oktalan az. ]</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;A j&#243; ember j&#243;akaratot nyer az &#218;rt&#243;l; de a gonosz embert k&#225;rhoztatja &#245;.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Nem er&#245;s&#252;l meg ember az istentelens&#233;ggel; az igazaknak pedig gy&#246;ker&#246;k ki nem mozdul.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;A der&#233;k asszony koron&#225;ja az &#245; f&#233;rj&#233;nek; de mint az &#245; csontjaiban val&#243; rothad&#225;s, [olyan] a megsz&#233;gyen&#237;t&#245;.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Az igazaknak gondolatjaik igazak; az istentelenek tan&#225;csa csal&#225;s.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Az istenteleneknek besz&#233;dei leselkednek a v&#233;r ut&#225;n; az igazaknak pedig sz&#225;ja megszabad&#237;tja azokat.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Leomlanak az istentelenek, &#233;s oda lesznek; az igazak h&#225;za pedig meg&#225;ll.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Az &#245; &#233;rtelme szerint dics&#233;rtetik a f&#233;rfi&#250;; de az elfordult elm&#233;j&#251; &#250;t&#225;latos lesz.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Jobb, a kit kev&#233;sre tartanak, &#233;s szolg&#225;ja van, mint a ki mag&#225;t felmagasztalja, &#233;s sz&#251;k kenyer&#251;.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Az igaz az &#245; barm&#225;nak &#233;rz&#233;s&#233;t [is] ismeri, az istentelenek sz&#237;ve pedig kegyetlen.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;A ki m&#237;veli az &#245; f&#246;ld&#233;t, megel&#233;gedik eledellel; a ki pedig k&#246;vet hi&#225;baval&#243;kat, bolond az.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Kiv&#225;nja az istentelen a gonoszok pr&#233;d&#225;j&#225;t; de az igaznak gy&#246;kere &#225;d [gy&#252;m&#246;lcs&#246;t.]</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Az ajkaknak v&#233;tk&#233;ben gonosz t&#245;r van, de kimenekedik a nyomor&#250;s&#225;gb&#243;l az igaz.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Az &#245; sz&#225;j&#225;nak gy&#252;m&#246;lcs&#233;b&#245;l el&#233;gedik meg a f&#233;rfi j&#243;val; &#233;s az &#245; cselekedet&#233;nek fizet&#233;s&#233;t veszi az ember &#246;nmag&#225;nak.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;A bolondnak &#250;ta helyes az &#245; szeme el&#245;tt, de a ki tan&#225;cscsal &#233;l, b&#246;lcs az.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;A bolondnak haragja azon napon megismertetik; elfedezi pedig a szidalmat az eszes ember.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;A ki igaz&#225;n sz&#243;l, megjelenti az igazs&#225;got, a hamis bizonys&#225;g pedig az &#225;lnoks&#225;got.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Van olyan, a ki besz&#233;l hasonl&#243;kat a t&#245;rsz&#250;r&#225;sokhoz; de a b&#246;lcseknek nyelve orvoss&#225;g.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Az igazmond&#243; ajak meg&#225;ll mind &#246;r&#246;kk&#233;; a hazugs&#225;gnak pedig nyelve egy szempillant&#225;sig.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;&#193;lnoks&#225;g van a gonosz gondol&#243;knak sz&#237;v&#233;ben; a b&#233;kess&#233;gnek tan&#225;csosiban pedig v&#237;gass&#225;g.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Nem vettetik az igaz semmi b&#225;nt&#225;sba; az istentelenek pedig teljesek nyavaly&#225;val.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;&#218;t&#225;latosok az &#218;rn&#225;l a csal&#225;rd besz&#233;dek; a kik pedig cselekesznek h&#251;s&#233;gesen, kedvesek &#245; n&#225;la.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Az eszes ember elfedezi a tudom&#225;nyt; a bolondok elm&#233;je pedig kiki&#225;ltja a bolonds&#225;got.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;A gyorsaknak keze uralkodik; a rest pedig ad&#243;fizet&#245; lesz.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;A f&#233;rfi&#250;nak elm&#233;j&#233;ben val&#243; gy&#246;trelem megal&#225;zza azt; a j&#243; sz&#243; pedig megvid&#225;m&#237;tja azt.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;&#218;tba igaz&#237;tja az &#245; felebar&#225;tj&#225;t az igaz; de az istentelenek &#250;tja elt&#233;vely&#237;ti &#245;ket.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Nem s&#252;ti meg a rest, a mit vad&#225;sz&#225;s&#225;val fogott; de dr&#225;ga marh&#225;ja az embernek ser&#233;nys&#233;ge.</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Az igazs&#225;gnak &#250;tj&#225;ban van &#233;let; &#233;s az &#245; &#246;sv&#233;ny&#233;nek &#250;ta halhatatlans&#225;g.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp; </p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;A b&#246;lcs fi&#250; [enged] atyja int&#233;s&#233;nek; de a cs&#250;fol&#243; semmi dorg&#225;l&#225;snak helyt nem &#225;d.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;A f&#233;rfi az &#245; sz&#225;j&#225;nak gy&#252;m&#246;lcs&#233;b&#245;l &#233;l j&#243;val; a hitetlenek lelke pedig bossz&#250;s&#225;gt&#233;tellel.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;A ki meg&#245;rzi az &#245; sz&#225;j&#225;t, megtartja &#246;nmag&#225;t; a ki felnyitja sz&#225;j&#225;t, roml&#225;sa az annak.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Kiv&#225;ns&#225;ggal felindul, de hi&#225;ba, a restnek lelke; a gyorsak lelke pedig megk&#246;v&#233;redik.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;A hamis dolgot gy&#251;l&#246;li az igaz; az istentelen pedig gy&#251;l&#246;ls&#233;gess&#233; tesz &#233;s megsz&#233;gyen&#237;t.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Az igazs&#225;g meg&#245;rzi azt, a ki &#250;tj&#225;ban t&#246;k&#233;letes; az istentelens&#233;g pedig elvesz&#237;ti a b&#251;n&#246;st.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Van, a ki h&#225;nyja gazdags&#225;g&#225;t, holott semmije sincsen; viszont tetteti mag&#225;t szeg&#233;nynek, holott sok marh&#225;ja van.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Az ember &#233;let&#233;nek v&#225;lts&#225;ga lehet az &#245; gazdags&#225;ga; a szeg&#233;ny pedig nem hallja a fenyeget&#233;st.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Az igazak vil&#225;goss&#225;ga v&#237;gass&#225;ggal &#233;g; de az istenteleneknek sz&#246;v&#233;tneke kialszik.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Csak h&#225;bor&#250;s&#225;g lesz a kev&#233;lys&#233;gb&#245;l: azokn&#225;l pedig, a kik a tan&#225;csot beveszik, b&#246;lcses&#233;g van.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;A hi&#225;baval&#243;s&#225;gb&#243;l keresett marha megkisebb&#252;l; a ki pedig kez&#233;vel gy&#251;jt, meg&#245;regb&#237;ti [azt.]</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;A halogatott rem&#233;nys&#233;g betegg&#233; teszi a sz&#237;vet; de a megadatott kiv&#225;ns&#225;g &#233;letnek f&#225;ja.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Az ig&#233;nek meg&#250;t&#225;l&#243;ja megrontatik; a ki pedig f&#233;li a parancsolatot, jutalm&#225;t veszi.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;A b&#246;lcsnek tan&#237;t&#225;sa &#233;letnek k&#250;tfeje, a hal&#225;l t&#245;r&#233;nek elt&#225;voztat&#225;s&#225;ra.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;J&#243; &#233;rtelem &#225;d kedvess&#233;get; a hitetleneknek pedig &#250;tja kem&#233;ny.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Minden eszes cselekszik b&#246;lcses&#233;ggel; a bolond pedig kijelenti az &#245; bolonds&#225;g&#225;t.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Az istentelen k&#246;vet bajba esik; a h&#237;vs&#233;ges k&#246;vet pedig gy&#243;gyul&#225;s.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Szeg&#233;nys&#233;g &#233;s gyal&#225;zat lesz azon, a ki a feny&#237;t&#233;kt&#245;l mag&#225;t elvonja; a ki pedig megfogadja a dorg&#225;l&#225;st, tiszteltetik.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;A megnyert kiv&#225;ns&#225;g gy&#246;ny&#246;r&#251;s&#233;ges a l&#233;leknek, &#233;s &#250;t&#225;latoss&#225;g a bolondoknak elt&#225;vozniok a gonoszt&#243;l.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;A ki j&#225;r a b&#246;lcsekkel, b&#246;lcs lesz; a ki pedig mag&#225;t t&#225;rsul adja a bolondokhoz, megromol.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;A b&#251;n&#246;s&#246;ket k&#246;veti a gonosz; az igazaknak pedig j&#243;val fizet [Isten.]</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;A j&#243; &#246;r&#246;ks&#233;get h&#225;gy unok&#225;inak; a b&#251;n&#246;snek marh&#225;i pedig elt&#233;tetnek az igaz sz&#225;m&#225;ra.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;B&#245; &#233;tele lesz a szeg&#233;nyeknek az &#250;j t&#246;r&#233;sen; de van olyan, a ki igazs&#225;gtalans&#225;ga &#225;ltal v&#233;sz el.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;A ki megtart&#243;ztatja az &#245; vesszej&#233;t, gy&#251;l&#246;li az &#245; fi&#225;t; a ki pedig szereti azt, megkeresi &#245;t feny&#237;t&#233;kkel.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Az igaz eszik az &#245; kiv&#225;ns&#225;g&#225;nak megel&#233;ged&#233;s&#233;ig; az istentelenek hasa pedig sz&#251;k&#246;lk&#246;dik.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;A b&#246;lcs asszony &#233;p&#237;ti a maga h&#225;z&#225;t; a bolond pedig &#246;nkez&#233;vel rontja el azt.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;A ki igaz&#225;n j&#225;r, f&#233;li az Urat; a ki pedig elfordult az &#245; &#250;taiban, meg&#250;t&#225;lja &#245;t.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;A bolondnak sz&#225;j&#225;ban van kev&#233;lys&#233;gnek p&#225;lcz&#225;ja; a b&#246;lcseknek pedig besz&#233;de megtartja &#245;ket.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Mikor nincsenek &#246;kr&#246;k: tiszta a j&#225;szol; a gabon&#225;nak b&#245;s&#233;ge pedig az &#246;k&#246;rnek erej&#233;t&#245;l van.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;A h&#251;s&#233;ges tan&#250; nem hazud; a hamis tan&#250; pedig hazugs&#225;got bocs&#225;t sz&#225;j&#225;b&#243;l.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;A cs&#250;fol&#243; keresi a b&#246;lcses&#233;get, &#233;s nincs; a tudom&#225;ny pedig az eszesnek k&#246;nny&#251;.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Menj el a bolond f&#233;rfi&#250; el&#245;l; &#233;s nem ismerted meg a tudom&#225;nynak besz&#233;d&#233;t.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Az eszesnek b&#246;lcses&#233;ge az &#245; &#250;t&#225;nak meg&#233;rt&#233;se; a bolondoknak pedig bolonds&#225;ga csal&#225;s.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;A bolondokat megcs&#250;folja a b&#251;n&#233;rt val&#243; &#225;ldozat; az igazak k&#246;z&#246;tt pedig j&#243;akarat van.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;A sz&#237;v tudja az &#245; lelke keser&#251;s&#233;g&#233;t; &#233;s az &#245; &#246;r&#246;m&#233;ben az idegen nem r&#233;szes.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Az istenteleneknek h&#225;za elv&#233;sz; de az igazaknak s&#225;tora megvir&#225;gzik.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Van olyan &#250;t, [mely] helyesnek l&#225;tszik az ember el&#245;tt, &#233;s v&#233;ge a hal&#225;lra men&#245; &#250;t.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Nevet&#233;s k&#246;zben is f&#225;j a sz&#237;v; &#233;s v&#233;gre az &#246;r&#246;m fordul szomor&#250;s&#225;gra.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Az &#245; &#250;taib&#243;l el&#233;gszik meg az elfordult elm&#233;j&#251;; &#246;nmag&#225;b&#243;l pedig a j&#243; f&#233;rfi&#250;.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Az egy&#252;gy&#251; hisz minden dolognak; az eszes pedig a maga j&#225;r&#225;s&#225;ra vigy&#225;z.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;A b&#246;lcs f&#233;lv&#233;n, elt&#225;vozik a gonoszt&#243;l; a bolond pedig d&#252;h&#246;ng&#245; &#233;s elbizakodott.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;A hirtelen harag&#250; bolonds&#225;got cselekszik, &#233;s a cselsz&#246;v&#245; f&#233;rfi gy&#251;l&#246;ls&#233;ges lesz.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;B&#237;rj&#225;k az esztelenek a bolonds&#225;got &#246;r&#246;ks&#233;g szerint; az eszesek pedig fonj&#225;k a tudom&#225;nynak koszor&#250;j&#225;t.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Meghajtj&#225;k magokat a gonoszok a j&#243;k el&#245;tt, &#233;s a hamisak az igaznak kapuj&#225;n&#225;l.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;M&#233;g az &#245; felebar&#225;tj&#225;n&#225;l is &#250;t&#225;latos a szeg&#233;ny; a gazdagnak pedig sok a bar&#225;tja.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;A ki meg&#250;t&#225;lja az &#245; felebar&#225;tj&#225;t, v&#233;tkezik; a ki pedig a szeg&#233;nyekkel kegyelmess&#233;get cselekszik, boldog az!</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Nemde t&#233;velyegnek, a kik gonoszt szereznek? kegyelmess&#233;g pedig &#233;s igazs&#225;g a j&#243; szerz&#245;knek.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Minden munk&#225;b&#243;l nyeres&#233;g lesz; de az ajkaknak besz&#233;d&#233;b&#245;l csak sz&#251;k&#246;lk&#246;d&#233;s.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;A b&#246;lcseknek &#233;kess&#233;g&#246;k az &#245; gazdags&#225;guk; a tudatlanok bolonds&#225;ga [pedig csak] bolonds&#225;g.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Lelkeket szabad&#237;t meg az igaz bizonys&#225;g; hazugs&#225;gokat sz&#243;l pedig az &#225;lnok.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Az &#218;rnak f&#233;lelm&#233;ben er&#245;s a bizodalom, &#233;s az &#245; fiainak lesz mened&#233;ke.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Az &#218;rnak f&#233;lelme az &#233;letnek k&#250;tfeje, a hal&#225;l t&#245;r&#233;nek elt&#225;voztat&#225;s&#225;ra.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;A n&#233;p sokas&#225;ga a kir&#225;ly dics&#245;s&#233;ge; a n&#233;p elfogy&#225;sa pedig az uralkod&#243; roml&#225;sa.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;A haragra k&#233;sedelmes b&#245;velkedik &#233;rtelemmel; a ki pedig elm&#233;j&#233;ben hirtelenked&#245;, bolonds&#225;got szerez az.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;A szel&#237;d sz&#237;v a testnek &#233;lete; az ir&#237;gys&#233;g pedig a csontoknak rothad&#225;sa.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;A ki elnyomja a szeg&#233;nyt, gyal&#225;zattal illeti annak teremt&#245;j&#233;t; az pedig tiszteli, a ki k&#246;ny&#246;r&#252;l a sz&#251;k&#246;lk&#246;d&#245;n.</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Az &#245; nyavaly&#225;j&#225;ba ejti mag&#225;t az istentelen; az igaznak pedig hal&#225;la idej&#233;n is rem&#233;nys&#233;ge van.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;Az eszesnek elm&#233;j&#233;ben nyugszik a b&#246;lcses&#233;g; a mi pedig a tudatlanokban [van,] mag&#225;t [hamar] megismerheti.</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;Az igazs&#225;g felmagasztalja a nemzetet; a b&#251;n pedig gyal&#225;zat&#225;ra van a n&#233;peknek.</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;A kir&#225;lynak j&#243;akaratja van az eszes szolg&#225;hoz; haragja pedig a megsz&#233;gyen&#237;t&#245;h&#246;z.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Az engedelmes felelet elford&#237;tja a harag felgerjed&#233;s&#233;t; a megb&#225;nt&#243; besz&#233;d pedig t&#225;maszt haragot.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;A b&#246;lcsek nyelve besz&#233;l j&#243; tudom&#225;nyt: a tudatlanoknak sz&#225;j&#225;n pedig bolonds&#225;g buzog ki.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Minden helyeken [vannak] az &#218;rnak szemei, n&#233;zv&#233;n a j&#243;kat &#233;s gonoszokat.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;A nyelv szel&#237;ds&#233;ge &#233;letnek f&#225;ja; az abban val&#243; hamiss&#225;g pedig a l&#233;leknek gy&#246;trelme.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;A bolond meg&#250;t&#225;lja az &#245; atyj&#225;nak tan&#237;t&#225;s&#225;t; a ki pedig megbecs&#252;li a dorg&#225;l&#225;st, igen eszes.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Az igaznak h&#225;z&#225;ban nagy kincs van; az istentelennek j&#246;vedelm&#233;ben pedig h&#225;bor&#250;s&#225;g.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;A b&#246;lcseknek ajkaik hintegetnek tudom&#225;nyt; a bolondoknak pedig elm&#233;je nem helyes.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Az istentelenek &#225;ldozatja gy&#251;l&#246;ls&#233;ges az &#218;rnak; az igazak k&#246;ny&#246;rg&#233;se pedig kedves n&#233;ki.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Ut&#225;lat az &#218;rn&#225;l az istentelennek &#250;ta; azt pedig, a ki k&#246;veti az igazs&#225;got, szereti.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Gonosz dorg&#225;l&#225;s [j&#245;] arra, a ki &#250;tj&#225;t elhagyja; a ki gy&#251;l&#246;li a feny&#237;t&#233;ket, meghal.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;A s&#237;r &#233;s a pokol az &#218;r el&#245;tt vannak; mennyivel ink&#225;bb az emberek sz&#237;ve.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Nem szereti a cs&#250;fol&#243; a fedd&#233;st, [&#233;s] a b&#246;lcsekhez nem megy.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;A vid&#225;m elme megvid&#225;m&#237;tja az orcz&#225;t; de a sz&#237;vnek b&#225;natja miatt a l&#233;lek megszomorodik.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Az eszesnek elm&#233;je keresi a tudom&#225;nyt; a tudatlanok sz&#225;ja pedig legel bolonds&#225;got.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Minden napjai a szeg&#233;nynek nyomor&#250;s&#225;gosak; a vid&#225;m elm&#233;j&#251;nek pedig sz&#252;ntelen lakodalma [van.]</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Jobb a kev&#233;s az &#218;rnak f&#233;lelm&#233;vel, mint a tem&#233;rdek kincs, a hol h&#225;bor&#250;s&#225;g van.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Jobb a par&#233;jnak &#233;tele, a hol szeretet van, mint a h&#237;zlalt &#246;k&#246;r, a hol van gy&#251;l&#246;ls&#233;g.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;A haragos f&#233;rfi&#250; szerez h&#225;bor&#250;s&#225;got; a hossz&#250;t&#251;r&#245; pedig lecsendes&#237;ti a h&#225;borg&#225;st.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;A restnek &#250;tja olyan, mint a t&#246;vises s&#246;v&#233;ny; az igazaknak pedig &#250;tja megegyengetett.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;A b&#246;lcs fi&#250; &#246;rvendezteti az atyj&#225;t; a bolond ember pedig meg&#250;t&#225;lja az anyj&#225;t.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;A bolonds&#225;g &#246;r&#246;me az esztelennek; de az &#233;rtelmes f&#233;rfi&#250; igaz&#225;n j&#225;r.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Hi&#225;baval&#243;k lesznek a gondolatok, mikor nincs tan&#225;cs; de a tan&#225;csosok sokas&#225;g&#225;ban el&#245;mennek.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;&#214;r&#246;me van az embernek sz&#225;ja felelet&#233;ben; &#233;s az idej&#233;ben [mondott] besz&#233;d, oh mely igen j&#243;!</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Az &#233;letnek &#250;ta felfel&#233; van az &#233;rtelmes ember sz&#225;m&#225;ra, hogy elt&#225;vozz&#233;k a pokolt&#243;l, mely al&#225;fel&#233; van.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;A kev&#233;lyeknek h&#225;z&#225;t kiszakgatja az &#218;r; meger&#245;s&#237;ti pedig az &#246;zvegynek hat&#225;r&#225;t.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;&#218;t&#225;latosak az &#218;rnak a gonosz gondolatok; de kedvesek a tiszta besz&#233;dek.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Megh&#225;bor&#237;tja az &#245; h&#225;z&#225;t, a ki k&#246;veti a telhetetlens&#233;get; a ki pedig gy&#251;l&#246;li az aj&#225;nd&#233;kokat, &#233;l az.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Az igaznak elm&#233;je meggondolja, mit sz&#243;ljon; az istenteleneknek pedig sz&#225;ja ontja a gonoszt.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Messze [van] az &#218;r az istentelenekt&#245;l; az igazaknak pedig k&#246;ny&#246;rg&#233;s&#233;t meghallgatja.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;A szemek vil&#225;ga megvid&#225;m&#237;tja a sz&#237;vet; a j&#243; h&#237;r meger&#245;s&#237;ti a csontokat.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;A mely f&#252;l hallgatja az &#233;letnek dorg&#225;l&#225;s&#225;t, a b&#246;lcsek k&#246;z&#246;tt lakik.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;A ki elvonja mag&#225;t az erk&#246;lcsi tan&#237;t&#225;st&#243;l, meg&#250;t&#225;lja az &#245; lelk&#233;t; a ki pedig hallgatja a fedd&#233;st, &#233;rtelmet szerez.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Az &#218;rnak f&#233;lelme a b&#246;lcses&#233;gnek tudom&#225;nya, &#233;s a tisztess&#233;gnek el&#245;tte j&#225;r az al&#225;zatoss&#225;g.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Az embern&#233;l vannak az elme gondolatjai; de az &#218;rt&#243;l van a nyelv felelete.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Minden &#250;tai tiszt&#225;k az embernek a maga szemei el&#245;tt; de a ki a lelkeket vizsg&#225;lja, az &#218;r az!</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;B&#237;zzad az &#218;rra a te dolgaidat; &#233;s a te gondolatid v&#233;ghez mennek.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Mindent teremtett az &#218;r az &#245; maga cz&#233;lj&#225;ra; az istentelent is a b&#252;ntet&#233;snek napj&#225;ra.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;&#218;t&#225;latos az &#218;rnak minden, a ki elm&#233;j&#233;ben felfuvalkodott, kezemet adom r&#225;, hogy nem marad b&#252;ntetetlen.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;K&#246;ny&#246;r&#252;letess&#233;ggel &#233;s igazs&#225;ggal t&#246;r&#246;ltetik el a b&#251;n; &#233;s az &#218;rnak f&#233;lelme &#225;ltal t&#225;vozhatunk el a gonoszt&#243;l.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Mikor j&#243;akarattal van az &#218;r valakinek &#250;taihoz, m&#233;g annak ellens&#233;geit is j&#243;akar&#243;iv&#225; teszi.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Jobb a kev&#233;s igazs&#225;ggal, mint a gazdag j&#246;vedelem hamiss&#225;ggal.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Az embernek elm&#233;je gondolja meg az &#245; &#250;t&#225;t; de az &#218;r igazgatja annak j&#225;r&#225;s&#225;t.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;J&#243;sige van a kir&#225;ly ajkain; az &#237;t&#233;letben ne sz&#243;ljon hamiss&#225;got az &#245; sz&#225;ja.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Az &#218;r&#233; az igaz m&#233;rt&#233;k &#233;s m&#233;r&#245;serpeny&#245;, az &#245; m&#251;ve minden m&#233;r&#245;k&#245;.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;&#218;t&#225;latos legyen a kir&#225;lyokn&#225;l istentelens&#233;get cselekedni; mert igazs&#225;ggal er&#245;s&#237;ttetik meg a kir&#225;lyisz&#233;k.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Kedvesek a kir&#225;lyoknak az igaz besz&#233;dek; &#233;s az igazmond&#243;t szereti [a kir&#225;ly.]</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;A kir&#225;lynak felgerjedt haragja [olyan, mint] a hal&#225;l k&#246;vete; de a b&#246;lcs f&#233;rfi&#250; lesz&#225;ll&#237;tja azt.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;A kir&#225;lynak vid&#225;m orcz&#225;j&#225;ban &#233;let van; j&#243;akaratja olyan, mint a tavaszi es&#245; fellege.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Szerzeni b&#246;lcses&#233;get, oh menynyivel jobb az aranyn&#225;l; &#233;s szerzeni eszess&#233;get, kiv&#225;natosb az ez&#252;stn&#233;l!</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Az igazak orsz&#225;g&#250;tja elt&#225;voz&#225;s a gonoszt&#243;l; megtartja mag&#225;t az, a ki meg&#245;rzi az &#245; &#250;t&#225;t.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;A megroml&#225;s el&#245;tt kev&#233;lys&#233;g [j&#225;r], &#233;s az eset el&#245;tt felfuvalkodotts&#225;g.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Jobb al&#225;zatos l&#233;lekkel lenni a szel&#237;dekkel, mint zs&#225;km&#225;nyon osztozni a kev&#233;lyekkel.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;A ki figyelmez az ig&#233;re, j&#243;t nyer; &#233;s a ki b&#237;zik az &#218;rban, oh mely boldog az!</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;A ki elm&#233;j&#233;ben b&#246;lcs, h&#237;vatik &#233;rtelmesnek; a besz&#233;dnek pedig &#233;dess&#233;ge neveli a tudom&#225;nyt.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;&#201;letnek k&#250;tfeje az &#233;rtelem [annak], a ki b&#237;rja azt; de a bolondok feny&#237;t&#233;ke bolonds&#225;guk.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;A b&#246;lcsnek elm&#233;je &#233;rtelmesen igazgatja az &#245; sz&#225;j&#225;t, &#233;s az &#245; ajkain &#246;regb&#237;ti a tudom&#225;nyt.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;L&#233;pesm&#233;z a gy&#246;ny&#246;r&#251;s&#233;ges besz&#233;dek; &#233;desek a l&#233;leknek, &#233;s meggy&#243;gy&#237;t&#243;i a tetemeknek.</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Van oly &#250;t, mely igaz az ember szeme el&#245;tt, de v&#233;ge a hal&#225;lnak &#250;ta.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;A munk&#225;lkod&#243; lelke mag&#225;nak munk&#225;lkodik; mert az &#245; sz&#225;ja k&#233;nyszer&#237;ti &#245;t.</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;A haszontalan ember gonoszt &#225;s ki, &#233;s az &#245; ajkain mintegy &#233;g&#245; t&#251;z van;</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;A gonosz ember verseng&#233;st szerez, &#233;s a sus&#225;rl&#243; elv&#225;lasztja a j&#243; bar&#225;tokat.</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Az er&#245;szakos ember elhiteti az &#245; felebar&#225;tj&#225;t, &#233;s nem j&#243; &#250;ton viszi &#245;t.</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;A ki beh&#250;nyja szemeit, [az&#233;rt teszi], hogy &#225;lnoks&#225;got gondoljon; a ki &#246;sszeszor&#237;tja ajkait, [m&#225;r] v&#233;ghez vitte a gonoszs&#225;got.</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;Igen sz&#233;p &#233;kes korona a v&#233;ns&#233;g, az igazs&#225;gnak &#250;t&#225;ban tal&#225;ltatik.</p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;Jobb a hossz&#250;t&#251;r&#245; az er&#245;sn&#233;l; &#233;s a ki uralkodik a maga indulatj&#225;n, ann&#225;l, a ki v&#225;rost vesz meg.</p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;Az [ember] kebel&#233;ben vetnek sorsot; de az &#218;rt&#243;l van annak minden &#237;t&#233;lete.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Jobb a sz&#225;raz falat, melylyel van csendess&#233;g; mint a lev&#225;gott barmokkal teljes h&#225;z, melyben h&#225;bor&#250;s&#225;g van.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Az &#233;rtelmes szolga uralkodik a gyal&#225;zatos fi&#250;n, &#233;s az atyafiak k&#246;z&#246;tt az &#246;r&#246;ks&#233;gnek r&#233;sz&#233;t veszi.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Az olvaszt&#243;t&#233;gely az ez&#252;st sz&#225;m&#225;ra van, &#233;s a kemencze az arany&#233;ra; a sz&#237;vek vizsg&#225;l&#243;ja pedig az &#218;r.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;A gonosztev&#245; hallgat az &#225;lnok besz&#233;dekre, a csal&#225;rd hallgat a gonosz nyelvre.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;A ki megcs&#250;folja a szeg&#233;nyt, gyal&#225;zattal illeti annak Teremt&#245;j&#233;t; a ki gy&#246;ny&#246;rk&#246;dik [m&#225;snak] nyomor&#250;s&#225;g&#225;ban, b&#252;ntetlen nem l&#233;szen!</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;A v&#233;neknek &#233;kess&#233;ge az unok&#225;k, &#233;s a fiaknak &#233;kess&#233;ge az aty&#225;k.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Nem illik a bolondnak az &#233;kes besz&#233;d; m&#233;g kev&#233;sbb&#233; a tisztess&#233;gesnek a hazug besz&#233;d.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Dr&#225;ga k&#245; az aj&#225;nd&#233;k elfogad&#243;j&#225;nak szemei el&#245;tt; minden&#252;tt, a hova csak fordul, okosan cselekszik.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Elfedezi a v&#233;tket, a ki keresi a szeretetet; a ki pedig ism&#233;tlen el&#245;hoz egy dolgot, elszakasztja egym&#225;st&#243;l a bar&#225;ts&#225;gosokat is.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Foganatosb a dorg&#225;l&#225;s az eszesn&#233;l, mint ha megvern&#233;d a bolondot sz&#225;zszor is.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Csak ellenkez&#233;st keres a gonosz, v&#233;gre kegyetlen k&#246;vet bocs&#225;ttatik ellene.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Tal&#225;ljon valakire a fi&#225;t&#243;l megfosztott medve, csak ne a bolond az &#245; bolonds&#225;g&#225;ban.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;A ki fizet gonoszt a j&#243;&#233;rt, nem t&#225;vozik el a gonosz annak h&#225;z&#225;t&#243;l.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;[Mint] a ki &#225;rvizet szabad&#237;t el, [olyan] a h&#225;bor&#250;s&#225;g kezdete; az&#233;rt minekel&#245;tte kihatna, hagyd el a verseng&#233;st.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;A ki igaznak mondja a b&#251;n&#246;st, &#233;s k&#225;rhoztatja az igazat, &#250;t&#225;latos az &#218;rnak egyar&#225;nt mind a kett&#245;.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Mi&#233;rt van a v&#233;tel &#225;ra a bolondnak kez&#233;ben a b&#246;lcses&#233;g megszerz&#233;s&#233;re, holott nincsen n&#233;ki elm&#233;je?</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Minden id&#245;ben szeret, a ki [igaz] bar&#225;t, &#233;s testv&#233;r&#252;l sz&#252;letik a nyomor&#250;s&#225;g idej&#233;re.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;&#201;rtelmetlen ember az, a ki kez&#233;t adja, fogadv&#225;n kezess&#233;get bar&#225;tja el&#245;tt.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Szereti a gonoszt, a ki szereti a h&#225;bor&#250;s&#225;got; a ki magasb&#237;tja kapuj&#225;t, roml&#225;st keres.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Az elfordult sz&#237;v&#251; ember nem nyerhet j&#243;t, &#233;s a ki az &#245; nyelv&#233;vel gonosz, esik nyomor&#250;s&#225;gba.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;A ki sz&#252;l bolondot, [sz&#252;li] &#245; mag&#225;nak b&#225;natra; &#233;s nem &#246;rvendez a bolondnak atyja.</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;A vid&#225;m elme j&#243; orvoss&#225;gul szolg&#225;l; a szomor&#250; l&#233;lek pedig megsz&#225;raztja a csontokat.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;A kebelb&#245;l [kivett] aj&#225;nd&#233;kot az istentelen elveszi, a t&#246;rv&#233;ny &#250;t&#225;nak elford&#237;t&#225;s&#225;ra.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Az eszesnek orcz&#225;j&#225;b&#243;l kitetszik a b&#246;lcses&#233;g; a bolondnak pedig szemei [orsz&#225;golnak] a f&#246;ldnek v&#233;g&#233;ig.</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;B&#250;sul&#225;sa az &#245; atyj&#225;nak a bolond fi&#250;, &#233;s az &#245; sz&#252;l&#245;j&#233;nek keser&#251;s&#233;ge.</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;M&#233;g megbirs&#225;golni is az igazat nem j&#243;, a tisztess&#233;gest megverni igazs&#225;g&#225;&#233;rt.</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;A ki megtart&#243;ztatja besz&#233;d&#233;t, az tud&#243;s ember, &#233;s a ki higgadt lelk&#251;, az &#233;rtelmes f&#233;rfi&#250;.</p> 
<p><A NAME="an_17:28">17:28</A>&nbsp;M&#233;g a bolond is, amikor hallgat, b&#246;lcsnek &#237;t&#233;ltetik; mikor ajkait bez&#225;rja, eszesnek.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;A maga kiv&#225;ns&#225;ga ut&#225;n megy az agyas ember, minden igaz b&#246;lcses&#233;g ellen d&#252;h&#246;sk&#246;dik.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Nem gy&#246;ny&#246;rk&#246;dik a bolond az &#233;rtelemben, hanem abban, hogy az &#245; elm&#233;je nyilv&#225;nval&#243;v&#225; legyen.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Mikor elj&#245; az istentelen, elj&#245; a meg&#250;t&#225;l&#225;s; &#233;s a szidalommal a gyal&#225;zat.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;M&#233;ly v&#237;z az ember sz&#225;j&#225;nak besz&#233;de, buzog&#243; patak a b&#246;lcses&#233;gnek k&#250;tfeje.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;A gonosz szem&#233;ly&#233;nek kedvezni nem j&#243;, elford&#237;tani az igazat az &#237;t&#233;letben.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;A bolondnak besz&#233;dei szereznek verseng&#233;st, &#233;s az &#245; sz&#225;ja &#252;t&#233;sek&#233;rt ki&#225;lt.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;A bolondnak sz&#225;ja az &#245; roml&#225;sa, &#233;s az &#245; besz&#233;dei az &#245; &#233;let&#233;nek t&#245;re.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;A sus&#225;rl&#243;nak besz&#233;dei hizelked&#245;k; &#233;s azok a sz&#237;v belsej&#233;t &#225;thatj&#225;k.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;A ki l&#225;gyan viseli mag&#225;t az &#245; dolg&#225;ban, testv&#233;re annak, a ki t&#246;nkre tesz.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Er&#245;s torony az &#218;rnak neve, ahhoz folyamodik az igaz, &#233;s b&#225;tors&#225;gos l&#233;szen.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;A gazdagnak vagyona az &#245; er&#245;s v&#225;rosa, &#233;s mint a magas k&#245;fal, az &#245; gondolatja szerint.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;A megroml&#225;s el&#245;tt felfuvalkodik az ember elm&#233;je; a tisztess&#233;g el&#245;tt pedig al&#225;zatoss&#225;g van.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;A ki felel valamit, m&#237;g meg nem hallja, ez bolonds&#225;g &#233;s gyal&#225;zatos r&#225; n&#233;zve.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;A f&#233;rfi&#250; lelke elviseli a maga er&#245;tlens&#233;g&#233;t; de a megt&#246;rt lelket ki viseli el?</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Az eszesnek elm&#233;je tudom&#225;nyt szerez, &#233;s a b&#246;lcseknek f&#252;le tudom&#225;nyt keres.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Az embernek aj&#225;nd&#233;ka szabad &#250;tat szerez n&#233;ki, &#233;s a nagyoknak orcz&#225;ja el&#233; viszi &#245;t.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Igaza van annak, a ki els&#245; a perben; m&#237;gnem elj&#245; az &#245; peresfele, &#233;s megvizsg&#225;lja &#245;t.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;A verseng&#233;seket megsz&#252;nteti a sorsvet&#233;s, &#233;s az er&#245;seket elv&#225;lasztja.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;A felingerelt atyafi&#250; [er&#245;sb] az er&#245;s v&#225;rosn&#225;l, &#233;s [az ilyen] verseng&#233;sek olyanok, mint a v&#225;r z&#225;rja.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;A f&#233;rfi sz&#225;j&#225;nak haszn&#225;val el&#233;gedik meg az &#245; belseje; az &#245; besz&#233;d&#233;nek j&#246;vedelm&#233;vel lakik j&#243;l.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Mind a hal&#225;l, mind az &#233;let a nyelv hatalm&#225;ban [van], &#233;s a [mik&#233;pen] kiki szeret azzal &#233;lni, [&#250;gy ]eszi annak gy&#252;m&#246;lcs&#233;t.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Megnyerte a j&#243;t, a ki tal&#225;lt feles&#233;get, &#233;s vett j&#243;akaratot az &#218;rt&#243;l!</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Al&#225;zatos k&#233;r&#233;st sz&#243;l a szeg&#233;ny; a gazdag pedig kem&#233;nyen felel.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Az ember, a kinek [sok] bar&#225;tja van, sz&#233;tt&#246;retik; de van bar&#225;t, a ki ragaszkod&#243;bb a testv&#233;rn&#233;l.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Jobb a t&#246;k&#233;letesen j&#225;r&#243; szeg&#233;ny a gonosz nyelv&#251;n&#233;l, a ki bolond.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;A l&#233;lek sem j&#243; tudom&#225;ny n&#233;lk&#252;l; &#233;s a ki [csak] a l&#225;b&#225;val siet, hib&#225;zik.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Az embernek bolonds&#225;ga ford&#237;tja el az &#245; &#250;t&#225;t, &#233;s az &#218;r ellen haragszik az &#245; sz&#237;ve.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;A gazdags&#225;g szapor&#237;tja a sok bar&#225;tot; a szeg&#233;nyt&#245;l pedig az &#245; bar&#225;tja elv&#225;lik.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;A hamis tan&#250; b&#252;ntetetlen nem marad, &#233;s a hazugs&#225;goknak sz&#243;l&#243;ja meg nem szabadul.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Sokan hizelegnek a nemeslelk&#251; embernek, &#233;s minden bar&#225;t az adakoz&#243;&#233;.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;A szeg&#233;nyt minden atyjafia gy&#251;l&#246;li, m&#233;g bar&#225;tai is elt&#225;volodnak t&#245;le; unszolja szavakkal, de &#245;k elt&#252;nnek.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;A ki &#233;rtelmet szerez, szereti az &#233;let&#233;t, a ki meg&#245;rzi az &#233;rtelmess&#233;get, j&#243;t nyer.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;A hamis bizonys&#225;g nem marad b&#252;ntetlen, &#233;s a ki hazugs&#225;gokat besz&#233;l, elv&#233;sz.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Nem illik a bolondhoz a gy&#246;ny&#246;rk&#246;d&#233;s; sokkal ink&#225;bb nem [illik] a szolg&#225;nak uralkodni a fejedelmeken.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Az embernek &#233;rtelme hossz&#250;t&#251;r&#245;v&#233; teszi &#245;t; &#233;s &#233;kess&#233;g&#233;re van n&#233;ki elhallgatni a v&#233;tket.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Mint az ifj&#250; oroszl&#225;nnak ord&#237;t&#225;sa, olyan a kir&#225;lynak haragja; mint a harmat pedig a f&#252;v&#246;n, az &#245; j&#243;akaratja.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Roml&#225;sa az &#245; atyj&#225;nak a bolond fi&#250;, &#233;s mint a sz&#252;ntelen csepeg&#233;s, az asszonynak zs&#233;mbel&#245;d&#233;se.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;A h&#225;z &#233;s marha aty&#225;t&#243;l val&#243; &#246;r&#246;ks&#233;g; az &#218;rt&#243;l van pedig az &#233;rtelmes feles&#233;g.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;A rests&#233;g &#225;lomba mer&#237;t, &#233;s a lomha l&#233;lek meg&#233;hezik.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;A ki megtartja a parancsolatot, megtartja &#245; mag&#225;t; a ki nem vigy&#225;z &#250;taira, meghal.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;K&#246;lcs&#246;n &#225;d az &#218;rnak, a ki kegyelmes a szeg&#233;nyhez; &#233;s az &#245; j&#243;t&#233;tem&#233;ny&#233;t megfizeti n&#233;ki.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Feny&#237;tsd meg a te fiadat, mert m&#233;g van rem&#233;ny [fel&#245;le;] de annyira, hogy &#245;t meg&#246;ld, ne vigyen haragod.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;A nagy harag&#250; [ember] b&#252;ntet&#233;st szenvedjen, mert ha menteni akarod, m&#233;g n&#246;veled [haragj&#225;t.]</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Engedj a tan&#225;csnak, &#233;s vedd be az erk&#246;lcsi oktat&#225;st; hogy b&#246;lcs l&#233;gy v&#233;gre.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Sok gondolat van az ember elm&#233;j&#233;ben; de csak az &#218;rnak tan&#225;csa &#225;ll meg.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;A mit legink&#225;bb kell embernek kiv&#225;nni, az irgalmass&#225;g az, &#233;s jobb a szeg&#233;ny a hazug f&#233;rfi&#250;n&#225;l.</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Az &#218;rnak f&#233;lelme &#233;letre visz; &#233;s [az ilyen] megel&#233;gedve t&#246;lti az &#233;jet, gonoszszal nem illettetik.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Bem&#225;rtja a rest az &#245; kez&#233;t a t&#225;lba, de m&#225;r a sz&#225;j&#225;hoz nem viszi vissza.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Ha a cs&#250;fol&#243;t megvered, az egy&#252;gy&#251; lesz okosabb; &#233;s ha megdorg&#225;lod az eszest, meg&#233;rti a tudom&#225;nyt.</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;A ki atyj&#225;val er&#245;szakoskodik, anyj&#225;t el&#251;zi: gyal&#225;zatos &#233;s megsz&#233;gyen&#237;t&#245; fi&#250; az.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Sz&#252;nj&#233;l meg, fiam, hallgatni az olyan tan&#237;t&#225;st, [mely t&#233;ged arra visz], hogy a b&#246;lcses&#233;gnek ig&#233;j&#233;t&#245;l elt&#233;vedj.</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;A semmireval&#243; bizonys&#225;g cs&#250;folja a t&#246;rv&#233;nyt; az istentelenek sz&#225;ja elnyeli a gonoszs&#225;got.</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;A cs&#250;fol&#243;knak k&#233;sz&#237;ttettek a b&#252;ntet&#233;sek, &#233;s az &#252;t&#233;sek a bolondok h&#225;t&#225;nak.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;A bor cs&#250;fol&#243;, a r&#233;szeg&#237;t&#245; ital h&#225;borg&#243;, &#233;s valaki abba belet&#233;ved, nem b&#246;lcs!</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Mint a fiatal oroszl&#225;n ord&#237;t&#225;sa, olyan a kir&#225;lynak rettent&#233;se; a ki azt haragra ingerli, v&#233;tkezik a maga &#233;lete ellen.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Tisztess&#233;g az embernek elmaradni a verseng&#233;st&#245;l; valaki pedig bolond, patvarkodik.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;A hideg miatt nem sz&#225;nt a rest; aratni akar majd, de nincs mit.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;M&#233;ly v&#237;z a f&#233;rfi&#250;nak elm&#233;j&#233;ben a tan&#225;cs; mindaz&#225;ltal a b&#246;lcs ember kimer&#237;ti azt.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;A legt&#246;bb ember tal&#225;l valakit, a ki j&#243; hozz&#225;; de h&#251; embert, azt ki tal&#225;lhat?</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;A ki az &#245; t&#246;k&#233;letess&#233;g&#233;ben j&#225;r, igaz ember; boldogok az &#245; fiai &#245; ut&#225;na!</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;A kir&#225;ly, ha az &#245; &#237;t&#233;l&#245;sz&#233;kiben &#252;l, tekintet&#233;vel minden gonoszt elt&#225;voztat.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Ki mondhatn&#225; azt: megtiszt&#237;tottam sz&#237;vemet, tiszta vagyok az &#233;n b&#251;n&#246;mt&#245;l?</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;A k&#233;tf&#233;le font &#233;s a k&#233;tf&#233;le m&#233;rt&#233;k, &#250;t&#225;latos az &#218;rn&#225;l egyar&#225;nt mind a kett&#245;.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Az &#245; cselekedetib&#245;l ismerteti meg mag&#225;t m&#233;g a gyermek is, ha tiszta-&#233;, &#233;s ha igaz-&#233; az &#245; cselekedete.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;A hall&#243; f&#252;let &#233;s a l&#225;t&#243; szemet, az &#218;r teremtette egyar&#225;nt mindkett&#245;t.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Ne szeresd az &#225;lmot, hogy ne l&#233;gy szeg&#233;ny; nyisd fel a te szemeidet, [&#233;s] megel&#233;gszel keny&#233;rrel.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Hitv&#225;ny, hitv&#225;ny, azt mondja a vev&#245;; de mikor elmegy, akkor dicsekedik.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Van arany &#233;s dr&#225;gagy&#246;ngy&#246;k sokas&#225;ga; de dr&#225;ga szer a tudom&#225;nynyal teljes ajak.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Vedd el ruh&#225;j&#225;t, mert kezes lett m&#225;s&#233;rt, &#233;s az idegen&#233;rt vedd el z&#225;log&#225;t.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Gy&#246;ny&#246;r&#251;s&#233;ges az embernek az &#225;lnoks&#225;gnak kenyere; de annakut&#225;na betelik az &#245; sz&#225;ja kavicsokkal.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;A gondolatok tan&#225;cskoz&#225;ssal er&#245;sek; &#233;s b&#246;lcs vezet&#233;ssel folytass hadakoz&#225;st.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Megjelenti a titkot, a ki r&#225;galmaz&#243;; teh&#225;t a ki fecseg&#245; sz&#225;j&#250;, azzal ne bar&#225;tkozz&#225;l.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;A ki az &#245; atyj&#225;t vagy anyj&#225;t meg&#225;tkozza, annak kialszik sz&#246;v&#233;tneke a legnagyobb set&#233;ts&#233;gben.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;A mely &#246;r&#246;ks&#233;get el&#245;sz&#246;r siettetnek, annak v&#233;ge meg nem &#225;ldatik.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Ne mondd: bossz&#250;t &#225;llok rajta! V&#225;rjad az Urat, &#233;s megszabad&#237;t t&#233;ged!</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;&#218;t&#225;latos az &#218;rn&#225;l a k&#233;tf&#233;le s&#250;ly; &#233;s a hamis fontok nem j&#243; dolgok.</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Az &#218;rt&#243;l vannak a f&#233;rfi l&#233;p&#233;sei; az ember pedig mit &#233;rt az &#245; &#250;t&#225;ban?</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;T&#245;r az embernek meggondolatlanul mondani: szent, &#233;s a fogad&#225;st&#233;tel ut&#225;n megfontolni.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Sz&#233;tsz&#243;rja a gonoszokat a b&#246;lcs kir&#225;ly, &#233;s ford&#237;t re&#225;jok kereket.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Az &#218;rt&#243;l val&#243; sz&#246;v&#233;tnek az embernek lelke, a ki megvizsg&#225;lja a sz&#237;vnek minden rejtek&#233;t.</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;A kegyelmess&#233;g &#233;s az igazs&#225;g meg&#245;rzik a kir&#225;lyt, meger&#245;s&#237;ti irgalmass&#225;g &#225;ltal az &#245; sz&#233;k&#233;t.</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Az ifjaknak &#233;kess&#233;ge az &#245; erej&#246;k; &#233;s a v&#233;neknek d&#237;sze az &#245;sz haj.</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;A k&#233;kek [&#233;s] a sebek t&#225;voztatj&#225;k el a gonoszt, &#233;s a bels&#245; r&#233;szekig hat&#243; csap&#225;sok.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Mint a vizeknek foly&#225;sai, olyan a kir&#225;lynak sz&#237;ve az &#218;rnak kez&#233;ben, valahov&#225; akarja, oda hajtja azt!</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Az embernek minden &#250;ta igaz a maga szemei el&#245;tt; de a sz&#237;vek vizsg&#225;l&#243;ja az &#218;r.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Az igazs&#225;gnak &#233;s igaz &#237;t&#233;letnek gyakorl&#225;s&#225;t ink&#225;bb szereti az &#218;r az &#225;ldozatn&#225;l.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;A szemnek fenh&#233;j&#225;z&#225;sa &#233;s az elm&#233;nek kev&#233;lys&#233;ge: az istentelenek sz&#225;nt&#225;sa, b&#251;n.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;A szorgalmatosnak igyekezete csak gyarapod&#225;sra [van;] valaki pedig hirtelenkedik, csak sz&#252;ks&#233;gre [jut.]</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;A hamiss&#225;gnak nyelv&#233;vel gy&#251;jt&#246;tt kincs elveszett hi&#225;baval&#243;s&#225;ga azoknak, a kik a hal&#225;lt keresik.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Az istentelenek puszt&#237;t&#225;sa mag&#225;val ragadja &#245;ket; mert nem akartak igazs&#225;got cselekedni.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Tekerv&#233;nyes a b&#251;n&#246;s embernek &#250;ta; a tiszt&#225;nak cselekedete pedig igaz.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Jobb a tet&#245; orm&#225;n lakni, mint h&#225;borg&#243; asszonynyal, &#233;s k&#246;z&#246;s h&#225;zban.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Az istentelennek lelke kiv&#225;n gonoszt; [&#233;s] az &#245; szeme el&#245;tt nem tal&#225;l k&#246;ny&#246;r&#252;letre az &#245; felebar&#225;tja.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Mikor a cs&#250;fol&#243;t b&#252;ntetik, az egy&#252;gy&#251; lesz b&#246;lcs; mikor pedig a b&#246;lcset oktatj&#225;k, &#245; veszi esz&#233;be a tudom&#225;nyt.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;N&#233;zi az igaz az istentelennek h&#225;z&#225;t, hogy milyen veszedelembe jutottak az istentelenek.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;A ki bedugja f&#252;l&#233;t a szeg&#233;ny ki&#225;lt&#225;s&#225;ra; &#245; is ki&#225;lt, de meg nem hallgattatik.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;A titkon adott aj&#225;nd&#233;k elford&#237;tja a haragot; &#233;s a kebelben val&#243; aj&#225;nd&#233;k a kem&#233;ny b&#250;sul&#225;st.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;V&#237;gass&#225;g az igaznak igazat cselekedni; de ijedelem a hamiss&#225;g cseleked&#245;inek.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Az ember, a ki elt&#233;velyedik az &#233;rtelemnek &#250;t&#225;r&#243;l, az &#233;let n&#233;lk&#252;l val&#243;k gy&#252;lekezetiben nyugszik.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Sz&#251;k&#246;lk&#246;d&#245; ember [lesz], a ki szereti az &#246;r&#246;met; a ki szereti a bort &#233;s az olajat, nem lesz gazdag!</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Az igaz&#233;rt v&#225;lts&#225;gd&#237;j az istentelen, &#233;s az igazak helyett a hitetlen [b&#252;ntettetik meg.]</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Jobb lakozni a puszt&#225;nak f&#246;ld&#233;n, mint a fedd&#245;d&#245; &#233;s haragos asszonynyal.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Kiv&#225;natos kincs &#233;s kenet van a b&#246;lcsnek h&#225;z&#225;ban; a bolond ember pedig elt&#233;kozolja azt.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;A ki k&#246;veti az igazs&#225;got &#233;s az irgalmass&#225;got, nyer &#233;letet, igazs&#225;got &#233;s tisztess&#233;get.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;A h&#245;s&#246;k v&#225;ros&#225;ba felmegy a b&#246;lcs, &#233;s lerontja az &#245; bizodalmoknak erej&#233;t.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;A ki meg&#245;rzi sz&#225;j&#225;t &#233;s nyelv&#233;t, megtartja &#233;let&#233;t a nyomor&#250;s&#225;gt&#243;l.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;A kev&#233;ly d&#246;lyf&#246;snek cs&#250;fol&#243; a neve, a ki haragj&#225;ban kev&#233;lys&#233;get cselekszik.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;A restnek kiv&#225;ns&#225;ga megem&#233;szti &#245;t; mert az &#245; kezei nem akarnak dolgozni.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Eg&#233;sz nap kiv&#225;ns&#225;gt&#243;l gy&#246;tretik; az igaz pedig &#225;d, &#233;s nem tart&#243;ztatja meg [adom&#225;ny&#225;t.]</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Az istentelenek &#225;ldozatja &#250;t&#225;latos; kiv&#225;lt mikor gonosz tett&#233;rt viszi.</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;A hazug bizonys&#225;g elv&#233;sz; a ki pedig [j&#243;l] figyelmez, &#246;r&#246;kk&#233; sz&#243;l.</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Megkem&#233;ny&#237;ti az istentelen ember az &#245; orcz&#225;j&#225;t; az igaz pedig j&#243;l rendeli az &#245; &#250;t&#225;t.</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;Nincs b&#246;lcses&#233;g, &#233;s nincs &#233;rtelem, &#233;s nincs tan&#225;cs az &#218;r ellen.</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;K&#233;szen &#225;ll a l&#243; az &#252;tk&#246;zetnek napj&#225;ra; de az &#218;r&#233; a megtart&#225;s!</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Kiv&#225;natosb a j&#243; h&#237;rn&#233;v nagy gazdags&#225;gn&#225;l; ez&#252;stn&#233;l &#233;s aranyn&#225;l a kedvess&#233;g jobb.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;A gazdag &#233;s szeg&#233;ny &#246;sszetal&#225;lkoznak, mindkett&#245;t pedig az &#218;r szerzi.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Az eszes megl&#225;tja a bajt &#233;s elrejti mag&#225;t; a bolondok pedig neki mennek &#233;s k&#225;r&#225;t vallj&#225;k.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Az al&#225;zatoss&#225;gnak b&#233;re az &#218;r f&#233;lelme, gazdags&#225;g &#233;s tisztess&#233;g &#233;s &#233;let.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;T&#246;visek [&#233;s] t&#245;r&#246;k vannak a gonosznak &#250;t&#225;ban; a ki meg&#245;rzi a maga lelk&#233;t, t&#225;vol j&#225;r azokt&#243;l.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Tan&#237;tsd a gyermeket az &#245; &#250;tj&#225;nak m&#243;dja szerint; m&#233;g mikor megv&#233;nhedik is, el nem t&#225;vozik att&#243;l.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;A gazdag a szeg&#233;nyeken uralkodik, &#233;s szolg&#225;ja a k&#246;lcs&#246;nvev&#245; a k&#246;lcs&#246;nad&#243;nak.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;A ki vet &#225;lnoks&#225;got, arat nyomor&#250;s&#225;got; &#233;s az &#245; haragj&#225;nak vesszeje megt&#246;retik.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Az irgalmas szem&#251; ember meg&#225;ldatik, mert adott az &#245; kenyer&#233;b&#245;l a szeg&#233;nynek.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;&#219;zd el a cs&#250;fol&#243;t, &#233;s elmegy a h&#225;borg&#225;s is, &#233;s megsz&#252;nik a patvarkod&#225;s &#233;s a szidalmaz&#225;s.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;A ki szereti a sz&#237;vnek tisztas&#225;g&#225;t, besz&#233;de kedvess&#233;g: annak bar&#225;tja a kir&#225;ly.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Az &#218;rnak szemei meg&#245;rzik a tudom&#225;nyt; a hitetlennek besz&#233;d&#233;t pedig felforgatja.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;A rest azt mondja: oroszl&#225;n van ottkin, az utcz&#225;k k&#246;zep&#233;n meg&#246;lettetn&#233;m.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;M&#233;ly verem az idegen asszonyoknak sz&#225;ja; a kire haragszik az &#218;r, oda esik.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;A gyermek elm&#233;j&#233;hez k&#246;ttetett a bolonds&#225;g; [de] a feny&#237;t&#233;s vesszeje messze el&#251;zi &#245; t&#245;le azt.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;A ki elnyomja a szeg&#233;nyt, hogy szapor&#237;tsa az &#245; [marh&#225;j&#225;t]; a ki &#225;d a gazdagnak: v&#233;gre sz&#251;k&#246;lk&#246;d&#233;sre [jut.]</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Hajtsd f&#252;ledet, &#233;s hallgasd a b&#246;lcseknek besz&#233;deit; &#233;s a te elm&#233;det figyelmeztesd az &#233;n tudom&#225;nyomra.</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Mert gy&#246;ny&#246;r&#251;s&#233;ges lesz, ha megtartod azokat sz&#237;vedben; legyenek egy&#252;tt &#225;lland&#243;k a te ajkaidon!</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Hogy az &#218;rban legyen a te bizodalmad, arra tan&#237;tottalak ma t&#233;ged, igen, t&#233;ged.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Nem &#237;rtam-&#233; n&#233;ked dr&#225;ga sz&#233;p tanuls&#225;gokat, tan&#225;csokban &#233;s tudom&#225;nyban?</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Hogy tudtodra adjam n&#233;ked az igazs&#225;g besz&#233;dinek bizonyos volt&#225;t: hogy igaz besz&#233;det v&#237;gy v&#225;laszul elk&#252;ld&#245;idnek.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Ne rabold ki a szeg&#233;nyt, mert szeg&#233;ny &#245;; &#233;s meg ne rontsd a nyomorultat a kapuban;</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Mert az &#218;r forgatja azoknak &#252;gy&#233;t, &#233;s az &#245; kirabl&#243;ik &#233;let&#233;t elragadja.</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Ne tarts bar&#225;ts&#225;got a haragossal, &#233;s a d&#252;h&#246;sk&#246;d&#245;vel ne menj;</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Hogy el ne tanuld az &#245; &#250;tait, &#233;s t&#245;rt ne keress tennen magadnak.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Ne l&#233;gy azok k&#246;zt, a kik k&#233;zbe csapnak, a kik ad&#243;ss&#225;g&#233;rt kezeskednek.</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Ha nincs n&#233;ked mib&#245;l megadnod; mi&#233;rt vegye el a te &#225;gyadat te al&#243;lad?</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Ne bontsd el a r&#233;gi hat&#225;rt, melyet csin&#225;ltak a te eleid.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;L&#225;tt&#225;l-&#233; az &#245; dolg&#225;ban szorgalmatos embert? A kir&#225;lyok el&#245;tt &#225;lland, nem marad meg az als&#243; rend&#251;ek k&#246;z&#246;tt.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Mikor le&#252;lsz enni az uralkod&#243;val, szorgalmasan re&#225; vigy&#225;zz, ki van el&#245;tted.</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;&#201;s k&#233;st t&#233;gy a torkodra, ha m&#233;rt&#233;kletlen vagy.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Ne kiv&#225;nd az &#245; csemeg&#233;it; mert ezek hazug &#233;tkek.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Ne f&#225;raszd magadat ebben, hogy meggazdagulj; [ez ilyen testi] eszess&#233;gedt&#245;l sz&#252;nj&#233;l meg.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Avagy a te szemeidet veted-&#233; arra? holott az semmi, mert olyan sz&#225;rnyakat szerez mag&#225;nak nagy hamar, mint a saskesely&#251;, &#233;s az &#233;g fel&#233; elrep&#252;l!</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Ne egy&#233;l az ir&#237;gy szem&#251;nek &#233;tk&#233;b&#245;l, &#233;s ne kiv&#225;nd az &#245; csemeg&#233;it;</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Mert mint a ki sz&#225;m&#237;tgatja [a falatot] mag&#225;ban, olyan &#245;: egy&#233;l &#233;s igy&#225;l, azt mondja te n&#233;ked; de az&#233;rt nem j&#243; akarattal van tehozz&#225;d.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;A te falatodat, a melyet megett&#233;l, kih&#225;nyod; &#233;s a te &#233;kes besz&#233;didet csak hi&#225;ba vesztegeted.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;A bolondnak hall&#225;s&#225;ra ne sz&#243;lj; mert meg&#250;t&#225;lja a te besz&#233;didnek b&#246;lcses&#233;g&#233;t.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Ne mozd&#237;tsd meg a r&#233;gi hat&#225;rt, &#233;s az &#225;rv&#225;knak mezeibe ne kapj;</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Mert az &#245; megv&#225;lt&#243;juk er&#245;s, az forgatja az &#245; &#252;gy&#246;ket ellened!</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Add a te elm&#233;det az erk&#246;lcsi tan&#237;t&#225;sra, &#233;s a te f&#252;leidet a b&#246;lcs besz&#233;dekre.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Ne vond el a gyermekt&#245;l a feny&#237;t&#233;ket; ha megvered &#245;t vessz&#245;vel, meg nem hal.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Te vessz&#245;vel vered meg &#245;t: &#233;s az &#245; lelk&#233;t a pokolb&#243;l ragadod ki.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Szerelmes fiam, ha b&#246;lcs lesz a te elm&#233;d, &#246;rvendez a lelkem n&#233;kem is.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;&#201;s v&#237;gadoznak az &#233;n ves&#233;im, a te ajkaidnak igazmond&#225;s&#225;n.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Ne ir&#237;gykedj&#233;k a te sz&#237;ved a b&#251;n&#246;s&#246;kre; hanem az &#218;r f&#233;lelm&#233;ben [l&#233;gy] eg&#233;sz napon;</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Mert [ennek] bizonyos v&#233;ge van; a te v&#225;rakoz&#225;sod meg nem csalatkozik.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Hallgass te, fiam, [engem,] hogy l&#233;gy b&#246;lcs, &#233;s j&#225;rtasd ez &#250;ton sz&#237;vedet.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Ne l&#233;gy azok k&#246;z&#252;l val&#243;, a kik borral d&#245;zs&#246;lnek; azok k&#246;z&#252;l, a kik h&#250;ssal dobz&#243;dnak.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Mert a r&#233;szeges &#233;s dobz&#243;d&#243; szeg&#233;ny lesz, &#233;s rongyokba &#246;lt&#246;ztet az aluv&#225;s.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Hallgasd a te aty&#225;dat, a ki nemzett t&#233;ged; &#233;s meg ne &#250;t&#225;ld a te any&#225;dat, mikor megv&#233;nhedik.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Szerezz igazs&#225;got, &#233;s el ne adj; b&#246;lcses&#233;get &#233;s erk&#246;lcs&#246;t &#233;s eszess&#233;get.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Igen &#246;r&#252;l az igaznak atyja, &#233;s a b&#246;lcsnek sz&#252;l&#245;je annak v&#237;gadoz.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;V&#237;gadjon a te aty&#225;d &#233;s a te any&#225;d, &#233;s &#246;rvendezzen a te sz&#252;l&#245;d.</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Adjad, fiam, a te sz&#237;vedet n&#233;kem, &#233;s a te szemeid az &#233;n &#250;taimat meg&#245;rizz&#233;k.</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Mert m&#233;ly verem a tiszt&#225;talan asszony, &#233;s szoros k&#250;t az idegen asszony.</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;&#201;s az, mint a tolvaj leselkedik, &#233;s az emberek k&#246;zt a hitetleneket szapor&#237;tja.</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Kinek jaj? kinek oh jaj? kinek verseng&#233;sek? kinek panasz? kinek ok n&#233;lk&#252;l val&#243; sebek? kinek szemeknek veress&#233;ge?</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;A born&#225;l mulat&#243;knak, a kik mennek a j&#243; bor kutat&#225;s&#225;ra.</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;Ne n&#233;zd a bort, mily veres sz&#237;nt j&#225;tszik, mint mutatja a poh&#225;rban az &#245; csillog&#225;s&#225;t; k&#246;nnyen al&#225; csuszamlik,</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;V&#233;gre, mint a k&#237;gy&#243;, megmar, &#233;s mint a m&#233;rges k&#237;gy&#243;, megcs&#237;p.</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;A te szemeid n&#233;zik az idegen asszonyt, &#233;s a te elm&#233;d gondol gonoszs&#225;got.</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;&#201;s olyan leszel, mint a ki fekszik a tenger k&#246;zepiben, &#233;s a ki fekszik az &#225;rb&#243;czf&#225;nak tetej&#233;n.</p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;&#220;t&#246;ttek engem, n&#233;kem nem f&#225;jt; vertek, nem &#233;reztem! Mikor &#233;bredek fel? Akkor folytatom, ism&#233;t megkeresem azt.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Ne ir&#237;gykedj&#233;l a gonosztev&#245;kre, se ne kiv&#225;nj azokkal lenni.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Mert puszt&#237;t&#225;st gondol az &#245; sz&#237;v&#246;k, &#233;s bajt sz&#243;lnak az &#245; ajkaik.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;B&#246;lcses&#233;g &#225;ltal &#233;p&#237;ttetik a h&#225;z, &#233;s &#233;rtelemmel er&#245;s&#237;ttetik meg.</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;&#201;s tudom&#225;ny &#225;ltal telnek meg a kamar&#225;k minden dr&#225;ga &#233;s gy&#246;ny&#246;r&#251;s&#233;ges marh&#225;val.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;A b&#246;lcs f&#233;rfi&#250; er&#245;s, &#233;s a tud&#243;s ember nagy erej&#251;.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Mert az eszes tan&#225;csokkal viselhetsz hadat hasznodra; &#233;s a megmarad&#225;s a tan&#225;csosok sokas&#225;ga &#225;ltal van.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Magas a bolondnak a b&#246;lcses&#233;g; a kapuban nem nyitja meg az &#245; sz&#225;j&#225;t.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;A ki azon gondolkodik, hogy gonoszt cselekedj&#233;k, azt cselsz&#246;v&#245;nek h&#237;vj&#225;k.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;A balgatag dolognak gondol&#225;sa b&#251;n; &#233;s a r&#225;galmaz&#243; az ember el&#245;tt &#250;t&#225;latos.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Ha l&#225;gyan viselted magadat a nyomor&#250;s&#225;gnak idej&#233;n: sz&#251;k a te er&#245;d.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Szabad&#237;tsd meg azokat, a kik a hal&#225;lra vitetnek, &#233;s a kik a meg&#246;let&#233;sre t&#225;ntorognak, tart&#243;ztasd meg!</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Ha azt mondan&#225;d: &#237;m&#233;, nem tudtuk ezt; nemde, a ki vizsg&#225;lja az elm&#233;ket, &#245; &#233;rti, &#233;s a ki &#245;rzi a te lelkedet, &#245; tudja? &#233;s kinek-kinek az &#245; cselekedetei szerint fizet.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Egy&#233;l, fiam, m&#233;zet, mert j&#243;; &#233;s a sz&#237;nm&#233;z &#233;des a te &#237;nyednek.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Ilyennek ismerd a b&#246;lcses&#233;get a te lelkedre n&#233;zve: ha azt megtal&#225;lod, akkor lesz j&#243; v&#233;ged, &#233;s a te rem&#233;nys&#233;ged el nem v&#233;sz!</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Ne leselkedj&#233;l, oh te istentelen, az igaznak h&#225;za ellen, ne puszt&#237;tsd el az &#245; &#225;gyash&#225;z&#225;t!</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Mert ha h&#233;tszer elesik is az igaz, ugyan felk&#233;l az&#233;rt; az istentelenek pedig [csak egy] nyavaly&#225;val is elvesznek.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Mikor elesik a te ellens&#233;ged: ne &#246;r&#252;lj; &#233;s mikor meg&#252;tk&#246;zik: ne v&#237;gadjon a te sz&#237;ved,</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Hogy az &#218;r meg ne l&#225;ssa &#233;s gonosz ne legyen szemeiben, &#233;s el ne ford&#237;tsa arr&#243;l az &#245; haragj&#225;t [te re&#225;d.]</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Ne gerjedj haragra a gonosztev&#245;k ellen, ne ir&#237;gykedj&#233;l az istentelenekre;</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Mert a gonosznak nem lesz [j&#243;] v&#233;ge, az istentelenek sz&#246;v&#233;tneke kialszik.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;F&#233;ld az Urat, fiam, &#233;s a kir&#225;lyt; a p&#225;rt&#252;t&#245;k k&#246;z&#233; ne elegyedj&#233;l.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Mert hirtelens&#233;ggel felt&#225;mad az &#245; nyomor&#250;s&#225;gok, &#233;s e k&#233;t rendbeliek b&#252;ntet&#233;s&#233;t ki tudja?</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Ezek is a b&#246;lcsek [szavai.] Szem&#233;lyt v&#225;logatni az &#237;t&#233;letben nem j&#243;.</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;A ki azt mondja az istentelennek: igaz vagy, ezt meg&#225;tkozz&#225;k a n&#233;pek, meg&#250;t&#225;lj&#225;k a nemzetek.</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;A kik pedig megfeddik [a b&#251;n&#246;st,] azoknak gy&#246;ny&#246;r&#251;s&#233;g&#246;kre lesz, &#233;s j&#243; &#225;ld&#225;s sz&#225;ll re&#225;jok!</p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;Ajkakat cs&#243;kolgat az, a ki igaz besz&#233;deket felel.</p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;Szerezd el kiv&#252;l a te dolgodat, &#233;s k&#233;sz&#237;ts el&#245; a te mez&#245;dben; annakut&#225;na &#233;p&#237;tsd a h&#225;zadat.</p> 
<p><A NAME="an_24:28">24:28</A>&nbsp;Ne l&#233;gy bizonys&#225;g ok n&#233;lk&#252;l a te felebar&#225;tod ellen; avagy &#225;m&#237;tan&#225;l-&#233; [valakit] a te ajkaiddal?</p> 
<p><A NAME="an_24:29">24:29</A>&nbsp;Ne mondd ezt: a mik&#233;pen cselekedett &#233;n velem, &#250;gy cselekszem &#245; vele; megfizetek az embernek az &#245; cselekedete szerint.</p> 
<p><A NAME="an_24:30">24:30</A>&nbsp;A rest embernek mezej&#233;n&#233;l elmen&#233;k, &#233;s az esztelennek sz&#245;leje mellett.</p> 
<p><A NAME="an_24:31">24:31</A>&nbsp;&#201;s &#237;m&#233;, minden&#252;tt felverte a t&#246;vis, &#233;s sz&#237;n&#233;t elfedte a gyom; &#233;s k&#245;gyep&#252;je elromlott vala.</p> 
<p><A NAME="an_24:32">24:32</A>&nbsp;Melyet &#233;n l&#225;tv&#225;n gondolkod&#225;m, &#233;s n&#233;zv&#233;n, [ezt] a tanuls&#225;got vev&#233;m abb&#243;l:</p> 
<p><A NAME="an_24:33">24:33</A>&nbsp;Egy kis &#225;lom, egy kis szunynyad&#225;s, egy kis k&#233;z&#246;sszetev&#233;s az alv&#225;sra,</p> 
<p><A NAME="an_24:34">24:34</A>&nbsp;&#201;s &#237;gy j&#245; el, mint az &#250;tonj&#225;r&#243;, a te szeg&#233;nys&#233;ged, &#233;s a te sz&#252;ks&#233;ged, mint a paizsos f&#233;rfi&#250;.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;M&#233;g ezek is Salamon p&#233;ldabesz&#233;dei, melyeket &#246;sszeszedegettek Ez&#233;ki&#225;snak, a J&#250;da kir&#225;ly&#225;nak emberei.</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Az Istennek tisztess&#233;g&#233;re van a dolgot eltitkolni; a kir&#225;lyoknak pedig tisztess&#233;g&#233;re van a dolgot kikutatni.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Az &#233;g magass&#225;gra, a f&#246;ld m&#233;lys&#233;gre, &#233;s a kir&#225;lyoknak sz&#237;ve kikutathatatlan.</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;T&#225;vol&#237;tsd el az ez&#252;stb&#245;l a salakot, &#233;s abb&#243;l ed&#233;ny lesz az &#246;tv&#246;snek:</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;T&#225;vol&#237;tsd el a b&#251;n&#246;st a kir&#225;ly el&#245;l, &#233;s meger&#245;s&#237;ttetik igazs&#225;ggal az &#245; sz&#233;ke.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Ne dicsekedj&#233;l a kir&#225;ly el&#245;tt, &#233;s a nagyok hely&#233;re ne &#225;llj;</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Mert jobb, ha [azt] mondj&#225;k n&#233;ked: jer ide fel; hogynem mint levettetned n&#233;ked a tisztess&#233;ges el&#245;tt, a kit l&#225;ttak a te szemeid.</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Ne indulj fel a verseng&#233;sre hirtelen, hogy [azt] ne [kelljen k&#233;rdened,] mit cselekedj&#233;l az ut&#225;n, mikor gyal&#225;zattal illet t&#233;ged a te felebar&#225;tod.</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;A te &#252;gyedet v&#233;gezd el felebar&#225;toddal; de m&#225;snak titk&#225;t meg ne jelentsd;</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;Hogy ne gyal&#225;zzon t&#233;ged, a ki hallja; &#233;s a te gyal&#225;zatod el ne t&#225;vozz&#233;k.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;[Mint az] arany alma ez&#252;st t&#225;ny&#233;ron: [olyan] a hely&#233;n mondott ige!</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;[Mint az] arany f&#252;gg&#245; &#233;s sz&#237;narany &#233;kess&#233;g: [olyan] a []b&#246;lcs int&#245; a sz&#243;fogad&#243; f&#252;ln&#233;l.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Mint a havas hideg az arat&#225;snak idej&#233;n: olyan a h&#237;v k&#246;vet azoknak, a kik &#245;t elbocs&#225;tj&#225;k; mert az &#245; urainak lelk&#233;t megvid&#225;m&#237;tja.</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;[Mint a] felh&#245; &#233;s sz&#233;l, melyekben nincs es&#245;: [olyan] a f&#233;rfi&#250;, a ki k&#233;rkedik hamis aj&#225;nd&#233;kkal.</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;T&#251;r&#233;s &#225;ltal engeszteltetik meg a fejedelem, &#233;s a szel&#237;d besz&#233;d megt&#246;ri a csontot.</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Ha m&#233;zet tal&#225;lsz, egy&#233;l a mennyi el&#233;g n&#233;ked; de sokat ne egy&#233;l, hogy ki ne h&#225;nyd azt.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Ritk&#225;n tedd l&#225;badat a te felebar&#225;todnak h&#225;z&#225;ba; hogy be ne teljesedj&#233;k te veled, &#233;s meg ne gy&#251;l&#246;lj&#246;n t&#233;ged.</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;P&#245;r&#246;ly &#233;s kard &#233;s &#233;les ny&#237;l az olyan ember, a ki hamis bizonys&#225;got sz&#243;l felebar&#225;tja ellen.</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;[Mint a] romlott fog &#233;s kimarjult l&#225;b: [olyan a] hitetlennek bizodalma a nyomor&#250;s&#225;g idej&#233;n.</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;[Mint a] ki leveti ruh&#225;j&#225;t a hidegnek idej&#233;n, [mint] az eczet a sziks&#243;n: olyan, a ki &#233;neket mond a b&#225;natos sz&#237;v&#251; ember el&#245;tt.</p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;Ha &#233;hezik, a ki t&#233;ged gy&#251;l&#246;l: adj enni n&#233;ki kenyeret; &#233;s ha szomj&#250;hozik: adj n&#233;ki inni vizet;</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;Mert elevenszenet gy&#251;jtesz az &#245; fej&#233;re, &#233;s az &#218;r megfizeti n&#233;ked.</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;Az &#233;szaki sz&#233;l es&#245;t sz&#252;l; &#233;s haragos &#225;br&#225;zatot a suttog&#243; nyelv.</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;Jobb lakni a tet&#245;nek orm&#225;n, mint a h&#225;borg&#243; asszonynyal, &#233;s k&#246;z&#246;s h&#225;zban.</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;[Mint] [a] hideg v&#237;z a megf&#225;radt embernek, [olyan ]a messze f&#246;ldr&#245;l val&#243; j&#243; h&#237;rhall&#225;s.</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;[Mint a] megh&#225;bor&#237;tott forr&#225;s &#233;s megromlott k&#250;tf&#245;, [olyan ]az igaz, a ki a gonosz el&#245;tt ingadozik.</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;Igen sok m&#233;zet enni nem j&#243;; h&#225;t a magunk dics&#245;s&#233;g&#233;t keresni dics&#245;s&#233;g?</p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;[Mint] a megromlott &#233;s ker&#237;t&#233;s n&#233;lk&#252;l val&#243; v&#225;ros, [olyan ]a f&#233;rfi, a kinek nincsen birodalma az &#245; lelk&#233;n!</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Mint a h&#243; a ny&#225;rhoz &#233;s az es&#245; az arat&#225;shoz, &#250;gy nem illik a bolondhoz a tisztess&#233;g.</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Mik&#233;pen a mad&#225;r elmegy &#233;s a fecske elrep&#252;l, azonk&#233;pen az ok n&#233;lk&#252;l val&#243; &#225;tok nem sz&#225;ll az emberre.</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Ostor a l&#243;nak, f&#233;k a szam&#225;rnak; &#233;s vessz&#245; a bolondok h&#225;t&#225;nak.</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;Ne felelj meg a bolondnak az &#245; bolonds&#225;ga szerint, hogy ne l&#233;gy te is &#245; hozz&#225; hasonlatos;</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Felelj meg a bolondnak az &#245; bolonds&#225;ga szerint, hogy ne legyen b&#246;lcs a maga szemei el&#245;tt.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;A ki bolond &#225;ltal izen valamit, l&#225;bait vagdalja el mag&#225;nak, &#233;s bossz&#250;s&#225;got szenved.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;[Mint] a s&#225;nt&#225;nak l&#225;bai l&#243;gnak, &#250;gy a b&#246;lcsmond&#225;s a bolondoknak sz&#225;j&#225;ban.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Mint a ki k&#246;vet k&#246;t a paritty&#225;ba, &#250;gy [cselekszik,] a ki a bolondnak tisztess&#233;get tesz.</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;[Mint] a r&#233;szeg ember kez&#233;be akad a t&#246;vis, [&#250;gy akad] az eszes mond&#225;s a bolondoknak sz&#225;j&#225;ba.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Mint a l&#246;v&#246;ld&#246;z&#245;, a ki mindent megsebez, olyan az, a ki bolondot fogad fel, &#233;s a ki csavarg&#243;kat fogad fel.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Mint az eb megt&#233;r a maga ok&#225;d&#225;s&#225;ra, &#250;gy a bolond megkett&#245;zteti az &#245; bolonds&#225;g&#225;t.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;L&#225;tt&#225;l-&#233; oly embert, a ki a maga szemei el&#245;tt b&#246;lcs? A bolond fel&#245;l [jobb] rem&#233;nys&#233;ged legyen, hogynem mint a fel&#245;l!</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Azt mondja a rest: ord&#237;t&#243; [oroszl&#225;n] van az &#250;ton! oroszl&#225;n van az utcz&#225;kon!</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;[Mint] az ajt&#243; forog az &#245; sark&#225;n, &#250;gy a rest az &#245; &#225;gy&#225;ban.</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Ha a rest az &#245; kez&#233;t a t&#225;lba nyujtotta, resteli azt csak sz&#225;j&#225;hoz is vinni.</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;B&#246;lcsebb a rest a maga szemei el&#245;tt, mint h&#233;t olyan, a ki okos feleletet &#225;d.</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;K&#243;bor ebet ragad f&#252;l&#246;n, a ki felh&#225;borodik a perpatvaron, a mely &#245;t nem illeti.</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Mint a balga, a ki t&#252;zet, nyilakat &#233;s hal&#225;los szersz&#225;mokat l&#246;v&#246;ld&#246;z,</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Olyan [az], a ki megcsalja az &#245; felebar&#225;tj&#225;t, &#233;s azt mondja: csak tr&#233;f&#225;ltam!</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Ha a fa elfogy, kialuszik a t&#251;z; ha nincs s&#250;s&#225;rl&#243;, megsz&#251;nik a h&#225;borg&#225;s.</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;Mint az elevensz&#233;nre a holtsz&#233;n, &#233;s a fa a t&#251;zre, [olyan] a h&#225;bor&#250;s&#225;gszerz&#245; ember a patvarkod&#225;snak felgyujt&#225;s&#225;ra.</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;A fondorl&#243;nak besz&#233;dei h&#237;zelked&#245;k, &#233;s azok &#225;thatj&#225;k a sz&#237;v belsej&#233;t.</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;[Mint] a meg nem tiszt&#237;tott ez&#252;st, melylyel valami agyaged&#233;nyt bebor&#237;tottak, [olyanok] a gyulaszt&#243; ajkak a gonosz sz&#237;v mellett.</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;Az &#245; besz&#233;deivel m&#225;snak tetteti mag&#225;t a gy&#251;l&#246;l&#245;, holott az &#245; sz&#237;v&#233;ben gondol &#225;lnoks&#225;got.</p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;Mikor kedvesen sz&#243;l, ne b&#237;zz&#225;l &#245; hozz&#225;; mert h&#233;t iszonyatoss&#225;g van sz&#237;v&#233;ben.</p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;Elfedeztethetik a gy&#251;l&#246;ls&#233;g csal&#225;ssal; de nyilv&#225;nval&#243;v&#225; lesz az &#245; gonoszs&#225;ga a gy&#252;lekezetben.</p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;A ki vermet &#225;s [m&#225;snak], abba bel&#233; esik; &#233;s a ki felhenger&#237;ti a k&#246;vet, arra gurul vissza.</p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;A hazug nyelv gy&#251;l&#246;li az &#225;ltala megrontott [embert], &#233;s a h&#237;zelked&#245; sz&#225;j roml&#225;st szerez.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Ne dicsekedj&#233;l a holnapi nappal; mert nem tudod, mit hoz a nap [tere&#225;d.]</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Dics&#233;rjen meg t&#233;ged m&#225;s, &#233;s ne a te sz&#225;jad; az idegen, &#233;s ne a te ajkaid.</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Neh&#233;zs&#233;g van a k&#245;ben, &#233;s teher a f&#246;v&#233;nyben; de a bolondnak haragja nehezebb mind a kett&#245;n&#233;l.</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;A b&#250;sul&#225;sban kegyetlens&#233;g [van,] &#233;s a haragban &#225;rad&#225;s; de ki &#225;llhatna meg az ir&#237;gys&#233;g el&#245;tt?</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Jobb a nyilv&#225;nval&#243; dorg&#225;l&#225;s a titkos szeretetn&#233;l.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;J&#243;sz&#225;nd&#233;kb&#243;l val&#243;k a bar&#225;ts&#225;gos embert&#245;l vett sebek; &#233;s tem&#233;rdek a gy&#251;l&#246;l&#245;nek cs&#243;kja.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;A j&#243;llakott ember m&#233;g a l&#233;pesm&#233;zet is megtapodja; de az &#233;hes embernek minden keser&#251; &#233;des.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Mint a mad&#225;rka, ki elbujdosott f&#233;szk&#233;t&#245;l, olyan az ember, a ki elbujdosott az &#245; lak&#243;hely&#233;t&#245;l.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;[Mint] a kenet &#233;s j&#243; illat megv&#237;d&#225;m&#237;tja a sz&#237;vet: &#250;gy az &#245; bar&#225;tj&#225;nak &#233;des [szavai is, melyek] lelke tan&#225;cs&#225;b&#243;l [val&#243;k.]</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;A te bar&#225;todat, &#233;s a te aty&#225;dnak bar&#225;tj&#225;t el ne hagyd, &#233;s a te aty&#225;dfi&#225;nak h&#225;z&#225;ba be ne menj nyomor&#250;s&#225;godnak idej&#233;n. Jobb a k&#246;zel val&#243; szomsz&#233;d a messze val&#243; atyafin&#225;l.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;L&#233;gy b&#246;lcs fiam, &#233;s v&#237;d&#225;m&#237;tsd meg az &#233;n sz&#237;vemet; hogy megfelelhessek annak, a ki engem &#243;cs&#225;rol.</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;Az eszes megl&#225;tja a bajt, elrejti mag&#225;t; az esztelenek neki mennek, k&#225;r&#225;t vallj&#225;k.</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Vedd el a ruh&#225;j&#225;t, mert kezes lett m&#225;s&#233;rt, &#233;s az idegen&#233;rt z&#225;logold meg.</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;A ki nagy hangon &#225;ldja az &#245; bar&#225;tj&#225;t, reggel j&#243; idej&#233;n felkelv&#233;n; &#225;tokul tulajdon&#237;ttatik n&#233;ki.</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;A sebes z&#225;pores&#245; idej&#233;n val&#243; sz&#252;ntelen csepeg&#233;s, &#233;s a morg&#243; asszonyember hasonl&#243;k.</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;Valaki el akarja azt rejteni, szelet rejt el, &#233;s az &#245; jobbja olajjal tal&#225;lkozik.</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;[Mik&#233;pen] egyik vassal a m&#225;sikat &#233;les&#237;tik, [a k&#233;pen] az ember &#233;les&#237;ti az &#245; bar&#225;tj&#225;nak orcz&#225;j&#225;t.</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;[Mint] a ki &#245;rzi a f&#252;g&#233;t, eszik annak gy&#252;m&#246;lcs&#233;b&#245;l, &#250;gy a ki az &#245; ur&#225;ra vigy&#225;z, tiszteltetik.</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;Mint a v&#237;zben egyik orcza a m&#225;sikat [megmutatja,] &#250;gy egyik embernek sz&#237;ve a m&#225;sikat.</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;[Mint] a s&#237;r &#233;s a pokol meg nem el&#233;gednek, [&#250;gy] az embernek szemei meg nem el&#233;gednek.</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;[Mint] az ez&#252;st a t&#233;gelyben, &#233;s az arany a kemencz&#233;ben [pr&#243;b&#225;ltatik meg, &#250;gy] az ember az &#245; h&#237;re-neve szerint.</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;Ha megt&#246;rn&#233;d is a bolondot mozs&#225;rban mozs&#225;rt&#246;r&#245;vel a megt&#246;rt gabona k&#246;z&#246;tt, nem t&#225;vozn&#233;k el &#245; t&#245;le az &#245; bolonds&#225;ga.</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;Szorgalmasan megismerd a te juhaid k&#252;lsej&#233;t, gondolj a ny&#225;jakra.</p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;Mert nem &#246;r&#246;kk&#233;val&#243; a gazdags&#225;g, &#233;s vajjon a korona nemzets&#233;gr&#245;l nemzets&#233;gre lesz-&#233;?</p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;[Mikor] lev&#225;gatott a sz&#233;naf&#251;, &#233;s megtetszett a sarj&#250;, &#233;s begy&#251;jtettek a hegyekr&#245;l a f&#251;vek:</p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;Vannak juhaid a te ruh&#225;zatodra, &#233;s kecskebakok mez&#245;nek &#225;r&#225;ul,</p> 
<p><A NAME="an_27:27">27:27</A>&nbsp;&#201;s el&#233;g kecsketej a te &#233;teledre, a te h&#225;zadn&#233;p&#233;nek &#233;tel&#233;re, &#233;s szolg&#225;l&#243;le&#225;nyaidnak &#233;tel&#252;l.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Minden istentelen fut, ha senki nem &#252;ld&#246;zi is; az igazak pedig, mint az ifj&#250; oroszl&#225;n, b&#225;trak.</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Az orsz&#225;g b&#251;ne miatt sok annak a fejedelme; az eszes &#233;s tud&#243;s ember &#225;ltal pedig hosszabbodik fenn&#225;ll&#225;sa.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;A szeg&#233;ny ember[b&#245;l t&#225;madott] elnyom&#243;ja a szeg&#233;nyeknek hasonl&#243; a puszt&#237;t&#243; es&#245;h&#246;z, mely nem h&#225;gy kenyeret.</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;A kik elhagyj&#225;k a t&#246;rv&#233;nyt, dics&#233;rik a latrokat; de a kik megtartj&#225;k a t&#246;rv&#233;nyt, harczolnak azokkal.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;A gonoszs&#225;gban &#233;l&#245; emberek nem &#233;rtik meg az igazs&#225;got; a kik pedig keresik az Urat, mindent meg&#233;rtenek.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Jobb a szeg&#233;ny, a ki j&#225;r t&#246;k&#233;letesen, mint a k&#233;tfel&#233; s&#225;nt&#225;l&#243; istentelen, a ki gazdag.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;A ki meg&#245;rzi a t&#246;rv&#233;nyt, eszes fi&#250; az; a ki pedig t&#225;rsalkodik a dobz&#243;d&#243;kkal, gyal&#225;zattal illeti atyj&#225;t.</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;A ki &#246;regb&#237;ti az &#245; marh&#225;j&#225;t kamattal &#233;s uzsor&#225;val, annak gy&#251;jt, a ki k&#246;ny&#246;r&#252;l a szeg&#233;nyeken.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Valaki elford&#237;tja az &#245; f&#252;l&#233;t a t&#246;rv&#233;nynek hall&#225;s&#225;t&#243;l, annak k&#246;ny&#246;rg&#233;se is &#250;t&#225;latos.</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;A ki elcs&#225;b&#237;tja az igazakat gonosz &#250;tra, verm&#233;be maga esik bele; a t&#246;k&#233;letesek pedig &#246;r&#246;ks&#233;g szerint b&#237;rj&#225;k a j&#243;t.</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;B&#246;lcs az &#245; maga szemei el&#245;tt a gazdag ember; de az eszes szeg&#233;ny megvizsg&#225;lja &#245;t.</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Mikor &#246;rvendeznek az igazak, nagy &#233;kess&#233;g az; mikor pedig az istentelenek felt&#225;madnak, keresni kell az embert.</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;A ki elfedezi az &#245; v&#233;tkeit, nem lesz j&#243; dolga; a ki pedig megvallja &#233;s elhagyja, irgalmass&#225;got nyer.</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Boldog ember, a ki sz&#252;ntelen retteg; a ki pedig megkem&#233;ny&#237;ti az &#245; sz&#237;v&#233;t, bajba esik.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Mint az ord&#237;t&#243; oroszl&#225;n &#233;s &#233;hez&#245; medve, olyan a szeg&#233;ny n&#233;pen uralkod&#243; istentelen.</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Az &#233;rtelemben sz&#251;k&#246;lk&#246;d&#245; fejedelem nagy elnyom&#243; is; [de] a ki gy&#251;l&#246;li a hamis nyeres&#233;get, meghosszabb&#237;tja napjait.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Az ember, a kit ember-v&#233;r terhel, a s&#237;rig fut; senki ne t&#225;mogassa &#245;t.</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;A ki j&#225;r t&#246;k&#233;letesen, megtartatik; a ki pedig &#225;lnokul k&#233;t &#250;ton j&#225;r, egyszerre elesik.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;A ki munk&#225;lja az &#245; f&#246;ld&#233;t, megel&#233;gedik &#233;tellel; a ki pedig hi&#225;baval&#243;s&#225;gok ut&#225;n futkos, megel&#233;gedik szeg&#233;nys&#233;ggel.</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;A hiv&#245; ember b&#245;velkedik &#225;ld&#225;sokkal; de a ki hirtelen akar gazdagulni, b&#252;ntetlen nem marad.</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;Szem&#233;lyt v&#225;logatni nem j&#243;; mert [m&#233;g] egy falat keny&#233;r&#233;rt [is] v&#233;tkezhetik az ember.</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;Siet a marhakeres&#233;sre a gonosz szem&#251; ember; &#233;s nem veszi &#233;szre, hogy sz&#252;ks&#233;g j&#245; re&#225;.</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;A ki megfeddi az embert, v&#233;gre [is] ink&#225;bb kedvess&#233;get tal&#225;l, mint a sima nyelv&#251;.</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;A ki megrabolja az atyj&#225;t, &#233;s anyj&#225;t &#233;s azt mondja: nem v&#233;tek! t&#225;rsa a rombol&#243; embernek.</p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;A telhetetlen l&#233;lek h&#225;bor&#250;s&#225;got szerez; a ki pedig b&#237;zik az &#218;rban, meger&#245;s&#246;dik.</p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;A ki b&#237;zik mag&#225;ban, bolond az; a ki pedig j&#225;r b&#246;lcsen, megszabadul.</p> 
<p><A NAME="an_28:27">28:27</A>&nbsp;A ki &#225;d a szeg&#233;nynek, nem lesz n&#233;ki sz&#252;ks&#233;ge; a ki pedig elrejti a szem&#233;t, megsokasulnak rajta az &#225;tkok.</p> 
<p><A NAME="an_28:28">28:28</A>&nbsp;Mikor felemeltetnek az istentelenek, elrejti mag&#225;t az ember; de mikor azok elvesznek, &#246;regb&#252;lnek az igazak.</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;A ki a fedd&#233;sekre is nyakas marad, egyszer csak &#246;sszet&#246;rik, gy&#243;gy&#237;thatatlanul.</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;Mikor &#246;regb&#252;lnek az igazak, &#246;r&#252;l a n&#233;p; mikor pedig uralkodik az istentelen, s&#243;hajt a n&#233;p.</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;A b&#246;lcses&#233;g-szeret&#245; ember megvid&#225;m&#237;tja az &#245; atyj&#225;t; a ki pedig a par&#225;zn&#225;khoz adja mag&#225;t, elveszti a vagyont.</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;A kir&#225;ly igazs&#225;ggal er&#245;s&#237;ti meg az orsz&#225;got; a ki pedig aj&#225;nd&#233;kot vesz, elrontja azt.</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;A f&#233;rfi&#250;, a ki hizelkedik bar&#225;tj&#225;nak, h&#225;l&#243;t vet annak l&#225;bai el&#233;.</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;A gonosz ember v&#233;tk&#233;ben t&#245;r van; az igaz pedig &#233;nekel &#233;s v&#237;gad.</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;Meg&#233;rti az igaz a szeg&#233;nyeknek &#252;gy&#233;t; az istentelen pedig nem tudja meg&#233;rteni.</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;A cs&#250;fol&#243; f&#233;rfiak fellobbantj&#225;k a v&#225;rost; de a b&#246;lcsek elford&#237;tj&#225;k a haragot.</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;Az eszes ember, ha vetekedik a bolonddal, ak&#225;r felh&#225;borodik, ak&#225;r nevet, nincs nyugodalom.</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;A v&#233;rszomjasak gy&#251;l&#246;lik a t&#246;k&#233;letes embert; az igazak pedig oltalmazz&#225;k annak &#233;let&#233;t.</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;Az &#245; eg&#233;sz indulatj&#225;t el&#245;mutatja a bolond; de a b&#246;lcs v&#233;gre megcsendes&#237;ti azt.</p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;A mely uralkod&#243; a hamiss&#225;gnak besz&#233;dire hallgat, annak minden szolg&#225;i latrok.</p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;A szeg&#233;ny &#233;s az uzsor&#225;s ember &#246;sszetal&#225;lkoznak; mind a kett&#245;nek pedig szemeit az &#218;r vil&#225;gos&#237;tja meg.</p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;A mely kir&#225;ly h&#251;s&#233;gesen &#237;t&#233;li a szeg&#233;nyeket, annak sz&#233;ke mind&#246;r&#246;kk&#233; meg&#225;ll.</p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;A vessz&#245; &#233;s dorg&#225;l&#225;s b&#246;lcses&#233;get &#225;d; de a szabadj&#225;ra hagyott gyermek megsz&#233;gyen&#237;ti az &#245; anyj&#225;t.</p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;Mikor nevekednek az istentelenek, nevekedik a v&#233;tek; az igazak pedig azoknak eset&#233;t meg&#233;rik.</p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;Feny&#237;tsd meg a te fiadat, &#233;s nyugodalmat hoz n&#233;ked, &#233;s szerez gy&#246;ny&#246;r&#251;s&#233;get a te lelkednek.</p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;Mikor nincs [mennyei] l&#225;t&#225;s, a n&#233;p elvadul; ha pedig megtartja a t&#246;rv&#233;nyt, oh mely igen boldog!</p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;[Csak] besz&#233;ddel nem tanul meg a szolga, mert tudna, de m&#233;g sem felel meg.</p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;L&#225;tt&#225;l-&#233; besz&#233;deiben hirtelenked&#245; embert? a bolond fel&#245;l t&#246;bb rem&#233;nys&#233;g van, hogynem a fel&#245;l!</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;A ki l&#225;gyan neveli gyermeks&#233;g&#233;t&#245;l fogva az &#245; szolg&#225;j&#225;t, v&#233;gre az lesz a fi&#250;.</p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;A haragos h&#225;borg&#225;st szerez; &#233;s a d&#252;h&#246;sk&#246;d&#245;nek sok a v&#233;tke.</p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;Az embernek kev&#233;lys&#233;ge megal&#225;zza &#245;t; az al&#225;zatos pedig tisztess&#233;get nyer.</p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;A ki osztozik a lop&#243;val, gy&#251;l&#246;li az mag&#225;t; hallja az esk&#252;t, de nem vall.</p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;Az emberekt&#245;l val&#243; f&#233;lelem t&#245;rt vet; de a ki b&#237;zik az &#218;rban, kiemeltetik.</p> 
<p><A NAME="an_29:26">29:26</A>&nbsp;Sokan keresik a fejedelemnek orcz&#225;j&#225;t; de az &#218;rt&#243;l [van] kinek-kinek &#237;t&#233;lete.</p> 
<p><A NAME="an_29:27">29:27</A>&nbsp;Iszonyat az igazaknak a hamis ember; &#233;s iszonyat az istentelennek az igaz &#250;ton j&#225;r&#243;.</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;Agurnak, a J&#225;k&#233; fi&#225;nak besz&#233;dei, pr&#243;f&#233;czia, melyet mondott a f&#233;rfi&#250; Itielnek, Itielnek &#233;s Uk&#225;lnak.</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;Minden embern&#233;l tudatlanabb vagyok &#233;n, &#233;s nincs emberi &#233;rtelem &#233;n bennem.</p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;&#201;s nem tanultam a b&#246;lcses&#233;get, hogy a Szentnek ismeret&#233;t tudn&#225;m.</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;Kicsoda ment fel az &#233;gbe, hogy onnan lesz&#225;llott volna? Kicsoda fogta &#246;ssze a szelet az &#245; mark&#225;ba? Kicsoda k&#246;t&#246;tte a vizet az &#245; k&#246;nt&#246;s&#233;be? Ki &#225;llap&#237;totta meg a f&#246;ldnek minden hat&#225;rit? Kicsoda ennek neve? Avagy kicsoda ennek fi&#225;nak neve, ha tudod?</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;Az Istennek teljes besz&#233;de igen tiszta, &#233;s paizs az ahhoz folyamod&#243;knak.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;Ne t&#233;gy az &#245; besz&#233;d&#233;hez; hogy meg ne feddjen t&#233;ged, &#233;s hazug ne l&#233;gy.</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;Kett&#245;t k&#233;rek t&#245;led; ne tartsd meg &#233;n t&#245;lem, miel&#245;tt meghaln&#233;k.</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;A hi&#225;baval&#243;s&#225;got &#233;s a hazugs&#225;got messze t&#225;voztasd t&#245;lem; szeg&#233;nys&#233;get vagy gazdags&#225;got ne adj n&#233;kem; t&#225;pl&#225;lj engem hozz&#225;m illend&#245; eledellel.</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;Hogy megel&#233;gedv&#233;n, meg ne tagadjalak, &#233;s azt ne mondjam: kicsoda az &#218;r? Se pedig megszeg&#233;nyedv&#233;n, ne lopjak, &#233;s gonoszul ne &#233;ljek az &#233;n Istenem nev&#233;vel!</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;Ne r&#225;galmazd a szolg&#225;t az &#245; ur&#225;n&#225;l, hogy meg ne &#225;tkozzon t&#233;ged, &#233;s b&#251;nh&#245;dn&#246;d ne kelljen.</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;[Van oly] nemzets&#233;g, a ki az &#245; atyj&#225;t &#225;tkozza, &#233;s az &#245; anyj&#225;t nem &#225;ldja.</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;[Van] nemzets&#233;g, a ki a maga szemei el&#245;tt tiszta, pedig az &#245; r&#250;ts&#225;g&#225;b&#243;l ki nem tiszt&#237;ttatott.</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;[Van] kev&#233;ly szem&#251; nemzets&#233;g, &#233;s a kinek szem&#246;ld&#246;kei igen fell&#225;tnak!</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;[Van] olyan nemzets&#233;g, a kinek fogai fegyverek, &#233;s a kinek z&#225;pfogai k&#233;sek; hogy a szeg&#233;nyeket kiem&#233;szsz&#233;k e f&#246;ldr&#245;l, &#233;s az emberek k&#246;z&#252;l a sz&#251;k&#246;lk&#246;d&#245;ket.</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;A nad&#225;lynak k&#233;t le&#225;nya van: addsza, addsza! E h&#225;rom nem el&#233;gszik meg; n&#233;gyen nem mondj&#225;k: el&#233;g;</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;A s&#237;r &#233;s a medd&#245; asszony, a f&#246;ld meg nem el&#233;gszik a v&#237;zzel, &#233;s a t&#251;z nem mondja: el&#233;g!</p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;A szemet, mely megcs&#250;folja atyj&#225;t, vagy meg&#250;t&#225;lja az anyja ir&#225;nt val&#243; engedelmess&#233;get, kiv&#225;gj&#225;k a v&#246;lgynek holl&#243;i, vagy megeszik a sasfiak.</p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;E h&#225;rom megfoghatatlan el&#245;ttem, &#233;s e n&#233;gy dolgot nem tudom:</p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;A kesely&#251;nek &#250;t&#225;t az &#233;gben, a k&#237;gy&#243;nak &#250;t&#225;t a k&#245;szikl&#225;n, a haj&#243;nak nyom&#225;t a m&#233;ly tengerben, &#233;s a f&#233;rfi&#250;nak &#250;t&#225;t a le&#225;nyz&#243;val.</p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;Ilyen a par&#225;zn&#225;lkod&#243; asszonynak &#250;ta; eszik, azut&#225;n megt&#246;rli sz&#225;j&#225;t &#233;s azt mondja: nem cselekedtem semmi gonoszt.</p> 
<p><A NAME="an_30:21">30:21</A>&nbsp;H&#225;rom [dolog] alatt indul meg a f&#246;ld, &#233;s n&#233;gyet nem szenvedhet el.</p> 
<p><A NAME="an_30:22">30:22</A>&nbsp;A szolga alatt, mikor uralkodik, &#233;s a bolond alatt, mikor el&#233;g kenyere van,</p> 
<p><A NAME="an_30:23">30:23</A>&nbsp;A gy&#251;l&#246;lt asszony alatt, ha [m&#233;gis] f&#233;rjhez megy; &#233;s a szolg&#225;l&#243; alatt, ha &#246;r&#246;k&#246;se lesz az &#245; asszony&#225;nak.</p> 
<p><A NAME="an_30:24">30:24</A>&nbsp;E n&#233;gy apr&#243; &#225;llata [van] a f&#246;ldnek, a melyek b&#246;lcsek, elm&#233;sek:</p> 
<p><A NAME="an_30:25">30:25</A>&nbsp;A hangy&#225;k er&#245;tlen n&#233;p, m&#233;gis megkeresik ny&#225;rban a magok eledel&#233;t;</p> 
<p><A NAME="an_30:26">30:26</A>&nbsp;A marmot&#225;k nem hatalmas n&#233;p, m&#233;gis k&#245;szikl&#225;n csin&#225;lj&#225;k az &#245; h&#225;zokat;</p> 
<p><A NAME="an_30:27">30:27</A>&nbsp;Kir&#225;lyuk nincs a s&#225;sk&#225;knak, mindaz&#225;ltal mindny&#225;jan sz&#233;p renddel mennek ki;</p> 
<p><A NAME="an_30:28">30:28</A>&nbsp;A p&#243;kot k&#233;zzel megfoghatod, m&#233;gis ott van a kir&#225;lyok palot&#225;iban.</p> 
<p><A NAME="an_30:29">30:29</A>&nbsp;H&#225;rom &#225;llat van, a mely sz&#233;pen j&#225;r, s&#245;t n&#233;gy, a mely j&#243;l j&#225;r.</p> 
<p><A NAME="an_30:30">30:30</A>&nbsp;Az oroszl&#225;n, a h&#245;s a vadak k&#246;z&#246;tt, mely el nem fut senki el&#245;l;</p> 
<p><A NAME="an_30:31">30:31</A>&nbsp;A harczra fel&#233;kes&#237;tett l&#243;, vagy a kecskebak, &#233;s a kir&#225;ly, a kinek senki nem mer ellene &#225;llani.</p> 
<p><A NAME="an_30:32">30:32</A>&nbsp;Ha bolond volt&#225;l felfuvalkod&#225;sodban, vagy ha meggondoltad: kezedet sz&#225;jadra vessed.</p> 
<p><A NAME="an_30:33">30:33</A>&nbsp;Mert [mik&#233;pen] a ki tejet k&#246;p&#252;l, vajat csin&#225;l; &#233;s a ki kem&#233;nyen f&#250;jja ki az &#245; orr&#225;t, v&#233;rt hoz ki: [&#250;gy] a ki a haragot ingerli, h&#225;bor&#250;s&#225;got szerez.</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;Lemuel kir&#225;ly besz&#233;dei, pr&#243;f&#233;czia, melylyel tan&#237;totta vala &#245;t az anyja.</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;Mit [sz&#243;ljak,] fiam? mit, &#233;n m&#233;hem gyermeke? mit, &#233;n fogad&#225;simnak gyermeke?</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;Ne add asszonyoknak a te er&#245;det, &#233;s a te &#250;taidat a kir&#225;lyok elt&#246;rl&#245;inek.</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;T&#225;vol legyen a kir&#225;lyokt&#243;l, oh Lemuel, t&#225;vol legyen a kir&#225;lyokt&#243;l a bornak itala; &#233;s az uralkod&#243;kt&#243;l a r&#233;szeg&#237;t&#245; ital keres&#233;se.</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;Hogy mikor iszik, el ne felejtkezz&#233;k a t&#246;rv&#233;nyr&#245;l, &#233;s el ne ford&#237;tsa valamely nyomorultnak igazs&#225;g&#225;t.</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;Adj&#225;tok a r&#233;szeg&#237;t&#245; italt az elveszend&#245;nek, &#233;s a bort a keseredett sz&#237;v&#251;eknek.</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;Igy&#233;k, hogy felejtkezz&#233;k az &#245; szeg&#233;nys&#233;g&#233;r&#245;l, &#233;s az &#245; nyavaly&#225;j&#225;r&#243;l ne eml&#233;kezz&#233;k meg t&#246;bb&#233;.</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;Nyisd meg a te sz&#225;dat a mellett, a ki n&#233;ma, &#233;s azoknak dolg&#225;ban, a kik adattak veszedelemre.</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;Nyisd meg a te sz&#225;dat, &#237;t&#233;lj igazs&#225;got; forgasd &#252;gy&#233;t a szeg&#233;nynek &#233;s a sz&#251;k&#246;lk&#246;d&#245;nek!</p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;Der&#233;k asszonyt kicsoda tal&#225;lhat? Mert ennek &#225;ra sokkal fel&#252;lhaladja az igazgy&#246;ngy&#246;ket.</p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;B&#237;zik ahhoz az &#245; f&#233;rj&#233;nek lelke, &#233;s annak marh&#225;ja el nem fogy.</p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;J&#243;val illeti &#245;t &#233;s nem gonosszal, az &#245; &#233;let&#233;nek minden napjaiban.</p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;Keres gyapjat vagy lent, &#233;s megk&#233;sz&#237;ti azokat kezeivel kedvvel.</p> 
<p><A NAME="an_31:14">31:14</A>&nbsp;Hasonl&#243; a keresked&#245; haj&#243;khoz, nagy messzir&#245;l behozza az &#245; eledel&#233;t.</p> 
<p><A NAME="an_31:15">31:15</A>&nbsp;Felkel m&#233;g &#233;jjel, eledelt &#225;d az &#245; h&#225;z&#225;nak, &#233;s rendel &#233;telt az &#245; szolg&#225;l&#243;le&#225;nyinak.</p> 
<p><A NAME="an_31:16">31:16</A>&nbsp;Gondolkodik mez&#245; fel&#245;l, &#233;s megveszi azt; az &#245; kezeinek munk&#225;j&#225;b&#243;l sz&#245;l&#245;t pl&#225;nt&#225;l.</p> 
<p><A NAME="an_31:17">31:17</A>&nbsp;Az &#245; derek&#225;t fel&#246;vezi er&#245;vel, &#233;s meger&#245;s&#237;ti karjait.</p> 
<p><A NAME="an_31:18">31:18</A>&nbsp;L&#225;tja, hogy hasznos az &#245; munk&#225;lkod&#225;sa; &#233;jjel sem alszik el az &#245; vil&#225;ga.</p> 
<p><A NAME="an_31:19">31:19</A>&nbsp;Kezeit veti a fon&#243;ker&#233;kre, &#233;s kezeivel fogja az ors&#243;t.</p> 
<p><A NAME="an_31:20">31:20</A>&nbsp;Mark&#225;t megnyitja a szeg&#233;nynek, &#233;s kezeit ny&#250;jtja a sz&#251;k&#246;lk&#246;d&#245;nek.</p> 
<p><A NAME="an_31:21">31:21</A>&nbsp;Nem f&#233;lti az &#245; h&#225;zan&#233;p&#233;t a h&#243;t&#243;l; mert eg&#233;sz h&#225;zan&#233;pe karmazsinba &#246;lt&#246;z&#246;tt.</p> 
<p><A NAME="an_31:22">31:22</A>&nbsp;Sz&#245;nyegeket csin&#225;l mag&#225;nak; patyolat &#233;s b&#237;bor az &#245; &#246;lt&#246;zete.</p> 
<p><A NAME="an_31:23">31:23</A>&nbsp;Ismerik az &#245; f&#233;rj&#233;t a kapukban, mikor &#252;l a tartom&#225;nynak v&#233;neivel.</p> 
<p><A NAME="an_31:24">31:24</A>&nbsp;Gyolcsot sz&#245;, &#233;s eladja; &#233;s &#246;vet, melyet &#225;d a keresked&#245;nek.</p> 
<p><A NAME="an_31:25">31:25</A>&nbsp;Er&#245; &#233;s &#233;kess&#233;g az &#245; ruh&#225;ja; &#233;s nevet a k&#246;vetkez&#245; napnak.</p> 
<p><A NAME="an_31:26">31:26</A>&nbsp;Az &#245; sz&#225;j&#225;t b&#246;lcsen nyitja meg, &#233;s kedves tan&#237;t&#225;s van nyelv&#233;n.</p> 
<p><A NAME="an_31:27">31:27</A>&nbsp;Vigy&#225;z a h&#225;zan&#233;pe dolg&#225;ra, &#233;s rests&#233;gnek &#233;tk&#233;t nem eszi.</p> 
<p><A NAME="an_31:28">31:28</A>&nbsp;Felkelnek az &#245; fiai, &#233;s boldognak mondj&#225;k &#245;t; az &#245; f&#233;rje, &#233;s dics&#233;ri &#245;t:</p> 
<p><A NAME="an_31:29">31:29</A>&nbsp;Sok le&#225;ny munk&#225;lkodott ser&#233;nys&#233;ggel; de te meghaladod mindazokat!</p> 
<p><A NAME="an_31:30">31:30</A>&nbsp;Csal&#225;rd a kedvess&#233;g, &#233;s hi&#225;baval&#243; a sz&#233;ps&#233;g; a mely asszony f&#233;li az Urat, az szerez dics&#233;retet mag&#225;nak!</p> 
<p><A NAME="an_31:31">31:31</A>&nbsp;Adjatok ennek az &#245; keze munk&#225;j&#225;nak gy&#252;m&#246;lcs&#233;b&#245;l, &#233;s dics&#233;rj&#233;k &#245;t a kapukban az &#245; cselekedetei!</p> 
<p><HR>
<CENTER>
<A HREF="ecc">Next: Ecclesiastes</A></CENTER>
</BODY>
</HTML>
