<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Hungarian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Hungarian Bible: Romans</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="act.htm">Previous</A>&nbsp;
<A HREF="co1.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Hungarian Bible: Romans</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;P&#225;l, J&#233;zus Krisztusnak szolg&#225;ja, elh&#237;vott apostol, elv&#225;lasztva Isten evangy&#233;liom&#225;[nak hirdet&#233;s&#233;re.]</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Melyet eleve meg&#237;g&#233;rt az &#245; pr&#243;f&#233;t&#225;i &#225;ltal a szent&#237;r&#225;sokban,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Az &#245; Fia fel&#245;l, a ki D&#225;vid magv&#225;b&#243;l lett test szerint,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;A ki megbizony&#237;ttatott hatalmasan Isten Fi&#225;nak a szents&#233;g Lelke szerint, a hal&#225;lb&#243;l val&#243; felt&#225;mad&#225;s &#225;ltal, a mi Urunk J&#233;zus Krisztus fel&#245;l,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;A ki &#225;ltal vett&#252;k a kegyelmet &#233;s az apostols&#225;got a hitben val&#243; engedelmess&#233;gnek ok&#225;&#233;rt, minden pog&#225;nyok k&#246;z&#246;tt, az &#245; nev&#233;&#233;rt;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Kik k&#246;z&#246;tt vagytok ti is, J&#233;zus Krisztusnak hivatalosai:</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Mindeneknek, a kik R&#243;m&#225;ban vagytok, Isten szerelmeseinek, hivatalos szenteknek: Kegyelem n&#233;ktek &#233;s b&#233;kess&#233;g Istent&#245;l, a mi Aty&#225;nkt&#243;l &#233;s az &#218;r J&#233;zus Krisztust&#243;l.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;El&#245;sz&#246;r h&#225;l&#225;t adok az &#233;n Istenemnek a J&#233;zus Krisztus &#225;ltal mindny&#225;jatok&#233;rt, hogy a ti hiteteknek az eg&#233;sz vil&#225;gon h&#237;re van;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Mert bizonys&#225;gom n&#233;kem az Isten, kinek lelkem szerint szolg&#225;lok az &#245; Fi&#225;nak evangy&#233;liom&#225;ban, hogy sz&#252;ntelen eml&#233;kezem fel&#245;letek,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Im&#225;dkoz&#225;saimban mindenkor k&#246;ny&#246;r&#246;gv&#233;n, vajha egyszer m&#225;r j&#243; szerencs&#233;s &#250;t ad&#243;dn&#233;k n&#233;kem Istennek akarat&#225;b&#243;l, hogy hozz&#225;tok mehessek;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Mert k&#237;v&#225;nlak titeket l&#225;tni, hogy valami lelki aj&#225;nd&#233;kot k&#246;z&#246;lhessek veletek a ti meger&#245;s&#237;t&#233;setekre,</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Azaz, hogy egy&#252;tt felbuzduljunk ti n&#225;latok egym&#225;s hite &#225;ltal, a ti&#233;tek meg az eny&#233;m &#225;ltal.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Nem akarom pedig, hogy ne tudj&#225;tok aty&#225;mfiai, hogy &#233;n gyakran elv&#233;geztem magamban, hogy elmegyek hozz&#225;tok (de mindez ideig megakad&#225;lyoztattam), hogy k&#246;ztetek is nyerjek valami lelki gy&#252;m&#246;lcs&#246;t, mint a t&#246;bbi pog&#225;nyok k&#246;zt is.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Mind a g&#246;r&#246;g&#246;knek, mind a barb&#225;roknak, mind a b&#246;lcseknek, mind a tudatlanoknak k&#246;teles vagyok.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Az&#233;rt a mi rajtam &#225;ll, k&#233;sz vagyok n&#233;ktek is, a kik R&#243;m&#225;ban vagytok, az evangy&#233;liomot hirdetni.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Mert nem sz&#233;gyenlem a Krisztus evangy&#233;liom&#225;t; mert Istennek hatalma az minden h&#237;v&#245;nek idvess&#233;g&#233;re, zsid&#243;nak el&#245;sz&#246;r meg g&#246;r&#246;gnek.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Mert az Istennek igazs&#225;ga jelentetik ki abban hitb&#245;l hitbe, mik&#233;pen meg van &#237;rva: Az igaz ember pedig hitb&#245;l &#233;l.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Mert nyilv&#225;n van az Istennek haragja mennyb&#245;l, az embereknek minden hitetlens&#233;ge &#233;s hamiss&#225;ga ellen, kik az igazs&#225;got hamiss&#225;ggal feltart&#243;ztatj&#225;k.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Mert a mi az Isten fel&#245;l tudhat&#243; nyilv&#225;n van &#245; benn&#246;k; mert az Isten megjelentette n&#233;kik:</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Mert a mi Istenben l&#225;thatatlan, tudniillik az &#245; &#246;r&#246;kk&#233; val&#243; hatalma &#233;s istens&#233;ge, a vil&#225;g teremt&#233;s&#233;t&#245;l fogva az &#245; alkot&#225;saib&#243;l meg&#233;rtetv&#233;n megl&#225;ttatik; &#250;gy, hogy &#245;k menthetetlenek.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Mert b&#225;r az Istent megismert&#233;k, mindaz&#225;ltal nem mint Istent dics&#245;&#237;tett&#233;k &#245;t, sem n&#233;ki h&#225;l&#225;kat nem adtak; hanem az &#245; okoskod&#225;saikban hi&#225;baval&#243;kk&#225; lettek, &#233;s az &#245; balgatag sz&#237;v&#246;k megs&#246;t&#233;tedett.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Magokat b&#246;lcseknek vallv&#225;n, balgatagokk&#225; lettek;</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;&#201;s az &#246;r&#246;kk&#233;val&#243; Istennek dics&#245;s&#233;g&#233;t felcser&#233;lt&#233;k a muland&#243; embereknek &#233;s madaraknak &#233;s n&#233;gyl&#225;b&#250; &#225;llatoknak &#233;s cs&#250;sz&#243;-m&#225;sz&#243; &#225;llatoknak k&#233;pm&#225;s&#225;val.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Annakok&#225;&#233;rt adta is &#245;ket az Isten sz&#237;v&#246;k kiv&#225;ns&#225;gaiban tiszt&#225;talans&#225;gra, hogy egym&#225;s test&#233;t megszepl&#245;s&#237;ts&#233;k;</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Mint a kik az Isten igazs&#225;g&#225;t hazugs&#225;gg&#225; v&#225;ltoztatt&#225;k, &#233;s a teremtett dolgokat tisztelt&#233;k &#233;s szolg&#225;lt&#225;k a teremt&#245; helyett, a ki mind &#246;r&#246;kk&#233; &#225;ldott. &#193;men.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Annakok&#225;&#233;rt adta &#245;ket az Isten tiszt&#225;talan indulatokra; mert az &#245; asszonyn&#233;peik is elv&#225;ltoztatt&#225;k a term&#233;szet foly&#225;s&#225;t term&#233;szetellenesre:</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Hasonl&#243;k&#233;pen a f&#233;rfiak is elhagyv&#225;n az asszonyn&#233;ppel val&#243; term&#233;szetes &#233;l&#233;st, egym&#225;sra gerjedtek bujas&#225;gukban, f&#233;rfiak f&#233;rfiakkal fertelmeskedv&#233;n, &#233;s az &#245; t&#233;velyg&#233;s&#246;knek m&#233;lt&#243; jutalm&#225;t elvev&#233;n &#246;nmagokban.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;&#201;s a mik&#233;pen nem m&#233;ltatt&#225;k az Istent arra, hogy ismeret&#246;kben megtarts&#225;k, azonk&#233;pen oda adt&#225;k &#245;ket az Isten m&#233;ltatlan gondolkoz&#225;sra, hogy illetlen dolgokat cselekedjenek;</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;A kik teljesek minden hamiss&#225;ggal, par&#225;znas&#225;ggal, gonoszs&#225;ggal, kapzsis&#225;ggal, rosszas&#225;ggal; rakv&#225;k, &#237;rigys&#233;ggel, gyilkoss&#225;ggal, verseng&#233;ssel, &#225;lnoks&#225;ggal, rossz erk&#246;lcscsel;</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;S&#250;s&#225;rl&#243;k, r&#225;galmaz&#243;k, istengy&#251;l&#246;l&#245;k, d&#246;lyf&#246;sek, kev&#233;lyek, dicseked&#245;k, rosszban mesterked&#245;k, sz&#252;leiknek engedetlenek,</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Balgatagok, &#246;sszef&#233;rhetetlenek, szeretet n&#233;lk&#252;l val&#243;k, engesztelhetetlenek, irgalmatlanok.</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Kik j&#243;llehet az Isten v&#233;gz&#233;s&#233;t ismerik, hogy a kik ilyeneket cselekesznek, m&#233;lt&#243;k a hal&#225;lra, m&#233;gis nemcsak cselekszik azokat, hanem az akk&#233;pen cselekv&#245;kkel egyet is &#233;rtenek.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Annakok&#225;&#233;rt menthetetlen vagy &#243;h ember, b&#225;rki l&#233;gy, a ki &#237;t&#233;lsz: mert a miben m&#225;st meg&#237;t&#233;lsz, &#246;nmagadat k&#225;rhoztatod; mivel ugyanazokat m&#237;veled te, a ki &#237;t&#233;lsz.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Tudjuk pedig, hogy az Istennek &#237;t&#233;lete igazs&#225;g szerint van azokon, a kik ilyeneket cselekesznek.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Vagy azt gondolod, &#243;h ember, a ki meg&#237;t&#233;led azokat, a kik ilyeneket cselekesznek, &#233;s te is azokat cselekszed, hogy te elker&#252;l&#246;d az Istennek &#237;t&#233;let&#233;t?</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Avagy megveted az &#245; j&#243;s&#225;g&#225;nak, eln&#233;z&#233;s&#233;nek &#233;s hossz&#250;t&#251;r&#233;s&#233;nek gazdags&#225;g&#225;t, nem tudv&#225;n, hogy az Istennek j&#243;s&#225;ga t&#233;ged megt&#233;r&#233;sre ind&#237;t?</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;De te a te kem&#233;nys&#233;ged &#233;s meg nem t&#233;rt sz&#237;ved szerint gy&#251;jtesz magadnak haragot a haragnak &#233;s az Isten igaz &#237;t&#233;lete kijelent&#233;s&#233;nek napj&#225;ra.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;A ki megfizet mindenkinek az &#245; cselekedetei szerint:</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Azoknak, a kik a j&#243; cselekedetben val&#243; &#225;llhatatoss&#225;ggal dics&#245;s&#233;get, tisztess&#233;get &#233;s halhatatlans&#225;got keresnek, &#246;r&#246;k &#233;lettel;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Azoknak pedig, a kik verseng&#245;k &#233;s a kik nem engednek az igazs&#225;gnak, hanem engednek a hamiss&#225;gnak, b&#250;sul&#225;ssal &#233;s haraggal.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Nyomor&#250;s&#225;g &#233;s &#237;ns&#233;g minden gonoszt cseleked&#245; ember lelk&#233;nek, zsid&#243;nak el&#245;sz&#246;r meg g&#246;r&#246;gnek;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Dics&#245;s&#233;g pedig, tisztess&#233;g &#233;s b&#233;kess&#233;g minden j&#243;t cseleked&#245;nek, zsid&#243;nak el&#245;sz&#246;r meg g&#246;r&#246;gnek:</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Mert nincsen Isten el&#245;tt szem&#233;lyv&#225;logat&#225;s.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Mert a kik t&#246;rv&#233;ny n&#233;lk&#252;l v&#233;tkeztek, t&#246;rv&#233;ny n&#233;lk&#252;l vesznek is el: &#233;s a kik a t&#246;rv&#233;ny alatt v&#233;tkeztek, t&#246;rv&#233;ny &#225;ltal &#237;t&#233;ltetnek meg,</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;(Mert nem azok igazak Isten el&#245;tt, a kik a t&#246;rv&#233;nyt hallgatj&#225;k, hanem azok fognak megigazulni, a kik a t&#246;rv&#233;nyt bet&#246;ltik.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Mert mikor a pog&#225;nyok, a kiknek t&#246;rv&#233;ny&#246;k nincsen, term&#233;szett&#245;l a t&#246;rv&#233;ny dolgait cselekszik, akkor &#245;k, t&#246;rv&#233;ny&#246;k nem l&#233;v&#233;n, &#246;nmagoknak t&#246;rv&#233;ny&#246;k:</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Mint a kik megmutatj&#225;k, hogy a t&#246;rv&#233;ny cselekedete be van &#237;rva az &#245; sz&#237;v&#246;kbe, egyetemben bizonys&#225;got t&#233;v&#233;n arr&#243;l az &#245; lelkiismeret&#246;k &#233;s gondolataik, a melyek egym&#225;st k&#246;lcs&#246;n&#246;sen v&#225;dolj&#225;k vagy mentegetik.)</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Azon a napon, melyen az Isten meg&#237;t&#233;li az emberek titkait az &#233;n evangy&#233;liomom szerint a J&#233;zus Krisztus &#225;ltal.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#205;m&#233;, te zsid&#243;nak neveztetel, &#233;s a t&#246;rv&#233;nyre t&#225;maszkodol, &#233;s Istennel dicsekedel.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#201;s ismered az &#245; akarat&#225;t, &#233;s v&#225;laszt&#225;st tudsz tenni azok k&#246;z&#246;tt, a melyek k&#252;l&#246;nb&#246;znek [att&#243;l,] mivelhogy a t&#246;rv&#233;nyb&#245;l megtan&#237;ttatt&#225;l;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#201;s azt hiszed magadr&#243;l, hogy te a vakoknak vezet&#245;je, a s&#246;t&#233;ts&#233;gben lev&#245;knek vil&#225;goss&#225;ga,</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;A balgatagok tan&#237;t&#243;ja, a kiskor&#250;ak mestere vagy, b&#237;rv&#225;n a t&#246;rv&#233;nyben az ismeret &#233;s igazs&#225;g form&#225;j&#225;t.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;A ki az&#233;rt m&#225;st tan&#237;tasz, magadat nem tan&#237;tod-&#233;? a ki azt hirdeted, hogy ne lopj, lopsz-&#233;?</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;A ki azt mondod, ne par&#225;zn&#225;lkodj&#225;l, par&#225;zn&#225;lkodol-&#233;? a ki &#250;t&#225;lod a b&#225;lv&#225;nyokat, szents&#233;gt&#246;r&#245; vagy-&#233;?</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Ki a t&#246;rv&#233;nyben dicsekszel, a t&#246;rv&#233;nynek megront&#225;sa &#225;ltal az Istent gyal&#225;zod-&#233;?</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Mert az Istennek neve miattatok k&#225;romoltatik a pog&#225;nyok k&#246;z&#246;tt, a mint meg van &#237;rva.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Mert haszn&#225;l ugyan a k&#246;r&#252;lmet&#233;lked&#233;s, ha a t&#246;rv&#233;nyt megtartod; de ha a t&#246;rv&#233;nyt &#225;th&#225;god, a te k&#246;r&#252;lmet&#233;lked&#233;sed k&#246;r&#252;lmet&#233;letlens&#233;gg&#233; lett.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Ha teh&#225;t a k&#246;r&#252;lmet&#233;letlen pog&#225;ny megtartja a t&#246;rv&#233;nynek parancsolatait, az &#245; k&#246;r&#252;lmet&#233;letlens&#233;ge nem k&#246;r&#252;lmet&#233;lked&#233;s&#252;l tulajdon&#237;ttatik-&#233; n&#233;ki?</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;&#201;s a term&#233;szett&#245;l fogva k&#246;r&#252;lmet&#233;letlen ember, ha a t&#246;rv&#233;nyt megtartja, meg&#237;t&#233;l t&#233;ged, a ki a bet&#251; &#233;s k&#246;r&#252;lmet&#233;lked&#233;s mellett is a t&#246;rv&#233;nyeknek megront&#243;ja vagy.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Mert nem az a zsid&#243;, a ki k&#252;ls&#245;k&#233;pen az; sem nem az a k&#246;r&#252;lmet&#233;l&#233;s, a mi a testen k&#252;ls&#245;k&#233;pen van:</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Hanem az a zsid&#243;, a ki bels&#245;k&#233;pen az; &#233;s a sz&#237;vnek l&#233;lekben, nem bet&#251; szerint val&#243; k&#246;r&#252;lmet&#233;l&#233;se [az igazi k&#246;r&#252;lmet&#233;lked&#233;s;] a melynek d&#237;cs&#233;rete nem emberekt&#245;l, hanem Istent&#245;l van.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Mi tekintetben k&#252;l&#246;nb h&#225;t a zsid&#243;? vagy micsoda haszna van a k&#246;r&#252;lmet&#233;lked&#233;snek?</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Minden tekintetben sok. Mindenek el&#245;tt, hogy az Isten re&#225;jok b&#237;zta az &#245; besz&#233;deit.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;De h&#225;t hogy ha n&#233;melyek nem hittek? Vajjon azoknak hitetlens&#233;ge nem teszi-&#233; hi&#225;baval&#243;v&#225; az Istennek h&#251;s&#233;g&#233;t?</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;T&#225;vol legyen. S&#245;t ink&#225;bb az Isten legyen igaz, minden ember pedig hazug, a mint meg van &#237;rva: Hogy igaznak &#237;t&#233;ltess&#233;l a te besz&#233;deidben, &#233;s gy&#245;zedelmes l&#233;gy, mikor v&#225;dolnak t&#233;ged.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ha pedig a mi igazs&#225;gtalans&#225;gunk az Istennek igazs&#225;g&#225;t mutatja meg, mit mondjunk? Vajjon igazs&#225;gtalan-&#233; az Isten, hogy minket b&#252;ntet? Emberi m&#243;don sz&#243;lok.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;T&#225;vol legyen! Mert akkor mi m&#243;don &#237;t&#233;li meg az Isten a vil&#225;got?</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Mert ha az Istennek igazs&#225;ga az &#233;n hazugs&#225;gom &#225;ltal &#246;regb&#252;lt az &#245; dics&#245;s&#233;g&#233;re, mi&#233;rt k&#225;rhoztattatom m&#233;g &#233;n is, mint b&#251;n&#246;s?</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;S&#245;t ink&#225;bb ne cselekedj&#252;k-&#233; a rosszat, hogy [abb&#243;l] j&#243; sz&#225;rmazz&#233;k? - a mint minket r&#225;galmaznak, &#233;s a mint n&#233;melyek mondogatj&#225;k, hogy mi &#237;gy besz&#233;l&#252;nk, a kiknek k&#225;rhoztat&#225;sa igazs&#225;gos.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Micsoda teh&#225;t? K&#252;l&#246;nbek vagyunk-&#233;? Semmik&#233;pen nem. Mert az el&#233;bb megmutattuk nyilv&#225;n, hogy zsid&#243;k &#233;s g&#246;r&#246;g&#246;k mindny&#225;jan b&#251;n alatt vannak;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;A mint meg van &#237;rva, hogy nincsen csak egy igaz is;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Nincs, a ki meg&#233;rtse, nincs, a ki keresse az Istent.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Mindny&#225;jan elhajlottak, egyetemben haszontalanokk&#225; lettek; nincs, a ki j&#243;t cselekedj&#233;k, nincsen csak egy is.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Nyitott s&#237;r az &#245; torkuk; nyelv&#246;kkel &#225;lnoks&#225;got sz&#243;lnak; &#225;spis k&#237;gy&#243; m&#233;rge van ajkaik alatt.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Sz&#225;jok telve &#225;tkoz&#243;d&#225;ssal &#233;s keser&#251;s&#233;ggel.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;L&#225;baik gyorsak a v&#233;ront&#225;sra.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#218;tjaikon roml&#225;s &#233;s nyomor&#250;s&#225;g van.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#201;s a b&#233;kess&#233;gnek &#250;tj&#225;t nem ismerik.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Nincs isteni f&#233;lelem az &#245; szem&#246;k el&#245;tt.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Tudjuk pedig, hogy a mit a t&#246;rv&#233;ny mond, azoknak mondja, a kik a t&#246;rv&#233;ny alatt vannak; hogy minden sz&#225;j bedugass&#233;k, &#233;s az eg&#233;sz vil&#225;g Isten &#237;t&#233;lete al&#225; ess&#233;k.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Annakok&#225;&#233;rt a t&#246;rv&#233;nynek cselekedeteib&#245;l egy test sem igazul meg &#245; el&#245;tte: mert a b&#251;n ismerete a t&#246;rv&#233;ny &#225;ltal vagyon.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Most pedig t&#246;rv&#233;ny n&#233;lk&#252;l jelent meg az Istennek igazs&#225;ga, a melyr&#245;l tan&#250;bizonys&#225;got tesznek a t&#246;rv&#233;ny &#233;s a pr&#243;f&#233;t&#225;k;</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Istennek igazs&#225;ga pedig a J&#233;zus Krisztusban val&#243; hit &#225;ltal mindazokhoz &#233;s mindazoknak, a kik hisznek. Mert nincs k&#252;l&#246;nbs&#233;g,</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Mert mindny&#225;jan v&#233;tkeztek, &#233;s sz&#251;k&#246;lk&#246;dnek az Isten dics&#245;s&#233;ge n&#233;lk&#252;l.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Megigazulv&#225;n ingyen az &#245; kegyelm&#233;b&#245;l a Krisztus J&#233;zusban val&#243; v&#225;lts&#225;g &#225;ltal,</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Kit az Isten eleve rendelt engesztel&#245; &#225;ldozatul, hit &#225;ltal, az &#245; v&#233;r&#233;ben, hogy megmutassa az &#245; igazs&#225;g&#225;t az el&#245;bb elk&#246;vetett b&#251;n&#246;knek eln&#233;z&#233;se miatt,</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Az Isten hossz&#250;t&#251;r&#233;s&#233;n&#233;l fogva, az &#245; igazs&#225;g&#225;nak megbizony&#237;t&#225;s&#225;ra, a mostani id&#245;ben, hogy igaz legyen &#213; &#233;s megigaz&#237;tsa azt, a ki a J&#233;zus hit&#233;b&#245;l val&#243;.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Hol van teh&#225;t a dicseked&#233;s? Kirekesztetett. Mely t&#246;rv&#233;ny &#225;ltal? A cselekedetek&#233; &#225;ltal? Nem; hanem a hit t&#246;rv&#233;nye &#225;ltal.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Azt tartjuk teh&#225;t, hogy az ember hit &#225;ltal igazul meg, a t&#246;rv&#233;ny cselekedetei n&#233;lk&#252;l.</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Avagy Isten csak a zsid&#243;k&#233;-e? Avagy nem a pog&#225;nyok&#233; is? Bizony a pog&#225;nyok&#233; is.</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Mivelhogy egy az Isten, a ki megigaz&#237;tja a zsid&#243;t hitb&#245;l &#233;s a pog&#225;nyt hit &#225;ltal.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;A t&#246;rv&#233;nyt teh&#225;t hi&#225;baval&#243;v&#225; tessz&#252;k-&#233; a hit &#225;ltal? T&#225;vol legyen! S&#245;t ink&#225;bb a t&#246;rv&#233;nyt meger&#245;s&#237;tj&#252;k.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Mit mondunk teh&#225;t, hogy &#193;brah&#225;m a mi aty&#225;nk nyert volna test szerint?</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Mert ha &#193;brah&#225;m cselekedetekb&#245;l igazult meg, van mivel dicsekedj&#233;k, de nem az Isten el&#245;tt.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Mert mit mond az &#237;r&#225;s: Hitt pedig &#193;brah&#225;m az Istennek, &#233;s tulajdon&#237;ttat&#233;k az &#245; n&#233;ki igazs&#225;gul.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Annak pedig, a ki munk&#225;lkodik, a jutalom nem tulajdon&#237;ttatik kegyelemb&#245;l, hanem tartoz&#225;s szerint;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Ellenben annak, a ki nem munk&#225;lkodik, hanem hisz abban, a ki az istentelent megigaz&#237;tja, az &#245; hite tulajdon&#237;ttatik igazs&#225;gul.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;A mint D&#225;vid is boldognak mondja azt az embert, a kinek az Isten igazs&#225;got tulajdon&#237;t cselekedetek n&#233;lk&#252;l.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Boldogok, a kiknek megbocs&#225;ttattak az &#245; hamiss&#225;gaik, &#233;s a kiknek elfedeztettek az &#245; b&#251;neik.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Boldog ember az, a kinek az &#218;r b&#251;nt nem tulajdon&#237;t.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Ez a boldogs&#225;g teh&#225;t a zsid&#243;nak, vagy a pog&#225;nynak is [tulajdon&#237;ttatik- ]&#233;? Mert azt mondjuk, hogy &#193;brah&#225;mnak a hit tulajdon&#237;ttat&#233;k igazs&#225;gul.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Mik&#233;pen tulajdon&#237;ttat&#233;k teh&#225;t? K&#246;r&#252;lmet&#233;lt vagy k&#246;r&#252;lmet&#233;letlen &#225;llapot&#225;ban? Nem k&#246;r&#252;lmet&#233;lt, hanem k&#246;r&#252;lmet&#233;letlen &#225;llapot&#225;ban.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#201;s a k&#246;r&#252;lmet&#233;lked&#233;s jegy&#233;t k&#246;r&#252;lmet&#233;letlens&#233;g&#233;ben [tanus&#237;tott] hite igazs&#225;g&#225;nak pecs&#233;tj&#233;&#252;l nyerte: hogy atyja legyen mindazoknak, a kik k&#246;r&#252;lmet&#233;letlen l&#233;t&#246;kre hisznek, hogy azoknak is tulajdon&#237;ttass&#233;k az igazs&#225;g;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#201;s [hogy] atyja [legyen] a k&#246;r&#252;lmet&#233;lteknek is, azoknak, a kik nemcsak k&#246;r&#252;lmet&#233;lkednek, hanem k&#246;vetik is a mi aty&#225;nknak &#193;brah&#225;mnak k&#246;r&#252;lmet&#233;letlens&#233;g&#233;ben [tanus&#237;tott] hit&#233;nek nyomdokait.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Mert nem a t&#246;rv&#233;ny &#225;ltal adatott az &#237;g&#233;ret &#193;brah&#225;mnak, vagy az &#245; magv&#225;nak, hogy e vil&#225;gnak &#246;r&#246;k&#246;se lesz, hanem a hitnek igazs&#225;ga &#225;ltal.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Mert ha azok az &#246;r&#246;k&#246;s&#246;k, kik a t&#246;rv&#233;nyb&#245;l val&#243;k, hi&#225;baval&#243;v&#225; lett a hit, &#233;s haszontalann&#225; az &#237;g&#233;ret:</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Mert a t&#246;rv&#233;ny haragot nemz: a hol pedig nincsen t&#246;rv&#233;ny, ott t&#246;rv&#233;ny ellen val&#243; cselekedet sincsen.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Az&#233;rt hitb&#245;l, hogy kegyelemb&#245;l [legyen;] hogy er&#245;s legyen az &#237;g&#233;ret az eg&#233;sz magnak; nemcsak a t&#246;rv&#233;nyb&#245;l val&#243;nak, hanem az &#193;brah&#225;m hit&#233;b&#245;l val&#243;nak is, a ki mindny&#225;junknak aty&#225;nk</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;(A mint meg van &#237;rva, hogy sok n&#233;p atyj&#225;v&#225; tettelek t&#233;ged ) az el&#245;tt, az Isten el&#245;tt, a kiben hitt, a ki a holtakat megeleven&#237;ti, &#233;s azokat, a melyek nincsenek, el&#245;sz&#243;l&#237;tja mint meglev&#245;ket.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;A ki rem&#233;nys&#233;g ellen&#233;re rem&#233;nykedve hitte, hogy sok n&#233;pnek atyj&#225;v&#225; lesz, a szerint, a mint megmondatott: &#205;gy l&#233;szen a te magod.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;&#201;s hit&#233;ben er&#245;s l&#233;v&#233;n, nem gondolt az &#245; m&#225;r elhalt test&#233;re, mintegy sz&#225;zesztend&#245;s l&#233;v&#233;n, sem S&#225;r&#225;nak elhalt m&#233;h&#233;re;</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Az Istennek &#237;g&#233;ret&#233;ben sem k&#233;telkedett hitetlens&#233;ggel, hanem er&#245;s volt a hitben, dics&#245;s&#233;get adv&#225;n az Istennek,</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;&#201;s teljesen elhitte, hogy a mit &#245; &#237;g&#233;rt, meg is cselekedheti.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Az&#233;rt is tulajdon&#237;ttat&#233;k n&#233;ki igazs&#225;gul.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;De nemcsak &#245; &#233;rette iratott meg, hogy tulajdon&#237;ttat&#233;k n&#233;ki [igazs&#225;gul,]</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Hanem mi &#233;rett&#252;nk is, a kiknek majd tulajdon&#237;ttatik, azoknak tudniillik, a kik hisznek Abban, a ki felt&#225;masztotta a mi Urunkat a J&#233;zust a hal&#225;lb&#243;l,</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Ki a mi b&#251;neink&#233;rt [hal&#225;lra] adatott, &#233;s felt&#225;masztatott a mi megigazul&#225;sunk&#233;rt.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Megigazulv&#225;n az&#233;rt hit &#225;ltal, b&#233;kess&#233;g&#252;nk van Istennel, a mi Urunk J&#233;zus Krisztus &#225;ltal,</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;A ki &#225;ltal van a menetel&#252;nk is hitben ahhoz a kegyelemhez, a melyben &#225;llunk; &#233;s dicseked&#252;nk az Isten dics&#245;s&#233;g&#233;nek rem&#233;nys&#233;g&#233;ben.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Nemcsak pedig, hanem dicseked&#252;nk a h&#225;bor&#250;s&#225;gokban is, tudv&#225;n, hogy a h&#225;bor&#250;s&#225;g b&#233;kess&#233;ges t&#251;r&#233;st nemz,</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;A b&#233;kess&#233;ges t&#251;r&#233;s pedig pr&#243;bat&#233;telt, a pr&#243;bat&#233;tel pedig rem&#233;nys&#233;get,</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;A rem&#233;nys&#233;g pedig nem sz&#233;gyen&#237;t meg; mert az Istennek szerelme kit&#246;ltetett a mi sz&#237;v&#252;nkbe a Szent L&#233;lek &#225;ltal, ki adatott n&#233;k&#252;nk.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Mert Krisztus, mikor m&#233;g er&#245;telenek val&#225;nk, a maga idej&#233;ben meghalt a gonoszok&#233;rt.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Bizony&#225;ra igaz&#233;rt [is] alig hal meg valaki; &#225;m a j&#243;&#233;rt tal&#225;n csak meg merne halni valaki.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Az Isten pedig a mi hozz&#225;nk val&#243; szerelm&#233;t abban mutatta meg, hogy mikor m&#233;g b&#251;n&#246;s&#246;k voltunk, Krisztus &#233;rett&#252;nk meghalt.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Minekut&#225;na az&#233;rt most megigazultunk az &#245; v&#233;re &#225;ltal, sokkal ink&#225;bb megtartatunk a harag ellen &#245; &#225;ltala.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Mert ha, mikor ellens&#233;gei voltunk, megb&#233;k&#233;lt&#252;nk Istennel az &#245; Fi&#225;nak hal&#225;la &#225;ltal, sokkal ink&#225;bb megtartatunk az &#245; &#233;lete &#225;ltal minekut&#225;na megb&#233;k&#233;lt&#252;nk vele.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Nemcsak pedig, hanem dicseked&#252;nk is az Istenben a mi Urunk J&#233;zus Krisztus &#225;ltal, a ki &#225;ltal most a megb&#233;k&#233;l&#233;st nyert&#252;k.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Annakok&#225;&#233;rt, mik&#233;pen egy ember &#225;ltal j&#246;tt be a vil&#225;gra a b&#251;n &#233;s a b&#251;n &#225;ltal a hal&#225;l, &#233;s akk&#233;pen a hal&#225;l minden emberre elhatott, mivelhogy mindenek v&#233;tkeztek;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Mert a t&#246;rv&#233;nyig vala b&#251;n a vil&#225;gon; a b&#251;n azonban nem sz&#225;m&#237;ttatik be, ha nincsen t&#246;rv&#233;ny.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;&#218;gyde a hal&#225;l uralkodott &#193;d&#225;mt&#243;l M&#243;zesig azokon is, a kik nem az &#193;d&#225;m eset&#233;nek hasonlatoss&#225;ga szerint v&#233;tkeztek, a ki ama k&#246;vetkezend&#245;nek ki&#225;br&#225;zol&#225;sa vala.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;De a kegyelmi aj&#225;nd&#233;k nem &#250;gy [van,] mint a b&#251;neset; mert ha amaz egynek esete miatt sokan haltak meg, az Isten kegyelme &#233;s a kegyelemb&#245;l val&#243; aj&#225;nd&#233;k, mely az egy ember J&#233;zus Krisztus&#233;, sokkal ink&#225;bb elhatott sokakra.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;&#201;s az aj&#225;nd&#233;k sem &#250;gy [van,] mint egy v&#233;tkez&#245; &#225;ltal; mert az &#237;t&#233;let egyb&#245;l [lett] k&#225;rhozott&#225;, az aj&#225;nd&#233;k pedig sok b&#251;nb&#245;l [van] igazul&#225;sra.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Mert ha az egynek b&#251;nesete miatt uralkodott a hal&#225;l az egy &#225;ltal: sokkal ink&#225;bb az &#233;letben uralkodnak az egy J&#233;zus Krisztus &#225;ltal azok, kik a kegyelemnek &#233;s az igazs&#225;g aj&#225;nd&#233;k&#225;nak b&#245;v&#246;lk&#246;d&#233;s&#233;ben r&#233;szes&#252;ltek.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Bizony&#225;ra az&#233;rt, mik&#233;pen egynek b&#251;nesete &#225;ltal minden emberre [elhatott] a k&#225;rhozat: azonk&#233;pen egynek igazs&#225;ga &#225;ltal minden emberre [elhatott] az &#233;letnek megigazul&#225;sa.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Mert mik&#233;pen egy embernek engedetlens&#233;ge &#225;ltal sokan b&#251;n&#246;s&#246;kk&#233; lettek: azonk&#233;pen egynek engedelmess&#233;ge &#225;ltal sokan igazakk&#225; lesznek.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;A t&#246;rv&#233;ny pedig bej&#246;tt, hogy a b&#251;n megn&#246;vekedj&#233;k; de a hol megn&#246;vekedik a b&#251;n, ott a kegyelem sokkal ink&#225;bb b&#245;v&#246;lk&#246;dik:</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Hogy mik&#233;pen uralkodott a b&#251;n a hal&#225;lra, azonk&#233;pen a kegyelem is uralkodj&#233;k igazs&#225;g &#225;ltal az &#246;r&#246;k &#233;letre a mi Urunk J&#233;zus Krisztus &#225;ltal.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Mit mondunk teh&#225;t? Megmaradjunk-&#233; a b&#251;nben, hogy a kegyelem ann&#225;l nagyobb legyen?</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;T&#225;vol legyen: a kik meghaltunk a b&#251;nnek, mim&#243;don &#233;ln&#233;nk m&#233;g abban?</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Avagy nem tudj&#225;tok-&#233;, hogy a kik megkeresztelkedt&#252;nk Krisztus J&#233;zusba, az &#245; hal&#225;l&#225;ba keresztelkedt&#252;nk meg?</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Eltemettett&#252;nk az&#233;rt &#245; vele egy&#252;tt a kereszts&#233;g &#225;ltal a hal&#225;lba: hogy mik&#233;pen felt&#225;masztatott Krisztus a hal&#225;lb&#243;l az Aty&#225;nak dics&#245;s&#233;ge &#225;ltal, azonk&#233;pen mi is &#250;j &#233;letben j&#225;rjunk.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Mert ha az &#245; hal&#225;l&#225;nak hasonlatoss&#225;ga szerint vele egygy&#233; lett&#252;nk, bizony&#225;ra felt&#225;mad&#225;s&#225;&#233; szerint is [azok] lesz&#252;nk.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Tudv&#225;n azt, hogy a mi &#243; ember&#252;nk &#245; vele megfesz&#237;ttetett, hogy meger&#245;telen&#252;lj&#246;n a b&#251;nnek teste, hogy ezut&#225;n ne szolg&#225;ljunk a b&#251;nnek:</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Mert a ki meghalt, felszabadult a b&#251;n al&#243;l.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Hogyha pedig meghaltunk Krisztussal, hiszsz&#252;k, hogy &#233;l&#252;nk is &#245; vele.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Tudv&#225;n, hogy Krisztus, a ki felt&#225;madott a hal&#225;lb&#243;l, t&#246;bb&#233; meg nem hal; a hal&#225;l t&#246;bb&#233; rajta nem uralkodik,</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Mert hogy meghalt, a b&#251;nnek halt meg egyszer; hogy pedig &#233;l, az Istennek &#233;l.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Ezenk&#233;pen gondolj&#225;tok ti is, hogy meghaltatok a b&#251;nnek, de &#233;ltek az Istennek a mi Urunk J&#233;zus Krisztusban.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Ne uralkodj&#233;k teh&#225;t a b&#251;n a ti haland&#243; testetekben, hogy engedjetek n&#233;ki az &#245; k&#237;v&#225;ns&#225;gaiban:</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Se ne sz&#225;nj&#225;tok oda a ti tagjaitokat hamiss&#225;gnak fegyverei&#252;l a b&#251;nnek; hanem sz&#225;nj&#225;tok oda magatokat az Istennek, mint a kik a hal&#225;lb&#243;l &#233;letre keltetek, &#233;s a ti tagjaitokat igazs&#225;gnak fegyverei&#252;l az Istennek.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Mert a b&#251;n ti rajtatok nem uralkodik; mert nem vagytok t&#246;rv&#233;ny alatt, hanem kegyelem alatt.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Mit is teh&#225;t? V&#233;tkezz&#252;nk-&#233; mivelhogy nem vagyunk t&#246;rv&#233;ny alatt, hanem kegyelem alatt? T&#225;vol legyen.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Avagy nem tudj&#225;tok, hogy a kinek oda sz&#225;nj&#225;tok magatokat szolg&#225;kul az engedelmess&#233;gre, annak vagytok szolg&#225;i, a kinek engedelmeskedtek: vagy a b&#251;nnek hal&#225;lra, vagy az engedelmess&#233;gnek igazs&#225;gra?</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;De h&#225;la az Istennek, hogy [j&#243;llehet] a b&#251;n szolg&#225;i voltatok, de sz&#237;vetek szerint engedelmeskedtek a tudom&#225;ny azon alakj&#225;nak, a melyre adattatok.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Felszabadulv&#225;n pedig a b&#251;n al&#243;l, az igazs&#225;gnak szolg&#225;iv&#225; lettetek.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Emberi m&#243;don sz&#243;lok a ti testeteknek er&#245;tlens&#233;ge miatt. Mert a mik&#233;pen oda sz&#225;nt&#225;tok a ti tagjaitokat a tiszt&#225;talans&#225;gnak &#233;s a hamiss&#225;gnak szolg&#225;iul a hamiss&#225;gra: azonk&#233;pen sz&#225;nj&#225;tok oda most a ti tagjaitokat szolg&#225;iul az igazs&#225;gnak a megszenteltet&#233;sre.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Mert mikor a b&#251;n szolg&#225;i val&#225;tok, az igazs&#225;gt&#243;l szabadok val&#225;tok.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Micsoda gy&#252;m&#246;lcs&#233;t vett&#233;tek az&#233;rt akkor azoknak, a miket most sz&#233;gyenletek? mert azoknak a v&#233;ge hal&#225;l.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Most pedig, minekut&#225;na felszabadultatok a b&#251;n al&#243;l, szolg&#225;iv&#225; lettetek pedig az Istennek: megvan a gy&#252;m&#246;lcs&#246;t&#246;k a megszenteltet&#233;sre, a v&#233;ge pedig &#246;r&#246;k &#233;let.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Mert a b&#251;n zsoldja hal&#225;l; az Isten kegyelmi aj&#225;nd&#233;ka pedig &#246;r&#246;k &#233;let a mi Urunk Krisztus J&#233;zusban.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Avagy nem tudj&#225;tok-&#233; aty&#225;mfiai, mert t&#246;rv&#233;nyismer&#245;kh&#246;z sz&#243;lok, hogy a t&#246;rv&#233;ny uralkodik az emberen, a m&#237;g &#233;l?</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Mert a f&#233;rjes asszony, m&#237;g &#233;l a f&#233;rj, ehhez van k&#246;tve t&#246;rv&#233;ny szerint, de ha meghal a f&#233;rj, felszabadul [az asszony] a f&#233;rj t&#246;rv&#233;nye al&#243;l.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Az&#233;rt teh&#225;t az &#245; f&#233;rj&#233;nek &#233;let&#233;ben par&#225;zn&#225;nak mondatik, ha m&#225;s f&#233;rfihoz megy; ha azonban meghal a f&#233;rje, szabadd&#225; lesz a t&#246;rv&#233;nyt&#245;l, &#250;gy hogy nem lesz par&#225;zna, ha m&#225;s f&#233;rfihoz megy.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Az&#233;rt aty&#225;mfiai, ti is meghaltatok a t&#246;rv&#233;nynek a Krisztus teste &#225;ltal, hogy legyetek m&#225;s&#233;i, az&#233;i, a ki a hal&#225;lb&#243;l felt&#225;masztatott, hogy gy&#252;m&#246;lcs&#246;t teremj&#252;nk Istennek.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Mert mikor a testben voltunk, a b&#251;n&#246;k indulatai a t&#246;rv&#233;ny &#225;ltal dolgoztak a mi tagjainkban, hogy gy&#252;m&#246;lcs&#246;zzenek a hal&#225;lnak;</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Most pedig megszabadultunk a t&#246;rv&#233;nyt&#245;l, minekut&#225;na meghaltunk arra n&#233;zve, a mely &#225;ltal lek&#246;tve tartattunk; hogy szolg&#225;ljunk a l&#233;leknek &#250;js&#225;g&#225;ban &#233;s nem a bet&#251; &#243;s&#225;g&#225;ban.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Mit mondunk teh&#225;t? A t&#246;rv&#233;ny b&#251;n-&#233;? T&#225;vol legyen: s&#245;t ink&#225;bb a b&#251;nt nem ismertem, hanem csak a t&#246;rv&#233;ny &#225;ltal; mert a k&#237;v&#225;ns&#225;gr&#243;l sem tudtam volna, ha a t&#246;rv&#233;ny nem mondan&#225;: Ne k&#237;v&#225;njad.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;De a b&#251;n alkalmat v&#233;v&#233;n, a parancsolat &#225;ltal nemzett bennem minden k&#237;v&#225;ns&#225;got; mert t&#246;rv&#233;ny n&#233;lk&#252;l holt a b&#251;n.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;&#201;n pedig &#233;ltem r&#233;gen a t&#246;rv&#233;ny n&#233;lk&#252;l: de ama parancsolatnak elj&#246;vetel&#233;vel felelevened&#233;k a b&#251;n,</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;&#201;n pedig meghal&#233;k; &#233;s &#250;gy tal&#225;ltat&#233;k, hogy az a parancsolat, mely &#233;letre val&#243;, n&#233;kem hal&#225;lomra van.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Mert a b&#251;n alkalmat v&#233;v&#233;n, ama parancsolat &#225;ltal megcsalt engem, &#233;s meg&#246;lt &#225;ltala.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Az&#233;rt &#225;m a t&#246;rv&#233;ny szent, &#233;s a parancsolat szent &#233;s igaz &#233;s j&#243;.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Teh&#225;t a j&#243; n&#233;kem hal&#225;lom lett-&#233;? T&#225;vol legyen: s&#245;t ink&#225;bb a b&#251;n [az,] hogy megtess&#233;k a b&#251;n, mely a j&#243; &#225;ltal n&#233;kem hal&#225;lt szerez, hogy felette igen b&#251;n&#246;s legyen a b&#251;n a parancsolat &#225;ltal.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Mert tudjuk, hogy a t&#246;rv&#233;ny lelki; de &#233;n testi vagyok, a b&#251;n al&#225; rekesztve.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Mert a mit cselekeszem, nem ismerem: mert nem azt m&#237;velem, a mit akarok, hanem a mit gy&#251;l&#246;l&#246;k, azt cselekeszem.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Ha pedig azt cselekszem, a mit nem akarok, megegyezem a t&#246;rv&#233;nnyel, hogy j&#243;.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Most az&#233;rt m&#225;r nem &#233;n cselekszem azt, hanem a bennem lakoz&#243; b&#251;n.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Mert tudom, hogy nem lakik &#233;n bennem, azaz a testemben j&#243;; mert az akar&#225;s megvan bennem, de a j&#243; v&#233;ghezvitel&#233;t nem tal&#225;lom.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Mert nem a j&#243;t cselekeszem, melyet akarok; hanem a gonoszt cselekeszem, melyet nem akarok.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Ha pedig &#233;n azt cselekeszem, a mit nem akarok, nem &#233;n m&#237;velem m&#225;r azt, hanem a bennem lakoz&#243; b&#251;n.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Megtal&#225;lom az&#233;rt magamban, ki a j&#243;t akarom cselekedni, ezt a t&#246;rv&#233;nyt, hogy a b&#251;n megvan bennem.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Mert gy&#246;ny&#246;rk&#246;d&#246;m az Isten t&#246;rv&#233;ny&#233;ben a bels&#245; ember szerint;</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;De l&#225;tok egy m&#225;sik t&#246;rv&#233;nyt az &#233;n tagjaimban, mely ellenkezik az elm&#233;m t&#246;rv&#233;ny&#233;vel, &#233;s engem rabul &#225;d a b&#251;n t&#246;rv&#233;ny&#233;nek, mely van az &#233;n tagjaimban.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;&#211;h &#233;n nyomorult ember! Kicsoda szabad&#237;t meg engem e hal&#225;lnak test&#233;b&#245;l?</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;H&#225;l&#225;t adok Istennek a mi Urunk J&#233;zus Krisztus &#225;ltal. Az&#233;rt j&#243;llehet &#233;n az elm&#233;mmel az Isten t&#246;rv&#233;ny&#233;nek, de testemmel a b&#251;n t&#246;rv&#233;ny&#233;nek szolg&#225;lok.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Nincsen az&#233;rt imm&#225;r semmi k&#225;rhoztat&#225;suk azoknak, a kik Krisztus J&#233;zusban vannak, kik nem test szerint j&#225;rnak, hanem L&#233;lek szerint.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Mert a J&#233;zus Krisztusban val&#243; &#233;let lelk&#233;nek t&#246;rv&#233;nye megszabad&#237;tott engem a b&#251;n &#233;s a hal&#225;l t&#246;rv&#233;ny&#233;t&#245;l.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Mert a mi a t&#246;rv&#233;nynek lehetetlen vala, mivelhogy er&#245;telen vala a test miatt, az Isten az &#245; Fi&#225;t elbocs&#225;tv&#225;n b&#251;n test&#233;nek hasonlatoss&#225;g&#225;ban &#233;s a b&#251;n&#233;rt, k&#225;rhoztat&#225; a b&#251;nt a testben.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Hogy a t&#246;rv&#233;nynek igazs&#225;ga beteljes&#252;lj&#246;n benn&#252;nk, kik nem test szerint j&#225;runk, hanem L&#233;lek szerint.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Mert a test szerint val&#243;k a test dolgaira gondolnak; a L&#233;lek szerint val&#243;k pedig a L&#233;lek dolgaira.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Mert a testnek gondolata hal&#225;l; a L&#233;lek gondolata pedig &#233;let &#233;s b&#233;kess&#233;g.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Mert a test gondolata ellens&#233;gesked&#233;s Isten ellen; minthogy az Isten t&#246;rv&#233;ny&#233;nek nem engedelmeskedik, mert nem is teheti.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;A kik pedig testben vannak, nem lehetnek kedvesek Isten el&#245;tt.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;De ti nem vagytok testben, hanem l&#233;lekben, ha ugyan az Isten Lelke lakik bennetek. A kiben pedig nincs a Krisztus Lelke, az nem az &#246;v&#233;.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Hogyha pedig Krisztus ti bennetek [van,] j&#243;llehet a test holt a b&#251;n miatt, a l&#233;lek ellenben &#233;let az igazs&#225;g&#233;rt.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;De ha Annak a Lelke lakik bennetek, a ki felt&#225;masztotta J&#233;zust a hal&#225;lb&#243;l, ugyanaz, a ki felt&#225;masztotta Krisztus J&#233;zust a hal&#225;lb&#243;l, megeleven&#237;ti a ti haland&#243; testeiteket is az &#245; ti bennetek lakoz&#243; Lelke &#225;ltal.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Annakok&#225;&#233;rt aty&#225;mfiai, nem vagyunk ad&#243;sok a testnek, hogy test szerint &#233;lj&#252;nk:</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Mert, ha test szerint &#233;ltek, meghaltok; de ha a test cselekedeteit a l&#233;lekkel meg&#246;ld&#246;k&#246;litek, &#233;ltek.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Mert a kiket Isten Lelke vez&#233;rel, azok Istennek fiai.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Mert nem kaptatok szolgas&#225;g lelk&#233;t ism&#233;t a f&#233;lelemre, hanem a fi&#250;s&#225;gnak Lelk&#233;t kapt&#225;tok, a ki &#225;ltal ki&#225;ltjuk: Abb&#225;, Aty&#225;m!</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Ez a L&#233;lek bizonys&#225;got tesz a mi lelk&#252;nkkel egy&#252;tt, hogy Isten gyermekei vagyunk.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Ha pedig gyermekek, &#246;r&#246;k&#246;s&#246;k is; &#246;r&#246;k&#246;sei Istennek, &#246;r&#246;k&#246;st&#225;rsai pedig Krisztusnak; ha ugyan vele egy&#252;tt szenved&#252;nk, hogy vele egy&#252;tt is dics&#245;&#252;lj&#252;nk meg.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Mert azt tartom, hogy a miket most szenved&#252;nk, nem hasonl&#237;that&#243;k ahhoz a dics&#245;s&#233;ghez, mely n&#233;k&#252;nk megjelentetik.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Mert a teremtett vil&#225;g s&#243;v&#225;rogva v&#225;rja az Isten fiainak megjelen&#233;s&#233;t.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Mert a teremtett vil&#225;g hi&#225;baval&#243;s&#225;g al&#225; vettetett, nem &#246;nk&#233;nt, hanem az&#233;rt, a ki az al&#225; vetette.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Azzal a rem&#233;nys&#233;ggel, hogy maga a teremtett vil&#225;g is megszabadul a rothadand&#243;s&#225;g rabs&#225;g&#225;t&#243;l az Isten fiai dics&#245;s&#233;g&#233;nek szabads&#225;g&#225;ra.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Mert tudjuk, hogy az eg&#233;sz teremtett vil&#225;g egyetemben foh&#225;szkodik &#233;s ny&#246;g mind id&#225;ig.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Nemcsak [ez] pedig, hanem magok a L&#233;lek zseng&#233;j&#233;nek birtokosai, mi magunk is foh&#225;szkodunk magunkban, v&#225;rv&#225;n a fi&#250;s&#225;got, a mi test&#252;nknek megv&#225;lt&#225;s&#225;t.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Mert rem&#233;nys&#233;gben tartattunk meg; a rem&#233;nys&#233;g pedig, ha l&#225;ttatik, nem rem&#233;nys&#233;g; mert a mit l&#225;t valaki, mi&#233;rt rem&#233;nyli is [azt?]</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Ha pedig, a mit nem l&#225;tunk, azt rem&#233;lj&#252;k, b&#233;kess&#233;ges t&#251;r&#233;ssel v&#225;rjuk.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Hasonlatosk&#233;pen pedig a L&#233;lek is seg&#237;ts&#233;g&#233;re van a mi er&#245;telens&#233;g&#252;nknek. Mert azt, a mit k&#233;rn&#252;nk kell, a mint kellene, nem tudjuk; de maga a L&#233;lek esedezik mi &#233;rett&#252;nk kimondhatatlan foh&#225;szkod&#225;sokkal.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;A ki pedig a sz&#237;veket vizsg&#225;lja, tudja, mi a L&#233;lek gondolata, mert Isten szerint esedezik a szentek&#233;rt.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Tudjuk pedig, hogy azoknak, a kik Istent szeretik, minden javokra van, mint a kik [az] [&#245;] v&#233;gz&#233;se szerint hivatalosak.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Mert a kiket eleve ismert, eleve el is rendelte, hogy azok az &#245; Fia &#225;br&#225;zat&#225;hoz hasonlatosak legyenek, hogy &#245; legyen els&#245;sz&#252;l&#246;tt sok atyafi k&#246;z&#246;tt.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;A kiket pedig eleve elrendelt, azokat el is h&#237;vta; &#233;s a kiket elh&#237;vott, azokat meg is igaz&#237;totta; a kiket pedig megigaz&#237;tott, azokat meg is dics&#245;&#237;tette.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Mit mondunk az&#233;rt ezekre? Ha az Isten vel&#252;nk, kicsoda ellen&#252;nk?</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;A ki az &#245; tulajdon Fi&#225;nak nem kedvezett, hanem &#245;t mindny&#225;junk&#233;rt odaadta, mim&#243;don ne aj&#225;nd&#233;kozna vele egy&#252;tt mindent min&#233;k&#252;nk?</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Kicsoda v&#225;dolja az Isten v&#225;lasztottait? Isten az, a ki megigaz&#237;t;</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Kicsoda az, a ki k&#225;rhoztat? Krisztus az, a ki meghalt, s&#245;t a ki fel is t&#225;madott, a ki az Isten jobbj&#225;n van, a ki esedezik is &#233;rett&#252;nk:</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Kicsoda szakaszt el minket a Krisztus szerelm&#233;t&#245;l? nyomor&#250;s&#225;g vagy szorongattat&#225;s, vagy &#252;ld&#246;z&#233;s, vagy &#233;hs&#233;g, vagy meztelens&#233;g, vagy veszedelem, vagy fegyver-&#233;?</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;A mint megvan &#237;rva, hogy: Te &#233;retted gyilkoltatunk minden napon; olyb&#225; tekintenek mint v&#225;g&#243; juhokat.</p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;De mindezekben felett&#233;bb diadalmaskodunk, Az &#225;ltal, a ki minket szeretett,</p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;Mert meg vagyok gy&#245;z&#245;dve, hogy sem hal&#225;l, sem &#233;let, sem angyalok, sem fejedelems&#233;gek, sem hatalmass&#225;gok, sem jelenval&#243;k, sem k&#246;vetkezend&#245;k,</p> 
<p><A NAME="an_8:39">8:39</A>&nbsp;Sem magass&#225;g, sem m&#233;lys&#233;g, sem semmi m&#225;s teremtm&#233;ny nem szakaszthat el minket az Istennek szerelm&#233;t&#245;l, mely vagyon a mi Urunk J&#233;zus Krisztusban.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Igazs&#225;got sz&#243;lok Krisztusban, nem hazudok, lelkiismeretem velem egy&#252;tt tesz bizonys&#225;got a Szent L&#233;lek &#225;ltal,</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Hogy nagy az &#233;n szomor&#250;s&#225;gom &#233;s sz&#252;ntelen val&#243; az &#233;n sz&#237;vemnek f&#225;jdalma;</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Mert k&#237;v&#225;nn&#225;m, hogy &#233;n magam &#225;tok legyek, [elszakasztva] a Krisztust&#243;l az &#233;n aty&#225;mfiai&#233;rt, a kik rokonaim test szerint;</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;A kik izr&#225;elit&#225;k, a kik&#233; a fi&#250;s&#225;g &#233;s a dics&#245;s&#233;g &#233;s a sz&#246;vets&#233;gek, meg a t&#246;rv&#233;nyad&#225;s &#233;s az isteni tisztelet &#233;s az &#237;g&#233;retek;</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;A kik&#233; az aty&#225;k, &#233;s a kik k&#246;z&#252;l val&#243; test szerint a Krisztus, a ki mindeneknek felette &#246;r&#246;kk&#233; &#225;ldand&#243; Isten. &#193;men.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Nem lehet pedig, hogy meghi&#250;sult legyen az Isten besz&#233;de. Mert nem mindny&#225;jan izr&#225;elit&#225;k azok, kik Izr&#225;elt&#245;l val&#243;k;</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Sem nem mindny&#225;jan fiak, kik az &#193;brah&#225;m magv&#225;b&#243;l val&#243;k; hanem: Izs&#225;kban neveztetik n&#233;ked a te magod.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Azaz, nem a testnek fiai az Isten fiai; hanem az &#237;g&#233;ret fiait tekinti magul.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Mert &#237;g&#233;retnek besz&#233;de ez: Ez id&#245; t&#225;jban elj&#246;v&#246;k, &#233;s S&#225;r&#225;nak fia lesz.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Nemcsak pedig, hanem Rebeka is, ki egyt&#245;l fogant m&#233;h&#233;ben, Izs&#225;kt&#243;l a mi aty&#225;nkt&#243;l:</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Mert mikor m&#233;g meg sem sz&#252;lettek, sem semmi j&#243;t vagy gonoszt nem cselekedtek, hogy az Istennek kiv&#225;laszt&#225;s szerint val&#243; v&#233;gz&#233;se megmaradjon, nem cselekedetekb&#245;l, hanem az elh&#237;v&#243;t&#243;l,</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Megmondatott n&#233;ki, hogy: A nagyobbik szolg&#225;l a kisebbiknek.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Mik&#233;pen meg van &#237;rva: J&#225;k&#243;bot szerettem, &#201;zsaut pedig gy&#251;l&#246;ltem.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Mit mondunk teh&#225;t: Vajjon nem igazs&#225;gtalans&#225;g-&#233; [ez] az Istent&#245;l? T&#225;vol legyen!</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Mert M&#243;zesnek ezt mondja: K&#246;ny&#246;r&#252;l&#246;k azon, a kin k&#246;ny&#246;r&#252;l&#246;k, &#233;s kegyelmezek annak, a kinek kegyelmezek.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Annakok&#225;&#233;rt teh&#225;t nem az&#233;, a ki akarja, sem nem az&#233;, a ki fut, hanem a k&#246;ny&#246;r&#252;l&#245; Isten&#233;.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Mert azt mondja az &#237;r&#225;s a Fara&#243;nak, hogy: Az&#233;rt t&#225;masztottalak t&#233;ged, hogy megmutassam benned az &#233;n hatalmamat, &#233;s hogy hirdess&#233;k az &#233;n nevemet az eg&#233;sz f&#246;ld&#246;n.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Annakok&#225;&#233;rt a kin akar k&#246;ny&#246;r&#252;l, a kit pedig akar, megkem&#233;ny&#237;t.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Mondod az&#233;rt n&#233;kem: Mi&#233;rt fedd h&#225;t [engem?] [Hiszen] az &#245; akarat&#225;nak kicsoda &#225;ll ellene?</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;S&#245;t ink&#225;bb kicsoda vagy te &#243;h ember, hogy versengsz az Istennel? Avagy mondja-&#233; a k&#233;sz&#237;tm&#233;ny a k&#233;sz&#237;t&#245;nek: Mi&#233;rt csin&#225;lt&#225;l engem &#237;gy?</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Avagy nincsen-&#233; a fazekasnak hatalma az agyagon, hogy ugyanazon gyurad&#233;kb&#243;l n&#233;mely ed&#233;nyt tisztess&#233;gre, n&#233;melyt pedig becstelens&#233;gre csin&#225;ljon?</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Ha pedig az Isten az &#245; haragj&#225;t megmutatni &#233;s hatalm&#225;t megismertetni k&#237;v&#225;nv&#225;n, nagy b&#233;kess&#233;ges t&#251;r&#233;ssel elszenvedte a harag ed&#233;nyeit, melyek veszedelemre k&#233;sz&#237;ttettek,</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;&#201;s hogy megismertesse az &#245; dics&#245;s&#233;g&#233;nek gazdags&#225;g&#225;t az irgalom ed&#233;nyein, melyeket eleve elk&#233;sz&#237;tett a dics&#245;s&#233;gre, [mit sz&#243;lhatsz ellene?]</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;A kik&#252;l el is h&#237;vott minket nemcsak a zsid&#243;k, hanem a pog&#225;nyok k&#246;z&#252;l is,</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;A mint H&#243;se&#225;sn&#225;l is mondja: H&#237;vom a nem &#233;n n&#233;pemet &#233;n n&#233;pemnek; &#233;s a nem szerettet szeretettnek.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;&#201;s l&#233;szen, hogy azon a helyen, a hol ez mondatott n&#233;kik: Ti nem vagytok az &#233;n n&#233;pem, ott az &#233;l&#245; Isten fiainak fognak h&#237;vatni.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;&#201;sai&#225;s pedig ezt ki&#225;ltja Izr&#225;el fel&#245;l: Ha Izr&#225;el fiainak sz&#225;ma [annyi] volna is, mint a tenger f&#246;venye, a marad&#233;k tartatik meg.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Mert a dolgot bev&#233;gezi &#233;s r&#246;vidre metszi igazs&#225;gban; mivel r&#246;videsen v&#233;gez az &#218;r a f&#246;ld&#246;n.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;&#201;s a mint &#201;sai&#225;s el&#245;re megmondotta: Ha a Seregeknek Ura nem hagyott volna n&#233;k&#252;nk magot, olyanokk&#225; lett&#252;nk volna, mint Sodoma, &#233;s Gomor&#225;hoz voln&#225;nk hasonl&#243;k.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Mit mondunk h&#225;t? Azt, hogy a pog&#225;nyok, a kik az igazs&#225;got nem k&#246;vett&#233;k, az igazs&#225;got elnyert&#233;k, m&#233;g pedig a hitb&#245;l val&#243; igazs&#225;got;</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Izr&#225;el ellenben, mely az igazs&#225;g t&#246;rv&#233;ny&#233;t k&#246;vette, nem jutott el az igazs&#225;g t&#246;rv&#233;ny&#233;re.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Mi&#233;rt? Az&#233;rt, mert nem hitb&#245;l [kerest&#233;k,] hanem mintha a t&#246;rv&#233;ny cselekedeteib&#245;l volna. Mert bele&#252;tk&#246;ztek a bele&#252;tk&#246;z&#233;s k&#246;v&#233;be,</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;A mint meg van &#237;rva: &#205;m&#233; bele&#252;tk&#246;z&#233;s k&#246;v&#233;t &#233;s megbotr&#225;nkoz&#225;s szikl&#225;j&#225;t teszem Sionba; &#233;s a ki hisz benne, nem sz&#233;gyen&#252;l meg.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Aty&#225;mfiai, sz&#237;vem szerint k&#237;v&#225;nom &#233;s Istent&#245;l k&#246;ny&#246;rg&#246;m az Izr&#225;el idvess&#233;g&#233;t.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Mert bizonys&#225;got teszek fel&#245;l&#246;k, hogy Isten ir&#225;nt val&#243; buzg&#243;s&#225;g van benn&#246;k, de nem megismer&#233;s szerint.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Mert az Isten igazs&#225;g&#225;t nem ismerv&#233;n, &#233;s az &#245; tulajdon igazs&#225;gukat igyekezv&#233;n &#233;rv&#233;nyes&#237;teni, az Isten igazs&#225;g&#225;nak nem engedelmeskedtek.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Mert a t&#246;rv&#233;ny v&#233;ge Krisztus minden h&#237;v&#245;nek igazs&#225;g&#225;ra.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Mert M&#243;zes a t&#246;rv&#233;nyb&#245;l val&#243; igazs&#225;gr&#243;l [azt] &#237;rja, hogy a ki azokat cselekeszi, &#233;l azok &#225;ltal.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;A hitb&#245;l val&#243; igazs&#225;g pedig &#237;gy sz&#243;l: Ne mondd a te sz&#237;vedben: Kicsoda megy f&#246;l a mennybe? (azaz, hogy Krisztus al&#225;hozza;)</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Avagy: Kicsoda sz&#225;ll le a m&#233;lys&#233;gbe? (azaz, hogy Krisztust a hal&#225;lb&#243;l felhozza.)</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;De mit mond? K&#246;zel hozz&#225;d a besz&#233;d, a sz&#225;dban &#233;s a sz&#237;vedben van: azaz a hit besz&#233;de, a melyet mi hirdet&#252;nk.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Mert ha a te sz&#225;ddal vall&#225;st teszel az &#218;r J&#233;zusr&#243;l, &#233;s sz&#237;vedben hiszed, hogy az Isten felt&#225;masztotta &#245;t a hal&#225;lb&#243;l, megtartatol.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Mert sz&#237;vvel hisz&#252;nk az igazs&#225;gra, sz&#225;jjal tesz&#252;nk pedig vall&#225;st az idvess&#233;gre.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Mert azt mondja az &#237;r&#225;s: Valaki hisz &#245; benne, meg nem sz&#233;gyen&#252;l.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Mert nincs k&#252;l&#246;nbs&#233;g zsid&#243; meg g&#246;r&#246;g k&#246;z&#246;tt; mert ugyanaz az Ura mindeneknek, a ki kegyelemben gazdag mindenekhez, a kik &#245;t seg&#237;ts&#233;g&#252;l h&#237;vj&#225;k.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Mert minden, a ki seg&#237;ts&#233;g&#252;l h&#237;vja az &#218;r nev&#233;t, megtartatik.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Mim&#243;don h&#237;vj&#225;k az&#233;rt seg&#237;ts&#233;g&#252;l [azt,] a kiben nem hisznek? Mim&#243;don hisznek pedig [abban], a ki fel&#245;l nem hallottak? Mim&#243;don hallan&#225;nak pedig pr&#233;dik&#225;l&#243; n&#233;lk&#252;l?</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Mim&#243;don pr&#233;dik&#225;lnak pedig, ha el nem k&#252;ldetnek? A mik&#233;pen meg van &#237;rva: Mely sz&#233;pek a b&#233;kess&#233;g hirdet&#245;knek l&#225;bai, a kik j&#243;kat hirdetnek!</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;De nem mindenek engedelmeskedtek az evangy&#233;liomnak. Mert &#201;sai&#225;s azt mondja: Uram! Kicsoda hitt a mi besz&#233;d&#252;nknek?</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Az&#233;rt a hit hall&#225;sb&#243;l van, a hall&#225;s pedig Isten &#237;g&#233;je &#225;ltal.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;De mondom: Avagy nem hallott&#225;k-&#233;? S&#245;t ink&#225;bb az eg&#233;sz f&#246;ldre elhatott az &#245; hangjok, &#233;s a lak&#243;f&#246;ld v&#233;ghat&#225;r&#225;ig az &#245; besz&#233;d&#246;k.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;De mondom: Avagy nem ismerte-&#233; Izr&#225;el? El&#245;sz&#246;r M&#243;zes mondja: &#201;n titeket felingerellek egy nem n&#233;ppel, &#233;rtelmetlen n&#233;ppel harag&#237;talak meg titeket.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;&#201;sai&#225;s pedig b&#225;tors&#225;gosan ezt mondja: Megtal&#225;ltak azok, a kik engem nem keresnek; nyilv&#225;nval&#243; lettem azoknak, a kik fel&#245;lem nem k&#233;rdez&#245;sk&#246;dtek.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Az Izr&#225;elr&#245;l pedig ezt mondja: Eg&#233;sz napon kiterjesztettem kezeimet az engedetlenked&#245; &#233;s ellenmond&#243; n&#233;phez.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Mondom teh&#225;t: Avagy elvetette-&#233; Isten az &#245; n&#233;p&#233;t? T&#225;vol legyen; mert &#233;n is izr&#225;elita vagyok, az &#193;brah&#225;m magv&#225;b&#243;l, Benj&#225;min nemzets&#233;g&#233;b&#245;l val&#243;.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Nem vetette el Isten az &#245; n&#233;p&#233;t, melyet eleve ismert. Avagy nem tudj&#225;tok-&#233;, mit mond az &#237;r&#225;s Ill&#233;sr&#245;l? a mint k&#246;ny&#246;r&#246;g Istenhez Izr&#225;el ellen, mondv&#225;n:</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Uram, a te pr&#243;f&#233;t&#225;idat meg&#246;lt&#233;k, &#233;s a te olt&#225;raidat lerombolt&#225;k; &#233;s csak &#233;n egyed&#252;l maradtam, &#233;s engem is hal&#225;lra keresnek.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;De mit mond n&#233;ki az isteni felelet? Meghagytam magamnak h&#233;tezer embert, a kik nem hajtottak t&#233;rdet a Ba&#225;lnak.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Ekk&#233;pen az&#233;rt most is van marad&#233;k a kegyelemb&#245;l val&#243; v&#225;laszt&#225;s szerint.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Hogyha pedig kegyelemb&#245;l, akkor nem cselekedetekb&#245;l: k&#252;l&#246;nben a kegyelem nem volna t&#246;bb&#233; kegyelem. Hogyha pedig cselekedetekb&#245;l, akkor nem kegyelemb&#245;l: k&#252;l&#246;nben a cselekedet nem volna t&#246;bb&#233; cselekedet.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Micsoda teh&#225;t? A mit Izr&#225;el keres, azt nem nyerte meg: a v&#225;lasztottak ellenben megnyert&#233;k, a t&#246;bbiek pedig megkem&#233;ny&#237;ttettek:</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;A mint meg van &#237;rva: Az Isten k&#225;bults&#225;g lelk&#233;t adta n&#233;kik; szemeket, hogy ne l&#225;ssanak, f&#252;leket, hogy ne halljanak, mind e mai napig.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;D&#225;vid is ezt mondja: Legyen az &#245; asztaluk t&#245;rr&#233;, h&#225;l&#243;v&#225;, botr&#225;nkoz&#225;ss&#225; &#233;s megtorl&#225;ss&#225;.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;S&#246;t&#233;t&#252;ljenek meg az &#245; szemeik, hogy ne l&#225;ssanak, &#233;s az &#245; h&#225;tokat mindenkorra g&#246;rb&#237;tsd meg.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Annakok&#225;&#233;rt mondom: Avagy az&#233;rt botlottak-&#233; meg, hogy elessenek? T&#225;vol legyen; hanem az &#245; eset&#252;k folyt&#225;n [lett] az idvess&#233;g a pog&#225;nyok&#233;, hogy &#245;k felingereltessenek.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Ha pedig az &#245; eset&#246;k vil&#225;gnak gazdags&#225;ga, &#233;s az &#245; vesztes&#233;g&#246;k pog&#225;nyok gazdags&#225;ga, mennyivel ink&#225;bb az &#245; teljess&#233;g&#246;k?</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Mert n&#233;ktek mondom a pog&#225;nyoknak, a mennyiben h&#225;t &#233;n pog&#225;nyok apostola vagyok, a szolg&#225;latomat dics&#245;&#237;tem,</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Ha ugyan felingerelhetn&#233;m az &#233;n aty&#225;mfiait, &#233;s megtarthatn&#233;k k&#246;z&#252;l&#246;k n&#233;melyeket.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Mert ha az &#245; elvettet&#233;s&#246;k a vil&#225;gnak megb&#233;k&#233;l&#233;se, micsoda [lesz] a felv&#233;tel&#246;k hanemha &#233;let a hal&#225;lb&#243;l?</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Ha pedig a zsenge szent, akkor a t&#233;szta is; &#233;s ha a gy&#246;k&#233;r szent, az &#225;gak is [azok.]</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Ha pedig n&#233;mely &#225;gak kit&#246;rettek, te pedig vadolajfa l&#233;tedre beoltatt&#225;l azok k&#246;z&#233;, &#233;s r&#233;szese lett&#233;l az olajfa gy&#246;ker&#233;nek &#233;s zs&#237;rj&#225;nak;</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Ne kev&#233;lykedj&#233;l az &#225;gak ellen&#233;ben: ha pedig kev&#233;lykedel, nem te hordozod a gy&#246;keret, hanem a gy&#246;k&#233;r t&#233;ged.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Azt mondod az&#233;rt: Kit&#246;rettek [az] &#225;gak, hogy &#233;n oltassam be.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;&#218;gy van; hitetlens&#233;g miatt t&#246;rettek ki, te pedig hit &#225;ltal &#225;llasz; fel ne fuvalkodj&#225;l, hanem f&#233;lj;</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Mert ha az Isten a term&#233;szet szerint val&#243; &#225;gaknak nem kedvezett, majd n&#233;ked sem kedvez.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Tekintsd meg az&#233;rt az Istennek kegyess&#233;g&#233;t &#233;s kem&#233;nys&#233;g&#233;t: azok ir&#225;nt a kik elestek, kem&#233;nys&#233;g&#233;t; ir&#225;ntad pedig a kegyess&#233;g&#233;t, ha megmaradsz a kegyess&#233;gben; k&#252;l&#246;nben te is kiv&#225;gatol.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;S&#245;t azok is, ha meg nem maradnak a hitetlens&#233;gben, beoltatnak; mert az Isten ism&#233;t beolthatja &#245;ket.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Mert ha te a term&#233;szet szerint val&#243; vadolajf&#225;b&#243;l kiv&#225;gatt&#225;l, &#233;s term&#233;szet ellen&#233;re beoltatt&#225;l a szelid olajf&#225;ba: mennyivel ink&#225;bb beoltatnak ezek a term&#233;szet szerint val&#243;k az &#245; saj&#225;t olajf&#225;jokba.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Mert nem akarom, hogy ne tudj&#225;tok aty&#225;mfiai ezt a titkot, hogy magatokat el ne higyj&#233;tek, hogy a megkem&#233;nyed&#233;s Izr&#225;elre n&#233;zve [csak] r&#233;szben t&#246;rt&#233;nt, a meddig a pog&#225;nyok teljess&#233;ge bemegyen.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;&#201;s &#237;gy az eg&#233;sz Izr&#225;el megtartatik, a mint meg van &#237;rva: Elj&#245; Sionb&#243;l a Szabad&#237;t&#243;, &#233;s elford&#237;tja J&#225;k&#243;bt&#243;l a gonoszs&#225;gokat:</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;&#201;s ez n&#233;kik az &#233;n sz&#246;vets&#233;gem, mid&#245;n elt&#246;rl&#246;m az &#245; b&#251;neiket.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Az evangy&#233;liomra n&#233;zve ugyan ellens&#233;gek ti &#233;rettetek; de a v&#225;laszt&#225;sra n&#233;zve szerelmetesek az aty&#225;k&#233;rt.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Mert megb&#225;nhatatlanok az Istennek aj&#225;nd&#233;kai &#233;s az &#245; elh&#237;v&#225;sa.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Mert mik&#233;pen ti egykor engedetlenkedtetek az Istennek, most pedig irgalmass&#225;got nyertetek az &#245; engedetlens&#233;g&#246;k miatt:</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Azonk&#233;pen &#245;k is most engedetlenkedtek, hogy a ti irgalmass&#225;gba jut&#225;sotok folyt&#225;n &#245;k is irgalmass&#225;got nyerjenek;</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Mert az Isten mindeneket engedetlens&#233;g al&#225; rekesztett, hogy mindeneken k&#246;ny&#246;r&#252;lj&#246;n.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;&#211;h Isten gazdags&#225;g&#225;nak, b&#246;lcses&#233;g&#233;nek &#233;s tudom&#225;ny&#225;nak m&#233;lys&#233;ge! Mely igen kikutathatatlanok az &#245; &#237;t&#233;letei s kinyomozhatatlanok az &#245; &#250;tai!</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Mert kicsoda ismerte meg az &#218;r &#233;rtelm&#233;t? vagy kicsoda volt n&#233;ki tan&#225;csosa?</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Avagy kicsoda adott el&#245;bb n&#233;ki, hogy annak visszafizesse azt?</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;Mert &#245; t&#245;le, &#245; &#225;ltala &#233;s &#245; re&#225; n&#233;zve vannak mindenek. &#214;v&#233; a dics&#245;s&#233;g mind&#246;r&#246;kk&#233;. &#193;men.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;K&#233;rlek az&#233;rt titeket aty&#225;mfiai az Istennek irgalmass&#225;g&#225;ra, hogy sz&#225;nj&#225;tok oda a ti testeiteket &#233;l&#245;, szent &#233;s Istennek kedves &#225;ldozatul, mint a ti okos tiszteleteteket.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;&#201;s ne szabj&#225;tok magatokat e vil&#225;ghoz, hanem v&#225;ltozzatok el a ti elm&#233;teknek meg&#250;jul&#225;sa &#225;ltal, hogy megvizsg&#225;lj&#225;tok, mi az Istennek j&#243;, kedves &#233;s t&#246;k&#233;letes akarata.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Mert a n&#233;kem adott kegyelem &#225;ltal mondom mindenkinek k&#246;z&#246;ttetek, hogy feljebb ne b&#246;lcselkedj&#233;k, mint a hogy kell b&#246;lcselkedni; hanem j&#243;zanon b&#246;lcselkedj&#233;k, a mint az Isten adta kinek-kinek a hit m&#233;rt&#233;k&#233;t.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Mert mik&#233;pen egy testben sok tagunk van, minden tagnak pedig nem ugyanazon cselekedete van:</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Azonk&#233;pen sokan egy test vagyunk a Krisztusban, egyenk&#233;nt pedig egym&#225;snak tagjai [vagyunk.]</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Minthogy az&#233;rt k&#252;l&#246;n-k&#252;l&#246;n aj&#225;nd&#233;kaink vannak a n&#233;k&#252;nk adott kegyelem szerint, ak&#225;r &#237;r&#225;smagyar&#225;z&#225;s, a hitnek szab&#225;lya szerint [teljes&#237;ts&#252;k;]</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Ak&#225;r szolg&#225;lat, a szolg&#225;latban; ak&#225;r tan&#237;t&#243;, a tan&#237;t&#225;sban;</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Ak&#225;r int&#245;, az int&#233;sben; az adakoz&#243; szel&#237;ds&#233;gben; az el&#245;lj&#225;r&#243; szorgalmatoss&#225;ggal; a k&#246;ny&#246;r&#252;l&#245; v&#237;d&#225;ms&#225;ggal [m&#237;velje.]</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;A szeretet k&#233;pmutat&#225;s n&#233;lk&#252;l val&#243; legyen. Iszonyodjatok a gonoszt&#243;l, ragaszkodjatok a j&#243;hoz.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Atyafi&#250;i szeretettel egym&#225;s ir&#225;nt gy&#246;ng&#233;dek; a tiszteletad&#225;sban egym&#225;st megel&#245;z&#245;k [legyetek.]</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Az igyekezetben ne [legyetek] restek; l&#233;lekben buzg&#243;k [legyetek;] az &#218;rnak szolg&#225;ljatok.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;A rem&#233;nys&#233;gben &#246;rvendez&#245;k; a h&#225;bor&#250;s&#225;gban t&#251;r&#245;k; a k&#246;ny&#246;rg&#233;sben &#225;llhatatosak;</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;A szentek sz&#252;ks&#233;geire adakoz&#243;k [legyetek;] a vend&#233;gszeretetet gyakorolj&#225;tok.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;&#193;ldj&#225;tok azokat, a kik titeket kergetnek; &#225;ldj&#225;tok &#233;s ne &#225;tkozz&#225;tok.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;&#214;r&#252;ljetek az &#246;r&#252;l&#245;kkel, &#233;s s&#237;rjatok a s&#237;r&#243;kkal.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Egym&#225;s ir&#225;nt ugyanazon indulattal legyetek; ne kev&#233;lykedjetek, hanem az al&#225;zatosakhoz szabj&#225;tok magatokat. Ne legyetek b&#246;lcsek timagatokban.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Senkinek gonosz&#233;rt gonoszszal ne fizessetek. A tisztess&#233;gre gondotok legyen minden ember el&#245;tt.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Ha lehets&#233;ges, a mennyire rajtatok &#225;ll, minden emberrel b&#233;kess&#233;gesen &#233;ljetek.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Magatok&#233;rt bossz&#250;t ne &#225;lljatok szerelmeseim, hanem adjatok helyet ama haragnak; mert meg van &#237;rva: Eny&#233;m a bossz&#250;&#225;ll&#225;s, &#233;n megfizetek, ezt mondja az &#218;r.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Az&#233;rt, ha &#233;hezik a te ellens&#233;ged, adj ennie; ha szomjuhozik, adj innia; mert ha ezt m&#237;veled, eleven szenet gy&#251;jtesz az &#245; fej&#233;re.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Ne gy&#245;zettess&#233;l meg a gonoszt&#243;l, hanem a gonoszt j&#243;val gy&#245;zd meg.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Minden l&#233;lek engedelmeskedj&#233;k a fels&#245; hatalmass&#225;goknak; mert nincsen hatalmass&#225;g, hanem csak Istent&#245;l: &#233;s a mely hatalmass&#225;gok vannak, az Istent&#245;l rendeltettek.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Az&#233;rt, a ki ellene t&#225;mad a hatalmass&#225;gnak, az Isten rendel&#233;s&#233;nek t&#225;mad ellene; a kik pedig ellene t&#225;madnak, &#246;nmagoknak &#237;t&#233;letet szereznek.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Mert a fejedelmek nem a j&#243;, hanem a rossz cselekedetnek retteg&#233;s&#233;re vannak. Akarod-&#233; pedig, hogy ne f&#233;lj a hatalmass&#225;gt&#243;l? Cselekedjed a j&#243;t, &#233;s d&#237;cs&#233;reted lesz att&#243;l.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Mert Isten szolg&#225;ja &#245; a te javadra. Ha pedig a gonoszt cselekszed, f&#233;lj: mert nem ok n&#233;lk&#252;l viseli a fegyvert: mert Isten szolg&#225;ja, bossz&#250;&#225;ll&#243; a haragra annak, a ki gonoszt cselekszik.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Annakok&#225;&#233;rt sz&#252;ks&#233;g engedelmeskedni, nem csak a harag&#233;rt, hanem a lelkiismeret&#233;rt is.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Mert az&#233;rt fizettek ad&#243;t is; mivelhogy Istennek szolg&#225;i, kik ugyanabban foglalatoskodnak.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Adj&#225;tok meg az&#233;rt mindenkinek, a mivel tartoztok: a kinek az ad&#243;val, az ad&#243;t; a kinek a v&#225;mmal, a v&#225;mot; a kinek a f&#233;lelemmel, a f&#233;lelmet; a kinek a tisztess&#233;ggel, a tisztess&#233;get.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Senkinek semmivel ne tartozzatok, hanem csak [azzal,] hogy egym&#225;st szeress&#233;tek; mert a ki szereti a felebar&#225;tj&#225;t, a t&#246;rv&#233;nyt bet&#246;lt&#246;tte.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Mert ez: Ne par&#225;zn&#225;lkodj&#225;l, ne &#246;lj, ne orozz, hamis tanubizonys&#225;got ne sz&#243;lj, ne k&#237;v&#225;nj, &#233;s ha valamely m&#225;s parancsolat van, ebben az &#237;g&#233;ben foglaltatik egybe: Szeressed felebar&#225;todat mint temagadat.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;A szeretet nem illeti gonoszszal a felebar&#225;tot. Annakok&#225;&#233;rt a t&#246;rv&#233;nynek bet&#246;lt&#233;se a szeretet.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Ezt pedig cselekedj&#233;tek, tudv&#225;n az id&#245;t, hogy ideje m&#225;r, hogy az &#225;lomb&#243;l felserkenj&#252;nk; mert most k&#246;zelebb van hozz&#225;nk az idvess&#233;g, mint a mikor h&#237;v&#245;kk&#233; lett&#252;nk.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Az &#233;jszaka elm&#250;lt, a nap pedig elk&#246;zelgett; vess&#252;k el az&#233;rt a s&#246;t&#233;ts&#233;gnek cselekedeteit, &#233;s &#246;lt&#246;zz&#252;k fel a vil&#225;goss&#225;g fegyvereit.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Mint nappal, &#233;kesen j&#225;rjunk, nem dobz&#243;d&#225;sokban &#233;s r&#233;szegs&#233;gekben, nem buj&#225;lkod&#225;sokban &#233;s fesletts&#233;gekben, nem verseng&#233;sben &#233;s &#237;rigys&#233;gben:</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Hanem &#246;lt&#246;zz&#233;tek fel az &#218;r J&#233;zus Krisztust, &#233;s a testet ne t&#225;pl&#225;lj&#225;tok a k&#237;v&#225;ns&#225;gokra.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;A hitben er&#245;telent fogadj&#225;tok be, nem &#237;t&#233;lgetv&#233;n v&#233;leked&#233;seit.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;N&#233;mely ember azt hiszi, hogy mindent megehetik; a [hitben] er&#245;telen pedig z&#246;lds&#233;get eszik.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;A ki eszik, ne vesse meg azt, a ki nem eszik; &#233;s a ki nem eszik, ne k&#225;rhoztassa azt, a ki eszik. Mert az Isten befogadta &#245;t.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Te kicsoda vagy, hogy k&#225;rhoztatod a m&#225;s szolg&#225;j&#225;t? Az &#245; tulajdon ur&#225;nak &#225;ll vagy esik. De meg fog &#225;llani, mert az &#218;r &#225;ltal k&#233;pes, hogy meg&#225;lljon.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Emez az egyik napot k&#252;l&#246;nbnek tartja a m&#225;sikn&#225;l: amaz pedig minden napot [egyform&#225;nak] tart. Ki-ki a maga &#233;rtelme fel&#245;l legyen meggy&#245;z&#245;dve.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;A ki &#252;gyel a napra, az &#218;r&#233;rt &#252;gyel: &#233;s a ki nem &#252;gyel a napra, az &#218;r&#233;rt nem &#252;gyel. A ki eszik, az &#218;r&#233;rt eszik, mert h&#225;l&#225;kat &#225;d az Istennek: &#233;s a ki nem eszik, az &#218;r&#233;rt nem eszik, &#233;s h&#225;l&#225;kat &#225;d az Istennek.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Mert k&#246;z&#252;l&#252;nk senki sem &#233;l &#246;nmag&#225;nak, &#233;s senki sem hal &#246;nmag&#225;nak:</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Mert ha &#233;l&#252;nk, az &#218;rnak &#233;l&#252;nk; ha meghalunk, az &#218;rnak halunk meg. Az&#233;rt ak&#225;r &#233;lj&#252;nk, ak&#225;r haljunk, az &#218;r&#233;i vagyunk.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Mert az&#233;rt halt meg &#233;s t&#225;madott fel &#233;s elevenedett meg Krisztus, hogy mind holtakon mind &#233;l&#245;k&#246;n uralkodj&#233;k.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Te pedig mi&#233;rt k&#225;rhoztatod a te aty&#225;dfi&#225;t? avagy te is mi&#233;rt veted meg a te aty&#225;dfi&#225;t? Hiszen mindny&#225;jan oda &#225;llunk majd a Krisztus &#237;t&#233;l&#245;sz&#233;ke el&#233;.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Mert meg van &#237;rva: &#201;lek &#233;n, mond az &#218;r, mert n&#233;kem hajol meg minden t&#233;rd, &#233;s minden nyelv Istent magasztalja.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Az&#233;rt h&#225;t mindenik&#252;nk maga ad sz&#225;mot mag&#225;r&#243;l az Istennek.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Annakok&#225;&#233;rt egym&#225;st t&#246;bb&#233; ne k&#225;rhoztassuk: hanem ink&#225;bb azt tarts&#225;tok, hogy a ti aty&#225;tokfi&#225;nak ne szerezzetek meg&#252;tk&#246;z&#233;st vagy megbotr&#225;nkoz&#225;st.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Tudom &#233;s meg vagyok gy&#245;z&#245;dve az &#218;r J&#233;zusban, hogy semmi sem tiszt&#225;talan &#246;nmag&#225;ban: hanem b&#225;rmi annak tiszt&#225;talan, a ki tiszt&#225;talannak tartja.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;De ha a te aty&#225;dfia az &#233;tel&#233;rt megszomorodik, akkor te nem szeretet szerint cselekszel. Ne vesz&#237;tsd el azt a te &#233;teleddel, a ki&#233;rt Krisztus meghalt.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Ne k&#225;romoltass&#233;k az&#233;rt a ti javatok.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Mert az Isten orsz&#225;ga nem ev&#233;s, nem iv&#225;s, hanem igazs&#225;g, b&#233;kess&#233;g &#233;s Szent L&#233;lek &#225;ltal val&#243; &#246;r&#246;m.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Mert a ki ezekben szolg&#225;l a Krisztusnak, kedves Istennek, &#233;s az emberek el&#245;tt megpr&#243;b&#225;lt.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Az&#233;rt teh&#225;t t&#246;rekedj&#252;nk azokra, a mik a b&#233;kess&#233;gre &#233;s az egym&#225;s &#233;p&#252;l&#233;s&#233;re val&#243;k.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Ne rontsd le az &#233;tel&#233;rt az Isten munk&#225;j&#225;t. Minden tiszta ugyan, de rossz annak az embernek, a ki botr&#225;nkoz&#225;ssal eszi.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;J&#243; nem enni h&#250;st &#233;s nem inni bort, sem semmit nem [tenni,] a miben a te aty&#225;dfia meg&#252;tk&#246;zik vagy megbotr&#225;nkozik, vagy er&#245;telen.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Te n&#233;ked hited van: tartsd meg magadban Isten el&#245;tt. Boldog, a ki nem k&#225;rhoztatja mag&#225;t abban, a mit helyesel.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;A ki pedig k&#233;telkedik, ha eszik, k&#225;rhoztatva van, mert nem hitb&#245;l [eszik.] A mi pedig hitb&#245;l nincs, b&#251;n az.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Tartozunk pedig mi az er&#245;sek, hogy az er&#245;telenek er&#245;tlens&#233;geit hordozzuk, &#233;s ne magunknak kedveskedj&#252;nk.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Mindenik&#252;nk tudniillik az &#245; felebar&#225;tj&#225;nak kedveskedj&#233;k annak jav&#225;ra, &#233;p&#252;l&#233;s&#233;re.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Mert Krisztus sem &#246;nmag&#225;nak kedveskedett, hanem a mint meg van &#237;rva: A te gyal&#225;z&#243;idnak gyal&#225;z&#225;sai hullottak re&#225;m.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Mert a melyek r&#233;gen megirattak, a mi tanuls&#225;gunkra irattak meg: hogy b&#233;kess&#233;ges t&#251;r&#233;s &#225;ltal &#233;s az &#237;r&#225;soknak v&#237;gasztal&#225;sa &#225;ltal rem&#233;nys&#233;g&#252;nk legyen.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;A b&#233;kess&#233;ges t&#251;r&#233;snek &#233;s v&#237;gasztal&#225;snak Istene pedig adja n&#233;ktek, hogy ugyanazon indulat legyen bennetek egym&#225;s ir&#225;nt Krisztus J&#233;zus szerint:</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Hogy egy sz&#237;vvel, egy sz&#225;jjal dics&#245;&#237;ts&#233;tek az Istent &#233;s a mi Urunk J&#233;zus Krisztusnak Atyj&#225;t.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Az&#233;rt fogadj&#225;tok be egym&#225;st, mik&#233;pen Krisztus is befogadott minket az Isten dics&#245;s&#233;g&#233;re.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Mondom pedig, hogy J&#233;zus Krisztus szolg&#225;ja lett a k&#246;r&#252;lmet&#233;lked&#233;snek az Isten igazs&#225;g&#225;&#233;rt, hogy meger&#245;s&#237;tse az aty&#225;k &#237;g&#233;reteit;</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;A pog&#225;nyok pedig irgalmass&#225;g&#225;&#233;rt dics&#245;&#237;tik Istent, a mint meg van &#237;rva: Annakok&#225;&#233;rt vall&#225;st teszek r&#243;lad a pog&#225;nyok k&#246;z&#246;tt, &#233;s d&#237;cs&#233;retet &#233;neklek a te nevednek.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;&#201;s ism&#233;t azt mondja: &#214;r&#252;ljetek pog&#225;nyok az &#245; n&#233;p&#233;vel egy&#252;tt.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;&#201;s ism&#233;t: D&#237;cs&#233;rj&#233;tek az Urat minden pog&#225;nyok, &#233;s magasztalj&#225;tok &#245;t minden n&#233;pek.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;&#201;s viszont &#201;sai&#225;s &#237;gy sz&#243;l: L&#233;szen a Jess&#233;nek gy&#246;kere, &#233;s a ki felkel, hogy uralkodj&#233;k a pog&#225;nyokon; &#245; benne rem&#233;nykednek a pog&#225;nyok.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;A rem&#233;nys&#233;gnek Istene pedig t&#246;lts&#246;n be titeket minden &#246;r&#246;mmel &#233;s b&#233;kess&#233;ggel a hiv&#233;sben, hogy b&#245;v&#246;lk&#246;djetek a rem&#233;nys&#233;gben a Szent L&#233;lek ereje &#225;ltal.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Meg vagyok pedig gy&#245;z&#245;dve aty&#225;mfiai &#233;n magam is ti fel&#245;letek, hogy teljesek vagytok minden j&#243;s&#225;ggal, bet&#246;ltve minden ismerettel, k&#233;pesek l&#233;v&#233;n egym&#225;st is inteni.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;B&#225;tors&#225;gosabban &#237;rtam pedig n&#233;ktek aty&#225;mfiai, r&#233;szben, mintegy eml&#233;keztetv&#233;n titeket az Istent&#245;l n&#233;kem adott kegyelem &#225;ltal,</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Hogy legyek a J&#233;zus Krisztus szolg&#225;ja a pog&#225;nyok k&#246;z&#246;tt, munk&#225;lkodv&#225;n az Isten evangy&#233;liom&#225;ban, hogy legyen a pog&#225;nyoknak &#225;ldozata kedves [&#233;s] a Szent L&#233;lek &#225;ltal megszentelt.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Van az&#233;rt mivel dicsekedjem a J&#233;zus Krisztusban, az Istenre tartoz&#243; dolgokban.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Mert nem merek sz&#243;lni semmir&#245;l, a mit nem Krisztus cselekedett volna &#225;ltalam a pog&#225;nyoknak engedelmess&#233;g&#233;re, sz&#243;val &#233;s tettel.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Jelek &#233;s csod&#225;k ereje &#225;ltal, az Isten Lelk&#233;nek ereje &#225;ltal; &#250;gyannyira, hogy &#233;n Jeruzs&#225;lemt&#245;l &#233;s k&#246;rny&#233;k&#233;t&#245;l fogva Illyri&#225;ig bet&#246;lt&#246;ttem a Krisztus evangy&#233;liom&#225;t.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Ekk&#233;pen pedig tisztess&#233;gbeli dolog, hogy ne ott hirdessem az evangy&#233;liomot, ahol neveztetett Krisztus, hogy ne m&#225;s alapra &#233;p&#237;tsek:</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Hanem a mint meg van &#237;rva: A kiknek nem hirdettetett &#245; fel&#245;le, azok megl&#225;tj&#225;k; &#233;s a kik nem hallott&#225;k, meg&#233;rtik.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Annakok&#225;&#233;rt meg is akad&#225;lyoztattam gyakran a hozz&#225;tok val&#243; menetelben.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Most pedig, mivelhogy nincs m&#225;r helyem e tartom&#225;nyokban, v&#225;gy&#243;dv&#225;n pedig sok esztend&#245; &#243;ta, hogy elmenjek hozz&#225;tok:</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Ha Hisp&#225;ni&#225;ba megyek, elmegyek ti hozz&#225;tok. Mert rem&#233;lem, hogy &#225;tutaz&#243;ban megl&#225;tlak titeket, &#233;s ti elk&#237;s&#233;rtek oda, ha el&#245;bb r&#233;szben beteljesedem veletek.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Most pedig megyek Jeruzs&#225;lembe, szolg&#225;lv&#225;n a szenteknek.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Mert tetszett Maced&#243;ni&#225;nak &#233;s Akh&#225;j&#225;nak, hogy a Jeruzs&#225;lembeli szentek szeg&#233;nyei r&#233;sz&#233;re n&#233;mileg adakozzanak.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Mert tetszett n&#233;kik, &#233;s tartoznak is vele. Mert ha a pog&#225;nyok azoknak a lelki javaiban r&#233;szes&#252;ltek, tartoznak n&#233;kik viszont szolg&#225;lni a testiekben.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Ezt az&#233;rt ha majd elv&#233;gezem, &#233;s n&#233;kik e gy&#252;m&#246;lcs&#246;t &#225;tadom, elmegyek k&#246;z&#246;ttetek &#225;ltal Hisp&#225;ni&#225;ba.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Tudom pedig, hogy mikor hozz&#225;tok megyek, a Krisztus evangy&#233;lioma &#225;ld&#225;s&#225;nak teljess&#233;g&#233;vel megyek.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;K&#233;rlek pedig titeket aty&#225;mfiai a mi Urunk J&#233;zus Krisztusra &#233;s a L&#233;lek szerelm&#233;re, tusakodjatok velem egy&#252;tt az im&#225;dkoz&#225;sokban, &#233;n &#233;rettem Isten el&#245;tt,</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Hogy szabaduljak meg azokt&#243;l, a kik engedetlenek J&#250;de&#225;ban, &#233;s hogy az &#233;n Jeruzs&#225;lemben val&#243; szolg&#225;latom legyen kedves a szentek el&#245;tt;</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Hogy &#246;r&#246;mmel menjek hozz&#225;tok az Isten akarat&#225;b&#243;l, &#233;s veletek egy&#252;tt meg&#250;juljak.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;A b&#233;kess&#233;gnek Istene pedig legyen mindny&#225;jan ti veletek! &#193;men.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Aj&#225;nlom pedig n&#233;ktek F&#233;b&#233;t, a mi n&#233;n&#233;nket, ki a Kenkhr&#233;abeli gy&#252;lekezetnek szolg&#225;l&#243;ja:</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Hogy fogadj&#225;tok &#245;t az &#218;rban szentekhez illend&#245;en, &#233;s legyetek mellette, ha valami dologban r&#225;tok szorul. Mert &#245; is sokaknak p&#225;rtfog&#243;ja volt, n&#233;kem magamnak is.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;K&#246;sz&#246;nts&#233;tek Priscill&#225;t &#233;s Akvil&#225;t, kik n&#233;kem munkat&#225;rsaim Krisztus J&#233;zusban.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;A kik az &#233;n &#233;letem&#233;rt a saj&#225;t nyakukat tett&#233;k le; a kiknek nemcsak &#233;n mondok k&#246;sz&#246;netet, hanem a pog&#225;nyok minden gy&#252;lekezete is.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;&#201;s k&#246;sz&#246;nts&#233;tek azt a gy&#252;lekezetet, mely az &#245; h&#225;zokban van. K&#246;sz&#246;nts&#233;tek az &#233;n szerelmetes Epen&#233;tusomat, a ki Akh&#225;ja zseng&#233;je a Krisztusban.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;K&#246;sz&#246;nts&#233;tek M&#225;ri&#225;t, ki sokat munk&#225;lkodott k&#246;r&#252;l&#246;tt&#252;nk.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;K&#246;sz&#246;nts&#233;tek Andronikust &#233;s Juni&#225;t az &#233;n rokonaimat &#233;s az &#233;n fogolyt&#225;rsaimat, a kik h&#237;resek az apostolok k&#246;z&#246;tt, a kik n&#225;lamn&#225;l is el&#245;bb voltak a Krisztusban.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;K&#246;sz&#246;nts&#233;tek Ampli&#225;st, ki n&#233;kem szerelmesem az &#218;rban.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;K&#246;sz&#246;nts&#233;tek Orb&#225;nt, a mi munkat&#225;rsunkat a Krisztusban, &#233;s Stakhist az &#233;n szerelmesemet.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;K&#246;sz&#246;nts&#233;tek Apellest, ki a Krisztusban megpr&#243;b&#225;ltatott. K&#246;sz&#246;nts&#233;tek az Arist&#243;bulus [h&#225;zn&#233;p&#233;b&#245;l val&#243;kat.]</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;K&#246;sz&#246;nts&#233;tek Her&#243;diont az &#233;n rokonomat. K&#246;sz&#246;nts&#233;tek a N&#225;rcissus [h&#225;zn&#233;p&#233;b&#245;l] azokat, a kik az &#218;rban vannak.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;K&#246;sz&#246;nts&#233;tek Trif&#233;n&#225;t &#233;s Trif&#243;s&#225;t, kik munk&#225;l&#243;dnak az &#218;rban. K&#246;sz&#246;nts&#233;tek a szerelmetes Persist, ki sokat munk&#225;l&#243;dott az &#218;rban.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;K&#246;sz&#246;nts&#233;tek Rufust, ki kiv&#225;lasztott az &#218;rban, &#233;s az &#245; anyj&#225;t, a ki az eny&#233;m is.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;K&#246;sz&#246;nts&#233;tek &#193;sinkritust, Fl&#233;gont, Herm&#225;st, P&#225;trob&#225;st, Merkuriust, &#233;s az atyafiakat, kik vel&#246;k vannak.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;K&#246;sz&#246;nts&#233;tek Filol&#243;gust &#233;s Juli&#225;t, N&#233;reust &#233;s az &#245; n&#233;nj&#233;t, &#233;s Olimp&#225;st &#233;s minden szenteket, kik vel&#246;k vannak.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;K&#246;sz&#246;nts&#233;tek egym&#225;st szent cs&#243;kol&#225;ssal. K&#246;sz&#246;ntenek titeket a Krisztus gy&#252;lekezetei.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;K&#233;rlek pedig titeket aty&#225;mfiai, vigy&#225;zzatok azokra, a kik szakad&#225;sokat &#233;s botr&#225;nkoz&#225;sokat okoznak a tudom&#225;ny k&#246;r&#252;l, melyet tanultatok; &#233;s azokt&#243;l hajoljatok el.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Mert az ilyenek a mi Urunk J&#233;zus Krisztusnak nem szolg&#225;lnak, hanem az &#245; hasuknak; &#233;s ny&#225;jas besz&#233;ddel, meg hizelked&#233;ssel megcsalj&#225;k az &#225;rtatlanoknak sz&#237;v&#233;t.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Mert a ti engedelmess&#233;getek mindenekhez eljutott. &#214;r&#252;l&#246;k az&#233;rt rajtatok; de akarom, hogy b&#246;lcsek legyetek a j&#243;ban, &#225;rtatlanok pedig a rosszban.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;A b&#233;kess&#233;gnek Istene megrontja a S&#225;t&#225;nt a ti l&#225;baitok alatt hamar. A mi Urunk J&#233;zus Krisztus kegyelme veletek. &#193;men.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;K&#246;sz&#246;ntenek titeket Tim&#243;theus, az &#233;n munkat&#225;rsam, &#233;s Luczius, J&#225;son, &#233;s Sosip&#225;ter az &#233;n rokonaim.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;K&#246;sz&#246;ntelek titeket az &#218;rban &#233;n Tertius, ki e levelet &#237;rtam.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;K&#246;sz&#246;nt titeket G&#225;jus, a ki n&#233;kem &#233;s az eg&#233;sz gy&#252;lekezetnek gazd&#225;ja. K&#246;sz&#246;nt titeket Er&#225;stus a v&#225;rosnak kincstart&#243;ja, &#233;s Kv&#225;rtus atyafi.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;A mi Urunk J&#233;zus Krisztus kegyelme mindny&#225;jan ti veletek. &#193;men.</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Annak pedig, a ki titeket meger&#245;s&#237;thet az &#233;n evangy&#233;liomom &#233;s a J&#233;zus Krisztus hirdet&#233;se szerint, ama titoknak kijelent&#233;se folyt&#225;n, mely &#246;r&#246;k id&#245;t&#245;l fogva el volt hallgatva,</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Most pedig megjelentetett a pr&#243;f&#233;tai &#237;r&#225;sok &#225;ltal, az &#246;r&#246;k Isten parancsolata szerint, a hitben val&#243; engedelmess&#233;g v&#233;gett minden pog&#225;nyoknak tudom&#225;s&#225;ra adatv&#225;n,</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Az egyed&#252;l b&#246;lcs Istennek a J&#233;zus Krisztus &#225;ltal dics&#245;s&#233;g mind&#246;r&#246;kk&#233;. &#193;men.</p> 
<p><HR>
<CENTER>
<A HREF="co1.htm">Next: 1 Corinthians</A></CENTER>
</BODY>
</HTML>
