<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Hungarian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Hungarian Bible: Ruth</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="jdg">Previous</A>&nbsp;
<A HREF="sa1">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Hungarian Bible: Ruth</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#201;s l&#245;n azon napokban, a mikor a b&#237;r&#225;k b&#237;r&#225;skod&#225;nak, &#233;hs&#233;g l&#245;n a f&#246;ld&#246;n. &#201;s elm&#233;ne egy f&#233;rfi a J&#250;da Bethlehem&#233;b&#245;l, hogy Mo&#225;b mezej&#233;n tart&#243;zkodj&#233;k; &#245; meg a feles&#233;ge, &#233;s a k&#233;t fia.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;A f&#233;rfi neve Elim&#233;lek &#233;s feles&#233;ge neve Na&#243;mi; k&#233;t fiok neve pedig Mahlon &#233;s Kiljon; efrataiak, a J&#250;da Bethlehem&#233;b&#245;l val&#243;k. &#201;s eljut&#225;nak Mo&#225;b mezej&#233;re, &#233;s ott val&#225;nak.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Meghala pedig Elim&#233;lek a Na&#243;mi f&#233;rje, &#233;s marada &#245; &#233;s az &#245; k&#233;t fia.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;A kik Mo&#225;bita le&#225;nyokat v&#245;nek feles&#233;g&#252;l; az egyiknek neve Orpa, &#233;s a m&#225;siknak neve Ruth. &#201;s ott lakoz&#225;nak k&#246;zel t&#237;z esztendeig.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Meghal&#225;nak &#245;k is mind a ketten, Mahlon is, Kiljon is, &#233;s marada az asszony az &#245; k&#233;t fia &#233;s f&#233;rje n&#233;lk&#252;l.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Felkele az&#233;rt &#245; &#233;s az &#245; menyei, &#233;s &#245; visszat&#233;re Mo&#225;b mezej&#233;r&#245;l; mert hallotta vala Mo&#225;b mezej&#233;n, hogy megl&#225;togatta az &#218;r az &#245; n&#233;p&#233;t, hogy adjon n&#233;kik kenyeret.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#201;s kim&#233;ne arr&#243;l a helyr&#245;l, a hol volt, &#233;s vele a k&#233;t menye. &#201;s men&#233;nek az &#250;ton, hogy visszat&#233;rjenek J&#250;da f&#246;ld&#233;re,</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#201;s monda Na&#243;mi az &#245; k&#233;t meny&#233;nek: Menjetek, t&#233;rjetek vissza, kiki az &#245; anyj&#225;nak h&#225;z&#225;hoz. Cselekedj&#233;k az &#218;r irgalmass&#225;got veletek, a mik&#233;pen ti cselekedtetek a megholtakkal &#233;s &#233;n velem!</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Adja az &#218;r tin&#233;ktek, hogy tal&#225;ljatok nyugodalmat, kiki az &#245; f&#233;rje h&#225;z&#225;ban. &#201;s megcs&#243;kol&#225; &#245;ket; &#233;s &#245;k nagy felsz&#243;val s&#237;r&#225;nak.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#201;s mond&#225;k n&#233;ki: Bizony mi veled egy&#252;tt t&#233;r&#252;nk a te n&#233;pedhez!</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Na&#243;mi pedig mond&#225;: T&#233;rjetek vissza le&#225;nyaim! Mi&#233;rt j&#246;nn&#233;tek &#233;n velem? H&#225;t ugyan vannak-&#233; m&#233;g fiak az &#233;n m&#233;hemben, a kik f&#233;rjeitek lehetn&#233;nek?</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;T&#233;rjetek vissza le&#225;nyaim! menjetek, mert &#233;n m&#225;r v&#233;nebb vagyok, semhogy f&#233;rjhez mehetn&#233;k. M&#233;g ha azt mondan&#225;m is, hogy van rem&#233;nys&#233;gem; m&#233;g ha ez &#233;jjel f&#233;rjhez menn&#233;k is &#233;s sz&#252;ln&#233;k is fiakat:</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Ugyan megv&#225;rhatn&#225;tok-&#233; &#245;ket, a m&#237;g feln&#245;nek? Ugyan megtart&#243;ztatn&#225;tok-&#233; magatokat miattok, hogy f&#233;rjhez ne menjetek? Ne, &#233;des le&#225;nyaim! Mert nagyobb az &#233;n keser&#252;s&#233;gem, mint a tietek, mert engem tal&#225;lt az &#218;rnak keze.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Azok pedig nagy felsz&#243;val tov&#225;bb s&#237;r&#225;nak. &#201;s Orpa megcs&#243;kol&#225; az &#245; nap&#225;t; Ruth azonban ragaszkod&#233;k hozz&#225;.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#213; pedig monda: &#205;m&#233; a te s&#243;gorasszonyod visszat&#233;rt az &#245; n&#233;p&#233;hez, &#233;s az &#245; isteneihez, t&#233;rj vissza te is a te s&#243;gorasszonyod ut&#225;n.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Ruth pedig monda: Ne unszolj, hogy elhagyjalak, hogy visszaforduljak t&#245;led. Mert a hova te m&#233;gy, oda megyek, &#233;s a hol te megsz&#225;llsz, ott sz&#225;llok meg; n&#233;ped az &#233;n n&#233;pem, &#233;s Istened az &#233;n Istenem.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;A hol te meghalsz, ott halok meg, ott temessenek el engem is. &#218;gy tegyen velem az &#218;r ak&#225;rmit, hogy csak a hal&#225;l v&#225;laszt el engem t&#245;led.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Mikor pedig l&#225;t&#225;, hogy er&#245;sk&#246;dik vele menni, nem sz&#243;la n&#233;ki t&#246;bbet.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#201;s men&#233;nek mind a ketten, m&#237;glen Bethlehembe &#233;rkez&#233;nek. &#201;s l&#245;n, hogy mikor Bethlehembe &#233;rkez&#233;nek, megmozdult az eg&#233;sz v&#225;ros miattok, &#233;s mond&#225;k: Nemde nem Na&#243;mi ez?</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;&#201;s &#245; monda n&#233;kik: Ne h&#237;vjatok engem Na&#243;minak, h&#237;vjatok ink&#225;bb M&#225;r&#225;nak, mert nagy keser&#251;s&#233;ggel illetett engem a Mindenhat&#243;.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;T&#246;bbed magammal mentem el, &#233;s el&#225;rvultan hozott vissza engemet az &#218;r; mi&#233;rt h&#237;vn&#225;tok h&#225;t engem Na&#243;minak, holott az &#218;r ellenem fordult, &#233;s a Mindenhat&#243; nyomor&#250;s&#225;ggal illetett engemet?</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;&#205;gy t&#233;rt vissza Na&#243;mi, &#233;s vele a Mo&#225;bita Ruth, az &#245; menye, a ki hazat&#233;rt Mo&#225;b mezej&#233;r&#245;l. Meg&#233;rkez&#233;nek pedig Bethlehembe az &#225;rpaarat&#225;s kezdet&#233;n.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Vala pedig Na&#243;minak egy rokona az &#245; f&#233;rje ut&#225;n, el&#245;kel&#245; der&#233;k ember Elim&#233;lek nemzets&#233;g&#233;b&#245;l; neve Bo&#225;z.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#201;s monda a Mo&#225;bita Ruth Na&#243;minak: Hadd menjek, k&#233;rlek, a mez&#245;re, hogy kal&#225;szokat szedegessek az ut&#225;n, a kinek szemei el&#245;tt kedvess&#233;get tal&#225;lok. &#201;s az monda: Menj &#233;des le&#225;nyom.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Elm&#233;ne az&#233;rt &#233;s oda&#233;rkez&#233;k, szedegete a mez&#245;n az arat&#243;k ut&#225;n, &#233;s t&#246;rt&#233;netesen oda tal&#225;lt a Bo&#225;z sz&#225;nt&#243;f&#246;ldj&#233;re, a ki Elim&#233;lek nemzets&#233;g&#233;b&#245;l val&#243; volt.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#201;s &#237;m&#233; Bo&#225;z kij&#246;ve Bethlehemb&#245;l, &#233;s monda az arat&#243;knak: Az &#218;r legyen veletek! &#201;s &#245;k mond&#225;nak n&#233;ki: &#193;ldjon meg t&#233;ged az &#218;r!</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#201;s monda Bo&#225;z az &#245; szolg&#225;j&#225;nak, a ki az arat&#243;k fel&#252;gyel&#245;je volt: Ki&#233; ez a le&#225;nyz&#243;?</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#201;s felele a szolga, az arat&#243;k fel&#252;gyel&#245;je, &#233;s monda: Az a Mo&#225;bita le&#225;nyz&#243; ez, a ki Na&#243;mival j&#246;tt a Mo&#225;b mezej&#233;r&#245;l.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;A ki mond&#225;: Hadd szedegessek, k&#233;rlek, &#233;s hadd tarl&#243;zgassak a k&#233;v&#233;k k&#246;zt az arat&#243;k ut&#225;n. &#201;s ide j&#246;ve, &#233;s itt marada reggelt&#245;l fogva mind mostanig: &#233;s csak &#233;pen most pihent egy keveset a h&#225;zban.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#201;s mond&#225; Bo&#225;z Ruthnak: Ugyan hallod-&#233; &#233;des le&#225;nyom! Ne menj szedegetni m&#225;s mez&#245;re &#233;s el ne menj innen; hanem menj [minden&#252;tt] szolg&#225;l&#243;im ut&#225;n.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Szemeid legyenek a mez&#245;n, a melyet aratnak, &#233;s j&#225;rj ut&#225;nok. &#205;m&#233; meghagytam a szolg&#225;knak, hogy ne b&#225;ntsanak t&#233;ged, &#233;s ha megszomj&#250;hozol, menj az ed&#233;nyekhez &#233;s igy&#225;l abb&#243;l, a mit a szolg&#225;k mer&#237;tenek.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Akkor ez arczra borula &#233;s meghajt&#225; mag&#225;t a f&#246;ldig, &#233;s monda n&#233;ki: Hogy- hogy tal&#225;ltam [ilyen] kedvess&#233;get a te szemeid el&#245;tt, hogy r&#225;m tekintett&#233;l, holott &#233;n idegen vagyok?</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Bo&#225;z pedig felele, &#233;s monda n&#233;ki: Bizony elmondtak n&#233;kem mindent, amit cselekedt&#233;l a te napaddal, f&#233;rjed hal&#225;la ut&#225;n, hogy elhagytad a te aty&#225;dat &#233;s a te any&#225;dat &#233;s a te sz&#252;let&#233;sednek f&#246;ld&#233;t, &#233;s j&#246;tt&#233;l ahhoz a n&#233;phez, a melyet nem ismert&#233;l azel&#245;tt.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Fizessen meg az &#218;r a te cselekedeted&#233;rt, &#233;s legyen teljes a te jutalmad az &#218;rt&#243;l, Izr&#225;elnek Isten&#233;t&#245;l, a kinek sz&#225;rnyai alatt oltalmat keresni j&#246;tt&#233;l.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ez pedig monda: Tal&#225;ljak kedvess&#233;get a te szemeid el&#245;tt uram, mert megvigasztalt&#225;l engem, &#233;s mert a te szolg&#225;l&#243;dnak sz&#237;v&#233;hez sz&#243;lt&#225;l, holott &#233;n nem vagyok a te szolg&#225;l&#243;le&#225;nyaid k&#246;z&#252;l.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#201;s az ev&#233;snek idejekor sz&#243;la n&#233;ki Bo&#225;z: Jer ide, &#233;s egy&#233;l a keny&#233;rb&#245;l, &#233;s m&#225;rtsd be a te falatodat az eczetes [l&#233;be]. &#201;s &#245; le&#252;le az arat&#243;k mell&#233;. &#201;s pergelt gabon&#225;t ny&#250;jtott n&#233;ki, &#233;s evett, s j&#243;llakott, s&#245;t m&#233;g hagyott is.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Azut&#225;n fel&#225;llott, hogy szedegessen &#233;s Bo&#225;z megparancsolta az &#245; szolg&#225;inak, mondv&#225;n: A k&#233;v&#233;k k&#246;z&#246;tt is hadd szedegessen, &#233;s meg ne pirongass&#225;tok &#245;t.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;S&#245;t h&#250;zogassatok ki n&#233;ki a k&#233;v&#233;kb&#245;l is, &#233;s hagyogassatok el, hogy szedje fel, &#233;s meg ne dorg&#225;lj&#225;tok &#245;t.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#201;s &#245; szedegete a mez&#245;n mind estiglen, &#233;s kics&#233;pel&#233;, a mit szedegetett, &#233;s lett abb&#243;l szinte egy efa &#225;rpa.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#201;s felvev&#233; &#233;s bem&#233;ne a v&#225;rosba, &#233;s napaasszonya l&#225;t&#225;, a mit &#245; szedegetett. Azt&#225;n el&#245;vev&#233; &#233;s odaad&#225; n&#233;ki, a mit meghagyott, minekut&#225;na j&#243;llakott vala.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#201;s monda n&#233;ki az &#245; napaasszonya: Hol szedegett&#233;l ma, &#233;s hol munk&#225;lkodt&#225;l? &#193;ldott legyen, a ki r&#225;d tekintett. &#201;s elbesz&#233;lte az &#245; napaasszony&#225;nak, hogy kin&#233;l munk&#225;lkodott, &#233;s monda: Annak a f&#233;rfi&#250;nak a neve, a kin&#233;l ma munk&#225;lkodtam: Bo&#225;z.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#201;s monda Na&#243;mi az &#245; meny&#233;nek: &#193;ldott legyen &#245; az &#218;rt&#243;l, a ki nem vonta meg irgalmass&#225;g&#225;t az &#233;l&#245;kt&#245;l &#233;s a megholtakt&#243;l! &#201;s Na&#243;mi monda n&#233;ki: K&#246;zel val&#243;nk n&#233;k&#252;nk az a f&#233;rfi&#250;; legk&#246;zelebbi rokonaink k&#246;z&#252;l val&#243; &#245;.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#201;s sz&#243;la a Mo&#225;bita Ruth: M&#233;g azt is mondta &#245; n&#233;kem: Menj [minden&#252;tt] az &#233;n munk&#225;saim ut&#225;n, a m&#237;g csak el nem v&#233;gzik az &#233;n eg&#233;sz arat&#225;somat.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;&#201;s monda Na&#243;mi Ruthnak, az &#245; meny&#233;nek: J&#243;, &#233;des le&#225;nyom, hogy az &#245; szolg&#225;l&#243;ival j&#225;rsz, ne is tal&#225;ljanak t&#233;ged m&#225;s mez&#245;n.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;&#205;gy j&#225;rt &#245; [minden&#252;tt] a Bo&#225;z szolg&#225;l&#243;i ut&#225;n, szedegetve, m&#237;g az &#225;rpaarat&#225;s &#233;s b&#250;zaarat&#225;s bev&#233;gz&#245;d&#246;tt; &#233;s az &#245; napaasszony&#225;val lakott.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#201;s monda n&#233;ki Na&#243;mi, az &#245; napaasszonya: &#201;des le&#225;nyom! ne keressek-&#233; n&#233;ked nyugalmat, hogy j&#243;l legyen dolgod?</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Avagy nem rokonunk-&#233; Bo&#225;z, a kinek szolg&#225;l&#243;ival volt&#225;l? &#205;m&#233; &#245; az &#233;jjel &#225;rp&#225;t sz&#243;r a sz&#233;r&#251;n.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Annakok&#225;&#233;rt f&#252;r&#246;dj&#233;l meg, &#233;s kend meg magadat, &#233;s vedd magadra ruh&#225;idat, &#233;s menj le a sz&#233;r&#251;re; &#233;szre ne v&#233;tesd magadat a f&#233;rfi&#250;val, a m&#237;g el nem v&#233;gezi &#233;tel&#233;t &#233;s ital&#225;t.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#201;s majd ha lefekszik, jegyezd meg a helyet, a hol fekszik, &#233;s menj oda, &#233;s hajtsd fel a leplet l&#225;b&#225;n&#225;l, &#233;s fek&#252;dj&#233;l oda. &#213; majd megmondja n&#233;ked, mit cselekedj&#233;l.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#201;s &#245; monda n&#233;ki: Mindazt, a mit mondasz, megcselekszem.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#201;s lement a sz&#233;r&#251;re, &#233;s mindent &#250;gy cselekedett, a mint napaasszonya parancsolta.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#201;s Bo&#225;z evett &#233;s ivott, &#233;s felvid&#225;mult az &#245; sz&#237;ve. &#201;s elment, hogy lefek&#252;dj&#233;k a garmada sz&#233;l&#233;n; &#233;s az elj&#246;tt titkon, &#233;s felhajt&#225; l&#225;ba fel&#245;l a leplet, &#233;s lefek&#252;v&#233;k.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;T&#246;rt&#233;nt pedig &#233;jf&#233;l t&#225;jon, hogy felrettent a f&#233;rfi&#250;, &#233;s odafordult. &#201;s &#237;m&#233;: asszony fekszik az &#245; l&#225;bain&#225;l.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#201;s monda: Kicsoda vagy te? &#201;s az monda: &#201;n Ruth vagyok, a te szolg&#225;l&#243;d; terjeszszed ki h&#225;t takar&#243;dat a te szolg&#225;l&#243;dra, mert te vagy a legk&#246;zelebbi rokon.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#201;s &#245; monda: Az &#218;rnak &#225;ldotta vagy te, &#233;des le&#225;nyom! Ut&#243;bbi szereteteddel jobbat cselekedt&#233;l, mint az els&#245;vel: hogy nem j&#225;rt&#225;l az ifjak ut&#225;n, sem szeg&#233;ny, sem gazdag ut&#225;n.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Most h&#225;t, &#233;des le&#225;nyom, ne f&#233;lj! Mindent, a mit mondasz, megteszek n&#233;ked; mert tudja az &#233;n n&#233;pemnek eg&#233;sz kapuja, hogy der&#233;k asszony vagy.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#201;s most: bizony igaz, hogy k&#246;zel rokon vagyok: de van n&#225;lamn&#225;l m&#233;g k&#246;zelebbi rokon is.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Ez &#233;jszak&#225;n h&#225;lj [itt]; s majd reggel, ha az megv&#225;lt t&#233;ged, j&#243;: v&#225;ltson meg; ha pedig nem akar t&#233;ged megv&#225;ltani, akkor &#233;n v&#225;ltalak meg. &#201;l az &#218;r! Fek&#252;dj [itt] reggelig.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#201;s fek&#252;v&#233;k az &#245; l&#225;bain&#225;l reggelig, &#233;s felkele, miel&#245;tt valaki az &#245; felebar&#225;tj&#225;t megismerhet&#233;, mert mond&#225;: Meg ne tudja senki, hogy ez az asszony a sz&#233;r&#251;re j&#246;tt.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#201;s monda: Add ide a nagy kend&#245;det, a mely rajtad van, &#233;s tartsd. &#201;s &#245; oda tartotta azt. Bo&#225;z pedig m&#233;rt hat [m&#233;rt&#233;k] &#225;rp&#225;t, &#233;s feladta n&#233;ki, maga pedig bement a v&#225;rosba.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#201;s elm&#233;ne az &#245; napaasszony&#225;hoz, &#233;s az monda: Hogy vagy &#233;des le&#225;nyom? &#201;s &#245; elbesz&#233;lt n&#233;ki mindent, a mit cselekedett vele az a f&#233;rfi.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#201;s monda: Ezt a hat [m&#233;rt&#233;k] &#225;rp&#225;t ad&#225; n&#233;kem, mert monda: Ne menj &#252;resen a te napadhoz.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#201;s monda [Na&#243;mi:] L&#233;gy veszteg le&#225;nyom, m&#237;g megtudod, hova d&#245;l el a dolog; mert nem nyugszik az a f&#233;rfi&#250;, m&#237;g v&#233;ghez nem viszi a dolgot m&#233;g ma.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Bo&#225;z pedig felment a kapuba, &#233;s ott le&#252;lt. &#201;s &#237;m&#233; arra ment az a legk&#246;zelebbi rokon, a kir&#245;l Bo&#225;z besz&#233;lt vala, &#233;s monda n&#233;ki: Jer csak, &#252;lj ide atyafi. &#201;s az oda ment &#233;s le&#252;le.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Ekkor &#245; maga mell&#233; vett t&#237;z f&#233;rfi&#250;t a v&#225;ros v&#233;nei k&#246;z&#252;l &#233;s monda: &#220;ljetek ide! &#201;s azok le&#252;l&#233;nek.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#201;s &#245; monda a legk&#246;zelebbi rokonnak: Azt a darab sz&#225;nt&#243;f&#246;ldet, mely a mi aty&#225;nkfi&#225;&#233;, Elim&#233;lek&#233; volt, eladja Na&#243;mi, a ki haza j&#246;tt a Mo&#225;b mezej&#233;r&#245;l.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#201;n pedig gondoltam, hogy f&#252;ledbe juttatom, mondv&#225;n: Vedd meg az itt &#252;l&#245;k el&#245;tt &#233;s az &#233;n n&#233;pemnek v&#233;nei el&#245;tt. Ha megv&#225;ltod: v&#225;ltsd meg; &#233;s ha nem v&#225;ltod meg: jelentsd ki el&#245;ttem, hogy tudjam; mert rajtad k&#237;v&#252;l nincs, a ki megv&#225;ltan&#225;, &#233;s &#233;n vagyok ut&#225;nad. &#201;s az monda: &#201;n megv&#225;ltom.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#201;s monda Bo&#225;z: A mely napon megveszed a sz&#225;nt&#243;f&#246;ldet Na&#243;mi kez&#233;b&#245;l, akkor a Mo&#225;bita Rutht&#243;l, a megholtnak feles&#233;g&#233;t&#245;l veszed meg, hogy nevet t&#225;maszsz a megholtnak, az &#245; &#246;r&#246;ks&#233;g&#233;ben.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;A legk&#246;zelebbi rokon pedig monda: Nem v&#225;lthatom meg magamnak, hogy el ne veszessem a magam &#246;r&#246;ks&#233;g&#233;t; v&#225;ltsd meg te magadnak az &#233;n rokoni r&#233;szemet, mert &#233;n nem v&#225;lthatom meg.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Ez vala pedig [a szok&#225;s] r&#233;gen Izr&#225;elben, a megv&#225;lt&#225;s &#233;s cser&#233;l&#233;s alkalm&#225;val, minden dolognak meger&#245;s&#237;t&#233;s&#233;re: A f&#233;rfi leh&#250;zta az &#245; saruj&#225;t &#233;s oda adta felebar&#225;tj&#225;nak, &#233;s ez volt a bizonys&#225;g Izr&#225;elben.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Monda annakok&#225;&#233;rt a legk&#246;zelebbi rokon Bo&#225;znak: Vedd meg magadnak! &#201;s leh&#250;zta a saruj&#225;t.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#201;s monda Bo&#225;z a v&#233;neknek &#233;s az eg&#233;sz n&#233;pnek: Ti vagytok tanui ma, hogy megvettem mindent, a mi Elim&#233;lek&#233; volt, &#233;s mindent, a mi Kiljon&#233; &#233;s Mahlon&#233; volt, Na&#243;mi kez&#233;b&#245;l;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;[S&#245;t] a Mo&#225;bita Ruthot is, Mahlonnak feles&#233;g&#233;t feles&#233;g&#252;l vettem, hogy nevet t&#225;maszszak a megholtnak az &#245; &#246;r&#246;ks&#233;g&#233;ben, &#233;s ki ne veszszen a megholtnak neve az &#245; atyjafiai k&#246;z&#252;l &#233;s az &#245; helys&#233;g&#233;nek kapuj&#225;b&#243;l. Tanuk vagytok ma.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#201;s monda az eg&#233;sz n&#233;p, mely a kapuban vala &#233;s a v&#233;nek: Tanuk vagyunk! Tegye az &#218;r az asszonyt, a ki a te h&#225;zadba megy, olyann&#225;, mint R&#225;khel &#233;s Lea, a kik ketten &#233;p&#237;tett&#233;k fel Izr&#225;el h&#225;z&#225;t, &#233;s gy&#251;jts vagyont Efrat&#225;ban &#233;s szerezz nevet Bethlehemben.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#201;s a te h&#225;zad legyen, mik&#233;nt a P&#233;recz h&#225;za - a kit Th&#225;m&#225;r sz&#252;lt J&#250;d&#225;nak - abb&#243;l a magzatb&#243;l, a melyet az &#218;r ad&#225;nd n&#233;ked ett&#245;l az asszonyt&#243;l.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Elvev&#233; annakok&#225;&#233;rt Bo&#225;z Ruthot, &#233;s l&#245;n az n&#233;ki feles&#233;ge, &#233;s bem&#233;ne hozz&#225;, &#233;s megad&#225; az &#218;r, hogy az fogana az &#245; m&#233;h&#233;ben, &#233;s sz&#252;lt fi&#250;t.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#201;s mond&#225;k az asszonyok Na&#243;minak: &#193;ldott az &#218;r, a ki ma nem engedte meg, hogy rokon n&#233;lk&#252;l maradj; emlegess&#233;k az &#245; nev&#233;t Izr&#225;elben!</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#201;s legyen &#245; a te lelkednek megvid&#225;m&#237;t&#243;ja, &#233;s v&#233;ns&#233;gednek ist&#225;pol&#243;ja, mert menyed sz&#252;lte &#245;t, az, a ki t&#233;ged szeret, &#233;s a ki t&#246;bbet &#233;r n&#233;ked h&#233;t fi&#250;n&#225;l.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Ekkor megfog&#225; Na&#243;mi a gyermeket, &#233;s &#246;l&#233;be vev&#233;, &#233;s dajk&#225;ja l&#245;n annak.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;A szomsz&#233;dasszonyok pedig nevet ad&#225;nak n&#233;ki, mondv&#225;n: Fia sz&#252;letett Na&#243;minak, &#233;s nevezt&#233;k az &#245; nev&#233;t Obednek. Ez az apja Isainak, a D&#225;vid atyj&#225;nak.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;&#201;s a P&#233;recz nemzets&#233;gei ezek: P&#233;recz nemz&#233; Hesront;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Hesron pedig nemz&#233; R&#225;mot, &#233;s R&#225;m nemz&#233; Ammin&#225;d&#225;bot;</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Ammin&#225;d&#225;b pedig nemz&#233; Na&#225;ssont, &#233;s Na&#225;sson nemz&#233; S&#225;lm&#243;nt;</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;S&#225;lm&#243;n pedig nemz&#233; Bo&#225;zt, &#233;s Bo&#225;z nemz&#233; Obedet;</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;&#201;s Obed nemz&#233; Isait, Isai pedig nemz&#233; D&#225;vidot.</p> 
<p><HR>
<CENTER>
<A HREF="sa1">Next: 1 Samuel</A></CENTER>
</BODY>
</HTML>
