<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Hungarian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Hungarian Bible: 2 Timothy</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="ti1">Previous</A>&nbsp;
<A HREF="tit">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Hungarian Bible: 2 Timothy</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;P&#225;l, J&#233;zus Krisztusnak apostola, Isten akarat&#225;b&#243;l, a Krisztus J&#233;zusban val&#243; &#233;letnek &#237;g&#233;rete szerint,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Tim&#243;theusnak, az &#233;n szeretett fiamnak: kegyelem, irgalmass&#225;g, b&#233;kess&#233;g az Atya Istent&#245;l &#233;s Krisztus J&#233;zust&#243;l, a mi Urunkt&#243;l.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;H&#225;l&#225;t adok az Istennek, a kinek szolg&#225;lok &#245;seimt&#245;l fogva tiszta lelkiismerettel, hogy sz&#252;ntelen gondolok re&#225;d k&#246;ny&#246;rg&#233;seimben &#233;jjel &#233;s nappal,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;K&#237;v&#225;nv&#225;n t&#233;ged l&#225;tni, megeml&#233;kezv&#233;n a te k&#246;nyhullat&#225;saidr&#243;l, hogy &#246;r&#246;mmel teljesedjem be;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Eszembe jutv&#225;n a benned lev&#245;, k&#233;pmutat&#225;s n&#233;lk&#252;l val&#243; hit, a mely lakozott el&#245;sz&#246;r a te nagyany&#225;dban Loisban &#233;s any&#225;dban Eunik&#225;ban; meg vagyok azonban gy&#245;z&#245;dve, hogy benned is.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Minekok&#225;&#233;rt eml&#233;keztetlek t&#233;ged, hogy gerjeszd fel az Isten kegyelmi aj&#225;nd&#233;k&#225;t, a mely benned van az &#233;n kezeimnek r&#225;d t&#233;tele &#225;ltal.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Mert nem f&#233;lelemnek lelk&#233;t adott n&#233;k&#252;nk az Isten; hanem er&#245;nek &#233;s szeretetnek &#233;s j&#243;zans&#225;gnak lelk&#233;t.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Ne sz&#233;gyeneld h&#225;t a mi Urunk bizonys&#225;gt&#233;tel&#233;t, se engem az &#245; fogly&#225;t; hanem egy&#252;tt szenvedj az evangy&#233;liom&#233;rt Istennek hatalma szerint.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;A ki megtartott minket &#233;s h&#237;vott szent h&#237;v&#225;ssal, nem a mi cselekedeteink szerint, hanem az &#245; saj&#225;t v&#233;gez&#233;se &#233;s kegyelme szerint, mely adatott n&#233;k&#252;nk Krisztus J&#233;zusban &#246;r&#246;k id&#245;knek el&#245;tte,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Megjelentetett pedig most a mi Megtart&#243;nknak, J&#233;zus Krisztusnak megjelen&#233;se &#225;ltal, a ki elt&#246;r&#246;lte a hal&#225;lt, vil&#225;goss&#225;gra hozta pedig az &#233;letet &#233;s halhatatlans&#225;got az evangy&#233;liom &#225;ltal,</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Amelyre n&#233;zve t&#233;tettem &#233;n hirdet&#245;v&#233; &#233;s apostoll&#225; &#233;s pog&#225;nyok tan&#237;t&#243;j&#225;v&#225;.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;A mi&#233;rt szenvedem ezeket is: de nem sz&#233;gyenlem; mert tudom, kinek hittem, &#233;s bizonyos vagyok benne, hogy &#245; az &#233;n n&#225;la letett kincsemet meg tudja &#245;rizni ama napra.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Az eg&#233;szs&#233;ges besz&#233;deknek p&#233;ld&#225;j&#225;t megtartsd, a miket &#233;n t&#245;lem hallott&#225;l, a Krisztus J&#233;zusban val&#243; hitben &#233;s szeretetben.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;A r&#225;d b&#237;zott dr&#225;ga kincset &#245;rizd meg a benn&#252;nk lakoz&#243; Szent L&#233;lek &#225;ltal.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Azt tudod, hogy elfordultak t&#245;lem az &#193;zsiabeliek mind, kik k&#246;z&#252;l val&#243; Figellus &#233;s Hermog&#233;nes.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Az &#218;r legyen irgalmas az Onesiforus h&#225;zan&#233;p&#233;nek: mert gyakorta megvid&#225;m&#237;tott engem, &#233;s az &#233;n bilincsemet nem sz&#233;gyenlette;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;S&#245;t mikor R&#243;m&#225;ban volt, buzg&#243;n keresett engem, meg is tal&#225;lt.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Az &#218;r engedje meg n&#233;ki, hogy tal&#225;ljon irgalmass&#225;got az &#218;rn&#225;l ama napon. &#201;s hogy mily nagy szolg&#225;latot tett Ef&#233;zusban, te jobban tudod.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Te annakok&#225;&#233;rt, &#233;n fiam, er&#245;s&#246;dj&#233;l meg a Krisztus J&#233;zusban val&#243; kegyelemben;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#201;s a miket t&#245;lem hallott&#225;l sok bizonys&#225;g &#225;ltal, azokat b&#237;zzad h&#237;v emberekre, a kik m&#225;soknak a tan&#237;t&#225;s&#225;ra is alkalmasak lesznek.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Te az&#233;rt a munk&#225;nak terh&#233;t hordozzad, mint a J&#233;zus Krisztus j&#243; vit&#233;ze.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Egy harczos sem elegyedik bele az &#233;let dolgaiba; hogy tess&#233;k annak, a ki &#245;t harczoss&#225; avatta.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Ha pedig k&#252;zd is valaki, nem koron&#225;ztatik meg, ha nem szab&#225;lyszer&#251;en k&#252;zd.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;A ki munk&#225;lkodik, a f&#246;ldm&#237;vel&#245;nek kell a gy&#252;m&#246;lcs&#246;kben el&#245;sz&#246;r r&#233;szes&#252;lnie.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#201;rtsd meg a mit mondok; adjon az&#233;rt az &#218;r n&#233;ked bel&#225;t&#225;st mindenekben.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Eml&#233;kezz&#233;l meg, hogy J&#233;zus Krisztus felt&#225;madott a hal&#225;lb&#243;l, ki a D&#225;vid magv&#225;b&#243;l val&#243; az &#233;n evangy&#233;liomom szerint:</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;A mely&#233;rt, mint egy gonosztev&#245;, szenvedek mind a fogs&#225;gig; de az Istennek besz&#233;de nincs bilincsbe verve.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Annakok&#225;&#233;rt mindent elszenvedek a v&#225;lasztottak&#233;rt, hogy &#245;k is elnyerj&#233;k a Krisztus J&#233;zusban val&#243; idvess&#233;get &#246;r&#246;k dics&#245;s&#233;ggel egyben.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Igaz besz&#233;d ez. Mert ha vele egy&#252;tt meghaltunk, vele egy&#252;tt fogunk &#233;lni is.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Ha t&#251;r&#252;nk, vele egy&#252;tt fogunk uralkodni is: ha megtagadjuk, &#245; is megtagad minket;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ha hitetlenked&#252;nk, &#245; h&#251; marad: &#245; mag&#225;t meg nem tagadhatja.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Ezekre eml&#233;keztesd, k&#233;rv&#233;n k&#233;rve [&#245;ket] az &#218;r sz&#237;ne el&#245;tt, hogy ne vitatkozzanak haszontalanul, a hallgat&#243;knak roml&#225;s&#225;ra.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Igyekezz&#233;l, hogy Isten el&#245;tt becs&#252;letesen meg&#225;llj, mint oly munk&#225;s, a ki sz&#233;gyent nem vall, a ki helyesen hasogatja az igazs&#225;gnak besz&#233;d&#233;t.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;A szents&#233;gtelen &#252;res l&#225;rm&#225;kat pedig ker&#252;ld, mert mind nagyobb istentelens&#233;gre n&#246;vekednek.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#201;s az &#245; besz&#233;d&#246;k mint a r&#225;kfek&#233;ly terjed; k&#246;z&#252;l&#246;k val&#243; Himen&#233;us &#233;s Fil&#233;tus.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;A kik az igazs&#225;g mell&#245;l elt&#233;velyedtek, azt mondv&#225;n, hogy a felt&#225;mad&#225;s m&#225;r megt&#246;rt&#233;nt, &#233;s feld&#250;lj&#225;k n&#233;melyeknek a hit&#233;t.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Mindaz&#225;ltal meg&#225;ll az Istennek er&#245;s fundamentoma, melynek pecs&#233;te ez: Ismeri az &#218;r az &#246;v&#233;it; &#233;s: &#193;lljon el a hamiss&#225;gt&#243;l minden, a ki Krisztus nev&#233;t vallja.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Nagy h&#225;zban pedig nemcsak arany- &#233;s ez&#252;sted&#233;nyek vannak, hanem f&#225;b&#243;l &#233;s cser&#233;pb&#245;l val&#243;k is; &#233;s azok k&#246;z&#252;l n&#233;melyek tisztess&#233;gre, n&#233;melyek pedig gyal&#225;zatra val&#243;k.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Ha teh&#225;t valaki mag&#225;t ezekt&#245;l tiszt&#225;n tartja, tisztess&#233;gre val&#243; ed&#233;ny lesz, megszentelt, &#233;s hasznos a gazd&#225;nak, minden j&#243; cselekedetre alkalmas.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Az ifj&#250;kori kiv&#225;ns&#225;gokat pedig ker&#252;ld; hanem k&#246;vessed az igazs&#225;got, a hitet, a szeretetet, a b&#233;kess&#233;get azokkal egyetembe, a kik seg&#237;ts&#233;g&#252;l h&#237;vj&#225;k az Urat tiszta sz&#237;vb&#245;l.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;A botor &#233;s gyermekes vitatkoz&#225;sokat pedig ker&#252;ld, tudv&#225;n, hogy azok h&#225;bor&#250;s&#225;gokat sz&#252;lnek.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Az &#218;r szolg&#225;j&#225;nak pedig nem kell torzsalkodni, hanem legyen mindenkihez ny&#225;jas, tan&#237;t&#225;sra alkalmas, t&#252;relmes.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;A ki szel&#237;den feny&#237;ti az ellenszeg&#252;l&#245;ket; ha tal&#225;n adna n&#233;kik az Isten megt&#233;r&#233;st az igazs&#225;g megismer&#233;s&#233;re,</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;&#201;s felocsudn&#225;nak az &#246;rd&#246;g t&#245;r&#233;b&#245;l, foglyokk&#225; t&#233;tetv&#233;n az [&#218;r szolg&#225;ja] &#225;ltal az [Isten] akarat&#225;ra.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Azt pedig tudd meg, hogy az utols&#243; napokban neh&#233;z id&#245;k &#225;llanak be.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Mert lesznek az emberek magukat szeret&#245;k, p&#233;nzs&#243;v&#225;rg&#243;k, k&#233;rked&#245;k, kev&#233;lyek, k&#225;romkod&#243;k, sz&#252;leik ir&#225;nt engedetlenek, h&#225;l&#225;datlanok, tiszt&#225;talanok,</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Szeretet n&#233;lk&#252;l val&#243;k, k&#233;rlelhetetlenek, r&#225;galmaz&#243;k, m&#233;rt&#233;kletlenek, kegyetlenek, a j&#243;nak nem kedvel&#245;i.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#193;rul&#243;k, vakmer&#245;k, felfuvalkodottak, ink&#225;bb a gy&#246;ny&#246;rnek, mint Istennek szeret&#245;i.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Kikn&#233;l megvan a kegyess&#233;gnek l&#225;tszata, de megtagadj&#225;k annak erej&#233;t. &#201;s ezeket ker&#252;ld.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Mert ezek k&#246;z&#252;l val&#243;k azok, a kik betolakodnak a h&#225;zakba, &#233;s foglyul ejtik a b&#251;n&#246;kkel megterhelt &#233;s sokf&#233;le k&#237;v&#225;ns&#225;gokt&#243;l &#251;z&#246;tt asszonyk&#225;kat,</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Kik mindenkor tanulnak, de az igazs&#225;g megismer&#233;s&#233;re soha el nem juthatnak.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Mik&#233;pen pedig J&#225;nnes &#233;s J&#225;mbres ellene &#225;llottak M&#243;zesnek, akk&#233;pen ezek is ellene &#225;llanak az igazs&#225;gnak; megromlott elm&#233;j&#251;, a hitre n&#233;zve nem becs&#252;letes emberek.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;De t&#246;bbre nem mennek: mert esztelens&#233;g&#246;k nyilv&#225;nval&#243; lesz mindenek el&#245;tt, a mik&#233;pen amazok&#233; is az lett.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Te pedig k&#246;vetted az &#233;n tan&#237;t&#225;somat, &#233;letm&#243;domat, sz&#225;nd&#233;komat, hitemet, hossz&#250;t&#251;r&#233;semet, szeretetemet, t&#252;relmemet,</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#220;ld&#246;ztet&#233;seimet, szenved&#233;seimet, a melyek rajtam estek Anti&#243;khi&#225;ban, Ik&#243;niumban, Listr&#225;ban: min&#233;m&#251; &#252;ld&#246;ztet&#233;seket szenvedtem! de mindezekb&#245;l megszabad&#237;tott engem az &#218;r.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;De mindazok is, a kik kegyesen akarnak &#233;lni Krisztus J&#233;zusban, &#252;ld&#246;ztetni fognak.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;A gonosz emberek pedig &#233;s az &#225;m&#237;t&#243;k nevekednek a rosszas&#225;gban, elt&#233;vely&#237;tv&#233;n &#233;s elt&#233;velyedv&#233;n.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;De te maradj meg azokban, a miket tanult&#225;l &#233;s a mik re&#225;d b&#237;zattak, tudv&#225;n kit&#245;l tanultad,</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#201;s hogy gyermeks&#233;gedt&#245;l fogva tudod a szent &#237;r&#225;sokat, melyek t&#233;ged b&#246;lcscs&#233; tehetnek az idvess&#233;gre a Krisztus J&#233;zusban val&#243; hit &#225;ltal.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;A teljes &#237;r&#225;s Istent&#245;l ihletett &#233;s hasznos a tan&#237;t&#225;sra, a fedd&#233;sre, a megjobb&#237;t&#225;sra, az igazs&#225;gban val&#243; nevel&#233;sre,</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Hogy t&#246;k&#233;letes legyen az Isten embere, minden j&#243; cselekedetre felk&#233;sz&#237;tett.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;K&#233;rlek az&#233;rt az Isten &#233;s Krisztus J&#233;zus sz&#237;ne el&#245;tt, a ki &#237;t&#233;lni fog &#233;l&#245;ket &#233;s holtakat az &#245; elj&#246;vetelekor &#233;s az &#245; orsz&#225;g&#225;ban.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Hirdesd az &#237;g&#233;t, &#225;llj el&#245; vele alkalmatos, alkalmatlan id&#245;ben, ints, feddj, buzd&#237;ts teljes b&#233;ket&#251;r&#233;ssel &#233;s tan&#237;t&#225;ssal.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Mert lesz id&#245;, mikor az eg&#233;szs&#233;ges tudom&#225;nyt el nem szenvedik, hanem a saj&#225;t k&#237;v&#225;ns&#225;gaik szerint gy&#251;jtenek magoknak tan&#237;t&#243;kat, mert viszket a f&#252;l&#246;k;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#201;s az igazs&#225;gt&#243;l elford&#237;tj&#225;k az &#245; f&#252;l&#246;ket, de a mes&#233;khez oda fordulnak.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;De te j&#243;zan l&#233;gy mindenekben, szenvedj, az evangy&#233;lista munk&#225;j&#225;t cselekedd, szolg&#225;latodat teljesen bet&#246;ltsd.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Mert &#233;n imm&#225;r meg&#225;ldoztatom, &#233;s az &#233;n elk&#246;lt&#246;z&#233;sem ideje be&#225;llott.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Ama nemes harczot megharczoltam, fut&#225;somat elv&#233;geztem, a hitet megtartottam:</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;V&#233;gezetre elt&#233;tetett n&#233;kem az igazs&#225;g koron&#225;ja, melyet meg&#225;d n&#233;kem az &#218;r ama napon, az igaz B&#237;r&#243;; nemcsak n&#233;kem pedig, hanem mindazoknak is, a kik v&#225;gyva v&#225;rj&#225;k az &#245; megjelen&#233;s&#233;t.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Igyekezz&#233;l hozz&#225;m j&#245;ni hamar.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Mert D&#233;m&#225;s engem elhagyott, e jelen val&#243; vil&#225;ghoz ragaszkodv&#225;n, &#233;s elment Thessal&#243;nik&#225;ba: Kresczens Gal&#225;tzi&#225;ba, Titus Dalm&#225;tzi&#225;ba.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Egyed&#252;l Luk&#225;cs van velem. M&#225;rkust magadhoz v&#233;v&#233;n, hozd magaddal: mert nekem alkalmas a szolg&#225;latra.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Tikhikust pedig Ef&#233;zusba k&#252;ld&#246;ttem.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;A fels&#245;ruh&#225;mat, melyet Tro&#225;sban K&#225;rpusn&#225;l hagytam, j&#246;tt&#246;dben hozd el, a k&#246;nyveket is, kiv&#225;ltk&#233;pen a h&#225;rty&#225;kat.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Az &#233;rczm&#237;ves S&#225;ndor sok bajt szerzett n&#233;kem: fizessen meg az &#218;r n&#233;ki cselekedetei szerint.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;T&#245;le te is &#245;rizkedj&#233;l, mert szerfelett ellen&#225;llott a mi besz&#233;dinknek.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Els&#245; v&#233;dekez&#233;sem alkalm&#225;val senki sem volt mellettem, s&#245;t mindny&#225;jan elhagytak; ne sz&#225;m&#237;ttass&#233;k be n&#233;kik.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;De az &#218;r mellettem &#225;llott, &#233;s meger&#245;s&#237;tett engem; hogy teljesen bev&#233;gezzem az igehirdet&#233;st, &#233;s hallj&#225;k meg azt az &#246;sszes pog&#225;nyok: &#233;s megszabadultam az oroszl&#225;n sz&#225;j&#225;b&#243;l.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;&#201;s megszabad&#237;t engem az &#218;r minden gonosz cselekedett&#245;l, &#233;s megtart az &#245; mennyei orsz&#225;g&#225;ra; a kinek dics&#245;s&#233;g &#246;r&#246;kk&#246;n &#246;r&#246;kk&#233;! &#193;men.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;K&#246;sz&#246;ntsed Priszk&#225;t &#233;s Akvil&#225;t, &#233;s az Onesif&#243;rus h&#225;zn&#233;p&#233;t.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Er&#225;stus Korinthusban maradt; Tr&#243;fimust pedig Mil&#233;tumban hagytam betegen.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Igyekezz&#233;l t&#233;l el&#245;tt elj&#245;ni. K&#246;sz&#246;nt t&#233;ged Eubulus &#233;s Pudens &#233;s Linus &#233;s Klaudia, &#233;s mind az atyafiak.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Az &#218;r J&#233;zus Krisztus a te lelkeddel. Kegyelem veletek! &#193;men.</p> 
<p><HR>
<CENTER>
<A HREF="tit">Next: Titus</A></CENTER>
</BODY>
</HTML>
