<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Vishnu Purana, translated by Horace Hayman Wilson, [1840], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Hindu Hinduism Vishnu Purana Puranas Krishna Shiva Gods Goddesses Religion Literature Vedic Puranic">
<TITLE>The Vishnu Purana: Book V: Chapter XXIX</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Hinduism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="vp145.htm">Previous</A>&nbsp;
<A HREF="vp147.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B0026P4NWS/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index.htm"><IMG SRC="img/tease.jpg"></A><BR><I>The Vishnu Purana</I>, translated by Horace Hayman Wilson, [1840], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><a name="page_581"><font size="1" color="green">p. 581</font></A></p>  <h3 align="center" align="center">CHAP. XXIX.</h3>  
<p><FONT SIZE="-1">Indra comes to Dw&aacute;rak&aacute;, and reports to Krishn&#769;a the tyranny of Naraka. Krishn&#769;a goes to his city, and puts him to death. Earth gives the earrings of Adit&iacute; to Krishn&#769;a, and praises him. He liberates the princesses made captive by Naraka, sends them to Dw&aacute;rak&aacute;, and goes to Swarga with Satyabh&aacute;m&aacute;.</FONT></p>  
<p>&#346;AKRA, the lord of the three worlds, came mounted on his fierce elephant Air&aacute;vata to visit &#346;auri (Krishn&#769;a) at Dw&aacute;rak&aacute;. Having entered the city, and been welcomed by Hari, he related to the hero the deeds of the demon Naraka. "By thee, Madhus&uacute;dana, lord of the gods," said Indra, "in a mortal condition, all sufferings have been soothed. Arisht&#769;a, Dhenuka, Ch&aacute;n&#769;&uacute;ra, Musht&#769;ika, Ke&#347;in, who sought to injure helpless man, have all been slain by thee. Kansa, Kuvalay&aacute;p&iacute;d&#769;a, the child-destroying Putan&aacute;, have been killed by thee; and so have other oppressors of the world. By thy valour and wisdom the three worlds have been preserved, and the gods, obtaining their share of the sacrifices offered by the devout, enjoy satisfaction. But now hear the occasion on which I have come to thee, and which thou art able to remedy. The son of the earth&nbsp;<A NAME="fr_1546"></A><A HREF="#fn_1546"><FONT SIZE="1">1</FONT></A>, called Naraka, who rules over the city of Pr&aacute;gjyotisha&nbsp;<A NAME="fr_1547"></A><A HREF="#fn_1547"><FONT SIZE="1">2</FONT></A>, inflicts a great injury upon all creatures. Carrying off the maidens of gods, saints, demons, and kings, he shuts them up in his own palace. He has taken away the umbrella of Varun&#769;a, impermeable to water, the jewel mountain crest of Mandara, and the celestial nectar-dropping earrings of my mother Adit&iacute;; and he now demands my elephant Air&aacute;vata. I have thus explained to you, Govinda, the tyranny of the Asura; you can best determine how it is to be prevented."</p>  
<p>Having heard this account, the divine Hari gently smiled, and, rising from his throne, took Indra by the hand: then wishing for the eater of</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_582"><font size="1" color="green">p. 582</font></A></p>  
<p>the serpents, Garud&#769;a immediately appeared; upon whom his master, having first seated Satyabh&aacute;m&aacute; upon his back, ascended, and flew to Pr&aacute;gjyotisha. Indra mounted his elephant, and, in the sight of the inhabitants of Dw&aacute;rak&aacute;, went to the abode of the gods.</p>  
<p>The environs of Pr&aacute;gjyotisha were defended by nooses, constructed by the demon Muru, the edges of which were as sharp as razors; but Hari, throwing his discus Sudar&#347;ana amongst them, cut them to pieces. Then Muni started up, but Ke&#347;ava slew him, and burnt his seven thousand sons, like moths, with the flame of the edge of his discus. Having slain Mum, Hayagriva, and Panchajana, the wise Hari rapidly reached the city of Pr&aacute;gjyotisha: there a fierce conflict took place with the troops of Naraka, in which Govinda destroyed thousands of demons; and when Naraka came into the field, showering upon the deity all sorts of weapons, the wielder of the discus, and annihilator of the demon tribe, cut him in two with his celestial missile. Naraka being slain, Earth, bearing the two earrings of Adit&iacute;, approached the lord of the world, and said, "When, O lord, I was upheld by thee in the form of a boar, thy contact then engendered this my son. He whom thou gayest me has now been killed by thee: take therefore these two earrings, and cherish his progeny. Thou, lord, whose aspect is ever gracious, hast come to this sphere, in a portion of thyself, to lighten my burden. Thou art the eternal creator, preserver, and destroyer of the universe; the origin of all worlds, and one with the universe: what praise can be worthily offered to thee? Thou art the pervader, and that which is pervaded; the act, the agent, and the effect; the universal spirit of all beings: what praise can be worthily offered to thee? Thou art the abstract soul, the sentient and the living soul of all beings, the imperishable: but since it is not possible to praise thee worthily, then why should the hopeless attempt proceed? Have compassion, O universal soul, and forgive the sins which Naraka has committed. Verily it is for the sanctification of thy son that he has been killed by thee." The lord, who is the substance of all creatures, having replied to the earth, "Even so," proceeded to redeem the various gems from the dwelling of Naraka. In the apartments of the women he found sixteen thousand and one hundred</p>  
<p><a name="page_583"><font size="1" color="green">p. 583</font></A></p>  
<p>damsels&nbsp;<A NAME="fr_1548"></A><A HREF="#fn_1548"><FONT SIZE="1">3</FONT></A>: he also beheld in the palace six thousand large elephants, each having four tusks; twenty-one lakhs of horses of K&aacute;mboja and other excellent breeds: these Govinda dispatched to Dwarak&aacute;, in charge of the servants of Naraka. The umbrella of Varun&#769;a, the jewel mountain, which he also recovered, he placed upon Garud&#769;a; and mounting him himself, and taking Satyabh&aacute;m&aacute; with him, he set off to the heaven of the gods, to restore the earrings of Adit&iacute;&nbsp;<A NAME="fr_1549"></A><A HREF="#fn_1549"><FONT SIZE="1">4</FONT></A>.</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_1546"></A><A HREF="vp146.htm#fr_1546">581:1</A> By Vishn&#769;u, as the Var&aacute;ha Avat&aacute;ra; but found and adopted by Janaka. K&aacute;lik&aacute; P.</P>
<P><A NAME="fn_1547"></A><A HREF="vp146.htm#fr_1547">581:2</A> In the centre of the country of K&aacute;mar&uacute;pa, inhabited by Kir&aacute;tas; the site of the shrines of Dev&iacute;, as Dikkarav&aacute;sin&iacute; and K&aacute;m&aacute;khy&aacute;. K&aacute;lik&aacute; P.</P>
<P><A NAME="fn_1548"></A><A HREF="vp146.htm#fr_1548">583:3</A> These were captive princesses, according to the Bh&aacute;gavata; Apsarasas, or celestial nymphs, according to the K&aacute;lik&aacute; P.; and these upon their rescue by Krishn&#769;a became his wives.</P>
<P><A NAME="fn_1549"></A><A HREF="vp146.htm#fr_1549">583:4</A> The legend of Naraka is related in more detail in the Bh&aacute;gavata and Hari Van&#347;a, but is still more fully narrated in the K&aacute;lik&aacute; Upa-pur&aacute;n&#769;a. It may be considered as one of the various intimations that occur in the Pur&aacute;n&#769;as of hostilities between the worshippers of Vishn&#769;u and &#346;iva; Naraka being in an especial degree favoured by the latter.</P>
<p><HR>
<CENTER>
<A HREF="vp147.htm">Next: Chapter XXX</A></CENTER>
</BODY>
</HTML>
