<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: 2 Chronicles: 2 Chronicles Chapter 2</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;

<BR>
<A HREF="../poly/ch2002.htm">Polyglot</A>&nbsp;
<A HREF="../kjv/ch2002.htm">KJV</A>&nbsp;
<A HREF="../sep/ch2002.htm">Sep</A>&nbsp;
<A HREF="../tan/ch2002.htm">Tan</A>&nbsp;

<BR>
<BR><A HREF="ch2.htm">2 Chronicles Index</A><BR>
&nbsp;
<A HREF="ch2001.htm">Previous</A>&nbsp;
<A HREF="ch2003.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): 2 Chronicles Chapter 2</H3><P><a name="001">1</A>&nbsp;Decrevit autem Salomon &#230;dificare domum nomini Domini, et palatium sibi.</P>
<P><a name="002">2</A>&nbsp;Et numeravit septuaginta millia virorum portantium humeris, et octoginta millia qui c&#230;derent lapides in montibus, pr&#230;positosque eorum tria millia sexcentos.</P>
<P><a name="003">3</A>&nbsp;Misit quoque ad Hiram regem Tyri, dicens: Sicut egisti cum David patre meo, et misisti ei ligna cedrina ut &#230;dificaret sibi domum, in qua et habitavit:</P>
<P><a name="004">4</A>&nbsp;sic fac mecum ut &#230;dificem domum nomini Domini Dei mei, ut consecrem eam ad adolendum incensum coram illo, et fumiganda aromata, et ad propositionem panum sempiternam, et ad holocautomata mane, et vespere, sabbatis quoque, et neomeniis, et solemnitatibus Domini Dei nostri in sempiternum, qu&#230; mandata sunt Isra&#235;li.</P>
<P><a name="005">5</A>&nbsp;Domus enim quam &#230;dificare cupio, magna est: magnus est enim Deus noster super omnes deos.</P>
<P><a name="006">6</A>&nbsp;Quis ergo poterit pr&#230;valere, ut &#230;dificet ei dignam domum? si c&#230;lum, et c&#230;li c&#230;lorum, capere eum nequeunt, quantus ego sum, ut possim &#230;dificare ei domum? sed ad hoc tantum, ut adoleatur incensum coram illo.</P>
<P><a name="007">7</A>&nbsp;Mitte ergo mihi virum eruditum, qui noverit operari in auro, et argento, &#230;re, et ferro, purpura, coccino, et hyacintho: et qui sciat sculpere c&#230;laturas cum his artificibus quos mecum habeo in Jud&#230;a, et Jerusalem, quos pr&#230;paravit David pater meus.</P>
<P><a name="008">8</A>&nbsp;Sed et ligna cedrina mitte mihi, et arceuthina, et pinea de Libano: scio enim quod servi tui noverint c&#230;dere ligna de Libano: et erunt servi mei cum servis tuis,</P>
<P><a name="009">9</A>&nbsp;ut parentur mihi ligna plurima. Domus enim quam cupio &#230;dificare, magna est nimis, et inclyta.</P>
<P><a name="010">10</A>&nbsp;Pr&#230;terea operariis qui c&#230;suri sunt ligna, servis tuis, dabo in cibaria tritici coros viginti millia, et hordei coros totidem, et vini viginti millia metretas, olei quoque sata viginti millia.<BR>
</P>
<P><a name="011">11</A>&nbsp;Dixit autem Hiram rex Tyri per litteras quas miserat Salomoni: Quia dilexit Dominus populum suum, idcirco te regnare fecit super eum.</P>
<P><a name="012">12</A>&nbsp;Et addidit, dicens: Benedictus Dominus Deus Isra&#235;l, qui fecit c&#230;lum et terram: qui dedit David regi filium sapientem et eruditum et sensatum atque prudentem, ut &#230;dificaret domum Domino, et palatium sibi.</P>
<P><a name="013">13</A>&nbsp;Misi ergo tibi virum prudentem et scientissimum Hiram patrem meum,</P>
<P><a name="014">14</A>&nbsp;filium mulieris de filiabus Dan, cujus pater fuit Tyrius, qui novit operari in auro, et argento, &#230;re, et ferro, et marmore, et lignis, in purpura quoque, et hyacintho, et bysso, et coccino: et qui scit c&#230;lare omnem sculpturam, et adinvenire prudenter quodcumque in opere necessarium est cum artificibus tuis, et cum artificibus domini mei David patris tui.</P>
<P><a name="015">15</A>&nbsp;Triticum ergo, et hordeum, et oleum, et vinum, qu&#230; pollicitus es, domine mi, mitte servis tuis.</P>
<P><a name="016">16</A>&nbsp;Nos autem c&#230;demus ligna de Libano, quot necessaria habueris, et applicabimus ea ratibus per mare in Joppe: tuum autem erit transferre ea in Jerusalem.</P>
<P><a name="017">17</A>&nbsp;Numeravit igitur Salomon omnes viros proselytos qui erant in terra Isra&#235;l, post dinumerationem quam dinumeravit David pater ejus, et inventi sunt centum quinquaginta millia, et tria millia sexcenti.</P>
<P><a name="018">18</A>&nbsp;Fecitque ex eis septuaginta millia qui humeris onera portarent, et octoginta millia qui lapides in montibus c&#230;derent: tria autem millia et sexcentos pr&#230;positos operum populi.</P>
<P><HR>
<CENTER>
<A HREF="ch2003.htm">Next: 2 Chronicles Chapter 3</A></CENTER>
</BODY>
</HTML>
