<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Daniel: Daniel Chapter 2</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;

<BR>
<A HREF="../poly/dan002.htm">Polyglot</A>&nbsp;
<A HREF="../kjv/dan002.htm">KJV</A>&nbsp;
<A HREF="../sep/dan002.htm">Sep:Dan</A>&nbsp;
<A HREF="../sep/dat002.htm">Sep:DaT</A>&nbsp;
<A HREF="../tan/dan002.htm">Tan</A>&nbsp;

<BR>
<BR><A HREF="dan.htm">Daniel Index</A><BR>
&nbsp;
<A HREF="dan001.htm">Previous</A>&nbsp;
<A HREF="dan003.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Daniel Chapter 2</H3><P><a name="001">1</A>&nbsp;In anno secundo regni Nabuchodonosor, vidit Nabuchodonosor somnium, et conterritus est spiritus ejus, et somnium ejus fugit ab eo.</P>
<P><a name="002">2</A>&nbsp;Pr&#230;cepit autem rex ut convocarentur arioli, et magi, et malefici, et Chald&#230;i, ut indicarent regi somnia sua. Qui cum venissent, steterunt coram rege.</P>
<P><a name="003">3</A>&nbsp;Et dixit ad eos rex: Vidi somnium, et mente confusus ignoro quid viderim.</P>
<P><a name="004">4</A>&nbsp;Responderuntque Chald&#230;i regi syriace: Rex, in sempiternum vive! dic somnium servis tuis, et interpretationem ejus indicabimus.</P>
<P><a name="005">5</A>&nbsp;Et respondens rex ait Chald&#230;is: Sermo recessit a me: nisi indicaveritis mihi somnium, et conjecturam ejus, peribitis vos, et domus vestr&#230; publicabuntur.</P>
<P><a name="006">6</A>&nbsp;Si autem somnium, et conjecturam ejus narraveritis, pr&#230;mia, et dona, et honorem multum accipietis a me. Somnium igitur, et interpretationem ejus indicate mihi.</P>
<P><a name="007">7</A>&nbsp;Responderunt secundo, atque dixerunt: Rex somnium dicat servis suis, et interpretationem illius indicabimus.</P>
<P><a name="008">8</A>&nbsp;Respondit rex, et ait: Certe novi quod tempus redimitis, scientes quod recesserit a me sermo.</P>
<P><a name="009">9</A>&nbsp;Si ergo somnium non indicaveritis mihi, una est de vobis sententia, quod interpretationem quoque fallacem, et deceptione plenam composueritis, ut loquamini mihi donec tempus pertranseat. Somnium itaque dicite mihi, ut sciam quod interpretationem quoque ejus veram loquamini.</P>
<P><a name="010">10</A>&nbsp;Respondentes ergo Chald&#230;i coram rege, dixerunt: Non est homo super terram, qui sermonem tuum, rex, possit implere: sed neque regum quisquam magnus et potens verbum hujuscemodi sciscitatur ab omni ariolo, et mago, et Chald&#230;o.</P>
<P><a name="011">11</A>&nbsp;Sermo enim, quem tu qu&#230;ris, rex, gravis est: nec reperietur quisquam qui indicet illum in conspectu regis, exceptis diis, quorum non est cum hominibus conversatio.</P>
<P><a name="012">12</A>&nbsp;Quo audito, rex, in furore et in ira magna, pr&#230;cepit ut perirent omnes sapientes Babylonis.</P>
<P><a name="013">13</A>&nbsp;Et egressa sententia, sapientes interficiebantur: qu&#230;rebanturque Daniel et socii ejus, ut perirent.</P>
<P><a name="014">14</A>&nbsp;Tunc Daniel requisivit de lege atque sententia ab Arioch principe militi&#230; regis, qui egressus fuerat ad interficiendos sapientes Babylonis.</P>
<P><a name="015">15</A>&nbsp;Et interrogavit eum, qui a rege potestatem acceperat, quam ob causam tam crudelis sententia a facie regis esset egressa. Cum ergo rem indicasset Arioch Danieli,</P>
<P><a name="016">16</A>&nbsp;Daniel ingressus rogavit regem ut tempus daret sibi ad solutionem indicandam regi.</P>
<P><a name="017">17</A>&nbsp;Et ingressus est domum suam, Anani&#230;que et Misa&#235;li et Azari&#230;, sociis suis, indicavit negotium,</P>
<P><a name="018">18</A>&nbsp;ut qu&#230;rerent misericordiam a facie Dei c&#230;li super sacramento isto, et non perirent Daniel et socii ejus cum ceteris sapientibus Babylonis.<BR>
</P>
<P><a name="019">19</A>&nbsp;Tunc Danieli mysterium per visionem nocte revelatum est: et benedixit Daniel Deum c&#230;li,</P>
<P><a name="020">20</A>&nbsp;et locutus ait: Sit nomen Domini benedictum a s&#230;culo et usque in s&#230;culum: quia sapientia et fortitudo ejus sunt.</P>
<P><a name="021">21</A>&nbsp;Et ipse mutat tempora, et &#230;tates: transfert regna, atque constituit: dat sapientiam sapientibus, et scientiam intelligentibus disciplinam.</P>
<P><a name="022">22</A>&nbsp;Ipse revelat profunda et abscondita, et novit in tenebris constituta: et lux cum eo est.</P>
<P><a name="023">23</A>&nbsp;Tibi, Deus patrum nostrorum, confiteor, teque laudo, quia sapientiam et fortitudinem dedisti mihi, et nunc ostendisti mihi qu&#230; rogavimus te, quia sermonem regis aperuisti nobis.</P>
<P><a name="024">24</A>&nbsp;Post h&#230;c Daniel ingressus ad Arioch, quem constituerat rex ut perderet sapientes Babylonis, sic ei locutus est: Sapientes Babylonis ne perdas: introduc me in conspectu regis, et solutionem regi narrabo.<BR>
</P>
<P><a name="025">25</A>&nbsp;Tunc Arioch festinus introduxit Danielem ad regem, et dixit ei: Inveni hominem de filiis transmigrationis Juda, qui solutionem regi annuntiet.</P>
<P><a name="026">26</A>&nbsp;Respondit rex, et dixit Danieli, cujus nomen erat Baltassar: Putasne vere potes mihi indicare somnium, quod vidi, et interpretationem ejus?</P>
<P><a name="027">27</A>&nbsp;Et respondens Daniel coram rege, ait: Mysterium, quod rex interrogat, sapientes, magi, arioli, et aruspices nequeunt indicare regi:</P>
<P><a name="028">28</A>&nbsp;sed est Deus in c&#230;lo revelans mysteria, qui indicavit tibi, rex Nabuchodonosor, qu&#230; ventura sunt in novissimis temporibus. Somnium tuum, et visiones capitis tui in cubili tuo hujuscemodi sunt.</P>
<P><a name="029">29</A>&nbsp;Tu, rex, cogitare c&#156;pisti in strato tuo, quid esset futurum post h&#230;c: et qui revelat mysteria, ostendit tibi qu&#230; ventura sunt.</P>
<P><a name="030">30</A>&nbsp;Mihi quoque non in sapientia, qu&#230; est in me plus quam in cunctis viventibus, sacramentum hoc revelatum est: sed ut interpretatio regi manifesta fieret, et cogitationes mentis tu&#230; scires.</P>
<P><a name="031">31</A>&nbsp;Tu, rex, videbas, et ecce quasi statua una grandis: statua illa magna, et statura sublimis stabat contra te, et intuitus ejus erat terribilis.</P>
<P><a name="032">32</A>&nbsp;Hujus statu&#230; caput ex auro optimo erat, pectus autem et brachia de argento, porro venter et femora ex &#230;re,</P>
<P><a name="033">33</A>&nbsp;tibi&#230; autem ferre&#230;: pedum qu&#230;dam pars erat ferrea, qu&#230;dam autem fictilis.</P>
<P><a name="034">34</A>&nbsp;Videbas ita, donec abscissus est lapis de monte sine manibus: et percussit statuam in pedibus ejus ferreis et fictilibus, et comminuit eos.</P>
<P><a name="035">35</A>&nbsp;Tunc contrita sunt pariter ferrum, testa, &#230;s, argentum, et aurum, et redacta quasi in favillam &#230;stiv&#230; are&#230;, qu&#230; rapta sunt vento, nullusque locus inventus est eis: lapis autem, qui percusserat statuam, factus est mons magnus, et implevit universam terram.</P>
<P><a name="036">36</A>&nbsp;Hoc est somnium: interpretationem quoque ejus dicemus coram te, rex.<BR>
</P>
<P><a name="037">37</A>&nbsp;Tu rex regum es: et Deus c&#230;li regnum, et fortitudinem, et imperium, et gloriam dedit tibi:</P>
<P><a name="038">38</A>&nbsp;et omnia, in quibus habitant filii hominum, et besti&#230; agri: volucres quoque c&#230;li dedit in manu tua, et sub ditione tua universa constituit: tu es ergo caput aureum.</P>
<P><a name="039">39</A>&nbsp;Et post te consurget regnum aliud minus te argenteum: et regnum tertium aliud &#230;reum, quod imperabit univers&#230; terr&#230;.</P>
<P><a name="040">40</A>&nbsp;Et regnum quartum erit velut ferrum: quomodo ferrum comminuit, et domat omnia, sic comminuet, et conteret omnia h&#230;c.</P>
<P><a name="041">41</A>&nbsp;Porro quia vidisti pedum, et digitorum partem test&#230; figuli, et partem ferream, regnum divisum erit: quod tamen de plantario ferri orietur, secundum quod vidisti ferrum mistum test&#230; ex luto.</P>
<P><a name="042">42</A>&nbsp;Et digitos pedum ex parte ferreos, et ex parte fictiles: ex parte regnum erit solidum, et ex parte contritum.</P>
<P><a name="043">43</A>&nbsp;Quod autem vidisti ferrum mistum test&#230; ex luto, commiscebuntur quidem humano semine, sed non adh&#230;rebunt sibi, sicut ferrum misceri non potest test&#230;.</P>
<P><a name="044">44</A>&nbsp;In diebus autem regnorum illorum suscitabit Deus c&#230;li regnum, quod in &#230;ternum non dissipabitur, et regnum ejus alteri populo non tradetur: comminuet autem, et consumet universa regna h&#230;c, et ipsum stabit in &#230;ternum.</P>
<P><a name="045">45</A>&nbsp;Secundum quod vidisti, quod de monte abscissus est lapis sine manibus, et comminuit testam, et ferrum, et &#230;s, et argentum, et aurum, Deus magnus ostendit regi qu&#230; ventura sunt postea: et verum est somnium, et fidelis interpretatio ejus.<BR>
</P>
<P><a name="046">46</A>&nbsp;Tunc rex Nabuchodonosor cecidit in faciem suam, et Danielem adoravit, et hostias, et incensum pr&#230;cepit ut sacrificarent ei.</P>
<P><a name="047">47</A>&nbsp;Loquens ergo rex, ait Danieli: Vere Deus vester Deus deorum est, et Dominus regum, et revelans mysteria: quoniam tu potuisti aperire hoc sacramentum.</P>
<P><a name="048">48</A>&nbsp;Tunc rex Danielem in sublime extulit, et munera multa et magna dedit ei: et constituit eum principem super omnes provincias Babylonis, et pr&#230;fectum magistratuum super cunctos sapientes Babylonis.</P>
<P><a name="049">49</A>&nbsp;Daniel autem postulavit a rege, et constituit super opera provinci&#230; Babylonis Sidrach, Misach, et Abdenago: ipse autem Daniel erat in foribus regis.</P>
<P><HR>
<CENTER>
<A HREF="dan003.htm">Next: Daniel Chapter 3</A></CENTER>
</BODY>
</HTML>
