<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Deuteronomy: Deuteronomy Chapter 26</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;

<BR>
<A HREF="../poly/deu026.htm">Polyglot</A>&nbsp;
<A HREF="../kjv/deu026.htm">KJV</A>&nbsp;
<A HREF="../sep/deu026.htm">Sep</A>&nbsp;
<A HREF="../tan/deu026.htm">Tan</A>&nbsp;

<BR>
<BR><A HREF="deu.htm">Deuteronomy Index</A><BR>
&nbsp;
<A HREF="deu025.htm">Previous</A>&nbsp;
<A HREF="deu027.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Deuteronomy Chapter 26</H3><P><a name="001">1</A>&nbsp;Cumque intraveris terram, quam Dominus Deus tuus tibi daturus est possidendam, et obtinueris eam, atque habitaveris in ea:</P>
<P><a name="002">2</A>&nbsp;tolles de cunctis frugibus tuis primitias, et pones in cartallo, pergesque ad locum quem Dominus Deus tuus elegerit, ut ibi invocetur nomen ejus:</P>
<P><a name="003">3</A>&nbsp;accedesque ad sacerdotem, qui fuerit in diebus illis, et dices ad eum: Profiteor hodie coram Domino Deo tuo, quod ingressus sum in terram, pro qua juravit patribus nostris, ut daret eam nobis.</P>
<P><a name="004">4</A>&nbsp;Suscipiensque sacerdos cartallum de manu tua, ponet ante altare Domini Dei tui:</P>
<P><a name="005">5</A>&nbsp;et loqueris in conspectu Domini Dei tui: Syrus persequebatur patrem meum, qui descendit in &#198;gyptum, et ibi peregrinatus est in paucissimo numero: crevitque in gentem magnam ac robustam et infinit&#230; multitudinis.</P>
<P><a name="006">6</A>&nbsp;Afflixeruntque nos &#198;gyptii, et persecuti sunt, imponentes onera gravissima:</P>
<P><a name="007">7</A>&nbsp;et clamavimus ad Dominum Deum patrum nostrorum: qui exaudivit nos, et respexit humilitatem nostram, et laborem, atque angustiam:</P>
<P><a name="008">8</A>&nbsp;et eduxit nos de &#198;gypto in manu forti, et brachio extento, in ingenti pavore, in signis atque portentis:</P>
<P><a name="009">9</A>&nbsp;et introduxit ad locum istum, et tradidit nobis terram lacte et melle manantem.</P>
<P><a name="010">10</A>&nbsp;Et idcirco nunc offero primitias frugum terr&#230;, quam Dominus dedit mihi. Et dimittes eas in conspectu Domini Dei tui, et adorato Domino Deo tuo.</P>
<P><a name="011">11</A>&nbsp;Et epulaberis in omnibus bonis, qu&#230; Dominus Deus tuus dederit tibi et domui tu&#230;, tu et Levites, et advena qui tecum est.<BR>
</P>
<P><a name="012">12</A>&nbsp;Quando compleveris decimam cunctarum frugum tuarum, anno decimarum tertio, dabis Levit&#230;, et adven&#230;, et pupillo et vidu&#230;, ut comedant intra portas tuas, et saturentur:</P>
<P><a name="013">13</A>&nbsp;loquerisque in conspectu Domini Deo tui: Abstuli quod sanctificatum est de domo mea, et dedi illud Levit&#230; et adven&#230;, et pupillo ac vidu&#230;, sicut jussisti mihi: non pr&#230;terivi mandata tua, nec sum oblitus imperii tui.</P>
<P><a name="014">14</A>&nbsp;Non comedi ex eis in luctu meo, nec separavi ea in qualibet immunditia, nec expendi ex his quidquam in re funebri. Obedivi voci Domini Dei mei, et feci omnia sicut pr&#230;cepisti mihi.</P>
<P><a name="015">15</A>&nbsp;Respice de sanctuario tuo, et de excelso c&#230;lorum habitaculo, et benedic populo tuo Isra&#235;l, et terr&#230;, quam dedisti nobis, sicut jurasti patribus nostris, terr&#230; lacte et melle mananti.<BR>
</P>
<P><a name="016">16</A>&nbsp;Hodie Dominus Deus tuus pr&#230;cepit tibi ut facias mandata h&#230;c atque judicia: et custodias et impleas ex toto corde tuo, et ex tota anima tua.</P>
<P><a name="017">17</A>&nbsp;Dominum elegisti hodie, ut sit tibi Deus, et ambules in viis ejus, et custodias c&#230;remonias illius, et mandata atque judicia, et obedias ejus imperio.</P>
<P><a name="018">18</A>&nbsp;Et Dominus elegit te hodie ut sis ei populus peculiaris, sicut locutus est tibi, et custodias omnia pr&#230;cepta illius:</P>
<P><a name="019">19</A>&nbsp;et faciat te excelsiorem cunctis gentibus quas creavit, in laudem, et nomen, et gloriam suam: ut sis populus sanctus Domini Dei tui, sicut locutus est.</P>
<P><HR>
<CENTER>
<A HREF="deu027.htm">Next: Deuteronomy Chapter 27</A></CENTER>
</BODY>
</HTML>
