<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Deuteronomy: Deuteronomy Chapter 11</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;

<BR>
<A HREF="../poly/deu011.htm">Polyglot</A>&nbsp;
<A HREF="../kjv/deu011.htm">KJV</A>&nbsp;
<A HREF="../sep/deu011.htm">Sep</A>&nbsp;
<A HREF="../tan/deu011.htm">Tan</A>&nbsp;

<BR>
<BR><A HREF="deu.htm">Deuteronomy Index</A><BR>
&nbsp;
<A HREF="deu010.htm">Previous</A>&nbsp;
<A HREF="deu012.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Deuteronomy Chapter 11</H3><P><a name="001">1</A>&nbsp;Ama itaque Dominum Deum tuum, et observa pr&#230;cepta ejus et c&#230;remonias, judicia atque mandata, omni tempore.</P>
<P><a name="002">2</A>&nbsp;Cognoscite hodie qu&#230; ignorant filii vestri, qui non viderunt disciplinam Domini Dei vestri, magnalia ejus et robustam manum, extentumque brachium,</P>
<P><a name="003">3</A>&nbsp;signa et opera qu&#230; fecit in medio &#198;gypti Pharaoni regi, et univers&#230; terr&#230; ejus,</P>
<P><a name="004">4</A>&nbsp;omnique exercitui &#198;gyptiorum, et equis ac curribus: quomodo operuerint eos aqu&#230; maris Rubri, cum vos persequerentur, et deleverit eos Dominus usque in pr&#230;sentem diem:</P>
<P><a name="005">5</A>&nbsp;vobisque qu&#230; fecerit in solitudine donec veniretis ad hunc locum:</P>
<P><a name="006">6</A>&nbsp;et Dathan atque Abiron filiis Eliab, qui fuit filius Ruben: quos aperto ore suo terra absorbuit, cum domibus et tabernaculis, et universa substantia eorum, quam habebant in medio Isra&#235;l.<BR>
</P>
<P><a name="007">7</A>&nbsp;Oculi vestri viderunt opera Domini magna qu&#230; fecit,</P>
<P><a name="008">8</A>&nbsp;ut custodiatis universa mandata illius, qu&#230; ego hodie pr&#230;cipio vobis, et possitis introire, et possidere terram, ad quam ingredimini,</P>
<P><a name="009">9</A>&nbsp;multoque in ea vivatis tempore: quam sub juramento pollicitus est Dominus patribus vestris, et semini eorum, lacte et melle manantem.</P>
<P><a name="010">10</A>&nbsp;Terra enim, ad quam ingrederis possidendam, non est sicut terra &#198;gypti, de qua existi, ubi jacto semine in hortorum morem aqu&#230; ducuntur irrigu&#230;:</P>
<P><a name="011">11</A>&nbsp;sed montuosa est et campestris, de c&#230;lo expectans pluvias,</P>
<P><a name="012">12</A>&nbsp;quam Dominus Deus tuus semper invisit, et oculi illius in ea sunt a principio anni usque ad finem ejus.</P>
<P><a name="013">13</A>&nbsp;Si ergo obedieritis mandatis meis, qu&#230; ego hodie pr&#230;cipio vobis, ut diligatis Dominum Deum vestrum, et serviatis ei in toto corde vestro, et in tota anima vestra:</P>
<P><a name="014">14</A>&nbsp;dabit pluviam terr&#230; vestr&#230; temporaneam et serotinam, ut colligatis frumentum, et vinum, et oleum,</P>
<P><a name="015">15</A>&nbsp;f&#156;numque ex agris ad pascenda jumenta, et ut ipsi comedatis ac saturemini.</P>
<P><a name="016">16</A>&nbsp;Cavete ne forte decipiatur cor vestrum, et recedatis a Domino, serviatisque diis alienis, et adoretis eos:</P>
<P><a name="017">17</A>&nbsp;iratusque Dominus claudat c&#230;lum, et pluvi&#230; non descendant, nec terra det germen suum, pereatisque velociter de terra optima, quam Dominus daturus est vobis.</P>
<P><a name="018">18</A>&nbsp;Ponite h&#230;c verba mea in cordibus et in animis vestris, et suspendite ea pro signo in manibus, et inter oculos vestros collocate.</P>
<P><a name="019">19</A>&nbsp;Docete filios vestros ut illa meditentur: quando sederis in domo tua, et ambulaveris in via, et accubueris atque surrexeris.</P>
<P><a name="020">20</A>&nbsp;Scribes ea super postes et januas domus tu&#230;,</P>
<P><a name="021">21</A>&nbsp;ut multiplicentur dies tui, et filiorum tuorum in terra, quam juravit Dominus patribus tuis, ut daret eis quamdiu c&#230;lum imminet terr&#230;.<BR>
</P>
<P><a name="022">22</A>&nbsp;Si enim custodieritis mandata qu&#230; ego pr&#230;cipio vobis, et feceritis ea, ut diligatis Dominum Deum vestrum, et ambuletis in omnibus viis ejus, adh&#230;rentes ei,</P>
<P><a name="023">23</A>&nbsp;disperdet Dominus omnes gentes istas ante faciem vestram, et possidebitis eas, qu&#230; majores et fortiores vobis sunt.</P>
<P><a name="024">24</A>&nbsp;Omnis locus, quem calcaverit pes vester, vester erit. A deserto, et a Libano, a flumine magno Euphrate usque ad mare occidentale erunt termini vestri.</P>
<P><a name="025">25</A>&nbsp;Nullus stabit contra vos: terrorem vestrum et formidinem dabit Dominus Deus vester super omnem terram quam calcaturi estis, sicut locutus est vobis.</P>
<P><a name="026">26</A>&nbsp;En propono in conspectu vestro hodie benedictionem et maledictionem:</P>
<P><a name="027">27</A>&nbsp;benedictionem, si obedieritis mandatis Domini Dei vestri, qu&#230; ego hodie pr&#230;cipio vobis:</P>
<P><a name="028">28</A>&nbsp;maledictionem, si non obedieritis mandatis Domini Dei vestri, sed recesseritis de via, quam ego nunc ostendo vobis, et ambulaveritis post deos alienos, quos ignoratis.</P>
<P><a name="029">29</A>&nbsp;Cum vero introduxerit te Dominus Deus tuus in terram, ad quam pergis habitandam, pones benedictionem super montem Garizim, maledictionem super montem Hebal:</P>
<P><a name="030">30</A>&nbsp;qui sunt trans Jordanem, post viam qu&#230; vergit ad solis occubitum in terra Chanan&#230;i, qui habitat in campestribus contra Galgalam, qu&#230; est juxta vallem tendentem et intrantem procul.</P>
<P><a name="031">31</A>&nbsp;Vos enim transibitis Jordanem, ut possideatis terram quam Dominus Deus vester daturus est vobis, ut habeatis et possideatis illam.</P>
<P><a name="032">32</A>&nbsp;Videte ergo ut impleatis c&#230;remonias atque judicia, qu&#230; ego hodie ponam in conspectu vestro.</P>
<P><HR>
<CENTER>
<A HREF="deu012.htm">Next: Deuteronomy Chapter 12</A></CENTER>
</BODY>
</HTML>
