<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Deuteronomy: Deuteronomy Chapter 24</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;

<BR>
<A HREF="../poly/deu024.htm">Polyglot</A>&nbsp;
<A HREF="../kjv/deu024.htm">KJV</A>&nbsp;
<A HREF="../sep/deu024.htm">Sep</A>&nbsp;
<A HREF="../tan/deu024.htm">Tan</A>&nbsp;

<BR>
<BR><A HREF="deu.htm">Deuteronomy Index</A><BR>
&nbsp;
<A HREF="deu023.htm">Previous</A>&nbsp;
<A HREF="deu025.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Deuteronomy Chapter 24</H3><P><a name="001">1</A>&nbsp;Si acceperit homo uxorem, et habuerit eam, et non invenerit gratiam ante oculos ejus propter aliquam f&#156;ditatem: scribet libellum repudii, et dabit in manu illius, et dimittet eam de domo sua.</P>
<P><a name="002">2</A>&nbsp;Cumque egressa alterum maritum duxerit,</P>
<P><a name="003">3</A>&nbsp;et ille quoque oderit eam, dederitque ei libellum repudii, et dimiserit de domo sua, vel certe mortuus fuerit:</P>
<P><a name="004">4</A>&nbsp;non poterit prior maritus recipere eam in uxorem: quia polluta est, et abominabilis facta est coram Domino: ne peccare facias terram tuam, quam Dominus Deus tuus tradiderit tibi possidendam.<BR>
</P>
<P><a name="005">5</A>&nbsp;Cum acceperit homo nuper uxorem, non procedet ad bellum, nec ei quippiam necessitatis injungetur public&#230;, sed vacabit absque culpa domi su&#230;, ut uno anno l&#230;tetur cum uxore sua.</P>
<P><a name="006">6</A>&nbsp;Non accipies loco pignoris inferiorem, et superiorem molam: quia animam suam opposuit tibi.</P>
<P><a name="007">7</A>&nbsp;Si deprehensus fuerit homo sollicitans fratrem suum de filiis Isra&#235;l, et vendito eo acceperit pretium, interficietur, et auferes malum de medio tui.</P>
<P><a name="008">8</A>&nbsp;Observa diligenter ne incurras plagam lepr&#230;, sed facies qu&#230;cumque docuerint te sacerdotes Levitici generis, juxta id quod pr&#230;cepi eis, et imple sollicite.</P>
<P><a name="009">9</A>&nbsp;Mementote qu&#230; fecerit Dominus Deus vester Mari&#230; in via cum egrederemini de &#198;gypto.</P>
<P><a name="010">10</A>&nbsp;Cum repetes a proximo tuo rem aliquam, quam debet tibi, non ingredieris domum ejus ut pignus auferas:</P>
<P><a name="011">11</A>&nbsp;sed stabis foris, et ille tibi proferet quod habuerit.</P>
<P><a name="012">12</A>&nbsp;Sin autem pauper est, non pernoctabit apud te pignus,</P>
<P><a name="013">13</A>&nbsp;sed statim reddes ei ante solis occasum: ut dormiens in vestimento suo, benedicat tibi, et habeas justitiam coram Domino Deo tuo.</P>
<P><a name="014">14</A>&nbsp;Non negabis mercedem indigentis, et pauperis fratris tui, sive adven&#230;, qui tecum moratur in terra, et intra portas tuas est:</P>
<P><a name="015">15</A>&nbsp;sed eadem die reddes ei pretium laboris sui ante solis occasum, quia pauper est, et ex eo sustentat animam suam: ne clamet contra te ad Dominum, et reputetur tibi in peccatum.</P>
<P><a name="016">16</A>&nbsp;Non occidentur patres pro filiis, neque filii pro patribus, sed unusquisque pro peccato suo morietur.<BR>
</P>
<P><a name="017">17</A>&nbsp;Non pervertes judicium adven&#230; et pupilli, nec auferes pignoris loco vidu&#230; vestimentum.</P>
<P><a name="018">18</A>&nbsp;Memento quod servieris in &#198;gypto, et eruerit te Dominus Deus tuus inde. Idcirco pr&#230;cipio tibi ut facias hanc rem.</P>
<P><a name="019">19</A>&nbsp;Quando messueris segetem in agro tuo, et oblitus manipulum reliqueris, non reverteris, ut tollas illum: sed advenam, et pupillum, et viduam auferre patieris, ut benedicat tibi Dominus Deus tuus in omni opere manuum tuarum.</P>
<P><a name="020">20</A>&nbsp;Si fruges collegeris olivarum, quidquid remanserit in arboribus, non reverteris ut colligas: sed relinques adven&#230;, pupillo, ac vidu&#230;.</P>
<P><a name="021">21</A>&nbsp;Si vindemiaveris vineam tuam, non colliges remanentes racemos: sed cedent in usus adven&#230;, pupilli, ac vidu&#230;.</P>
<P><a name="022">22</A>&nbsp;Memento quod et tu servieris in &#198;gypto, et idcirco pr&#230;cipio tibi ut facias hanc rem.</P>
<P><HR>
<CENTER>
<A HREF="deu025.htm">Next: Deuteronomy Chapter 25</A></CENTER>
</BODY>
</HTML>
