<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Exodus: Exodus Chapter 26</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;

<BR>
<A HREF="../poly/exo026.htm">Polyglot</A>&nbsp;
<A HREF="../kjv/exo026.htm">KJV</A>&nbsp;
<A HREF="../sep/exo026.htm">Sep</A>&nbsp;
<A HREF="../tan/exo026.htm">Tan</A>&nbsp;

<BR>
<BR><A HREF="exo.htm">Exodus Index</A><BR>
&nbsp;
<A HREF="exo025.htm">Previous</A>&nbsp;
<A HREF="exo027.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Exodus Chapter 26</H3><P><a name="001">1</A>&nbsp;Tabernaculum vero ita facies: decem cortinas de bysso retorta, et hyacintho, ac purpura, coccoque bis tincto, variatas opere plumario facies.</P>
<P><a name="002">2</A>&nbsp;Longitudo cortin&#230; unius habebit viginti octo cubitos: latitudo, quatuor cubitorum erit. Unius mensur&#230; fient universa tentoria.</P>
<P><a name="003">3</A>&nbsp;Quinque cortin&#230; sibi jungentur mutuo, et ali&#230; quinque nexu simili coh&#230;rebunt.</P>
<P><a name="004">4</A>&nbsp;Ansulas hyacinthinas in lateribus ac summitatibus facies cortinarum, ut possint invicem copulari.</P>
<P><a name="005">5</A>&nbsp;Quinquagenas ansulas cortina habebit in utraque parte, ita insertas ut ansa contra ansam veniat, et altera alteri possit aptari.</P>
<P><a name="006">6</A>&nbsp;Facies et quinquaginta circulos aureos quibus cortinarum vela jungenda sunt, ut unum tabernaculum fiat.</P>
<P><a name="007">7</A>&nbsp;Facies et saga cilicina undecim, ad operiendum tectum tabernaculi.</P>
<P><a name="008">8</A>&nbsp;Longitudo sagi unius habebit triginta cubitos, et latitudo, quatuor: &#230;qua erit mensura sagorum omnium.</P>
<P><a name="009">9</A>&nbsp;E quibus quinque junges seorsum, et sex sibi mutuo copulabis, ita ut sextum sagum in fronte tecti duplices.</P>
<P><a name="010">10</A>&nbsp;Facies et quinquaginta ansas in ora sagi unius, ut conjungi cum altero queat, et quinquaginta ansas in ora sagi alterius, ut cum altero copuletur.</P>
<P><a name="011">11</A>&nbsp;Facies et quinquaginta fibulas &#230;neas quibus jungantur ans&#230;, ut unum ex omnibus operimentum fiat.</P>
<P><a name="012">12</A>&nbsp;Quod autem superfuerit in sagis qu&#230; parantur tecto, id est unum sagum quod amplius est, ex medietate ejus operies posteriora tabernaculi.</P>
<P><a name="013">13</A>&nbsp;Et cubitus ex una parte pendebit, et alter ex altera qui plus est in sagorum longitudine, utrumque latus tabernaculi protegens.</P>
<P><a name="014">14</A>&nbsp;Facies et operimentum aliud tecto de pellibus arietum rubricatis: et super hoc rursum aliud operimentum de janthinis pellibus.</P>
<P><a name="015">15</A>&nbsp;Facies et tabulas stantes tabernaculi de lignis setim,</P>
<P><a name="016">16</A>&nbsp;qu&#230; singul&#230; denos cubitos in longitudine habeant, et in latitudine singulos ac semissem.</P>
<P><a name="017">17</A>&nbsp;In lateribus tabul&#230;, du&#230; incastratur&#230; fient, quibus tabula alteri tabul&#230; connectatur: atque in hunc modum cunct&#230; tabul&#230; parabuntur.</P>
<P><a name="018">18</A>&nbsp;Quarum viginti erunt in latere meridiano quod vergit ad austrum.</P>
<P><a name="019">19</A>&nbsp;Quibus quadraginta bases argenteas fundes, ut bin&#230; bases singulis tabulis per duos angulos subjiciantur.</P>
<P><a name="020">20</A>&nbsp;In latere quoque secundo tabernaculi quod vergit ad aquilonem, viginti tabul&#230; erunt,</P>
<P><a name="021">21</A>&nbsp;quadraginta habentes bases argenteas, bin&#230; bases singulis tabulis supponentur.</P>
<P><a name="022">22</A>&nbsp;Ad occidentalem vero plagam tabernaculi facies sex tabulas,</P>
<P><a name="023">23</A>&nbsp;et rursum alias duas qu&#230; in angulis erigantur post tergum tabernaculi.</P>
<P><a name="024">24</A>&nbsp;Eruntque conjunct&#230; a deorsum usque sursum, et una omnes compago retinebit. Duabus quoque tabulis qu&#230; in angulis ponend&#230; sunt, similis junctura servabitur.</P>
<P><a name="025">25</A>&nbsp;Et erunt simul tabul&#230; octo, bases earum argente&#230; sedecim, duabus basibus per unam tabulam supputatis.</P>
<P><a name="026">26</A>&nbsp;Facies et vectes de lignis setim quinque ad continendas tabulas in uno latere tabernaculi,</P>
<P><a name="027">27</A>&nbsp;et quinque alios in altero, et ejusdem numeri ad occidentalem plagam:</P>
<P><a name="028">28</A>&nbsp;qui mittentur per medias tabulas a summo usque ad summum.</P>
<P><a name="029">29</A>&nbsp;Ipsas quoque tabulas deaurabis, et fundes in eis annulos aureos per quos vectes tabulata contineant: quos operies laminis aureis.</P>
<P><a name="030">30</A>&nbsp;Et eriges tabernaculum juxta exemplar quod tibi in monte monstratum est.<BR>
</P>
<P><a name="031">31</A>&nbsp;Facies et velum de hyacintho, et purpura, coccoque bis tincto, et bysso retorta, opere plumario et pulchra varietate contextum:</P>
<P><a name="032">32</A>&nbsp;quod appendes ante quatuor columnas de lignis setim, qu&#230; ips&#230; quidem deaurat&#230; erunt, et habebunt capita aurea, sed bases argenteas.</P>
<P><a name="033">33</A>&nbsp;Inseretur autem velum per circulos, intra quod pones arcam testimonii, quo et sanctuarium, et sanctuarii sanctuaria dividentur.</P>
<P><a name="034">34</A>&nbsp;Pones et propitiatorium super arcam testimonii in Sancto sanctorum,</P>
<P><a name="035">35</A>&nbsp;mensamque extra velum, et contra mensam candelabrum in latere tabernaculi meridiano: mensa enim stabit in parte aquilonis.</P>
<P><a name="036">36</A>&nbsp;Facies et tentorium in introitu tabernaculi de hyacintho, et purpura, coccoque bis tincto, et bysso retorta, opere plumarii.</P>
<P><a name="037">37</A>&nbsp;Et quinque columnas deaurabis lignorum setim, ante quas ducetur tentorium: quarum erunt capita aurea, et bases &#230;ne&#230;.</P>
<P><HR>
<CENTER>
<A HREF="exo027.htm">Next: Exodus Chapter 27</A></CENTER>
</BODY>
</HTML>
