<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Ezekiel: Ezekiel Chapter 29</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;

<BR>
<A HREF="../poly/eze029.htm">Polyglot</A>&nbsp;
<A HREF="../kjv/eze029.htm">KJV</A>&nbsp;
<A HREF="../sep/eze029.htm">Sep</A>&nbsp;
<A HREF="../tan/eze029.htm">Tan</A>&nbsp;

<BR>
<BR><A HREF="eze.htm">Ezekiel Index</A><BR>
&nbsp;
<A HREF="eze028.htm">Previous</A>&nbsp;
<A HREF="eze030.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Ezekiel Chapter 29</H3><P><a name="001">1</A>&nbsp;In anno decimo, decimo mense, undecima die mensis, factum est verbum Domini ad me, dicens:</P>
<P><a name="002">2</A>&nbsp;Fili hominis, pone faciem tuam contra Pharaonem regem &#198;gypti, et prophetabis de eo, et de &#198;gypto universa.</P>
<P><a name="003">3</A>&nbsp;Loquere, et dices: [H&#230;c dicit Dominus Deus:<BR> Ecce ego ad te, Pharao rex &#198;gypti, draco magne,<BR> qui cubas in medio fluminum tuorum, et dicis:<BR> Meus est fluvius, et ego feci memetipsum.<BR></P>
<P><a name="004">4</A>&nbsp;Et ponam frenum in maxillis tuis,<BR> et agglutinabo pisces fluminum tuorum squamis tuis,<BR> et extraham te de medio fluminum tuorum,<BR> et universi pisces tui squamis tuis adh&#230;rebunt.<BR></P>
<P><a name="005">5</A>&nbsp;Et projiciam te in desertum,<BR> et omnes pisces fluminis tui:<BR> super faciem terr&#230; cades;<BR> non colligeris, neque congregaberis:<BR> bestiis terr&#230; et volatilibus c&#230;li dedi te ad devorandum.<BR></P>
<P><a name="006">6</A>&nbsp;Et scient omnes habitatores &#198;gypti quia ego Dominus,<BR> pro eo quod fuisti baculus arundineus domui Isra&#235;l:<BR></P>
<P><a name="007">7</A>&nbsp;quando apprehenderunt te manu, et confractus es,<BR> et lacerasti omnem humerum eorum:<BR> et innitentibus eis super te comminutus es,<BR> et dissolvisti omnes renes eorum.<BR></P>
<P><a name="008">8</A>&nbsp;Propterea h&#230;c dicit Dominus Deus:<BR> Ecce ego adducam super te gladium,<BR> et interficiam de te hominem et jumentum.<BR></P>
<P><a name="009">9</A>&nbsp;Et erit terra &#198;gypti in desertum et in solitudinem:<BR> et scient quia ego Dominus,<BR> pro eo quod dixeris: Fluvius meus est, et ego feci eum.<BR></P>
<P><a name="010">10</A>&nbsp;Idcirco ecce ego ad te, et ad flumina tua:<BR> daboque terram &#198;gypti in solitudines,<BR> gladio dissipatam,<BR> a turre Syenes usque ad terminos &#198;thiopi&#230;.<BR></P>
<P><a name="011">11</A>&nbsp;Non pertransibit eam pes hominis,<BR> neque pes jumenti gradietur in ea,<BR> et non habitabitur quadraginta annis.<BR></P>
<P><a name="012">12</A>&nbsp;Daboque terram &#198;gypti desertam in medio terrarum desertarum,<BR> et civitates ejus in medio urbium subversarum,<BR> et erunt desolat&#230; quadraginta annis:<BR> et dispergam &#198;gyptios in nationes,<BR> et ventilabo eos in terras.<BR></P>
<P><a name="013">13</A>&nbsp;Quia h&#230;c dicit Dominus Deus:<BR> Post finem quadraginta annorum congregabo &#198;gyptum<BR> de populis in quibus dispersi fuerant.<BR></P>
<P><a name="014">14</A>&nbsp;Et reducam captivitatem &#198;gypti,<BR> et collocabo eos in terra Phathures,<BR> in terra nativitatis su&#230;,<BR> et erunt ibi in regnum humile.<BR></P>
<P><a name="015">15</A>&nbsp;Inter cetera regna erit humillima,<BR> et non elevabitur ultra super nationes,<BR> et imminuam eos ne imperent gentibus.<BR></P>
<P><a name="016">16</A>&nbsp;Neque erunt ultra domui Isra&#235;l in confidentia,<BR> docentes iniquitatem ut fugiant, et sequantur eos:<BR> et scient quia ego Dominus Deus.]<BR>
</P>
<P><a name="017">17</A>&nbsp;Et factum est in vigesimo et septimo anno, in primo, in una mensis: factum est verbum Domini ad me, dicens:</P>
<P><a name="018">18</A>&nbsp;[Fili hominis, Nabuchodonosor rex Babylonis<BR> servire fecit exercitum suum servitute magna adversum Tyrum:<BR> omne caput decalvatum, et omnis humerus depilatus est:<BR> et merces non est reddita ei, neque exercitui ejus, de Tyro,<BR> pro servitute qua servivit mihi adversus eam.<BR></P>
<P><a name="019">19</A>&nbsp;Propterea h&#230;c dicit Dominus Deus:<BR> Ecce ego dabo Nabuchodonosor regem Babylonis in terra &#198;gypti:<BR> et accipiet multitudinem ejus,<BR> et depr&#230;dabitur manubias ejus,<BR> et diripiet spolia ejus:<BR> et erit merces exercitui illius,<BR></P>
<P><a name="020">20</A>&nbsp;et operi quo servivit adversus eam:<BR> dedi ei terram &#198;gypti pro eo quod laboraverit mihi,<BR> ait Dominus Deus.<BR></P>
<P><a name="021">21</A>&nbsp;In die illo pullulabit cornu domui Isra&#235;l,<BR> et tibi dabo apertum os in medio eorum,<BR> et scient quia ego Dominus.]</P>
<P><HR>
<CENTER>
<A HREF="eze030.htm">Next: Ezekiel Chapter 30</A></CENTER>
</BODY>
</HTML>
