<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Genesis: Genesis Chapter 8</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;

<BR>
<A HREF="../poly/gen008.htm">Polyglot</A>&nbsp;
<A HREF="../kjv/gen008.htm">KJV</A>&nbsp;
<A HREF="../sep/gen008.htm">Sep</A>&nbsp;
<A HREF="../tan/gen008.htm">Tan</A>&nbsp;

<BR>
<BR><A HREF="gen.htm">Genesis Index</A><BR>
&nbsp;
<A HREF="gen007.htm">Previous</A>&nbsp;
<A HREF="gen009.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Genesis Chapter 8</H3><P><a name="001">1</A>&nbsp;Recordatus autem Deus No&#235;, cunctorumque animantium, et omnium jumentorum, qu&#230; erant cum eo in arca, adduxit spiritum super terram, et imminut&#230; sunt aqu&#230;.</P>
<P><a name="002">2</A>&nbsp;Et clausi sunt fontes abyssi, et cataract&#230; c&#230;li: et prohibit&#230; sunt pluvi&#230; de c&#230;lo.</P>
<P><a name="003">3</A>&nbsp;Revers&#230;que sunt aqu&#230; de terra euntes et redeuntes: et c&#156;perunt minui post centum quinquaginta dies.</P>
<P><a name="004">4</A>&nbsp;Requievitque arca mense septimo, vigesimo septimo die mensis, super montes Armeni&#230;.</P>
<P><a name="005">5</A>&nbsp;At vero aqu&#230; ibant et decrescebant usque ad decimum mensem: decimo enim mense, primo die mensis, apparuerunt cacumina montium.</P>
<P><a name="006">6</A>&nbsp;Cumque transissent quadraginta dies, aperiens No&#235; fenestram arc&#230;, quam fecerat, dimisit corvum,</P>
<P><a name="007">7</A>&nbsp;qui egrediebatur, et non revertebatur, donec siccarentur aqu&#230; super terram.</P>
<P><a name="008">8</A>&nbsp;Emisit quoque columbam post eum, ut videret si jam cessassent aqu&#230; super faciem terr&#230;.</P>
<P><a name="009">9</A>&nbsp;Qu&#230; cum non invenisset ubi requiesceret pes ejus, reversa est ad eum in arcam: aqu&#230; enim erant super universam terram: extenditque manum, et apprehensam intulit in arcam.</P>
<P><a name="010">10</A>&nbsp;Expectatis autem ultra septem diebus aliis, rursum dimisit columbam ex arca.</P>
<P><a name="011">11</A>&nbsp;At illa venit ad eum ad vesperam, portans ramum oliv&#230; virentibus foliis in ore suo: intellexit ergo No&#235; quod cessassent aqu&#230; super terram.</P>
<P><a name="012">12</A>&nbsp;Expectavitque nihilominus septem alios dies: et emisit columbam, qu&#230; non est reversa ultra ad eum.</P>
<P><a name="013">13</A>&nbsp;Igitur sexcentesimo primo anno, primo mense, prima die mensis, imminut&#230; sunt aqu&#230; super terram: et aperiens No&#235; tectum arc&#230;, aspexit, viditque quod exsiccata esset superficies terr&#230;.</P>
<P><a name="014">14</A>&nbsp;Mense secundo, septimo et vigesimo die mensis arefacta est terra.<BR>
</P>
<P><a name="015">15</A>&nbsp;Locutus est autem Deus ad No&#235;, dicens:</P>
<P><a name="016">16</A>&nbsp;Egredere de arca, tu et uxor tua, filii tui et uxores filiorum tuorum tecum.</P>
<P><a name="017">17</A>&nbsp;Cuncta animantia, qu&#230; sunt apud te, ex omni carne, tam in volatilibus quam in bestiis et universis reptilibus, qu&#230; reptant super terram, educ tecum, et ingredimini super terram: crescite et multiplicamini super eam.</P>
<P><a name="018">18</A>&nbsp;Egressus est ergo No&#235;, et filii ejus: uxor illius, et uxores filiorum ejus cum eo.</P>
<P><a name="019">19</A>&nbsp;Sed et omnia animantia, jumenta, et reptilia qu&#230; reptant super terram, secundum genus suum, egressa sunt de arca.</P>
<P><a name="020">20</A>&nbsp;&#198;dificavit autem No&#235; altare Domino: et tollens de cunctis pecoribus et volucribus mundis, obtulit holocausta super altare.</P>
<P><a name="021">21</A>&nbsp;Odoratusque est Dominus odorem suavitatis, et ait: Nequaquam ultra maledicam terr&#230; propter homines: sensus enim et cogitatio humani cordis in malum prona sunt ab adolescentia sua: non igitur ultra percutiam omnem animam viventem sicut feci.</P>
<P><a name="022">22</A>&nbsp;Cunctis diebus terr&#230;, sementis et messis, frigus et &#230;stus, &#230;stas et hiems, nox et dies non requiescent.</P>
<P><HR>
<CENTER>
<A HREF="gen009.htm">Next: Genesis Chapter 9</A></CENTER>
</BODY>
</HTML>
