<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Judith: Judith Chapter 16</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;

<BR>
<A HREF="../poly/jdt016.htm">Polyglot</A>&nbsp;
<A HREF="../apo/jdt016.htm">Apo</A>&nbsp;
<A HREF="../sep/jdt016.htm">Sep</A>&nbsp;

<BR>
<BR><A HREF="jdt.htm">Judith Index</A><BR>
&nbsp;
<A HREF="jdt015.htm">Previous</A>&nbsp;
<A HREF="est001.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Judith Chapter 16</H3><P><a name="001">1</A>&nbsp;Tunc cantavit canticum hoc Domino Judith, dicens:</P>
<P><a name="002">2</A>&nbsp;[Incipite Domino in tympanis;<BR> cantate Domino in cymbalis;<BR> modulamini illi psalmum novum:<BR> exaltate, et invocate nomen ejus.<BR></P>
<P><a name="003">3</A>&nbsp;Dominus conterens bella,<BR> Dominus nomen est illi.<BR></P>
<P><a name="004">4</A>&nbsp;Qui posuit castra sua in medio populi sui,<BR> ut eriperet nos de manu omnium inimicorum nostrorum.<BR></P>
<P><a name="005">5</A>&nbsp;Venit Assur ex montibus ab aquilone<BR> in multitudine fortitudinis su&#230;:<BR> cujus multitudo obturavit torrentes,<BR> et equi eorum cooperuerunt valles.<BR></P>
<P><a name="006">6</A>&nbsp;Dixit se incensurum fines meos,<BR> et juvenes meos occisurum gladio;<BR> infantes meos dare in pr&#230;dam,<BR> et virgines in captivitatem.<BR></P>
<P><a name="007">7</A>&nbsp;Dominus autem omnipotens nocuit eum,<BR> et tradidit eum in manus femin&#230;, et confodit eum.<BR></P>
<P><a name="008">8</A>&nbsp;Non enim cecidit potens eorum a juvenibus,<BR> nec filii Titan percusserunt eum,<BR> nec excelsi gigantes opposuerunt se illi:<BR> sed Judith filia Merari in specie faciei su&#230; dissolvit eum.<BR></P>
<P><a name="009">9</A>&nbsp;Exuit enim se vestimento viduitatis,<BR> et induit se vestimento l&#230;titi&#230;<BR> in exultatione filiorum Isra&#235;l.<BR></P>
<P><a name="010">10</A>&nbsp;Unxit faciem suam unguento,<BR> et colligavit cincinnos suos mitra;<BR> accepit stolam novem ad decipiendum illum.<BR></P>
<P><a name="011">11</A>&nbsp;Sandalia ejus rapuerunt oculos ejus;<BR> pulchritudo ejus captivam fecit animam ejus:<BR> amputavit pugione cervicem ejus.<BR></P>
<P><a name="012">12</A>&nbsp;Horruerunt Pers&#230; constantiam ejus,<BR> et Medi audaciam ejus.<BR></P>
<P><a name="013">13</A>&nbsp;Tunc ululaverunt castra Assyriorum,<BR> quando apparuerunt humiles mei, arescentes in siti.<BR></P>
<P><a name="014">14</A>&nbsp;Filii puellarum compunxerunt eos,<BR> et sicut pueros fugientes occiderunt eos:<BR> perierunt in pr&#230;lio a facie Domini Dei mei.<BR></P>
<P><a name="015">15</A>&nbsp;Hymnum cantemus Domino;<BR> hymnum novum cantemus Deo nostro.<BR></P>
<P><a name="016">16</A>&nbsp;Adonai Domine, magnus es tu,<BR> et pr&#230;clarus in virtute tua:<BR> et quem superare nemo potest.<BR></P>
<P><a name="017">17</A>&nbsp;Tibi serviat omnis creatura tua,<BR> quia dixisti, et facta sunt;<BR> misisti spiritum tuum, et creata sunt:<BR> et non est qui resistat voci tu&#230;.<BR></P>
<P><a name="018">18</A>&nbsp;Montes a fundamentis movebuntur cum aquis;<BR> petr&#230;, sicut cera, liquescent ante faciem tuam.<BR></P>
<P><a name="019">19</A>&nbsp;Qui autem timent te,<BR> magni erunt apud te per omnia.<BR></P>
<P><a name="020">20</A>&nbsp;V&#230; genti insurgenti super genus meum:<BR> Dominus enim omnipotens vindicabit in eis;<BR> in die judicii visitabit illos.<BR></P>
<P><a name="021">21</A>&nbsp;Dabit enim ignem et vermes in carnes eorum,<BR> ut urantur et sentiant usque in sempiternum.]<BR>
</P>
<P><a name="022">22</A>&nbsp;Et factum est post h&#230;c, omnis populus post victoriam venit in Jerusalem adorare Dominum: et mox ut purificati sunt, obtulerunt omnes holocausta, et vota, et repromissiones suas.</P>
<P><a name="023">23</A>&nbsp;Porro Judith universa vasa bellica Holofernis, qu&#230; dedit illi populus, et conopeum quod ipsa sustulerat de cubili ipsius, obtulit in anathema oblivionis.</P>
<P><a name="024">24</A>&nbsp;Erat autem populus jucundus secundum faciem sanctorum: et per tres menses gaudium hujus victori&#230; celebratum est cum Judith.</P>
<P><a name="025">25</A>&nbsp;Post dies autem illos, unusquisque rediit in domum suam: et Judith magna facta est in Bethulia, et pr&#230;clarior erat univers&#230; terr&#230; Isra&#235;l.</P>
<P><a name="026">26</A>&nbsp;Erat enim virtuti castitas adjuncta, ita ut non cognosceret virum omnibus diebus vit&#230; su&#230;, ex quo defunctus est Manasses vir ejus.</P>
<P><a name="027">27</A>&nbsp;Erat autem, diebus festis, procedens cum magna gloria.</P>
<P><a name="028">28</A>&nbsp;Mansit autem in domo viri sui annos centum quinque, et dimisit abram suam liberam: et defuncta est ac sepulta cum viro suo in Bethulia.</P>
<P><a name="029">29</A>&nbsp;Luxitque illam omnis populus diebus septem.</P>
<P><a name="030">30</A>&nbsp;In omni autem spatio vit&#230; ejus non fuit qui perturbaret Isra&#235;l, et post mortem ejus annis multis.</P>
<P><a name="031">31</A>&nbsp;Dies autem victori&#230; hujus festivitatis ab Hebr&#230;is in numero sanctorum dierum accipitur, et colitur a Jud&#230;is ex illo tempore usque in pr&#230;sentem diem.</P>
<P></P>
<P><HR>
<CENTER>
<A HREF="est001.htm">Next: Esther Chapter 1</A></CENTER>
</BODY>
</HTML>
