<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Jeremiah: Jeremiah Chapter 31</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;

<BR>
<A HREF="../poly/jer031.htm">Polyglot</A>&nbsp;
<A HREF="../kjv/jer031.htm">KJV</A>&nbsp;
<A HREF="../sep/jer031.htm">Sep</A>&nbsp;
<A HREF="../tan/jer031.htm">Tan</A>&nbsp;

<BR>
<BR><A HREF="jer.htm">Jeremiah Index</A><BR>
&nbsp;
<A HREF="jer030.htm">Previous</A>&nbsp;
<A HREF="jer032.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Jeremiah Chapter 31</H3><P><a name="001">1</A>&nbsp;[In tempore illo, dicit Dominus,<BR> ero Deus universis cognationibus Isra&#235;l,<BR> et ipsi erunt mihi in populum.<BR></P>
<P><a name="002">2</A>&nbsp;H&#230;c dicit Dominus:<BR> Invenit gratiam in deserto populus qui remanserat a gladio:<BR> vadet ad requiem suam Isra&#235;l.<BR></P>
<P><a name="003">3</A>&nbsp;Longe Dominus apparuit mihi.<BR> Et in caritate perpetua dilexi te:<BR> ideo attraxi te, miserans.<BR></P>
<P><a name="004">4</A>&nbsp;Rursumque &#230;dificabo te, et &#230;dificaberis, virgo Isra&#235;l:<BR> adhuc ornaberis tympanis tuis,<BR> et egredieris in choro ludentium.<BR></P>
<P><a name="005">5</A>&nbsp;Adhuc plantabis vineas in montibus Samari&#230;:<BR> plantabunt plantantes,<BR> et donec tempus veniat, non vindemiabunt.<BR></P>
<P><a name="006">6</A>&nbsp;Quia erit dies in qua clamabunt custodes in monte Ephraim:<BR> Surgite, et ascendamus in Sion ad Dominum Deum nostrum.<BR></P>
<P><a name="007">7</A>&nbsp;Quia h&#230;c dicit Dominus:<BR> Exsultate in l&#230;titia, Jacob,<BR> et hinnite contra caput gentium:<BR> personate, et canite, et dicite:<BR> Salva, Domine, populum tuum, reliquias Isra&#235;l.<BR></P>
<P><a name="008">8</A>&nbsp;Ecce ego adducam eos de terra aquilonis,<BR> et congregabo eos ab extremis terr&#230;:<BR> inter quos erunt c&#230;cus et claudus,<BR> pr&#230;gnans et pariens simul,<BR> c&#156;tus magnus revertentium huc.<BR></P>
<P><a name="009">9</A>&nbsp;In fletu venient,<BR> et in misericordia reducam eos:<BR> et adducam eos per torrentes aquarum in via recta,<BR> et non impingent in ea,<BR> quia factus sum Isra&#235;li pater,<BR> et Ephraim primogenitus meus est.<BR></P>
<P><a name="010">10</A>&nbsp;Audite verbum Domini, gentes,<BR> et annuntiate in insulis qu&#230; procul sunt,<BR> et dicite: Qui dispersit Isra&#235;l congregabit eum,<BR> et custodiet eum sicut pastor gregem suum.<BR></P>
<P><a name="011">11</A>&nbsp;Redemit enim Dominus Jacob,<BR> et liberavit eum de manu potentioris.<BR></P>
<P><a name="012">12</A>&nbsp;Et venient, et laudabunt in monte Sion:<BR> et confluent ad bona Domini,<BR> super frumento, et vino, et oleo,<BR> et f&#156;tu pecorum et armentorum:<BR> eritque anima eorum quasi hortus irriguus,<BR> et ultra non esurient.<BR></P>
<P><a name="013">13</A>&nbsp;Tunc l&#230;tabitur virgo in choro,<BR> juvenes et senes simul:<BR> et convertam luctum eorum in gaudium,<BR> et consolabor eos, et l&#230;tificabo a dolore suo.<BR></P>
<P><a name="014">14</A>&nbsp;Et inebriabo animam sacerdotum pinguedine,<BR> et populus meus bonis meis adimplebitur, ait Dominus.<BR></P>
<P><a name="015">15</A>&nbsp;H&#230;c dicit Dominus:<BR> Vox in excelso audita est lamentationis:<BR> luctus, et fletus Rachel plorantis filios suos,<BR> et nolentis consolari super eis,<BR> quia non sunt.<BR></P>
<P><a name="016">16</A>&nbsp;H&#230;c dicit Dominus:<BR> Quiescat vox tua a ploratu,<BR> et oculi tui a lacrimis,<BR> quia est merces operi tuo, ait Dominus,<BR> et revertentur de terra inimici:<BR></P>
<P><a name="017">17</A>&nbsp;et est spes novissimis tuis, ait Dominus,<BR> et revertentur filii ad terminos suos.<BR></P>
<P><a name="018">18</A>&nbsp;Audiens audivi Ephraim transmigrantem:<BR> Castigasti me, et eruditus sum,<BR> quasi juvenculus indomitus:<BR> converte me, et convertar,<BR> quia tu Dominus Deus meus.<BR></P>
<P><a name="019">19</A>&nbsp;Postquam enim convertisti me, egi p&#156;nitentiam:<BR> et postquam ostendisti mihi, percussi femur meum.<BR> Confusus sum, et erubui,<BR> quoniam sustinui opprobrium adolescenti&#230; me&#230;.<BR></P>
<P><a name="020">20</A>&nbsp;Si filius honorabilis mihi Ephraim,<BR> si puer delicatus!<BR> quia ex quo locutus sum de eo,<BR> adhuc recordabor ejus.<BR> Idcirco conturbata sunt viscera mea super eum:<BR> miserans miserebor ejus, ait Dominus.<BR></P>
<P><a name="021">21</A>&nbsp;Statue tibi speculam;<BR> pone tibi amaritudines;<BR> dirige cor tuum in viam rectam in qua ambulasti:<BR> revertere, virgo Isra&#235;l,<BR> revertere ad civitates tuas istas.<BR></P>
<P><a name="022">22</A>&nbsp;Usquequo deliciis dissolveris, filia vaga?<BR> quia creavit Dominus novum super terram:<BR> femina circumdabit virum.<BR></P>
<P><a name="023">23</A>&nbsp;H&#230;c dicit Dominus exercituum, Deus Isra&#235;l:<BR> Adhuc dicent verbum istud<BR> in terra Juda et in urbibus ejus,<BR> cum convertero captivitatem eorum:<BR> Benedicat tibi Dominus, pulchritudo justiti&#230;, mons sanctus:<BR></P>
<P><a name="024">24</A>&nbsp;et habitabunt in eo Judas et omnes civitates ejus simul,<BR> agricol&#230; et minantes greges.<BR></P>
<P><a name="025">25</A>&nbsp;Quia inebriavi animam lassam,<BR> et omnem animam esurientem saturavi.<BR></P>
<P><a name="026">26</A>&nbsp;Ideo quasi de somno suscitatus sum:<BR> et vidi, et somnus meus dulcis mihi.<BR></P>
<P><a name="027">27</A>&nbsp;Ecce dies veniunt, dicit Dominus,<BR> et seminabo domum Isra&#235;l et domum Juda<BR> semine hominum et semine jumentorum.<BR></P>
<P><a name="028">28</A>&nbsp;Et sicut vigilavi super eos<BR> ut evellerem, et demolirer, et dissiparem,<BR> et disperderem, et affligerem,<BR> sic vigilabo super eos<BR> ut &#230;dificem et plantem, ait Dominus.<BR></P>
<P><a name="029">29</A>&nbsp;In diebus illis non dicent ultra:<BR> Patres comederunt uvam acerbam,<BR> et dentes filiorum obstupuerunt.<BR></P>
<P><a name="030">30</A>&nbsp;Sed unusquisque in iniquitate sua morietur:<BR> omnis homo qui comederit uvam acerbam,<BR> obstupescent dentes ejus.<BR></P>
<P><a name="031">31</A>&nbsp;Ecce dies venient, dicit Dominus,<BR> et feriam domui Isra&#235;l et domui Juda f&#156;dus novum,<BR></P>
<P><a name="032">32</A>&nbsp;non secundum pactum quod pepigi cum patribus eorum<BR> in die qua apprehendi manum eorum<BR> ut educerem eos de terra &#198;gypti,<BR> pactum quod irritum fecerunt:<BR> et ego dominatus sum eorum, dicit Dominus.<BR></P>
<P><a name="033">33</A>&nbsp;Sed hoc erit pactum quod feriam cum domo Isra&#235;l<BR> post dies illos, dicit Dominus:<BR> dabo legem meam in visceribus eorum,<BR> et in corde eorum scribam eam,<BR> et ero eis in Deum,<BR> et ipsi erunt mihi in populum:<BR></P>
<P><a name="034">34</A>&nbsp;et non docebit ultra vir proximum suum<BR> et vir fratrem suum,<BR> dicens: Cognosce Dominum:<BR> omnes enim cognoscent me,<BR> a minimo eorum usque ad maximum, ait Dominus:<BR> quia propitiabor iniquitati eorum,<BR> et peccati eorum non memorabor amplius.<BR></P>
<P><a name="035">35</A>&nbsp;H&#230;c dicit Dominus qui dat solem in lumine diei,<BR> ordinem lun&#230; et stellarum in lumine noctis:<BR> qui turbat mare, et sonant fluctus ejus:<BR> Dominus exercituum nomen illi:<BR></P>
<P><a name="036">36</A>&nbsp;Si defecerint leges ist&#230; coram me, dicit Dominus,<BR> tunc et semen Isra&#235;l deficiet,<BR> ut non sit gens coram me cunctis diebus.<BR></P>
<P><a name="037">37</A>&nbsp;H&#230;c dicit Dominus:<BR> Si mensurari potuerint c&#230;li sursum,<BR> et investigari fundamenta terr&#230; deorsum,<BR> et ego abjiciam universum semen Isra&#235;l,<BR> propter omnia qu&#230; fecerunt, dicit Dominus.<BR></P>
<P><a name="038">38</A>&nbsp;Ecce dies veniunt, dicit Dominus,<BR> et &#230;dificabitur civitas Domino,<BR> a turre Hananeel usque ad portam anguli.<BR></P>
<P><a name="039">39</A>&nbsp;Et exibit ultra norma mensur&#230;<BR> in conspectu ejus super collem Gareb,<BR> et circuibit Goatha,<BR></P>
<P><a name="040">40</A>&nbsp;et omnem vallem cadaverum, et cineris,<BR> et universam regionem mortis<BR> usque ad torrentem Cedron,<BR> et usque ad angulum port&#230; equorum orientalis,<BR> Sanctum Domini:<BR> non evelletur, et non destruetur ultra in perpetuum.]</P>
<P><HR>
<CENTER>
<A HREF="jer032.htm">Next: Jeremiah Chapter 32</A></CENTER>
</BODY>
</HTML>
