<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Jeremiah: Jeremiah Chapter 19</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;

<BR>
<A HREF="../poly/jer019.htm">Polyglot</A>&nbsp;
<A HREF="../kjv/jer019.htm">KJV</A>&nbsp;
<A HREF="../sep/jer019.htm">Sep</A>&nbsp;
<A HREF="../tan/jer019.htm">Tan</A>&nbsp;

<BR>
<BR><A HREF="jer.htm">Jeremiah Index</A><BR>
&nbsp;
<A HREF="jer018.htm">Previous</A>&nbsp;
<A HREF="jer020.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Jeremiah Chapter 19</H3><P><a name="001">1</A>&nbsp;H&#230;c dicit Dominus: Vade, et accipe lagunculam figuli testeam a senioribus populi et a senioribus sacerdotum,</P>
<P><a name="002">2</A>&nbsp;et egredere ad vallem filii Ennom, qu&#230; est juxta introitum port&#230; fictilis: et pr&#230;dicabis ibi verba qu&#230; ego loquar ad te.</P>
<P><a name="003">3</A>&nbsp;Et dices: [Audite verbum Domini,<BR> reges Juda, et habitatores Jerusalem.<BR> H&#230;c dicit Dominus exercituum, Deus Isra&#235;l:<BR> Ecce ego inducam afflictionem super locum istum,<BR> ita ut omnis qui audierit illam, tinniant aures ejus,<BR></P>
<P><a name="004">4</A>&nbsp;eo quod dereliquerint me,<BR> et alienum fecerint locum istum,<BR> et libaverunt in eo diis alienis quos nescierunt,<BR> ipsi et patres eorum, et reges Juda:<BR> et repleverunt locum istum sanguine innocentum,<BR></P>
<P><a name="005">5</A>&nbsp;et &#230;dificaverunt excelsa Baalim,<BR> ad comburendos filios suos igni in holocaustum Baalim:<BR> qu&#230; non pr&#230;cepi, nec locutus sum,<BR> nec ascenderunt in cor meum.<BR></P>
<P><a name="006">6</A>&nbsp;Propterea ecce dies veniunt, dicit Dominus,<BR> et non vocabitur amplius locus iste Topheth,<BR> et vallis filii Ennom,<BR> sed vallis occisionis.<BR></P>
<P><a name="007">7</A>&nbsp;Et dissipabo consilium Juda et Jerusalem in loco isto,<BR> et subvertam eos gladio in conspectu inimicorum suorum,<BR> et in manu qu&#230;rentium animas eorum:<BR> et dabo cadavera eorum escam volatilibus c&#230;li et bestiis terr&#230;.<BR></P>
<P><a name="008">8</A>&nbsp;Et ponam civitatem hanc in stuporem, et in sibilum:<BR> omnis qui pr&#230;terierit per eam obstupescet,<BR> et sibilabit super universa plaga ejus.<BR></P>
<P><a name="009">9</A>&nbsp;Et cibabo eos carnibus filiorum suorum et carnibus filiarum suarum:<BR> et unusquisque carnem amici sui comedet in obsidione,<BR> et in angustia in qua concludent eos inimici eorum,<BR> et qui qu&#230;runt animas eorum.]</P>
<P><a name="010">10</A>&nbsp;Et conteres lagunculam in oculis virorum qui ibunt tecum,</P>
<P><a name="011">11</A>&nbsp;et dices ad eos: [H&#230;c dicit Dominus exercituum:<BR> Sic conteram populum istum, et civitatem istam,<BR> sicut conteritur vas figuli,<BR> quod non potest ultra instaurari:<BR> et in Topheth sepelientur,<BR> eo quod non sit alius locus ad sepeliendum.<BR></P>
<P><a name="012">12</A>&nbsp;Sic faciam loco huic, ait Dominus,<BR> et habitatoribus ejus,<BR> et ponam civitatem istam sicut Topheth.<BR></P>
<P><a name="013">13</A>&nbsp;Et erunt domus Jerusalem,<BR> et domus regum Juda,<BR> sicut locus Topheth, immund&#230;,<BR> omnes domus in quarum domatibus sacrificaverunt omni militi&#230; c&#230;li,<BR> et libaverunt libamina diis alienis.]<BR>
</P>
<P><a name="014">14</A>&nbsp;Venit autem Jeremias de Topheth, quo miserat eum Dominus ad prophetandum, et stetit in atrio domus Domini, et dixit ad omnem populum:</P>
<P><a name="015">15</A>&nbsp;H&#230;c dicit Dominus exercituum, Deus Isra&#235;l: Ecce ego inducam super civitatem hanc, et super omnes urbes ejus, universa mala qu&#230; locutus sum adversum eam, quoniam induraverunt cervicem suam ut non audirent sermones meos.</P>
<P><HR>
<CENTER>
<A HREF="jer020.htm">Next: Jeremiah Chapter 20</A></CENTER>
</BODY>
</HTML>
