<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Jeremiah: Jeremiah Chapter 37</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;

<BR>
<A HREF="../poly/jer037.htm">Polyglot</A>&nbsp;
<A HREF="../kjv/jer037.htm">KJV</A>&nbsp;
<A HREF="../sep/jer037.htm">Sep</A>&nbsp;
<A HREF="../tan/jer037.htm">Tan</A>&nbsp;

<BR>
<BR><A HREF="jer.htm">Jeremiah Index</A><BR>
&nbsp;
<A HREF="jer036.htm">Previous</A>&nbsp;
<A HREF="jer038.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Jeremiah Chapter 37</H3><P><a name="001">1</A>&nbsp;Et regnavit rex Sedecias filius Josi&#230; pro Jechonia filio Joakim, quem constituit regem Nabuchodonosor rex Babylonis in terra Juda:</P>
<P><a name="002">2</A>&nbsp;et non obedivit ipse, et servi ejus, et populus terr&#230;, verbis Domini, qu&#230; locutus est in manu Jeremi&#230; prophet&#230;.</P>
<P><a name="003">3</A>&nbsp;Et misit rex Sedecias Juchal filium Selemi&#230;, et Sophoniam filium Maasi&#230;, sacerdotem, ad Jeremiam prophetam, dicens: Ora pro nobis Dominum Deum nostrum.</P>
<P><a name="004">4</A>&nbsp;Jeremias autem libere ambulabat in medio populi: non enim miserant eum in custodiam carceris. Igitur exercitus Pharaonis egressus est de &#198;gypto, et audientes Chald&#230;i qui obsidebant Jerusalem, hujuscemodi nuntium, recesserunt ab Jerusalem.</P>
<P><a name="005">5</A>&nbsp;Et factum est verbum Domini ad Jeremiam prophetam, dicens:</P>
<P><a name="006">6</A>&nbsp;H&#230;c dicit Dominus Deus Isra&#235;l: Sic dicetis regi Juda, qui misit vos ad me interrogandum: Ecce exercitus Pharaonis, qui egressus est vobis in auxilium, revertetur in terram suam in &#198;gyptum:</P>
<P><a name="007">7</A>&nbsp;et redient Chald&#230;i, et bellabunt contra civitatem hanc, et capient eam, et succendent eam igni.</P>
<P><a name="008">8</A>&nbsp;H&#230;c dicit Dominus: Nolite decipere animas vestras, dicentes: Euntes abibunt, et recedent a nobis Chald&#230;i: quia non abibunt.</P>
<P><a name="009">9</A>&nbsp;Sed etsi percusseritis omnem exercitum Chald&#230;orum qui pr&#230;liantur adversum vos, et derelicti fuerint ex eis aliqui vulnerati, singuli de tentorio suo consurgent, et incendent civitatem hanc igni.</P>
<P><a name="010">10</A>&nbsp;Ergo cum recessisset exercitus Chald&#230;orum ab Jerusalem, propter exercitum Pharaonis,</P>
<P><a name="011">11</A>&nbsp;egressus est Jeremias de Jerusalem ut iret in terram Benjamin, et divideret ibi possessionem in conspectu civium.</P>
<P><a name="012">12</A>&nbsp;Cumque pervenisset ad portam Benjamin, erat ibi custos port&#230; per vices, nomine Jerias filius Selemi&#230; filii Hanani&#230;: et apprehendit Jeremiam prophetam, dicens: Ad Chald&#230;os profugis.</P>
<P><a name="013">13</A>&nbsp;Et respondit Jeremias: Falsum est: non fugio ad Chald&#230;os. Et non audivit eum, sed comprehendit Jerias Jeremiam, et adduxit eum ad principes:</P>
<P><a name="014">14</A>&nbsp;quam ob rem irati principes contra Jeremiam, c&#230;sum eum miserunt in carcerem qui erat in domo Jonathan scrib&#230;: ipse enim pr&#230;positus erat super carcerem.</P>
<P><a name="015">15</A>&nbsp;Itaque ingressus est Jeremias in domum laci et in ergastulum: et sedit ibi Jeremias diebus multis.</P>
<P><a name="016">16</A>&nbsp;Mittens autem Sedecias rex, tulit eum: et interrogavit eum in domo sua abscondite, et dixit: Putasne est sermo a Domino? Et dixit Jeremias: Est: et ait: In manus regis Babylonis traderis.</P>
<P><a name="017">17</A>&nbsp;Et dixit Jeremias ad regem Sedeciam: Quid peccavi tibi, et servis tuis, et populo tuo, quia misisti me in domum carceris?</P>
<P><a name="018">18</A>&nbsp;ubi sunt prophet&#230; vestri, qui prophetabant vobis, et dicebant: Non veniet rex Babylonis super vos, et super terram hanc?</P>
<P><a name="019">19</A>&nbsp;Nunc ergo audi, obsecro, domine mi rex: valeat deprecatio mea in conspectu tuo, et ne me remittas in domum Jonathan scrib&#230;, ne moriar ibi.</P>
<P><a name="020">20</A>&nbsp;Pr&#230;cepit ergo rex Sedecias ut traderetur Jeremias in vestibulo carceris, et daretur ei torta panis quotidie, excepto pulmento, donec consumerentur omnes panes de civitate: et mansit Jeremias in vestibulo carceris.</P>
<P><HR>
<CENTER>
<A HREF="jer038.htm">Next: Jeremiah Chapter 38</A></CENTER>
</BODY>
</HTML>
