<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Jeremiah: Jeremiah Chapter 52</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;

<BR>
<A HREF="../poly/jer052.htm">Polyglot</A>&nbsp;
<A HREF="../kjv/jer052.htm">KJV</A>&nbsp;
<A HREF="../sep/jer052.htm">Sep</A>&nbsp;
<A HREF="../tan/jer052.htm">Tan</A>&nbsp;

<BR>
<BR><A HREF="jer.htm">Jeremiah Index</A><BR>
&nbsp;
<A HREF="jer051.htm">Previous</A>&nbsp;
<A HREF="lam001.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Jeremiah Chapter 52</H3><P><a name="001">1</A>&nbsp;Filius viginti et unius anni erat Sedecias cum regnare c&#156;pisset, et undecim annis regnavit in Jerusalem. Et nomen matris ejus Amital filia Jeremi&#230; de Lobna.</P>
<P><a name="002">2</A>&nbsp;Et fecit malum in oculis Domini, juxta omnia qu&#230; fecerat Joakim,</P>
<P><a name="003">3</A>&nbsp;quoniam furor Domini erat in Jerusalem et in Juda, usquequo projiceret eos a facie sua: et recessit Sedecias a rege Babylonis.</P>
<P><a name="004">4</A>&nbsp;Factum est autem in anno nono regni ejus, in mense decimo, decima mensis, venit Nabuchodonosor rex Babylonis, ipse et omnis exercitus ejus, adversus Jerusalem: et obsederunt eam, et &#230;dificaverunt contra eam munitiones in circuitu.</P>
<P><a name="005">5</A>&nbsp;Et fuit civitas obsessa usque ad undecimum annum regis Sedeci&#230;.</P>
<P><a name="006">6</A>&nbsp;Mense autem quarto, nona mensis, obtinuit fames civitatem, et non erant alimenta populo terr&#230;.</P>
<P><a name="007">7</A>&nbsp;Et dirupta est civitas, et omnes viri bellatores ejus fugerunt, exieruntque de civitate nocte, per viam port&#230; qu&#230; est inter duos muros, et ducit ad hortum regis, Chald&#230;is obsidentibus urbem in gyro, et abierunt per viam qu&#230; ducit in eremum.</P>
<P><a name="008">8</A>&nbsp;Persecutus est autem Chad&#230;orum exercitus regem, et apprehenderunt Sedeciam in deserto quod est juxta Jericho: et omnis comitatus ejus diffugit ab eo.</P>
<P><a name="009">9</A>&nbsp;Cumque comprehendissent regem, adduxerunt eum ad regem Babylonis in Reblatha, qu&#230; est in terra Emath, et locutus est ad eum judicia.</P>
<P><a name="010">10</A>&nbsp;Et jugulavit rex Babylonis filios Sedeci&#230; in oculis ejus, sed et omnes principes Juda occidit in Reblatha.</P>
<P><a name="011">11</A>&nbsp;Et oculos Sedeci&#230; eruit, et vinxit eum compedibus, et adduxit eum rex Babylonis in Babylonem, et posuit eum in domo carceris usque ad diem mortis ejus.</P>
<P><a name="012">12</A>&nbsp;In mense autem quinto, decima mensis, ipse est annus nonusdecimus Nabuchodonosor regis Babylonis, venit Nabuzardan princeps militi&#230;, qui stabat coram rege Babylonis, in Jerusalem,</P>
<P><a name="013">13</A>&nbsp;et incendit domum Domini, et domum regis, et omnes domos Jerusalem: et omnem domum magnam igni combussit:</P>
<P><a name="014">14</A>&nbsp;et totum murum Jerusalem per circuitum destruxit cunctus exercitus Chald&#230;orum qui erat cum magistro militi&#230;.</P>
<P><a name="015">15</A>&nbsp;De pauperibus autem populi, et de reliquo vulgo quod remanserat in civitate, et de perfugis qui transfugerant ad regem Babylonis, et ceteros de multitudine transtulit Nabuzardan princeps militi&#230;.</P>
<P><a name="016">16</A>&nbsp;De pauperibus vero terr&#230; reliquit Nabuzardan princeps militi&#230; vinitores et agricolas.</P>
<P><a name="017">17</A>&nbsp;Columnas quoque &#230;reas qu&#230; erant in domo Domini, et bases, et mare &#230;neum quod erat in domo Domini, confregerunt Chald&#230;i, et tulerunt omne &#230;s eorum in Babylonem,</P>
<P><a name="018">18</A>&nbsp;et lebetes, et creagras, et psalteria, et phialas, et mortariola, et omnia vasa &#230;rea qu&#230; in ministerio fuerant, tulerunt:</P>
<P><a name="019">19</A>&nbsp;et hydrias, et thymiamateria, et urceos, et pelves, et candelabra, et mortaria, et cyathos, quotquot aurea, aurea, et quotquot argentea, argentea, tulit magister militi&#230;:</P>
<P><a name="020">20</A>&nbsp;et columnas duas, et mare unum, et vitulos duodecim &#230;reos qui erant sub basibus quas fecerat rex Salomon in domo Domini. Non erat pondus &#230;ris omnium horum vasorum.</P>
<P><a name="021">21</A>&nbsp;De columnis autem decem et octo cubiti altitudinis erant in columna una, et funiculus duodecim cubitorum circuibat eam: porro grossitudo ejus quatuor digitorum, et intrinsecus cava erat.</P>
<P><a name="022">22</A>&nbsp;Et capitella super utramque &#230;rea: altitudo capitelli unius quinque cubitorum, et retiacula et malogranata super coronam in circuitu, omnia &#230;rea: similiter column&#230; secund&#230;, et malogranata.</P>
<P><a name="023">23</A>&nbsp;Et fuerunt malogranata nonaginta sex dependentia: et omnia malogranata centum, retiaculis circumdabantur.</P>
<P><a name="024">24</A>&nbsp;Et tulit magister militi&#230; Saraiam sacerdotem primum, et Sophoniam sacerdotem secundum, et tres custodes vestibuli:</P>
<P><a name="025">25</A>&nbsp;et de civitate tulit eunuchum unum, qui erat pr&#230;positus super viros bellatores: et septem viros de his qui videbant faciem regis, qui inventi sunt in civitate: et scribam principem militum, qui probabat tyrones: et sexaginta viros de populo terr&#230;, qui inventi sunt in medio civitatis.</P>
<P><a name="026">26</A>&nbsp;Tulit autem eos Nabuzardan magister militi&#230;, et duxit eos ad regem Babylonis in Reblatha:</P>
<P><a name="027">27</A>&nbsp;et percussit eos rex Babylonis, et interfecit eos in Reblatha in terra Emath: et translatus est Juda de terra sua.</P>
<P><a name="028">28</A>&nbsp;Iste est populus quem transtulit Nabuchodonosor: in anno septimo, Jud&#230;os tria millia et viginti tres:</P>
<P><a name="029">29</A>&nbsp;in anno octavodecimo Nabuchodonosor, de Jerusalem animas octingentas triginta duas:</P>
<P><a name="030">30</A>&nbsp;in anno vigesimo tertio Nabuchodonosor, transtulit Nabuzardan magister militi&#230; animas Jud&#230;orum septingentas quadraginta quinque. Omnes ergo anim&#230;, quatuor millia sexcent&#230;.</P>
<P><a name="031">31</A>&nbsp;Et factum est in trigesimo septimo anno transmigrationis Joachin regis Juda, duodecimo mense, vigesima quinta mensis, elevavit Evilmerodach rex Babylonis, ipso anno regni sui, caput Joachin regis Juda, et eduxit eum de domo carceris.</P>
<P><a name="032">32</A>&nbsp;Et locutus est cum eo bona, et posuit thronum ejus super thronos regum qui erant post se in Babylone.</P>
<P><a name="033">33</A>&nbsp;Et mutavit vestimenta carceris ejus, et comedebat panem coram eo semper cunctis diebus vit&#230; su&#230;.</P>
<P><a name="034">34</A>&nbsp;Et cibaria ejus, cibaria perpetua dabantur ei a rege Babylonis, statuta per singulos dies, usque ad diem mortis su&#230;, cunctis diebus vit&#230; ejus.</P>
<P></P>
<P><HR>
<CENTER>
<A HREF="lam001.htm">Next: Lamentations Chapter 1</A></CENTER>
</BODY>
</HTML>
