<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: John: John Chapter 7</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;

<BR>
<A HREF="../poly/joh007.htm">Polyglot</A>&nbsp;
<A HREF="../gnt/joh007.htm">GNT</A>&nbsp;
<A HREF="../kjv/joh007.htm">KJV</A>&nbsp;

<BR>
<BR><A HREF="joh.htm">John Index</A><BR>
&nbsp;
<A HREF="joh006.htm">Previous</A>&nbsp;
<A HREF="joh008.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): John Chapter 7</H3><P><a name="001">1</A>&nbsp;Post h&#230;c autem ambulabat Jesus in Galil&#230;am: non enim volebat in Jud&#230;am ambulare, quia qu&#230;rebant eum Jud&#230;i interficere.</P>
<P><a name="002">2</A>&nbsp;Erat autem in proximo dies festus Jud&#230;orum, Scenopegia.</P>
<P><a name="003">3</A>&nbsp;Dixerunt autem ad eum fratres ejus: Transi hinc, et vade in Jud&#230;am, ut et discipuli tui videant opera tua, qu&#230; facis.</P>
<P><a name="004">4</A>&nbsp;Nemo quippe in occulto quid facit, et qu&#230;rit ipse in palam esse: si h&#230;c facis, manifesta teipsum mundo.</P>
<P><a name="005">5</A>&nbsp;Neque enim fratres ejus credebant in eum.</P>
<P><a name="006">6</A>&nbsp;Dicit ergo eis Jesus: Tempus meum nondum advenit: tempus autem vestrum semper est paratum.</P>
<P><a name="007">7</A>&nbsp;Non potest mundus odisse vos: me autem odit, quia ego testimonium perhibeo de illo quod opera ejus mala sunt.</P>
<P><a name="008">8</A>&nbsp;Vos ascendite ad diem festum hunc, ego autem non ascendo ad diem festum istum: quia meum tempus nondum impletum est.</P>
<P><a name="009">9</A>&nbsp;H&#230;c cum dixisset, ipse mansit in Galil&#230;a.<BR>
</P>
<P><a name="010">10</A>&nbsp;Ut autem ascenderunt fratres ejus, tunc et ipse ascendit ad diem festum non manifeste, sed quasi in occulto.</P>
<P><a name="011">11</A>&nbsp;Jud&#230;i ergo qu&#230;rebant eum in die festo, et dicebant: Ubi est ille?</P>
<P><a name="012">12</A>&nbsp;Et murmur multum erat in turba de eo. Quidam enim dicebant: Quia bonus est. Alii autem dicebant: Non, sed seducit turbas.</P>
<P><a name="013">13</A>&nbsp;Nemo tamen palam loquebatur de illo propter metum Jud&#230;orum.<BR>
</P>
<P><a name="014">14</A>&nbsp;Jam autem die festo mediante, ascendit Jesus in templum, et docebat.</P>
<P><a name="015">15</A>&nbsp;Et mirabantur Jud&#230;i, dicentes: Quomodo hic litteras scit, cum non didicerit?</P>
<P><a name="016">16</A>&nbsp;Respondit eis Jesus, et dixit: Mea doctrina non est mea, sed ejus qui misit me.</P>
<P><a name="017">17</A>&nbsp;Si quis voluerit voluntatem ejus facere, cognoscet de doctrina, utrum ex Deo sit, an ego a meipso loquar.</P>
<P><a name="018">18</A>&nbsp;Qui a semetipso loquitur, gloriam propriam qu&#230;rit; qui autem qu&#230;rit gloriam ejus qui misit eum, hic verax est, et injustitia in illo non est.</P>
<P><a name="019">19</A>&nbsp;Nonne Moyses dedit vobis legem: et nemo ex vobis facit legem?</P>
<P><a name="020">20</A>&nbsp;Quid me qu&#230;ritis interficere? Respondit turba, et dixit: D&#230;monium habes: quis te qu&#230;ret interficere?</P>
<P><a name="021">21</A>&nbsp;Respondit Jesus et dixit eis: Unum opus feci, et omnes miramini:</P>
<P><a name="022">22</A>&nbsp;propterea Moyses dedit vobis circumcisionem (non quia ex Moyse est, sed ex patribus), et in sabbato circumciditis hominem.</P>
<P><a name="023">23</A>&nbsp;Si circumcisionem accipit homo in sabbato, ut non solvatur lex Moysi: mihi indignamini quia totum hominem sanum feci in sabbato?</P>
<P><a name="024">24</A>&nbsp;Nolite judicare secundum faciem, sed justum judicium judicate.<BR>
</P>
<P><a name="025">25</A>&nbsp;Dicebant ergo quidam ex Jerosolymis: Nonne hic est, quem qu&#230;runt interficere?</P>
<P><a name="026">26</A>&nbsp;et ecce palam loquitur, et nihil ei dicunt. Numquid vere cognoverunt principes quia hic est Christus?</P>
<P><a name="027">27</A>&nbsp;Sed hunc scimus unde sit: Christus autem cum venerit, nemo scit unde sit.</P>
<P><a name="028">28</A>&nbsp;Clamabat ergo Jesus in templo docens, et dicens: Et me scitis, et unde sim scitis: et a meipso non veni, sed est verus qui misit me, quem vos nescitis.</P>
<P><a name="029">29</A>&nbsp;Ego scio eum: quia ab ipso sum, et ipse me misit.</P>
<P><a name="030">30</A>&nbsp;Qu&#230;rebant ergo eum apprehendere: et nemo misit in illum manus, quia nondum venit hora ejus.</P>
<P><a name="031">31</A>&nbsp;De turba autem multi crediderunt in eum, et dicebant: Christus cum venerit, numquid plura signa faciet quam qu&#230; hic facit?</P>
<P><a name="032">32</A>&nbsp;Audierunt pharis&#230;i turbam murmurantem de illo h&#230;c: et miserunt principes et pharis&#230;i ministros ut apprehenderent eum.</P>
<P><a name="033">33</A>&nbsp;Dixit ergo eis Jesus: Adhuc modicum tempus vobiscum sum: et vado ad eum qui me misit.</P>
<P><a name="034">34</A>&nbsp;Qu&#230;retis me, et non invenietis: et ubi ego sum, vos non potestis venire.</P>
<P><a name="035">35</A>&nbsp;Dixerunt ergo Jud&#230;i ad semetipsos: Quo hic iturus est, quia non inveniemus eum? numquid in dispersionem gentium iturus est, et docturus gentes?</P>
<P><a name="036">36</A>&nbsp;quis est hic sermo, quem dixit: Qu&#230;retis me, et non invenietis: et ubi sum ego, vos non potestis venire?<BR>
</P>
<P><a name="037">37</A>&nbsp;In novissimo autem die magno festivitatis stabat Jesus, et clamabat dicens: Si quis sitit, veniat ad me et bibat.</P>
<P><a name="038">38</A>&nbsp;Qui credit in me, sicut dicit Scriptura, flumina de ventre ejus fluent aqu&#230; viv&#230;.</P>
<P><a name="039">39</A>&nbsp;Hoc autem dixit de Spiritu, quem accepturi erant credentes in eum: nondum enim erat Spiritus datus, quia Jesus nondum erat glorificatus.<BR>
</P>
<P><a name="040">40</A>&nbsp;Ex illa ergo turba cum audissent hos sermones ejus, dicebant: Hic est vere propheta.</P>
<P><a name="041">41</A>&nbsp;Alii dicebant: Hic est Christus. Quidam autem dicebant: Numquid a Galil&#230;a venit Christus?</P>
<P><a name="042">42</A>&nbsp;nonne Scriptura dicit: Quia ex semine David, et de Bethlehem castello, ubi erat David, venit Christus?</P>
<P><a name="043">43</A>&nbsp;Dissensio itaque facta est in turba propter eum.</P>
<P><a name="044">44</A>&nbsp;Quidam autem ex ipsis volebant apprehendere eum: sed nemo misit super eum manus.</P>
<P><a name="045">45</A>&nbsp;Venerunt ergo ministri ad pontifices et pharis&#230;os. Et dixerunt eis illi: Quare non adduxistis illum?</P>
<P><a name="046">46</A>&nbsp;Responderunt ministri: Numquam sic locutus est homo, sicut hic homo.</P>
<P><a name="047">47</A>&nbsp;Responderunt ergo eis pharis&#230;i: Numquid et vos seducti estis?</P>
<P><a name="048">48</A>&nbsp;numquid ex principibus aliquis credidit in eum, aut ex pharis&#230;is?</P>
<P><a name="049">49</A>&nbsp;sed turba h&#230;c, qu&#230; non novit legem, maledicti sunt.</P>
<P><a name="050">50</A>&nbsp;Dixit Nicodemus ad eos, ille qui venit ad eum nocte, qui unus erat ex ipsis:</P>
<P><a name="051">51</A>&nbsp;Numquid lex nostra judicat hominem, nisi prius audierit ab ipso, et cognoverit quid faciat?</P>
<P><a name="052">52</A>&nbsp;Responderunt, et dixerunt ei: Numquid et tu Galil&#230;us es? scrutare Scripturas, et vide quia a Galil&#230;a propheta non surgit.</P>
<P><a name="053">53</A>&nbsp;Et reversi sunt unusquisque in domum suam.</P>
<P><HR>
<CENTER>
<A HREF="joh008.htm">Next: John Chapter 8</A></CENTER>
</BODY>
</HTML>
