<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: 2 Kings: 2 Kings Chapter 17</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;

<BR>
<A HREF="../poly/kg2017.htm">Polyglot</A>&nbsp;
<A HREF="../kjv/kg2017.htm">KJV</A>&nbsp;
<A HREF="../sep/kg2017.htm">Sep</A>&nbsp;
<A HREF="../tan/kg2017.htm">Tan</A>&nbsp;

<BR>
<BR><A HREF="kg2.htm">2 Kings Index</A><BR>
&nbsp;
<A HREF="kg2016.htm">Previous</A>&nbsp;
<A HREF="kg2018.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): 2 Kings Chapter 17</H3><P><a name="001">1</A>&nbsp;Anno duodecimo Achaz regis Juda, regnavit Osee filius Ela in Samaria super Isra&#235;l novem annis.</P>
<P><a name="002">2</A>&nbsp;Fecitque malum coram Domino, sed non sicut reges Isra&#235;l qui ante eum fuerant.</P>
<P><a name="003">3</A>&nbsp;Contra hunc ascendit Salmanasar rex Assyriorum, et factus est ei Osee servus, reddebatque illi tributa.</P>
<P><a name="004">4</A>&nbsp;Cumque deprehendisset rex Assyriorum Osee, quod rebellare nitens misisset nuntios ad Sua regem &#198;gypti ne pr&#230;staret tributa regi Assyriorum sicut singulis annis solitus erat, obsedit eum, et vinctum misit in carcerem.</P>
<P><a name="005">5</A>&nbsp;Pervagatusque est omnem terram: et ascendens Samariam, obsedit eam tribus annis.</P>
<P><a name="006">6</A>&nbsp;Anno autem nono Osee, cepit rex Assyriorum Samariam, et transtulit Isra&#235;l in Assyrios: posuitque eos in Hala et in Habor juxta fluvium Gozan, in civitatibus Medorum.<BR>
</P>
<P><a name="007">7</A>&nbsp;Factum est enim, cum peccassent filii Isra&#235;l Domino Deo suo, qui eduxerat eos de terra &#198;gypti, de manu Pharaonis regis &#198;gypti, coluerunt deos alienos.</P>
<P><a name="008">8</A>&nbsp;Et ambulaverunt juxta ritum gentium quas consumpserat Dominus in conspectu filiorum Isra&#235;l et regum Isra&#235;l, quia similiter fecerant.</P>
<P><a name="009">9</A>&nbsp;Et offenderunt filii Isra&#235;l verbis non rectis Dominum Deum suum: et &#230;dificaverunt sibi excelsa in cunctis urbibus suis, a turre custodum usque ad civitatem munitam.</P>
<P><a name="010">10</A>&nbsp;Feceruntque sibi statuas et lucos in omni colle sublimi, et subter omne lignum nemorosum:</P>
<P><a name="011">11</A>&nbsp;et adolebant ibi incensum super aras in morem gentium quas transtulerat Dominus a facie eorum: feceruntque verba pessima irritantes Dominum.</P>
<P><a name="012">12</A>&nbsp;Et coluerunt immunditias de quibus pr&#230;cepit eis Dominus ne facerent verbum hoc.</P>
<P><a name="013">13</A>&nbsp;Et testificatus est Dominus in Isra&#235;l et in Juda per manum omnium prophetarum et videntium, dicens: Revertimini a viis vestris pessimis, et custodite pr&#230;cepta mea et c&#230;remonias, juxta omnem legem quam pr&#230;cepi patribus vestris, et sicut misi ad vos in manu servorum meorum prophetarum.</P>
<P><a name="014">14</A>&nbsp;Qui non audierunt, sed induraverunt cervicem suam juxta cervicem patrum suorum, qui noluerunt obedire Domino Deo suo.</P>
<P><a name="015">15</A>&nbsp;Et abjecerunt legitima ejus, et pactum quod pepigit cum patribus eorum, et testificationes quibus contestatus est eos: secutique sunt vanitates, et vane egerunt: et secuti sunt gentes qu&#230; erant per circuitum eorum, super quibus pr&#230;ceperat Dominus eis ut non facerent sicut et ill&#230; faciebant.</P>
<P><a name="016">16</A>&nbsp;Et dereliquerunt omnia pr&#230;cepta Domini Dei sui: feceruntque sibi conflatiles duos vitulos, et lucos, et adoraverunt universam militiam c&#230;li: servieruntque Baal,</P>
<P><a name="017">17</A>&nbsp;et consecraverunt filios suos et filias suas per ignem: et divinationibus inserviebant, et auguriis: et tradiderunt se ut facerent malum coram Domino, ut irritarent eum.</P>
<P><a name="018">18</A>&nbsp;Iratusque est Dominus vehementer Isra&#235;li, et abstulit eos a conspectu suo, et non remansit nisi tribus Juda tantummodo.</P>
<P><a name="019">19</A>&nbsp;Sed nec ipse Juda custodivit mandata Domini Dei sui: verum ambulavit in erroribus Isra&#235;l, quos operatus fuerat.</P>
<P><a name="020">20</A>&nbsp;Projecitque Dominus omne semen Isra&#235;l, et afflixit eos, et tradidit eos in manu diripientium, donec projiceret eos a facie sua:</P>
<P><a name="021">21</A>&nbsp;ex eo jam tempore quo scissus est Isra&#235;l a domo David, et constituerunt sibi regem Jeroboam filium Nabat: separavit enim Jeroboam Isra&#235;l a Domino, et peccare eos fecit peccatum magnum.</P>
<P><a name="022">22</A>&nbsp;Et ambulaverunt filii Isra&#235;l in universis peccatis Jeroboam qu&#230; fecerat: et non recesserunt ab eis,</P>
<P><a name="023">23</A>&nbsp;usquequo Dominus auferret Isra&#235;l a facie sua, sicut locutus fuerat in manu omnium servorum suorum prophetarum: translatusque est Isra&#235;l de terra sua in Assyrios, usque in diem hanc.<BR>
</P>
<P><a name="024">24</A>&nbsp;Adduxit autem rex Assyriorum de Babylone, et de Cutha, et de Avah, et de Emath, et de Sepharvaim: et collocavit eos in civitatibus Samari&#230; pro filiis Isra&#235;l: qui possederunt Samariam, et habitaverunt in urbibus ejus.</P>
<P><a name="025">25</A>&nbsp;Cumque ibi habitare c&#156;pissent, non timebant Dominum: et immisit in eos Dominus leones, qui interficiebant eos.</P>
<P><a name="026">26</A>&nbsp;Nuntiatumque est regi Assyriorum, et dictum: Gentes quas transtulisti, et habitare fecisti in civitatibus Samari&#230;, ignorant legitima Dei terr&#230;: et immisit in eos Dominus leones, et ecce interficiunt eos, eo quod ignorent ritum Dei terr&#230;.</P>
<P><a name="027">27</A>&nbsp;Pr&#230;cepit autem rex Assyriorum, dicens: Ducite illuc unum de sacerdotibus quos inde captivos adduxistis, et vadat, et habitet cum eis: et doceat eos legitima Dei terr&#230;.</P>
<P><a name="028">28</A>&nbsp;Igitur cum venisset unus de sacerdotibus his qui captivi ducti fuerant de Samaria, habitavit in Bethel, et docebat eos quomodo colerent Dominum.</P>
<P><a name="029">29</A>&nbsp;Et unaqu&#230;que gens fabricata est deum suum: posueruntque eos in fanis excelsis qu&#230; fecerant Samarit&#230;, gens et gens in urbibus suis, in quibus habitabat.</P>
<P><a name="030">30</A>&nbsp;Viri enim Babylonii fecerunt Sochothbenoth: viri autem Cuth&#230;i fecerunt Nergel: et viri de Emath fecerunt Asima.</P>
<P><a name="031">31</A>&nbsp;Porro Hev&#230;i fecerunt Nebahaz et Tharthac. Hi autem qui erant de Sepharvaim, comburebant filios suos igni, Adramelech et Anamelech diis Sepharvaim,</P>
<P><a name="032">32</A>&nbsp;et nihilominus colebant Dominum. Fecerunt autem sibi de novissimis sacerdotes excelsorum, et ponebant eos in fanis sublimibus.</P>
<P><a name="033">33</A>&nbsp;Et cum Dominum colerent, diis quoque suis serviebant juxta consuetudinem gentium, de quibus translati fuerant Samariam.</P>
<P><a name="034">34</A>&nbsp;Usque in pr&#230;sentem diem morem sequuntur antiquum: non timent Dominum, neque custodiunt c&#230;remonias ejus, judicia, et legem, et mandatum, quod pr&#230;ceperat Dominus filiis Jacob, quem cognominavit Isra&#235;l:</P>
<P><a name="035">35</A>&nbsp;et percusserat cum eis pactum, et mandaverat eis, dicens: Nolite timere deos alienos, et non adoretis eos, neque colatis eos, et non immoletis eis:</P>
<P><a name="036">36</A>&nbsp;sed Dominum Deum vestrum, qui eduxit vos de terra &#198;gypti in fortitudine magna et in brachio extento, ipsum timete, et illum adorate, et ipsi immolate.</P>
<P><a name="037">37</A>&nbsp;C&#230;remonias quoque, et judicia, et legem, et mandatum, quod scripsit vobis, custodite ut faciatis cunctis diebus: et non timeatis deos alienos.</P>
<P><a name="038">38</A>&nbsp;Et pactum quod percussit vobiscum, nolite oblivisci: nec colatis deos alienos,</P>
<P><a name="039">39</A>&nbsp;sed Dominum Deum vestrum timete, et ipse eruet vos de manu omnium inimicorum vestrorum.</P>
<P><a name="040">40</A>&nbsp;Illi vero non audierunt, sed juxta consuetudinem suam pristinam perpetrabant.</P>
<P><a name="041">41</A>&nbsp;Fuerunt igitur gentes ist&#230; timentes quidem Dominum, sed nihilominus et idolis suis servientes: nam et filii eorum, et nepotes, sicut fecerunt patres sui, ita faciunt usque in pr&#230;sentem diem.</P>
<P><HR>
<CENTER>
<A HREF="kg2018.htm">Next: 2 Kings Chapter 18</A></CENTER>
</BODY>
</HTML>
