<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: 2 Kings: 2 Kings Chapter 3</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;

<BR>
<A HREF="../poly/kg2003.htm">Polyglot</A>&nbsp;
<A HREF="../kjv/kg2003.htm">KJV</A>&nbsp;
<A HREF="../sep/kg2003.htm">Sep</A>&nbsp;
<A HREF="../tan/kg2003.htm">Tan</A>&nbsp;

<BR>
<BR><A HREF="kg2.htm">2 Kings Index</A><BR>
&nbsp;
<A HREF="kg2002.htm">Previous</A>&nbsp;
<A HREF="kg2004.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): 2 Kings Chapter 3</H3><P><a name="001">1</A>&nbsp;Joram vero filius Achab regnavit super Isra&#235;l in Samaria anno decimooctavo Josaphat regis Jud&#230;: regnavitque duodecim annis.</P>
<P><a name="002">2</A>&nbsp;Et fecit malum coram Domino, sed non sicut pater suus et mater: tulit enim statuas Baal quas fecerat pater ejus.</P>
<P><a name="003">3</A>&nbsp;Verumtamen in peccatis Jeroboam filii Nabat, qui peccare fecit Isra&#235;l, adh&#230;sit, nec recessit ab eis.</P>
<P><a name="004">4</A>&nbsp;Porro Mesa rex Moab nutriebat pecora multa, et solvebat regi Isra&#235;l centum millia agnorum, et centum millia arietum cum velleribus suis.</P>
<P><a name="005">5</A>&nbsp;Cumque mortuus fuisset Achab, pr&#230;varicatus est f&#156;dus quod habebat cum rege Isra&#235;l.</P>
<P><a name="006">6</A>&nbsp;Egressus est igitur rex Joram in die illa de Samaria, et recensuit universum Isra&#235;l.</P>
<P><a name="007">7</A>&nbsp;Misitque ad Josaphat regem Juda, dicens: Rex Moab recessit a me: veni mecum contra eum ad pr&#230;lium. Qui respondit: Ascendam: qui meus est, tuus est: populus meus, populus tuus, et equi mei, equi tui.</P>
<P><a name="008">8</A>&nbsp;Dixitque: Per quam viam ascendemus? At ille respondit: Per desertum Idum&#230;&#230;.</P>
<P><a name="009">9</A>&nbsp;Perrexerunt igitur rex Isra&#235;l, et rex Juda, et rex Edom, et circuierunt per viam septem dierum, nec erat aqua exercitui et jumentis qu&#230; sequebantur eos.</P>
<P><a name="010">10</A>&nbsp;Dixitque rex Isra&#235;l: Heu! heu! heu! congregavit nos Dominus tres reges ut traderet in manus Moab.</P>
<P><a name="011">11</A>&nbsp;Et ait Josaphat: Estne hic propheta Domini, ut deprecemur Dominum per eum? Et respondit unus de servis regis Isra&#235;l: Est hic Eliseus filius Saphat, qui fundebat aquam super manus Eli&#230;.</P>
<P><a name="012">12</A>&nbsp;Et ait Josaphat: Est apud eum sermo Domini. Descenditque ad eum rex Isra&#235;l, et Josaphat rex Juda, et rex Edom.<BR>
</P>
<P><a name="013">13</A>&nbsp;Dixit autem Eliseus ad regem Isra&#235;l: Quid mihi et tibi est? vade ad prophetas patris tui et matris tu&#230;. Et ait illi rex Isra&#235;l: Quare congregavit Dominus tres reges hos ut traderet eos in manus Moab?</P>
<P><a name="014">14</A>&nbsp;Dixitque ad eum Eliseus: Vivit Dominus exercituum, in cujus conspectu sto, quod si non vultum Josaphat regis Jud&#230; erubescerem, non attendissem quidem te, nec respexissem.</P>
<P><a name="015">15</A>&nbsp;Nunc autem adducite mihi psaltem. Cumque caneret psaltes, facta est super eum manus Domini, et ait:</P>
<P><a name="016">16</A>&nbsp;H&#230;c dicit Dominus: Facite alveum torrentis hujus fossas et fossas.</P>
<P><a name="017">17</A>&nbsp;H&#230;c enim dicit Dominus: Non videbitis ventum, neque pluviam: et alveus iste replebitur aquis, et bibetis vos, et famili&#230; vestr&#230;, et jumenta vestra.</P>
<P><a name="018">18</A>&nbsp;Parumque est hoc in conspectu Domini: insuper tradet etiam Moab in manus vestras.</P>
<P><a name="019">19</A>&nbsp;Et percutietis omnem civitatem munitam, et omnem urbem electam, et universum lignum fructiferum succidetis, cunctosque fontes aquarum obturabitis, et omnem agrum egregium operietis lapidibus.</P>
<P><a name="020">20</A>&nbsp;Factum est igitur mane, quando sacrificium offerri solet, et ecce aqu&#230; veniebant per viam Edom, et repleta est terra aquis.</P>
<P><a name="021">21</A>&nbsp;Universi autem Moabit&#230; audientes quod ascendissent reges ut pugnarent adversum eos, convocaverunt omnes qui accincti erant balteo desuper, et steterunt in terminis.</P>
<P><a name="022">22</A>&nbsp;Primoque mane surgentes, et orto jam sole ex adverso aquarum, viderunt Moabit&#230; e contra aquas rubras quasi sanguinem,</P>
<P><a name="023">23</A>&nbsp;dixeruntque: Sanguis gladii est: pugnaverunt reges contra se, et c&#230;si sunt mutuo: nunc perge ad pr&#230;dam, Moab.</P>
<P><a name="024">24</A>&nbsp;Perrexeruntque in castra Isra&#235;l: porro consurgens Isra&#235;l, percussit Moab: at illi fugerunt coram eis. Venerunt igitur qui vicerant, et percusserunt Moab,</P>
<P><a name="025">25</A>&nbsp;et civitates destruxerunt: et omnem agrum optimum, mittentes singuli lapides, repleverunt: et universos fontes aquarum obturaverunt: et omnia ligna fructifera succiderunt, ita ut muri tantum fictiles remanerent: et circumdata est civitas a fundibulariis, et magna ex parte percussa.</P>
<P><a name="026">26</A>&nbsp;Quod cum vidisset rex Moab, pr&#230;valuisse scilicet hostes, tulit secum septingentos viros educentes gladium, ut irrumperent ad regem Edom: et non potuerunt.</P>
<P><a name="027">27</A>&nbsp;Arripiensque filium suum primogenitum, qui regnaturus erat pro eo, obtulit holocaustum super murum: et facta est indignatio magna in Isra&#235;l, statimque recesserunt ab eo, et reversi sunt in terram suam.</P>
<P><HR>
<CENTER>
<A HREF="kg2004.htm">Next: 2 Kings Chapter 4</A></CENTER>
</BODY>
</HTML>
