<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: 2 Macabees: 2 Macabees Chapter 10</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;

<BR>
<A HREF="../poly/ma2010.htm">Polyglot</A>&nbsp;
<A HREF="../apo/ma2010.htm">Apo</A>&nbsp;
<A HREF="../sep/ma2010.htm">Sep</A>&nbsp;

<BR>
<BR><A HREF="ma2.htm">2 Macabees Index</A><BR>
&nbsp;
<A HREF="ma2009.htm">Previous</A>&nbsp;
<A HREF="ma2011.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): 2 Macabees Chapter 10</H3><P><a name="001">1</A>&nbsp;Machab&#230;us autem, et qui cum eo erant, Domino se protegente, templum quidem et civitatem recepit:</P>
<P><a name="002">2</A>&nbsp;aras autem quas alienigen&#230; per plateas exstruxerant, itemque delubra demolitus est:</P>
<P><a name="003">3</A>&nbsp;et purgato templo, aliud altare fecerunt, et de ignitis lapidibus igne concepto sacrificia obtulerunt post biennium, et incensum, et lucernas, et panes propositionis posuerunt.</P>
<P><a name="004">4</A>&nbsp;Quibus gestis, rogabant Dominum prostrati in terram, ne amplius talibus malis inciderent: sed et, siquando peccassent, ut ab ipso mitius corriperentur, et non barbaris ac blasphemis hominibus traderentur.</P>
<P><a name="005">5</A>&nbsp;Qua die autem templum ab alienigenis pollutum fuerat, contigit eadem die purificationem fieri, vigesima quinta mensis qui fuit Casleu.</P>
<P><a name="006">6</A>&nbsp;Et cum l&#230;titia diebus octo egerunt in modum tabernaculorum, recordantes quod ante modicum temporis diem solemnem tabernaculorum in montibus et in speluncis more bestiarum egerant.</P>
<P><a name="007">7</A>&nbsp;Propter quod thyrsos, et ramos virides, et palmas pr&#230;ferebant ei qui prosperavit mundari locum suum.</P>
<P><a name="008">8</A>&nbsp;Et decreverunt communi pr&#230;cepto et decreto univers&#230; genti Jud&#230;orum omnibus annis agere dies istos.</P>
<P><a name="009">9</A>&nbsp;Et Antiochi quidem, qui appellatus est Nobilis, vit&#230; excessus ita se habuit.<BR>
</P>
<P><a name="010">10</A>&nbsp;Nunc autem de Eupatore Antiochi impii filio qu&#230; gesta sunt narrabimus, breviantes mala qu&#230; in bellis gesta sunt.</P>
<P><a name="011">11</A>&nbsp;Hic enim suscepto regno, constituit super negotia regni Lysiam quemdam, Ph&#156;nicis et Syri&#230; militi&#230; principem.</P>
<P><a name="012">12</A>&nbsp;Nam Ptolem&#230;us, qui dicebatur Macer, justi tenax erga Jud&#230;os esse constituit, et pr&#230;cipue propter iniquitatem qu&#230; facta erat in eos, et pacifice agere cum eis.</P>
<P><a name="013">13</A>&nbsp;Sed ob hoc accusatus ab amicis apud Eupatorem, cum frequenter proditor audiret, eo quod Cyprum creditam sibi a Philometore deseruisset, et ad Antiochum Nobilem translatus etiam ab eo recessisset, veneno vitam finivit.</P>
<P><a name="014">14</A>&nbsp;Gorgias autem cum esset dux locorum, assumptis advenis, frequenter Jud&#230;os debellabat.</P>
<P><a name="015">15</A>&nbsp;Jud&#230;i vero qui tenebant opportunas munitiones, fugatos ab Jerosolymis suscipiebant, et bellare tentabant.</P>
<P><a name="016">16</A>&nbsp;Hi vero qui erant cum Machab&#230;o, per orationes Dominum rogantes ut esset sibi adjutor, impetum fecerunt in munitiones Idum&#230;orum:</P>
<P><a name="017">17</A>&nbsp;multaque vi insistentes, loca obtinuerunt, occurrentes interemerunt, et omnes simul non minus viginti millibus trucidaverunt.</P>
<P><a name="018">18</A>&nbsp;Quidam autem cum confugissent in duas turres valde munitas, omnem apparatum ad repugnandum habentes,</P>
<P><a name="019">19</A>&nbsp;Machab&#230;us ad eorum expugnationem relicto Simone, et Josepho, itemque Zach&#230;o, eisque qui cum ipsis erant satis multis, ipse ad eas qu&#230; amplius perurgebant pugnas conversus est.</P>
<P><a name="020">20</A>&nbsp;Hi vero qui cum Simone erant, cupiditate ducti, a quibusdam qui in turribus erant, suasi sunt pecunia: et septuaginta millibus didrachmis acceptis, dimiserunt quosdam effugere.</P>
<P><a name="021">21</A>&nbsp;Cum autem Machab&#230;o nuntiatum esset quod factum est, principibus populi congregatis accusavit quod pecunia fratres vendidissent, adversariis eorum dimissis.</P>
<P><a name="022">22</A>&nbsp;Hos igitur proditores factos interfecit, et confestim duas turres occupavit.</P>
<P><a name="023">23</A>&nbsp;Armis autem ac manibus omnia prospere agendo in duabus munitionibus plus quam viginti millia peremit.<BR>
</P>
<P><a name="024">24</A>&nbsp;At Timotheus, qui prius a Jud&#230;is fuerat superatus, convocato exercitu peregrin&#230; multitudinis, et congregato equitatu Asiano, advenit quasi armis Jud&#230;am capturus.</P>
<P><a name="025">25</A>&nbsp;Machab&#230;us autem et qui cum ipso erant, appropinquante illo, deprecabantur Dominum, caput terra aspergentes, lumbosque ciliciis pr&#230;cincti,</P>
<P><a name="026">26</A>&nbsp;ad altaris crepidinem provoluti, ut sibi propitius, inimicis autem eorum esset inimicus, et adversariis adversaretur, sicut lex dicit.</P>
<P><a name="027">27</A>&nbsp;Et ita post orationem, sumptis armis, longius de civitate procedentes, et proximi hostibus effecti, resederunt.</P>
<P><a name="028">28</A>&nbsp;Primo autem solis ortu utrique commiserunt: isti quidem victori&#230; et prosperitatis sponsorem cum virtute Dominum habentes: illi autem ducem belli animum habebant.</P>
<P><a name="029">29</A>&nbsp;Sed cum vehemens pugna esset, apparuerunt adversariis de c&#230;lo viri quinque in equis, frenis aureis decori, ducatum Jud&#230;is pr&#230;stantes:</P>
<P><a name="030">30</A>&nbsp;ex quibus duo Machab&#230;um medium habentes, armis suis circumseptum incolumem conservabant: in adversarios autem tela et fulmina jaciebant, ex quo et c&#230;citate confusi et repleti perturbatione, cadebant.</P>
<P><a name="031">31</A>&nbsp;Interfecti sunt autem viginti millia quingenti, et equites sexcenti.</P>
<P><a name="032">32</A>&nbsp;Timotheus vero confugit in Gazaram pr&#230;sidium munitum, cui pr&#230;erat Ch&#230;reas.</P>
<P><a name="033">33</A>&nbsp;Machab&#230;us autem et qui cum eo erant, l&#230;tantes obsederunt pr&#230;sidium diebus quatuor.</P>
<P><a name="034">34</A>&nbsp;At hi qui intus erant, loci firmitate confisi, supra modum maledicebant, et sermones nefandos jactabant.</P>
<P><a name="035">35</A>&nbsp;Sed cum dies quinta illucesceret, viginti juvenes ex his qui cum Machab&#230;o erant, accensi animis propter blasphemiam, viriliter accesserunt ad murum, et feroci animo incedentes ascendebant:</P>
<P><a name="036">36</A>&nbsp;sed et alii similiter ascendentes, turres portasque succendere aggressi sunt, atque ipsos maledicos vivos concremare.</P>
<P><a name="037">37</A>&nbsp;Per continuum autem biduum pr&#230;sidio vastato, Timotheum occultantem se in quodam repertum loco peremerunt: et fratrem illius Ch&#230;ream et Apollophanem occiderunt.</P>
<P><a name="038">38</A>&nbsp;Quibus gestis, in hymnis et confessionibus benedicebant Dominum, qui magna fecit in Isra&#235;l, et victoriam dedit illis.</P>
<P><HR>
<CENTER>
<A HREF="ma2011.htm">Next: 2 Macabees Chapter 11</A></CENTER>
</BODY>
</HTML>
