<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Romans: Romans Chapter 2</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;

<BR>
<A HREF="../poly/rom002.htm">Polyglot</A>&nbsp;
<A HREF="../gnt/rom002.htm">GNT</A>&nbsp;
<A HREF="../kjv/rom002.htm">KJV</A>&nbsp;

<BR>
<BR><A HREF="rom.htm">Romans Index</A><BR>
&nbsp;
<A HREF="rom001.htm">Previous</A>&nbsp;
<A HREF="rom003.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Romans Chapter 2</H3><P><a name="001">1</A>&nbsp;Propter quod inexcusabilis es, o homo omnis qui judicas. In quo enim judicas alterum, teipsum condemnas: eadem enim agis qu&#230; judicas.</P>
<P><a name="002">2</A>&nbsp;Scimus enim quoniam judicium Dei est secundum veritatem in eos qui talia agunt.</P>
<P><a name="003">3</A>&nbsp;Existimas autem hoc, o homo, qui judicas eos qui talia agunt, et facis ea, quia tu effugies judicium Dei?</P>
<P><a name="004">4</A>&nbsp;an divitias bonitatis ejus, et patienti&#230;, et longanimitatis contemnis? ignoras quoniam benignitas Dei ad p&#156;nitentiam te adducit?</P>
<P><a name="005">5</A>&nbsp;Secundum autem duritiam tuam, et imp&#156;nitens cor, thesaurizas tibi iram in die ir&#230;, et revelationis justi judicii Dei,</P>
<P><a name="006">6</A>&nbsp;qui reddet unicuique secundum opera ejus:</P>
<P><a name="007">7</A>&nbsp;iis quidem qui secundum patientiam boni operis, gloriam, et honorem, et incorruptionem qu&#230;runt, vitam &#230;ternam:</P>
<P><a name="008">8</A>&nbsp;iis autem qui sunt ex contentione, et qui non acquiescunt veritati, credunt autem iniquitati, ira et indignatio.</P>
<P><a name="009">9</A>&nbsp;Tribulatio et angustia in omnem animam hominis operantis malum, Jud&#230;i primum, et Gr&#230;ci:</P>
<P><a name="010">10</A>&nbsp;gloria autem, et honor, et pax omni operanti bonum, Jud&#230;o primum, et Gr&#230;co:</P>
<P><a name="011">11</A>&nbsp;non enim est acceptio personarum apud Deum.<BR>
</P>
<P><a name="012">12</A>&nbsp;Quicumque enim sine lege peccaverunt, sine lege peribunt: et quicumque in lege peccaverunt, per legem judicabuntur.</P>
<P><a name="013">13</A>&nbsp;Non enim auditores legis justi sunt apud Deum, sed factores legis justificabuntur.</P>
<P><a name="014">14</A>&nbsp;Cum autem gentes, qu&#230; legem non habent, naturaliter ea, qu&#230; legis sunt, faciunt, ejusmodi legem non habentes, ipsi sibi sunt lex:</P>
<P><a name="015">15</A>&nbsp;qui ostendunt opus legis scriptum in cordibus suis, testimonium reddente illis conscientia ipsorum, et inter se invicem cogitationibus accusantibus, aut etiam defendentibus,</P>
<P><a name="016">16</A>&nbsp;in die, cum judicabit Deus occulta hominum, secundum Evangelium meum per Jesum Christum.<BR>
</P>
<P><a name="017">17</A>&nbsp;Si autem tu Jud&#230;us cognominaris, et requiescis in lege, et gloriaris in Deo,</P>
<P><a name="018">18</A>&nbsp;et nosti voluntatem ejus, et probas utiliora, instructus per legem,</P>
<P><a name="019">19</A>&nbsp;confidis teipsum esse ducem c&#230;corum, lumen eorum qui in tenebris sunt,</P>
<P><a name="020">20</A>&nbsp;eruditorem insipientium, magistrum infantium, habentem formam scienti&#230;, et veritatis in lege.</P>
<P><a name="021">21</A>&nbsp;Qui ergo alium doces, teipsum non doces: qui pr&#230;dicas non furandum, furaris:</P>
<P><a name="022">22</A>&nbsp;qui dicis non m&#156;chandum, m&#156;charis: qui abominaris idola, sacrilegium facis:</P>
<P><a name="023">23</A>&nbsp;qui in lege gloriaris, per pr&#230;varicationem legis Deum inhonoras.</P>
<P><a name="024">24</A>&nbsp;(Nomen enim Dei per vos blasphematur inter gentes, sicut scriptum est.)<BR>
</P>
<P><a name="025">25</A>&nbsp;Circumcisio quidem prodest, si legem observes: si autem pr&#230;varicator legis sis, circumcisio tua pr&#230;putium facta est.</P>
<P><a name="026">26</A>&nbsp;Si igitur pr&#230;putium justitias legis custodiat, nonne pr&#230;putium illius in circumcisionem reputabitur?</P>
<P><a name="027">27</A>&nbsp;et judicabit id quod ex natura est pr&#230;putium, legem consummans, te, qui per litteram et circumcisionem pr&#230;varicator legis es?</P>
<P><a name="028">28</A>&nbsp;Non enim qui in manifesto, Jud&#230;us est: neque qu&#230; in manifesto, in carne, est circumcisio:</P>
<P><a name="029">29</A>&nbsp;sed qui in abscondito, Jud&#230;us est: et circumcisio cordis in spiritu, non littera: cujus laus non ex hominibus, sed ex Deo est.</P>
<P><HR>
<CENTER>
<A HREF="rom003.htm">Next: Romans Chapter 3</A></CENTER>
</BODY>
</HTML>
