<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Ruth: Ruth Chapter 1</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;

<BR>
<A HREF="../poly/rut001.htm">Polyglot</A>&nbsp;
<A HREF="../kjv/rut001.htm">KJV</A>&nbsp;
<A HREF="../sep/rut001.htm">Sep</A>&nbsp;
<A HREF="../tan/rut001.htm">Tan</A>&nbsp;

<BR>
<BR><A HREF="rut.htm">Ruth Index</A><BR>
&nbsp;
<A HREF="jdg021.htm">Previous</A>&nbsp;
<A HREF="rut002.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Ruth Chapter 1</H3><P><a name="001">1</A>&nbsp;In diebus unius judicis, quando judices pr&#230;erant, facta est fames in terra. Abiitque homo de Bethlehem Juda, ut peregrinaretur in regione Moabitide cum uxore sua ac duobus liberis.</P>
<P><a name="002">2</A>&nbsp;Ipse vocabatur Elimelech, et uxor ejus No&#235;mi: et duo filii, alter Mahalon, et alter Chelion, Ephrath&#230;i de Bethlehem Juda. Ingressique regionem Moabitidem, morabantur ibi.</P>
<P><a name="003">3</A>&nbsp;Et mortuus est Elimelech maritus No&#235;mi: remansitque ipsa cum filiis.</P>
<P><a name="004">4</A>&nbsp;Qui acceperunt uxores Moabitidas, quarum una vocabatur Orpha, altera vero Ruth. Manseruntque ibi decem annis,</P>
<P><a name="005">5</A>&nbsp;et ambo mortui sunt, Mahalon videlicet et Chelion: remansitque mulier orbata duobus liberis ac marito.</P>
<P><a name="006">6</A>&nbsp;Et surrexit ut in patriam pergeret cum utraque nuru sua de regione Moabitide: audierat enim quod respexisset Dominus populum suum, et dedisset eis escas.<BR>
</P>
<P><a name="007">7</A>&nbsp;Egressa est itaque de loco peregrinationis su&#230;, cum utraque nuru: et jam in via revertendi posita in terram Juda,</P>
<P><a name="008">8</A>&nbsp;dixit ad eas: Ite in domum matris vestr&#230;: faciat vobiscum Dominus misericordiam, sicut fecistis cum mortuis, et mecum.</P>
<P><a name="009">9</A>&nbsp;Det vobis invenire requiem in domibus virorum quos sortitur&#230; estis. Et osculata est eas. Qu&#230; elevata voce flere c&#156;perunt,</P>
<P><a name="010">10</A>&nbsp;et dicere: Tecum pergemus ad populum tuum.</P>
<P><a name="011">11</A>&nbsp;Quibus illa respondit: Revertimini, fili&#230; me&#230;, cur venitis mecum? num ultra habeo filios in utero meo, ut viros ex me sperare possitis?</P>
<P><a name="012">12</A>&nbsp;Revertimini, fili&#230; me&#230;, et abite: jam enim senectute confecta sum, nec apta vinculo conjugali: etiamsi possem hac nocte concipere, et parere filios,</P>
<P><a name="013">13</A>&nbsp;si eos expectare velitis donec crescant, et annos pubertatis impleant, ante eritis vetul&#230; quam nubatis. Nolite, qu&#230;so, fili&#230; me&#230;: quia vestra angustia magis me premit, et egressa est manus Domini contra me.</P>
<P><a name="014">14</A>&nbsp;Elevata igitur voce, rursum flere c&#156;perunt: Orpha osculata est socrum, ac reversa est; Ruth adh&#230;sit socrui su&#230;:</P>
<P><a name="015">15</A>&nbsp;cui dixit No&#235;mi: En reversa est cognata tua ad populum suum, et ad deos suos, vade cum ea.</P>
<P><a name="016">16</A>&nbsp;Qu&#230; respondit: Ne adverseris mihi ut relinquam te et abeam: quocumque enim perrexeris, pergam, et ubi morata fueris, et ego pariter morabor. Populus tuus populus meus, et Deus tuus Deus meus.</P>
<P><a name="017">17</A>&nbsp;Qu&#230; te terra morientem susceperit, in ea moriar: ibique locum accipiam sepultur&#230;. H&#230;c mihi faciat Dominus, et h&#230;c addat, si non sola mors me et te separaverit.<BR>
</P>
<P><a name="018">18</A>&nbsp;Videns ergo No&#235;mi quod obstinato animo Ruth decrevisset secum pergere, adversari noluit, nec ad suos ultra reditum persuadere:</P>
<P><a name="019">19</A>&nbsp;profect&#230;que sunt simul, et venerunt in Bethlehem. Quibus urbem ingressis, velox apud cunctos fama percrebruit: dicebantque mulieres: H&#230;c est illa No&#235;mi.</P>
<P><a name="020">20</A>&nbsp;Quibus ait: Ne vocetis me No&#235;mi (id est, pulchram), sed vocate me Mara (id est, amaram), quia amaritudine valde replevit me Omnipotens.</P>
<P><a name="021">21</A>&nbsp;Egressa sum plena, et vacuam reduxit me Dominus. Cur ergo vocatis me No&#235;mi, quam Dominus humiliavit, et afflixit Omnipotens?</P>
<P><a name="022">22</A>&nbsp;Venit ergo No&#235;mi cum Ruth Moabitide nuru sua, de terra peregrinationis su&#230;: ac reversa est in Bethlehem, quando primum hordea metebantur.</P>
<P><HR>
<CENTER>
<A HREF="rut002.htm">Next: Ruth Chapter 2</A></CENTER>
</BODY>
</HTML>
