<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Hungarian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Hungarian Bible: 1 Chronicles</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="kg2.htm">Previous</A>&nbsp;
<A HREF="ch2.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Hungarian Bible: 1 Chronicles</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#193;d&#225;m, S&#233;th, &#201;n&#243;s.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;K&#233;n&#225;n, Mahal&#225;l&#233;l, J&#225;red.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#201;n&#243;kh, Methus&#233;l&#225;h, L&#225;mekh.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;No&#233;, S&#233;m, Kh&#225;m &#233;s J&#225;fet.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;J&#225;fetnek fiai: G&#243;mer, M&#225;gog, Madai, J&#225;v&#225;n, Thub&#225;l, M&#233;sekh &#233;s Thir&#225;sz.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;A G&#243;mer fiai pedig: Askhen&#225;z, Rif&#225;th &#233;s T&#243;g&#225;rmah.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;J&#225;v&#225;nnak pedig fiai: Elisah, Th&#225;rsis, Kitthim &#233;s Dod&#225;nim.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Kh&#225;mnak fiai: Kh&#250;s, Miczr&#225;im, P&#250;t &#233;s Kana&#225;n.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Kh&#250;snak fiai: Sz&#233;ba, H&#225;vilah, Sz&#225;bthah, Rahm&#225;h &#233;s Szabth&#233;kah; Rahm&#225;hnak pedig fiai: S&#233;ba &#233;s D&#233;d&#225;n.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Kh&#250;s nemz&#233; Nimr&#243;dot is; ez kezde hatalmass&#225; lenni a f&#246;ld&#246;n.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Miczr&#225;im pedig nemz&#233; L&#250;dimot, An&#225;mimot, Leh&#225;bimot &#233;s Naftukhimot.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Pathruszimot &#233;s Kaszlukhimot, a kikt&#245;l a Filiszteusok sz&#225;rmaztak, &#233;s Kafthorimot.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Kana&#225;n pedig nemz&#233; Cz&#237;dont, az &#245; els&#245;sz&#252;l&#246;tt&#233;t &#233;s Kh&#233;tet,</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#201;s Jebuzeust, Emorreust &#233;s Girgazeust.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Khivveust, Harkeust &#233;s Szineust.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Arvadeust, Czemareust &#233;s Hamatheust.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;S&#233;mnek fiai: &#201;l&#225;m &#233;s Assur, Arpaks&#225;d, L&#250;d, Ar&#225;m, &#218;cz, H&#250;l, Gether &#233;s Mesek.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Arpaks&#225;d pedig nemz&#233; S&#233;l&#225;ht &#233;s S&#233;l&#225;h nemz&#233; H&#233;bert.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;H&#233;bernek is lett k&#233;t fia, az egyiknek neve P&#233;leg, mivelhogy az &#245; idej&#233;ben osztatott el a f&#246;ld; testv&#233;r&#233;nek neve pedig Jokt&#225;n.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Jokt&#225;n pedig nemz&#233; Almod&#225;dot &#233;s S&#233;lefet, Haczarm&#225;vethet &#233;s Jer&#225;khot,</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Had&#243;r&#225;mot, &#218;z&#225;lt &#233;s Dikl&#225;t,</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;&#201;s Eb&#225;lt, Abim&#225;elt &#233;s S&#233;b&#225;t,</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Ofirt, Havil&#225;t &#233;s J&#243;b&#225;bot. Ezek mind Jokt&#225;n fiai.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;S&#233;m, Arpaks&#225;d, S&#233;l&#225;h.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;H&#233;ber, P&#233;leg, R&#233;u.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;S&#233;rug, N&#225;khor, Th&#225;r&#233;.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Abr&#225;m, ez az &#193;brah&#225;m.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;&#193;brah&#225;m fiai: Izs&#225;k &#233;s Ism&#225;el.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Ezeknek nemzets&#233;gei pedig ezek: Ism&#225;el els&#245;sz&#252;l&#246;tte Neb&#225;j&#243;t &#233;s K&#233;dar, Adbe&#233;l &#233;s Mibsz&#225;m.</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Misma &#233;s D&#250;mah, Massza, Hadad &#233;s Th&#233;ma.</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;J&#233;tur, N&#225;fis &#233;s Kedmah; ezek az Ism&#225;el fiai.</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Ketur&#225;nak pedig, az &#193;brah&#225;m &#225;gyas&#225;nak fiai, kiket sz&#252;le, ezek: Zimr&#225;n, Joks&#225;n, M&#233;d&#225;n, Midi&#225;n, Isb&#225;k &#233;s Suakh. &#201;s a Joks&#225;n fiai: S&#233;ba &#233;s D&#233;d&#225;n.</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;&#201;s a Midi&#225;n fiai: &#201;fah, H&#233;fer, H&#225;nok, Abida &#233;s Eld&#225;h. Mindezek a Ketur&#225;h fiai.</p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;&#193;brah&#225;m pedig nemz&#233; Izs&#225;kot; Izs&#225;k fiai pedig ezek: &#201;zsau &#233;s Izr&#225;el.</p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;&#201;zsaunak fiai: Elif&#225;z, R&#233;hu&#233;l, J&#233;hus, Jahl&#225;m &#233;s Korakh.</p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;Elif&#225;z fiai: Th&#233;m&#225;n, Om&#225;r, Czefi, Gaht&#225;m, Ken&#225;z &#233;s Timna &#233;s Am&#225;lek.</p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;R&#233;hu&#233;l fiai: Nakhath, Z&#233;rakh, Samma &#233;s Mizza.</p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;Sz&#233;ir fiai: L&#243;t&#225;n &#233;s S&#243;b&#225;l, Czibh&#243;n, Han&#225;, Dis&#243;n, Eczer &#233;s Dis&#225;n.</p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;L&#243;t&#225;n fiai pedig: H&#243;ri &#233;s H&#243;m&#225;m: L&#243;t&#225;nnak huga pedig Timna.</p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;S&#243;b&#225;l fiai: Alj&#225;n &#233;s M&#225;nakh&#225;th, H&#233;b&#225;l, Sefi &#233;s On&#225;m; Czibh&#243;n fiai pedig: Aja &#233;s Han&#225;.</p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;Han&#225; fia: Dis&#243;n, Dis&#243;n fiai pedig: Hamr&#225;n &#233;s Esb&#225;n, Ithr&#225;n &#233;s Kher&#225;n.</p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;Eczer fiai: Bilh&#225;n &#233;s Zahav&#225;n, Jak&#225;n. Dis&#225;n fiai: H&#250;cz &#233;s Ar&#225;n.</p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;Ezek pedig a kir&#225;lyok, a kik uralkod&#225;nak Edom f&#246;ld&#233;n, miel&#245;tt az Izr&#225;el fiai k&#246;z&#246;tt kir&#225;ly uralkodott volna: Bela, Behor fia, az &#245; v&#225;ros&#225;nak neve Dinh&#225;ba vala.</p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;[Bela] meghalv&#225;n, uralkod&#233;k helyette J&#243;b&#225;b, a Boczr&#225;b&#243;l val&#243; Zerakh fia.</p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;&#201;s hogy J&#243;b&#225;b meghala, uralkod&#233;k helyette a T&#233;m&#225;n f&#246;ld&#233;b&#245;l val&#243; Khus&#225;m.</p> 
<p><A NAME="an_1:46">1:46</A>&nbsp;Meghala Khus&#225;m is, &#233;s uralkod&#233;k helyette Had&#225;d, a B&#233;d&#225;d fia, ki megver&#233; a Midi&#225;nit&#225;kat a Mo&#225;b mezej&#233;n; &#233;s az &#245; v&#225;ros&#225;nak neve H&#225;vit vala.</p> 
<p><A NAME="an_1:47">1:47</A>&nbsp;Had&#225;d is, hogy meghala, uralkod&#233;k helyette a Masrek&#225;b&#243;l val&#243; Szaml&#225;.</p> 
<p><A NAME="an_1:48">1:48</A>&nbsp;Szaml&#225; holta ut&#225;n uralkod&#233;k helyette Saul, a foly&#243;v&#237;z mellett val&#243; R&#233;khob&#243;thb&#243;l.</p> 
<p><A NAME="an_1:49">1:49</A>&nbsp;Saul is meghala, &#233;s uralkod&#233;k helyette B&#225;h&#225;l-Khan&#225;n, az Akhb&#243;r fia.</p> 
<p><A NAME="an_1:50">1:50</A>&nbsp;B&#225;h&#225;l-Khan&#225;n holta ut&#225;n uralkod&#233;k helyette Had&#225;d; &#233;s az &#245; v&#225;ros&#225;nak neve P&#225;hi, feles&#233;g&#233;nek pedig neve Mehet&#225;b&#233;el, ki M&#233;zah&#225;b le&#225;ny&#225;nak Matr&#233;dnak volt a le&#225;nya.</p> 
<p><A NAME="an_1:51">1:51</A>&nbsp;Had&#225;d hal&#225;la ut&#225;n Edom fejedelmei val&#225;nak: Timn&#225; fejedelem, Halv&#225; fejedelem, Jet&#233;th fejedelem,</p> 
<p><A NAME="an_1:52">1:52</A>&nbsp;Oh&#243;lib&#225;m&#225; fejedelem, &#201;la fejedelem &#233;s Pinon fejedelem,</p> 
<p><A NAME="an_1:53">1:53</A>&nbsp;Ken&#225;z fejedelem, T&#233;m&#225;n fejedelem &#233;s Mibcz&#225;r fejedelem,</p> 
<p><A NAME="an_1:54">1:54</A>&nbsp;Magdi&#233;l fejedelem &#233;s Hir&#225;m fejedelem. Ezek voltak Edom fejedelmei.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Ezek az Izr&#225;el fiai: R&#250;ben, Simeon, L&#233;vi, J&#250;da, Issakh&#225;r &#233;s Zebulon;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;D&#225;n, J&#243;zsef, Benj&#225;min, Nafthali, G&#225;d &#233;s &#193;ser.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;J&#250;d&#225;nak fiai: H&#233;r, &#211;n&#225;n &#233;s S&#233;la; e h&#225;rom sz&#252;let&#233;k n&#233;ki a Kana&#225;nita S&#250;ahnak le&#225;ny&#225;t&#243;l. De H&#233;r, J&#250;d&#225;nak els&#245;sz&#252;l&#246;tt [fia] gonosz vala az &#218;r szemei el&#245;tt, &#233;s meg&#246;l&#233; &#245;t az [&#218;r].</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Th&#225;m&#225;r pedig, az &#245; menye sz&#252;l&#233; n&#233;ki P&#233;reczet &#233;s Zer&#225;khot. J&#250;d&#225;nak fiai mindny&#225;jan &#246;ten [val&#225;nak.]</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;P&#233;recz fiai: Kheczr&#243;n &#233;s Kh&#225;mul.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Zer&#225;kh fiai pedig: Zimri &#233;s Eth&#225;n, H&#233;m&#225;n, K&#225;lk&#243;l &#233;s D&#225;ra; mindenest&#245;l &#246;ten.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;K&#225;rmi fiai: &#193;k&#225;n, Izr&#225;elnek megront&#243;ja, mivel lopott a zs&#225;km&#225;nyb&#243;l.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Eth&#225;n fia: Az&#225;ria.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Kheczr&#243;n fiai, kik sz&#252;lettenek n&#233;ki: J&#233;rakhm&#233;el, R&#225;m &#233;s K&#233;lubai.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;R&#225;m nemz&#233; Ammin&#225;d&#225;bot, Ammin&#225;d&#225;b pedig nemz&#233; Nakhsont, a J&#250;da fiainak fejedelm&#233;t.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Nakhson nemz&#233; Sz&#225;lm&#225;t, Sz&#225;lma pedig nemz&#233; Bo&#225;zt;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Bo&#225;z nemz&#233; Obedet; Obed nemz&#233; Isait;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Isai pedig nemz&#233; Eli&#225;bot, az &#245; els&#245;sz&#252;l&#246;tt&#233;t, &#233;s Abin&#225;d&#225;bot, m&#225;sodikat, Sime&#225;t, harmadikat.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Netan&#233;elt, negyediket, &#233;s Raddait, &#246;t&#246;diket.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Osemet, hatodikat &#233;s D&#225;vidot, a hetedik fi&#225;t;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#201;s n&#245;v&#233;reiket, S&#233;ruj&#225;t &#233;s Abig&#225;ilt. S&#233;ruj&#225;nak pedig fiai voltak: Absai, Jo&#225;b &#233;s As&#225;el, e h&#225;rom.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Abig&#225;il sz&#252;l&#233; Amas&#225;t; Amas&#225;nak atyja pedig az Ism&#225;el nemzets&#233;g&#233;b&#245;l val&#243; J&#233;ter vala.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;K&#225;leb pedig, a Kheczr&#243;n fia nemzett vala az &#245; Azuba nev&#251; feles&#233;g&#233;t&#245;l &#233;s J&#233;ri&#243;tt&#243;l; &#233;s ezek az &#245; fiai: J&#233;ser, Sob&#225;b &#233;s Ardon.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Azuba meghala, &#233;s K&#225;leb vev&#233; mag&#225;nak feles&#233;g&#252;l Efrat&#225;t, &#233;s ez sz&#252;l&#233; n&#233;ki H&#250;rt.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;H&#250;r nemz&#233; Urit, Uri pedig nemz&#233; B&#233;sal&#233;elt.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Azut&#225;n bem&#233;ne Kheczr&#243;n M&#225;kirnak, Gile&#225;d atyj&#225;nak le&#225;ny&#225;hoz; mert &#245; ezt elvette vala hatvan esztend&#245;s kor&#225;ban, &#233;s sz&#252;l&#233; n&#233;ki S&#233;gubot.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;S&#233;gub pedig nemz&#233; J&#225;irt, kinek huszonh&#225;rom v&#225;rosa vala a Gile&#225;d f&#246;ld&#233;n.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;De Gesur &#233;s &#193;r&#225;m elvett&#233;k t&#245;l&#252;k J&#225;ir falvait, Ken&#225;thot &#233;s mez&#245;v&#225;rosait, hatvan v&#225;rost. Mindezek M&#225;kirnak, a Gile&#225;d atyj&#225;nak fiai&#233;.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Minekut&#225;na pedig meghala Kheczr&#243;n K&#225;leb-Efrat&#225;ban, akkor sz&#252;l&#233; n&#233;ki Abija, a Kheczr&#243;n feles&#233;ge, Ash&#250;rt, T&#233;koa atyj&#225;t.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;J&#233;rakhm&#233;elnek, a Kheczr&#243;n els&#245;sz&#252;l&#246;tt&#233;nek fiai voltak: R&#225;m, az els&#245;sz&#252;l&#246;tt, B&#250;na, Orem, Osem &#233;s Akhija.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Volt m&#225;s feles&#233;ge is J&#233;rakhm&#233;elnek, At&#225;ra nev&#251;; ez az On&#225;m anyja.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;R&#225;mnak, J&#233;rakhm&#233;el els&#245;sz&#252;l&#246;tt&#233;nek pedig fiai voltak: Ma&#225;s, J&#225;min &#233;s H&#233;ker.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;On&#225;m fiai voltak: Sammai &#233;s J&#225;da; &#233;s Sammai fiai: N&#225;d&#225;b &#233;s Abis&#250;r.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Abis&#250;r feles&#233;g&#233;nek neve Abihail, a ki sz&#252;l&#233; n&#233;ki Akhb&#225;nt &#233;s M&#243;lidot.</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;N&#225;d&#225;b fiai: Sz&#233;led &#233;s Appaim: Sz&#233;led magtalanul halt meg.</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;Appaim fia: Isi; Isi fia: S&#233;s&#225;n; S&#233;s&#225;n fia: Ah&#225;lai.</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;J&#225;da fiai, a ki Sammai testv&#233;re volt: J&#233;ter &#233;s Jonath&#225;n; J&#233;ter magtalanul halt meg.</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;Jonath&#225;n fiai: P&#233;let &#233;s Z&#225;za. Ezek voltak a J&#233;rakhm&#233;el fiai.</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;S&#233;s&#225;nnak nem voltak fiai, hanem csak le&#225;nyai; de volt S&#233;s&#225;nnak egy &#201;gyiptombeli szolg&#225;ja, J&#225;rha nev&#251;.</p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;&#201;s ad&#225; S&#233;s&#225;n e J&#225;rha nev&#251; szolg&#225;j&#225;nak az &#245; le&#225;ny&#225;t feles&#233;g&#252;l, a ki sz&#252;l&#233; n&#233;ki Athait.</p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;Athai pedig nemz&#233; N&#225;t&#225;nt; N&#225;t&#225;n nemz&#233; Zab&#225;dot;</p> 
<p><A NAME="an_2:37">2:37</A>&nbsp;Zab&#225;d nemz&#233; Efl&#225;lt; Efl&#225;l nemz&#233; Obedet;</p> 
<p><A NAME="an_2:38">2:38</A>&nbsp;Obed nemz&#233; J&#233;hut; J&#233;hu nemz&#233; Az&#225;ri&#225;t.</p> 
<p><A NAME="an_2:39">2:39</A>&nbsp;Az&#225;ria nemz&#233; H&#233;lest; H&#233;les nemz&#233; El&#225;s&#225;t;</p> 
<p><A NAME="an_2:40">2:40</A>&nbsp;El&#225;sa nemz&#233; Sis&#233;mait; Sis&#233;mai nemz&#233; Sallumot;</p> 
<p><A NAME="an_2:41">2:41</A>&nbsp;Sallum nemz&#233; J&#233;k&#225;mi&#225;t; J&#233;k&#225;mia pedig nemz&#233; Elis&#225;m&#225;t.</p> 
<p><A NAME="an_2:42">2:42</A>&nbsp;A K&#225;leb fiai pedig, a ki J&#233;rakhm&#233;el testv&#233;re vala: els&#245;sz&#252;l&#246;tte M&#233;sa; ez volt Zifnek &#233;s Mar&#233;sa fiainak atyjok, Hebronnak atyja.</p> 
<p><A NAME="an_2:43">2:43</A>&nbsp;Hebron fiai: K&#243;rah, Tappuah, R&#233;kem &#233;s S&#233;ma.</p> 
<p><A NAME="an_2:44">2:44</A>&nbsp;S&#233;ma pedig nemz&#233; Rah&#225;mot, a Jorke&#225;m atyj&#225;t; &#233;s R&#233;kem nemz&#233; Sammait,</p> 
<p><A NAME="an_2:45">2:45</A>&nbsp;A Sammai fia pedig: M&#225;on; ez a M&#225;on [volt] a Beths&#250;r atyja.</p> 
<p><A NAME="an_2:46">2:46</A>&nbsp;Efa pedig, a K&#225;leb &#225;gyast&#225;rsa, sz&#252;l&#233; H&#225;r&#225;nt &#233;s M&#243;s&#225;t &#233;s G&#225;zezt; &#233;s H&#225;r&#225;n nemz&#233; G&#225;zezt.</p> 
<p><A NAME="an_2:47">2:47</A>&nbsp;Jaddai fiai pedig: R&#233;gem, Jot&#225;m, G&#233;s&#225;n, Pelet, H&#233;fa &#233;s Sa&#225;f.</p> 
<p><A NAME="an_2:48">2:48</A>&nbsp;A K&#225;leb &#225;gyasa Maaka sz&#252;l&#233; S&#233;bert &#233;s Tirh&#225;n&#225;t.</p> 
<p><A NAME="an_2:49">2:49</A>&nbsp;&#201;s sz&#252;l&#233; Sa&#225;fot, Madmanna atyj&#225;t, Sev&#225;t, a Makb&#233;na atyj&#225;t &#233;s Gibea atyj&#225;t; &#233;s Aksza a K&#225;leb le&#225;nya vala.</p> 
<p><A NAME="an_2:50">2:50</A>&nbsp;Ezek voltak K&#225;leb fiai, a ki H&#250;rnak, az Efrata els&#245;sz&#252;l&#246;tt&#233;nek fia volt: Sob&#225;l, Kirj&#225;t-Je&#225;rim atyja.</p> 
<p><A NAME="an_2:51">2:51</A>&nbsp;Sz&#225;lma, Bethlehem atyja; H&#225;ref, Bethg&#225;der atyja.</p> 
<p><A NAME="an_2:52">2:52</A>&nbsp;Voltak pedig Sob&#225;lnak is, a Kirj&#225;t-Je&#225;rim atyj&#225;nak fiai: Haro&#233;, a f&#233;l Menuh&#243;t [ura].</p> 
<p><A NAME="an_2:53">2:53</A>&nbsp;A Kirj&#225;t-Je&#225;rim h&#225;zn&#233;pei: Jitreusok, Puteusok, Sumateusok, Misraiteusok; ezekt&#245;l sz&#225;rmaz&#225;nak a Sorateusok &#233;s az Estaoliteusok.</p> 
<p><A NAME="an_2:54">2:54</A>&nbsp;Sz&#225;lma fiai, Bethlehem &#233;s a Netof&#225;tbeliek, Atr&#243;th, Beth-Jo&#225;b, a Cz&#243;rabeli Manahateusok fele.</p> 
<p><A NAME="an_2:55">2:55</A>&nbsp;&#201;s a J&#225;besben lakoz&#243; tud&#243;s emberek h&#225;zn&#233;pei: a Tirateusok, Simateusok, Sukateusok. Ezek a Kineusok, a kik H&#225;m&#225;tt&#243;l, a R&#233;k&#225;b h&#225;z&#225;nak atyj&#225;t&#243;l sz&#225;rmaztak.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Ezek a D&#225;vid fiai, a kik Hebronban sz&#252;let&#233;nek n&#233;ki: els&#245;sz&#252;l&#246;tte vala Amnon, a Jezr&#233;elb&#245;l val&#243; Ahino&#225;mt&#243;l; m&#225;sodik vala D&#225;niel, a K&#225;rmelb&#245;l val&#243; Abigailt&#243;l.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Harmadik Absolon, a ki Maak&#225;nak, a Gessurbeli Talmai kir&#225;ly le&#225;ny&#225;nak volt a fia; negyedik Ad&#243;nia, Haggitt&#243;l val&#243;.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#214;t&#246;dik Sef&#225;tia, Abit&#225;lt&#243;l val&#243;; hatodik Jitre&#225;m, az &#245; feles&#233;g&#233;t&#245;l, Egl&#225;t&#243;l val&#243;.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;[E] hat [fia] sz&#252;let&#233;k n&#233;ki Hebronban, a hol h&#233;t esztendeig &#233;s hat h&#243;napig uralkodott; Jeruzs&#225;lemben pedig harminczh&#225;rom esztendeig uralkod&#233;k.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Jeruzs&#225;lemben pedig ezek sz&#252;let&#233;nek n&#233;ki: Simea, S&#243;b&#225;b, N&#225;t&#225;n &#233;s Salamon, n&#233;gyen, Bathsu&#225;t&#243;l, az Ammiel le&#225;ny&#225;t&#243;l.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#201;s Ibh&#225;r, Elis&#225;ma &#233;s Elif&#233;let.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;N&#243;gah, N&#233;feg &#233;s J&#225;fia.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#201;s Elis&#225;ma, Eljada &#233;s Elif&#233;let, kilenczen.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Mindezek a D&#225;vid fiai, az &#245; &#225;gyast&#225;rsainak fiain kiv&#252;l; &#233;s ezeknek a huga, T&#225;m&#225;r.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Salamonnak pedig fia volt Robo&#225;m; ennek fia Abija, ennek fia Asa, ennek fia Josaf&#225;t.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Ennek fia J&#243;r&#225;m, ennek fia Akh&#225;zia, ennek fia Jo&#225;s.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Ennek fia Am&#225;sia, ennek fia Az&#225;ria; ennek fia J&#243;t&#225;m.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Ennek fia Akh&#225;z, ennek fia Ez&#233;ki&#225;s, ennek fia Manasse.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Ennek fia Amon, ennek fia J&#243;si&#225;s.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;J&#243;si&#225;snak pedig fiai: els&#245;sz&#252;l&#246;tte Johan&#225;n, m&#225;sodik J&#243;j&#225;kim, harmadik S&#233;d&#233;ki&#225;s, Sallum negyedik.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;J&#243;j&#225;kim fiai: az &#245; fia J&#233;koni&#225;s, ennek fia S&#233;d&#233;ki&#225;s.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;J&#233;k&#243;ni&#225;snak fiai: Assir, ennek fia Sa&#225;lthiel.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#201;s M&#225;lkir&#225;m, Ped&#225;ja, S&#233;nas&#225;r, J&#233;k&#225;mia, Hos&#225;ma &#233;s N&#233;d&#225;bia.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Ped&#225;ja fiai: Zerub&#225;bel &#233;s Simei. Zerub&#225;bel fiai: Mesull&#225;m, Han&#225;nia; &#233;s az &#245; hugok vala Sel&#243;mit.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;&#201;s H&#225;suba, Ohel, Berekia, Has&#225;dia &#233;s Jus&#225;b-H&#233;sed, [ezek] &#246;ten.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Han&#225;nia fiai: Pel&#225;tia &#233;s J&#233;saia; [&#233;s] Ref&#225;ja fiai [&#233;s] Arn&#225;m fiai, Ob&#225;dia fiai, Sek&#225;nia fiai.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;&#201;s Sek&#225;nia fiai: Sem&#225;ja. Sem&#225;ja fiai: Hattus, Jige&#225;l, B&#225;riah, Ne&#225;rja &#233;s S&#225;f&#225;t, ezek hatan.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Ne&#225;rja fiai: Eljoh&#233;nai, Ez&#233;ki&#225;s &#233;s Azrik&#225;m, ezek h&#225;rman.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Eljoh&#233;nai fiai: H&#243;daj&#233;va, Eli&#225;sib, Pel&#225;ja, Akkub, Johan&#225;n, Del&#225;ja &#233;s An&#225;ni; [ezek] heten.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;J&#250;da fiai [ezek:] P&#233;recz, Kheczr&#243;n, K&#225;rmi, H&#250;r &#233;s Sob&#225;l.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Re&#225;ja pedig, a Sob&#225;l fia nemz&#233; J&#225;h&#225;tot; J&#225;h&#225;t nemz&#233; Ahum&#225;it &#233;s Lah&#225;dot; ezek a Sorateusok h&#225;zn&#233;pei.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Ezek Et&#225;m atyj&#225;t&#243;l val&#243;k: Jezr&#233;el, Jisma, Jidb&#225;s; &#233;s az &#245; hugoknak neve Haslelponi.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;P&#233;nuel pedig Gedor atyja, &#233;s Ezer H&#250;sa atyja. Ezek Efrata els&#245;sz&#252;l&#246;tt&#233;nek, H&#250;rnak fiai, a ki Bethlehem atyja vala.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Ash&#250;rnak pedig, a T&#233;koa atyj&#225;nak volt k&#233;t feles&#233;ge, Hel&#233;a &#233;s Na&#225;ra.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#201;s Na&#225;ra sz&#252;l&#233; n&#233;ki Ahuz&#225;mot, H&#233;fert, Tem&#233;nit &#233;s Ahast&#225;rit. Ezek a Na&#225;ra fiai.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Hel&#233;a fiai: S&#233;ret, J&#233;soh&#225;r, Etn&#225;n [&#233;s K&#243;cz.]</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;K&#243;cz pedig nemz&#233; H&#225;nubot, H&#225;sob&#233;b&#225;t &#233;s Ah&#225;rhel h&#225;zn&#233;p&#233;t, a ki H&#225;rumnak fia vala.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;J&#225;bes pedig testv&#233;rein&#233;l tiszteletrem&#233;lt&#243;bb vala, &#233;s az&#233;rt nevez&#233; &#245;t az &#245; anyja J&#225;besnek, mondv&#225;n: Mivelhogy f&#225;jdalommal sz&#252;l&#233;m &#245;t.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#201;s J&#225;bes az Izr&#225;el Isten&#233;t h&#237;v&#225; seg&#237;ts&#233;g&#252;l, mondv&#225;n: Ha engem meg&#225;ldan&#225;l &#233;s az &#233;n hat&#225;romat megsz&#233;les&#237;ten&#233;d, &#233;s a te kezed &#233;n velem lenne, &#233;s engem minden veszedelemt&#245;l megoltalmazn&#225;l, hogy b&#250;t ne l&#225;ssak! &#201;s megad&#225; Isten n&#233;ki, a mit k&#233;rt vala.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;K&#233;lub pedig, a S&#250;kha testv&#233;re, nemz&#233; M&#233;hirt; ez az Eston atyja.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Eston nemz&#233; B&#233;th-Raf&#225;t, Pase&#225;khot, Tehinn&#225;t, Ir-N&#225;h&#225;s atyj&#225;t. Ezek a R&#233;k&#225;t&#243;l val&#243; f&#233;rfiak.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;K&#233;n&#225;z fiai: Othniel &#233;s Ser&#225;ja; Othniel fia: Hat&#225;t.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Meon&#243;tai nemz&#233; Ofr&#225;t; Ser&#225;ja pedig nemz&#233; Jo&#225;bot, a G&#233;- Harasimbeliek atyj&#225;t, mert mesteremberek val&#225;nak.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;K&#225;leb fiai, ki Jefunn&#233; fia vala: Iru, Ela &#233;s Na&#225;m; &#233;s Ela fiai; &#233;s K&#233;n&#225;z.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;J&#233;hal&#233;lel fiai: Zif, Zifa, Tirja &#233;s As&#225;rel.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Ezra fiai: J&#233;ter, M&#233;red, Efer &#233;s J&#225;lon; &#233;s sz&#252;l&#233; Mirj&#225;mot, Sammait &#233;s Isb&#225;t, Estem&#243;a atyj&#225;t.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Ennek feles&#233;ge pedig, Jehud&#233;ja sz&#252;l&#233; J&#233;redet, a Gedor atyj&#225;t &#233;s H&#233;bert, a Sz&#243;k&#243; atyj&#225;t, J&#233;kuthielt, a Z&#225;noah atyj&#225;t; ezek Bithi&#225;nak, a Fara&#243; le&#225;ny&#225;nak fiai, a kit M&#233;red elvett vala.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;H&#243;dia nev&#251; feles&#233;g&#233;nek pedig fiai, ki Nahamnak, Keila atyj&#225;nak n&#245;v&#233;re vala: Hag&#225;rmi &#233;s a Maak&#225;tbeli Estem&#243;a.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Simon fiai: Amnon, Rinna, Benhan&#225;n &#233;s Thilon. Isi fiai: Zoh&#233;t &#233;s Benzoh&#233;t.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;J&#250;da fi&#225;nak, S&#233;l&#225;nak fiai: Er, L&#233;ka atyja, &#233;s La&#225;da, Mar&#233;sa atyja, &#233;s a gyapotsz&#246;v&#245;k h&#225;zn&#233;pe B&#233;th-Asbe&#225;ban;</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;&#201;s J&#243;kim &#233;s Kozeba lakosai, &#233;s Jo&#225;s &#233;s Sar&#225;f, a kik Mo&#225;b urai voltak, &#233;s J&#225;subi, L&#233;hem. De [ezek m&#225;r] r&#233;gi dolgok.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Ezek voltak a fazekasok, &#233;s Netaimban &#233;s Geder&#225;ban laktak. A kir&#225;lylyal laktak ott, az &#245; dolg&#225;&#233;rt.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Simeon fiai: N&#233;muel, J&#225;min, J&#225;rib, Z&#233;rah, Saul;</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Kinek fia Sallum, kinek fia Mibs&#225;m, kinek fia Misma.</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Misma fiai: Hamm&#250;el az &#245; fia, Zakkur az &#245; fia, Simi az &#245; fia;</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Siminek tizenhat fia &#233;s hat le&#225;nya volt; de testv&#233;reinek nem volt sok fia, s &#225;ltal&#225;ban h&#225;zn&#233;p&#246;k nem volt oly n&#233;pes, mint J&#250;da fiai&#233;.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Lakoznak vala pedig Beerseb&#225;ban &#233;s M&#243;lad&#225;ban &#233;s Haczar- Su&#225;lban.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Bilh&#225;ban, Eczemben &#233;s Tol&#225;dban,</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;B&#233;tuelben, Horm&#225;ban &#233;s Czikl&#225;gban,</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Beth-Markab&#243;tban, Haczar-Szuszimban, Beth-Biriben &#233;s Sa&#225;raimban; ezek val&#225;nak az &#245; v&#225;rosaik mindaddig, m&#237;g D&#225;vid kir&#225;lyly&#225; lett.</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Faluik pedig [ezek:] Et&#225;m, Ain, Rimmon, T&#243;ken &#233;s As&#225;n, &#246;t v&#225;ros;</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;&#201;s mindazok a falvaik, a melyek e v&#225;rosok k&#246;r&#252;l voltak B&#225;lig; ezek val&#225;nak lak&#243;helyeik &#233;s nemzets&#233;geik:</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Mesob&#225;b, J&#225;mlek &#233;s J&#243;sa, Am&#225;sia fia.</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;&#201;s J&#243;el &#233;s J&#233;hu, a J&#243;sibia fia, ki Ser&#225;ja fia, ki Asiel fia [vala;]</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;&#201;s Eljo&#233;nai, Ja&#225;koba, J&#233;soh&#225;ja, As&#225;ja, Adiel, Jesim&#233;el &#233;s Ben&#225;ja.</p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;Ziza, a Sifi fia, ki Alon fia, ki Jed&#225;ja fia, ki Simri fia, ki Sem&#225;ja fia.</p> 
<p><A NAME="an_4:38">4:38</A>&nbsp;Ezek a n&#233;vszerint felsoroltak voltak a f&#245;emberek nemzets&#233;g&#246;kben, a kik igen elszaporodtak volt atyjok h&#225;z&#225;ban,</p> 
<p><A NAME="an_4:39">4:39</A>&nbsp;Az&#233;rt elindul&#225;nak Gedor fel&#233;, hogy a v&#246;lgy keleti r&#233;sz&#233;re [menjenek] &#233;s ott barmaiknak legel&#245;t keressenek.</p> 
<p><A NAME="an_4:40">4:40</A>&nbsp;Tal&#225;l&#225;nak is zs&#237;ros &#233;s j&#243; legeltet&#245; helyet (az a f&#246;ld pedig t&#225;gas, nyugodalmas &#233;s b&#233;kess&#233;ges), mert Kh&#225;mb&#243;l val&#243;k laktak ott azel&#245;tt.</p> 
<p><A NAME="an_4:41">4:41</A>&nbsp;Elmenv&#233;n pedig e n&#233;vszerint megnevezettek Ez&#233;ki&#225;snak, a J&#250;da kir&#225;ly&#225;nak idej&#233;ben, lerombolt&#225;k s&#225;toraikat, &#233;s a Maonit&#225;kat, a kiket ott tal&#225;ltak, kiirtott&#225;k mind e mai napig, s hely&#246;kbe leteleped&#233;nek, mivel ott barmaik sz&#225;m&#225;ra legel&#245;helyeket [tal&#225;ltak.]</p> 
<p><A NAME="an_4:42">4:42</A>&nbsp;&#201;s k&#246;z&#252;l&#246;k, a Simeon fiai k&#246;z&#252;l, [n&#233;melyek] elmen&#233;nek a Seir hegy&#233;re, &#250;gymint &#246;tsz&#225;zan, a kiknek el&#245;lj&#225;r&#243;ik az Isi fiai, Pel&#225;tja, Neh&#225;rja, Ref&#225;ja &#233;s Uzriel voltak.</p> 
<p><A NAME="an_4:43">4:43</A>&nbsp;&#201;s valakik az Am&#225;lek nemzets&#233;g&#233;b&#245;l megmaradtak vala, mind lev&#225;g&#225;k azokat, &#233;s ott leteleped&#233;nek mind e mai napig.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;R&#250;bennek, Izr&#225;el els&#245;sz&#252;l&#246;tt&#233;nek fiai (mert &#245; volt az els&#245;sz&#252;l&#246;tt; mikor pedig megfert&#245;ztette az &#245; atyj&#225;nak &#225;gyash&#225;z&#225;t, az &#245; els&#245;sz&#252;l&#246;tts&#233;gi joga a J&#243;zsef fiainak adat&#233;k, a ki Izr&#225;el fia vala, mindaz&#225;ltal nem &#250;gy hogy &#245;k neveztessenek sz&#225;rmaz&#225;s szerint els&#245;sz&#252;l&#246;tteknek,</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Mert J&#250;da tekint&#233;lyesebb vala az &#245; testv&#233;rei k&#246;z&#246;tt, &#233;s &#245; bel&#245;le val&#243; volt a fejedelem, hanem az els&#245;sz&#252;l&#246;tts&#233;gnek [haszna] l&#245;n J&#243;zsef&#233;):</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;[Ezek] R&#250;bennek, Izr&#225;el els&#245;sz&#252;l&#246;tt&#233;nek fiai: Kh&#225;nokh, Pallu, Kheczr&#243;n &#233;s K&#225;rmi.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;J&#243;el fiai: Sem&#225;ja ennek fia, G&#243;g ennek fia, Simei ennek fia.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Mika ennek fia, Re&#225;ja ennek fia, Ba&#225;l ennek fia.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Be&#233;ra ennek fia, a kit fogs&#225;gba vitt Tigl&#225;t-Pil&#233;ser, az Assiriabeli kir&#225;ly; &#245; a R&#250;benit&#225;k fejedelme vala.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Testv&#233;rei pedig, csal&#225;djaik, nemzets&#233;g&#252;k megsz&#225;ml&#225;l&#225;sa szerint [ezek] val&#225;nak: a f&#245; J&#233;hiel &#233;s Zakari&#225;s,</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Bela, Az&#225;z fia, ki S&#233;ma fia, ki J&#243;el fia vala, ki Ar&#243;erben lakott N&#233;b&#243;ig &#233;s Ba&#225;l-Meonig.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Napkelet fel&#233; is lakik vala a puszt&#225;ban val&#243; bemenetelig, az Eufr&#225;tes foly&#243;v&#237;zt&#245;l fogva; mert az &#245; barmai Gile&#225;d f&#246;ld&#233;n igen elszaporodtak.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Saul kir&#225;lynak idej&#233;ben pedig t&#225;maszt&#225;nak hadat a H&#225;g&#225;r&#233;nusok ellen, &#233;s elhull&#225;nak [azok] az &#245; kezeik &#225;ltal, &#233;s lak&#225;nak azoknak s&#225;toraikban, Gile&#225;dnak napkelet fel&#233; val&#243; eg&#233;sz r&#233;sz&#233;ben.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;A G&#225;d fiai pedig vel&#246;k szemben a B&#225;s&#225;n f&#246;ld&#233;n laktak Szalk&#225;ig.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;J&#243;el vala el&#245;lj&#225;r&#243;jok, S&#225;f&#225;m m&#225;sodik az ut&#225;n; Joh&#225;nai &#233;s S&#225;f&#225;t B&#225;s&#225;nban.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#201;s testv&#233;reik, csal&#225;djaik szerint [ezek]: Mik&#225;el, M&#233;sull&#225;m, S&#233;ba, J&#243;rai, Ja&#233;k&#225;n, Zia &#233;s &#201;ber, heten.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Ezek az Abihail fiai, ki H&#250;ri fia, ki J&#225;ro&#225;h fia, ki Gile&#225;d fia, ki Mik&#225;el fia, ki J&#233;sisai fia, ki Jahad&#243; fia, ki B&#250;z fia.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;[&#201;s] Ahi, a G&#250;ni fi&#225;nak, Abdielnek a fia volt a csal&#225;d feje.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;[Ezek] Gile&#225;dban, B&#225;s&#225;nban &#233;s az ezekhez tartoz&#243; mez&#245;v&#225;rosokban laktak, &#233;s S&#225;ronnak minden legel&#245;j&#233;n, hat&#225;raikig.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Kik mindny&#225;jan megsz&#225;ml&#225;ltat&#225;nak J&#243;t&#225;mnak, a J&#250;da kir&#225;ly&#225;nak idej&#233;ben, &#233;s Jerobo&#225;mnak, az Izr&#225;el kir&#225;ly&#225;nak idej&#233;ben.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;A R&#250;ben fiai k&#246;z&#252;l &#233;s a G&#225;dit&#225;k k&#246;z&#252;l &#233;s a Manasse f&#233;lnemzets&#233;ge k&#246;z&#252;l er&#245;s paizs- &#233;s fegyverhordoz&#243; f&#233;rfiak, k&#233;z&#237;vesek &#233;s a hadakoz&#225;sban j&#225;rtasok, negyvenn&#233;gyezerh&#233;tsz&#225;zhatvanan harczra k&#233;sz f&#233;rfiak;</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Hadakoz&#225;nak a H&#225;g&#225;r&#233;nusok ellen, J&#233;t&#250;r, N&#225;fis &#233;s N&#243;d&#225;b ellen.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;&#201;s gy&#245;zedelmesek lev&#233;nek azokon, &#233;s kezekbe adat&#225;nak a H&#225;g&#225;r&#233;nusok &#233;s mindazok, a kik ezekkel val&#225;nak; mert az Istenhez ki&#225;lt&#225;nak harcz k&#246;zben, &#233;s &#245; meghallgat&#225; &#245;ket, mert &#245; benne b&#237;ztak.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;&#201;s elviv&#233;k az &#245; barmaikat, &#246;tvenezer tev&#233;t, k&#233;tsz&#225;z&#246;tvenezer juhot, k&#233;tezer szamarat &#233;s sz&#225;zezer embert.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;A seb miatt pedig sokan elhull&#225;nak; mert Istent&#245;l vala az a harcz; &#233;s azok hely&#233;n lak&#225;nak a fogs&#225;gig.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;A Manasse nemzets&#233;ge fel&#233;nek fiai pedig [azon] a f&#246;ld&#246;n laktak, [a mely] B&#225;s&#225;nt&#243;l Ba&#225;l-Hermonig, Szenirig &#233;s Hermon hegy&#233;ig [terjedt,] [mert] igen megsokasodtak vala.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;&#201;s ezek voltak az &#245; atyjok h&#225;zn&#233;p&#233;nek fejedelmei: Efer, Isi, Eliel, Azriel, Irm&#233;ja, Hod&#225;via &#233;s Jahdiel, igen er&#245;s f&#233;rfiak, h&#237;res f&#233;rfiak, a kik az &#245; atyjok h&#225;zn&#233;pe k&#246;z&#246;tt f&#245;k voltak.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;V&#233;tkez&#233;nek pedig az &#245; atyjoknak Istene ellen; mert a f&#246;ld lak&#243;inak b&#225;lv&#225;nyisteneivel par&#225;zn&#225;lkod&#225;nak, a kiket az Isten szem&#246;k el&#245;l elpuszt&#237;tott.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Felind&#237;t&#225; az&#233;rt az Izr&#225;el Istene Pulnak, az Assiriabeli kir&#225;lynak sz&#237;v&#233;t &#233;s Tigl&#225;t-Pil&#233;sernek, az assiriai kir&#225;lynak sz&#237;v&#233;t, &#233;s fogva elviv&#233; &#245;ket, a R&#250;benit&#225;kat, a G&#225;dit&#225;kat &#233;s a Manasse f&#233;lnemzets&#233;g&#233;t is; &#233;s elviv&#233; &#245;ket Hal&#225;hba &#233;s H&#225;borba, H&#225;r&#225;ba &#233;s a G&#243;z&#225;n foly&#243;viz&#233;hez mind e mai napig.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;L&#233;vi fiai: Gerson, K&#233;h&#225;t &#233;s M&#233;r&#225;ri.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;K&#233;h&#225;t fiai pedig: Amr&#225;m, Ish&#225;r, Hebron &#233;s Uzziel.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Amr&#225;m gyermekei: &#193;ron, M&#243;zes &#233;s Miri&#225;m; &#193;ron fiai pedig: N&#225;d&#225;b, Abihu, Ele&#225;z&#225;r &#233;s Itham&#225;r.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Ele&#225;z&#225;r nemz&#233; Fine&#225;st, Fine&#225;s nemz&#233; Abisu&#225;t;</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Abisua pedig nemz&#233; Bukkit, Bukki nemz&#233; Uzzit;</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Uzzi nemz&#233; Zer&#225;hi&#225;t, Zer&#225;hia nemz&#233; M&#233;raj&#243;tot;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;M&#233;raj&#243;t nemz&#233; Am&#225;ri&#225;t, Am&#225;ria nemz&#233; Ahit&#250;bot;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Ahit&#250;b nemz&#233; S&#225;d&#243;kot; S&#225;d&#243;k nemz&#233; Ahim&#225;h&#225;st;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Ahim&#225;h&#225;s nemz&#233; Az&#225;ri&#225;t, Az&#225;ria nemz&#233; J&#243;han&#225;nt;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;J&#243;han&#225;n nemz&#233; Az&#225;ri&#225;t, ez volt a pap abban a h&#225;zban, a melyet Salamon Jeruzs&#225;lemben &#233;p&#237;tett vala.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Az&#225;ria nemz&#233; Am&#225;ri&#225;t; Am&#225;ria nemz&#233; Ahit&#250;bot;</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Ahit&#250;b nemz&#233; S&#225;d&#243;kot, S&#225;d&#243;k nemz&#233; Sallumot;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Sallum nemz&#233; Hilki&#225;t; Hilkia nemz&#233; Az&#225;ri&#225;t;</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Az&#225;ria nemz&#233; S&#233;r&#225;j&#225;t, S&#233;r&#225;ja nemz&#233; J&#233;hozad&#225;kot;</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;J&#233;hozad&#225;k pedig [fogs&#225;gba] m&#233;ne, mikor az &#218;r J&#250;d&#225;t &#233;s Jeruzs&#225;lemet fogs&#225;gba vitet&#233; Nabukodonozor &#225;ltal.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;L&#233;vi fiai: Gerson, K&#233;h&#225;t &#233;s M&#233;r&#225;ri.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Ezek a Gerson fiainak nevei: Libni &#233;s Simhi.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;K&#233;h&#225;t fiai: Amr&#225;m, Jiczh&#225;r, Khebron &#233;s Huzziel.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;M&#233;r&#225;ri fiai: Makhli &#233;s Musi. Ezek a L&#233;vi h&#225;zn&#233;pei az &#245; nemzets&#233;geik szerint.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Gersonnak [fiai]: Ligni az &#245; fia, J&#225;h&#225;t ennek fia, Zima ennek fia.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;J&#243;ah ennek fia, Idd&#243; ennek fia, Z&#233;rah ennek fia &#233;s J&#233;ath&#233;rai ennek fia.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;K&#233;h&#225;t fiai: Ammin&#225;d&#225;b az &#245; fia, K&#243;r&#225;kh ennek fia &#233;s Asszir ennek fia;</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Elk&#225;na ennek fia, Ebi&#225;s&#225;f ennek fia &#233;s Asszir ennek fia.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;T&#225;kh&#225;t ennek fia, Uriel ennek fia, Uzzia ennek fia &#233;s Saul ennek fia.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Elk&#225;na fiai: Am&#225;sai &#233;s Ahim&#243;t,</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Elk&#225;na. Elk&#225;na fia: S&#243;fai az &#245; fia &#233;s N&#225;h&#225;t ennek fia.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Eli&#225;b ennek fia, J&#233;roh&#225;m ennek fia, Elk&#225;na ennek fia.</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;S&#225;muel fiai pedig: az els&#245;sz&#252;l&#246;tt V&#225;sni, a [m&#225;sodik] Abija.</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;M&#233;r&#225;ri fiai: Mahli, Libni ennek fia; Simhi ennek fia &#233;s Uzza ennek fia.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Simea ennek fia, Haggija ennek fia &#233;s As&#225;ja ennek fia.</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;Ezek azok, a kiket D&#225;vid &#225;ll&#237;tott be az &#218;r h&#225;z&#225;ban az &#233;nekl&#233;shez, mikor az [Isten] l&#225;d&#225;ja elhelyeztetett.</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;&#201;s a m&#237;g Salamon fel&#233;p&#237;t&#233; az &#218;r h&#225;z&#225;t Jeruzs&#225;lemben, addig a gy&#252;lekezet s&#225;tora el&#245;tt szolg&#225;ltak &#233;nekl&#233;ssel &#233;s &#225;llottak szolg&#225;latban, kiki az &#245; rendje szerint.</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Ezek pedig a kik szolg&#225;ltak, &#233;s az &#245; fiaik: a K&#233;h&#225;tit&#225;k fiai k&#246;z&#252;l H&#233;m&#225;n f&#245;&#233;nekl&#245;, J&#243;el fia, ki S&#225;muel fia.</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;Ki Elk&#225;na fia, ki J&#233;roh&#225;m fia, ki Eli&#233;l fia, ki Th&#243;a fia.</p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;Ki Cz&#250;f fia, ki Elk&#225;na fia, ki Mah&#225;t fia, ki Am&#225;sai fia.</p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;Ki Elk&#225;na fia, ki J&#243;&#233;l fia, ki Az&#225;rja fia, ki S&#233;f&#225;nia fia.</p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;Ki T&#225;kh&#225;t fia, ki Asszir fia, ki Ebi&#225;s&#225;f fia, ki K&#243;r&#225;kh fia.</p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;Ki Jiczh&#225;r fia, ki K&#233;h&#225;t fia, ki L&#233;vi fia, ki Izr&#225;el fia.</p> 
<p><A NAME="an_6:39">6:39</A>&nbsp;&#201;s ennek testv&#233;re, As&#225;f, a ki jobbkeze fel&#245;l &#225;ll vala; As&#225;f, a Bereki&#225;s fia, ki Simea fia [vala.]</p> 
<p><A NAME="an_6:40">6:40</A>&nbsp;Ki Mik&#225;el fia, ki Bah&#225;sia fia, ki Melkija fia.</p> 
<p><A NAME="an_6:41">6:41</A>&nbsp;Ki Ethni fia, ki Z&#233;rah fia, ki Ad&#225;ja fia.</p> 
<p><A NAME="an_6:42">6:42</A>&nbsp;Ki Et&#225;n fia, ki Zimma fia, ki Simhi fia.</p> 
<p><A NAME="an_6:43">6:43</A>&nbsp;Ki J&#225;h&#225;t fia, ki Gerson fia, ki L&#233;vi fia.</p> 
<p><A NAME="an_6:44">6:44</A>&nbsp;Tov&#225;bb&#225; a M&#233;r&#225;ri fiai, a kik azokkal atyafiak val&#225;nak, balk&#233;z fel&#245;l [&#225;llnak vala;] Et&#225;n, Kisi fia, ki Abdi fia, ki Malluk fia.</p> 
<p><A NAME="an_6:45">6:45</A>&nbsp;Ki Kas&#225;bja fia, ki Am&#225;sia fia, ki Hilkia fia.</p> 
<p><A NAME="an_6:46">6:46</A>&nbsp;Ki Amsi fia, ki B&#225;ni fia, ki S&#233;mer fia.</p> 
<p><A NAME="an_6:47">6:47</A>&nbsp;Ki Makhli fia, ki Musi fia, ki M&#233;r&#225;ri fia, ki L&#233;vi fia.</p> 
<p><A NAME="an_6:48">6:48</A>&nbsp;&#201;s testv&#233;reik, a L&#233;vit&#225;k rendeltetnek vala az Isten h&#225;za hajl&#233;k&#225;nak egy&#233;b szolg&#225;latj&#225;ra.</p> 
<p><A NAME="an_6:49">6:49</A>&nbsp;&#193;ron pedig &#233;s az &#245; fiai az eg&#233;szen meg&#233;getend&#245; &#225;ldozatnak olt&#225;ra mell&#233;, &#233;s a f&#252;st&#246;l&#245; olt&#225;r mell&#233;, a szentek-szentj&#233;nek szolg&#225;latja mell&#233;, &#233;s az Izr&#225;el megszentel&#233;s&#233;re [rendeltet&#233;nek] mind a szerint, a mint M&#243;zes, az Isten szolg&#225;ja megparancsolta volt.</p> 
<p><A NAME="an_6:50">6:50</A>&nbsp;&#193;ron fiai pedig ezek: Ele&#225;z&#225;r, az &#245; fia, ennek fia Fine&#225;s, ennek fia Abisua.</p> 
<p><A NAME="an_6:51">6:51</A>&nbsp;Ennek fia Bukki, ennek fia Uzzi, ennek fia Zer&#225;ja.</p> 
<p><A NAME="an_6:52">6:52</A>&nbsp;Ennek fia Mer&#225;j&#243;t, ennek fia Am&#225;rja, ennek fia Akhit&#250;b.</p> 
<p><A NAME="an_6:53">6:53</A>&nbsp;Ennek fia S&#225;d&#243;k, ennek fia Akhim&#225;s.</p> 
<p><A NAME="an_6:54">6:54</A>&nbsp;&#201;s az &#193;ron fiainak, a K&#233;h&#225;tit&#225;k nemzets&#233;g&#233;b&#245;l, ezek a lakhelyeik, leteleped&#233;s&#252;k szerint az &#245; vid&#233;k&#252;k&#246;n, mert ez jutott volt n&#233;kik sors &#225;ltal.</p> 
<p><A NAME="an_6:55">6:55</A>&nbsp;&#213;k kapt&#225;k Hebront, a J&#250;da f&#246;ld&#233;ben &#233;s a k&#246;r&#252;lte val&#243; legel&#245;ket.</p> 
<p><A NAME="an_6:56">6:56</A>&nbsp;De e v&#225;ros f&#246;ldjeit &#233;s annak faluit K&#225;lebnek, a Jefunn&#233; fi&#225;nak ad&#225;k.</p> 
<p><A NAME="an_6:57">6:57</A>&nbsp;Az &#193;ron fiainak az&#233;rt a J&#250;da v&#225;rosai k&#246;z&#252;l ad&#225;k a mened&#233;kv&#225;rosokat, Hebront, Libn&#225;t &#233;s legel&#245;it, Jatthirt &#233;s Esthemo&#225;t &#233;s ezeknek legel&#245;it,</p> 
<p><A NAME="an_6:58">6:58</A>&nbsp;&#201;s Hilent &#233;s annak legel&#245;it, &#233;s D&#233;birt &#233;s annak legel&#245;it,</p> 
<p><A NAME="an_6:59">6:59</A>&nbsp;As&#225;nt &#233;s annak legel&#245;it, &#233;s B&#233;th-Semest &#233;s annak legel&#245;it.</p> 
<p><A NAME="an_6:60">6:60</A>&nbsp;A Benj&#225;min nemzets&#233;g&#233;b&#245;l: G&#233;b&#225;t &#233;s annak legel&#245;it, All&#233;metet &#233;s annak legel&#245;it, Anat&#243;t [v&#225;rost] [is] &#233;s annak legel&#245;it. Ezeknek az &#245; nemzets&#233;gek szerint tizenh&#225;rom v&#225;rosuk volt.</p> 
<p><A NAME="an_6:61">6:61</A>&nbsp;A K&#233;h&#225;t t&#246;bbi fiainak pedig az egy nemzets&#233;gnek csal&#225;djait&#243;l, &#233;s a f&#233;lnemzets&#233;gb&#245;l, a Manasse nemzets&#233;g&#233;nek fel&#233;t&#245;l, sors &#225;ltal t&#237;z v&#225;rost adtak.</p> 
<p><A NAME="an_6:62">6:62</A>&nbsp;M&#237;g a Gerson fiainak meg az &#245; nemzets&#233;g&#246;k szerint az Izsakh&#225;r nemzets&#233;g&#233;b&#245;l, az &#193;ser nemzets&#233;g&#233;b&#245;l, a Nafthali nemzets&#233;g&#233;b&#245;l &#233;s a Manasse nemzets&#233;g&#233;b&#245;l B&#225;s&#225;nban [adtak] tizenh&#225;rom v&#225;rost.</p> 
<p><A NAME="an_6:63">6:63</A>&nbsp;A M&#233;r&#225;ri fiainak az &#245; nemzets&#233;g&#246;k szerint a R&#250;ben nemzets&#233;g&#233;b&#245;l, a G&#225;d nemzets&#233;g&#233;b&#245;l &#233;s a Zebulon nemzets&#233;g&#233;b&#245;l sors &#225;ltal tizenk&#233;t v&#225;rost.</p> 
<p><A NAME="an_6:64">6:64</A>&nbsp;Ad&#225;nak teh&#225;t az Izr&#225;el fiai a L&#233;vit&#225;knak v&#225;rosokat, azoknak legel&#245;ivel egy&#252;tt.</p> 
<p><A NAME="an_6:65">6:65</A>&nbsp;Sors &#225;ltal adt&#225;k a J&#250;da nemzets&#233;g&#233;b&#245;l, a Simeon nemzets&#233;g&#233;b&#245;l &#233;s a Benj&#225;min nemzets&#233;g&#233;b&#245;l ezeket a n&#233;vszerint megnevezett v&#225;rosokat.</p> 
<p><A NAME="an_6:66">6:66</A>&nbsp;Azoknak, a kik a K&#233;h&#225;t fiainak csal&#225;djaib&#243;l val&#243;k voltak, &#233;s a hat&#225;rukban [lev&#245;] v&#225;rosok az Efraim nemzets&#233;g&#233;b&#245;l val&#225;nak:</p> 
<p><A NAME="an_6:67">6:67</A>&nbsp;Azoknak ad&#225;k a mened&#233;kv&#225;rosokat, Sikemet &#233;s annak legel&#245;it az Efraim hegy&#233;n, G&#233;zert &#233;s annak legel&#245;it.</p> 
<p><A NAME="an_6:68">6:68</A>&nbsp;&#201;s Jokme&#225;mot &#233;s annak legel&#245;it, Bethoront &#233;s annak legel&#245;it.</p> 
<p><A NAME="an_6:69">6:69</A>&nbsp;Ajalont &#233;s annak legel&#245;it; G&#225;thrimmont is &#233;s annak legel&#245;it.</p> 
<p><A NAME="an_6:70">6:70</A>&nbsp;A Manasse nemzets&#233;g&#233;nek fel&#233;b&#245;l Anert &#233;s annak legel&#245;it, Bile&#225;mot &#233;s annak legel&#245;it, a K&#233;h&#225;t t&#246;bbi fiainak csal&#225;djai r&#233;sz&#233;re.</p> 
<p><A NAME="an_6:71">6:71</A>&nbsp;A Gerson fiainak [pedig] a Manasse f&#233;lnemzets&#233;g&#233;b&#245;l G&#243;l&#225;nt B&#225;s&#225;nban &#233;s annak legel&#245;it, &#233;s Astar&#243;tot &#233;s annak legel&#245;it:</p> 
<p><A NAME="an_6:72">6:72</A>&nbsp;Az Izsakh&#225;r nemzets&#233;g&#233;b&#245;l [ad&#225;k] K&#233;dest &#233;s annak legel&#245;it; Dobr&#225;tot &#233;s annak legel&#245;it.</p> 
<p><A NAME="an_6:73">6:73</A>&nbsp;R&#225;m&#243;tot &#233;s annak legel&#245;it, An&#233;met &#233;s annak legel&#245;it.</p> 
<p><A NAME="an_6:74">6:74</A>&nbsp;Az &#193;ser nemzets&#233;g&#233;b&#245;l M&#225;s&#225;lt &#233;s annak legel&#245;it, &#233;s Abdont &#233;s annak legel&#245;it.</p> 
<p><A NAME="an_6:75">6:75</A>&nbsp;Huk&#243;kot &#233;s annak legel&#245;it; R&#233;hobot &#233;s annak legel&#245;it.</p> 
<p><A NAME="an_6:76">6:76</A>&nbsp;A Nafthali nemzets&#233;g&#233;b&#245;l K&#233;dest Galile&#225;ban &#233;s annak legel&#245;it; Hammont &#233;s annak legel&#245;it; &#233;s Kirj&#225;thaimot &#233;s annak legel&#245;it.</p> 
<p><A NAME="an_6:77">6:77</A>&nbsp;A M&#233;r&#225;ri t&#246;bbi fiainak a Zebulon nemzets&#233;g&#233;b&#245;l Rimmont &#233;s annak legel&#245;it, &#233;s Th&#225;bort &#233;s annak legel&#245;it.</p> 
<p><A NAME="an_6:78">6:78</A>&nbsp;A Jord&#225;non t&#250;l J&#233;rikh&#243; ellen&#233;ben a Jord&#225;nnak napkelet fel&#245;l val&#243; r&#233;sz&#233;ben a R&#250;ben nemzets&#233;g&#233;b&#245;l B&#233;sert a puszt&#225;ban &#233;s annak legel&#245;it; Jah&#225;s&#225;t &#233;s annak legel&#245;it.</p> 
<p><A NAME="an_6:79">6:79</A>&nbsp;Kedem&#243;tot &#233;s annak legel&#245;it; Mefa&#225;tot &#233;s annak legel&#245;it.</p> 
<p><A NAME="an_6:80">6:80</A>&nbsp;A G&#225;d nemzets&#233;g&#233;b&#245;l R&#225;m&#243;tot Gile&#225;dban &#233;s annak legel&#245;it; Mahanaimot &#233;s annak legel&#245;it.</p> 
<p><A NAME="an_6:81">6:81</A>&nbsp;Hesbont &#233;s annak legel&#245;it; Ja&#225;zert &#233;s annak legel&#245;it.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Izsakh&#225;r fiai: Th&#243;la, Pua, J&#225;sub &#233;s Simron, n&#233;gyen.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Th&#243;la fiai pedig: Uzzi, R&#233;f&#225;ja, J&#233;riel, Jakhmai, Jibs&#225;m &#233;s S&#225;muel, kik fejedelmek val&#225;nak az &#245; atyjaiknak csal&#225;djaiban. A Th&#243;la [fiai] er&#245;s hadakoz&#243;k voltak nemzets&#233;g&#246;kben, kiknek sz&#225;ma D&#225;vid kir&#225;ly idej&#233;ben huszonk&#233;tezerhatsz&#225;z vala.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Uzzi fiai: Izr&#225;hja; &#233;s az Izr&#225;hja fiai: Mik&#225;el, Ob&#225;dia, Joel, Issia, &#246;ten, a kik mind f&#245;emberek val&#225;nak.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;&#201;s k&#246;z&#246;tt&#252;k nemzets&#233;geik &#233;s csal&#225;djaik szerint harminczhatezer hadakoz&#243; f&#233;rfi volt, mert sok feles&#233;g&#246;k volt &#233;s [sok] fiuk [is].</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Ezeknek testv&#233;reik is, Izsakh&#225;rnak eg&#233;sz nemzets&#233;ge szerint er&#245;s hadakoz&#243; f&#233;rfiak val&#225;nak, nyolczvanh&#233;tezeren sz&#225;m szerint mindenest&#245;l.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Benj&#225;min [fiai:] Bela, B&#233;ker &#233;s Jedi&#225;el, h&#225;rman.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Bela fiai: Esbon, Uzzi, Uzziel, J&#233;rim&#243;t &#233;s Hiri, &#246;t f&#245;ember az &#245; nemzets&#233;g&#246;kben, er&#245;s hadakoz&#243; f&#233;rfiak, a kik megsz&#225;ml&#225;ltatv&#225;n, huszonk&#233;tezerharminczn&#233;gyen val&#225;nak.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;B&#233;ker fiai: Z&#233;mira, Jo&#225;s, Eli&#233;zer, Eljo&#233;nai, Omri, Jerem&#243;t, Abija, Anat&#243;t &#233;s Al&#233;met; ezek mindny&#225;jan B&#233;ker fiai.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Azok megsz&#225;ml&#225;ltatv&#225;n nemzets&#233;geik szerint, csal&#225;djuk fejei &#233;s az er&#245;s hadakoz&#243; f&#233;rfiak h&#250;szezerk&#233;tsz&#225;zan val&#225;nak.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Tov&#225;bb&#225; J&#233;di&#225;el fia: Bilh&#225;n; Bilh&#225;n fiai: J&#233;us, Benj&#225;min, &#201;hud, K&#233;na&#225;na, Zet&#225;n, T&#225;rsis &#233;s Ahisah&#225;r.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Ezek mind J&#233;di&#225;el fiai, csal&#225;df&#245;k, er&#245;s hadakoz&#243; f&#233;rfiak, a kik tizenh&#233;tezerk&#233;tsz&#225;zan mehetnek vala ki a viadalra.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Ir fiai: Suppim &#233;s Khuppim; H&#250;sim Ahernek fia.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Nafthali fiai: Jakhcziel, G&#250;ni, J&#233;czer, Sallum, a Bilha fiai.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Manasse fiai: Aszriel, kit sz&#252;le [az &#245; feles&#233;ge.] Az &#245; &#225;gyast&#225;rsa pedig, a Siriabeli asszony sz&#252;l&#233; M&#225;kirt, a Gile&#225;d atyj&#225;t.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;M&#225;kir pedig vev&#233; feles&#233;g&#252;l Khuppimnak &#233;s Suppimnak hug&#225;t, kinek neve Ma&#225;ka. A m&#225;siknak neve Cz&#233;lofh&#225;d. Cz&#233;lofh&#225;dnak le&#225;nyai voltak.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Ma&#225;ka, a M&#225;kir feles&#233;ge sz&#252;le fiat, a kit neveze P&#233;resnek; annak pedig &#246;cscs&#233;t S&#233;resnek. Ennek fiai: Ul&#225;m &#233;s R&#233;kem.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Ul&#225;m fia: B&#233;d&#225;n. Ezek a Gile&#225;d fiai, ki M&#225;kir fia volt, ki Manasse fia volt.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Az &#245; huga, Mol&#233;ket pedig sz&#252;l&#233; Ishodot, Abi&#233;zert &#233;s Makhl&#225;t.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Semid&#225;nak fiai voltak: Ahi&#225;n, Sekem, Likhi &#233;s Ani&#225;m.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Efraim fiai pedig: S&#250;tel&#225;kh, kinek fia B&#233;red, ennek fia T&#225;h&#225;t, ennek fia Elhada, ennek fia T&#225;h&#225;t.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Ennek fia Z&#225;b&#225;d, ennek fia S&#250;tel&#225;kh, Ezer &#233;s Elh&#225;d. &#201;s meg&#246;l&#233;k ezeket a G&#225;thbeliek, a f&#246;ldnek lakosai; mert al&#225;mentek vala, hogy barmaikat elhajts&#225;k.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Efraim az&#233;rt, az &#245; atyjok sok&#225;ig sirat&#225; &#245;ket, a kihez elmennek vala az &#245; atyjafiai, &#233;s &#245;t vigasztalj&#225;k vala.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Bem&#233;ne az&#233;rt az &#245; feles&#233;g&#233;hez, ki fogada m&#233;h&#233;ben, &#233;s sz&#252;le fiat, &#233;s nevez&#233; B&#233;ri&#225;nak, mivelhogy szerencs&#233;tlens&#233;g t&#246;rt&#233;nt az &#245; h&#225;z&#225;ban.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Le&#225;nya pedig Se&#233;ra vala, a ki als&#243; &#233;s fels&#245; Bethoront &#233;s Uzen-Se&#233;r&#225;t &#233;p&#237;t&#233;.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;R&#233;fah is az &#245; fia &#233;s Resef; ennek fia Th&#233;la, ennek fia T&#225;h&#225;n.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Ennek fia Laad&#225;n, ennek fia Ammihud, ennek fia Elis&#225;ma.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Ennek fia N&#250;n, ennek fia J&#243;zsu&#233;.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Ezeknek birtokuk &#233;s lak&#243;hely&#252;k vala: B&#233;thel &#233;s annak mez&#245;v&#225;rosai; napkeletre Naar&#225;n, napeny&#233;szetre G&#233;zer &#233;s ennek mez&#245;v&#225;rosai, Sikem &#233;s ennek mez&#245;v&#225;rosai, szinte G&#225;z&#225;ig &#233;s az ehhez tartoz&#243; mez&#245;v&#225;rosokig;</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;&#201;s a Manasse fiai mellett: B&#233;th-Se&#225;n &#233;s ennek mez&#245;v&#225;rosai, Thaan&#225;k &#233;s ennek mez&#245;v&#225;rosai, Megidd&#243; &#233;s ennek mez&#245;v&#225;rosai, D&#243;r &#233;s ennek mez&#245;v&#225;rosai. Ezekben laktak az Izr&#225;el fi&#225;nak, J&#243;zsefnek fiai.</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;&#193;ser fiai: Jimnah, Jisvah, Jisvi, Beriha &#233;s Szerakh, az &#245; hugok.</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;Beriha fiai: Kh&#233;ber &#233;s Malkhiel, a ki Birz&#225;vit atyja volt.</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Kh&#233;ber pedig nemz&#233; Jafl&#233;tet, S&#243;mert, H&#243;t&#225;mot &#233;s Su&#225;t, az &#245; hugokat.</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;Jafl&#233;t fiai: P&#225;s&#225;k, Bimh&#225;l, Asv&#225;t; ezek Jafl&#233;t fiai.</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;S&#243;mer fiai: Ahi &#233;s R&#243;hega, Jehubba &#233;s Ar&#225;m.</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Testv&#233;r&#233;nek, H&#233;lemnek fia vala: S&#243;f&#225;kh, Jimna, S&#233;les &#233;s Am&#225;l.</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;S&#243;f&#225;kh fiai: Su&#225;kh, Harn&#233;fer, Su&#225;l, B&#233;ri &#233;s Imra.</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;B&#233;ser, H&#243;d, Samma, Silsa, Itr&#225;n &#233;s Be&#233;ra.</p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;J&#233;ter fiai: J&#233;funn&#233;, Pispa &#233;s Ara.</p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;Ulla fiai: Ara, Hanniel &#233;s Risja.</p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;Ezek mind &#193;ser fiai, csal&#225;df&#245;k, v&#225;logatott harczosok, a fejedelmek fejei; &#233;s megsz&#225;ml&#225;ltatv&#225;n az &#245; nemzets&#233;g&#246;k rendje szerint, huszonhatezer harczra k&#233;pes f&#233;rfi volt.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Benj&#225;min pedig nemz&#233; Bel&#225;t, az &#245; els&#245;sz&#252;l&#246;tt&#233;t, m&#225;sodikat Asb&#233;lt, harmadikat Akhr&#225;hot,</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Negyediket N&#243;h&#225;t, &#233;s R&#225;j&#225;t &#246;t&#246;diket.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;(Bel&#225;nak fiai voltak: Ad&#225;r, G&#233;ra &#233;s Abih&#250;d,</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Abisua, Naam&#225;n, Ah&#243;ah.)</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;G&#233;r&#225;t, Sefuf&#225;nt &#233;s Hur&#225;mot.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Ezek az Ehud fiai: (Ezek voltak f&#245;emberek a G&#233;ba [v&#225;ros]&#225;ban lak&#243; nemzets&#233;g k&#246;z&#246;tt, kiket fogs&#225;gba vittek Manah&#225;tba.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Nevezetesen Naam&#225;nt &#233;s Ahij&#225;t &#233;s G&#233;r&#225;t vitt&#233;k fogs&#225;gba): nemz&#233; pedig Uzz&#225;t &#233;s Akhih&#250;dot.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Sahar&#225;im pedig nemz&#233; a Mo&#225;b mezej&#233;n, minekut&#225;na eltasz&#237;t&#225; feles&#233;geit, Husimot &#233;s Baar&#225;t;</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Nemz&#233; [H&#243;des] nev&#251; feles&#233;g&#233;t&#245;l Job&#225;bot &#233;s Sibj&#225;t, M&#233;s&#225;t &#233;s Malk&#225;mot,</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;J&#233;ust is, Sokj&#225;t &#233;s Mirm&#225;t. Ezek az &#245; fiai; f&#245;emberek az &#245; nemzets&#233;g&#246;kben.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Husimt&#243;l nemz&#233; Abit&#250;bot &#233;s Elpa&#225;lt.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Elpa&#225;l fiai: Eber, Mise&#225;m &#233;s S&#233;mer; ez &#233;p&#237;t&#233; On&#243;t &#233;s L&#243;dot &#233;s ennek mez&#245;v&#225;rosait.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;B&#233;ria, S&#233;ma, (ezek voltak f&#245;k az Ajalonban lakoz&#243; nemzets&#233;gek k&#246;zt, &#233;s ezek &#251;zt&#233;k vala el G&#225;thnak lak&#243;it),</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Ahio, Sas&#225;k, Jerem&#243;t,</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Zeb&#225;dia, Ar&#225;d, Ader.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Mik&#225;el, Ispa, J&#243;ha, B&#233;ria fiai.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Zeb&#225;dia, M&#233;sull&#225;m, Hizki, H&#233;ber.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Ism&#233;rai, Izlia &#233;s Job&#225;b; Elpa&#225;l fiai.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;J&#225;kim, Zikri, Zabdi,</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Eli&#233;nai, Silletai, Eliel,</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Ad&#225;ja, Ber&#225;ja &#233;s Simr&#225;t, Simhi fiai.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Jisp&#225;n, Eber, Eliel,</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Abdon, Zikri, Han&#225;n,</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Han&#225;nja, El&#225;m, Anat&#243;tija,</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Ifd&#233;ja, P&#233;nuel, Sas&#225;k fiai,</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Sams&#233;rai, Seh&#225;rja, At&#225;lia.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Jaar&#233;sia, Elia, &#233;s Zikri, J&#233;roh&#225;m fiai.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Ezek voltak a csal&#225;df&#245;k az &#245; nemzets&#233;g&#246;k szerint, f&#245;emberek &#233;s ezek laktak Jeruzs&#225;lemben.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Gibeonban pedig laktak Gibeonnak atyja; az &#245; feles&#233;g&#233;nek neve Maaka [vala.]</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;&#201;s az &#245; els&#245;sz&#252;l&#246;tte Abdon, azut&#225;n S&#250;r, Kis, Ba&#225;l, N&#225;d&#225;b;</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Gedor, Ahio &#233;s Z&#233;ker,</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;&#201;s Mikl&#243;t, [a ki] nemz&#233; Sim&#225;mot. Ezek is testv&#233;reiknek &#225;tellen&#233;ben, Jeruzs&#225;lemben laktak testv&#233;reikkel.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;N&#233;r pedig nemz&#233; Kist; Kis nemz&#233; Sault, Saul nemz&#233; Jonath&#225;nt, Malkisu&#225;t, Abin&#225;d&#225;bot &#233;s Esba&#225;lt.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Jonath&#225;n fia: M&#233;ribba&#225;l; M&#233;ribba&#225;l nemz&#233; Mik&#225;t.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Mika fiai: Pit&#243;n, M&#233;lek, T&#225;rea &#233;s Akh&#225;z.</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;Akh&#225;z nemz&#233; Jeho&#225;d&#225;t. Jeho&#225;da pedig nemz&#233; Al&#233;metet &#233;s Azm&#225;vetet &#233;s Zimrit; Zimri nemz&#233; M&#243;s&#225;t;</p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;M&#243;sa pedig Bin&#225;t; ennek fia R&#225;fa, ennek fia El&#225;sa, ennek fia Asel.</p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;Tov&#225;bb&#225; Aselnek hat fia volt, kiknek ezek neveik: Azrik&#225;m, B&#243;kru, Ism&#225;el, Se&#225;rja, Ob&#225;dia &#233;s Han&#225;n; ezek mind Asel fiai.</p> 
<p><A NAME="an_8:39">8:39</A>&nbsp;Az &#245; testv&#233;r&#233;nek Eseknek fiai ezek: Ul&#225;m az &#245; els&#245;sz&#252;l&#246;tte, J&#233;us m&#225;sodik &#233;s Elif&#233;let harmadik.</p> 
<p><A NAME="an_8:40">8:40</A>&nbsp;&#201;s az Ul&#225;m fiai er&#245;s hadakoz&#243; f&#233;rfiak, k&#233;z&#237;vesek voltak, s gyermekeik &#233;s unok&#225;ik sz&#225;z&#246;tvenre szaporodtak. Mindezek a Benj&#225;min fiai k&#246;z&#252;l val&#243;k [voltak.]</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Az eg&#233;sz Izr&#225;el megsz&#225;ml&#225;ltatv&#225;n nemzets&#233;geik szerint, beirattak az Izr&#225;el &#233;s J&#250;da kir&#225;lyainak k&#246;nyv&#233;be, a kik gonoszs&#225;guk&#233;rt Babil&#243;ni&#225;ba vitet&#233;nek.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;A legels&#245; lakosok az &#245; j&#243;sz&#225;gaikon s v&#225;rosaikban, ezek: Izr&#225;elit&#225;k, papok, L&#233;vit&#225;k &#233;s N&#233;tineusok.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Mert Jeruzs&#225;lemben laktak a J&#250;da fiai k&#246;z&#252;l s Benj&#225;min fiai k&#246;z&#252;l, Efraim &#233;s Manasse fiai k&#246;z&#252;l val&#243;k:</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Ut&#225;i, Ammihud fia, ki Omri fia, ki Imri fia, ki B&#225;ni fia, a P&#233;recz fiai k&#246;z&#252;l val&#243;, ki J&#250;da fia vala.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;A Sil&#243;nit&#225;k k&#246;z&#252;l, As&#225;ja, ki els&#245;sz&#252;l&#246;tt vala s ennek fiai.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;A Z&#233;rah fiai k&#246;z&#252;l: J&#233;uel &#233;s az &#245; atyjafiai, hatsz&#225;zkilenczvenen.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;A Benj&#225;min fiai k&#246;z&#252;l: Sallu, M&#233;sull&#225;m fia, ki Hod&#225;via fia, ki Has&#233;nua fia.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Ibn&#233;ja, J&#233;roh&#225;m fia, &#233;s Ela, Uzzi fia, ki Mikri fia, &#233;s M&#233;sull&#225;m, S&#233;f&#225;tja fia, ki Reuel fia, ki Ibnija fia [vala.]</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Testv&#233;reik, nemzets&#233;geik szerint, kilenczsz&#225;z&#246;tvenhatan val&#225;nak; ezek mind csal&#225;df&#245;k voltak az &#245; atyjok h&#225;zn&#233;pe szerint.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;A papok k&#246;z&#252;l is: Jed&#225;ja, J&#233;hoj&#225;rib &#233;s J&#225;kin.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Az&#225;ria, Hilkia fia, ki M&#233;sull&#225;m fia, ki S&#225;d&#243;k fia, ki M&#233;raj&#243;t fia, ki Ahitubnak, az Isten h&#225;za f&#245;gondvisel&#245;j&#233;nek fia vala.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;&#201;s Ad&#225;ja J&#233;roh&#225;m fia, ki Pash&#250;r fia, ki M&#225;lkija fia; Maasai, Adiel fia, ki Jahz&#233;ra fia, ki M&#233;sull&#225;m fia, ki M&#233;sill&#233;mit fia, ki Immer fia.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Ezeknek atyjokfiai az &#245; csal&#225;djaiknak fejei, ezerh&#233;tsz&#225;zhatvanan [val&#225;nak,] buzg&#243;k az Isten h&#225;za dolg&#225;nak munk&#225;j&#225;ban.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;A L&#233;vit&#225;k k&#246;z&#252;l Sem&#225;ja, H&#225;sub fia, ki Azrik&#225;m fia, ki Has&#225;bia fia, a M&#233;r&#225;ri fiai k&#246;z&#252;l.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Bakbakk&#225;r, H&#233;res &#233;s Gal&#225;l, &#233;s Matt&#225;nia, a Mika fia, ki Zikri fia, ki As&#225;f fia vala.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Ob&#225;dia, a Sem&#225;ja fia, Gal&#225;l fia, ki J&#233;dutun fia, &#233;s B&#233;r&#233;kia, Asa fia, ki Elk&#225;na fia, a ki N&#233;tof&#225;ti faluiban lakik vala.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;&#201;s az ajt&#243;n&#225;ll&#243;k: Sallum, Akk&#250;b, Talmon, Ahim&#225;n &#233;s ezek testv&#233;rei; Sallum pedig f&#245; [vala.]</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;(&#201;s [ennek] mindez ideig a kir&#225;lykapun [van helye] napkelet fel&#245;l.) Ezek az ajt&#243;n&#225;ll&#243;k a L&#233;vit&#225;k rendje szerint.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Sallum pedig a K&#243;r&#233; fia, ki Ebi&#225;s&#225;f fia, ki K&#243;r&#225;kh fia, &#233;s ennek rokons&#225;gai a K&#243;rakhit&#225;k csal&#225;dj&#225;b&#243;l a szolg&#225;lat munk&#225;j&#225;ban a hajl&#233;k ajtaj&#225;nak &#245;riz&#245;i val&#225;nak, mint az &#245; aty&#225;ik az &#218;r sereg&#233;ben &#245;rizt&#233;k vala a bej&#225;ratot,</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Mikor Fine&#225;s, az Ele&#225;z&#225;r fia volt egykor az &#245; el&#245;lj&#225;r&#243;jok, kivel az &#218;r vala.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Zakari&#225;s, a Mesel&#233;mia fia, a gy&#252;lekezet s&#225;tor&#225;ba val&#243; bej&#225;rat &#245;riz&#245;je.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Ezek mind v&#225;lasztott ajt&#243;n&#225;ll&#243;k voltak, k&#233;tsz&#225;ztizenketten; kik az &#245; faluikban, nemzets&#233;g&#246;k szerint, megsz&#225;ml&#225;ltattak volt; kiket D&#225;vid rendelt &#233;s S&#225;muel pr&#243;f&#233;ta az &#245; tiszt&#246;kbe.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;&#213;k &#233;s fiaik &#245;rizik vala renddel az &#218;r h&#225;z&#225;nak, a s&#225;tornak kapuit.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;N&#233;gyfel&#233; val&#225;nak az &#245;riz&#245;k: napkeletre, napnyugotra, &#233;szakra &#233;s d&#233;lre.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;&#201;s ezeknek atyjokfiai az &#245; faluikban [val&#225;nak,] de minden hetednap amazokhoz felmen&#233;nek Jeruzs&#225;lembe bizonyos ideig.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;De a kapun&#225;ll&#243;k n&#233;gy f&#245;ember&#233;nek &#225;lland&#243; megbizat&#225;suk volt. Ezek a L&#233;vit&#225;k &#245;rizik vala a kamar&#225;kat &#233;s az Isten h&#225;z&#225;nak kincseit.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;&#201;s az &#218;rnak h&#225;za k&#246;r&#252;l h&#225;lnak vala, mivelhogy az &#245;rz&#233;s az &#245; tiszt&#246;k volt, &#233;s minden reggel &#245;k nyitj&#225;k vala meg az ajt&#243;kat.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;&#201;s &#245; k&#246;z&#252;l&#246;k [n&#233;melyek] a szolg&#225;lati ed&#233;nyekre [viselnek vala gondot;] mert mind a kiviteln&#233;l, mind a visszaviteln&#233;l sz&#225;mon veszik vala azokat.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Ugyanazok k&#246;z&#252;l v&#225;lasztattak vala [n&#233;melyek m&#225;sf&#233;le] ed&#233;nynek, a szenthely minden eszk&#246;zeinek, a lisztnek, bornak, olajnak, t&#246;mj&#233;nnek &#233;s f&#251;szereknek [gondvisel&#233;s&#233;re.]</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;A papok fiai k&#246;z&#252;l val&#243;k csin&#225;lj&#225;k vala f&#251;szerekb&#245;l a dr&#225;gakenetet is.</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Tov&#225;bb&#225; Mattitja, a L&#233;vit&#225;k k&#246;z&#252;l val&#243; (ki els&#245;sz&#252;l&#246;tte a K&#243;rakhit&#225;k k&#246;z&#252;l val&#243; Sallumnak), a serpeny&#245;kre visel vala gondot.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;A K&#233;h&#225;tit&#225;k fiai &#233;s azok atyjokfiai k&#246;z&#252;l [rendeltettek volt ]a szent keny&#233;rnek gondvisel&#233;s&#233;re, hogy minden szombaton megk&#233;sz&#237;ts&#233;k [azt].</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Ezek k&#246;z&#252;l val&#243;k val&#225;nak az &#233;nekl&#245;k is, a L&#233;vit&#225;k k&#246;z&#252;l a csal&#225;df&#245;k, a kik szabadosok val&#225;nak [egy&#233;b tisztt&#245;l] az &#245; kamar&#225;jokban; mert &#233;jjel &#233;s nappal szolg&#225;lattal tartoznak vala.</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Ezek a L&#233;vit&#225;k k&#246;z&#246;tt csal&#225;df&#245;k nemzets&#233;g&#246;k szerint, [f&#245;emberek, &#233;s] ezek Jeruzs&#225;lemben laktak.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Gibeonban pedig laktak a Gibeon atyja, J&#233;hiel, &#233;s az &#245; feles&#233;g&#233;nek neve Maaka.</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Az &#245; els&#245;sz&#252;l&#246;tt fia Abdon, azut&#225;n S&#250;r, Kis, Ba&#225;l, N&#233;r &#233;s N&#225;d&#225;b.</p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;Gedor, Ahi&#243;, Z&#233;k&#225;ria &#233;s Mikl&#243;t.</p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;Mikl&#243;t pedig nemz&#233; Sim&#225;mot. Ezek is az &#245; atyjokfiai &#225;tellen&#233;ben laktak Jeruzs&#225;lemben az &#245; testv&#233;reikkel.</p> 
<p><A NAME="an_9:39">9:39</A>&nbsp;N&#233;r nemz&#233; Kist, Kis nemz&#233; Sault, Saul pedig nemz&#233; Jonath&#225;nt, M&#225;lkisu&#225;t, Abin&#225;d&#225;bot &#233;s Esba&#225;lt.</p> 
<p><A NAME="an_9:40">9:40</A>&nbsp;Jonath&#225;n fia M&#233;ribba&#225;l; &#233;s M&#233;ribba&#225;l nemz&#233; Mik&#225;t.</p> 
<p><A NAME="an_9:41">9:41</A>&nbsp;Mika fiai: Piton, M&#233;lek &#233;s T&#225;r&#233;a.</p> 
<p><A NAME="an_9:42">9:42</A>&nbsp;Akh&#225;z pedig nemz&#233; Jahr&#225;t, Jahra nemz&#233; Al&#233;metet, Azm&#225;vetet, Zimrit, Zimri pedig nemz&#233; M&#243;s&#225;t.</p> 
<p><A NAME="an_9:43">9:43</A>&nbsp;M&#243;sa nemz&#233; Bine&#225;t, ennek fia R&#233;f&#225;ja, ennek fia El&#225;sa, ennek fia &#193;sel.</p> 
<p><A NAME="an_9:44">9:44</A>&nbsp;&#193;selnek hat fia volt, kiknek neveik: Azrik&#225;m, B&#243;kru, Ism&#225;el, Se&#225;rja, Ob&#225;dia &#233;s Han&#225;n; ezek &#193;sel fiai.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;A Filiszteusok pedig hadakoznak vala az Izr&#225;ellel, &#233;s megfutamod&#233;k Izr&#225;el n&#233;pe a Filiszteusok el&#245;tt, &#233;s [n&#233;h&#225;nyan] a sebek miatt el is hull&#225;nak a Gilboa hegy&#233;n.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;El&#233;r&#233;k pedig a Filiszteusok Sault &#233;s az &#245; fiait, &#233;s meg&#246;l&#233;k a Filiszteusok Jonath&#225;nt, Abin&#225;d&#225;bot &#233;s Malkisu&#225;t, a Saul fiait.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;&#201;s a viadal igen heves volt Saul k&#246;r&#252;l, &#233;s r&#225;tal&#225;lv&#225;n a k&#233;z&#237;vesek, nyilakkal megsebes&#237;t&#233;k &#245;t.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;&#201;s monda Saul az &#245; fegyverhordoz&#243;j&#225;nak: Vond ki fegyveredet, &#233;s verj &#225;ltal engem vele, mert netal&#225;n elj&#245;nek e k&#246;r&#252;lmet&#233;letlenek, &#233;s meggyal&#225;znak engemet. De fegyverhordoz&#243;ja nem akar&#225;, mert igen f&#233;l vala. Ragad&#225; az&#233;rt Saul a fegyvert, &#233;s bel&#233; bocs&#225;tkoz&#233;k.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;L&#225;tv&#225;n pedig az &#245; fegyverhordoz&#243;ja, hogy Saul imm&#225;r meghalt, &#245; is a fegyverbe bocs&#225;tkoz&#233;k, &#233;s meghala.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Meghala az&#233;rt Saul &#233;s az &#245; h&#225;rom fia, &#233;s eg&#233;sz h&#225;zn&#233;pe is egyetemben meghala.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Mikor pedig megl&#225;tt&#225;k Izr&#225;elnek minden f&#233;rfiai, a kik a v&#246;lgyben val&#225;nak, hogy &#245;k megfutamodtak, &#233;s hogy Saul &#233;s az &#245; fiai megholtak: puszt&#225;n hagy&#225;k v&#225;rosaikat &#233;s elfut&#225;nak. Akkor elj&#246;v&#233;nek a Filiszteusok, &#233;s azokba besz&#225;ll&#225;nak.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;L&#245;n pedig m&#225;sodnap, elj&#246;v&#233;nek a Filiszteusok, hogy a holtakat kifoszsz&#225;k, &#233;s megtal&#225;l&#225;k Sault &#233;s az &#245; fiait, halva fek&#252;dv&#233;n a Gilboa hegy&#233;n.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;&#201;s kifoszt&#225;k &#245;t, &#233;s elvev&#233;k fej&#233;t &#233;s az &#245; fegyvereit, &#233;s elk&#252;ld&#233;k a Filiszteusok minden tartom&#225;ny&#225;ba k&#246;r&#246;sk&#246;r&#252;l, hogy h&#237;r&#252;l adj&#225;k b&#225;lv&#225;nyaiknak &#233;s a n&#233;pnek.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Az &#245; fegyvereit isteneik h&#225;z&#225;ba helyez&#233;k el, fej&#233;t pedig D&#225;gon templom&#225;ban akasztott&#225;k fel.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Mikor pedig meghallotta az eg&#233;sz J&#225;besgile&#225;d, hogy mit cselekedtek a Filiszteusok Saullal:</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Felt&#225;mad&#225;nak mindny&#225;jan az er&#245;s f&#233;rfiak, &#233;s elviv&#233;k Saulnak &#233;s az &#245; fiainak test&#233;t; &#233;s J&#225;besbe viv&#233;n, eltemet&#233;k azoknak csontjaikat a t&#246;lgyfa alatt J&#225;besben, &#233;s b&#245;jt&#246;l&#233;nek hetednapig.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Meghala az&#233;rt Saul az &#245; gonoszs&#225;ga miatt, mivel v&#233;tkezett az &#218;r ellen, az &#218;rnak ig&#233;je ellen, melyet nem &#245;rz&#246;tt meg, s&#245;t az &#246;rd&#246;ng&#246;st is megkereste, hogy megk&#233;rdezze;</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;&#201;s nem az Urat k&#233;rd&#233;. Ez&#233;rt elveszt&#233; &#245;t, &#233;s ad&#225; az &#245; orsz&#225;g&#225;t D&#225;vidnak, az Isai fi&#225;nak.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;&#201;s gy&#251;l&#233;nek az Izr&#225;elit&#225;k mindny&#225;jan D&#225;vidhoz Hebronba, mondv&#225;n: &#205;m&#233; mi a te csontod &#233;s a te tested vagyunk;</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Ezel&#245;tt is, m&#233;g mikor Saul volt a kir&#225;ly, te volt&#225;l az, a ki az Izr&#225;elt ki- &#233;s bevezet&#233;d, &#233;s ezt mondotta a te Urad Istened n&#233;ked: Te legelteted az &#233;n n&#233;pemet, az Izr&#225;elt, &#233;s te leszel vez&#233;r az &#233;n n&#233;pemen, az Izr&#225;elen.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Elmen&#233;nek az&#233;rt mindny&#225;jan az Izr&#225;el v&#233;nei a kir&#225;lyhoz Hebronba, &#233;s sz&#246;vets&#233;get t&#245;n D&#225;vid vel&#246;k Hebronban az &#218;r el&#245;tt; &#233;s kir&#225;lyly&#225; kent&#233;k D&#225;vidot Izr&#225;el felett, az &#218;rnak S&#225;muel &#225;ltal val&#243; besz&#233;de szerint.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Elm&#233;ne akkor D&#225;vid &#233;s az eg&#233;sz Izr&#225;el Jeruzs&#225;lembe; ez Jebus (ott a Jebuzeusok voltak a f&#246;ld lakosai).</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;&#201;s mond&#225;nak Jebus lak&#243;i D&#225;vidnak: Ide be nem j&#246;ssz! De megvev&#233; D&#225;vid a Sion v&#225;r&#225;t; ez a D&#225;vid v&#225;rosa;</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Mert ezt mondotta vala D&#225;vid: A ki legel&#245;sz&#246;r egy Jebuzeust lev&#225;g, el&#245;lj&#225;r&#243; &#233;s vez&#233;r legyen. Felm&#233;ne az&#233;rt legel&#245;sz&#246;r Jo&#225;b, a S&#233;ruja fia; &#233;s l&#245;n el&#245;lj&#225;r&#243;v&#225;.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Azut&#225;n lak&#233;k D&#225;vid a v&#225;rban, az&#233;rt nevez&#233;k azt D&#225;vid v&#225;ros&#225;nak.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;&#201;s meg&#233;p&#237;t&#233; D&#225;vid a v&#225;rost Mill&#243;t&#243;l fogva eg&#233;szen k&#246;r&#252;l; Jo&#225;b pedig meg&#233;p&#237;t&#233; a v&#225;rosnak marad&#233;k&#225;t.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;&#201;s folytonosan emelked&#233;k D&#225;vid; mert a Seregek Ura vala &#245; vele.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Ezek pedig a h&#245;s&#246;k el&#245;lj&#225;r&#243;i, a kik D&#225;vid mellett val&#225;nak, a kik er&#245;sen forgol&#243;d&#225;nak vele az &#245; kir&#225;lys&#225;g&#225;&#233;rt eg&#233;sz Izr&#225;ellel, hogy kir&#225;lyly&#225; v&#225;laszsz&#225;k &#245;t Izr&#225;el felett, az &#218;r besz&#233;de szerint.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Ezek sz&#225;mszerint a h&#245;s&#246;k, a kik D&#225;vid k&#246;r&#252;l val&#225;nak: J&#225;sobe&#225;m, Hakhmoni fia, a harmincznak el&#245;lj&#225;r&#243;ja; ez emelte vala fel az &#245; kopj&#225;j&#225;t h&#225;romsz&#225;z ellen, a kiket egyszerre megsebes&#237;te.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Ezut&#225;n Ele&#225;z&#225;r, az Ah&#243;hita D&#243;d&#243; fia; a ki a h&#225;rom h&#245;s k&#246;z&#252;l [egy] vala.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;&#213; vala D&#225;viddal Pasdamimban, a hov&#225; &#246;sszegy&#251;l&#233;nek a Filiszteusok viadalra. Egy darab f&#246;ld &#225;rp&#225;val vala tele, &#233;s a n&#233;p elmenek&#252;lt a Filiszteusok el&#245;l.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;De &#245;k meg&#225;ll&#225;nak ott annak a darab f&#246;ldnek a k&#246;zep&#233;n, &#233;s megtartott&#225;k azt, &#233;s megver&#233;k a Filiszteusokat, &#233;s az &#218;r megszabad&#237;t&#225; &#245;ket nagy szabad&#237;t&#225;ssal.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Tov&#225;bb&#225;, mikor al&#225;mentek h&#225;rman a harmincz f&#245;ember k&#246;z&#252;l D&#225;vidhoz, a k&#245;szikl&#225;hoz, az Adull&#225;m barlangj&#225;ba; a Filiszteusok pedig t&#225;bort j&#225;r&#225;nak a R&#233;faim v&#246;lgyben.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;(D&#225;vid az er&#245;ss&#233;gben vala akkor, a Filiszteusok hada pedig Bethlehemn&#233;l.)</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Kiv&#225;na D&#225;vid [vizet,] &#233;s monda: &#211;h, ki adhatna n&#233;kem innom a Bethlehem kapuja el&#245;tt val&#243; forr&#225;snak viz&#233;b&#245;l!</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Akkor kereszt&#252;lv&#225;gt&#225;k magokat h&#225;rman a Filiszteusok t&#225;bor&#225;n, &#233;s vizet mer&#237;t&#233;nek a Bethlehem forr&#225;s&#225;b&#243;l, mely a kapu el&#245;tt vala, &#233;s felviv&#233;k, &#233;s men&#233;nek D&#225;vidhoz; de D&#225;vid nem akara inni, hanem kit&#246;lt&#233; azt az &#218;rnak.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;&#201;s monda: T&#225;voztassa el t&#245;lem az &#233;n Istenem, hogy ezt cselekedn&#233;m. Avagy e f&#233;rfiaknak v&#233;r&#233;t igyam-&#233; meg, a kik &#233;let&#246;ket hal&#225;lra vetett&#233;k? Mert &#245;k ezt &#233;let&#246;k veszedelm&#233;vel hozt&#225;k. &#201;s [semmik&#233;pen] nem akara inni. Ezt cseleked&#233; a h&#225;rom h&#245;s.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;&#201;s Abisai, a Jo&#225;b testv&#233;re vala e h&#225;romnak el&#245;lj&#225;r&#243;ja; &#245; ragadott vala d&#225;rd&#225;t h&#225;romsz&#225;z ellen, [a kiket] megsebes&#237;te; &#233;s &#245; volt a legh&#237;resebb a h&#225;rom k&#246;z&#246;tt.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;A h&#225;rom k&#246;z&#252;l a kett&#245;n&#233;l h&#237;resebb vala, az&#233;rt volt azok el&#245;lj&#225;r&#243;ja; de az&#233;rt [egymaga] m&#233;g sem &#233;rt f&#246;l a h&#225;rommal.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Ben&#225;ja, a Jojada fia, vit&#233;z f&#233;rfi&#250;nak fia Kabs&#233;elb&#245;l, a ki nagy dolgokat cseleked&#233;k; &#245; &#246;lte meg Mo&#225;b k&#233;t oroszl&#225;nj&#225;t, &#233;s &#245; m&#233;ne al&#225; a verembe, s &#246;lte meg az oroszl&#225;nt, mikor havas id&#245; volt.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Ugyanez &#246;l&#233; meg az &#201;gyiptombeli f&#233;rfit, akinek magass&#225;ga &#246;t sing volt, &#233;s oly d&#225;rda vala az &#201;gyiptombeli f&#233;rfi&#250; kez&#233;ben, mint a sz&#246;v&#245; zugoly. Szembesz&#225;lla vele egy p&#225;lcz&#225;val, s kiragad&#225; az &#201;gyiptombeli ember kez&#233;b&#245;l a d&#225;rd&#225;t, &#233;s saj&#225;t d&#225;rd&#225;j&#225;val &#225;ltalver&#233;.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Ezeket cselekedte Ben&#225;ja, a Jojada fia, a ki h&#237;res vala a h&#225;rom h&#245;s k&#246;z&#246;tt.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;H&#237;res vala &#245; a harmincz k&#246;z&#246;tt, de azzal a h&#225;rommal nem &#233;rt fel. &#201;s el&#245;lj&#225;r&#243;v&#225; tev&#233; &#245;t D&#225;vid a tan&#225;csosok k&#246;z&#246;tt.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;A seregnek pedig [ezek] vit&#233;zei: Asael, a Jo&#225;b testv&#233;re; Elhan&#225;n, D&#243;d&#243;nak fia, ki Bethlehembeli vala.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Har&#243;ritb&#243;l val&#243; Samm&#243;t, P&#233;lomb&#243;l val&#243; H&#233;les,</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;T&#233;koabeli Hira, Ikk&#233;s fia, Anat&#243;tbeli Abi&#233;zer,</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;H&#250;satbeli Sibb&#233;kai, Ah&#243;hitbeli Hirai.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;N&#233;tof&#225;tbeli Maharai, N&#233;tof&#225;tbeli H&#233;led, Bah&#225;na fia;</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Ittai, Ribai fia, a Benj&#225;min fiainak Gibea v&#225;ros&#225;b&#243;l val&#243;; Pir&#225;tonbeli Ben&#225;ja;</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;H&#250;rai, a Ga&#225;s v&#246;lgy&#233;b&#245;l val&#243;; Arb&#225;tbeli Abiel;</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Baharumi Azm&#225;vet, Sa&#225;lbonitbeli Eli&#225;hba;</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Gisonbeli H&#225;sem fiai: Jonath&#225;n, Hararitbeli S&#225;g&#233; fia.</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Hararitbeli Ahi&#225;m, S&#225;k&#225;r fia; Elif&#225;l, &#218;r fia,</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;Meker&#225;tbeli H&#233;fer, P&#233;lonbeli Ahija,</p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;K&#225;rmelb&#245;l val&#243; H&#233;sr&#243;, Na&#225;rai, Ezb&#225;i fia,</p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;J&#243;el, N&#225;t&#225;n testv&#233;re; Mibh&#225;r, G&#233;ri fia;</p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;S&#233;lek, Ammon nemzets&#233;g&#233;b&#245;l val&#243;; Ber&#243;tbeli Na&#225;rai, Jo&#225;bnak, a ki S&#233;ruja fia vala, fegyverhordoz&#243;ja;</p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;Itr&#233;beli Hira, Itr&#233;beli G&#225;reb,</p> 
<p><A NAME="an_11:41">11:41</A>&nbsp;Hitteus Uri&#225;s, Zab&#225;d, Ahlai fia;</p> 
<p><A NAME="an_11:42">11:42</A>&nbsp;Hadina, a R&#250;ben nemzets&#233;g&#233;b&#245;l val&#243; Siza fia, ki a R&#250;benit&#225;k el&#245;lj&#225;r&#243;ja vala, &#233;s vele harminczan val&#225;nak.</p> 
<p><A NAME="an_11:43">11:43</A>&nbsp;Han&#225;n, Maaka fia, &#233;s Mitnibeli J&#243;saf&#225;t,</p> 
<p><A NAME="an_11:44">11:44</A>&nbsp;Aster&#225;tbeli Uzzija; S&#225;ma &#233;s J&#233;hiel, Aroerbeli H&#243;t&#225;m fiai.</p> 
<p><A NAME="an_11:45">11:45</A>&nbsp;Jidih&#225;el, Simri fia, &#233;s az &#245; testv&#233;re, Joha, Tisibeli.</p> 
<p><A NAME="an_11:46">11:46</A>&nbsp;Mih&#225;vimbeli Eliel, J&#233;ribai &#233;s J&#243;s&#225;via, Elna&#225;m fia, &#233;s Jitma, Mo&#225;b nemzets&#233;g&#233;b&#245;l val&#243;.</p> 
<p><A NAME="an_11:47">11:47</A>&nbsp;Eliel &#233;s Obed &#233;s Ja&#225;siel, M&#233;s&#243;b&#225;j&#225;b&#243;l val&#243;k.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Ezek azok, a kik D&#225;vidhoz men&#233;nek Sikl&#225;gba, mikor Saul, a Kis fia miatt m&#233;g sz&#225;mkivet&#233;sben vala, a kik a h&#245;s&#246;knek a harczban seg&#237;t&#245;i voltak.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;&#205;vesek, a kik mind jobb-, mind balk&#233;zre k&#245;vel [haj&#237;tanak ]&#233;s ny&#237;llal l&#245;nek vala, a kik Saul atyjafiai k&#246;z&#252;l val&#243;k val&#225;nak, Benj&#225;min nemzets&#233;g&#233;b&#245;l.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;El&#245;lj&#225;r&#243; vala Ahi&#233;zer &#233;s Jo&#225;s, a Gibeabeli Sem&#225;a fiai &#233;s J&#233;ziel &#233;s P&#233;let, Azm&#225;vet fiai, Ber&#225;ka &#233;s J&#233;hu, Anat&#243;tb&#243;l,</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;&#201;s a Gibeonbeli Ism&#225;ja, a harmincz k&#246;z&#252;l val&#243; h&#245;s, a kiknek el&#245;lj&#225;r&#243;jok is vala; Irm&#233;ja, Jah&#225;ziel, Johan&#225;n &#233;s Geder&#225;tbeli J&#243;zab&#225;d,</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;El&#250;zai, J&#233;rim&#243;t, Beh&#225;lia, Sem&#225;ria &#233;s H&#225;rufbeli Sef&#225;tja,</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Elk&#225;na, Isija, Azar&#233;el, J&#243;&#233;zer &#233;s a K&#243;r&#233; nemzet&#233;b&#245;l val&#243; J&#225;sob&#233;&#225;m.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Jo&#233;la &#233;s Zeb&#225;dja, a Gedorb&#243;l val&#243; J&#233;roh&#225;m fiai.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;A G&#225;dit&#225;k k&#246;z&#252;l is men&#233;nek D&#225;vidhoz, mikor a puszt&#225;ban vala az er&#245;ss&#233;gben, er&#245;s &#233;s hadakoz&#243; f&#233;rfiak, paizsosok, d&#225;rd&#225;sok, a [kiknek] orcz&#225;jok, mint az oroszl&#225;nnak orcz&#225;ja &#233;s gyorsas&#225;gra hasonl&#243;k a hegyen lakoz&#243; vadkecsk&#233;khez.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;&#201;zer az els&#245;, Ob&#225;dia m&#225;sodik, Eli&#225;b harmadik,</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Mismanna negyedik, Jirm&#233;ja &#246;t&#246;dik,</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Attai hatodik, Eliel hetedik,</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Nyolczadik Johan&#225;n, kilenczedik Elzab&#225;d,</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Tizedik Jirm&#233;ja, tizenegyedik Makb&#225;nnai.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Ezek voltak f&#245;emberek a seregben a G&#225;d fiai k&#246;z&#252;l; a legkisebbek egyike sz&#225;z ellen, a legnagyobbak egyike ezer ellen!</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Ezek azok, a kik a Jord&#225;non &#225;tmentek volt az els&#245; h&#243;napban, noha az [&#225;rv&#237;z] a partot fel&#252;lm&#250;lta, &#233;s el&#251;zt&#233;k mindazokat, a kik a v&#246;lgyben [val&#225;nak] napkelet fel&#245;l &#233;s napnyugot fel&#245;l.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;J&#246;v&#233;nek D&#225;vidhoz a Benj&#225;min &#233;s a J&#250;da fiai k&#246;z&#252;l is az er&#245;ss&#233;gbe.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;&#201;s kim&#233;ne D&#225;vid elej&#246;kbe, &#233;s felelv&#233;n, monda n&#233;kik: Hogyha b&#233;kess&#233;g ok&#225;&#233;rt j&#246;tt&#246;k hozz&#225;m, hogy seg&#237;ts&#233;gemre legyetek, az &#233;n sz&#237;vem egy lesz ti veletek; ha pedig meg akartok csalni, [hogy el&#225;ruljatok] az &#233;n ellens&#233;geimnek, holott semmi gonoszs&#225;got nem k&#246;vettem el: l&#225;ssa meg a mi aty&#225;ink Istene &#233;s b&#252;ntessen meg.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;A l&#233;lek pedig felind&#237;t&#225; Am&#225;sait, a harmincznak fejedelm&#233;t, [s monda:] &#211;h D&#225;vid, tied [vagyunk] &#233;s te veled [lesz&#252;nk,] Isai fia! B&#233;kess&#233;g, b&#233;kess&#233;g n&#233;ked, b&#233;kess&#233;g a te seg&#237;t&#245;idnek is, mert megseg&#237;t t&#233;ged a te Istened! Mag&#225;hoz fogad&#225; az&#233;rt &#245;ket D&#225;vid, &#233;s f&#245;emberekk&#233; tev&#233; a seregben.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Ennekfelette Manass&#233;b&#243;l is hajl&#225;nak D&#225;vidhoz, mikor a Filiszteusokkal egy&#252;tt Saul ellen ment volna harczolni; de nem seg&#233;ll&#233;k &#245;ket; mert tan&#225;csot [tartv&#225;n,] haza k&#252;ld&#233;k a Filiszteusok fejedelmei, mondv&#225;n: A mi fej&#252;nk vesz&#233;s&#233;vel fog visszamenni az &#245; ur&#225;hoz, Saulhoz.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Mikor visszat&#233;re Sikl&#225;gba, hajl&#225;nak &#245; hozz&#225; a Manass&#233; fiai k&#246;z&#252;l Adna, J&#243;zab&#225;d, Jedih&#225;el, Mik&#225;el, J&#243;zab&#225;d, Elihu &#233;s Sill&#233;tai, a kik a Manasse [nemzets&#233;g&#233;]b&#245;l val&#243; ezerek el&#245;lj&#225;r&#243;i [voltak.]</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;&#201;s ezek D&#225;vidnak seg&#237;ts&#233;g&#252;l voltak az [ellens&#233;g] seregei ellen; mert fejenk&#233;nt mind er&#245;s vit&#233;zek val&#225;nak, &#233;s vez&#233;rek a seregben.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Annakfelette minden nap mennek vala D&#225;vidhoz, hogy seg&#237;ts&#233;g&#233;re legyenek n&#233;ki, m&#237;g [serege] nagygy&#225; l&#245;n, mint az Istennek t&#225;bora.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Ezek pedig sz&#225;mszerint a viadalhoz k&#233;sz&#252;lt el&#245;lj&#225;r&#243;k, a kik D&#225;vidhoz mentek vala Hebronban, hogy &#245;t Saul helyett az orsz&#225;gban kir&#225;lyly&#225; v&#225;laszsz&#225;k, az Isten &#237;g&#233;rete szerint.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;A J&#250;da fiai k&#246;z&#252;l, a kik paizst &#233;s kopj&#225;t visel&#233;nek hatezernyolczsz&#225;z vala harczra k&#233;szen.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;A Simeon fiai k&#246;z&#252;l [vit&#233;z] f&#233;rfiak a viadalra, h&#233;tezersz&#225;z.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;A L&#233;vi fiai k&#246;z&#252;l n&#233;gyezerhatsz&#225;z [vala.]</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Jojada is, ki az &#193;ron fiai k&#246;z&#246;tt el&#245;lj&#225;r&#243; vala, &#233;s &#245; vele h&#225;romezerh&#233;tsz&#225;z.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;&#201;s az ifj&#250; S&#225;d&#243;k, a ki igen er&#245;s vala, &#233;s az &#245; atyja h&#225;z&#225;b&#243;l huszonk&#233;t f&#245;ember.</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;A Benj&#225;min fiai k&#246;z&#252;l, a kik Saul atyjafiai val&#225;nak, h&#225;romezer; mert m&#233;g azok k&#246;z&#252;l sokan h&#251;s&#233;gesen &#245;rizik vala a Saul h&#225;z&#225;t.</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Az Efraim fiai k&#246;z&#252;l h&#250;szezernyolczsz&#225;z, igen vit&#233;zek, a kik az &#245; nemzets&#233;g&#246;kben h&#237;res f&#233;rfiak val&#225;nak;</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Manass&#233;nak f&#233;lnemzets&#233;g&#233;b&#245;l pedig tizennyolczezer, kik n&#233;vszerint kijel&#246;ltet&#233;nek, hogy elmenjenek &#233;s D&#225;vidot kir&#225;lyly&#225; v&#225;laszsz&#225;k.</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;Az Izsakh&#225;r fiai k&#246;z&#252;l, a kik felismer&#233;k az id&#245; alkalmatos volt&#225;t, hogy tudn&#225;k, mit kellene Izr&#225;elnek cselekednie, k&#233;tsz&#225;z f&#245;ember &#233;s az &#245; rokonaik mind [hallgatnak vala] besz&#233;dj&#246;kre.</p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;A Zebulon [fiai] k&#246;z&#252;l a harczra kimen&#245;k, minden hadiszersz&#225;mokkal felk&#233;sz&#252;lve, &#246;tvenezeren val&#225;nak, [k&#233;szek] a viadalra &#225;llhatatos sz&#237;vvel.</p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;A Nafthali [nemzets&#233;g&#233;]b&#245;l ezer f&#245;ember vala; &#233;s &#245; velek paizszsal s kopj&#225;val harminczh&#233;tezer vala.</p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;A D&#225;nit&#225;k k&#246;z&#252;l, a kik a viadalhoz k&#233;szek val&#225;nak, huszonnyolczezerhatsz&#225;zan voltak.</p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;&#201;s az &#193;ser [fiai] k&#246;z&#252;l a hadakoz&#243;k &#233;s az &#252;tk&#246;zethez k&#233;szek negyvenezeren val&#225;nak.</p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;A Jord&#225;non t&#250;l lakoz&#243;k k&#246;z&#252;l, [azaz] a R&#250;benit&#225;k, G&#225;dit&#225;k &#233;s a Manasse nemzets&#233;g&#233;nek fele k&#246;z&#252;l, minden viadalhoz val&#243; szersz&#225;mokkal egyetemben, [j&#246;ttek] sz&#225;zh&#250;szezeren.</p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;Mindezek hadakoz&#243; f&#233;rfiak, a viadalra elk&#233;sz&#252;lve, egy &#233;rtelemmel mentek vala Hebronba, hogy D&#225;vidot az eg&#233;sz Izr&#225;el felett kir&#225;lyly&#225; v&#225;laszsz&#225;k, s&#245;t ezeken kiv&#252;l is az eg&#233;sz Izr&#225;el egy sz&#237;vvel [azon] volt, hogy D&#225;vidot kir&#225;lyly&#225; v&#225;laszsz&#225;k.</p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;&#201;s ott marad&#225;nak D&#225;viddal harmadnapig, s esznek &#233;s isznak vala; mert az &#245; atyjokfiai k&#233;sz&#237;tettek vala n&#233;kik;</p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;&#201;s &#250;gy a szomsz&#233;ds&#225;gukban lev&#245;k, mint [m&#225;sok] Izsakh&#225;rig, Zebulonig &#233;s Nafthaliig hoznak vala kenyereket szamarakon, tev&#233;ken, &#246;szv&#233;reken &#233;s &#246;kr&#246;k&#246;n, eles&#233;get, lisztet, f&#252;g&#233;t, aszusz&#245;l&#245;t, bort, olajat, [v&#225;g&#243;]barmokat, juhokat sz&#225;mtalan sokat; mert nagy &#246;r&#246;m vala Izr&#225;elben.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Tan&#225;csot tarta pedig D&#225;vid az ezredeknek &#233;s sz&#225;zadoknak fejeivel &#233;s minden el&#245;lj&#225;r&#243;kkal.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;&#201;s monda D&#225;vid Izr&#225;el eg&#233;sz gy&#252;lekezet&#233;nek: Ha n&#233;ktek tetszik, &#233;s ha az &#218;rt&#243;l, a mi Isten&#252;nkt&#245;l [van:] k&#252;ldj&#252;nk el mindenfel&#233; a mi aty&#225;nkfiaihoz, a kik [otthon] maradtak Izr&#225;el minden tartom&#225;nyaiban, s vel&#246;k egy&#252;tt a papokhoz &#233;s L&#233;vit&#225;khoz, az &#245; v&#225;rosaik &#233;s vid&#233;keik szerint, hogy [&#245;k is] gy&#251;ljenek hozz&#225;nk.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Hogy hozzuk ide a mi Isten&#252;nknek l&#225;d&#225;j&#225;t mi hozz&#225;nk, mert a Saul idej&#233;ben nem t&#246;r&#245;dt&#252;nk vele.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;&#201;s monda az eg&#233;sz gy&#252;lekezet, hogy &#250;gy kell cselekedni; mert igaznak [l&#225;ttat&#233;k] e dolog az eg&#233;sz n&#233;p el&#245;tt.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;&#214;sszegy&#251;jt&#233; az&#233;rt D&#225;vid mind az Izr&#225;el n&#233;p&#233;t &#201;gyiptomnak Nilus foly&#243;viz&#233;t&#245;l fogva eg&#233;szen H&#225;m&#225;tig, hogy az Istennek l&#225;d&#225;j&#225;t elhozz&#225;k Kirj&#225;th-Je&#225;rimb&#243;l.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Felm&#233;ne az&#233;rt D&#225;vid &#233;s vele az eg&#233;sz Izr&#225;el Baal&#225;ba [vagy] Kirj&#225;th-Je&#225;rimba, a mely J&#250;d&#225;ban van, hogy onnan elhozz&#225;k az &#218;r Istennek l&#225;d&#225;j&#225;t, mely az &#245; nev&#233;r&#245;l neveztetik, a ki a Kh&#233;rubok k&#246;zt &#252;l.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;&#201;s helyheztet&#233;k az Isten l&#225;d&#225;j&#225;t az Abin&#225;d&#225;b h&#225;z&#225;b&#243;l [egy] &#250;j szek&#233;rre; Uzza &#233;s Ahi&#243; vezetik vala a szekeret.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;D&#225;vid pedig &#233;s az eg&#233;sz Izr&#225;el t&#225;nczolnak vala az Isten el&#245;tt teljes er&#245;vel, &#233;nekekkel, cziter&#225;kkal, heged&#251;kkel, dobokkal, czimbalmokkal &#233;s k&#252;rt&#246;kkel.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Mikor pedig jutottak a Kidon sz&#233;r&#251;j&#233;hez, Uzza re&#225; tev&#233; kez&#233;t a l&#225;d&#225;ra, hogy megtartsa, mert az &#246;kr&#246;k f&#233;lre t&#233;rtek vala.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;&#201;s az &#218;rnak haragja felgerjede Uzza ellen, &#233;s &#245;t megver&#233;, hogy re&#225; tev&#233; kez&#233;t a l&#225;d&#225;ra, s meghala ugyanott az Isten el&#245;tt.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Akkor D&#225;vid igen megd&#246;bbene, hogy az &#218;r [ily] csap&#225;ssal sujt&#225; Uzz&#225;t. Az&#233;rt azt a helyet mind e mai napig P&#233;res-Uzz&#225;nak nevezik.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;&#201;s f&#233;lni kezde D&#225;vid azon a napon Istent&#245;l, mondv&#225;n: Mik&#233;pen merjem magamhoz bevinni az Isten l&#225;d&#225;j&#225;t?!</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;&#201;s nem viv&#233; be D&#225;vid mag&#225;hoz a l&#225;d&#225;t a D&#225;vid v&#225;ros&#225;ba, hanem elhelyez&#233; azt a Gitteus Obed-Edom h&#225;z&#225;ban.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;&#201;s az Isten l&#225;d&#225;ja Obed-Edom h&#225;z&#225;ban volt h&#225;rom h&#243;napig; &#233;s meg&#225;ld&#225; az &#218;r Obed-Edom h&#225;z&#225;t &#233;s minden&#233;t, valamije volt.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;K&#252;lde pedig H&#237;r&#225;m, T&#237;rus kir&#225;lya D&#225;vidhoz k&#246;veteket: cz&#233;drusf&#225;kat, k&#245;m&#237;veseket &#233;s &#225;csmestereket, hogy n&#233;ki h&#225;zat csin&#225;ljanak.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;&#201;s megismer&#233; D&#225;vid, hogy az &#218;r &#245;t meger&#245;s&#237;tette a kir&#225;lys&#225;gban Izr&#225;el felett, mivelhogy igen felmagasztaltatott vala az &#245; orsz&#225;ga az &#245; n&#233;p&#233;&#233;rt, az Izr&#225;el&#233;rt.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;V&#245;n pedig D&#225;vid m&#233;g [t&#246;bb] feles&#233;get Jeruzs&#225;lemben, &#233;s nemze D&#225;vid m&#233;g [t&#246;bb] fiakat &#233;s le&#225;nyokat.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;&#201;s ezek neveik azoknak, a kik sz&#252;lettek n&#233;ki Jeruzs&#225;lemben: Sammua, Sob&#225;b, N&#225;t&#225;n &#233;s Salamon,</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Ibh&#225;r, Elisua &#233;s Elp&#233;let,</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;N&#243;gah, N&#233;feg &#233;s J&#225;fia,</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Elis&#225;ma, Beheljada &#233;s Elif&#233;let.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Meg&#233;rtv&#233;n pedig a Filiszteusok, hogy D&#225;vid kir&#225;lyly&#225; kenetett fel az eg&#233;sz Izr&#225;el felett, felj&#246;v&#233;nek mind a Filiszteusok, hogy megkeress&#233;k D&#225;vidot. Mely dolgot mikor D&#225;vid meghallott, azonnal ellen&#246;k ment.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;A Filiszteusok pedig elj&#246;v&#233;n, elsz&#233;led&#233;nek a R&#233;faim v&#246;lgy&#233;ben.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Akkor D&#225;vid megk&#233;rd&#233; az Istent, mondv&#225;n: Felmenjek-&#233; a Filiszteusok ellen, &#233;s kezembe adod-&#233; &#245;ket? &#201;s monda n&#233;ki az &#218;r: Menj fel, &#233;s kezedbe adom &#245;ket.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Felmen&#233;nek az&#233;rt Ba&#225;l-per&#225;simba, &#233;s ott D&#225;vid &#245;ket megver&#233;, &#233;s monda D&#225;vid: Az Isten eloszlat&#225; az &#233;n ellens&#233;geimet az &#233;n kezem &#225;ltal, mint a vizeknek oszl&#225;s&#225;t; az&#233;rt nevez&#233;k azt a helyet Ba&#225;l- per&#225;simnak.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;&#201;s ott hagy&#225;k az &#245; [b&#225;lv&#225;ny] isteneiket, &#233;s D&#225;vid megparancsol&#225;, hogy meg&#233;gess&#233;k azokat.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Ism&#233;t [felt&#225;mad&#225;nak] a Filiszteusok &#233;s a v&#246;lgyben sz&#233;tterjeszkedtek.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Az&#233;rt D&#225;vid ism&#233;t megk&#233;rd&#233; az Istent, &#233;s monda az Isten n&#233;ki: Ne menj fel ut&#225;nok, hanem fordulj el t&#245;l&#246;k, &#233;s menj re&#225;jok a szederf&#225;k ir&#225;ny&#225;ban;</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;&#201;s mikor hall&#225;ndod a j&#225;r&#225;s dobog&#225;s&#225;t a szederf&#225;k tetej&#233;n, akkor menj ki a viadalra; mert az Isten te el&#245;tted megyen, hogy megverje a Filiszteusok t&#225;bor&#225;t.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;D&#225;vid az&#233;rt &#250;gy cseleked&#233;k, a mint n&#233;ki Isten meghagyta volt, &#233;s v&#225;g&#225;k a Filiszteusok t&#225;bor&#225;t Gibeont&#243;l fogva szinte G&#233;zerig.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;&#201;s elterjede D&#225;vid h&#237;re az orsz&#225;gokban, &#233;s az &#218;r ad&#225; a t&#245;le val&#243; f&#233;lelmet minden pog&#225;nyokra.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Csin&#225;ltata pedig D&#225;vid mag&#225;nak h&#225;zakat az &#245; v&#225;ros&#225;ban; &#233;s helyet k&#233;sz&#237;tett az Isten l&#225;d&#225;j&#225;nak, &#233;s annak s&#225;tort &#225;ll&#237;tott fel.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Akkor monda D&#225;vid: Nem [szabad] m&#225;snak hordozni az Isten l&#225;d&#225;j&#225;t, hanem csak a L&#233;vit&#225;knak, mert az &#218;r &#245;ket v&#225;lasztotta, hogy hordozz&#225;k az Isten l&#225;d&#225;j&#225;t, &#233;s n&#233;ki szolg&#225;ljanak mind&#246;r&#246;kk&#233;.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;&#214;sszegy&#251;jt&#233; az&#233;rt D&#225;vid Jeruzs&#225;lembe az eg&#233;sz Izr&#225;el n&#233;p&#233;t, hogy az &#218;r l&#225;d&#225;j&#225;t az &#245; hely&#233;re vitesse, melyet sz&#225;m&#225;ra csin&#225;ltatott vala.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;&#214;sszegy&#251;jt&#233; D&#225;vid az &#193;ron fiait is &#233;s a L&#233;vit&#225;kat.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;A K&#233;h&#225;t fiai k&#246;z&#246;tt f&#245; vala Uriel, &#233;s az &#245; atyjafiai sz&#225;zh&#250;szan [val&#225;nak.]</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;A M&#233;r&#225;ri fiai k&#246;z&#246;tt As&#225;ja volt a f&#245;, &#233;s az &#245; atyjafiai k&#233;tsz&#225;zh&#250;szan [val&#225;nak.]</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;A Gerson fiai k&#246;z&#246;tt J&#243;el volt a f&#245;, &#233;s az &#245; atyjafiai sz&#225;zharminczan [val&#225;nak.]</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Az Elis&#225;f&#225;n fiai k&#246;z&#246;tt Sem&#225;ja volt a f&#245;, &#233;s az &#245; atyjafiai k&#233;tsz&#225;zan [val&#225;nak.]</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;A Hebron fiai k&#246;z&#246;tt Eliel volt a f&#245;, &#233;s az &#245; atyjafiai nyolczvanan [val&#225;nak.]</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Az Uzziel fiai k&#246;z&#246;tt f&#245; vala Ammin&#225;d&#225;b, &#233;s az &#245; atyjafiai sz&#225;ztizenketten.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Hivat&#225; akkor D&#225;vid S&#225;d&#243;k &#233;s Abj&#225;t&#225;r papokat, a L&#233;vit&#225;k k&#246;z&#252;l pedig Urielt, As&#225;j&#225;t, J&#243;elt, S&#233;m&#225;j&#225;t, Elielt &#233;s Ammin&#225;d&#225;bot.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;&#201;s monda n&#233;kik: Ti vagytok a L&#233;vit&#225;k csal&#225;df&#245;i. Szentelj&#233;tek meg magatokat s a ti aty&#225;tokfiait, &#233;s vigy&#233;tek az &#218;rnak, Izr&#225;el Isten&#233;nek l&#225;d&#225;j&#225;t [arra a helyre, a melyet] k&#233;sz&#237;tettem sz&#225;m&#225;ra.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Minthogy kezdett&#245;l fogva nem [m&#237;velt&#233;k ezt,] az &#218;r, a mi Isten&#252;nk csap&#225;st bocs&#225;tott re&#225;nk, mert nem kerest&#252;k &#245;t a rendtart&#225;s szerint.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Megszentel&#233;k az&#233;rt magokat a papok &#233;s a L&#233;vit&#225;k, hogy vigy&#233;k az &#218;rnak, Izr&#225;el Isten&#233;nek l&#225;d&#225;j&#225;t.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;&#201;s felvev&#233;k a L&#233;vit&#225;k fiai az Isten l&#225;d&#225;j&#225;t, &#250;gy, a mint M&#243;zes meghagyta volt az &#218;rnak besz&#233;de szerint, a rudakkal v&#225;llaikra.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;&#201;s monda D&#225;vid a L&#233;vit&#225;k fejedelmeinek, hogy &#225;ll&#237;tsanak az &#245; atyjokfiai k&#246;z&#252;l &#233;nekl&#245;ket, &#233;nekl&#245;szersz&#225;mokkal, lantokkal, cziter&#225;kkal &#233;s czimbalmokkal, hogy &#233;nekeljenek felemelt sz&#243;val, nagy &#246;r&#246;mmel.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;V&#225;laszt&#225;k az&#233;rt a L&#233;vit&#225;k H&#233;m&#225;nt a J&#243;el fi&#225;t, &#233;s az &#245; atyjafiai k&#246;z&#252;l As&#225;fot, a Bereki&#225;s fi&#225;t, &#233;s a M&#233;r&#225;ri fiai k&#246;z&#252;l, a kik azoknak atyjokfiai val&#225;nak, Et&#225;nt, a K&#250;s&#225;ja fi&#225;t.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;&#201;s &#245; vel&#246;k egy&#252;tt az &#245; atyjokfiait m&#225;sod renden, Zakari&#225;st, B&#233;nt, Je&#225;zielt, Semir&#225;m&#243;tot, J&#233;hielt, Unnit, Eli&#225;bot, Ben&#225;j&#225;t, Maas&#233;j&#225;t, Mattithj&#225;t, Elif&#233;let, Mikn&#233;j&#225;t, Obed-Edomot &#233;s Jehielt, a kik ajt&#243;n&#225;ll&#243;k val&#225;nak.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;&#201;nekl&#245;k: H&#233;m&#225;n, As&#225;f &#233;s Et&#225;n, r&#233;z czimbalmokkal, hogy zengedezzenek;</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Zakari&#225;s, Aziel, Semir&#225;m&#243;t, J&#233;hiel, Unni, Eli&#225;b, Maas&#233;ja &#233;s Ben&#225;ja lantokkal a sz&#251;zek m&#243;dj&#225;ra;</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Mattithja, Elif&#233;le, Mikn&#233;ja, Obed-Edom, J&#233;hiel &#233;s Azazi&#225;s, hogy &#233;nekeljenek cziter&#225;kkal a nyolczh&#250;r&#250; szerint.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;&#201;s K&#233;n&#225;ni&#225;s volt a L&#233;vit&#225;k vez&#233;re az &#233;nekl&#233;sben, &#245; igazgat&#225; az &#233;nekl&#233;st, mivel tud&#243;s vala.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Bereki&#225;s &#233;s Elk&#225;na a l&#225;da el&#245;tt val&#243; ajt&#243;n&#225;ll&#243;k val&#225;nak:</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;S&#233;b&#225;ni&#225;s pedig &#233;s J&#243;saf&#225;t, N&#233;tan&#233;el, Am&#225;sai, Zakari&#225;s, Ben&#225;ja &#233;s Eli&#233;zer papok k&#252;rt&#246;lnek vala az Isten l&#225;d&#225;ja el&#245;tt; Obed-Edom &#233;s J&#233;hija, a kik kapun&#225;ll&#243;k val&#225;nak, a l&#225;da ut&#225;n [mennek vala.]</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;D&#225;vid pedig s az Izr&#225;el v&#233;nei &#233;s az ezredek vez&#233;rei, a kik elmen&#233;nek, hogy felvigy&#233;k az &#218;r sz&#246;vets&#233;g&#233;nek l&#225;d&#225;j&#225;t az Obed- Edom h&#225;z&#225;b&#243;l, nagy &#246;r&#246;mben val&#225;nak.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;L&#245;n pedig, mikor az Isten megseg&#237;t&#233; a L&#233;vit&#225;kat, akik az &#218;r sz&#246;vets&#233;g&#233;nek l&#225;d&#225;j&#225;t viszik vala, &#225;ldoz&#225;nak h&#233;t tulokkal &#233;s h&#233;t kossal.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;D&#225;vid pedig b&#237;borb&#243;l csin&#225;lt ruh&#225;ba &#246;lt&#246;zv&#233;n, valamint a L&#233;vit&#225;k mind, a kik a l&#225;d&#225;t viszik vala, az &#233;nekl&#245;k is &#233;s K&#233;n&#225;ni&#225;s, a ki az &#233;nekl&#233;s vez&#233;re vala, &#233;nekel&#233;nek (D&#225;vidon pedig gyolcsb&#243;l csin&#225;lt ef&#243;d vala).</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;&#201;s az eg&#233;sz Izr&#225;el viv&#233; az &#218;r sz&#246;vets&#233;g&#233;nek l&#225;d&#225;j&#225;t nagy &#246;r&#246;mmel, k&#252;rt&#246;kkel, trombit&#225;kkal, czimbalmokkal, zengedezv&#233;n lantokkal &#233;s cziter&#225;kkal.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Mikor pedig imm&#225;r az &#218;r sz&#246;vets&#233;g&#233;nek l&#225;d&#225;ja a D&#225;vid v&#225;ros&#225;ba jutott, Mik&#225;l a Saul le&#225;nya kitekinte az ablakon, s l&#225;tv&#225;n, hogy D&#225;vid kir&#225;ly t&#225;nczol &#233;s v&#237;gad, sz&#237;v&#233;ben megut&#225;l&#225; &#245;t.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Mikor pedig bevitt&#233;k az Isten l&#225;d&#225;j&#225;t &#233;s elhelyez&#233;k azt a s&#225;tor k&#246;zep&#233;n, a melyet D&#225;vid annak sz&#225;m&#225;ra fel&#225;ll&#237;tott vala: &#225;ldoz&#225;nak eg&#233;szen &#233;g&#245;- &#233;s h&#225;la&#225;ldozatokkal az Isten el&#245;tt.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;&#201;s mikor D&#225;vid elv&#233;gezte az eg&#233;szen &#233;g&#245;&#225;ldozatot &#233;s a h&#225;la&#225;ldozatot, az &#218;r nev&#233;ben meg&#225;ld&#225; a n&#233;pet.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;&#201;s osztogata minden Izr&#225;elit&#225;nak, f&#233;rfinak &#250;gy, mint asszonynak egy-egy kenyeret, &#233;s egy-egy darab h&#250;st &#233;s egy-egy kal&#225;csot.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;&#201;s rendele az &#218;r l&#225;d&#225;ja el&#233; a L&#233;vit&#225;k k&#246;z&#252;l szolg&#225;kat, a kik hirdess&#233;k, tisztelj&#233;k &#233;s d&#237;cs&#233;rj&#233;k az Urat, Izr&#225;el Isten&#233;t.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;As&#225;f vala a f&#245;, ut&#225;na m&#225;sodrenden Zakari&#225;s, J&#233;hiel, Semir&#225;m&#243;t, J&#233;khiel, Mattithja, Eli&#225;b, Ben&#225;ja &#233;s Obed-Edom. J&#233;hiel lantokkal &#233;s cziter&#225;kkal, As&#225;f pedig czimbalmokkal &#233;nekel vala;</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Tov&#225;bb&#225; Ben&#225;ja &#233;s Jah&#225;ziel papok k&#252;rt&#246;lnek vala sz&#252;ntelen az Isten sz&#246;vets&#233;g&#233;nek l&#225;d&#225;ja el&#245;tt.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Azon a napon adott D&#225;vid el&#245;sz&#246;r [&#233;neket] az &#218;rnak d&#237;cs&#233;ret&#233;re As&#225;fnak &#233;s az &#245; atyjafiainak kez&#233;be.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;D&#237;cs&#233;rj&#233;tek az Urat, h&#237;vj&#225;tok seg&#237;ts&#233;g&#252;l az &#245; nev&#233;t, hirdess&#233;tek minden n&#233;pek k&#246;z&#246;tt az &#245; nagy dolgait.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;&#201;nekeljetek n&#233;ki, mondjatok d&#237;cs&#233;retet n&#233;ki, besz&#233;ljetek minden csud&#225;latos dolgair&#243;l.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Dicsekedjetek az &#245; szent nev&#233;ben; &#246;rvendezzen sz&#237;v&#246;k azoknak, a kik az Urat keresik.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Keress&#233;tek az Urat &#233;s az &#245; er&#245;ss&#233;g&#233;t; keress&#233;tek az &#245; orcz&#225;j&#225;t sz&#252;ntelen.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Eml&#233;kezzetek meg az &#245; csud&#225;latos dolgair&#243;l, a melyeket cselekedett, az &#245; csud&#225;ir&#243;l &#233;s az &#245; sz&#225;j&#225;nak &#237;t&#233;letir&#245;l.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;&#211;h Izr&#225;elnek, az &#245; szolg&#225;j&#225;nak magva! J&#225;k&#243;bnak, az &#245; v&#225;lasztottj&#225;nak fiai!</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Ez az &#218;r, a mi Isten&#252;nk; az eg&#233;sz f&#246;ld&#246;n az &#245; &#237;t&#233;letei!</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Eml&#233;kezzetek meg &#246;r&#246;kk&#233; az &#245; sz&#246;vets&#233;g&#233;r&#245;l, &#233;s az &#245; besz&#233;d&#233;r&#245;l, a melyet parancsolt, ezer nemzets&#233;gig;</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;A melyet szerzett &#193;brah&#225;mmal; &#233;s az Izs&#225;knak tett esk&#252;j&#233;r&#245;l.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Amelyet &#225;ll&#237;ta J&#225;k&#243;bnak [&#246;r&#246;k] v&#233;gz&#233;s&#252;l, Izr&#225;elnek &#246;r&#246;kk&#233;val&#243; sz&#246;vets&#233;g&#252;l,</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Mondv&#225;n: A Kana&#225;n f&#246;ld&#233;t n&#233;ked adom, hogy legyen n&#233;ktek &#246;r&#246;ks&#233;gtek.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Mid&#245;n ti sz&#225;mszerint kevesen val&#225;tok, igen kevesen, &#233;s zsell&#233;rek azon a f&#246;ld&#246;n;</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Mert j&#225;rnak vala egyik nemzets&#233;gt&#245;l a m&#225;sikhoz, &#233;s egyik orsz&#225;gb&#243;l m&#225;s orsz&#225;gba:</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;M&#233;gsem enged&#233; senkinek &#245;ket b&#225;ntani, s&#245;t m&#233;g a kir&#225;lyokat is megb&#252;ntet&#233; &#233;rett&#246;k.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;[Ezt mondv&#225;n:] Az &#233;n felkentjeimet ne b&#225;nts&#225;tok, pr&#243;f&#233;t&#225;imnak se &#225;rtsatok.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Mind ez eg&#233;sz f&#246;ld &#233;nekeljen az &#218;rnak, napr&#243;l-napra hirdess&#233;tek az &#245; szabad&#237;t&#225;s&#225;t.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Besz&#233;lj&#233;tek a pog&#225;nyok k&#246;z&#246;tt az &#245; dics&#245;s&#233;g&#233;t, minden n&#233;pek k&#246;z&#246;tt az &#245; csud&#225;latos dolgait;</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Mert nagy az &#218;r &#233;s igen d&#237;cs&#233;rend&#245;, &#233;s rettenetes minden istenek felett;</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Mert a pog&#225;nyoknak minden isteneik csak b&#225;lv&#225;nyok, de az &#218;r teremtette az egeket.</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Dics&#245;s&#233;g &#233;s tisztess&#233;g van &#245; el&#245;tte, er&#245;ss&#233;g &#233;s v&#237;gass&#225;g az &#245; hely&#233;n.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Adjatok az &#218;rnak, n&#233;peknek nemzets&#233;gei, adjatok az &#218;rnak dics&#245;s&#233;get &#233;s er&#245;ss&#233;get!</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Adjatok az &#218;r nev&#233;nek dics&#245;s&#233;get, hozzatok aj&#225;nd&#233;kot, &#233;s j&#245;jjetek eleibe, im&#225;dj&#225;tok az Urat a szents&#233;g &#233;kess&#233;g&#233;ben.</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Rettegjen az eg&#233;sz f&#246;ld az &#245; orcz&#225;j&#225;t&#243;l; a f&#246;ld kereks&#233;ge is meger&#245;s&#237;ttetik, hogy ne ingadozz&#233;k.</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;&#214;r&#252;ljenek az egek, &#233;s &#246;rvendezzen a f&#246;ld, &#233;s mondj&#225;k a pog&#225;nyok k&#246;z&#246;tt: az &#218;r uralkodik!</p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;Zengjen a tenger &#233;s az &#245; teljess&#233;ge; &#246;rvendezzen a mez&#245; &#233;s minden, a mi azon van.</p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;Akkor &#246;rvendezni kezdenek az erd&#245;nek f&#225;i az &#218;r el&#245;tt, mikor elj&#246;vend meg&#237;t&#233;lni a f&#246;ldet.</p> 
<p><A NAME="an_16:34">16:34</A>&nbsp;Tisztelj&#233;tek az Urat, mert igen j&#243;, mert &#246;r&#246;kk&#233;val&#243; az &#245; irgalmass&#225;ga.</p> 
<p><A NAME="an_16:35">16:35</A>&nbsp;&#201;s mondj&#225;tok: Tarts meg minket, mi szabad&#237;t&#243; Isten&#252;nk, gy&#251;jts &#246;ssze minket, &#233;s szabad&#237;ts meg a pog&#225;nyokt&#243;l, hogy a te szent nevedet tisztelhess&#252;k, dicsekedhess&#252;nk a te d&#237;cs&#233;retedben!</p> 
<p><A NAME="an_16:36">16:36</A>&nbsp;&#193;ldott legyen az &#218;r, Izr&#225;el Istene &#246;r&#246;kt&#245;l fogva mind&#246;r&#246;kk&#233;! &#201;s monda a sokas&#225;g: &#193;men! &#233;s d&#237;cs&#233;r&#233; az Urat.</p> 
<p><A NAME="an_16:37">16:37</A>&nbsp;Ott hagy&#225; az&#233;rt [D&#225;vid] az &#218;r sz&#246;vets&#233;g&#233;nek l&#225;d&#225;j&#225;n&#225;l As&#225;fot &#233;s az &#245; atyjafiait, hogy a l&#225;da el&#245;tt sz&#252;ntelen minden napon szolg&#225;ljanak,</p> 
<p><A NAME="an_16:38">16:38</A>&nbsp;Obed-Edomot &#233;s az &#245; hatvannyolcz atyjafi&#225;t (Obed-Edom pedig a Jedithun fia) &#233;s H&#243;s&#225;t pedig ajt&#243;n&#225;ll&#243;knak.</p> 
<p><A NAME="an_16:39">16:39</A>&nbsp;S&#225;d&#243;k papot pedig &#233;s az &#245; pap atyjafiait, az &#218;r s&#225;tora el&#245;tt [hagy&#225;] a magaslaton, mely Gibeonban vala;</p> 
<p><A NAME="an_16:40">16:40</A>&nbsp;Hogy &#225;ldozzanak az &#218;rnak sz&#252;ntelen &#233;g&#245;&#225;ldozattal az &#233;g&#245;&#225;ldozatnak olt&#225;r&#225;n minden reggel &#233;s estve, &#233;s hogy mindent a szerint [cselekedjenek,] a mint megiratott az &#218;r t&#246;rv&#233;ny&#233;ben, melyet parancsolt vala az Izr&#225;elnek,</p> 
<p><A NAME="an_16:41">16:41</A>&nbsp;H&#233;m&#225;nt is &#233;s J&#233;dutunt vel&#246;k [hagy&#225;,] &#233;s t&#246;bbeket is v&#225;lasztott, a kik nev&#246;k szerint megneveztettek, hogy az Urat d&#237;cs&#233;rj&#233;k, mert az &#245; irgalmass&#225;ga &#246;r&#246;kk&#233;val&#243;.</p> 
<p><A NAME="an_16:42">16:42</A>&nbsp;&#201;s &#245; vel&#246;k H&#233;m&#225;nt &#233;s J&#233;dutunt k&#252;rt&#246;kkel, czimbalmokkal &#233;s az Isten &#233;nek&#233;nek szersz&#225;maival. A J&#233;dutun fiait pedig kapun&#225;ll&#243;kk&#225; [tev&#233;].</p> 
<p><A NAME="an_16:43">16:43</A>&nbsp;Akkor elt&#225;voz&#233;k az eg&#233;sz n&#233;p, kiki az &#245; h&#225;z&#225;hoz. D&#225;vid pedig visszat&#233;re, hogy az &#245; h&#225;zn&#233;p&#233;t is meg&#225;ldja.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;L&#245;n pedig, mikor D&#225;vid az &#245; h&#225;z&#225;ban &#252;lne, monda N&#225;t&#225;n pr&#243;f&#233;t&#225;nak: &#205;m&#233; &#233;n cz&#233;drusf&#225;b&#243;l csin&#225;lt h&#225;zban lakom, az &#218;r sz&#246;vets&#233;g&#233;nek l&#225;d&#225;ja pedig k&#225;rpitok alatt.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Akkor monda N&#225;t&#225;n D&#225;vidnak: Valami a te sz&#237;vedben van, cselekedd meg, mert az Isten veled leend.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Azon &#233;jjel pedig l&#245;n az Istennek szava N&#225;t&#225;nhoz, mondv&#225;n:</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Menj el, &#233;s mondd meg az &#233;n szolg&#225;mnak, D&#225;vidnak: Ezt mondja az &#218;r: Ne te &#233;p&#237;ts n&#233;kem h&#225;zat lak&#225;sul;</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Mert nem laktam &#233;n att&#243;l fogva h&#225;zban, mi&#243;ta az Izr&#225;el fiait kihoztam, mind e mai napig, hanem egy hajl&#233;kb&#243;l m&#225;s hajl&#233;kba [mentem] &#233;s s&#225;torb&#243;l [s&#225;torba.]</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;A mely helyeken j&#225;rtam az Izr&#225;el eg&#233;sz n&#233;p&#233;vel, sz&#243;lottam-&#233; vagy egyszer valakinek az Izr&#225;el bir&#225;i k&#246;z&#252;l (a kiknek parancsoltam vala, hogy az &#233;n n&#233;pemet legeltess&#233;k), mondv&#225;n: Mi&#233;rt nem csin&#225;ltatok n&#233;kem cz&#233;drusf&#225;b&#243;l h&#225;zat?</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Most az&#233;rt ezt mondjad az &#233;n szolg&#225;mnak, D&#225;vidnak: Ezt mondja a Seregek Ura: &#201;n v&#225;lasztottalak t&#233;ged a juhok mell&#245;l a p&#225;sztorkunyh&#243;b&#243;l, hogy l&#233;gy vez&#233;re az &#233;n n&#233;pemnek, az Izr&#225;elnek,</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;&#201;s veled voltam minden&#252;tt, valahov&#225; ment&#233;l, minden ellens&#233;geidet is a te orcz&#225;d el&#245;l elvesztettem, ennekfelette [oly] h&#237;rt szerzettem n&#233;ked, a minem&#251; h&#237;r&#246;k van a hatalmasoknak, a kik a f&#246;ld&#246;n vannak;</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Lak&#243;helyet is adtam az &#233;n n&#233;pemnek, az Izr&#225;elnek &#233;s elpl&#225;nt&#225;l&#225;m &#245;t; &#233;s lakik az &#245; hely&#233;n, &#233;s ki nem mozdul t&#246;bb&#233;, s nem fogj&#225;k az &#225;lnoks&#225;gnak fiai sanyargatni, mint azel&#245;tt.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;&#201;s att&#243;l az id&#245;t&#245;l fogva, hogy megparancsoltam volt, hogy bir&#225;k legyenek az &#233;n n&#233;pem, az Izr&#225;el felett, minden te ellens&#233;geidet megal&#225;z&#225;m, &#233;s azt is jelent&#233;m n&#233;ked, hogy az &#218;r h&#225;zat &#233;p&#237;t n&#233;ked.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;&#201;s l&#233;szen, mikor betelnek a te &#233;leted napjai, hogy a te aty&#225;idhoz elmenj, a te magodat felt&#225;masztom te ut&#225;nad, mely a te fiaid k&#246;z&#252;l val&#243; lesz, &#233;s az &#245; orsz&#225;g&#225;t meger&#245;s&#237;tem.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;&#213; &#233;p&#237;t n&#233;kem h&#225;zat, &#233;s meger&#245;s&#237;tem az &#245; kir&#225;lyi sz&#233;k&#233;t mind&#246;r&#246;kk&#233;.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;&#201;n leszek n&#233;ki atyja, &#245; pedig fiam l&#233;szen, &#233;s az &#233;n irgalmass&#225;gomat &#245; t&#245;le el nem veszem, mint a hogy a te el&#245;tted val&#243;t&#243;l elvettem;</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Hanem meger&#245;s&#237;tem &#245;t az &#233;n h&#225;zamban &#233;s az &#233;n orsz&#225;gomban mind&#246;r&#246;kk&#233;, &#233;s az &#245; kir&#225;lyisz&#233;ke er&#245;s lesz mind&#246;r&#246;kk&#233;.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Mind e besz&#233;dek szerint &#233;s mind e l&#225;t&#225;s szerint sz&#243;la N&#225;t&#225;n D&#225;vidnak.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Bem&#233;ne az&#233;rt D&#225;vid kir&#225;ly, &#233;s le&#252;le az &#218;r el&#245;tt, &#233;s monda: Ki [vagyok] &#233;n, &#243;h Uram Isten, s micsoda az &#233;n h&#225;zam is, hogy engemet eddig juttatt&#225;l?</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;S&#245;t m&#233;g ez is kev&#233;s volt el&#245;tted, &#243;h Isten! hanem ennekfelette sz&#243;l&#225;l j&#246;vend&#245;t is a te szolg&#225;d h&#225;za fel&#245;l, &#233;s mint magas rang&#250; embert, &#250;gy tekintett&#233;l engemet, &#218;r Isten!</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;&#201;s mit [k&#233;rhetne] D&#225;vid t&#246;bbet te t&#245;led, a te szolg&#225;dnak tisztess&#233;g&#233;re, holott te [j&#243;l] ismered a te szolg&#225;dat?</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;&#211;h Uram, a te szolg&#225;d&#233;rt &#233;s a te sz&#237;ved szerint cseleked&#233;d mind e nagy dolgokat, hogy kijelent&#233;d mindezeket a csud&#225;latos dolgokat,</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;(&#211;h Uram, nincsen senki hasonl&#243; hozz&#225;d, &#233;s nincsen Isten n&#225;ladn&#225;l t&#246;bb), mind a szerint, a mint f&#252;leinkkel hallottuk.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;&#201;s kicsoda olyan, mint a te n&#233;ped, az Izr&#225;el, egy nemzets&#233;g a f&#246;ld&#246;n, a mely&#233;rt elment volna az Isten, hogy megv&#225;ltan&#225; mag&#225;nak n&#233;p&#252;l; hogy magadnak nagy &#233;s rettenetes nevet szerezz, ki&#251;zv&#233;n a pog&#225;nyokat a te n&#233;ped el&#245;l, a melyet &#201;gyiptomb&#243;l megszabad&#237;t&#225;l!</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;&#201;s az Izr&#225;el n&#233;p&#233;t a te n&#233;pedd&#233; tev&#233;d mind&#246;r&#246;kk&#233;, &#233;s te Uram, n&#233;kik Isten&#246;k lett&#233;l.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Most az&#233;rt Uram, a sz&#243;, a melyet sz&#243;l&#225;l a te szolg&#225;d fel&#245;l &#233;s az &#245; h&#225;za fel&#245;l, er&#245;s&#237;ttess&#233;k meg mind&#246;r&#246;kk&#233;, &#233;s &#250;gy cselekedj&#233;l, a mint sz&#243;lt&#225;l.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Maradjon meg &#233;s magasztaltass&#233;k fel a te neved mind&#246;r&#246;kk&#233;, hogy mondhass&#225;k: A Seregek Ura az Izr&#225;el Istene, Istene Izr&#225;elnek; &#233;s D&#225;vidnak, a te szolg&#225;dnak h&#225;za legyen &#225;lland&#243; el&#245;tted.</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;Minthogy te, &#233;n Istenem, a te szolg&#225;dnak f&#252;le hall&#225;s&#225;ra megjelentetted, hogy n&#233;ki h&#225;zat csin&#225;lsz: ezok&#225;&#233;rt indula meg a te szolg&#225;d, hogy k&#246;ny&#246;rgene el&#245;tted.</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Most az&#233;rt &#233;n Uram, te vagy az Isten, &#233;s te sz&#243;l&#225;d e [j&#243;] dolgot a te szolg&#225;d fel&#245;l.</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;Most az&#233;rt tess&#233;k n&#233;ked meg&#225;ldani a te szolg&#225;dnak h&#225;z&#225;t, hogy legyen [&#225;lland&#243;] mind&#246;r&#246;kk&#233; el&#245;tted; mivelhogy te, Uram, meg&#225;ldottad, [legyen] az&#233;rt &#225;ldott mind&#246;r&#246;kk&#233;.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Ezek ut&#225;n pedig megver&#233; D&#225;vid a Filiszteusokat, &#233;s megal&#225;z&#225; &#245;ket, &#233;s G&#225;th v&#225;ros&#225;t faluival egy&#252;tt elvev&#233; a Filiszteusok kez&#233;b&#245;l.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;A Mo&#225;bit&#225;kat is megver&#233;; &#233;s a Mo&#225;bit&#225;k D&#225;vidnak ad&#243;fizet&#245; szolg&#225;i lettek.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Tov&#225;bb&#225; megver&#233; D&#225;vid H&#225;m&#225;tban Hadad&#233;zert is, S&#243;b&#225;nak kir&#225;ly&#225;t, mikor elindult vala, hogy az Eufr&#225;tes foly&#243;v&#237;zig vesse birodalm&#225;nak hat&#225;r&#225;t.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;D&#225;vid pedig nyere &#245; t&#245;le ezer szekeret &#233;s h&#233;tezer lovast &#233;s h&#250;szezer gyalogost; &#233;s minden szekeres lovaknak inait elvagdaltat&#225; D&#225;vid, &#233;s csak sz&#225;z szek&#233;rbe val&#243;t tarta meg azokb&#243;l.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;&#201;s mikor elj&#246;v&#233;nek Damaskusb&#243;l a Siriabeliek, hogy megseg&#233;llen&#233;k Hadad&#233;zert, a S&#243;ba kir&#225;ly&#225;t: lev&#225;ga D&#225;vid a Siriabeliek k&#246;z&#252;l huszonk&#233;tezer f&#233;rfit.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;&#201;s rendele D&#225;vid [tiszttart&#243;kat] Siri&#225;ban, a hol Damaskus van; &#233;s lettek a Siriabeliek D&#225;vidnak ad&#243;fizet&#245; szolg&#225;i. &#201;s megseg&#237;t&#233; az &#218;r D&#225;vidot minden&#252;tt, a merre csak ment.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;&#201;s vev&#233; D&#225;vid az arany paizsokat, a melyeket a Hadad&#233;zer szolg&#225;i visel&#233;nek, &#233;s viv&#233; Jeruzs&#225;lembe.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;&#201;s hoza D&#225;vid Tibh&#225;tb&#243;l &#233;s K&#250;nb&#243;l, a Hadad&#233;zer v&#225;rosaib&#243;l igen sok rezet. Abb&#243;l csin&#225;l&#225; Salamon a r&#233;ztengert, az oszlopokat &#233;s a r&#233;zed&#233;nyeket.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Mikor meghallotta volna pedig T&#243;hu, a Ham&#225;thbeli kir&#225;ly, hogy D&#225;vid megverte Hadad&#233;zernek, a S&#243;ba kir&#225;ly&#225;nak eg&#233;sz had&#225;t:</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;K&#252;ld&#233; D&#225;vid kir&#225;lyhoz az &#245; fi&#225;t, Hador&#225;mot, hogy k&#246;sz&#246;nten&#233; &#245;t &#233;s meg&#225;ldan&#225;, mivelhogy megharczolt vala Hadad&#233;zerrel &#233;s megverte vala &#245;t; mert T&#243;hu is hadakozik Hadad&#233;zer ellen. &#201;s [k&#252;lde D&#225;vidnak ]sok arany, ez&#252;st &#233;s r&#233;zed&#233;nyt,</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;&#201;s D&#225;vid kir&#225;ly ezeket is az &#218;rnak szentel&#233;, az ez&#252;sttel &#233;s az aranynyal egy&#252;tt, a melyet nyert vala minden pog&#225;nyokt&#243;l, az Edomit&#225;kt&#243;l, a Mo&#225;bit&#225;kt&#243;l, az Ammon fiait&#243;l, a Filiszteusokt&#243;l &#233;s Am&#225;lekit&#225;kt&#243;l.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Abisai pedig, a S&#233;ruja fia, az Edomit&#225;k k&#246;z&#252;l a S&#243;nak v&#246;lgy&#233;ben megvere tizennyolczezeret.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;&#201;s rendele Edomban [D&#225;vid] tiszttart&#243;kat, &#233;s lettek az Edombeliek mind D&#225;vidnak szolg&#225;i. &#201;s megseg&#237;t&#233; az &#218;r D&#225;vidot minden&#252;tt, a merre csak ment.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;&#205;gy uralkod&#233;k D&#225;vid az eg&#233;sz Izr&#225;el felett, &#233;s &#237;t&#233;letet &#233;s igazs&#225;got szolg&#225;ltat vala eg&#233;sz n&#233;p&#233;nek.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Jo&#225;b pedig, S&#233;ruja fia, a sereg el&#245;lj&#225;r&#243;ja volt, J&#243;saf&#225;t, az Ahilud fia pedig eml&#233;k&#237;r&#243;.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;S&#225;d&#243;k, az Akhitub fia &#233;s Abim&#233;lek, az Abj&#225;t&#225;r fia, voltak a papok; Sausa az &#237;r&#243;de&#225;k.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;&#201;s Ben&#225;ja, a J&#243;jada fia, a Kereteusok &#233;s Peleteusok el&#245;lj&#225;r&#243;ja volt; a D&#225;vid fiai pedig els&#245;k a kir&#225;ly mellett.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;T&#246;rt&#233;nt ezut&#225;n, hogy meghalt N&#225;h&#225;s, az Ammon fiainak kir&#225;lya, &#233;s uralkod&#233;k az &#245; fia helyette.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;&#201;s monda D&#225;vid: Minden j&#243;val leszek a N&#225;h&#225;s fi&#225;hoz, H&#225;nunhoz; mert az &#245; atyja is j&#243;l tett volt velem. Ez&#233;rt D&#225;vid k&#246;veteket k&#252;lde &#245; hozz&#225;, a kik vigasztaln&#225;k &#245;t az &#245; atyj&#225;nak [hal&#225;la] miatt; &#233;s elmen&#233;nek a D&#225;vid szolg&#225;i az Ammon fiainak f&#246;ld&#233;re H&#225;nunhoz, hogy &#245;t vigasztaln&#225;k.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Akkor mond&#225;nak az Ammon fiainak f&#245;emberei H&#225;nunnak: Azt hiszed-&#233;, hogy D&#225;vid aty&#225;d ir&#225;nti tiszteletb&#245;l k&#252;ld&#246;tt hozz&#225;d vigasztal&#243;kat? Avagy nem az&#233;rt j&#246;ttek-&#233; az &#245; szolg&#225;i hozz&#225;d, hogy a f&#246;ldet megvizsg&#225;lj&#225;k, elpuszt&#237;ts&#225;k &#233;s kik&#233;mlelj&#233;k?</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Megfogat&#225; az&#233;rt H&#225;nun a D&#225;vid szolg&#225;it &#233;s azokat megnyirat&#225;, &#233;s ruh&#225;jokat f&#233;lig elmetszet&#233; az &#245; derekukig, &#233;s &#250;gy bocs&#225;t&#225; el &#245;ket.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Elmen&#233;nek pedig &#233;s &#233;rtes&#237;t&#233;k D&#225;vidot, hogy mi t&#246;rt&#233;nt a f&#233;rfiakkal. &#201;s k&#252;lde el&#233;j&#246;k (mert azok a f&#233;rfiak felette nagy gyal&#225;zattal illettettek vala) &#233;s ezt izen&#233; a kir&#225;ly: Maradjatok J&#233;rikh&#243;ban, m&#237;g szak&#225;llatok megn&#246;v&#233;nd, akkor j&#245;jjetek hozz&#225;m.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;L&#225;tv&#225;n pedig az Ammon fiai, hogy tisztess&#233;gtelen dolgot cselekedtek vala D&#225;viddal, k&#252;ld&#233;nek H&#225;nun &#233;s az Ammon fiai ezer t&#225;lentom ez&#252;st&#246;t, hogy fogadjanak szekereket &#233;s lovagokat M&#233;sopot&#225;mi&#225;b&#243;l, siriai Maak&#225;b&#243;l &#233;s S&#243;b&#225;b&#243;l.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Fogad&#225;nak az&#233;rt magoknak harminczk&#233;tezer szekeret, Maak&#225;nak kir&#225;ly&#225;t is az &#245; n&#233;p&#233;vel egy&#252;tt, a kik elj&#246;v&#233;nek &#233;s t&#225;bort j&#225;r&#225;nak Medeba el&#245;tt. Az Ammon fiai is &#246;sszegy&#251;l&#233;nek az &#245; v&#225;rosaikb&#243;l &#233;s j&#246;v&#233;nek az &#252;tk&#246;zetre.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;A mit mikor meghallott D&#225;vid, elk&#252;ld&#233; Jo&#225;bot &#233;s a vit&#233;zek eg&#233;sz sereg&#233;t.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;&#201;s az Ammon fiai kimenv&#233;n, csatarendbe &#225;ll&#225;nak a v&#225;ros kapuja el&#245;tt; a mely kir&#225;lyok pedig [seg&#237;ts&#233;gre] j&#246;ttek vala, k&#252;l&#246;n val&#225;nak a mez&#245;n.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;L&#225;tv&#225;n pedig Jo&#225;b, hogy mind el&#245;l, mind h&#225;tul ellens&#233;g &#225;llana, kiv&#225;laszta az eg&#233;sz Izr&#225;el harczosai k&#246;z&#252;l [egyn&#233;h&#225;nyat], &#233;s a Siriabeliek ellen rendel&#233;.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;A n&#233;p t&#246;bbi r&#233;sz&#233;t pedig testv&#233;r&#233;re, Abisaira b&#237;z&#225;, &#233;s [ezek] az Ammon fiaival &#225;ll&#225;nak szembe.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;&#201;s monda: Ha a Siriabeliek rajtam er&#245;t venn&#233;nek, l&#233;gy seg&#237;ts&#233;gemre; ha pedig az Ammon fiai rajtad venn&#233;nek er&#245;t, &#233;n is megseg&#233;llek.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;L&#233;gy er&#245;s, s&#245;t legy&#252;nk b&#225;trak mindny&#225;jan a mi n&#233;p&#252;nk&#233;rt &#233;s a mi Isten&#252;nk v&#225;rosai&#233;rt; az &#218;r pedig cselekedje azt, a mi n&#233;ki tetszik.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Harczra indula az&#233;rt Jo&#225;b &#233;s az &#245; hada a Siriabeliek ellen, a kik &#245; el&#245;tte megfutamod&#225;nak.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Az Ammon fiai pedig mikor l&#225;tt&#225;k, hogy megfutamod&#225;nak a Siriabeliek: &#245;k is megfutamod&#225;nak Abisai el&#245;l az &#245; testv&#233;re el&#245;l, &#233;s a v&#225;rosba menek&#252;l&#233;nek; Jo&#225;b pedig visszat&#233;rt Jeruzs&#225;lembe.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;L&#225;tv&#225;n pedig a Siriabeliek, hogy az Izr&#225;el el&#245;tt megverettet&#233;nek, k&#246;veteket k&#252;ld&#233;nek &#233;s kihozatt&#225;k a Siriabelieket, a kik a foly&#243;vizen t&#250;l laknak vala, &#233;s S&#243;f&#225;k, a Hadad&#233;zer seregeinek vez&#233;re volt az el&#245;lj&#225;r&#243;juk.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Mikor pedig h&#237;r&#252;l ad&#225;k D&#225;vidnak, &#246;sszegy&#251;jt&#233; az eg&#233;sz Izr&#225;elt, &#233;s a Jord&#225;n viz&#233;n &#225;tmenv&#233;n, hozz&#225;jok &#233;rkez&#233;k &#233;s csatarendbe &#225;llott ellen&#246;k. &#201;s mikor csatarendbe &#225;llott D&#225;vid a Siriabeliek ellen, &#245;k is meg&#252;tk&#246;z&#233;nek &#245; vele.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;De a Siriabeliek megfutamod&#225;nak Izr&#225;el el&#245;l, &#233;s lev&#225;ga D&#225;vid a Siriabeliek k&#246;z&#252;l h&#233;tezer szekeret &#233;s negyvenezer gyalogot; annakfelette S&#243;f&#225;kot, a sereg vez&#233;r&#233;t is meg&#246;l&#233;.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Mikor pedig l&#225;tt&#225;k a Hadad&#233;zer szolg&#225;i, hogy Izr&#225;el el&#245;tt legy&#245;zet&#233;nek: b&#233;k&#233;t k&#246;t&#246;ttek D&#225;viddal &#233;s szolg&#225;l&#225;nak n&#233;ki, &#233;s nem akar&#225;k t&#246;bbsz&#246;r a Siriabeliek megseg&#233;lleni az Ammon fiait.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;&#201;s l&#245;n az esztend&#245;nek fordul&#225;s&#225;val, mikor a kir&#225;lyok [harczba] menni [szoktak,] elind&#237;t&#225; Jo&#225;b a hadat, &#233;s elpuszt&#237;t&#225; az Ammon fiainak f&#246;ldj&#233;t. &#201;s elmenv&#233;n megsz&#225;ll&#225; Rabb&#225;t, (D&#225;vid pedig Jeruzs&#225;lemben marada) &#233;s elfoglal&#225; Jo&#225;b Rabb&#225;t &#233;s elront&#225; azt.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;&#201;s elvev&#233; D&#225;vid az &#245; kir&#225;lyuknak fej&#233;r&#245;l a koron&#225;t, mely egy t&#225;lentom arany s&#250;ly&#250; vala, s melyben dr&#225;gak&#246;vek val&#225;nak. &#201;s D&#225;vid fej&#233;re tette azt, s a v&#225;rosb&#243;l is tem&#233;rdek zs&#225;km&#225;nyt vitt el.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;A [v&#225;ros] n&#233;p&#233;t pedig kihozat&#225; &#233;s f&#251;r&#233;szszel v&#225;gat&#225;, &#233;s vasboron&#225;kkal &#233;s fejsz&#233;kkel. &#205;gy cseleked&#233;k D&#225;vid az Ammon fiainak minden v&#225;ros&#225;val; azut&#225;n megt&#233;re D&#225;vid az eg&#233;sz n&#233;ppel Jeruzs&#225;lembe.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Ezut&#225;n ism&#233;t had t&#225;mada G&#233;zerben a Filiszteusok ellen; &#233;s akkor &#246;l&#233; meg a Hus&#225;tites Sibb&#233;kai az &#243;ri&#225;sok nemzets&#233;g&#233;b&#245;l val&#243; Sippait; &#233;s ilyen m&#243;don megal&#225;ztat&#225;nak.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Ism&#233;t l&#245;n had a Filiszteusok ellen, a melyben meg&#246;l&#233; Elhan&#225;n, a J&#225;ir fia a G&#225;thbeli L&#225;khmit, a G&#243;li&#225;t atyjafi&#225;t; &#233;s az &#245; d&#225;rd&#225;j&#225;nak nyele hasonl&#243; [vala] a sz&#246;v&#245;k z&#250;golyf&#225;j&#225;hoz.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Ezek ut&#225;n ism&#233;t verseng&#233;s t&#225;madt G&#225;thban, hol egy magas ember vala, a kinek hat-hat, [vagyis] huszonn&#233;gy ujja volt; ez is &#243;ri&#225;s fia vala.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;&#201;s szidalommal illet&#233; Izr&#225;elt, &#233;s meg&#246;l&#233; &#245;t Jonath&#225;n, D&#225;vid testv&#233;r&#233;nek, Sime&#225;nak fia.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Ezek ugyanazon egy &#243;ri&#225;snak fiai voltak G&#225;thban, a kik elvesz&#233;nek D&#225;vidnak &#233;s az &#245; szolg&#225;inak keze &#225;ltal.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;T&#225;mada pedig a S&#225;t&#225;n Izr&#225;el ellen, &#233;s felind&#237;t&#225; D&#225;vidot, hogy megsz&#225;ml&#225;lja Izr&#225;elt.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Monda az&#233;rt D&#225;vid Jo&#225;bnak &#233;s a n&#233;p el&#245;lj&#225;r&#243;inak: Menjetek el, sz&#225;ml&#225;lj&#225;tok meg Izr&#225;elt, Beerseb&#225;t&#243;l fogva D&#225;nig: &#233;s hozz&#225;tok hozz&#225;m, hadd tudjam sz&#225;m&#225;t.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Akkor monda Jo&#225;b: Az &#218;r sz&#225;z ennyivel szapor&#237;tsa meg az &#245; n&#233;p&#233;t, a mennyien vannak. Avagy nem mind a te szolg&#225;id-&#233; azok, uram, kir&#225;ly? S mi&#233;rt tudakozza ezt az &#233;n uram? Mi&#233;rt lenne Izr&#225;elnek b&#252;ntet&#233;s&#233;re.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;De a kir&#225;ly szava er&#245;sebb volt a Jo&#225;b&#233;n&#225;l. Elm&#233;ne az&#233;rt Jo&#225;b, &#233;s bej&#225;rta eg&#233;sz Izr&#225;elt; azut&#225;n megt&#233;rt Jeruzs&#225;lembe.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;&#201;s megjelent&#233; Jo&#225;b a megsz&#225;ml&#225;lt n&#233;pnek sz&#225;m&#225;t D&#225;vidnak. &#201;s volt az eg&#233;sz Izr&#225;el [n&#233;p&#233;nek sz&#225;ma] ezerszer ezer &#233;s sz&#225;zezer fegyverfoghat&#243; f&#233;rfi. A J&#250;da fiai [k&#246;z&#252;l] pedig n&#233;gysz&#225;zhetvenezer fegyverfoghat&#243; f&#233;rfi.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;A L&#233;vi &#233;s Benj&#225;min fiait azonban nem sz&#225;ml&#225;lta k&#246;z&#233;j&#246;k; mert sehogy sem tetszett Jo&#225;bnak a kir&#225;ly parancsolata.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;S&#245;t az Istennek sem tetsz&#233;k e dolog, mely&#233;rt meg is ver&#233; Izr&#225;elt.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Monda pedig D&#225;vid az Istennek: Igen v&#233;tkeztem, hogy ezt m&#251;vel&#233;m: most az&#233;rt bocs&#225;sd meg a te szolg&#225;d v&#233;tk&#233;t, mert felette esztelen&#252;l cselekedtem!</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Akkor sz&#243;la az &#218;r G&#225;dnak, a D&#225;vid pr&#243;f&#233;t&#225;j&#225;nak, mondv&#225;n:</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Eredj el, sz&#243;lj D&#225;vidnak ekk&#233;pen: Ezt mondja az &#218;r: H&#225;rom dolgot teszek el&#245;dbe, v&#225;laszsz magadnak azok k&#246;z&#252;l egyet, hogy azt cselekedjem veled.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Elm&#233;ne az&#233;rt G&#225;d [pr&#243;f&#233;ta] D&#225;vidhoz, &#233;s monda n&#233;ki: Ezt mondja az &#218;r: v&#225;laszsz magadnak!</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Vagy h&#225;rom esztendeig val&#243; &#233;hs&#233;get, vagy hogy h&#225;rom h&#243;napig em&#233;sztess&#233;l ellens&#233;geid &#225;ltal &#233;s a te ellens&#233;ged fegyvere legyen rajtad; vagy az &#218;r fegyvere &#233;s a d&#246;ghal&#225;l h&#225;rom napig [kegyetlenkedj&#233;k] f&#246;ldedben &#233;s az &#218;r angyala puszt&#237;tson Izr&#225;el minden hat&#225;raiban! Az&#233;rt l&#225;ssad most, mit feleljek annak, a ki engem hozz&#225;d k&#252;ld&#246;tt.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;&#201;s monda D&#225;vid G&#225;dnak: Nagy az &#233;n szorongattat&#225;som! Hadd essem ink&#225;bb az &#218;r kez&#233;be (mert igen nagy az &#245; irgalmass&#225;ga) &#233;s ne essem emberek kez&#233;be!</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Bocs&#225;ta az&#233;rt az &#218;r d&#246;ghal&#225;lt Izr&#225;elre; &#233;s meghal&#225;nak Izr&#225;el k&#246;z&#252;l hetvenezeren.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Bocs&#225;ta annakfelette angyalt az &#218;r Jeruzs&#225;lemre, hogy elpuszt&#237;tan&#225; azt. &#201;s mikor v&#225;gn&#225; [a n&#233;pet], megl&#225;t&#225; az &#218;r &#233;s k&#246;ny&#246;r&#252;le az [&#245;] veszedelm[&#246;k&#246;]n; &#233;s monda a puszt&#237;t&#243; angyalnak: El&#233;g imm&#225;r, sz&#252;nj&#233;l meg. Az &#218;rnak angyala pedig &#225;ll vala a Jebuzeus Orn&#225;nnak sz&#233;r&#251;j&#233;n&#233;l.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Akkor D&#225;vid felemel&#233; az &#245; szemeit, &#233;s l&#225;t&#225; az &#218;r angyal&#225;t &#225;llani a f&#246;ld &#233;s az &#233;g k&#246;z&#246;tt, kivont kardja a kez&#233;ben, a melyet Jeruzs&#225;lem ellen emelt vala fel. Lees&#233;k az&#233;rt D&#225;vid &#233;s a v&#233;nek is, zs&#225;kba &#246;lt&#246;zv&#233;n, az &#245; orcz&#225;jokra.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;&#201;s monda D&#225;vid az Istennek: Nemde nem &#233;n sz&#225;ml&#225;ltattam-&#233; meg a n&#233;pet? &#201;n vagyok, a ki v&#233;tkeztem &#233;s igen gonoszul cselekedtem! De ez a ny&#225;j mit tett? &#243;h &#233;n Uram Istenem forduljon ellenem a te kezed &#233;s az &#233;n h&#225;zam n&#233;pe ellen, &#233;s ne legyen a te n&#233;peden a csap&#225;s.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Akkor sz&#243;la az &#218;r angyala G&#225;dnak, hogy megmondja D&#225;vidnak, hogy menjen fel D&#225;vid &#233;s &#233;p&#237;tsen olt&#225;rt az &#218;rnak a Jebuzeus Orn&#225;n sz&#233;r&#251;j&#233;n.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Felm&#233;ne az&#233;rt D&#225;vid a G&#225;d besz&#233;de szerint, melyet az &#218;r nev&#233;ben sz&#243;lott vala.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Mikor pedig Orn&#225;n h&#225;tratekintv&#233;n, l&#225;tta az angyalt, &#245; &#233;s az &#245; n&#233;gy fia, a kik vele val&#225;nak, elrejt&#245;z&#233;nek (Orn&#225;n pedig b&#250;z&#225;t cs&#233;pel vala).</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;&#201;s juta D&#225;vid Orn&#225;nhoz. Mikor pedig feltekintett vala Orn&#225;n, megl&#225;tta D&#225;vidot, &#233;s kimenv&#233;n a sz&#233;r&#251;r&#245;l, meghajt&#225; mag&#225;t D&#225;vid el&#245;tt, arczczal a f&#246;ldre.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;&#201;s monda D&#225;vid Orn&#225;nnak: Add n&#233;kem e sz&#233;r&#251;helyet, hogy &#233;p&#237;tsek olt&#225;rt rajta az &#218;rnak; igaz &#225;r&#225;n adjad n&#233;kem azt, hogy megsz&#252;nj&#233;k e csap&#225;s a n&#233;pen.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Monda Orn&#225;n D&#225;vidnak: Legyen a tied, &#233;s az &#233;n uram, a kir&#225;ly azt cselekedje, a mi n&#233;ki tetszik; s&#245;t az &#246;kr&#246;ket is oda adom &#233;g&#245;&#225;ldozatul, &#233;s fa helyett a cs&#233;pl&#245;szersz&#225;mokat, a gabon&#225;t pedig &#233;tel&#225;ldozatul; mindezeket [aj&#225;nd&#233;kul] adom.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;&#201;s monda D&#225;vid kir&#225;ly Orn&#225;nnak: Nem &#250;gy, hanem igaz &#225;ron akarom megvenni t&#245;led; mert a mi a tied, nem veszem el [t&#245;led] az &#218;rnak &#233;s nem akarok &#233;g&#245;&#225;ldozattal &#225;ldozni n&#233;ki a m&#225;s&#233;b&#243;l.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Ada az&#233;rt D&#225;vid Orn&#225;nnak a sz&#233;r&#251;&#233;rt hatsz&#225;z arany siklust.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;&#201;s &#233;p&#237;te ott olt&#225;rt D&#225;vid az &#218;rnak, &#233;s &#225;ldoz&#233;k &#233;g&#245;- &#233;s h&#225;la&#225;ldozatokkal &#233;s seg&#237;ts&#233;g&#252;l h&#237;v&#225; az Urat, a ki meghallgat&#225; &#245;t, mennyb&#245;l t&#252;zet [bocs&#225;tv&#225;n] az &#233;g&#245;&#225;ldozat olt&#225;r&#225;ra.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;&#201;s parancsola az &#218;r az angyalnak; &#233;s betev&#233; az &#245; kardj&#225;t h&#252;vely&#233;be.</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;Abban az id&#245;ben, mikor l&#225;tta D&#225;vid, hogy az &#218;r &#245;t meghallgatta a Jebuzeus Orn&#225;n sz&#233;r&#251;j&#233;n, &#225;ldoz&#233;k ott.</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;(Az &#218;r s&#225;tora pedig, a melyet csin&#225;lt vala M&#243;zes a puszt&#225;ban, &#233;s az &#233;g&#245;&#225;ldozat olt&#225;ra is akkor Gibeon magaslat&#225;n vala.</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;&#201;s D&#225;vid nem mehetett fel oda, hogy az Istent megengesztelje, mert igen megrettent volt az &#218;r angyal&#225;nak kardj&#225;t&#243;l.)</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Monda D&#225;vid: Ez az &#218;r Istennek h&#225;za &#233;s az &#233;g&#245;&#225;ldozatnak olt&#225;ra Izr&#225;el sz&#225;m&#225;ra.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Megparancsol&#225; az&#233;rt D&#225;vid, hogy gy&#251;jts&#233;k &#246;ssze az Izr&#225;el f&#246;ld&#233;n val&#243; j&#246;vev&#233;nyeket, a kiket k&#245;v&#225;g&#243;kk&#225; t&#245;n, hogy faragni val&#243; k&#246;veket v&#225;gn&#225;nak, hogy az Isten h&#225;z&#225;t megcsin&#225;ln&#225;k.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Tov&#225;bb&#225; sok vasat szerze D&#225;vid szegeknek, az ajt&#243;khoz &#233;s a foglal&#225;sokra; rezet is b&#245;s&#233;gesen minden m&#233;rt&#233;k n&#233;lk&#252;l.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Sz&#225;mtalan cz&#233;drusf&#225;t is; mert a S&#237;don &#233;s T&#237;rus [v&#225;ros]beliek cz&#233;drusf&#225;kat b&#245;s&#233;gesen sz&#225;ll&#237;t&#225;nak D&#225;vidnak.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Mert monda D&#225;vid: Az &#233;n fiam, Salamon, gyermek &#233;s igen gyenge, az &#218;rnak pedig nagy h&#225;zat kell &#233;p&#237;teni, mely h&#237;res legyen &#233;s &#233;kess&#233;g az eg&#233;sz vil&#225;gon; elk&#233;sz&#237;tek [az&#233;rt mindeneket] n&#233;ki. D&#225;vid az&#233;rt [mindeneket] nagy b&#245;s&#233;gesen megszerze, minekel&#245;tte meghalna.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Hivat&#225; az&#233;rt D&#225;vid az &#245; fi&#225;t, Salamont, &#233;s meghagy&#225; n&#233;ki, hogy az &#218;rnak, Izr&#225;el Isten&#233;nek h&#225;zat csin&#225;ltasson.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;&#201;s monda D&#225;vid Salamonnak: [&#201;des] fiam, &#233;n elgondoltam vala sz&#237;vemben, hogy az &#218;rnak, az &#233;n Istenemnek nev&#233;nek h&#225;zat &#233;p&#237;tsek;</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;De az &#218;r ekk&#233;pen sz&#243;la n&#233;kem, mondv&#225;n: Sok v&#233;rt ontott&#225;l, &#233;s sokat hadakozt&#225;l; ne &#233;p&#237;ts az &#233;n nevemnek h&#225;zat, mert sok v&#233;rt ontott&#225;l ki a f&#246;ldre &#233;n el&#245;ttem.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;&#205;m&#233; fiad l&#233;szen n&#233;ked, a kinek csendess&#233;ge l&#233;szen, mert nyugodalmat adok n&#233;ki minden k&#246;r&#252;le val&#243; ellens&#233;geit&#245;l; az&#233;rt neveztetik Salamonnak, mert b&#233;kess&#233;get &#233;s nyugodalmat adok Izr&#225;elnek az &#245; idej&#233;ben.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;&#213; csin&#225;l az &#233;n nevemnek h&#225;zat; &#245; l&#233;szen n&#233;kem fiam &#233;s &#233;n n&#233;ki atyja leszek, &#233;s meger&#245;s&#237;tem az &#245; kir&#225;lys&#225;g&#225;nak tr&#243;nj&#225;t Izr&#225;el felett mind&#246;r&#246;kk&#233;.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Most [&#233;des] fiam legyen az &#218;r veled, hogy siker&#252;lj&#246;n n&#233;ked h&#225;zat &#233;p&#237;teni az &#218;rnak, a te Istenednek, mik&#233;pen sz&#243;lott te fel&#245;led;</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;De adjon az &#218;r n&#233;ked &#233;rtelmet &#233;s b&#246;lcses&#233;get, mikor t&#233;ged Izr&#225;el f&#246;l&#233; helyez, hogy az &#218;rnak a te Istenednek t&#246;rv&#233;ny&#233;t meg&#245;r&#237;zzed.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Akkor j&#243;l lesz dolgod, ha a rendel&#233;seket &#233;s a v&#233;gz&#233;seket megtartod &#233;s teljes&#237;ted azokat, a melyeket az &#218;r M&#243;zes &#225;ltal parancsolt volt Izr&#225;elnek. L&#233;gy b&#225;tor, l&#233;gy er&#245;s, ne f&#233;lj, &#233;s ne rettegj!</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;&#205;m&#233; &#233;n is az &#233;n szeg&#233;nys&#233;gemben szereztem az &#218;r h&#225;z&#225;nak [&#233;p&#237;t&#233;s&#233;re] sz&#225;zezer t&#225;lentom aranyat &#233;s ezerszer ezer t&#225;lentom ez&#252;st&#246;t, &#233;s rezet, s vasat m&#233;rt&#233;k n&#233;lk&#252;l, mert igen b&#245;ven van; f&#225;kat is, k&#246;veket is szerzettem; te is szerezz ezekhez.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Van n&#233;ked sok m&#237;vesed, k&#245;v&#225;g&#243;d, k&#245;- &#233;s fafarag&#243;d &#233;s mindenf&#233;le dologban b&#246;lcs mesterembered.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Az aranynak, ez&#252;stnek, vasnak &#233;s r&#233;znek sz&#225;ma nincsen: [az&#233;rt] kelj fel, l&#225;ss hozz&#225;, &#233;s az &#218;r legyen veled!</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Megparancsol&#225; pedig D&#225;vid Izr&#225;el &#246;sszes f&#245;embereinek, hogy [&#245;k] is legyenek seg&#237;ts&#233;g&#252;l az &#245; fi&#225;nak, Salamonnak, [ezt mondv&#225;n]:</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Avagy nincsen-&#233; az &#218;r a ti Istentek ti veletek, a ki n&#233;ktek b&#233;kess&#233;get adott k&#246;r&#246;sk&#246;r&#252;l? Mert az &#233;n hatalmam al&#225; ad&#225; e f&#246;ldnek lakosait, &#233;s megh&#243;dolt e f&#246;ld az &#218;r el&#245;tt &#233;s az &#245; n&#233;pe el&#245;tt.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;No az&#233;rt keress&#233;tek az Urat a ti Istenteket teljes sz&#237;vetek &#233;s lelketek szerint, &#233;s felkelv&#233;n, az &#218;r Isten szents&#233;ges hely&#233;t csin&#225;lj&#225;tok meg, hogy vigy&#233;tek az &#218;r sz&#246;vets&#233;g&#233;nek l&#225;d&#225;j&#225;t &#233;s az Istennek szentelt ed&#233;nyeket a h&#225;zba, a mely &#233;p&#237;ttetik az &#218;r nev&#233;nek.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Megv&#233;nhed&#233;k pedig D&#225;vid &#233;s mikor igen koros volna: kir&#225;lyly&#225; tev&#233; az &#245; fi&#225;t, Salamont Izr&#225;el felett.</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;&#201;s &#246;sszegy&#251;jt&#233; Izr&#225;el &#246;sszes fejedelmeit, a papokat &#233;s a L&#233;vit&#225;kat is.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;&#201;s megsz&#225;ml&#225;ltat&#225;nak a L&#233;vit&#225;k, harmincz esztend&#245;st&#245;l fogva, &#233;s a kik ann&#225;l id&#245;sebbek val&#225;nak; &#233;s azok sz&#225;ma fejenk&#233;nt, f&#233;rfiank&#233;nt harmincznyolczezer volt.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Ezek k&#246;z&#252;l huszonn&#233;gyezeren az &#218;r h&#225;za teend&#245;inek gondvisel&#245;i [val&#225;nak,] &#233;s hatezeren tiszttart&#243;k &#233;s bir&#225;k.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;N&#233;gyezeren ajt&#243;n&#225;ll&#243;k; n&#233;gyezeren pedig d&#237;cs&#233;rik vala az Urat [minden zeng&#245;] szersz&#225;mokkal, melyeket [D&#225;vid] k&#233;sz&#237;ttetett a d&#237;cs&#233;retre.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;&#201;s D&#225;vid &#245;ket csoportokba oszt&#225; a L&#233;vi fiai szerint: Gersonit&#225;kra, K&#233;h&#225;tit&#225;kra &#233;s M&#233;r&#225;rit&#225;kra.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;A Gersonit&#225;k k&#246;z&#252;l val&#243;k val&#225;nak Lahd&#225;n &#233;s Simhi.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Lahd&#225;n fiai: J&#233;hiel a f&#245;, Z&#233;t&#225;m &#233;s Joel h&#225;rman.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;&#201;s a Simhi fiai: Sel&#243;mit, H&#225;siel &#233;s H&#225;r&#225;n, h&#225;rman; ezek voltak a Lahd&#225;n csal&#225;dj&#225;nak fejei.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Simhi fiai: Jah&#225;t, Zina, J&#233;us &#233;s B&#233;ria; ezek n&#233;gyen voltak Simhi fiai.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Jah&#225;t volt a f&#245;, Zina m&#225;sodik: de J&#233;us &#233;s B&#233;ria, mivel nem sok fiakat nemz&#233;nek, az &#245; csal&#225;djukban csak egy &#225;gnak v&#233;tettek.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;K&#233;h&#225;t fiai: Amr&#225;m, Ish&#225;r, Hebron &#233;s Uzziel, n&#233;gyen.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Amr&#225;m fiai: &#193;ron &#233;s M&#243;zes, &#193;ron kiv&#225;lasztatott, hogy felszenteltetn&#233;k a szentek szentje sz&#225;m&#225;ra, &#245; &#233;s az &#245; fiai mind&#246;r&#246;kk&#233;, hogy j&#243;illatot tenn&#233;nek az &#218;r el&#245;tt, &#233;s szolg&#225;ln&#225;nak n&#233;ki, s az &#245; nev&#233;ben [a n&#233;pet] meg&#225;ldan&#225;k mind&#246;r&#246;kk&#233;.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;M&#243;zesnek, az Isten ember&#233;nek fiai pedig sz&#225;ml&#225;ltat&#225;nak a L&#233;vi nemzets&#233;gei k&#246;z&#233;.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;M&#243;zes fiai: Gerson &#233;s Eli&#233;zer.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Gerson fiai: S&#233;buel a f&#245;.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Eli&#233;zer fiai voltak: Reh&#225;bia a f&#245;. Eli&#233;zernek nem volt t&#246;bb fia; de a Reh&#225;bia fiai igen megsokasodtak vala.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Ish&#225;r fiai: Sel&#243;mit, a ki f&#245; vala.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Hebron fiai: J&#233;ria a f&#245;, Am&#225;rja m&#225;sodik, Jah&#225;ziel harmadik &#233;s J&#233;k&#225;m&#225;m negyedik.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Uzziel fiai: Mika a f&#245;, &#233;s Isija m&#225;sodik.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;M&#233;r&#225;ri fiai: M&#225;khli &#233;s M&#250;si; M&#225;khli fiai: Ele&#225;z&#225;r &#233;s Kis.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Meghala pedig Ele&#225;z&#225;r &#233;s nem voltak n&#233;ki fiai, hanem le&#225;nyai, a kiket a saj&#225;t atyjokfiai, a Kis fiai vettek el.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;M&#250;si fiai: M&#225;khli, Eder &#233;s Jerem&#243;t, h&#225;rman.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Ezek L&#233;vi fiai csal&#225;djaik szerint, a csal&#225;df&#245;k, az &#245; megsz&#225;ml&#225;ltat&#225;suk szerint, neveik sz&#225;ma szerint fejenk&#233;nt, a kik az &#218;r h&#225;z&#225;ban szolg&#225;ltak, h&#250;sz &#233;ves korban &#233;s azon fel&#252;l.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Mert ezt mondotta vala D&#225;vid: Az &#218;r, az Izr&#225;el Istene nyugodalmat adott az &#245; n&#233;p&#233;nek, &#233;s Jeruzs&#225;lemben lakozik mind&#246;r&#246;kk&#233;;</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Az&#233;rt a L&#233;vit&#225;knak sem kell t&#246;bb&#233; hordozni az [Isten] hajl&#233;k&#225;t, s mindazokat az eszk&#246;z&#246;ket, [a melyek] az &#245; szolg&#225;lat&#225;hoz val&#243;k.</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Annakok&#225;&#233;rt D&#225;vidnak utols&#243; rendel&#233;se szerint megsz&#225;ml&#225;ltattak a L&#233;vi fiai, h&#250;sz &#233;ves korban &#233;s azon fel&#252;l.</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Mert az &#245; hely&#246;k az &#193;ron fiai mellett van, hogy szolg&#225;ljanak az &#218;r h&#225;z&#225;ban &#233;s annak pitvaraiban, kamar&#225;iban, &#233;s mindenf&#233;le szent [ed&#233;nyek] tiszt&#237;t&#225;sa &#233;s az Isten h&#225;z&#225;nak szolg&#225;latja &#225;ltal.</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;&#201;s hogy [gondot viseljenek] a szent kenyerekre, az &#233;tel&#225;ldozathoz val&#243; lisztl&#225;ngra, a kov&#225;sz n&#233;lk&#252;l val&#243; lep&#233;nyekre, a serpeny&#245;ben f&#245;ttre &#233;s pir&#237;tottra, minden m&#233;rt&#233;kre &#233;s m&#233;r&#245;re.</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;&#201;s hogy &#225;lljanak az &#218;rnak tisztelet&#233;re &#233;s d&#237;cs&#233;ret&#233;re, &#250;gy reggel, mint este;</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;&#201;s hogy &#225;ldozzanak az &#218;rnak minden &#233;g&#245;&#225;ldozattal, minden szombaton, a h&#243;napok els&#245; napjain &#233;s a szokott &#252;nnepeken [bizonyos] sz&#225;m szerint, a mint sz&#252;ks&#233;g vala, sz&#252;ntelen az &#218;r el&#245;tt;</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;&#201;s hogy szorgalmasan &#245;rizz&#233;k a gy&#252;lekezet s&#225;tor&#225;t, &#245;rizz&#233;k a szenthelyet, &#233;s hogy vigy&#225;zzanak az &#245; atyjokfiainak, az &#193;ron fiainak szolg&#225;latj&#225;n&#225;l az &#218;r h&#225;z&#225;ban.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Az &#193;ron fiainak is voltak rendjeik. &#193;ron fiai: N&#225;d&#225;b, Abih&#250;, Ele&#225;z&#225;r &#233;s Itam&#225;r.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;N&#225;d&#225;b &#233;s Abih&#250; m&#233;g atyjuk el&#245;tt meghaltak &#233;s fiaik nem val&#225;nak, az&#233;rt Ele&#225;z&#225;r &#233;s Itam&#225;r visel&#233;k a paps&#225;got.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;&#201;s eloszt&#225; &#245;ket D&#225;vid &#233;s S&#225;d&#243;k, ki az Ele&#225;z&#225;r fiai k&#246;z&#252;l vala, &#233;s Ahim&#233;lek, ki az Itam&#225;r fiai k&#246;z&#252;l vala, az &#245; tiszt&#246;k szerint a szolg&#225;latra.</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Ele&#225;z&#225;r fiai k&#246;z&#246;tt pedig t&#246;bb f&#245;ember tal&#225;ltat&#233;k, mint az Itam&#225;r fiai k&#246;z&#246;tt, mikor eloszt&#225;k &#245;ket. Az Ele&#225;z&#225;r fiai k&#246;z&#246;tt csal&#225;djaik szerint tizenhat f&#245;ember volt; az Itam&#225;r fiai k&#246;z&#252;l, csal&#225;djaik szerint, nyolcz.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Eloszt&#225;k pedig &#245;ket sors &#225;ltal v&#225;logat&#225;s n&#233;lk&#252;l, mert a szenthelynek fejedelmei &#233;s Istennek fejedelmei val&#225;nak &#250;gy az Ele&#225;z&#225;r, mint az Itam&#225;r fiai k&#246;z&#252;l val&#243;k.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;&#201;s be&#237;r&#225; &#245;ket Sem&#225;ja, a N&#233;tan&#233;el fia, a L&#233;vi [nemzets&#233;g&#233;b&#245;l] val&#243; &#237;r&#243;de&#225;k, a kir&#225;ly el&#245;tt &#233;s a fejedelmek el&#245;tt, S&#225;d&#243;k pap el&#245;tt; Ahim&#233;lek el&#245;tt, ki Abj&#225;t&#225;r fia vala, &#233;s a papoknak &#233;s L&#233;vit&#225;knak csal&#225;df&#245;i el&#245;tt. Egy csal&#225;d sorsoltatott az Ele&#225;z&#225;r &#233;s egy az Itam&#225;r [nemzets&#233;g&#233;b&#245;l.]</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Es&#233;k pedig az els&#245; sors Joj&#225;ribra; a m&#225;sodik Jed&#225;j&#225;ra;</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;H&#225;rimra a harmadik; Se&#243;rimra a negyedik;</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;M&#225;lkij&#225;ra az &#246;t&#246;dik; Mij&#225;minra a hatodik;</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Hakk&#243;sra a hetedik; Abij&#225;ra a nyolczadik;</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;J&#233;su&#225;ra a kilenczedik; Sek&#225;ni&#225;ra a tizedik;</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Eli&#225;sibra a tizenegyedik; J&#225;kimra a tizenkettedik;</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Hupp&#225;ra a tizenharmadik; J&#233;sebe&#225;bra a tizennegyedik;</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Bilg&#225;ra a tizen&#246;t&#246;dik; Imm&#233;rre a tizenhatodik;</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;H&#233;zirre a tizenhetedik; H&#225;pisesre a tizennyolczadik;</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Pet&#225;hi&#225;ra a tizenkilenczedik; J&#233;hezkelre a huszadik;</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;J&#225;kinra a huszonegyedik; G&#225;mulra a huszonkettedik;</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Del&#225;j&#225;ra a huszonharmadik; Ma&#225;zi&#225;ra a huszonnegyedik.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Ez az &#245; hivatalos rendj&#246;k szolg&#225;latukban, hogy bej&#225;rn&#225;nak az &#218;r h&#225;z&#225;ba sorban, az &#245; atyjoknak &#193;ronnak rendel&#233;se szerint, a mint megparancsolta volt n&#233;ki az &#218;r, Izr&#225;el Istene.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;A mi L&#233;vi t&#246;bbi fiait illeti: az Amr&#225;m fiai k&#246;z&#252;l [vala] Sub&#225;el; a Sub&#225;el fiai k&#246;z&#252;l Jehd&#233;ja.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;A [mi illeti] Reh&#225;bi&#225;t: a Reh&#225;bia fiai k&#246;z&#252;l Issija vala f&#245;.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Az Ish&#225;r fiai k&#246;z&#252;l Sel&#243;m&#243;t; &#233;s a Sel&#243;m&#243;t fiai k&#246;z&#252;l Jah&#225;t.</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;A [Hebron] fiai k&#246;z&#252;l [els&#245;] vala []J&#233;rija, Am&#225;rja m&#225;sodik, Jah&#225;ziel harmadik, Jek&#225;mh&#225;m negyedik.</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Uzziel fiai: Mika; a Mika fiai k&#246;z&#252;l S&#225;mir.</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Mika atyjafia Issija; Issija fiai k&#246;z&#252;l Zek&#225;ri&#225;s.</p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;M&#233;r&#225;ri fiai: M&#225;khli &#233;s M&#250;si; Ja&#225;zija fia, B&#233;n&#243;.</p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;M&#233;r&#225;rinak Ja&#225;zij&#225;t&#243;l, az &#245; fi&#225;t&#243;l val&#243; fiai: Soh&#225;m, Zakk&#250;r &#233;s Hibri.</p> 
<p><A NAME="an_24:28">24:28</A>&nbsp;M&#225;khlit&#243;l [vala] Ele&#225;z&#225;r, &#233;s ennek nem val&#225;nak fiai.</p> 
<p><A NAME="an_24:29">24:29</A>&nbsp;Kist&#245;l: a Kis fiai k&#246;z&#252;l val&#243; volt J&#233;rakhm&#233;el.</p> 
<p><A NAME="an_24:30">24:30</A>&nbsp;M&#250;si fiai: M&#225;khli, Eder &#233;s J&#233;rim&#243;t. Ezek a L&#233;vit&#225;k fiai az &#245; csal&#225;djaik szerint.</p> 
<p><A NAME="an_24:31">24:31</A>&nbsp;Ezek is sorsot vet&#233;nek az &#245; atyjokfiaival az &#193;ron fiaival egy&#252;tt D&#225;vid kir&#225;ly el&#245;tt, S&#225;d&#243;k &#233;s Ahim&#233;lek el&#245;tt, &#233;s a papok &#233;s L&#233;vit&#225;k csal&#225;df&#245;i el&#245;tt, a f&#245; a kisebbekkel egyform&#225;n.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;D&#225;vid &#233;s a sereg f&#245;vez&#233;rei a szolg&#225;latra kijel&#246;l&#233;k az As&#225;f, H&#233;m&#225;n &#233;s J&#233;dutun fiait, hogy pr&#243;f&#233;t&#225;ljanak cziter&#225;kkal, lantokkal &#233;s czimbalmokkal. Azok sz&#225;ma, a kik e szolg&#225;latra [rendeltettek,] az &#245; szolg&#225;latuk szerint:</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Az As&#225;f fiai k&#246;z&#252;l: Zakk&#250;r, J&#243;zsef, N&#233;t&#225;nia &#233;s Asar&#233;la, az As&#225;f fiai As&#225;f mellett, a ki a kir&#225;ly mellett pr&#243;f&#233;t&#225;l vala.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;A J&#233;dutun [fiai] k&#246;z&#252;l: A J&#233;dutun fiai Ged&#225;lia, S&#233;ri, J&#233;s&#225;ja, Has&#225;bia, Mattithia [&#233;s] [Simei,] hatan cziter&#225;val az &#245; atyjok J&#233;dutun mellett, a ki az &#218;r tisztelet&#233;re &#233;s d&#237;cs&#233;ret&#233;re pr&#243;f&#233;t&#225;l vala.</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;A H&#233;m&#225;n [fiai] k&#246;z&#252;l: H&#233;m&#225;n fiai: Bukkija, Matt&#225;nia, Uzziel, S&#233;buel, J&#233;rim&#243;t, Han&#225;nia, Han&#225;ni, Eli&#225;ta, Gidd&#225;lti, Rom&#225;mti-Ezer, Josbek&#225;sa, Mall&#243;ti, H&#243;tir, Mah&#225;zi&#243;t.</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Ezek mind H&#233;m&#225;n fiai, a ki az Isten besz&#233;deiben a kir&#225;ly l&#225;tnoka a [hatalom] szarv&#225;nak emel&#233;s&#233;re. Az Isten H&#233;m&#225;nnak tizenn&#233;gy fi&#250;t &#233;s h&#225;rom le&#225;nyt ada.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Ezek mindny&#225;jan az &#245; atyjuk mellett val&#225;nak, a kik az &#218;r h&#225;z&#225;ban &#233;nekelnek vala czimbalmokkal, lantokkal &#233;s cziter&#225;kkal az Isten h&#225;z&#225;nak szolg&#225;lat&#225;ban, a kir&#225;lynak, As&#225;fnak, J&#233;dutunnak &#233;s H&#233;m&#225;nnak parancsolata szerint.</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Ezeknek sz&#225;ma testv&#233;reikkel egy&#252;tt, a kik j&#225;rtasok val&#225;nak az &#218;r &#233;nek&#233;ben, mindny&#225;jan tud&#243;sok, k&#233;tsz&#225;znyolczvannyolcz vala.</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;&#201;s sorsot vet&#233;nek a szolg&#225;lat sorrendj&#233;re n&#233;zve, kicsiny &#233;s nagy, tan&#237;t&#243; &#233;s tan&#237;tv&#225;ny egyar&#225;nt.</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;&#201;s es&#233;k az els&#245; sors az As&#225;f [fi&#225;ra,] J&#243;zsefre; Ged&#225;li&#225;ra a m&#225;sodik. &#213; &#233;s testv&#233;rei tizenketten val&#225;nak.</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;A harmadik Zakk&#250;rra, kinek fiai &#233;s testv&#233;rei tizenketten val&#225;nak.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Negyedik Jisrire [es&#233;k], kinek fiai &#233;s testv&#233;rei tizenketten val&#225;nak.</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;&#214;t&#246;dik N&#233;t&#225;ni&#225;ra, kinek fiai &#233;s testv&#233;rei tizenketten val&#225;nak.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Hatodik Bukkij&#225;ra, kinek fiai &#233;s testv&#233;rei tizenketten val&#225;nak.</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Hetedik J&#233;sarel&#225;ra, kinek fiai &#233;s testv&#233;rei tizenketten val&#225;nak.</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Nyolczadik J&#233;s&#225;j&#225;ra, kinek fiai &#233;s testv&#233;rei tizenketten val&#225;nak.</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Kilenczedik Matt&#225;ni&#225;ra, kinek fiai &#233;s testv&#233;rei tizenketten val&#225;nak.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Tizedik Simeire, kinek fiai &#233;s testv&#233;rei tizenketten val&#225;nak.</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;Tizenegyedik Az&#225;relre, kinek fiai &#233;s testv&#233;rei tizenketten val&#225;nak.</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;Tizenkettedik Has&#225;bi&#225;ra, kinek fiai &#233;s testv&#233;rei tizenketten val&#225;nak.</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;Tizenharmadik Sub&#225;elre, kinek fiai &#233;s testv&#233;rei tizenketten val&#225;nak.</p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;Tizennegyedik Mattithi&#225;ra, kinek fiai &#233;s testv&#233;rei tizenketten val&#225;nak.</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;Tizen&#246;t&#246;dik J&#233;rim&#243;tra, kinek fiai &#233;s testv&#233;rei tizenketten val&#225;nak.</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;Tizenhatodik Han&#225;ni&#225;ra, kinek fiai &#233;s testv&#233;rei tizenketten val&#225;nak.</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;Tizenhetedik Josbek&#225;s&#225;ra, kinek fiai &#233;s testv&#233;rei tizenketten val&#225;nak.</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;Tizennyolczadik Han&#225;nira, kinek fiai &#233;s testv&#233;rei tizenketten val&#225;nak.</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;Tizenkilenczedik Mall&#243;tira, kinek fiai &#233;s testv&#233;rei tizenketten val&#225;nak.</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;Huszadik Eli&#225;t&#225;ra, kinek fiai &#233;s testv&#233;rei tizenketten val&#225;nak.</p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;Huszonegyedik H&#243;tirra, kinek fiai &#233;s testv&#233;rei tizenketten val&#225;nak.</p> 
<p><A NAME="an_25:29">25:29</A>&nbsp;Huszonkettedik Gidd&#225;ltire, kinek fiai &#233;s testv&#233;rei tizenketten val&#225;nak.</p> 
<p><A NAME="an_25:30">25:30</A>&nbsp;Huszonharmadik Mah&#225;zi&#243;tra, kinek fiai &#233;s testv&#233;rei tizenketten val&#225;nak.</p> 
<p><A NAME="an_25:31">25:31</A>&nbsp;Huszonnegyedik Rom&#225;mti-Ezerre, kinek fiai &#233;s testv&#233;rei tizenketten val&#225;nak.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Az ajt&#243;n&#225;ll&#243;k rendje ez: A K&#243;rit&#225;k k&#246;z&#252;l Mesel&#233;mi&#225;s, a K&#243;r&#233; fia, a ki az As&#225;f fiai k&#246;z&#252;l val&#243; volt.</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;A Mesel&#233;mi&#225;s fiai k&#246;z&#252;l els&#245;sz&#252;l&#246;tt Zek&#225;ria, J&#233;di&#225;el m&#225;sodik, Zeb&#225;dia harmadik &#233;s J&#225;tniel negyedik,</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;El&#225;m &#246;t&#246;dik, J&#243;han&#225;n hatodik, Eljeho&#233;nai hetedik.</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;Obed-Edom fiai k&#246;z&#252;l: Sem&#225;ja els&#245;sz&#252;l&#246;tt, J&#243;zab&#225;d m&#225;sodik, J&#243;ah harmadik, S&#225;k&#225;r negyedik, N&#233;tan&#233;el &#246;t&#246;dik,</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Ammiel hatodik, Issakh&#225;r hetedik, Pehull&#233;tai nyolczadik, mert az Isten meg&#225;ldotta vala &#245;t.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Az &#245; fi&#225;nak, Sem&#225;j&#225;nak is sz&#252;lettek fiai, a kik csal&#225;djukban uralkodtak, mert er&#245;s vit&#233;zek val&#225;nak.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Sem&#225;ja fiai: Othni, Ref&#225;el, Obed, Elzab&#225;d, kinek testv&#233;rei igen er&#245;s f&#233;rfiak val&#225;nak, Elihu &#233;s S&#233;m&#225;ki&#225;s.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Ezek mindny&#225;jan Obed-Edom fiai k&#246;z&#252;l val&#243;k; mind &#245; magok, mind fiaik &#233;s testv&#233;reik der&#233;k f&#233;rfiak val&#225;nak, er&#245;sek a szolg&#225;latra; hatvanketten Obed-Edomt&#243;l val&#243;k.</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Mesel&#233;mi&#225;snak is fiai &#233;s testv&#233;rei tizennyolczan er&#245;s f&#233;rfiak val&#225;nak.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;H&#243;s&#225;nak is, a M&#233;r&#225;ri fiai k&#246;z&#252;l, val&#225;nak fiai, kik k&#246;z&#246;tt Simri volt a f&#245;, nem mintha els&#245;sz&#252;l&#246;tt volna, hanem mivel az &#245; atyja &#245;t akar&#225; v&#225;lasztani f&#245;nek;</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Hilki&#225;s a m&#225;sodik, Teb&#225;li&#225;s a harmadik, Zek&#225;ria negyedik; mindny&#225;jan a H&#243;sa fiai &#233;s testv&#233;rei, tizenh&#225;rman.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Ezek k&#246;z&#246;tt osztat&#233;k el az ajt&#243;n&#225;ll&#225;s tiszte a f&#245;emberek &#225;ltal, hogy az &#245; atyjokfiaival egy&#252;tt vigy&#225;zn&#225;nak &#233;s szolg&#225;ln&#225;nak az &#218;r h&#225;z&#225;ban.</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;&#201;s sorsot vet&#233;nek kicsiny &#233;s nagy egyar&#225;nt az &#245; csal&#225;djaik szerint mindenik kapura.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;&#201;s es&#233;k a napkelet fel&#233; val&#243; [kapunak &#245;rizete] sors szerint Sel&#233;mi&#225;sra; Zek&#225;ri&#225;ra pedig, az &#245; fi&#225;ra, a ki b&#246;lcs tan&#225;csad&#243; vala, mikor sorsot vet&#233;nek, es&#233;k az &#233;szaki [kapu] sors szerint.</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Obed-Edomnak a d&#233;li [kapu;] az &#245; fiainak pedig a kincstart&#243; h&#225;z.</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;Suppimnak &#233;s H&#243;s&#225;nak a napnyugotra val&#243; [kapu,] a Sall&#233;keth kapuval egy&#252;tt a felmen&#245; t&#246;lt&#233;sen, egyik &#245;riz&#245;hely szemben a m&#225;sikkal.</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Napkelet fel&#233; vala hat L&#233;vita; &#233;szak fel&#233; minden napra n&#233;gy; d&#233;lre is minden napra n&#233;gy; a kincstart&#243; h&#225;zn&#225;l kett&#245;-kett&#245;.</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;A k&#252;ls&#245; r&#233;szen napnyugat fel&#233;: n&#233;gy a felmen&#245; t&#246;lt&#233;sen, kett&#245; a k&#252;ls&#245; r&#233;sz fel&#233;.</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Ezek az ajt&#243;n&#225;ll&#243;k csoportjai a K&#243;rit&#225;k &#233;s M&#233;r&#225;rit&#225;k k&#246;z&#252;l.</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;A L&#233;vit&#225;k k&#246;z&#252;l: Ahija volt az Isten h&#225;za kincs&#233;nek, &#233;s az [Istennek] szentelt kincsnek [f&#245;gondvisel&#245;je.]</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;A Lahd&#225;n fiai, Gersonit&#225;k fiai Lahd&#225;nt&#243;l; a Lahd&#225;n csal&#225;df&#245;i, Gersonita J&#233;hi&#233;li.</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;J&#233;hi&#233;li fiai: Z&#233;t&#225;m &#233;s Joel az &#245; testv&#233;re, a kik az &#218;r h&#225;za kincseinek val&#225;nak [gondvisel&#245;i.]</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Az Amr&#225;m, Ish&#225;r, Hebron &#233;s Aziel nemzets&#233;g&#233;b&#245;l val&#243;k is.</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;S&#233;buel pedig Gersonnak, a M&#243;zes fi&#225;nak fia a kincs f&#245;gondvisel&#245;je volt.</p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;Az &#245; atyjafiai pedig, Eli&#233;zert&#245;l val&#243;k, [ezek:] Reh&#225;bi&#225;s az &#245; fia, kinek fia J&#233;s&#225;ia, kinek fia J&#243;r&#225;m, kinek fia Zikri, kinek fia Sel&#243;mit.</p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;Ez a Sel&#243;mit &#233;s az &#245; testv&#233;rei val&#225;nak [gondvisel&#245;i] minden megszentelt kincsnek, a melyet D&#225;vid kir&#225;ly, a nemzets&#233;gek fejedelmei, az ezredesek, sz&#225;zadosok &#233;s a hadakoz&#243; n&#233;p fejedelmei szenteltek vala [Istennek,]</p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;A melyet a hadban val&#243; zs&#225;km&#225;nyb&#243;l szenteltek vala az &#218;r h&#225;z&#225;nak &#233;p&#237;t&#233;s&#233;re,</p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;&#201;s a mit csak szentelt S&#225;muel pr&#243;f&#233;ta, &#233;s Saul, a Kis fia, &#233;s Abner, a N&#233;r fia, &#233;s Jo&#225;b, a S&#233;ruja fia; &#233;s b&#225;rki szentelt is [valamit Istennek: mind] Sel&#243;mitnak &#233;s az &#245; testv&#233;reinek [gondvisel&#233;se alatt volt.]</p> 
<p><A NAME="an_26:29">26:29</A>&nbsp;Az Ish&#225;rit&#225;k k&#246;z&#252;l Ken&#225;ni&#225;s &#233;s az &#245; fiai Izr&#225;el k&#252;ls&#245; dolgaival [b&#237;zattak meg,] mint tiszttart&#243;k &#233;s bir&#225;k.</p> 
<p><A NAME="an_26:30">26:30</A>&nbsp;A Hebronit&#225;k k&#246;z&#252;l Has&#225;bi&#225;s &#233;s testv&#233;rei igen er&#245;s f&#233;rfiak, ezeren &#233;s h&#233;tsz&#225;zan val&#225;nak, a kik Izr&#225;el n&#233;pe k&#246;z&#246;tt, a Jord&#225;n viz&#233;n t&#250;l napeny&#233;szetre, gondvisel&#245;k voltak az &#218;r minden dolg&#225;ban &#233;s a kir&#225;ly szolg&#225;latj&#225;ban.</p> 
<p><A NAME="an_26:31">26:31</A>&nbsp;A Hebronit&#225;k k&#246;z&#246;tt Jerija vala a f&#245; (a Hebronit&#225;k nemzets&#233;geik &#233;s csal&#225;djaik szerint megkerestet&#233;nek a D&#225;vid kir&#225;lys&#225;g&#225;nak negyvenedik esztendej&#233;ben &#233;s tal&#225;ltak b&#225;tor f&#233;rfiakat Gile&#225;d-Ja&#233;zerben).</p> 
<p><A NAME="an_26:32">26:32</A>&nbsp;&#201;s az &#245; atyjafiai, er&#245;s f&#233;rfiak, k&#233;tezerh&#233;tsz&#225;zan val&#225;nak, csal&#225;df&#245;k; a kiket D&#225;vid kir&#225;ly gondvisel&#245;kk&#233; tett a Rubenit&#225;kon &#233;s G&#225;dit&#225;kon &#233;s Manasse f&#233;lnemzets&#233;g&#233;n, mind az Istennek, mind a kir&#225;lynak minden dolgaiban.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Ezek az Izr&#225;el fiai sz&#225;m szerint, csal&#225;df&#245;k, ezredesek, sz&#225;zadosok &#233;s el&#245;lj&#225;r&#243;ik azoknak, a kik a kir&#225;ly szolg&#225;lat&#225;ban &#225;llottak a seregek minden dolgaiban, a kik be- &#233;s kimennek h&#243;napr&#243;l-h&#243;napra az eg&#233;sz esztend&#245;n &#225;t; a seregek egyenk&#233;nt huszonn&#233;gyezer ember[b&#245;l &#225;ll&#225;nak.]</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Az els&#245; csapatnak [vez&#233;re] az els&#245; h&#243;napban Jasobe&#225;m, a Zabdiel fia vala, mely csapat huszonn&#233;gyezerb&#245;l &#225;llott;</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;&#213; a P&#233;res fiai k&#246;z&#252;l val&#243; volt &#233;s vez&#233;re az els&#245; h&#243;napra [rendelt] sereg minden el&#245;lj&#225;r&#243;j&#225;nak.</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;A [m&#225;sodik] csapatnak [vez&#233;re] a m&#225;sodik h&#243;napban D&#243;dai Ahohites vala &#233;s az &#245; csapatja; &#233;s Mikl&#243;t az el&#245;lj&#225;r&#243;. Az &#245; csapatja is huszonn&#233;gyezerb&#245;l &#225;llott.</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;A harmadik seregnek a harmadik h&#243;napban Ben&#225;ja volt a [vez&#233;re, ]a ki J&#243;jada f&#245;papnak volt a fia; az &#245; csapatja is huszonn&#233;gyezerb&#245;l &#225;llott.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Ez a Ben&#225;ja h&#245;s volt a harmincz k&#246;z&#246;tt, s&#245;t a harmincz felett val&#243; volt. Csapatj&#225;nak [el&#245;lj&#225;r&#243;ja] az &#245; fia, Ammizab&#225;d vala.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;A negyediknek [vez&#233;re] a negyedik h&#243;napban As&#225;el vala, a Jo&#225;b testv&#233;re &#233;s ut&#225;na az &#245; fia, Zeb&#225;dia. Az &#245; csapatja is huszonn&#233;gyezerb&#245;l &#225;llott.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Az &#246;t&#246;diknek vez&#233;re az &#246;t&#246;dik h&#243;napban Jizr&#225;hites Samhut vala. Az &#245; csapatja is huszonn&#233;gyezerb&#245;l &#225;llott.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;A hatodiknak [vez&#233;re] a hatodik h&#243;napban a T&#233;koabeli Ira volt, az Ikk&#233;s fia. Az &#245; csapatja is huszonn&#233;gyezerb&#245;l &#225;llott.</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;A hetediknek [vez&#233;re] a hetedik h&#243;napban a P&#233;lonbeli H&#233;les vala, az Efraim fiai k&#246;z&#252;l. Az &#245; csapatja is huszonn&#233;gyezerb&#245;l &#225;llott.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;A nyolczadiknak [vez&#233;re] a nyolczadik h&#243;napban a Hus&#225;tbeli Sibb&#233;kai vala, a Z&#225;rhit&#225;k k&#246;z&#252;l. Az &#245; csapatja is huszonn&#233;gyezerb&#245;l &#225;llott.</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;A kilenczediknek [vez&#233;re] a kilenczedik h&#243;napban az Anat&#243;tbeli Abi&#233;zer vala, a Benj&#225;minit&#225;k k&#246;z&#252;l. Az &#245; csapatja is huszonn&#233;gyezerb&#245;l &#225;llott.</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;A tizediknek [vez&#233;re] a tizedik h&#243;napban a N&#233;t&#243;f&#225;tbeli Maharai vala, a Z&#225;rhit&#225;k k&#246;z&#252;l. Az &#245; csapatja is huszonn&#233;gyezerb&#245;l &#225;llott.</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;A tizenegyediknek [vez&#233;re] a tizenegyedik h&#243;napban a Pirathonbeli Ben&#225;ja vala, az Efraimit&#225;k k&#246;z&#252;l. Az &#245; csapatja is huszonn&#233;gyezerb&#245;l &#225;llott.</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;A tizenkettediknek [vez&#233;re] a tizenkettedik h&#243;napban a N&#233;t&#243;f&#225;tbeli H&#233;ldai vala, Othniel [nemzets&#233;g&#233;b&#245;l] val&#243;. Az &#245; csapatja is huszonn&#233;gyezerb&#245;l &#225;llott.</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;Izr&#225;el nemzets&#233;gei k&#246;z&#246;tt, a Rubenit&#225;k el&#245;lj&#225;r&#243;ja Eli&#233;zer, a Zikri fia; a Simeonit&#225;k&#233; Sef&#225;ti&#225;s, a Maaka fia.</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;L&#233;vinek Has&#225;bia, a K&#233;muel fia; &#193;ronnak S&#225;d&#243;k;</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;J&#250;d&#225;nak Elihu, a D&#225;vid atyjafiai k&#246;z&#252;l; Izsakh&#225;rnak Omri, a Mik&#225;el fia;</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;Zebulonnak Ism&#225;ja, az Ob&#225;di&#225;s fia; Nafthalinak J&#233;rim&#243;t, Azriel fia;</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;Efraim fiainak H&#243;sea, az Az&#225;zi&#225;s fia; a Manasse f&#233;lnemzets&#233;g&#233;nek J&#243;el, a Ped&#225;ja fia;</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;Manasse Gile&#225;d f&#246;ld&#233;n val&#243; f&#233;lnemzets&#233;g&#233;nek Idd&#243;, a Zek&#225;ri&#225;s fia; Benj&#225;minnak Jaasiel, az Abner fia;</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;D&#225;nnak Azar&#233;el, a J&#233;roh&#225;m fia. Ezek val&#225;nak az Izr&#225;el nemzets&#233;geinek fejedelmei.</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;Nem sz&#225;ml&#225;ltat&#225; meg pedig D&#225;vid azokat, a kik h&#250;sz esztend&#245;n al&#243;l val&#225;nak; mert az &#218;r megig&#233;rte, hogy megsokas&#237;tja Izr&#225;elt, mint az &#233;gnek csillagait.</p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;Jo&#225;b, a S&#233;ruja fia megkezd&#233; a sz&#225;ml&#225;l&#225;st, de v&#233;ghez nem viv&#233;, mivelhogy e miatt [Istennek] haragja t&#225;madt Izr&#225;el ellen. Ez okb&#243;l a sz&#225;m nem v&#233;tetett fel a D&#225;vid kir&#225;ly kr&#243;nik&#225;j&#225;nak sz&#225;ma k&#246;z&#233;.</p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;A kir&#225;ly kincs&#233;nek [gondvisel&#245;je] vala Azm&#225;vet, az Adiel fia; a mez&#245;k&#246;n, a v&#225;rosokban, a falvakban, a v&#225;rakban val&#243; kincseknek pedig J&#243;nat&#225;n, az Uzzi&#225;s fia volt a [gondvisel&#245;je;]</p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;A f&#246;ld m&#251;vel&#233;s&#233;re rendelt mezei munk&#225;sok felett volt Ezri, a K&#233;lub fia.</p> 
<p><A NAME="an_27:27">27:27</A>&nbsp;A sz&#245;l&#245;m&#237;vesek felett volt a R&#225;m&#225;tbeli Simei, &#233;s a sz&#245;l&#245;kben lev&#245; boros t&#225;rh&#225;zak felett a Sifmitbeli Zabdi;</p> 
<p><A NAME="an_27:28">27:28</A>&nbsp;Az olajf&#225;k &#233;s a mez&#245;n val&#243; f&#252;gef&#225;k [m&#237;vesei] felett a Gideritbeli Ba&#225;lhan&#225;n; az olajos t&#225;rh&#225;zak felett Jo&#225;s;</p> 
<p><A NAME="an_27:29">27:29</A>&nbsp;A S&#225;ron [mezej&#233;n] legel&#245; barmok felett a S&#225;ronbeli Sitrai; a v&#246;lgyekben [legel&#245;] barmok felett pedig S&#225;f&#225;t, az Adlai fia.</p> 
<p><A NAME="an_27:30">27:30</A>&nbsp;A tev&#233;k felett az Ism&#225;el nemzet&#233;b&#245;l val&#243; Obil; a szamarak felett a M&#233;ron&#243;tbeli Jehd&#233;ja;</p> 
<p><A NAME="an_27:31">27:31</A>&nbsp;A juhok felett a H&#225;g&#225;r&#233;nus Jaziz. Mindny&#225;jan ezek val&#225;nak a D&#225;vid kir&#225;ly j&#243;sz&#225;gainak gondvisel&#245;i.</p> 
<p><A NAME="an_27:32">27:32</A>&nbsp;J&#243;nat&#225;n, a D&#225;vid nagyb&#225;tyja f&#245;tan&#225;csos vala, a ki &#233;rtelmes &#233;s &#237;r&#225;stud&#243; ember volt. J&#233;hiel, a Hakhm&#243;ni fia pedig a kir&#225;ly fiaival vala.</p> 
<p><A NAME="an_27:33">27:33</A>&nbsp;Akhit&#243;fel is a kir&#225;lynak tan&#225;csosa volt. Arkites Kh&#250;sai pedig a kir&#225;ly bar&#225;tja.</p> 
<p><A NAME="an_27:34">27:34</A>&nbsp;Akhit&#243;fel ut&#225;n volt J&#243;jada, a Ben&#225;ja fia, &#233;s Abj&#225;t&#225;r; a kir&#225;ly had&#225;nak f&#245;vez&#233;re pedig Jo&#225;b.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Egybeh&#237;vat&#225; pedig D&#225;vid Jeruzs&#225;lembe az Izr&#225;el &#246;sszes fejedelmeit, a nemzets&#233;gek fejedelmeit, a kir&#225;ly szolg&#225;lat&#225;ban lev&#245; csapatok el&#245;lj&#225;r&#243;it, az ezredeseket, a sz&#225;zadosokat, a kir&#225;ly minden j&#243;sz&#225;g&#225;nak &#233;s marh&#225;j&#225;nak gondvisel&#245;it, a maga fiait is, udvariszolg&#225;ival, a harczosokat minden er&#245;s vit&#233;zivel egyetemben.</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;&#201;s fel&#225;lla D&#225;vid kir&#225;ly az &#245; l&#225;baira, &#233;s monda: Hallj&#225;tok meg [sz&#243;mat] aty&#225;mfiai &#233;s &#233;n n&#233;pem! Elv&#233;gez&#233;m sz&#237;vem szerint, hogy az &#218;r sz&#246;vets&#233;ge l&#225;d&#225;j&#225;nak nyugodalmas h&#225;zat csin&#225;ltatn&#233;k &#233;s a mi Isten&#252;nk l&#225;bainak zs&#225;molyt; hozz&#225; is k&#233;sz&#237;tettem [mindent] az &#233;p&#237;t&#233;shez.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;De az Isten monda n&#233;kem: Ne [te] csin&#225;lj h&#225;zat az &#233;n nevemnek; mert hadakoz&#243; ember vagy, [sok] v&#233;rt is ontott&#225;l [imm&#225;r.]</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Engem v&#225;laszta az &#218;r, Izr&#225;el Istene az &#233;n aty&#225;mnak eg&#233;sz h&#225;z&#225;b&#243;l, hogy lenn&#233;k kir&#225;lya az Izr&#225;el n&#233;p&#233;nek mind&#246;r&#246;kk&#233;; mert J&#250;d&#225;t v&#225;lasztotta el&#245;lj&#225;r&#243;nak &#233;s a J&#250;da t&#246;rzs&#233;ben az &#233;n aty&#225;mnak h&#225;zn&#233;p&#233;t; az &#233;n aty&#225;mnak fiai k&#246;z&#252;l pedig engem m&#233;lt&#243;ztatott kir&#225;lyly&#225; tenni eg&#233;sz Izr&#225;el felett.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;&#201;s minden fiaim k&#246;z&#252;l (mert az &#218;r sok fiakat adott n&#233;kem) v&#225;lasztotta Salamont az &#233;n fiamat, hogy &#252;lne az &#218;r kir&#225;lys&#225;g&#225;nak sz&#233;k&#233;ben Izr&#225;el felett.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;&#201;s monda n&#233;kem: Salamon a te fiad &#233;p&#237;ti meg az &#233;n h&#225;zamat &#233;s az &#233;n pitvarimat; mert &#233;n &#245;t magamnak fiamul v&#225;lasztottam, &#233;s &#233;n is n&#233;ki atyja leszek;</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Meger&#245;s&#237;tem az &#245; kir&#225;lys&#225;g&#225;t mind&#246;r&#246;kk&#233;; ha az &#233;n parancsolatimat &#233;s &#237;t&#233;letimet szorgalmatosan megtart&#225;ndja, a mint e mai napon.</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;Most az&#233;rt az eg&#233;sz Izr&#225;elnek, az &#218;r gy&#252;lekezet&#233;nek szeme el&#245;tt &#233;s a mi Isten&#252;nk hall&#225;s&#225;ra: &#245;rizz&#233;tek s keress&#233;tek az &#218;rnak a ti Istenteknek minden parancsolatit, hogy b&#237;rhass&#225;tok e j&#243; f&#246;ldet, &#233;s hogy &#246;r&#246;ks&#233;g&#252;l hagyhass&#225;tok fiaitokra is magatok ut&#225;n mind&#246;r&#246;kk&#233;.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Te az&#233;rt, fiam, Salamon, ismerd meg a te aty&#225;d Isten&#233;t, &#233;s szolg&#225;lj n&#233;ki t&#246;k&#233;letes sz&#237;vvel &#233;s j&#243; kedvvel; mert az &#218;r minden sz&#237;vbe bel&#225;t &#233;s minden [emberi] gondolatot j&#243;l &#233;rt. Hogyha &#245;t keres&#233;nded, megtal&#225;lod; ha ellenben &#245;t elhagy&#225;ndod, &#245; is elhagy t&#233;ged mind&#246;r&#246;kk&#233;.</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Most az&#233;rt, mivelhogy az &#218;r v&#225;lasztott t&#233;ged, hogy n&#233;ki szent h&#225;zat &#233;p&#237;ts: l&#233;gy er&#245;s &#233;s k&#233;sz&#237;tsd meg azt.</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Akkor &#225;tad&#225; D&#225;vid az &#245; fi&#225;nak, Salamonnak a torn&#225;cznak, annak h&#225;zacsk&#225;inak, kincstart&#243; helyeinek, felh&#225;zainak &#233;s bels&#245; kamar&#225;inak, a kegyelem t&#225;bl&#225;ja hely&#233;nek is form&#225;j&#225;t,</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;&#201;s mindennek form&#225;j&#225;t, a melyeket sz&#237;v&#233;ben elgondolt vala, az &#218;r h&#225;z&#225;nak pitvarai fel&#245;l, az Isten h&#225;za kincs&#233;nek &#233;s a szent kincseknek sz&#225;m&#225;ra k&#246;r&#246;sk&#246;r&#252;l lev&#245; minden kamar&#225;k fel&#245;l.</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;A papok &#233;s L&#233;vit&#225;k csapatjainak [h&#225;za], az &#218;r h&#225;za szolg&#225;lat&#225;nak minden munk&#225;ja &#233;s az &#218;r h&#225;za szolg&#225;lat&#225;ra val&#243; minden eszk&#246;z fel&#245;l.</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Azut&#225;n aranyat m&#233;rt&#233;k szerint, a k&#252;l&#246;nb&#246;z&#245; szolg&#225;latok eszk&#246;zei sz&#225;m&#225;ra; m&#233;rt&#233;kkel minden ez&#252;st eszk&#246;z&#246;k &#233;s a k&#252;l&#246;nb&#246;z&#245; szolg&#225;latok eszk&#246;zei sz&#225;m&#225;ra.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;[Vagyis] aranyat m&#233;rt&#233;kkel az arany gyertyatart&#243;kra &#233;s azok arany sz&#246;v&#233;tnek&#233;re, m&#233;rt&#233;kkel mindenik gyertyatart&#243;ra &#233;s annak sz&#246;v&#233;tnekire, s az ez&#252;st gyertyatart&#243;kra m&#233;rt&#233;kkel, a gyertyatart&#243;ra &#233;s annak sz&#246;v&#233;tnekire, mindegyik gyertyatart&#243; rendeltet&#233;se szerint.</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;&#201;s aranyat m&#233;rt&#233;kkel, a szent kenyerek asztalai, minden asztal sz&#225;m&#225;ra, azonk&#233;pen ez&#252;st&#246;t az ez&#252;st asztalok sz&#225;m&#225;ra.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;A vill&#225;kra, medencz&#233;kre &#233;s kancs&#243;kra tiszta aranyat; az arany poharakra is [bizonyos] m&#233;rt&#233;k szerint ada aranyat, minden poh&#225;rra; &#233;s az ez&#252;st poharakra ez&#252;st&#246;t [bizonyos] m&#233;rt&#233;kkel, minden poh&#225;rra.</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;A f&#252;st&#246;l&#245; olt&#225;r sz&#225;m&#225;ra megtiszt&#237;tott aranyat m&#233;rt&#233;k szerint; aranyat a szek&#233;rnek [azaz] a K&#233;ruboknak mint&#225;z&#225;s&#225;ra, a kik kiterjesztett [sz&#225;rnyakkal] az &#218;r sz&#246;vets&#233;g&#233;nek l&#225;d&#225;j&#225;t befedezik.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Mindezek az &#218;r kez&#233;t&#245;l &#237;rattattak meg, a ki engem megtan&#237;tott az eg&#233;sz alkotm&#225;ny form&#225;j&#225;ra.</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;Monda ezek ut&#225;n D&#225;vid Salamonnak, az &#245; fi&#225;nak: L&#233;gy b&#225;tor &#233;s er&#245;s, &#233;s kezdj hozz&#225;, semmit ne f&#233;lj &#233;s ne rettegj; mert az &#218;r Isten, az &#233;n Istenem veled l&#233;szen, t&#233;ged el nem hagy, t&#245;led el sem t&#225;vozik, m&#237;glen elv&#233;gzed az &#218;r h&#225;za szolg&#225;lat&#225;nak minden m&#251;v&#233;t.</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;&#205;m&#233;, itt vannak a papok &#233;s L&#233;vit&#225;k csapatjai az Isten h&#225;z&#225;nak minden szolg&#225;lat&#225;ra, veled lesznek minden munk&#225;ban k&#233;szs&#233;gesen b&#246;lcses&#233;ggel, a fejedelmek is &#233;s az eg&#233;sz n&#233;p minden dolgaidra n&#233;zve.</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;Azut&#225;n monda D&#225;vid kir&#225;ly az eg&#233;sz gy&#252;lekezetnek: [&#205;m l&#225;tj&#225;tok, ]hogy egyed&#252;l az &#233;n fiamat Salamont v&#225;lasztotta Isten, a ki m&#233;g gyermek &#233;s gyenge; a munka pedig nagy, mert nem ember&#233; l&#233;szen az a h&#225;z, hanem az &#218;r Isten&#233;.</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;&#201;n pedig teljes tehets&#233;gem szerint az &#233;n Istenem h&#225;za sz&#225;m&#225;ra [b&#245;s&#233;gesen] szereztem aranyat az arany [szersz&#225;mok]ra, []ez&#252;st&#246;t az ez&#252;st [szersz&#225;mok]ra, rezet a r&#233;zre, vasat a vasra, f&#225;kat a f&#225;kra, &#243;nyxk&#246;veket, foglalni val&#243; k&#246;veket, veres k&#246;veket, k&#252;l&#246;nb-k&#252;l&#246;nbsz&#237;n&#251; k&#246;veket; mindenf&#233;le dr&#225;gak&#246;veket; m&#225;rv&#225;nyk&#246;veket is b&#245;s&#233;ggel.</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;Ezenf&#246;l&#252;l, mivel nagy kedvem van az &#233;n Istenem h&#225;z&#225;hoz, a mi kincsem, aranyam &#233;s ez&#252;st&#246;m van, oda adom az &#233;n Istenem h&#225;z&#225;nak sz&#252;ks&#233;g&#233;re, azok mellett, a melyeket szereztem a szenth&#225;z sz&#225;m&#225;ra.</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;H&#225;romezer t&#225;lentom aranyat Ofir arany&#225;b&#243;l &#233;s h&#233;tezer t&#225;lentom tiszta ez&#252;st&#246;t, a h&#225;zak falainak bebor&#237;t&#225;s&#225;ra.</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;Aranyat az arany [szersz&#225;mok]ra, ez&#252;st&#246;t az ez&#252;stre &#233;s minden sz&#252;ks&#233;gre, a mesteremberek kez&#233;hez. &#201;s ha valaki [m&#233;g] adni akar, szabad akaratja szerint, t&#246;ltse meg az &#245; kez&#233;t ma &#233;s [adjon, a mit akar] az &#218;rnak.</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;Az&#233;rt szabad akaratjok szerint ad&#225;nak [aj&#225;nd&#233;kokat] az aty&#225;k fejedelmei, az Izr&#225;el nemzets&#233;geinek fejedelmei, az ezredesek, sz&#225;zadosok &#233;s a kir&#225;ly dolgainak fejedelmei.</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;&#201;s ad&#225;nak az Isten h&#225;z&#225;nak sz&#252;ks&#233;g&#233;re &#246;tezer t&#225;lentom aranyat &#233;s t&#237;zezer d&#225;rikot; t&#237;zezer t&#225;lentom ez&#252;st&#246;t &#233;s tizennyolczezer t&#225;lentom rezet &#233;s sz&#225;zezer t&#225;lentom vasat.</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;&#201;s valakin&#233;l [dr&#225;ga]k&#246;vek tal&#225;ltat&#225;nak, ad&#225;k az &#218;r h&#225;z&#225;nak kincs&#233;hez, a Gersonit&#225;k k&#246;z&#252;l val&#243; J&#233;hiel kez&#233;be.</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;&#201;s &#246;rvendeze a sokas&#225;g, hogy szabad akaratjokb&#243;l ad&#225;nak; mert tiszta sz&#237;v&#246;kb&#245;l adakoz&#225;nak az &#218;rnak; D&#225;vid kir&#225;ly is nagy &#246;r&#246;mmel &#246;rvendezett.</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;H&#225;l&#225;kat ada az&#233;rt D&#225;vid az &#218;rnak az eg&#233;sz gy&#252;lekezet el&#245;tt, &#233;s monda D&#225;vid: &#193;ldott vagy te, Uram, Izr&#225;elnek, a mi aty&#225;nknak Istene, &#246;r&#246;kt&#245;l fogva mind &#246;r&#246;kk&#233;!</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;Oh Uram, tied a nagys&#225;g, hatalom, dics&#245;s&#233;g, &#246;r&#246;kk&#233;val&#243;s&#225;g &#233;s m&#233;lt&#243;s&#225;g, s&#245;t minden, valami a mennyben &#233;s a f&#246;ld&#246;n van, [tied]! Tied, oh Uram, az orsz&#225;g, te magasztalod fel magadat, hogy l&#233;gy minden fejedelmek felett!</p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;A gazdags&#225;g &#233;s a dics&#245;s&#233;g mind te t&#245;led [vannak,] &#233;s te uralkodol mindeneken; a te kezedben van mind az er&#245;ss&#233;g &#233;s mind a birodalom; a te kezedben van mindeneknek felmagasztaltat&#225;sa &#233;s meger&#245;s&#237;ttet&#233;se.</p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;Most az&#233;rt, oh mi Isten&#252;nk, vall&#225;st tesz&#252;nk el&#245;tted, &#233;s d&#237;cs&#233;rj&#252;k a te dics&#245;s&#233;ges nevedet;</p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;Mert micsoda vagyok &#233;n, &#233;s micsoda az &#233;n n&#233;pem, hogy er&#245;nk lehetne a szabad akarat szerint val&#243; [aj&#225;nd&#233;k] ad&#225;s&#225;ra, a mint tett&#252;nk? Mert t&#245;led van minden, &#233;s a miket a te kezedb&#245;l [vett&#252;nk, ]azokat adtuk most n&#233;ked.</p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;Mert mi csak j&#246;vev&#233;nyek vagyunk te el&#245;tted &#233;s zsell&#233;rek, a mint a mi aty&#225;ink is egyenk&#233;nt; a mi [&#233;let&#252;nk] napjai olyanok e f&#246;ld&#246;n, mint az &#225;rny&#233;k, melyben &#225;lland&#243;s&#225;g nincsen.</p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;Oh mi Urunk Isten&#252;nk! mind ez a gazdags&#225;g, a mit gy&#251;jt&#246;tt&#252;nk, hogy n&#233;ked &#233;s a te szent nevednek h&#225;zat &#233;p&#237;ts&#252;nk, a te kezedb&#245;l val&#243; &#233;s mindazok ti&#233;id!</p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;J&#243;l tudom, oh &#233;n Istenem, hogy te a sz&#237;vet vizsg&#225;lod &#233;s az igazs&#225;got szereted. &#201;n mindezeket tiszta sz&#237;vemb&#245;l, nagy j&#243; kedvvel adtam, s l&#225;tom, hogy a te n&#233;ped is, a mely itt jelen van, nagy &#246;r&#246;mmel, szabad akaratja szerint adta ezeket n&#233;ked.</p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;Oh Uram, &#193;brah&#225;mnak, Izs&#225;knak &#233;s Izr&#225;elnek, a mi aty&#225;inknak Istene, tartsd meg mind&#246;r&#246;kk&#233; ezt az &#233;rz&#233;st a te n&#233;ped sz&#237;v&#233;ben, &#233;s ir&#225;ny&#237;tsd az &#245; sz&#237;v&#246;ket te fel&#233;d!</p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;Salamonnak pedig, az &#233;n fiamnak adj t&#246;k&#233;letes sz&#237;vet, hogy a te parancsolatidat, bizonys&#225;gt&#233;teleidet &#233;s rendel&#233;sidet meg&#245;rizhesse, s hogy mindazokat megcselekedhesse, s fel&#233;p&#237;thesse azt a h&#225;zat, a melyet &#233;n megind&#237;tottam.</p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;&#201;s sz&#243;la D&#225;vid az eg&#233;sz gy&#252;lekezethez: K&#233;rlek, &#225;ldj&#225;tok az Urat, a ti Isteneteket. &#193;ld&#225; az&#233;rt az eg&#233;sz gy&#252;lekezet az Urat, az &#245; aty&#225;ik Isten&#233;t; s leborulv&#225;n, tisztel&#233;k az Urat &#233;s a kir&#225;lyt.</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;&#201;s &#225;ldoz&#225;nak az &#218;rnak &#225;ldozatokkal, &#233;s &#225;ldoz&#225;nak eg&#233;szen &#233;g&#245;&#225;ldozatokkal az &#218;rnak m&#225;snapon, ezer tulkot, ezer kost, ezer b&#225;r&#225;nyt ital&#225;ldozataikkal, &#233;s sokf&#233;le &#225;ldozatokkal az eg&#233;sz Izr&#225;el&#233;rt.</p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;S ev&#233;nek &#233;s iv&#225;nak az &#218;r el&#245;tt azon a napon nagy v&#237;gass&#225;gban. Azut&#225;n Salamont, a D&#225;vid fi&#225;t m&#225;sodszor is kir&#225;lyly&#225; tev&#233;k &#233;s felken&#233;k &#245;t az &#218;rnak, hogy lenne fejedelem; S&#225;d&#243;kot is f&#246;lken&#233;k a f&#245;paps&#225;gra.</p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;&#201;s &#252;le Salamon az &#218;r sz&#233;k&#233;be, mint kir&#225;ly az &#245; atyj&#225;nak, D&#225;vidnak hely&#233;ben, &#233;s [mindenben] szerencs&#233;s vala, mert engedelmesked&#233;k n&#233;ki az eg&#233;sz Izr&#225;el.</p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;A fejedelmek &#233;s a hatalmasok, s&#245;t a D&#225;vid kir&#225;ly fiai is mindny&#225;jan kezet ad&#225;nak, hogy Salamon kir&#225;lynak engedelmeskedni fognak.</p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;&#201;s igen felmagasztal&#225; az &#218;r Salamont mind az eg&#233;sz Izr&#225;el n&#233;pe el&#245;tt, &#233;s oly kir&#225;lyi m&#233;lt&#243;s&#225;got szerzett n&#233;ki, a melyhez hasonl&#243; egy kir&#225;lynak sem volt &#245; el&#245;tte Izr&#225;elben.</p> 
<p><A NAME="an_29:26">29:26</A>&nbsp;&#205;gy uralkodott D&#225;vid, az Isai fia az eg&#233;sz Izr&#225;el felett.</p> 
<p><A NAME="an_29:27">29:27</A>&nbsp;Az id&#245; pedig, a melyben uralkod&#233;k Izr&#225;el felett, negyven esztend&#245;. Hebronban uralkod&#233;k h&#233;t esztendeig, Jeruzs&#225;lemben pedig harminczh&#225;romig uralkod&#233;k.</p> 
<p><A NAME="an_29:28">29:28</A>&nbsp;&#201;s meghala j&#243; v&#233;ns&#233;gben, &#233;let&#233;vel, gazdags&#225;g&#225;val &#233;s minden dics&#245;s&#233;g&#233;vel megel&#233;gedve. &#201;s uralkod&#233;k az &#245; fia, Salamon helyette.</p> 
<p><A NAME="an_29:29">29:29</A>&nbsp;D&#225;vid kir&#225;lynak pedig &#250;gy els&#245;, mint utols&#243; dolgai, &#237;m&#233; megirattak a S&#225;muel pr&#243;f&#233;ta k&#246;nyv&#233;ben &#233;s a N&#225;t&#225;n pr&#243;f&#233;ta k&#246;nyv&#233;ben &#233;s a G&#225;d pr&#243;f&#233;ta k&#246;nyv&#233;ben;</p> 
<p><A NAME="an_29:30">29:30</A>&nbsp;Az &#245; eg&#233;sz orsz&#225;gl&#225;s&#225;val, hatalmass&#225;g&#225;val &#233;s mind azzal, a mi az &#245; idej&#233;ben t&#246;rt&#233;nt vele, Izr&#225;ellel &#233;s a f&#246;ld minden orsz&#225;gaival.</p> 
<p><HR>
<CENTER>
<A HREF="ch2.htm">Next: 2 Chronicles</A></CENTER>
</BODY>
</HTML>
